{
  "chapter_name": "Chương 11: Sau trận thi đấu bóng rổ",
  "content": "Huấn luyện viên của Trung học 3 ngăn Quan Quốc Siêu lại, khuyên bảo một lúc lâu, cuối cùng cũng khiến cho cậu ta bình tĩnh. Học sinh có cứng đầu đến mức nào đi chăng nữa thì ở trước mặt giáo viên cũng thỉnh thoảng phải chịu thua. Quan Quốc Siêu ôm lấy trái bóng rồi đưa ngón giữa không mấy đẹp đẽ về phía của Chu Thận Chi. Chu Thận Chi chẳng thèm để ý. Tần Mạch cầm lấy chai nước suối, lẩm bẩm mắng Quan Quốc Siêu là đồ thần kinh. May thay Tần Mạch cách xa với hắn nên không bị nghe thấy, Trần Vận Lương vừa rửa mặt xong thì nhập đội. Cậu ấy là hậu vệ. Cả sân chỉ có cậu ấy là tròn trĩnh nhất. Nhưng mà cậu ấy cũng là người béo linh hoạt nhất. Tiếng còi của huấn luyện viên vừa tuýt lên, tiếng đế giày cọ sát vào sàn thi đấu bèn vang lên. Trần Ấp dẫn bóng, thoắt lách người, cậu ấy chạy nhanh như bay thoáng chốc thì suýt ghi được cú ném bóng ba điểm. Nhưng bị Quan Quốc Siêu cản lại. Trần Ấp cười nhạt. Chống hông chẳng mấy để tâm. Quan Quốc Siêu vừa quay người đã chạy ra phía khung bóng, Trần Vận Lương tiến lên trước chặn lại thì bị vai của hắn đẩy cho một cái, Trần Vận Lương cau mày, đoán chừng là đang mắng Quan Quốc Siêu. \"Con moẹ nó.\" Trần Ấp đuổi theo, vỗ vỗ vào vai Trần Vận Lương, cậu ấy vừa xoay người thì nhảy vụt lên cướp lấy trái bóng Quan Quốc Siêu vừa ném ra. \"Aaaaa...\" Khán đài bên Trung học 1 nhất là bên lớp sáu. Hò hét như long trời lở đất. Tào Lộ lập tức bịt tai lại. \"Trời ơi, mấy bạn của mình kích động quá vậy.\" Thẩm Điềm ở nụ cười. Trông thấy Trần Ấp ghi được một cú ném ba điểm đầu tiên. Lần này Tào Lộ không nhịn được nữa, cậu ấy đưa tay lên cố sức hò reo. Cho dù bình thường cậu ấy luôn nói Trần Ấp đào hoa, không có chỗ nào tốt cả, chuyên đi lừa gạt tình cảm của con gái người ta nhưng mà Tào Lộ vẫn hét lên vì cậu ấy. Tào Lộ nói: \"Tiếc quá, tiếc quá nếu như Chu Thận Chi cũng xuống sân thì tốt rồi! Aaaaa!\" Thẩm Điềm gật đầu. Ừ. Nếu cậu ấy cũng xuống sân thì tốt biết mấy. Lúc này một tay của Chu Thận Chi đang đặt vào trong túi quần, một tay cầm lấy chai nước suối, lắc nhẹ. Trần Ấp giơ ngón giữa về phía cậu. Cậu cũng đưa tay lên đáp lại, vừa chậm rãi vừa có phần uể oải. Cái thế đưa ngón giữa ra như vậy nhưng cậu lại làm nó một cách rất thờ ơ. Rất nhiều nữ sinh nhìn thấy cậu đều đỏ mặt. Sau đó lại cố ý sát lại gần bên cạnh cậu. \"Mé, tụi này cản đường quá.\" Tầm nhìn trước mặt của Tào Lộ bị chắn, cậu ấy kéo theo Thẩm Điềm tiến về trước. Nhưng bọn họ tranh nhau quá dữ dội, Thẩm Điềm bị ép dồn về phía trước, mũi cô chạm vào lưng của cậu, gió thổi nhẹ vào bộ đồng phục của cậu nhưng bên trong đó lại ẩn hiện lên đường cơ rõ nét. Chu Thận Chi quay người. Đôi mắt đào hoa cụp xuống nhìn. Các bạn nữ theo phản xạ lùi hết về sau. Thẩm Điềm bịt mũi lại, ngước mắt nhìn hoảng hốt. Cậu chỉ liếc nhìn cô một cái rồi thu tầm mắt về, quay người lại. Tào Lộ lại kéo cô chen đến bên cạnh Tần Mạch, thậm chí các bạn nữ khác cũng không dám tiến về phía trước nửa bước, cũng chỉ đứng ở sau lưng cậu che miệng đỏ mặt. Tần Mạch liếc mắt nhìn mũi của Thẩm Điềm. Đôi mắt cong cong. \"Lúc nãy các cậu đi đâu vậy?\" Tào Lộ nói: \"Đừng nhắc nữa, đợi kết thúc rồi tớ nói với cậu sau, vừa rồi suýt chút nữa thì Ngọt bị thương rồi đó.\" \"Ủa sao vậy? Đâu tớ xem xem.\" Tần Mạch kéo tay Thẩm Điềm xuống, nhìn mũi của cô. \"Ôi trời, không phải chỗ này. Mà lúc nãy mọi người đi mua nước đó, cái thằng tiền đạo bên Trung học 3, Siêu cái gì đó.\" \"Quan Quốc Siêu.\" \"Ừ, nó đó, nó ném quả bóng rổ xém chút là đập vào mặt Thẩm Điềm rồi.\" Tần Mạch vừa nghe vậy bèn nhíu mày. \"Thẩm Điềm Điềm, cậu quen hắn à?\" \"Không quen.\" Thẩm Điềm lắc đầu. Tào Lộ nói tiếp: \"Không có phải, cậu ấy bị liên lụy thôi, mục tiêu của nó là Chu Thận Chi ấy! Tớ nói cho cậu nghe, lúc nãy không phải Chu Thận Chi đưa tay ra đỡ thì bạn Ngọt đã nằm trong phòng y tế rồi...\" \"Chuyện gì vậy?\" Tần Mạch hỏi tiếp. Tào Lộ bèn đem tình hình lúc nãy kể hết ngọn ngành cho Tần Mạch nghe, Thẩm Điềm muốn ngăn cũng ngăn không được. Nghe đến lúc Chu Thận Chi kéo Thẩm Điềm ra, Tần Mạch bèn đưa mắt liếc nhìn Thẩm Điềm. Đôi mi của Thẩm Điềm khẽ rung. Tần Mạch nhìn cô một lúc rồi khoác lấy cánh tay của cô: \"Không sao thì tốt rồi, cái tên Quan Quốc Siêu đó cũng chẳng phải người tốt lành gì. Lúc trước Trần Vận Lương có chơi bóng với cậu ta rồi, bị cậu ta làm bị thương một lần, bây giờ mọi người đều đề phòng cậu ta.\" Thẩm Điềm \"ừm\" đáp lời. Cô cũng đứng được một lúc lâu, nước cũng uống khá nhiều nên cần đi vệ sinh. Cô buông tay khỏi Tần Mạch, xoay người đi về phía nhà vệ sinh. Vừa đi chẳng bao xa đã nghe thấy tiếng đội cổ vũ tung hô reo hò, cô quay lại xem. Thì ra bên Trung học 3 vừa ném vào cú ba điểm, kéo điểm số ngang bằng. Bởi thế tiếng cổ vũ của đội cổ vũ bên đấy mới đặc sắc như vậy. Cô ở cách đó khá xa. Nhưng cũng có thể nhìn thấy được đội cổ vũ của Trung học 3 đang mang trên người đồng phục cổ vũ màu hồng ngắn hở cả eo. Nhất là vị đứng cầm đầu đội cổ vũ lúc này. Cậu ấy cúi người tạo tư thế để nhảy múa. Cô gái đó uốn tóc, xõa dài, sự trẻ trung ngây ngô xen lẫn giữa thành thục và chững chạc. So với nữ sinh ở Trung học 1 chỉ biết cột tóc đuôi ngựa, nhiều lắm là để mái thì thật sự cậu ấy rất đặc biệt. Ngay cả đám nam sinh của Trung học 1 cũng không thể rời mắt khỏi cậu ấy, các bạn nữ chỉ biết bĩu môi nhưng tận sâu bên trong lại ngập tràn sự ngưỡng mộ. Chỉ tiếc là cô cách đó quá xa. Thẩm Điềm chẳng thể nhìn rõ được gương mặt của đối phương, cô chỉ xem một lúc rồi bèn vội vã đi đến nhà vệ sinh. Khi cô trở về. Trần Ấp đã kéo lại tỉ số. Nhưng Trần Vận Lương đã bị thay người, cậu bị Quan Quốc Siêu đụng phải, thương ở cánh tay. Trịnh Thiệu Viễn cùng mấy bạn nam vây cạnh cậu ấy, tức đến nổi không mắng không được. \"Móa nó, chơi gì mà dơ vậy!\" \"Anh mập, anh có thấy đau chỗ nào nữa không?\" Trần Vận Lương dựa vào ghế: \"Chỗ nào cũng đau, như bị đứt ra từng khúc vậy, mé, nếu không phải tao còn lý trí chắc tao múc nó rồi.” Chu Thận Chi đứng khoanh tay. Nhìn Trần Vận Lương, cậu không lên tiếng. Tào Lộ và Tần Mạch đứng bên cạnh Trần Vận Lương, Tào Lộ miệng không ngừng mắng, Tần Mạch thì mặt mày nhăn nhó, Thẩm Điềm vừa bước đến bỗng bắt gặp cánh tay của Trần Vận Lương bầm một mảng thật to. Đây rõ ràng đâu phải đánh bóng. Mà căn bản là đánh nhau đấy chứ. Trần Vận Lương ngước mắt nhìn, nói: \"Không né được đâu, bọn này nhiều chiêu lắm.\" Không thể nhìn ra được biểu cảm của Chu Thận Chi lúc này là gì. Nhưng đôi mắt đào hoa của cậu cụp xuống, càng thêm khó gần và lạnh lùng hơn. Cậu cúi người cầm lấy chai nước suối trên ghế, mở nắp chai nước ra rồi đưa cho Trần Vận Lương. Nhẹ nhàng vỗ vào vai của Trần Vận Lương. Trần Vận Lương cầm lấy chai nước, nói: \"May là cậu không vào sân, bằng không thì bọn nó không chịu thôi đâu.\" Chu Thận Chi ừ đáp lời. Cậu nhìn về phía sân. Không hiểu tại sao Thẩm Điềm luôn có cảm giác rằng cậu đang rất tức giận. Cô mím chặt môi. Nhưng cô cũng chẳng thể giúp gì được. - ----- Trận đấu này, dưới sự nỗ lực của Trần Ấp, thắng nhiều hơn một điểm. Thế nhưng huấn luyện viên đội bóng rổ của Trung học 1 không hề vui, khi mà huấn luyện viên Trung học 3 muốn bắt tay với thầy thì thầy lập tức quay người bỏ đi. Bỏ lại huấn luyện viên của Trung học 3 đứng sượng ra đấy. Tiếp đó, thầy vỗ vào đầu Quan Quốc Siêu một cái rồi dẫn đội cổ vũ của bọn họ rời khỏi Trung học 1. Trần Vận Lương được đưa đến phòng y tế để thoa thuốc. Cả đội bóng rổ và Chu Thận Chi cũng đi theo. Thẩm Điềm, Tần Mạch và Tào Lộ thì không đi theo, ba người bọn họ đến căn tin để ăn tối. Tào Lộ tỏ ra bất bình, luôn miệng mắng chửi Quan Quốc Siêu. Hoàng Đan Ni bưng trên tay khay cơm, vừa hay ngồi ngay đối diện bọn họ. Sau khi nghe xong thì hùa theo. \"Đáng lý ra không nên đánh với bọn chúng, một đám rác rưởi.\" Tào Lộ không muốn để ý Hoàng Đan Ni nhưng lại cảm thấy cậu ta nói cũng đúng. Cậu ấy lên tiếng. \"Đúng là rác rưởi, tất cả trường chúng ta ở đây nên tẩy chay bọn họ.\" Tần Mạch: \"Không có dễ vậy đâu, Trung học 3 rất nhiều người giàu có.\" Tào Lộ: \"Trời mé. Có tiền thì hay lắm à?\" Tần Mạch chớp chớp mắt. Thẩm Điềm nhanh chóng gắp cho Tào Lộ một cái đùi gà. \"Cho nè.\" Tào Lộ trông thấy biểu cảm của Thẩm Điềm mới nhận ra rằng mình đang ngồi trước mặt người giàu có nhưng lại chửi người giàu có, cậu ấy có chút ngượng ngùng, cười trừ: \"Cảm ơn bé Ngọt.\" Sau đó cậu ấy cúi đầu ăn đùi gà. Hoàng Đan Ni liếc mắt nhìn Tào Lộ. Rồi lại nhìn qua Thẩm Điềm và Tần Mạch. Đột nhiên. Cậu ta nói: \"Tần Mạch, cậu có QQ không? Kết bạn với tớ nhé.\""
}