{
  "chapter_name": "Chương 56: Sau khi kết hôn - Bắt đầu những ngày đầu gối má kề",
  "content": "Cả hai nhà đều nhìn hết qua đây. Nhất là bà nội đang cười tít mắt. Mặt Thẩm Điềm bỗng bừng đỏ, cô nhìn qua Chu Thận Chi và dùng ánh mắt nói với anh rằng ngại quá đi mất! Người lớn đang nhìn kia kìa. Chu Thận Chi nheo mắt. Tuy rằng không hiểu hết ý của cô nhưng cũng có thể đoán được bảy tám phần. Ngữ điệu uể oải lên tiếng: \"Trong nhà này em là nhỏ nhất, được hưởng phúc lợi đấy. Đừng thấy có gánh nặng gì hết, ăn đi.\" Thẩm Điềm nghe vậy thấy cũng có lý. Bà nội ở bên kia cười nói: \"Đúng rồi, A Chi nói không sai. Con mau ăn đi, chúng ta cố ý để phần lại cho con đấy.\" Vu Mi khẽ cười. \"Đúng là cố ý để phần cho con đó.\" Cô đã ngửi được mùi thơm trên chiếc đùi ngỗng đó rồi, vô cùng thơm. Cô liếc nhìn sang Trịnh Tú Vân. Trịnh Tú Vân cầm chiếc muỗng trên tay: \"Được rồi, ăn đi.\" Thẩm Điềm chớp mắt: \"Vậy con không khách sáo nữa ạ!\" Nói xong cô đưa tay cầm lấy chiếc đùi ngỗng kia. Những người khác đều bật cười. Bảo mẫu bê ra một đĩa thịt ngỗng được cắt vô cùng đều đưa cho Chu Thận Chi. Chu Thận Chi lấy một miếng ngẫu nhiên bỏ vào miệng, sau đó lau tay. Thẩm Điềm gặm chiếc đùi rồi nhìn anh ấy. \"Ngon không?\" Chu Thận Chi đang chóp chép nhai miếng thịt. \"Ngon lắm.\" Thẩm Điềm vui vẻ nói: \"Em đã nói rồi mà, ngon cực. Mẹ em không mở siêu thị mà mở một tiệm bán ngỗng kho chắc chắn cũng kiếm được bộn tiền.\" Chu Thận Chi cụp mắt nhìn cô. Cười khẽ. \"Thế em có phải kế thừa gia nghiệp không?\" Thẩm Điềm bĩu môi: \"Không có đâu.\" Cô nhìn anh và nói: \"Em vẫn thích thiết kế lắm. Em thích mỗi một quyển sách mà em thiết kế, rất có cảm giác thành tựu.\" Chu Thận Chi nhìn cô một lúc. Dáng vẻ nghiêm túc của cô rất ngọt ngào. Thận Chi đưa tay vén tóc cô ra sau tai: \"Vậy thì cứ làm việc gì mà mình thích là được.\" Đôi tai của Thẩm Điềm đỏ ửng. Cô gật đầu. Ở bên kia, Trịnh Tú Vân lại bắt bếp lên. Mẻ vừa mới kho đã bị bọn họ ăn gần hết rồi nên phải kho thêm hai con nữa để lại. Vu Mi lau tay đi sang đó phụ bà. Vu Mi mặc một bộ vest nữ, trông bà lộ rõ dáng vẻ của một người phụ nữ mạnh mẽ. Nhưng tính cách của bà lại không mấy sắc sảo. Tình cảm của bà và Trịnh Tú Vân cũng càng ngày càng khắng khít. Chu Hải Quân ăn xong chiếc đùi ngỗng cũng đi đến đó để phụ giúp. Bà nội nhìn mãi không rời mắt, bà nói cảnh tượng thế này làm bà nhớ lại cuộc sống ở dưới quê nhà. Quê hương của bà nội là cùng một tỉnh với Thẩm Điềm. Tuy không cùng thành phố nhưng lại cùng nguồn gốc, có một số tập tục cũng tương đồng với nhau. Hơn nữa hai thành phố cách nhau rất gần, chỉ cần đi qua một con phố là đến. Chỉ có điều sau khi bà nội được gả đến nhà họ Chu thì họ cũng có những tập tục riêng của họ. Dung hợp quá lâu cũng khiến những tập tục này dần mất đi mà giờ đây Trịnh tú Vân đã kéo bà trở về với mùi vị quê hương mình trong chốc lát. Thẩm Điềm gặm chiếc đùi ngỗng trong tay. Đột nhiên sực nhớ ra một vấn đề, cô nói: \"Anh nói em là nhỏ nhất ư.\" Chu Thận Chi khoanh tay, ngữ điệu uể oải vang lên từ trên đỉnh đầu cô. \"Ừm.\" Thẩm Điềm ngẩng đầu nhìn anh: \"Nhưng mà, không phải anh nhỏ hơn một tháng sao?\" Chu Thận Chi khựng người. Anh cúi đầu nhìn cô. Ánh mắt đào hoa sâu thẳm, anh khẽ nhướng cao mày: \"Em cảm thấy anh đứng với em thì ai nhỏ?\" Thẩm Điềm tức tối nói: \"Đâu có so chiều cao được. Tụi mình dựa vào chứng minh thư tính chứ.\" Chu Thận Chi di chuyển tầm nhìn sang phía người lớn trong nhà. Chiếc cằm của anh đường nét rất rõ ràng. Anh nói: \"Con không làm em trai đâu.\" Thẩm Điềm: \"...\" Cô bèn lẩm bẩm nói: \"Sự thật bày ra trước mắt đó, anh không muốn thừa nhận cũng không được.\" Chu Thận Chi nhìn cô. Anh buông tay ra, một tay ôm lấy eo của cô rồi đấu đầu với nhau, giọng nói của anh thanh trong: \"Chị ơi? Chị cảm thấy em giống chỉ ở điểm nào?\" Trên miệng Thẩm Điềm vẫn còn dính cả lớp dầu. Bất thình lình bị anh ôm chầm lấy, anh lại cúi đầu xuống gần cô như thế. Tim của cô cứ đập vang lên liên hồi, cô thật sự rất muốn lau đi vết mỡ trên miệng mình. Cô liếm môi, liên tục lùi người về sau. Nhưng cánh tay của anh quá mạnh, chỉ cần một tay thôi cũng khiến cho cô chẳng tài nào động đậy. Thẩm Điềm ngập ngừng, đôi phần tủi thân. \"Vậy... vậy thì thôi. Anh bỏ em ra.\" Chu Thận Chi nhìn cô cứ liên tục liếm môi của mình, đôi môi cũng đỏ lên căng mọng. Anh nhìn vào đó và chăm chú một lúc. Giờ đây Thẩm Điềm chỉ hận không thể chạy trốn, anh đang nhìn đôi môi dính đầy vệt dầu của cô! A! Miệng còn ngập mùi ngỗng kho nữa. Aaa, cô dùng một tay đẩy vai của Thận Chi: \"Anh buông em ra, em còn chưa ăn xong đùi ngỗng của mình nữa.\" Chu Thận Chi khẽ nhướng mày. Rồi buông cô ra. Thẩm Điềm đứng vững lại. Cô cố lục tìm trong túi lấy ra một tờ khăn giấy rồi gấp gáp lau đi vết mỡ trên vành môi. Cô nhìn vào chiếc đùi ngỗng trong tay, đột nhiên không còn thấy ngon nữa. Thẩm Điềm mang khăn giấy vứt vào thùng rác bên cạnh, do dự nhìn sang anh. Chu Thận Chi đang đứng khoanh tay cũng nhìn về phía cô. Thẩm Điềm khựng lại một lúc, cô xé ra một miếng thịt trên đùi ngỗng của mình. Sau đó kiễng chân đưa đến bên miệng của anh. Chu Thận Chi ngẩn người. \"Hửm?\" Thẩm Điềm ho khụ một tiếng: \"Em ăn không hết, anh ăn phụ em đi.\" Chu Thận chi im lặng trong chốc lát, khẽ mở miệng ra. Thẩm Điềm đưa miếng thịt cho vào trong. Chu Thận Chi giơ ngón tay lau đi vệt dầu trên khoé miệng. Trong đáy mắt hiện lên đôi phần vui sướng. Thẩm Điềm nhìn thấy anh đã ăn. Cô cũng rất vui. Cô lại xé thêm một miếng, kiễng chân đút cho anh. Người con trai ấy uể oải vươn tay, đặt hờ lên eo cô và cúi đầu ăn, anh hỏi: \"Em không ăn nữa sao?\" Thẩm Điềm nói: \"Anh ăn một chút, em ăn một chút thì ăn hết ngay.\" Anh ồ một tiếng. Thế là, người lớn đang đứng ở cách đó không xa đều đã nhìn thấy cảnh tượng Thẩm Điềm đút cho chồng mình ăn. Đúng thật là cảnh đẹp ý vui của đôi vợ chồng trẻ. Bà nội vui đến nỗi phải lấy điện thoại ra mà chụp hình. Có thể có được ngày hôm nay, bà nội thật sự rất vui mừng. Vu Mi cũng mỉm cười và rất đỗi yên tâm. Trịnh Tú Vân một bên tưới sốt lên cho ngỗng, một bên ngước nhìn, đôi mắt của bà cũng dần trở nên dịu lại. Như tấm lòng của ba mẹ trên đời này. Bà tất nhiên mong muốn con gái của mình được thoả ước nguyện. - ----- Hai chú ngỗng còn lại cũng được kho xong thì trời cũng đã sập tối. Bảo mẫu giúp bà mang ngỗng đã được kho xong treo lên, sau đó thì dọn dẹp sân sau. Chu Hải Quân thì lại chui vào nhà bếp nấu ăn, Thẩm Xương Minh thấy thế cũng đứng lên đi phụ giúp. Trịnh Tú Vân thay ra một bộ quần áo khác, bà đang lau đi vệt nước trên cánh tay rồi liếc nhìn vào trong nhà bếp, hỏi: \"Anh Chu cũng biết nấu ăn sao?\" Bà nội cười nói: \"Nếu nó mà ở nhà thì toàn là nó nấu thôi, giống hệt như Thẩm Xương Minh nhà con vậy đó.\" Trịnh Tú Vân ngẩn người, khẽ gật đầu, nói: \"Đàn ông bây giờ nấu ăn ngon hơn phụ nữ nhiều.\" Bà nội gật đầu. \"Còn không phải sao, A Chi nấu ăn cũng ngon hơn cả ta.\" Trịnh Tú Vân đưa mắt nhìn sang con rể nhà mình. Thẩm Điềm chơi một trò chơi giải đố là đẩy tháp nhưng đến ải thứ ba cô vẫn không qua được, đẩy mãi không động đậy. Gương mặt Chu Thận Chi uể oải nhìn cô, Thẩm Điềm ghé sát bên cạnh anh ý muốn anh giúp đỡ. Chu Thận Chi cầm lấy, ngón tay lướt hai cái thì đã qua ải rồi. Thẩm Điềm cười tít mắt ngồi lại vị trí cũ, tiếp tục đẩy ải tiếp theo. Ngũ quan của người con trai ấy trở nên tinh tế hơn. Góc cạnh rõ nét hơn so với quãng thời gian còn học cấp ba. Nhưng bộ dạng uể oải kia vẫn chẳng thay đổi. Ấn tượng sâu sắc nhất của Chu Thận Chi đối với bà đó chính là cảnh anh kẹp điếu thuốc trên tay của mình. Mà bây giờ. Anh cũng không còn hút thuốc mấy nữa. Chí ít cả ngày hôm nay đều không thấy anh hút. Rất nhanh sau đó. Bữa tối mà Chu Hải Quân và Thẩm Xương làm cùng nhau cũng xong rồi. Người của hai nhà gộp lại cũng khá đông, vây quần ngồi xuống bàn ăn, món ăn trên bàn đầy đủ phong phú. Hơn nữa đủ với số lượng hai nhà gộp lại, ngụ ý sum vầy. Ăn xong bữa tối. Bảo mẫu lấy ra hai chiếc bàn đặt ở trước cửa. Trịnh Tú Vân và Vu Mi cứ bước ra bước vào liên tục còn cầm theo trái cây và các loại bánh trái. Thẩm Điềm và Chu Thận Chi cũng đến để giúp đỡ. Hai con ngỗng kho cũng bày ở trên bàn. Mặt trăng tròn trĩnh đang treo trên bầu trời, kiến trúc của các căn biệt thự đều không cao, được xanh hoá cũng rất tốt. Vậy nên nhìn thấy được mặt trăng rất rõ ràng. Bạn bè của Thẩm Nghiệp Lâm cũng bày tiệc ra ở bên cạnh. Cả nhà của bác hàng xóm, cháu trai cháu gái, cả nhà đều hoà thuận vui vẻ. Thẩm Điềm ở trong sân lấy ra một cái đĩa rồi nhìn Tucker. Tucker ngồi xổm xuống cũng nhìn cô. Chu Thận Chi khoanh tay tựa vào tường, nói: \"Bắt đầu nhưng em đừng vứt đĩa sang nhà người ta đấy nhá.\" Thẩm Điềm cười tít mắt đáp: \"Tuân lệnh.\" Sau đó thì cô bắt đầu vứt chiếc đĩa ra. Tucker phản ứng rất nhanh, quay người bèn đuổi theo, sau đó bật nhảy lên cắn lấy chiếc đĩa bay rồi chạy trở về. Thẩm Điềm woa lên ngạc nhiên, nhiệt liệt vỗ tay. \"Tucker giỏi quá.\" Cô cầm lại chiếc đĩa bay bèn chạy đi, Tucker cũng đuổi theo, Thẩm Điềm xoay một vòng rồi vứt chiếc đĩa bay một lần nữa về hướng vách tường. Tucker đuổi như bay theo chiếc đĩa, trước khi chiếc đĩa chạm vào vách tường thì Tucker bật nhảy lên cắn chặt. Sau đó nó còn vểnh vểnh tay lên, xoay người đi trở về phía của Thẩm Điềm. Dáng vẻ đó thực sự rất ngầu. Thẩm Điềm vô cùng phấn khởi. Cô xổm ngồi xuống ôm lấy Tucker mềm mại. \"Ngầu quá đi thôi! Thưởng cho em...\" \"Chu Thận Chi, có gì có thể thưởng cho em nó hay không?\" Cô ngẩng đầu nhìn Chu Thận Chi, người con trai kia đang tựa lưng vào vách tường chợt đứng thẳng lên rồi lấy ra một cây kẹo mút, thong thả xé ra. Sau khi đi sang đó thì lại đưa cây kẹo mút vào miệng của cô. Trong miệng bỗng ngọt lịm. Thẩm Điềm thốt lên bất ngờ liếm một miếng rồi lấy xuống: \"Vậy nó thì sao?\" Chu Thận Chi uể oải xé ra một cây kẹo khác rồi đưa sang cho Tucker, Tucker mở miệng ngậm lấy cây kẹo. Thẩm Điềm woa lên một tiếng: \"Thì ra Tucker thích ăn kẹo mút à!\" Chu Thận Chi xoa xoa đầu của cô. \"Chẳng phải em cũng thế sao.\" Thẩm Điềm đỏ mặt. Căn biệt thự phân ra ba gian, hai gian đều ra cúng bái Nguyệt Thần, ba nhà vui vẻ náo nhiệt, trò chuyện nói cười cắn hạt dưa. Còn căn biệt thự bên trái lại rất yên tĩnh, nhà họ Tần không có tập tục như thế này, bọn họ đều là người sống ở thành phố lớn, Tần Mạch ngồi ở trong sân của nhà mình chơi với chú chó chăn cừu Đức lại nghe thấy tiếng trong sân sau bên cạnh. Giọng nói dịu nhẹ của cô gái. Lắm lúc sẽ hoà với giọng nói thanh trong chậm rãi của người con trai kia. Tần Mạch nhắm mắt lại. Đến hôm nay cậu ta vẫn chưa thể hiểu được rằng tại sao anh lại lựa chọn kết hôn với Thẩm Điềm. - ----- Lễ cúng Nguyệt Thần đã xong, trăng cũng đã ngắm xong. Hơn mười một giờ đêm, bà nội cố gượng đến lúc này cũng nhanh chóng đi ngủ. Vu Mi và Chu Hải Quân muốn giữ Trịnh Tú Vân và Thẩm Xương Minh ở lại nhưng bị Trịnh Tú Vân từ chối. Hai nhà vui vẻ sum họp với nhau rất tốt nhưng nói cho cùng ở lại nhà người khác cũng rất bất tiện. Thế nên bà kiên quyết từ chối. Vu Mi cũng không cưỡng ép. Bà nhìn về phía Chu Thận Chi: \"Con và Thẩm Điềm thì sao?\" Chu Thận Chi đáp: \"Con và Điềm Điềm cũng sẽ về, ngày mai tụi con phải đi làm mẹ ạ.\" Tuy tết Trung Thu được nghỉ lễ ba hôm nhưng Trung Thu lại vào ngày cuối cùng của kỳ nghỉ. Vu Mi trước giờ cũng chẳng giữ nổi con trai, bà gật đầu: \"Được.\" Bà nắm tay của Thẩm Điềm. \"Buồn ngủ hả con?\" Thẩm Điềm vực dậy tinh thần, cô cười đáp: \"Dạ ổn ạ.\" \"Về nhà tranh thủ ngủ sớm nha.\" Bà vuốt vuốt tóc của Thẩm Điềm. Thẩm Điềm ừm ừm đáp lời, nói: \"Mẹ, mẹ cũng vậy.\" Vu Mi mỉm cười gật đầu. Thật ra để sum họp đông đủ thế này là rất khó, năm ngoái Chu Hải Quân vẫn còn đang ở thành phố khác còn bà thì cũng rất bận. Tuy vẫn có thể tranh thủ trở về ăn tết cùng mọi người nhưng cũng chỉ có thể về buổi tối, cũng không kịp ăn cơm tối cùng với nhau. Vậy mới nói năm nay thật sự là một dịp rất hiếm có. Chu Thận Chi lái chiếc G-Class của anh sang. Thẩm Xương Minh và Trịnh Tú Vân cũng lên chiếc BMW của mình. Thẩm Điềm bước lên ghế phụ của chiếc G-Class, cô vẫy tay với Vu Mi và Chu Hải Quân. Hai người họ đứng ở cửa để tiễn mọi người đi. Hai chiếc xe khởi động, một trước một sau rời khỏi biệt thự. Trở về siêu thị trước, Thầm Điềm gặp Tào Lộ một lát nhưng ai ngờ Trần Vận Lương cũng ở đó. Anh ấy và Tào Lộ ngồi với nhau trong quầy thanh toán, hai người đang tranh cãi gì đó. Nhìn thấy bọn họ đã về. Tào Lộ woa lên một tiếng rồi đứng dậy. Trần Vận Lương chậc lưỡi: \"Anh em à, Trung Thu vui vẻ nha.\" Chu Thận Chi liếc nhìn cậu ấy, ngữ điệu chậm rãi. \"Trung Thu vui vẻ, sao mày lại ở đây?\" Trần Vận Lương đi đến khoác vai Chu Thận Chi rồi chỉ tay vào Tào Lộ nói: \"Cậu ấy nói ở đây có đồ ăn vặt, hút thuốc miễn phí nên tao tới ngay.\" Chu Thận Chi đáp lại nhẹ bẫng. \"Ồ.\" Thẩm Điềm khoác tay Tào Lộ: \"Cực cho cậu rồi, Lộ Lộ!\" Tào Lộ cười tít mắt nhéo mặt của cô: \"Không có gì, tớ tình nguyện. Trông siêu thị vui lắm, được ăn được uống lại còn kiếm được tiền.\" Trịnh Tú Vân nhìn sang Tào Lộ. \"Cực khổ rồi.\" Sau đó, bà đi lấy ra một nửa con ngỗng cùng với trái cây đặt trên bàn đưa cho Tào Lộ: \"Cho con đấy, ngỗng đã cắt sẵn rồi. Con có thể ăn hết trong hai hôm đó.\" Tào Lộ sớm đã ngửi được mùi thơm rồi, cô cười nói: \"Cảm ơn cô, con không khách sáo đâu. Con đợi chỉ mỗi nhiêu đây thôi.\" Trịnh Tú Vân ừm một tiếng. Bà nhìn Trần Vận Lương, tiện thể cũng đưa luôn cho Trần Vận Lương nửa con. Trần Vận Lương cười nói: \"Không ngờ là con cũng có phần.\" Cậu ấy đưa tay nhận lấy. Trịnh Tú Vân nhéo mặt của Thẩm Điềm. \"Được rồi, về ngủ đi, coi con buồn ngủ chưa kìa.\" \"Mẹ ngủ ngon.\" Thẩm Điềm ôm chầm Trịnh Tú Vân, sau đó đi ra khỏi siêu thị cùng Tào Lộ. Chu Thận Chi sau khi chào hỏi Trịnh Tú Vân xong thì cũng cùng Trần Vận Lương bước theo sau bọn họ. Anh đặt tay vào trong túi quần, liếc nhìn Trần Vận Lương: \"Không phải nhà mày chuyển đến Nham Phong rồi sao?\" Trần Vận Lương trả lời: \"Đúng rồi.\" Chu Thận Chi khẽ nhướng mày: \"Chỗ đó cách đây xa lắm mà.\" Trần Vận Lương cười nói. \"Bây giờ có xe mà, sợ gì xa.\" Chu Thận Chi ồ một tiếng. \"Cũng đúng.\" Cũng không trò chuyện với bọn họ được lâu vì trời đã tối rồi. Tào Lộ lái chiếc Tesla của cậu ấy rời đi, Trần Vận Lương thì lái chiếc Volvo của mình đi còn Thẩm Điềm và Chu Thận Chi cũng lái xe về Lam Nguyệt. Về đến nhà. Cũng đã mười hai giờ rưỡi. Thẩm Điềm che miệng ngáp một hơi dài, đến nỗi khoé mắt cũng ngấn nước. Chu Thận Chi xoa xoa đầu của cô: \"Em đi tắm đi.\" Thẩm Điềm ừm đáp rồi bước vào phòng ngủ chính lấy quần áo. Cô lấy một bộ quần áo ngủ trong vô thức rồi sau đó đi vào nhà vệ sinh. Chu Thận Chi đảo hương liệu của Long Tiên Hương để mùi hương được nồng đậm hơn một chút, tiếp đó anh ngồi xuống sofa và nhấn điện thoại. Thẩm Điềm tắm xong cũng bước ra, sấy khô đầu tóc trông khá rối. Cô bước ra thì trông thấy anh đang ngồi dưới ánh đèn thuỷ tinh, chống tay lên mặt xem video, trạng thái rất thờ ơ. Anh đưa mắt nhìn lên. Nhìn về phía cô. Thẩm Điềm khựng lại, cô đi sang đó rót nước: \"Anh có thể đi tắm rồi.\" Rót xong một ly nước ấm, uống vào cảm thấy thoải mái hơn rất nhiều. Chu Thận Chi ừm một tiếng, anh tắt video đi rồi đứng dậy nói: \"Em về phòng trước đi.\" Thẩm Điềm cắn miệng ly. Cô ngoảnh đầu nhìn anh. \"Tụi mình...\" Anh nhìn cô: \"Ở chung chứ.\" Tim Thẩm Điềm đập vội một nhịp. A! Thật sao! Cô chớp chớp mắt: \"Em uống thêm chút nước nữa, có hơi khát.\" \"Được.\" Anh giơ tay lên xoa lên cổ rồi đi về phía phòng ngủ cho khách lấy quần áo ngủ và đi vào nhà vệ sinh. Thẩm Điềm lại ngồi xuống chọc ghẹo người máy quét nhà Tiểu Điềm. Nghe thấy tiếng đóng cửa từ nhà vệ sinh. Tim cô vẫn cứ phình phịch đập không thôi. Cô uống vội hai ngụm nước, qua một lúc lâu sau trông thấy tiếng nước vang lên từ nhà vệ sinh nhỏ dần xuống thì cô lập tức đứng lên, đặt chiếc ly về lại chỗ cũ. Sau đó đi vào phòng ngủ cho khách. Lần này thì cô đã nhìn thấy rõ căn phòng này rồi. Căn phòng với tông màu xám chủ đạo, còn thoang thoảng mùi thơm từ hoa quế và Long Tiên Hương. Chiếc giường của anh rất gọn gàng, chiếc tủ đầu giường thuộc loại dài cũng rất gọn gàng ngăn nắp. Bên trên có một chiếc đèn ngủ để bàn và một chiếc đồng hồ giống hệt với chiếc bên phòng của cô. Sau đó ở đầu bên kia của chiếc tủ đầu giường dài là tủ quần áo màu nâu nhạt. Cách tủ quần áo không xa là chiếc cửa sổ sát sàn, chiếc rèm của cửa sổ bay đóng kín. Bên cạnh còn có một chiếc đèn đặt dưới đất màu xám và mắc áo. Hết rồi, căn phòng này chỉ to như thế thôi ngay cả thêm một chiếc ghế cũng không có. Không giống với phòng ngủ chính, ở đó còn có thêm một thế giới nhỏ của Thẩm Điềm và một sofa dạng lười nữa. Thẩm Điềm bước gần đến cạnh giường. Trong lòng cô điên cuồng gào thét, tim cứ đập nhanh không thôi. Thẩm Điềm đứng bên cạnh giường vài giây, cô có chút do dự siết chặt điện thoại trong tay. Sau đó dứt khoát mặc kệ, cô cởi giày ra rồi nhào xuống giường đối mặt với vách tường rồi nhắm mắt lại. Nhắm mắt được một lúc, cô nghĩ ngợi gì đó bèn vươn tay bắt lấy tấm chăn của anh đắp lên người mình. Chu Thận Chi bước vào, anh treo chiếc khăn lên mắc áo và đi về cạnh giường thì nhìn cảnh tượng cô nằm nghiêng người đối mặt với vách tường. Chăn cũng không đắp kín. Bộ quần áo ngủ màu trắng cũng bị hất lên, để lộ ra một chiếc eo thon thả. Anh vuốt vuốt tóc. Tim cũng loạn nhịp. Anh ngồi xuống một lúc rồi thuận thế mà nằm. Thận Chi giơ tay lên điều chỉnh đèn ngủ tối xuống, đến nỗi chỉ còn sót lại một vòng sáng màu cam in trên nền đất. Anh đưa tay kéo tấm chăn lên, đắp đến ngực mình và gối tay lên, ngẩn ngơ, Thận Chi cũng khẽ ngáp một hơi. Khi chuẩn bị xoay người sang thì lại nhìn thấy bên trong chăn có một chút ánh sáng lóe lên. Chu Thận Chi nheo mắt. Chốc sau, anh tiến sát vào rồi đưa tay vòng qua eo của cô và bắt lấy điện thoại của Thẩm Điềm. Thẩm Điềm gấp gáp thốt lên, sau đó thì dùng cả người chắn lấy chiếc điện thoại. Chu Thận Chi chậc lưỡi. Ôm chặt eo cô, ngữ điệu nhẹ nhàng. \"Còn nghĩ là em ngủ rồi cơ.\" Anh bắt lấy điện thoại của cô, giựt ra. Thẩm Điềm lập tức trở người đến cướp lại. Anh giơ chiếc điện thoại cao lên, cụp mi nhìn cô. \"Không buồn ngủ sao?\" Thẩm Điềm đỏ mặt, chớp chớp mắt. Cô chán chường buông cánh tay xuống, vừa hay rơi xuống người anh, nói: \"Vừa nãy thì buồn ngủ, giờ thì hết rồi...\" Chu Thận Chi chống tay lên đầu, nghiêng người nhìn cô. \"Không buồn ngủ thì xem điện thoại, càng xem càng có tinh thần nhỉ.\" Thẩm Điềm gật gật đầu rồi ngẩng lên nhìn anh: \"Đổi sang giường mới, khó ngủ.\" Chu Thận Chi ừm một tiếng. \"Cũng có thể.\" Anh đặt điện thoại lên trên tủ đầu giường. \"Thế nói chuyện chút nhé?\" Đôi mắt Thẩm Điềm bừng sáng. \"Nói gì thế.\" Chu Thận Chi thả tay xuống đặt lên eo cô, nghĩ ngợi: \"Em muốn nói chuyện gì?\" Thẩm Điềm: “Sao anh lại đẩy sang cho em rồi.” Chu Thận Chi nhướng mày. Ngữ điệu anh mệt mỏi: \"Bây giờ anh chỉ muốn ngủ hoặc là hôn em thôi.\" Thẩm Điềm: \"...\" A! A!!! - ------ [Tác giả có điều muốn nói] Woa~"
}