{
  "chapter_name": "Chương 984: Kim Cương Phục Ma Đại Trận (1)",
  "content": "Lúc trước nếu như là chuyện như vậy phát sinh vào một tháng trước đây, chính mình còn có thể trở lại Tu Chân Giới tìm kiếm biện pháp. Nhưng vừa mới tại không lâu đã tiêu hao cơ hội truyền tống, cho nên không có cách nào . Nhưng rồi may là Dương Lỗi đã xuất quan, Liễu Hàn lúc này mới thở phào nhẹ nhõm. Truyền tống thông đạo này đều là hắn thành lập lên, do đó hẳn là còn có biện pháp khác. Chỉ cần có thể giải quyết vấn đề này, như vậy cứu binh liền không còn là vấn đề khó nữa . - Lão nạp ở chỗ này cám ơn trước bệ hạ. Liễu Nhân nói. - Không cần như thế, bọn họ đang phá hoại trong quốc gia của ta, rõ ràng là không đem thèm để ý tới hoàng thất ta. Mặc dù là không có chuyện của Thiếu Lâm Tự thì ta cũng sẽ đi đối phó bọn họ. Dương Lỗi vung tay lên, lại nói tiếp - Việc này không nên chậm trễ, chúng ta đi bố trí trận pháp trước đã . - Hảo, làm phiền bệ hạ. - Bệ hạ, bố trí trận pháp thì cần phải có tài nguyên như thế nào, bệ hạ cứ nói thẳng là được. Thiếu Lâm Tự tích lũy bao nhiêu năm, vẫn còn là có một ít tồn kho. Liễu Hàn với Dương Lỗi cùng đứng lên, vừa đi vừa nói chuyện . - Tiên Thạch, nếu có Tiên Thạch thì ta có trăm phần trăm nắm chắc có khả năng ngăn cản bọn chúng ở bên ngoài, thậm chí có khả năng vây khốn bọn chúng. Dương Lỗi suy nghĩ một chút rồi nói. - Tiên Thạch? Liễu Hàn nghe vậy lấy làm kinh hãi. - Tại sao lại thế, nếu như thật sự là không có Tiên Thạch như vậy, thì linh thạch cực phẩm cũng là có khả năng.Nhưng mà linh thạch cực phẩm thì cũng chỉ có thể bố trí một trận pháp không tệ, ngăn cản bọn họ ở bên ngoài. - Nhưng mà nhìn tình huống, trong bọn chúng cũng không thiếu Đại sư trận pháp. Cho nên, lợi dụng linh thạch cực phẩm để bố trí trận pháp, mặc dù có khả năng ngăn cản bọn chúng, nhưng không thể vây khốn bọn chúng. - Hơn nữa thời gian ngăn cản cũng có hạn. Mặt khác, nếu như trong bọn chúng xuất hiện cao thủ cảnh giới Kim Tiên, như vậy muốn bài trừ trận pháp tất nhiên không quá khó khăn. Nếu có Tiên Thạch bố trí, mặc dù là cường giả Kim Tiên thì cũng không cách nào phá nổi trận pháp. Dương Lỗi nhìn Liễu Hàn, hắn nói với giọng điệu cực kì nghiêm trang . Kỳ thật đối với Dương Lỗi mà nói, hiện nay tại phương diện trận pháp lại đột phá ranh giới lần nữa. Nên cấp bậc là lợi dụng linh thạch cực phẩm để bố trí ra trận pháp, cũng là có uy lực vô cùng vô tận. Nếu phải bảo vệ một Thiếu Lâm Tự nho nhỏ là rất dễ dàng. Sở dĩ hắn nói như vậy là muốn kiếm chác chút lợi. Thiếu Lâm Tự dù sao cũng là đại tông môn, đại môn phái đến từ Tu Chân Giới, nội tình của nó khẳng định không đơn giản. - Tiên Thạch, Thiếu Lâm ta đích xác có một chút. Có điều. .. có điều không nhiều lắm. Bệ hạ biết Tiên Thạch, nói vậy cũng hiểu rõ ràng. Vật như Tiên Thạch này là quí giá cỡ nào, hiếm có cỡ nào. Mặc dù là tại Tiên Giới cũng không có nhiều, huống chi là ở thế giới này . Liễu Hàn bất đắc dĩ nói - Cho nên, lần này Thiếu Lâm nhiều nhất chỉ có thể xuất ra mười miếng Tiên Thạch hạ phẩm . - Mười miếng, hơi ít một chút . Dương Lỗi lắc đầu nói - Thiếu Lâm là đại môn phái Tu Chân Giới, truyền thừa nhiều năm như vậy mà vài khối Tiên Thạch cũng không có? Đại sư, người xuất gia chính là không nói dối, huống chi ngay vào lúc này Thiếu Lâm Tự bị lâm vào vào trong một loại thời khắc sinh tử tồn vong. Chẳng lẽ tương lai của Thiếu Lâm Tự, vẫn còn không sánh được vài miếng Tiên Thạch như vậy sao? - Không phải, bệ hạ, không phải ta có ý tứ này. Không phải chúng ta không muốn xuất ra Tiên Thạch, chẳng qua là ở chỗ này chỉ có chừng đó Tiên Thạch như vậy. Thiếu Lâm Tự ta tại Tu Chân Giới, đương nhiên còn có một chút Tiên Thạch. Chỉ có điều là hiện tại chúng ta căn bản không có biện pháp rời khỏi nơi này để tiến vào Tu Chân Giới. Cho nên hoàn toàn không có cách nào thu được Tiên Thạch, nếu như bệ hạ có thể lại mở ra thông đạo đi đến Tu Chân Giới lần nữa thì tự nhiên liền không thành vấn đề. Đến lúc đó mấy trăm miếng Tiên Thạch vẫn phải có. Liễu Hàn thấy Dương Lỗi phát sinh hiểu lầm thì vội vàng lên tiếng giải thích. Quả thật lão không muốn để cho Dương Lỗi phát sinh hiểu lầm Thiếu Lâm Tự ngay cả Tiên Thạch đều không nỡ bỏ ra. Tiên Thạch mặc dù trân quý, nhưng so với an nguy của cả Thiếu Lâm Tự, so với tương lai của Thiếu Lâm Tự mà nói thì vẫn đáng giá tốn hao. - Là ta phát sinh hiểu lầm, thật sự là ngại quá . Dương Lỗi sờ sờ mũi mà nói. Kỳ thật Dương Lỗi biết, Thiếu Lâm Tự nếu như là ở Tu Chân Giới thì Tiên Thạch khẳng định không ít. Nhưng nơi này dù sao cũng là thế giới Mộng Huyễn. Mà linh khí thế giới Mộng Huyễn trở nên đậm đặc, cả thế giới bắt đầu tiến hóa theo hướng tới thế giới cấp cao hơn, nguyên nhân cũng là bởi vì tu vi của chính mình đang không ngừng tăng lên. Cho nên, tại thế giới này thì Linh Thạch đều thiếu, Tiên Thạch kia liền càng không cần phải nói thêm. Hơn nữa thế giới này, hiện nay linh khí đầy đủ hoàn toàn là bởi vì thế giới đang không ngừng tiến hóa. Người tu luyện lĩnh hội đối với Pháp Tắc Chi Lực so với tại thế giới bình thường thì phải dễ dàng hơn rất nhiều, cho nên tu vi của người tu luyện thì ai nấy đều mới có thể là đột nhiên tăng mạnh. Nói cách khác, mặc dù là tại những nơi có linh khí so với thế giới Mộng Huyễn còn đậm đặc hơn vài phần, nhưng cũng không phải dễ dàng đột phá như vậy. Thế giới Mộng Huyễn ngay cả Linh Thạch đều thiếu, Thiếu Lâm Tự có mười miếng Tiên Thạch như vậy, e rằng có lẽ là mang từ Tu Chân Giới tới. Mà Linh Thạch, ngoại trừ tìm thấy được trong thế giới Mộng Huyễn ra, đại bộ phận cũng có thể là mang đến từ trong Tu Chân Giới . - Tiên Thạch mặc dù chỉ có mười miếng, nhưng linh thạch cực phẩm có lẽ có một chút. Chỗ này là một vạn miếng linh thạch cực phẩm, còn có một trăm vạn miếng linh thạch Thượng Phẩm, liền giao toàn bộ cho bệ hạ. Liễu Hàn lúc này xuất ra hai cái Trữ Vật Giới Chỉ, một cái chứa một vạn linh thạch cực phẩm, mà một cái khác chính là một trăm vạn linh thạch Thượng Phẩm. Đối với Dương Lỗi đã đến Tiên Giới mà nói, từng đó linh thạch cực phẩm như vậy không tính là nhiều. Số lượng Linh Thạch Dương Lỗi hiện tại tự mình có được đem ra so sánh với chỗ này thì hơn nhiều lắm. Nhưng mà Dương Lỗi biết rõ, hiện tại thế giới Mộng Huyễn còn chưa bắt đầu phát triển, cả thế giới Mộng Huyễn tính tổng cộng thì phỏng đoán đều không tìm được nhiều linh thạch cực phẩm như vậy . - Yên tâm, chỗ linh thạch này cũng đủ gắng sức cầm cự hai tháng. Ta có khả năng cam đoan, nếu như đối phương không có cường giả Đại La Kim Tiên ra tay, thì trận pháp này trong vòng hai tháng tuyệt đối là sẽ không bị phá bỏ. Cho dù là có cường giả Đại La Kim Tiên ra tay thì cũng có thể duy trì được trong thời gian mười ngày. Đương nhiên tình huống này trên cơ bản không có nhiều khả năng. Hiện nay qui luật hạn chế của thế giới này đã bị phá bỏ rất nhiều, cả không gian cũng vững chắc hơn rất nhiều, nhưng mà đối với cường giả cảnh giới Đại La Kim Tiên thì vẫn có áp chế rất lớn. Dương Lỗi mỉm cười nói."
}