{
  "chapter_name": "Chương 1044: Yêu chúng nữ",
  "content": "Dương Lỗi nghe vậy không khỏi thở dài, bọn hắn không biết, vậy cũng không có cách nào, quả thật, trong Thiếu Lâm tự khẳng định có bí mật cực lớn, mà bí mật này, đoán chừng chỉ có Thanh Bạch nhị xà, đương nhiên còn có Thiên Đạo Tông, đoán chừng cũng chỉ có cao tầng chính thức của Thiên Đạo Tông mới biết được bí mật trong đó. Nếu Hồ Duyệt Nô đã không biết, vậy thì đoán chừng những người khác cũng sẽ không biết gì, như vậy cũng không có gì để hỏi nữa. Đương nhiên, vấn đề này nếu như không giải quyết, sẽ khiến Dương Lỗi có cảm giác đứng ngồi không yên, một loại không biết không cách nào khống chế, nhất là đây là Mộng Huyễn Thế Giới của mình, tuyệt đối không thể cho phép phát sinh chuyện đó được, cho nên, trước khi mình ly khai Mộng Huyễn Thế Giới, đi đối phó Ma giới thì trước tiên nhất định phải biết rõ ràng chuyện này, giải quyết xong vấn đề này, đuổi lão hòa thượng cường đại kia của Thiếu Lâm Tự, còn có đám người của Thiên Đạo Tông đi ra mới được. Bất quá chuyện này chỉ sợ vẫn có chút khó khăn, mặc dù mình thực lực tăng lên không ít, nhưng nếu quả thật đối mặt với cường giả Chuẩn Thánh đỉnh phong thật sự không có chút nắm chắc nào cả, nếu như đối phương thi triển toàn lực động thủ thì mình căn bản khó mà ngăn nổi, mặc dù có thể mượn pháp tắc chi lực của Mộng Huyễn Thế Giới tới chống lại, nhưng cuối cùng kết quả vật khó có thể đoán trước, mình đánh bạc không nổi, một khi thất bại thì hậu quả sẽ vô cùng nghiêm trọng, thất bại như vậy, Dương Lỗi không gánh nổi. Vạn nhất nếu mất đi Mộng Huyễn Thế Giới vậy thì mình sẽ lỗ lớn, cho nên, Dương Lỗi thà rằng tiếp tục chờ đợi, cũng không muốn phát sinh chuyện như vậy. Đương nhiên, nếu như đã đến tình huống vạn bất đắc dĩ vậy thì cũng không còn cách nào nữa. ... ... - Phu quân, ngươi trở về rồi sao? Sau khi Dương Lỗi đi vào hoàng cung liền nhìn thấy chúng nữ đều nhanh chóng vây qua, nguyên một đám ngữ khí lộ ra quan tâm. - Phu quân, đói bụng xong, ta đi làm món ngon cho ngươi nha. Mục Niệm Từ nói. - Ta cũng đi. Hoàng Dung cũng gật đầu. Lý Thu Vận: - Phu quân, mệt mỏi không, để ta đấm lưng cho ngươi. Tiêu Tiêu: - Phu quân, ta tới đấm chân cho ngươi. Tạ Ngữ Thanh: - Phu quân, ta đi châm trà cho ngươi. Đông Phương Tiểu Vũ: - Ta đi lấy món điểm tâm ngọt. Tiểu Ngọc: - Ta đi đun canh gà. Dương Nguyệt: - Đệ đệ, nào, ăn quả táo đi. Đoạn Dung: - Phu quân, ta khiêu vũ cho ngươi xem nhé. - Phu quân, ta đánh đàn cho ngươi. Lý Tuyết Mai nói. Cổ Tịnh bất mãn, hừ hừ nói: - Hừ hừ, các ngươi cứ nuông chiều hắn đi. - Thì sao chứ. Liên Nhã Như ở bên nói. - Tiêu Tiêu ngươi còn không đi luyện công, có phải là ngứa da rồi không? Lúc này Tiêu Ly lạnh lùng nói. Chúng nữ đều ở đây, Dương Lỗi nhìn chúng nữ nhân mỹ lệ, trong lòng vô cùng ôn hòa, đây tuy rằng không phải đều là nữ nhân của mình, nhưng cũng không xê xích gì nhiều, nhiều tuyệt sắc giai nhân như vậy đều ở bên cạnh mình, mình còn gì chưa thỏa mãn nữa? Mình thật hạnh phúc, đáng tiếc, ông trời luôn sẽ không để cho người quá mức an nhàn, chuyện phiền phức chắc chắn sẽ đến, mặc dù không đi tìm phiền toái, nó cũng sẽ tự tìm đến tận cửa, đây là chuyện tránh không khỏi. - Phu quân, chúng ta lúc nào quay lại Sùng Vũ đại lục thế? Tiêu Tiêu ôm cánh tay Dương Lỗi nói: - Ta có chút nhớ mẫu thân. Dương Lỗi nghe vậy lắc đầu: - Còn không phải lúc, trong thời gian ngắn gần đây, ta sẽ không quay lại Sùng Vũ đại lục, ít nhất, phải đợi chuyện Vô Cực đại lục giải quyết xong mới có thể trở về Sùng Vũ đại lục, đương nhiên, nếu có tình huống gì đặc biệt ta sẽ trở về sớm một chuyến, nếu không vẫn không nên quay về Sùng Vũ đại lục thì tốt hơn. - Vì sao? Dương Nguyệt, Cổ Tịnh chúng nữ đều nhìn Dương Lỗi. Dù sao đều là nữ nhân, trên cơ bản chưa từng rời nhà quá lâu, lúc này thời gian rời nhà đã quá dài rồi, chắc chắn sẽ có chút ít nhớ nhung. - Cái này nói rất dài dòng, kỳ thật Huyền Nguyên tinh hôm nay đã xảy ra đại sự rồi, Ma Đạo xâm lấn, hôm nay đã bắt đầu chiến loạn, cho nên, lúc này Vô Cực đại lục thập phần hỗn loạn, về phần Sùng Vũ đại lục, ta nghĩ tạm thời còn không lan đến gần, nhưng nếu như chúng ta lúc này trở về Sùng Vũ đại lục thì khó tránh khỏi sẽ không có người hữu tâm để ý, nếu vậy, khiến Sùng Vũ đại lục lâm vào trong nguy cơ cũng không phải là chuyện tốt. Hơn nữa quan trọng là..., ta không có khả năng để các ngươi một mình hành động, để các ngươi quay lại Sùng Vũ đại lục, như vậy, ta sẽ lo lắng, cho nên, nếu về thì cũng là ta về cùng các ngươi, như vậy mới được. Dương Lỗi nói xong nhìn chúng nữ. - Hiện giờ Huyền Nguyên tinh xuất hiện nguy cơ? Liên Nhã Như nhìn Dương Lỗi, giật mình hỏi. - Đúng vậy, hôm nay Huyền Nguyên tinh đã gặp phải nguy cơ lớn nhất từ trước tới nay, nếu như lúc này không thể vượt qua thì chỉ sợ toàn bộ Huyền Nguyên tinh đều sẽ biến thành nô lệ của Ma tộc mất. Dương Lỗi ngữ khí hết sức nghiêm túc. - Làm sao có thể? Ma tộc thật sự xuất thế? Liên Nhã Như vẫn còn có chút không tin lời Dương Lỗi nói. - Không có gì không có khả năng cả, sự thật là như thế. Dương Lỗi nói. - Nếu nói như vậy thì chúng ta càng phải trở về, phải nói cho tỷ tỷ bọn hắn, chuẩn bị sẵn sàng mới được, bằng không một khi Ma tộc tiến công, chúng ta lại không có chút nào chuẩn bị vậy thì chẳng phải xong đời rồi xong. Liên Nhã Như nghe xong, thấy bộ dạng Dương Lỗi cũng không giống nói dối nàng lập tức trở nên có chút sốt ruột. - Không gấp, không gấp, chỉ cần Vô Cực đại lục không rơi vào tay giặc, như vậy Sùng Vũ đại lục khẳng định không có việc gì, huống chi hiện giờ Ma tộc còn chưa chính thức tiến vào Huyền Nguyên tinh, không nên gấp gáp. Dương Lỗi thấy Liên Nhã Như kích động như vậy, vội giải thích nói. - Ngươi... Ngươi không lừa gạt ta? Liên Nhã Như bán tín bán nghi, nhìn Dương Lỗi nói. Dương Lỗi nghe vậy cười khổ: - Sư thúc, ta lừa ngươi làm gì, đây cũng không phải là chuyện tốt gì, dù sao ngươi sớm muộn cũng sẽ biết được, ta nào dám lừa ngươi. - Ai biết, ngươi có dám lừa gạt ta hay không, cái đó chỉ có trong lòng ngươi rõ ràng. Liên Nhã Như liếc xéo Dương Lỗi. Dương Lỗi nghe vậy một hồi im lặng. - Khanh khách, phu quân phải sợ sư thúc đấy. Tiêu Tiêu thấy thế khanh khách nở nụ cười. - Ngươi tiểu nha đầu này, rõ ràng chê cười ta. Dương Lỗi vỗ một cái lên mông Tiêu Tiêu nói - Ô... Tiêu Tiêu đỏ mặt lên, vùng vẫy xuống, nhảy xuống từ trên người Dương Lỗi, trong miệng nói: - Phu quân xấu lắm, rõ ràng đang ở trước mặt các tỷ tỷ lại đánh vào chỗ đó của nhân gia. - Hiện giờ, tình huống bên ngoài đến cùng thế nào rồi. Liên Nhã Như lại hỏi. - Không cần lo lắng, hơn nữa, lo lắng cũng không được gì, các ngươi bây giờ có thể làm chính là cố gắng tu luyện, tăng tu vị của mình lên, Liên sư thúc cũng giống như vậy, không phải ta nói, mà Ma tộc thực lực cực kỳ cường hãn, tu vị Thiên Tiên cảnh giới cũng chỉ là tiểu binh thôi, căn bản không đáng nhắc tới."
}