{
  "chapter_name": "Chương 44: Cuộc chiến phù trận, bất tử chân thân (1)",
  "content": "Dương Vô Địch đánh cho trong lòng hỏa khí, lão gia hỏa này lật qua lật lại chỉ hai chiêu như vậy, nhưng hết lần này tới lần khác lại có thể hóa giải thương thức của mình. - Một chiêu đủ để đánh thắng người rồi. Ngữ khí Càn Thanh Sơn thản nhiên nói. - Đáng giận, ta muốn động thật rồi. Nói xong chân khí trong cơ thể Dương Vô Địch đột nhiên tăng lên mấy lần, dồn thẳng vào Võ Thánh Đại viên mãn: - Liệt Diễm Thương Mang, ta cho ngươi Khô Mộc Phùng Xuân, cho ngươi Khô Mộc Phùng Xuân, chết cháy ngươi, con mẹ ngươi. Dương Vô Địch nổi điên rồi, lúc này căn cản không còn chút phong phạm cao thủ, oa oa chửi bậy lao tới. Mũi thương run run, hóa thành hỏa diễm khắp trời, dồn thẳng vào Càn Thanh Sơn. Lúc này sắc mặt Càn Thanh Sơn đại biến, mình tu luyện Khô Mộc Công là Mộc hệ công pháp, mà Dương Vô Địch này lại là Hỏa Hệ thương diễm, vừa vặn khắc chế mình, bất quá lúc này đã không còn đường lui, bất đắc dĩ lần nữa sử xuất một chiêu Khô Mộc Phùng Xuân. - Càn lão Ma, ta xem lần này ngươi chết hay là bất tử, Linh Xà Thổ Tín, cho ta chết đi. Mũi thương lao đi như tia chớp, không gian không ngừng bạo liệt nổ đùng, vô số không gian phong bạo từ trong khe nứt không gian lao ra, sau đó lập tức đâm phá trước ngực Càn Thanh Sơn. - Khục khục. . . Dương Vô Địch, thương pháp Dương gia… quả nhiên lợi hại, ta. . . ta. . . bị bại không oan. Nói xong liền ngã xuống đất bỏ mình, một đời Võ Thánh hậu kỳ như vậy vẫn lạc. . . . Bên Đức Thắng môn. Bọn người Triệu gia giận dữ, bắt được người, nhưng lại phát hiện này này là giả. - Đáng giận, Càn Thanh Sơn chết tiệt, rõ ràng đùa nghịch quỷ kế. Triệu Nguyên Thần giận dữ, một chưởng bổ lên trên tường, tường thành dày đặc kia lập tức ầm ầm sụp đổ. - Đại ca, làm sao bây giờ, nếu để cho Dương gia vượt lên trước mà nói, cái kia. . . Triệu gia ta có thể nguy hiểm, Triệu gia chúng ta dùng đan dược làm chủ, nhưng lần này Trường Phong thương hội cũng không biết làm như thế nào, rõ ràng xuất hiện Luyện Đan Sư thần bí như vậy, có thể luyện chế ra thập thành đan, nếu như chuyện này còn tiếp tục, như vậy địa vị Triệu gia chúng ta sẽ nguy hiểm. Nói chuyện chính là đệ đệ Triệu Nguyên Thần, Triệu Nguyên Ích. - Không có khả năng, Đông Phương gia sẽ không để cho bọn hắn nguyện ý dễ dàng vậy như. Triệu Nguyên Thần lắc đầu. - Vậy cũng không nhất định, Dương gia cùng Đông Phương gia vốn chính là quan hệ thông gia. Triệu Nguyên Ích nhếch miệng nói. Triệu Nguyên Thần không nói gì, trong nội tâm kỳ thật cũng rất lo lắng, dù sao Dương gia cùng Đông Phương gia thật là quan hệ thông gia, hai nhà từ xưa đến nay hợp tác rất gắn bó, có trời mới biết lần này có phải cũng là hai nhà bắt tay hợp tác, sau đó chia phần hay không. - Chúng ta tiến vào Hoàng Cung. - Đúng, hi vọng Càn Thanh Sơn có thể chống được đến Hoàng Cung, như vậy chúng ta còn có cơ hội. Triệu Nguyên Ích nói. … Cửa hoàng cung. Càn Vô Cực hét lớn: - Nhanh, nhanh lên. Lúc này lòng của hắn đã níu chặt, hận không thể mình sinh thêm hai cái chân, đây chính là sự tình quan hệ tới tánh mạng, nếu chậm một chút mà nói, mạng nhỏ sẽ ném đi, vì tánh mạng của mình an toàn, Càn Vô Cực bộc phát ra tiềm lực vô hạn, tu vị vậy mà từ Vũ Sư lục giai tiến nhập thất giai, đạt đến Vũ Sư hậu kỳ. Mà lúc này hai người đang truy đuổi xác thực tức giận không thôi. - Đáng giận, đám hỗn đản kia. Dương Vô Hối tức giận không thôi, mắt thấy sắp đuổi tới Càn Vô Cực, lại xuất hiện một đội thị vệ, những thị vệ này tu vị không kém, đều là cảnh giới Vũ Vương, tuy kém rất xa Võ Thánh, nhưng lại kết thành trận pháp, hao phí bọn hắn không ít thời gian. Lúc này Dương Vô Địch chạy đến. - Lão Tứ, lão Thất, các ngươi như thế nào còn ở nơi này, tiểu tử kia đâu? - Chạy vì phía hoàng cung rồi. - Cái kia còn không mau truy. Dương Vô Địch căm tức, lão Tứ cùng lão Thất này hành sự bất lực, một Vũ Sư nho nhỏ rõ ràng không có bắt được, trong lòng của hắn như thế nào không giận, Thăng Tiên Lệnh này quan hệ đến Dương gia phát triển, không có là không được. - Đến rồi, đến rồi, rốt cục đã tới rồi. Mà Càn Vô Cực nhìn đại môn Hoàng Cung cách đó không xa, trong nội tâm đại định, chỉ kém vài bước nữa là đến, lúc đó sẽ an toàn. - Người nào dám xông vào hoàng cung đại nội. - Mắt chó của ngươi mù hả, không nhìn rõ ràng ta là ai? Trong nội tâm Càn Vô Cực rất biệt khuất, mình bị truy thảm rồi, mạng nhỏ thiếu chút nữa không có, cái thủ vệ chết tiệt này rõ ràng còn dám quát lớn mình, chán sống sao. - Vâng, Nhị Điện Hạ, Nhị Điện Hạ thứ tội. Hộ vệ kia vừa nhìn rõ ràng người tới, biết rõ mình đã gây họa, lần này đắc tội Nhị Điện Hạ, còn không biết hắn sẽ đối phó mình như thế nào. Nhưng hắn đâu tinh tường, lúc này Càn Vô Cực làm sao có thể có tâm tư dừng lại, đằng sau là bọn người Dương Vô Hối, trừ khi muốn chết còn không sai biệt lắm. - Hừ, ngày khác lại thu thập ngươi. Nói xong nhanh chóng tiến vào Hoàng Cung. Mà lúc này song phương Dương Vô Địch cùng Triệu Nguyên Thần mới khó khăn lắm chạy đến. - Đáng chết, rõ ràng tiến vào hoàng cung rồi. Dương Vô Địch thầm mắng. - Dương huynh, chúng ta làm sao bây giờ? Nếu không chúng ta trước hợp tác, đợi sau khi cầm được Thăng Tiên Lệnh, chúng ta lại luận bàn, như vậy như thế nào? Triệu Nguyên Thần nhìn bọn người Dương Vô Địch nói. - Tốt, như vậy chúng ta trước hết giết sát nhập Hoàng Cung, đợi đạt được Thăng Tiên Lệnh, chúng ta lại đấu tiếp. Dương Vô Địch nhẹ gật đầu, hắn cũng biết, Hoàng Cung này cũng không phải dễ dàng xông vào như vậy, cao thủ như mây không nói, Hoàng Cung này còn có Càn gia Lão Tổ Càn Chấn Thiên lưu lại Càn Khôn đại trận, cái đại trận này không phải chuyện đùa, không phải người bình thường có thể phá, trừ khi hai nhà liên thủ, bằng không thì căn bản không có cơ hội. - Tốt, như vậy chúng ta giết vào. - Giết đi vào. Triệu Dương hai nhà hùng hổ lao về phía Hoàng Cung. - Người nào cả gan dám xông vào Hoàng Cung, không biết đây là tử tội sao? - Thật sự là phiền toái, chết đi. Triệu Nguyên Thần chém ra một chưởng, hộ vệ kia lập tức bị đánh bay đến trên tường, đầu vỡ tan, chết không thể chết lại. . . . Bắc môn, đường về Vương gia. - Đông Phương Bất Tử. Vương Bá Thiên nhìn người tới thầm nghĩ không ổn, lai giả bất thiện a. - Vương Bá Thiên, giao phù trận ra đây? Lần này các ngươi đi không được. Sau lưng Đông Phương Bất Tử lại đi ra hai người, mỗi người đều là Võ Thánh, mà Đông Phương Bất Tử đã đạt đến Võ Thánh Đại viên mãn. - Đông Phương Bất Tử, ngươi. . . các ngươi cũng quá vô sỉ đi à nha? Vương Bá Thiên tức giận không thôi, ba người trước mắt gần như có thể nói là ba người mạnh nhất Đông Phương gia rồi, bọn hắn đều xuất động, hiển nhiên là nguyện nhất định phải có trận phù kia: - Chẳng lẽ ngươi không sợ Vương gia ta trả thù sao? - Ngươi chết không có người biết, nói sau, cho dù truyền đi thì như thế nào, chẳng lẽ Đông Phương gia ta còn có thể sợ Vương gia ngươi hay sao? Vương gia ta còn thật không có nhìn ở trong mắt. Đông Phương Bất Tử lạnh lùng nói ra."
}