{
  "chapter_name": "Chương 377-378: Chạy trối chết",
  "content": "Mà Điền Thi Vận cũng không có bất cứ vấn đề gì, nàng hôm nay là chiến ngẫu chi thân của Thiên Sứ Chiến Đấu, vốn là có thể phi hành, cho nên không có bất cứ vấn đề gì, mà Bạch Tố Trinh mặc dù đã đạt đến cảnh giới Vũ Thần, nhưng lăng không phi hành vẫn không kiên trì được thời gian quá dài, hơn nữa tiêu hao cũng quá lớn, cho nên Bạch Tố Trinh không thể làm gì khác hơn là lần nữa trở lại trên người Dương Lỗi. Nhìn nhóm đại gia hỏa này đã chạy tới trước mặt, khiến cho người ta rung động không dứt, một cái Giám Định Thuật đánh qua. Viễn cổ Bạo Long, cấp bậc, trưởng thành liền đạt tới cảnh giới Vũ Thần, lực lớn vô cùng, phòng ngự vô song, tính tình cực độ tàn bạo. Cảnh giới Vũ Thần, một khi trưởng thành chính là Vũ Thần, đây cũng quá biến thái, hơn nữa đây chỉ là tiêu chuẩn thấp nhất, mà một con dẫn đầu ở phía trước, hình thể lớn nhấ, Dương Lỗi không khỏi đánh tới một cái Giám Định Thuật. Viễn cổ Bạo Long tiểu đầu lĩnh, cấp bậc Thông Huyền tam giai. Gia hỏa Thông Huyền tam giai, cư nhiên là Thông Huyền cảnh, Viễn cổ Bạo Long nơi này cộng lại sợ rằng có gần ngàn đầu, trong đó Thông Huyền cảnh cũng có vài đầu, gần ngàn đầu Bạo Long cảnh giới Vũ Thần, cộng thêm vài đầu cảnh giới Thông Huyền, đây là một cỗ lực lượng kinh khủng tới bực nào. Nếu như mình có thể thu phục mà nói, vậy liền sảng khoái rồi. Nhìn một đám đại gia hỏa kia, trong lòng Dương Lỗi chuyển động, nếu như không thể thu phục, như vậy đánh chết đám đại gia hỏa kia mà nói, như vậy chính mình có thể đạt được bao nhiêu kinh nghiệm trị? Hơn một ngàn cảnh giới Vũ Thần, Thông Huyền, nếu như mình có thể đánh giết bọn nó mà nói, như vậy sử dụng kinh nghiệm tạp gia trì, chính mình có thể đủ đột phá đến Vũ Thần đại viên mãn, thậm chí có thể đạt tới cảnh giới Thông Huyền cũng không phải là không có khả năng. Bất quá Dương Lỗi cũng là thử nghĩ một chút mà thôi, hôm nay chính mình mặc dù có thể kích sát Vũ Thần bình thường, nhưng đối mặt với những đại gia hỏa này còn rất khó để kích sát, lực phòng ngự của bọn nó quá cường đại, trừ phi sử dụng Thiên Đao nhất thức, nếu không có thể phá vỡ phòng ngự của những Bạo Long cấp bậc Vũ Thần hậu kỳ kia hay không còn là không biết được, mà Bạo Long cảnh giới Thông HUyền kia cũng không cần phải suy nghĩ, trừ phi là sử dụng tấm Chân Thân Triệu Hoán phù Thông Huyền đại viên mãn kia mới có thể, nếu không căn bản không thực tế, dĩ nhiên nếu như Phong Ẩn đao kích phát nhất kích tất sát kia một chút mà nói, đó cũng là có thể, nhưng xác suất này rất nhỏ, phải biết rằng nơi này chính là có mấy ngàn đầu, như vậy chính mình có chưa có đánh chết vài đầu thì cũng đã mệt đến chết rồi. Thời điểm khi những Bạo Long kia đi tới bên cạnh cách Dương Lỗi không xa, chuyện tình khiến người ta ngoài ý muốn xảy ra, bọn họ tựa hồ đối với Dương Lỗi giống như là kính sợ liền tránh ra xa xa, hướng hai bên chạy qua, sau khi vượt qua Dương Lỗi cùng Điền Thi Vận, tiếp theo lại hội hợp cùng một chỗ. - Đây là chuyện gì xảy ra? Điền Thi Vận kinh ngạc nhìn một màn trước mắt nói. Dương Lỗi suy nghĩ một chút, đem pho tượng Kim Long đeo ở trên cổ cầm vào trong tay nói: - Nếu như ta đoán không sai mà nói, hẳn là có liên quan đến nó. Bạch Tố Trinh gật đầu: - Ta nghĩ thiếu gia nói không sai, bọn chúng đối với khí tức của Kim Long có cảm giác kính sợ, cho nên mới tránh ra. - Nếu là như vậy, vậy có phải có thể lợi dụng Kim Long này đi khu sử những Bạo Long kia hay không? Điền Thi Vận suy nghĩ một chút nói. Dương Lỗi kỳ thật cũng đã nghĩ đến điểm này, nếu như có thể lợi dụng Kim Long này tới khu sử những gia hỏa kia mà nói, như vậy chính mình chẳng khác nào có thể một chi quân đội cường hãn, thậm chí có thể bồi dưỡng được một chi Long Kỵ quân. - Thiếu gia, Thi Vận tỷ nói không sai, thiếu gia có thể thử một lần a! Bạch Tố Trinh nói. Dương Lỗi gật đầu: - Ta thử một chút. Lấy ra Kim Long đi tới phía trước đám Bạo Long kia, nhưng không có hiệu quả gì, địa phương mà Dương Lỗi đi đến, đám Bạo Long tự động tránh ra, nhưng cũng không có đình chỉ, vô luận là Dương Lỗi thử như thế nào cũng không có cách nào thành công. - Có phải là cần nhận chủ mới được hay không? Điền Thi Vận nhìn Dương Lỗi nói: - Nếu không ngươi trước nhỏ máu nhận chủ thử một lần đi? Đây ngược lại cũng là một cái chủ ý không tệ, nếu Kim Long này là một kiện bảo vật không phải tầm thường, như vậy nhận chủ hẳn là có thể được. Cho nên Dương Lỗi ở trên ngón cái của chính mình đâm xuống mấy giọt máu tươi nhỏ ở trên Kim Long này. Giọt máu của Dương Lỗi trong nháy mắt nhập vào trong cơ thể của Kim Long, ngay sau đó kim sắc quang mang hiện lên, quang mang càng ngày càng sáng, chỉ chốc lát sau Kim Long tự động bay lên, hóa thành một đạo kim mang tiến vào trong cơ thể của Dương Lỗi. - Nhận chủ thành công? Nhìn một màn này, Dương Lỗi cùng Bạch Tố Trinh đều hết sức vui mừng, Bạch Tố Trinh ở trong cơ thể của Dương Lỗi rõ ràng cảm nhận được một cỗ long lực khổng lồ rót vào trong cơ thể của hắn, hơn nữa đang không ngừng cải tạo cơ thể của hắn, không ngừng cường hóa, ngay cả chính Bạch Tố Trinh cũng đạt được không ít chỗ tốt, làm cho con đường hóa long của nàng lại tiếp cận một bước. Lúc này Dương Lỗi chậm rãi mơ mắt, trong con ngươi, một đạo ấn kí hình rồng chợt lóe lên rồi biến mất. - Tiểu Lỗi, ngươi hiện tại cảm giác như thế nào? Điền Thi Vận vội hỏi. Dương Lỗi nhìn Điền Thi Vận, lắc đầu. - Không có cách nào, kim sắc tiểu long kia sau khi tiến vào cơ thể của ta, liền ẩn nấp ở trong đan điền, căn bản bất động, bất luận ta điều động như thế nào cũng không có cách nào khu sử được nó. Dương Lỗi kêu lên một cái bất đắc dĩ, trong đan điền của mình trước kia đã bị Âm Dương nhị khí chiếm cứ một cái góc nhỏ, hôm nay lại bị kim sắc tiểu long chiếm cứ một phần địa bàn, cộng thêm hai khỏa hạt châu, một là Hồn Châu, một là Huyễn Diệt Châu, còn có một cái chính là tháp châu của Linh Lung tháp, trong đan điền đều sắp chất đầy rồi, chân khí của mình đều đang ở trong một cái phạm vi tương đối nhỏ, bị áp súc không ngừng, bất quá đây cũng không phải là không có lợi, đan điền của Dương Lỗi càng ngày càng được mở rộng, hơn nữa chân khí sau khi bị đè nén, độ tinh thuần kia không phải là người bình thường có thể so sánh. - Vậy sẽ không có vấn đề gì đi? Nghe Dương Lỗi vừa nói như thế, Điền Thi Vận cũng là có chút lo lắng rồi, nếu như Dương Lỗi có chuyện gì xảy ra mà nói, đó cũng là phiền toái, đây không phải là Điền Thi Vận nguyện ý nhìn thấy, như vậy liền để cho nàng có chút hối hận, nếu như không phải là mình đem Kim Long kia cho Dương Lỗi, còn kiến nghị hắn nhỏ máu nhận chủ mà nói, liền không cần phải lo lắng cái này rồi. Dương Lỗi lắc đầu nói: - Không có gì, mặc dù không chỉ huy được nó, nhưng nghĩ đến nó cũng sẽ không bất lợi đối với ta. Trong lòng không cho là đúng, Kim Long này ở trong cơ thể mình mặc dù coi là thứ lợi hại, nhưng chắc hẳn so với ba dạng đồ vậy kia trong cơ thể mình cũng không lợi hại hơn được, Hồn Châu cùng Huyễn Diệt Châu thì không cần phải nói, hai cái này lợi hại vô cùng, giữa hai cái là thế lực ngang nhau, Kim Long hẳn là không thể cường đại hơn so với bọn nó, phải biết rằng hai cái này đã nhận chính mình làm chủ, nếu như mình gặp nguy hiểm gì hẳn là sẽ có động tĩnh, mà tháp châu kia là hạch tâm của tiên khí, mặc dù so với hai gia hỏa này thua kém một chút nhưng cũng là nhân vật không dễ trêu chọc, nhưng bản thể của nó không có ở đây, bất quá tháp châu của Linh Lung tháp là thứ duy nhất mà chính mình có thể khu sử một bộ phận. - Không có chuyện gì là tốt rồi, để cho ta rất lo lắng! Điền Thi Vận nghe vậy thở phào nhẹ nhõm. Dương Lỗi khẽ cười cười: - Yên tâm đi, Thi Vận tỷ, ta nhưng còn không có giúp ngươi gây dựng lại Thiên Y cốc, không có trở thành tuyệt thế cao thủ, làm sao sẽ có chuyện gì được. - Ừ, ta tin tưởng ngươi nhất định sẽ làm được! Điền Thi Vận nói. Lúc này đám Bạo Long kia đã đi xa, bất quá ở chân trời kia lại là đông nghịt một mảnh, không biết là vật gì đang chậm rãi bay tới gần. Trong lòng Dương Lỗi cả kinh, những thứ đó có phải là nguyên nhân khiến cho Viễn cổ Bạo Long điên cuồng chạy trốn hay không? Nếu nói như vậy thì cái này liền kinh khủng rồi, những thứ này có thể làm cho Viễn Cổ Bạo Long đều phải chạy trốn, bởi vậy có thể thấy được chỗ kinh khủng của chúng. Ở dưới điều tra của Chân Thực Ưng Nhãn, những thứ đó đều được nhìn thấy rõ ràng. Một đáp cự điểu đông nghịt, cánh giống như cương cân thiết cốt, miệng cùng móng vuốt sắc bén như đao, hai mắt sắc bén kia lóe ra hàn quang, mấy ngàn đầu khiến cho người ta không rét mà run, khó trách những Viễn cổ Bạo Long kia đều e sợ như vậy, liều lĩnh mà hướng về phía trước chạy trối chết. - Giám Định Thuật. Kình Thiên Chuẩn, là một loại mãnh cầm cực kỳ hung mãnh, là một trong liê[j thực giả ở trong thiên không, cái gì cũng ăn, mỗi một con đều có chiến lực cảnh giới Thông Huyền. Tin tức do Giám Định Thuật lấy được để cho mồ hôi lạnh sau lưng của Dương Lỗi chảy ròng ròng, cả người giống như bị rơi vào hầm băng. - Chúng ta phiền toái rồi, Thi Vận tỷ, chạy mau, chúng ta chạy mau, nếu không thì không còn kịp rồi! Dương Lỗi vội vàng hô lên. - A... Cái gì? Điền Thi Vận nghe được lời của Dương Lỗi khiến cho hồ đồ rồi, không khỏi nói. - Không còn kịp để giải thích nhiều như vậy, tóm lại chúng ta trước tìm một chỗ ẩn nấp, nếu không chúng ta sẽ trả giá ở chỗ này. Dương Lỗi kéo tay của Điền Thi Vận, một cái tay khác nắm lấy một tấm phù triện, Vạn Dặm Thần Hành phù, phù triện này chỉ có một tấm, có thể làm cho người ta di chuyển tức thời đến vạn dặm. Suy nghĩ một chút cảm thấy như vậy quá lãng phí rồi, lại đem phù triện thu vào, mình không phải là có thể thi triển Thuấn Tức Thiên Lý sao, Thuấn Tức Thiên Lý là mỗi ngày có thể sử dụng được hai lần, bất quá Thuấn Tức Thiên Lý là không thể mang theo người, như vậy liền cần để cho Điền Thi Vận giống như Bạch Tố Trinh, trước nhập vào trên thân thể của mình mới được. - Thi Vận tỷ, ngươi trước nhập vào thân thể ta, lát nữa ta sẽ giải thích với ngươi. Thấy thần sắc của Dương Lỗi lo lắng như thế, không giống như đang nói đùa, cũng ý thức được tầm quan trọng của chuyện này, cho nên Điền Thi Vận cũng không hỏi nhiều, gật đầu, cả người hóa thành một đạo bạch quang bám vào cánh tay của Dương Lỗi. Sau khi Điền Thi Vận nhập vào trên thân, Dương Lỗi nhìn Kình Thiên Chuẩn ở phương xa nhanh chóng mà đến, thở dài một cái, phát động Thuấn Tức Thiên Lý, cả người biến mất ở nguyên chỗ, sau vài giây đồng hồ, Dương Lỗi xuất hiện ở một chỗ ngoài ngàn dặm. Đây là một chỗ sâm lâm, cổ thụ chọc trời, lá cây rậm rạp đem ánh mặt trời cũng che lại, chỉ để lại mấy tia nắng thưa thớt chiếu xuống mà thôi. - Hô... Lúc này Dương Lỗi mới thở phào nhẹ nhõm, nơi này cách địa phương lúc trước đã mấy ngàn dặm, hơn nữa nơi này cây cối cao lớn, cực kỳ rậm rạp, ở trên bầu trời căn bản không thể nào nhìn được tới nơi này, cộng thêm bản thân Dương Lỗi sử dụng liễm tức giới chỉ, thu liễm khí tức của mình, những Kình Thiên Chuẩn kinh khủng kia hẳn là không tìm được mình. Lúc này Dương Lỗi mới đem Điền Thi Vận phóng ra, về phần Bạch Tố Trinh vẫn là để cho nàng phụ lên trên thân thể của chính mình, bởi vì khí tức của Điền Thi Vận vốn chính là nội liễm, sẽ không bại lộ, nhưng Bạch Tố Trinh thì không giống, nàng còn không có năng lực hoàn toàn thu liễm hơi thở của chính mình, cho nên không thể đem nàng thả ra. Sau khi đi ra, Điền Thi Vận liền nhìn chằm chằm vào Dương Lỗi nói: - Tiểu Lỗi, ngươi rốt cuộc nhìn thấy vật gì mà khẩn trương như vậy? - Thi Vận tỷ, chẳng lẽ ngươi không kỳ quái tại sao những Bạo Long kia lại sẽ sợ hãi như thế, tựa như phát điên mà hướng phía trước chạy trốn? Dương Lỗi hỏi. - Bọn nó là đang chạy trốn sao? Điền Thi Vận kinh ngạc nói. Dương Lỗi nghe vậy bất đắc dĩ: - Không phải là đang chạy trốn, vậy ngươi cho là tại sao tốc độ chạy đi của chúng nó lại nhanh như vậy? Có cần thiết không? Chạy đi như vậy lại cũng hao phí thể lực, đối với bọn chúng có thân thể cao lớn như vậy mà nói càng là hao phí rất nhiều, bình thường mà nói, quy mô săn mồi lớn như vậy trừ phi là thời điểm đi săn mới sẽ xuất hiện tình huống chạy đi như thế, nếu như không phải, như vậy cũng chỉ có một cái khả năng khác rồi, bọn chúng đang chạy trối chết. Điền Thi Vận nghe vậy cảm thấy hết sức có đạo lý, nhưng lại là vật gì khiến bá chủ như chúng nó cảm thấy sợ hãi, cần phải chạy trối chết như vậy đây? Điều này làm cho Điền Thi Vận càng thêm tò mò rồi. - Bởi vì đó là một loại Chuẩn (giống như chim Cắt), một loại hung cầm tên là Kình Thiên Chuẩn, chính là một phiến hắc vân kia mà chúng ta nhìn qua, hơn nữa thực lực cường hoành. - Kình Thiên Chuẩn? Điền Thi Vận nghe xong sắc mặt biến đổi, nàng cũng đã được nghe nói đến Kình Thiên Chuẩn này, nếu như là ở thời điểm tu vi trước đó chưa bị thụt lùi liền cũng không cần sợ hãi, nhưng hiện tại tu vi của mình căn bản không thể nào đối phó được với Kình Thiên Chuẩn kia, cho dù là một con cũng không đối phó được. - Ngươi nghe được cái gì không thế? Lúc này Dương Lỗi lại nói. - Cái gì? Tính nhảy vọt trong lời nói của Dương Lỗi để cho Điền Thi Vận trong lúc nhất thời không kịp phản ứng. - Thật giống như có thanh âm gì đang kêu gọi chúng ta! Dương Lỗi nói. Điền Thi Vận nghe vậy yên tĩnh lại, nghe ngóng, thật đúng là tựa hồ nghe được có người đang triệu hoán. - Là thật, ta cũng nghe được rồi! Hai người nhìn nhau một cái, đi? Hya là không đi? Đây là một cái vấn đề đáng giá suy nghĩ. - Có đi hay không?"
}