{
  "chapter_name": "Chương 745: Nhập ma (2)",
  "content": "- Sư huynh , không nên. Người sư muội kia lại là người lý trí, chứng kiến sư huynh mình động thủ , cuống quít hô. - Sư muội , chẳng lẽ ngươi vừa ý tiểu bạch kiểm này rồi hả? Thấy sư muội mình ngăn trở mình , tiểu tử kia sắc mặt giận dữ, nhìn xem nàng kia nộ quát lên. - Sư huynh, ngươi nói bậy bạ gì đó? Nàng kia sắc mặt đỏ lên, quát nói. - Ta biết ngay, hừ, ngươi cái tiện nhân, ta biết ngay, vừa rồi ngươi động thủ với ta, còn nói là nguyên nhân ảo trận, xem ra ngươi đã sớm coi trọng tiểu bạch kiểm này, muốn cùng hắn song túc song phi rồi, sư phụ vẫn chưa hay biết gì, ta hôm nay không giết tiểu bạch kiểm này không được. Người sư huynh kia ghen ghét dữ dội, dĩ nhiên đã mất đi lý trí, trường kiếm trong tay run lên, lập tức đánh ra một đạo Kiếm Ý lăng lệ ác liệt. Người sư muội kia thấy thế, vội động thủ ngăn trở. Đinh đinh đinh. Giao thủ một cái, người sư muội kia tu vi hơi yếu, bị đánh lui, trong miệng phun ra một ngụm máu tươi, sắc mặt trắng bệch. - Sư huynh , ngươi đừng giết người vô tội lung tung. - Được. . . Tốt. . . Được, tiện nhân, một đôi gian phu dâm phụ, ta sẽ đưa các ngươi cùng nhau lên đường. Người sư huynh kia hai mắt đỏ thẫm, trên trán hắc khí quanh quẩn. Tẩu hỏa nhập ma, tiểu tử này lại tẩu hỏa nhập ma, nguyên bản Dương Lỗi có chút làm lạ, bất quá khi chứng kiến hắc khí trên trán tiểu tử này, mới hiểu được, tiểu tử này tâm trí bất ổn, đoán chừng bởi vì lúc trước ảo trận kích thích, làm cho tẩu hỏa nhập ma. Mắt thấy trường kiếm của gia hoả này liền đâm tới trước mắt, người sư muội kia hoảng sợ nói: - Công tử, tránh mau. Người sư huynh kia tu vi mặc dù không tệ, đạt đến Lục Đạo Luân Hồi đỉnh phong, nhưng Dương Lỗi lại không để ở trong mắt chút nào. Không tránh không né, hướng phía trước một bước, đột nhiên một quyền đánh ra. - Bá Thiên quyền , một quyền định Thiên Địa. Quyền kình cương mãnh vô cùng, rung chuyển trời đất. Bành bành bành. Nắm đấm củ Dương Lỗi nện ở trên thân kiếm của người sư huynh kia, đánh bay trường kiếm của hắn, cả người giống như là đánh lên xe lửa, lập tức bay ngược ra ngoài. - Sư huynh, ngươi không sao chớ. Chứng kiến sư huynh mình bị đánh bay, nàng kia vội đi tới bên cạnh hắn, muốn nâng hắn dậy, lại không nghĩ người sư huynh kia dùng sức đẩy, nữ tử bất ngờ không đề phòng bị bị đẩy ngã xuống đất. - Lăn. . . Ngươi cút cho ta, không cần ngươi giả mù sa mưa, ngươi cái tiện nhân. Người sư huynh kia nhìn xem nữ tử, còn có Dương Lỗi, trong mắt hận ý nồng đậm. - Mẹ nó, thật sự là xui. Dương Lỗi nhìn xem tình huống này, buồn bực không thôi, mình rõ ràng không hiểu thấu cùng gia hoả này đánh đi lên, còn bị trở thành tình địch, cô gái này mặc dù không tệ, nhưng cũng không có mỹ đến cái loại để cho mình tâm động, còn nữa, Tiêu Ly cùng Hoa Diễm Hồng bên cạnh mình, cái nào không xinh đẹp hơn nàng, cũng nghĩ không ra tiểu tử này làm sao lại động kinh, luôn nhìn mình chằm chằm không tha. Dương Lỗi quay đầu đối với Hoa Diễm Hồng cùng Tiêu Ly nói: - Chúng ta đi, bất kể cái tên điên này. - Muốn đi , không có cửa đâu, hôm nay ta nhất định phải giết ngươi. Người sư huynh kia chứng kiến Dương Lỗi muốn đi, mặc kệ rồi, cả người hóa thành một ngọn gió, tốc độ cực nhanh, lập tức liền ngăn cản đường đi của Dương Lỗi, bộ dáng không hề có một chút nào nhìn ra bị thương, Dương Lỗi giật mình không thôi, tiểu tử này, chẳng lẽ là Tiểu Cường hay sao? Mình trước đó một kích kia, lực đạo là không nhỏ , tiểu tử này bất quá là Lục Đạo Luân Hồi cảnh giới mà thôi, mạnh mẽ chống lại một quyền, trước đó còn khó có thể nhúc nhích, nhưng hiện tại rõ ràng như người không liên quan, thời điểm Dương Lỗi nhìn cặp mắt hắn, giật mình rồi, tiểu tử này thật sự là triệt để nhập ma rồi, cả người quanh quẩn hắc khí, hai mắt đỏ thẫm, lộ ra đã mất đi lý trí. Ma khí? Nghĩ tới đây, thì ra thời điểm Dương Lỗi tiến vào di chỉ, cái loại cảm giác bất an này lập tức tăng lên mấy lần, dường như mình thật sự là lâm vào bên trong một âm mưu. Chẳng lẽ? Chẳng lẽ là hắn. Trong lòng Dương Lỗi run lên. - Cẩn thận. Nghe được tiếng la của Hoa Diễm Hồng, Dương Lỗi phục hồi tinh thần lại, lúc này tên kia hùng hổ hướng phía mình lao đến, giống như cùng mình có thù không đợi trời chung, muốn đưa mình vào tử địa, không hề giữ lại, khí thế của hắn đề thăng tới cực điểm. - Muốn chết. Dương Lỗi nổi giận, gia hoả này lặp đi lặp lại nhiều lần khiêu khích, vốn muốn bỏ qua cho hắn một mạng, nhưng bây giờ, Dương Lỗi không có ý định nhịn, hắn đã muốn tìm chết, mình liền tiễn hắn một đoạn, tay phải lập tức nâng lên, khí thế cường đại ngưng tụ ở trên tay phải, có thể xé rách hư không, hủy diệt hết thảy. Một bàn tay cực kỳ lớn lập tức xuất hiện ở trong hư không, không để cho hắn một cơ hội nhỏ nhoi, lập tức liền xé rách không gian, không có dấu hiệu nào oanh kích ở ngực của hắn. Bành. . . Nam tử lại lần nữa bị đánh bay, ngực lập tức lõm xuống dưới, cả người té trên mặt đất, sau khi run rẩy một lúc, liền đã không có tiếng động. Mà lúc này trong đầu Dương Lỗi vang lên thanh âm hệ thống nhắc nhở. - Đinh, chúc mừng người chơi đánh chết Lục Đạo Luân Hồi Đại viên mãn Vụ Xuyên, đạt được nguyên khí giá trị chín tỷ. - Đinh, chúc mừng người chơi đẳng cấp tăng lên, tiến vào Thông Huyền cấp một. - Đinh , chúc mừng người chơi đẳng cấp tăng lên , tiến vào Thông Huyền cấp hai. - Đinh , chúc mừng người chơi đẳng cấp tăng lên. . . - Đinh , . . . - Đinh , chúc mừng người chơi đẳng cấp tăng lên, tiến vào Tứ Tượng Quy Chân cấp hai. - Đinh , chúc mừng người chơi đạt được Tà Vương Chi Hồn (1/1000). Dương Lỗi phát mộng, mình một cái không cẩn thận liền giết hắn, đây không phải tìm tội cho mình sao? Dương Lỗi buồn bực, mình giết hắn, không nghĩ tới sơ ý một chút, mình liền đánh chết hắn, để cho mình đã lấy được nguyên khí giá trị , đẳng cấp tăng lên, thoáng cái tu vi đạt đến Tứ Tượng Quy Chân. Tốt rồi, cái này tốt rồi, vốn là mình tính toán đợi tiến vào Vô Cực đại lục, mới đột phá tu vi, hiện đang đột phá rồi, nếu như đi hướng Vô Cực đại lục có đại nạn chế, vậy mình chẳng phải là khổ rồi hả? Lúc này Dương Lỗi hận không thể đem thi thể tên kia kéo ra đánh tiếp. Bất quá việc đã đến nước này, nghĩ nhiều hơn nữa cũng không có bất kỳ cải biến, nếu như đã đột phá Võ Thần, cái kia dứt khoát liền để cho mình trở nên cường đại hơn, gặp được kẻ địch liền không lưu tình chút nào đánh chết, như vậy có thể đầy đủ tăng lên tu vi của mình, tuy không có khả năng ở trong thời gian ngắn, để cho mình đạt tới Cửu Cực Tạo Hóa Cảnh giới, nhưng để cho tu vi của mình lại tăng lên một cấp độ nữa, đạt tới Ngũ Khí Triều Nguyên, vẫn là hết sức dễ dàng đấy. Lúc này đây, mình đánh chết tiểu tử kia, có được đồ vật gì đó không nhiều lắm, cũng chỉ có một ít Tà Vương Chi Hồn mà thôi, cái Tà Vương Chi Hồn này là cái gì?"
}