{
  "chapter_name": "Chương 557: Tiểu viện rách nát",
  "content": "Đương nhiên nếu như Dương Lỗi không đi khiêu chiến cực hạn, đẳng cấp cũng có thể chậm rãi tăng lên, dù sao mình không phải cùng những người khác như thế, phải liều mạng tu luyện, như vậy mới có thể tăng lên tu vi, mình dựa vào chính là Toàn Năng Tu Luyện Hệ Thống, dưới sự giúp đỡ của hệ thống, nhất định phải dựa vào giết chóc đến tăng lên đẳng cấp. Giết chết, mặc kệ là cường giả đẳng cấp cao, người yếu đẳng cấp thấp, đều có thể làm cho đẳng cấp mình tăng lên, bất quá là vấn đề tốc độ mà thôi, đánh giết kẻ địch, đẳng cấp càng cao, như vậy tu vi mình tăng lên cũng càng nhanh, đối tượng đánh giết, tu vi càng thấp, như vậy tốc độ mình tăng lên, sẽ càng chậm. ... ... Huyết Quỳ tu luyện tràng đã phát sinh chuyện như vậy, rung động to lớn như vậy, khẳng định cũng đã kinh động những người khác trong Tu La Điện. Cho nên Dương Lỗi cũng không dám dừng lại, mà sử dụng Ẩn Thân phù, đi tìm bảo khố của Tu La Điện. Quả nhiên sau khi Dương Lỗi ẩn thân, chẳng được bao lâu, liền thấy được vài người nhanh chóng đến đây, trong những người này, từng cái từng cái tu vi đều không kém, mạnh mẽ nhất, tu vi đạt đến Lục Đạo Luân Hồi cảnh giới, có thể thấy được Tu La Điện này mạnh mẽ. Ở Dương Lỗi xem ra, thực lực như vậy, so với Huyền Cơ Môn chỉ mạnh không yếu, đương nhiên rất nhiều cường giả của Huyền Cơ Môn đều đang bế quan, chưa từng xuất hiện. Nhìn những người này, Dương Lỗi thật có chủng loại kích động, một loại kích động muốn đem bọn họ toàn bộ đánh giết, bất quá cân nhắc đến mình bây giờ tu vi tuy rằng tăng lên, nhưng Thiên Đao Nhất Thức đã tiêu hao, nếu như lại xuất hiện một Thất Tinh Luyện Cương cảnh giới cường giả, cái kia mình đã có thể phiền phức lớn rồi. Khi Dương Lỗi đang chuẩn bị rời đi, nam tử Lục Đạo Luân Hồi đỉnh cao kia nói để Dương Lỗi dừng lại. - Lam sư đệ, rốt cuộc chuyện gì xảy ra? Chẳng lẽ là người Huyền Cơ Môn cùng Huyền Thiên Tông đã lẻn vào? Nói chuyện chính là nam tử trên người mặc áo tím, nam tử này tu vi là Lục Đạo Luân Hồi cảnh giới đại viên mãn, bên hông của hắn mang theo một ngọc bội, ngọc bội kia khắc một con rết màu máu dữ tợn. - Không nghĩ tới những gia hỏa này gan lớn như vậy, dám xông vào bên trong bí cảnh Tu La Điện ta, nếu như không phải có Thức Linh Biện Vi Trận, khả năng đã để bọn hắn thực hiện được. - Nơi này xác thực có đại sự xảy ra, Huyết Quỳ Trưởng lão bị người đánh chết. Lam sư đệ kia nói. - Chỉ sợ chính là những gia hoả Huyền Thiên Tông cùng Huyền Cơ Môn kia làm ra. - Môn chủ đã hạ lệnh phong tỏa giới nghiêm, lần này nhất định phải để bọn hắn chỉ có không có về, một khi Tỏa Thiên đại trận mở ra, cho dù bọn họ dùng Ẩn Thân phù, cũng không thể nào dễ dàng thoát đi, bất quá bên trong bọn hắn có chút tu vi quá mức cường đại, lại có Ẩn Thân phù nơi tay, trong thời gian ngắn, bắt bọn hắn cũng thật là không có cách nào. Nam tử áo tím lại nói. - Tử Viêm sư huynh, hà tất lo lắng, tuy rằng bọn họ nắm giữ Ẩn Thân phù, nhưng Ẩn Thân phù của bọn hắn có thể tiếp tục kéo dài sao? Võ Giả kia mỉm cười nói. - Hơn nữa cho dù bọn họ có Ẩn Thân phù, có thể ẩn thân, có thể ẩn nấp khí tức bản thân, nhưng sư huynh ngươi đã quên, chúng ta không phải còn có Văn Không Trưởng lão, một khi Văn Không Trưởng lão xuất quan, như vậy không có ai có thể lẫn mất qua hắn truy tung, hơn nữa lần này một khi Văn Không Trưởng lão xuất quan, như vậy tu vi tất nhiên tiến nhanh, đến thời điểm đó cho dù là Tạo Hóa đỉnh cao cảnh giới, cũng chưa chắc có thể thoát được qua cái mũi của hắn. Nghe đến đó, Dương Lỗi rất là kinh ngạc, như vậy nói cách khác, bọn người Cổ Thu Hàn, Tiêu Thanh Thạch dĩ nhiên là thất bại, không thể thành công tiến vào bên trong cấm địa, phá hoại Cửu Thiên Luyện Hồn Đại Trận kia. Hơn nữa còn có cái gì Văn Không Trưởng lão kia, một khi gia hoả kia xuất quan, là có thể dễ dàng tìm được nhóm người mình, nói như vậy, đã có thể phiền toái lớn, nếu như bị phát hiện tung tích, bị truy tung đến, nơi này là sào huyệt của Tu La Điện, ai có thể rõ ràng, nơi này có bao nhiêu siêu cấp cường giả. Bất quá cái kia nghe không biết rốt cuộc là ai? Điều này cũng làm cho Dương Lỗi hiếu kỳ, Ẩn Thân phù của mình, ở trên người bình thường sử dụng, những cường giả kia vẫn là có thể nhìn ra được, nếu như những người Cổ Thu Hàn này sử dụng, căn bản không ai có thể nhìn thấu, trừ khi là đạt đến cảnh giới trong truyền thuyết kia, như vậy mới có thể nhìn ra. Mà Tử Viêm này có tự tin như vậy, như vậy tên kia tất nhiên có thủ đoạn đặc thù, còn cụ thể là thủ đoạn gì, vậy thì không biết được. Nghe xong những lời này, liền cũng không có cái gì có giá trị, bây giờ mình cần phải đi hoàn thành nhiệm vụ bài trừ Cửu Thiên Luyện Hồn Đại Trận mới được. Nếu không, cái gọi là Văn Không Trưởng lão kia thật lợi hại như vậy, sự tình liền phiền toái, dù sao không sợ nhất vạn chỉ sợ vạn nhất, cho nên nhất định phải trước đó bài trừ trận pháp, hoàn thành nhiệm vụ. Như vậy, mình cần phải đi tìm bọn người Cổ Thu Hàn mới được, dù sao mình một người, không nhất định có thể hoàn thành nhiệm vụ, có mấy người bọn hắn, mình có thể nhìn ra nhược điểm của trận pháp, sau đó do bọn họ bài trừ trận pháp, đây là bảo đảm nhất, dù sao tuy rằng mình có thể nhìn ra nhược điểm trận pháp, nhưng không hẳn có thể bài trừ trận pháp. Bởi vì có chút trận pháp, mặc dù biết trận pháp cụ thể là chuyện gì xảy ra, nhìn thấu nhược điểm trận pháp, nhưng mà cần vũ lực tu vi nhất định mới có thể đem nó bài trừ. Dương Lỗi lặng lẽ rời khỏi, tìm địa phương yên lặng giấu đi, mới có thể sử dụng đưa tin phù. Nếu như mình muốn sử dụng đưa tin phù, liền cần sử dụng chân khí, như vậy Ẩn Thân phù sẽ mất đi hiệu quả, vì vậy phải tìm một chỗ không người. Tha mấy cái đưa tin phù, Dương Lỗi đi tới một tiểu viện cũ nát, tiểu viện này tựa hồ hoang phế hồi lâu. Nhưng để Dương Lỗi cực kỳ kinh ngạc chính là, nơi này bố trí dĩ nhiên hợp Thiên Đạo, ở bên trong địa bàn Tu La Điện này, tiểu viện kia bố trí, là đặc biệt nhất. Tuy nơi này linh khí cực kém, nhưng trong này, có thể nói là chỗ tu luyện có lợi ngộ đạo nhất. Người từng ở nơi này bố trí tiểu viện, tất nhiên không đơn giản, bất quá tại sao nơi này sẽ không có ai quản lý? Nơi này lại rách nát? như vậy Điều này làm cho Dương Lỗi có chút nghĩ không thông, cái tiểu viện này hiển nhiên là tỉ mỉ bố trí, mà người bố trí tiểu viện này, tu vi khẳng định không tầm thường, như vậy địa vị của hắn tại Tu La Điện, khẳng định cũng không thấp. Nhưng mà ở đây lại không bị coi trọng như thế, cho nên mới để Dương Lỗi cảm thấy kỳ quái. Cho dù là người này đã chết, chỗ ở của hắn cũng cực kỳ được coi trọng, tất nhiên sẽ không giống như vậy, không có một người, mặc cho hoang phế. Nghĩ không ra, liền không nghĩ. Dương Lỗi bước chân vào trong tiểu viện rách nát này, có khi mình có thể tìm tới điểm đồ tốt, nếu nói như vậy, cũng coi như là niềm vui ngoài ý muốn."
}