{
  "chapter_name": "Chương 234: Nô lệ khế ước tạp (1)",
  "content": "Nói giỡn, nếu như thiếu niên ở trước mắt này thật là người kia trong truyền thuyết mà nói, liền ý nghĩa hắn là chủ nhân chân chính của Hồn chi nhất tộc, mình là nô, mà hắn là chủ. - Ân, không biết Hồn Châu này là vật gì, lời tiên đoán của Hồn chi nhất tộc là cái gì? Cái đó và ta lại có quan hệ gì? Dương Lỗi trực tiếp hỏi. Hồn U nghe vậy giải thích nói: - Hồn Châu chính là chí bảo của Hồn chi nhất tộc, về phần lời tiên đoán của Hồn chi nhất tộc ta, nói chính là Hồn chi nhất tộc ta hưng suy, từ khi Hồn chi nhất tộc sinh ra đời đến nay, lời tiên đoán của Hồn chi nhất tộc phần lớn đã thực hiện, mà bên trong lời tiên đoán này, sẽ có một thiếu niên có thể cho Hồn Châu thức tỉnh, hơn nữa nhận chủ, thiếu niên này chính là chủ nhân Hồn chi nhất tộc ta, sẽ mang Hồn chi nhất tộc ta đi về hướng huy hoàng, trở thành tộc đàn cường đại nhất ở giữa thiên địa. Dương Lỗi trong nội tâm bừng tỉnh đại ngộ, nguyên lai trước kia Hồn U muốn đi theo mình, nhận mình làm chủ, cũng không phải là bởi vì mình mị lực phi phàm, mà là vì lời tiên đoán của Hồn chi nhất tộc, mình rất có thể là người bên trong lời tiên đoán có thể dẫn Hồn chi nhất tộc đi về hướng huy hoàng. - Các ngươi cho rằng ta có thể cho Hồn Châu này nhận chủ? Dương Lỗi khẽ cười nói. - Chẳng lẽ các ngươi không sợ nghĩ sai rồi? - Sẽ không. Hồn U lắc đầu, ngữ khí rất nghiêm túc nói. - Hồn Châu là sẽ không phạm sai lầm. Thiếu Gia ngươi đem tay bám vào phía trên Hồn Châu này, liền sẽ hiểu. Dương Lỗi cũng không lo lắng, trực tiếp duỗi ra hai tay, đặt ở phía trên Hồn Châu kia, Hồn Châu lập tức liền tản mát ra ánh sáng mãnh liệt. Mà Dương Lỗi cảm giác hai tay mình không nhúc nhích được, vô số năng lượng từ bên trong Hồn Châu truyền vào trong thân thể của mình, vũ hồn của mình đang không ngừng trở nên mạnh mẽ, không ngừng ngưng thực, tu vi tuy không tăng trưởng, nhưng Hồn lực lại điên cuồng gia tăng. Cứ như vậy một phút đồng hồ đi qua. 10 phút đồng hồ đi qua. Nửa giờ đi qua, Hồn Châu vẫn còn truyền thâu năng lượng. Một giờ sau, hào quang tán đi, Hồn Châu hóa thành một đạo tử mang, chui vào bên trong mi tâm của Dương Lỗi. Mà lúc này Huyễn Diệt Châu trong cơ thể Dương Lỗi cũng bắt đầu chuyển động, cùng Hồn Châu dây dưa lại với nhau, ngươi không cho ta, ta không cho ngươi, tựa hồ đem thân thể Dương Lỗi trở thành chiến trường. Híz-khà-zzz. . . Đau nhức, đau nhức, đau nhức. Giờ phút này Dương Lỗi thống khổ không chịu nổi, Hồn Châu này cùng Huyễn Diệt Châu cường đại vô cùng, lưỡng cường tranh chấp, năng lượng cuồng bạo kia lại để cho Dương Lỗi cảm giác được khổ không thể tả. - Cái này. . . Đây là chuyện gì xảy ra? Chứng kiến bộ dạng Dương Lỗi thống khổ, Hồn U lo lắng không thôi. - Không biết, Thiếu Tộc Trưởng không cần sốt ruột, Thiếu Gia là người Hồn Châu thừa nhận, không có việc gì đâu. Tuy Hồn Thiểm nói như vậy, nhưng trong lòng cũng thập phần lo lắng, một chút cũng không chắc, hôm nay Hồn Châu đã thừa nhận Dương Lỗi, như vậy ý nghĩa Dương Lỗi là chủ nhân cả Hồn chi nhất tộc, là hi vọng cả Hồn chi nhất tộc, nếu như hắn xảy ra chuyện gì, như vậy chẳng phải là ý nghĩa toàn bộ Hồn chi nhất tộc tận thế? Một giờ sau, Huyễn Diệt Châu cùng Hồn Châu tất cả chiếm cứ một nửa địa bàn, người này cũng không thể làm gì được người kia, cuối cùng hành quân lặng lẽ. Mà Dương Lỗi cũng từ bên trong kịch liệt đau nhức trì hoãn qua, cái trán sớm đã mồ hôi chảy dài, cả người thật giống như ngâm một trận mưa lớn, sau khi mở to mắt, hít một hơi thật sâu, bình phục tâm tình của mình. Hồn Châu này tin tức ngược lại là tiếp thu rồi, thì ra Hồn Châu này cũng không phải một kiện đồ vật đơn giản, mà là một thế giới, được xưng là Hồn giới, chẳng qua hiện nay Dương Lỗi tu vi quá kém, không đủ để mở ra Hồn giới. Nghĩ tới những tri thức này, Dương Lỗi lại nghĩ tới Huyễn Diệt Châu, Hồn Châu này nếu là một thế giới, như vậy Huyễn Diệt Châu có thể cùng Hồn Châu chống lại, phải hay không Huyễn Diệt Châu cũng là một thế giới? Nghĩ nghĩ, thật đúng là có khả năng này, hôm nay Huyễn Diệt Châu kia cùng Hồn Châu cũng đã nhận chủ, như vậy đợi thực lực của mình đủ rồi, hoàn toàn nắm giữ hai vật này, chẳng phải là ý nghĩa mình có được hai cái thế giới? Có được hai thế giới, đây là cái khái niệm gì? Dương Lỗi sắp chấn choáng rồi. - Thiếu Gia, Thiếu Gia, ngươi không sao chớ? Lúc này Hồn U lo lắng hỏi. Dương Lỗi phục hồi tinh thần lại, nhìn Hồn U cùng Hồn Thiểm vẻ mặt lo lắng nói: - Không có việc gì, ta không sao, các ngươi không cần lo lắng. - Không có việc gì là tốt rồi. Nghe được Dương Lỗi nói như vậy, Hồn U cùng Hồn Thiểm cũng nhẹ nhàng thở ra. Sự tình cho hai người lo lắng quá lớn, bất quá bây giờ là kinh hỉ cực lớn, Hồn Châu này nhận chủ rồi, như vậy ý nghĩa người trẻ tuổi trước mắt kia, thật sự là chủ nhân của Hồn chi nhất tộc, mà thời điểm Hồn chi nhất tộc quật khởi cũng đã đến. - Chủ nhân, chúng ta đi gặp tộc nhân một chút hay không? Lúc này Hồn Thiểm hưng phấn nói. - Ta nghĩ bọn hắn biết rõ chủ nhân tồn tại nhất định sẽ thật cao hứng đấy. - Chủ nhân? - Vâng, chủ nhân để cho Hồn Châu nhận chủ, như vậy là chủ nhân Hồn chi nhất tộc ta, Hồn chi nhất tộc ta đã chờ đợi nhiều năm như vậy, rốt cục đợi đến lúc ngài tới. Hồn Thiểm ngữ khí kích động nói. - Bảo ta Thiếu Gia là được. Dương Lỗi nói. Lúc này đây, chứng kiến hai người biến hóa, như vậy ý nghĩa Hồn chi nhất tộc này xem như bị mình nắm giữ ở trong tay rồi, như thế, mình cũng chính thức đã có được một cỗ thế lực thuộc mình. - Về phần đi gặp tộc nhân của các ngươi, hiện tại không thích hợp, đợi ngày mai a. Hồn Thiểm nghe vậy lúc này mới nhớ tới đây đã là buổi tối rồi, đi Đại Cam Thôn đích thật là không thích hợp, vỗ đầu của mình nói: - Xem ta, quá kích động, đều quên bây giờ là buổi tối rồi. Mà lúc này hệ thống truyền đến tiếng nhắc nhở. - Đinh, chúc mừng người chơi thu phục chiếm được Hồn Châu, trở thành chủ nhân Hồn chi nhất tộc, hệ thống thế lực cá nhân mở ra, trung thành hệ thống mở ra. Dương Lỗi nghe vậy đại hỉ, hệ thống thế lực cá nhân, còn có trung thành hệ thống, như vậy hai cái hệ thống này liền giải quyết vấn đề lớn của mình, đã có hai cái hệ thống này, Dương Lỗi cũng không cần lo lắng thế lực của mình xảy ra vấn đề, vấn đề những người kia trung thành cũng không cần lo lắng, có trung thành hệ thống, ai đối với mình trung tâm, ai đối với mình là giả ý nói hùa, vừa xem hiểu ngay. - Đinh, chúc mừng người chơi hoàn thành chi nhánh nhiệm vụ giai đoạn thứ nhất, độ hoàn thành nhiệm vụ, hoàn mỹ. - Đinh, lấy được kinh nghiệm giá trị mười ức, khí công giá trị 1000 vạn, đạt được điểm tích lũy 1000 vạn. - Đinh, chúc mừng người chơi đạt được ba tấm nô lệ khế ước tạp. - Đinh, chúc mừng người chơi đạt được một thăng cấp tạp. - Đinh, chúc mừng người chơi đẳng cấp tăng lên, tiến vào Vũ Hoàng Đại viên mãn cảnh giới."
}