{
  "chapter_name": "Chương 585: Kim Cương Bất Hoại Thần Công đột phá",
  "content": "Dương Lỗi ngạc nhiên, vụ va chạm khủng bố như thế vào lần này đây, lực lượng này thì chính mình căn bản khó có thể ngăn cản. Lúc này trong đầu Dương Lỗi đột nhiên lóe lên ý nghĩ, với Kim Cương Bất Hoại Thần Công, lần này có lẽ là một cơ hội. Dương Lỗi ngay từ đầu có khả năng tiến vào trong thế giới Mộng Huyễn né tránh, hoặc là sử dụng Không Động Ấn để bảo vệ chính mình, hay cũng có thể sử dụng Thuấn Tức Thiên Lý hoặc là lớp bảo vệ vô song để đối kháng lại năng lượng khủng bố lần này đột phá vào. Thế nhưng Dương Lỗi quyết định rèn luyện Kim Cương Bất Hoại Thần Công của mình một phen. Hiện nay thần công Kim Cương Bất Hoại Thần Công của hắn vừa mới nhập môn, hiện tại chẳng qua mới đạt đến tình trạng tầng thứ năm, còn cách tầng thứ mười hai đại viên mãn đến quá xa. Dương Lỗi hét to một tiếng, Kim Cương Bất Hoại Thần Công bắt đầu vận dụng. Cả người hắn giống như một pho tượng Kim Thân La Hán, tản mát ra ánh sáng vàng chói để ngăn chặn năng lượng khủng bố kia ở bên ngoài. Dương Lỗi cảm giác được thân thể của mình ở dưới sự đột phá vào của năng lượng khủng bố này đang không ngừng xé rách, không ngừng hủy hoại. Thế nhưng nhờ có Kim Cương Bất Hoại Thần Công và Huyền Nguyên Quyết lại thêm Chân Long Quyết không ngừng chữa trị, cường độ vững chắc của thân thể từ từ gia tăng. Năng lượng khủng bố này ập tới hết đạo nọ tiếp đến đạo kia. Lúc mới bắt đầu Dương Lỗi còn có thể đón nhận, cả người đứng ở nơi đó giống như một cây tùng bách xanh rờn ngạo nghễ đứng thẳng, lù lù bất động. - Thình thịch thịch.. . Dương Lỗi rốt cục vẫn bị dòng kình khí càng ngày càng mạnh này hất bắn tung đi ra ngoài. Cả người thật giống đều bị xé toạc ra, từ khóe miệng ứa ra vết máu. Thế nhưng vết thương bên trong cơ thể, nhờ có Huyền Nguyên Quyết và Kim Cương Bất Hoại Thần Công lại thêm Chân Long Quyết phụ trợ mà không ngừng chữa trị. Mà lúc này, đám người Cổ Thu Hàn lại thấy được bóng dáng Dương Lỗi bị kình khí đánh bay thì lập tức mừng vui bất ngờ không thôi.Té ra Dương Lỗi cũng chưa chết, đến lúc này bọn họ cũng mới nhớ ra Dương Lỗi có ảo ảnh Phân Thân Thuật. Giờ nghĩ lại trước đây kẻ bị nện tan xác chính là ảo ảnh phân thân của Dương Lỗi. Còn chân thân của hắn lại cũng là không có chuyện gì xảy ra, điểm ấy đúng là đáng giá vui mừng. Ba người trong nháy mắt đi tới bên cạnh Dương Lỗi. Xa xa, Chu Nhiên lúc trước cực kì phẫn nộ, giờ cũng phát hiện sự tồn tại của Dương Lỗi. Dương Lỗi do bị kình khí lan đến tác động nên không còn có thể che giấu khí tức của chính mình, cho nên Chu Nhiên rất dễ dàng liền cảm giác được. Lúc này Chu Nhiên cũng bất chấp ba gia hỏa kia sống chết ra sao. Đối với lão mà nói, việc hiện nay Dương Lỗi có bị sao không mới là quan trọng nhất. Cho nên, lão nhanh chóng chạy về hướng tới chỗ Dương Lỗi . - Tiểu Lỗi, ngươi không có việc gì thì thật tốt quá. Cổ Thu Hàn mừng vui bất ngờ nhìn Dương Lỗi mà nói . - Đồ đệ, ngươi không sao chớ? Tốc độ của Chu Nhiên tuyệt không chậm, vẻn vẹn chỉ tới sau Cổ Thu Hàn bọn họ một chút chút mà thôi. Nay lão thấy Dương Lỗi thì cũng hỏi han cực kì quan tâm . Dương Lỗi cấp tốc ăn vào đan dược khôi phục, hơn nữa Kim Cương Bất Hoại Thần Công lại có đột phá. Mà còn vượt qua một hơi Tam Trọng, đạt tới Bát Trọng. Tốc độ quả là cực nhanh, ngay cả chính bản thân Dương Lỗi cũng là không chuẩn bị kịp. Hiện nay Dương Lỗi đạt tới Kim Cương Bất Hoại Thần Công Bát Trọng, thực lực lại tiến thêm một bước. Võ Giả cấp bậc Tứ Tượng Quy Chân nếu như không có thần binh lợi khí trong tay thì căn bản vô phương phá vỡ được phòng ngự của Dương Lỗi. Không thể không nói, Kim Cương Bất Hoại Thần Công này là rất biến thái, tốc độ khôi phục cũng cực kỳ kinh người. Vốn vừa rồi do kình khí lan đến mà Dương Lỗi bị thương nghiêm trọng. Nếu như đổi là những người khác mà gặp cảnh như thế, muốn khôi phục tối thiểu cũng cần vài ngày thậm chí là lâu hơn nửa tháng, mà đó lại còn cần có đan dược thượng hạng mới được. Nhưng Dương Lỗi lại chỉ cần thời gian ngắn ngủi tính bằng phút đồng hồ liền khôi phục được hơn phân nửa. Mà ngay cả đám người Cổ Thu Hàn, nhìn vết thương của Dương Lỗi đang không ngừng khôi phục. Tốc độ này so với những thánh dược chữa thương đỉnh cao thì đều cũng nhanh hơn rất nhiều mà không khỏi kinh dị không thôi. Chẳng lẽ Cấp Tốc Khôi Phục Đan kia lại tốt như vậy? Nó có thể so với tiên đan thần dược sao? Bọn họ biết, Dương Lỗi đang dùng Cấp Tốc Khôi Phục Đan. Có điều trước đây bọn họ cũng có thí nghiệm qua, Cấp Tốc Khôi Phục Đan mặc dù tốt nhưng vẫn không đạt được hiệu quả như vậy . - Ta không sao, chẳng qua là bị thương mà thôi. Chúng ta hiện tại phải nhanh chóng rời khỏi nơi này. Nếu không nơi này một khi bị phong tỏa, chúng ta liền phiền toái. Biết đâu là còn phải bỏ mạng ở chỗ này. Dương Lỗi cảm giác vết thương của chính mình đã khôi phục được gần như bình thường, hơn nữa cũng đạt được mục tiêu chính mình mong muốn. Kim Cương Bất Hoại Thần Công lại đột phá, cho nên hiện tại nhiệm vụ chủ yếu chính là nhanh chóng rời khỏi nơi này. Nếu không đại quân của Tu La Điện này một khi vây chặt nơi đây thì phiền toái có thể to lắm. Chính mình mặc dù có khả năng chạy ra được khỏi nơi này, nhưng mà những người khác thì sao? Tu vi của bọn họ mặc dù không kém, nhưng mà nói về thủ đoạn chạy trối chết thì e rằng so với chính mình là thật sự kém xa. Hơn nữa Cổ Thu Hàn và Tiêu Thanh Thạch, đây chính là chưởng môn của Huyền Cơ Môn và Huyền Thiên Tông, một khi xảy ra sự việc thì hậu quả thiết tưởng không chịu nổi. - Không có việc gì là tốt rồi. Trương Dật nói . - Tiền bối, lần này ít nhiều phải nhờ đến ngài . Còn Cổ Thu Hàn nhìn Chu Nhiên mà nói. - Không có việc gì, đối với Tu La Điện này ta đã hoàn toàn thất vọng rồi. Nhân tình ta nợ bọn họ cũng đã trả hết. Hiện nay có thể trong thời gian thọ nguyên cuối cùng của ta mà tìm được đệ tử tốt như Dương Lỗi, nay bồi dưỡng hắn thật tốt chính là nguyện vọng lớn nhất của ta . Chu Nhiên xua xua tay nói - Hiện tại chúng ta phải nhanh chóng rời khỏi nơi này. Thực lực của Tu La Điện này thật ra không chỉ có như vậy. Những lão gia hỏa này đang bế quan, hiện nay bọn họ chỉ sợ sẽ làm kinh động đám các lão gia hỏa kia. Một khi bọn họ hành động thì cơ hội để chúng ta chạy trốn liền càng xa vời .Các ngươi đi theo ta, ta biết một lối ngầm . Cổ Thu Hàn có hơi do dự, Chu Nhiên này dù sao trước đây là người của Tu La Điện này. Một khi lão định gây ra bất lợi đối với đám người của mình thì có thể bị phiền toái , cho nên Cổ Thu Hàn vẫn không dám dễ dàng tin tưởng. Dương Lỗi cũng nhìn ra tâm tư của Cổ Thu Hàn, vì vậy nói: - Không có việc gì, ta có khả năng cam đoan. Chu Nhiên cũng không hề lưu ý. Dù sao vẫn còn chưa quen nhau, nếu đổi là chính mình thì cũng không dám dễ dàng tin tưởng."
}