{
  "chapter_name": "Chương 232: Luyện hồn bí quyết",
  "content": "- Thiếu Gia, xin theo sát lấy cước bộ của ta, nơi này có trận pháp đấy. Hồn U nhắc nhở. Nhưng Dương Lỗi lại cười cười, cũng không nói gì, trận pháp này cùng mình bố trí kém quá xa, mình bố trí một cái sơ cấp trận pháp đều so cái này cường đại, huống chi trận pháp này không có công năng phân biệt, không như mình bố trí trận pháp, có thể phân biệt khí tức, trận pháp này cần đi lộ tuyến quy định, trong đó sơ hở cũng rất lớn, muốn bài trừ trận pháp như vậy, rất đơn giản, nếu là mình mà nói, là sự tình một phút. - Đến rồi, nơi này. - Ân, nơi này không tệ. Dương Lỗi nhàn nhạt lên tiếng. Tiến vào sân nhỏ, Hồn U đem Dương Lỗi dẫn vào phòng, sau đó vỗ vỗ tro bụi trên ghế, để cho Dương Lỗi ngồi xuống, sau đó tự mình châm trà cho Dương Lỗi. - Trà này không sai. Dương Lỗi khen một tiếng, trà này so với Bích Ngọc Trà kia tuy kém hơn một bậc, nhưng mà so với trà bình thường khác hiếu thắng ra nhiều lắm. Hồn U thấy Dương Lỗi nói như vậy, trong nội tâm có chút cao hứng, xem ra vị chủ tử này của mình ưa thích uống trà, liền giải thích nói: - Thiếu Gia, trà này gọi là Thanh U Trà, có hiệu quả ngưng thần tĩnh khí, chỉ Hồn chi nhất tộc ta mới có, nếu như Thiếu Gia ưa thích mà nói, ta có thể chuẩn bị cho người một ít. - Ân. Dương Lỗi nhẹ gật đầu. Hồn U thấy thế, liền để cho hạ nhân đi chuẩn bị lá trà. Nhấp một miếng trà, Dương Lỗi nhìn xem hắn nói ra: - Ngươi nói trước sự tình Hồn chi nhất tộc a, hôm nay Hồn chi nhất tộc hiện trạng như thế nào, có bao nhiêu người? Đều là thực lực gì? Mặt khác còn có Thượng Cổ bốn đại gia tộc thực lực bây giờ như thế nào? Hồn U nghe vậy, khuôn mặt ảm đạm, hít khẩu khí nói: - Hôm nay Hồn chi nhất tộc chỉ còn lại chừng một trăm người, tu vị cao nhất cũng mới Võ Thánh sơ kỳ mà thôi, hơn nữa Võ Thánh chỉ có hai người, Vũ Đế bốn người, Vũ Hoàng mười lăm người, 30 vị Vũ Vương, còn lại tất cả đều là Vũ Sư, thực lực nhỏ yếu, sớm đã không còn huy hoàng năm đó nữa. Mới hai vị Võ Thánh sơ kỳ, cái này xác thực là để cho Dương Lỗi kinh ngạc không thôi, Hồn chi nhất tộc tiềm lực cực lớn, như thế nào sẽ xuống dốc đến tình trạng như thế? Điểm ấy để cho Dương Lỗi rất là khó hiểu. - Hồn chi nhất tộc tiềm lực cực lớn, như thế nào sẽ rơi xuống bức ruộng đồng này? - Bởi vì Hồn chi nhất tộc tu luyện cao cấp công pháp đã thất truyền, Hồn chi nhất tộc ta thể chất đặc biệt, tu luyện công pháp cũng thập phần đặc biệt, căn bản không thích hợp tu luyện công pháp khác, cho nên công pháp mất đi, hiện nay mới rơi xuống tình cảnh như vậy. Hồn U bất đắc dĩ, Hồn chi nhất tộc thể chất gặp may mắn, nhưng cũng là bởi vì thể chất đặc thù này làm Hồn chi nhất tộc khó phát triển. Cuối cùng, nguyên nhân căn bản Hồn chi nhất tộc xuống dốc là vì chí cao bảo điển của Hồn chi nhất tộc, Ngưng Hồn quyết ở ba ngàn năm trước bị phản đồ trộm đi. Hơn nữa Thượng Cổ bốn đại gia tộc cùng các đại môn phái Tiên tông không ngừng vây quét, đuổi giết, làm cho Hồn chi nhất tộc lập tức xuống dốc, cho tới bây giờ tốt hơn một chút, nhưng mà chỉ còn lại chừng một trăm người mà thôi. - Công pháp tu luyện cao cấp, thích hợp Hồn chi nhất tộc. Dương Lỗi nhíu mày, biểu hiện ra âm thầm suy nghĩ, nhưng lại ấn mở hối đoái hệ thống. Tra tìm một ít công pháp thích hợp Hồn chi nhất tộc tu luyện. Tinh tế xem xét, không nghĩ tới thật đúng là đã tìm được một công pháp thích hợp, đây là một công pháp Huyền giai cửu phẩm, tên là Luyện hồn bí quyết, nhìn kỹ xuống, công pháp này chỉ là thượng bộ, Luyện hồn bí quyết tổng cộng chia làm ba bộ, trong đó thượng bộ là bản công pháp tu luyện cơ sở, trung bộ cùng hạ bộ mới là cấp độ cao thâm. Mà ba bộ Luyện Hồn bí quyết này hợp lại chính là một bản Thiên giai công pháp. Thượng bộ là Huyền giai công pháp, trung bộ là Địa giai công pháp, hạ bộ chính là Thiên giai công pháp. Dương Lỗi giật mình không thôi. Luyện Hồn bí quyết chính là công pháp dùng để cô đọng hồn phách, uy lực vô cùng, bất quá nếu rơi vào trên tay người có ý chí, đó chính là tai họa vô cùng rồi, Luyện Hồn bí quyết này không chỉ là bởi vì hắn có thể cô đọng hồn phách, cũng bởi vì hắn có thể luyện hóa hồn phách người khác đến tăng cường chính mình, điểm này quá nghịch thiên. Dương Lỗi tự hỏi, cmình muốn đem công pháp này hối đoái đi ra hay không, dù sao bộ công pháp kia rất phù hợp Hồn chi nhất tộc tu luyện, tuy thượng bộ này mới là Huyền giai công pháp, chẳng qua nếu như đã có công pháp này, tin tưởng thực lực Hồn chi nhất tộc sẽ rất có tăng lên, mấy Vũ Đế cảnh giới, đột phá đến Võ Thánh cảnh giới cũng không phải việc khó gì. Dương Lỗi phục hồi tinh thần lại, liền nghe được Hồn U nói: - Nếu như có một công pháp phù hợp mà nói, như vậy Hồn chi nhất tộc ta tất nhiên sẽ thực lực tăng nhiều, đáng tiếc, đáng tiếc công pháp Hồn chi nhất tộc đều đã rơi vào trong tay Thượng Cổ bốn đại gia tộc, muốn lấy lại quả thực so với lên trời còn khó hơn. - Thượng Cổ bốn đại gia tộc, hôm nay Thượng Cổ bốn đại gia tộc vẫn còn? Như vậy bọn hắn ẩn dấu ở nơi nào? Dương Lỗi ngược lại là đối với Thượng Cổ bốn đại gia tộc này cảm thấy hết sức hứng thú, Thượng Cổ bốn đại gia tộc này thực lực khẳng định cường hãn vô cùng, bất quá vì cái gì nhiều năm như vậy không có xuất hiện nữa? - Thượng Cổ bốn đại gia tộc này hôm nay thế nào, ta cũng không rõ ràng lắm, bất quá có thể khẳng định chính là, Thượng Cổ bốn đại gia tộc đều tồn tại, hơn nữa thực lực cường hoành, so với Càn Nguyên quốc bốn đại gia tộc hôm nay phải cường đại hơn nhiều. Hồn U nói ra. Nghe đến đó, Dương Lỗi đột nhiên nhớ tới thời điểm mình tại Trường Phong bán đấu giá đấu giá Thăng Tiên Lệnh, Thăng Tiên Lệnh kia không phải là Tê Hồn Cốc lấy ra sao, mà Tê Hồn Cốc địa vị cao cả, thậm chí so với Huyền Cơ Môn cũng không kém, như vậy Tê Hồn Cốc này rốt cuộc là tồn tại dạng gì, cùng Hồn chi nhất tộc lại có liên hệ gì? Nghĩ đến đây, Dương Lỗi nhìn xem Hồn U nói ra: - Ta có một nghi vấn, có lẽ ngươi nghe nói qua Tê Hồn Cốc, Tê Hồn Cốc này cùng Hồn chi nhất tộc đều có một chữ Hồn, mà Tê Hồn Cốc cực kỳ cường đại, rất thần bí, Hồn chi nhất tộc các ngươi cùng Tê Hồn Cốc lại có liên hệ gì? - Tê Hồn Cốc? Hồn U cười khổ. - Hồn chi nhất tộc cùng Tê Hồn Cốc ngược lại là không có bao nhiêu liên hệ, thời điểm Hồn chi nhất tộc mạnh nhất, cũng gần kề chỉ có thể cùng Tê Hồn Cốc đánh đồng mà thôi, Tê Hồn Cốc thần bí khó lường, hơn nữa Tê Hồn Cốc tu luyện công pháp tựa hồ có thể hoàn toàn khắc chế Hồn chi nhất tộc ta, bất quá Tê Hồn Cốc ngược lại là cùng Hồn chi nhất tộc ta không có bất kỳ cừu hận, cũng không có bất kỳ liên hệ, nếu như lúc trước Tê Hồn Cốc cũng cùng một chỗ đối phó Hồn chi nhất tộc mà nói, chỉ sợ Hồn chi nhất tộc đã sớm diệt tuyệt."
}