{
  "chapter_name": "Chương 349: Trấn Hồn Linh (1)",
  "content": "Hơn nữ bí mật Âm Hồn Động vẫn chưa được khám phá? Bên trong còn có nơi càng sâu hơn, nếu như có thể tìm ra bí mật Âm Hồn Động, vậy thì thu hoạch của mình sẽ càng nhiều hơn nữa, đương nhiên, trong đó cũng có nguy hiểm, có thể là cực kỳ nguy hiểm, mình có cần mạo hiểm như vậy không? Còn một vấn đề nữa, vạn nhất trong đó có gia hỏa càng cường đại hơn, hoặc là một ít lão ngoan đồng đã sớm đạt tới cảnh giới Thông Huyền vậy thì mình có thể ngay cả chạy trốn cũng không được. Giống như Kim Liên ngày đó gặp phải vậy, nếu như là người lĩnh ngộ pháp tắc, nhất là lĩnh ngộ không gian pháp tắc, một khi phong tỏa không gian thì mình chỉ còn đường chết. Thận trọng, thận trọng, mình nhất định phải thận trọng cân nhắc. Vạn nhất nếu mạng nhỏ không còn, vậy thì cũng không còn gì nữa, mình có thể trọng sinh một lần, nhưng cũng không có nghĩa là có thể trọng sinh lần thứ hai. Thái Âm Luyện Thi Thiên, tinh tế xem xét, phát ra một cái {Giám Định Thuật}, phát hiện Thái Âm Luyện Thi Thiên này rõ ràng chính là chi nhánh của Mao Sơn Thuật. Mao Sơn Thuật ah, đáng tiếc, đáng tiếc đây chẳng qua chỉ là một loại trong Mao Sơn Thuật mà thôi, Mao Sơn Thuật trong trí nhớ Dương Lỗi coi như là có thể, bất quá Thái Âm Luyện Thi Thiên này quả thật rất cường đại, trong đó vừa vặn có phương pháp luyện thi, rốt cuộc có nên học hay không đây? Dương Lỗi có chút do dự. Vẫn nên thu lại trước, đợi có thời gian lại nói sau. Mặt khác chính là thần hồn của Sở Tường, không nghĩ tới rõ ràng lại lấy được thứ này, thần hồn Sở Tường hiện giờ đang nằm trong một thủy tinh cầu màu trắng trong suốt. Trông thấy linh hồn Sở Tường, Dương Lỗi không khỏi nhớ tới cuồng bạo chi tâm kia, đã có thần hồn này rồi, vậy mình liền có thể luyện chế ra cuồng bạo chiến ngẫu rồi, nếu chế tạo ra cuồng bạo chiến ngẫu thì thực lực tất không bình thường, như vậy mình chẳng khác nào lần nữa nhiều hơn một hộ vệ cảnh giới Vũ Thần. Đây là thiên ý, đây là chuyện đã chú định trong số mệnh Sở Tường. Mặt khác chính là Cương Thi Chi Thể Vũ Thần Đại viên mãn, hiện giờ cỗ cương thi này ý thức cũng không có, Dương Lỗi thở dài, nếu như mình không tu luyện Thái Âm Luyện Thi Thiên kia thì Cương Thi Chi Thể Vũ Thần Đại viên mãn này sẽ không có chút tác dụng nào cả, đáng tiếc, đáng tiếc. Mặt khác còn lại chính là thần khí Trấn Hồn Linh. {Giám Định Thuật}. - Đinh, chúc mừng người chơi giám định thành công, {Giám Định Thuật} độ thuần thục tăng lên. Trấn Hồn Linh, trạng thái tổn hại, có thể chấn nhiếp thần hồn, trực tiếp công kích linh hồn, tăng thêm tổn thương đối với thần hồn. Lại là trạng thái tổn hại, tổn thương gấp bội đối với âm hồn? Trực tiếp công kích linh hồn, đây quả thật là một vũ khí không tệ, nhận chủ, có thể nhận chủ. Dương Lỗi nhỏ một giọt máu lên trên Trấn Hồn Linh. - Đinh, có muốn nhận chủ Trấn Hồn Linh hay không? - Vâng. - Đinh, chúc mừng người chơi nhận chủ thành công. Vừa nhận chủ thành công, Dương Lỗi liền cảm giác được một cổ tin tức truyền đến trong óc. Trấn Hồn Linh này rõ ràng thu linh hồn Dịch Vũ Hàn, cái này khiến Dương Lỗi cực kỳ kinh ngạc, nói cách khác, nếu như mình rót linh hồn Dịch Vũ Hàn vào trong Cương Thi Chi Thể kia thì chẳng phải tương đương với sống lại Dịch Vũ Hàn sao? Mà Dịch Vũ Hàn này đến cùng là ai? Cảnh giớ Vũ Thần Đại viên mãn, cái này ở trong cảnh nội Càn Nguyên quốc cũng không thấy nhiều, hơn nữa vào nhiều năm trước cũng không nghe nói qua có cường giản nào gọi là Dịch Vũ Hàn cả, không có chút ghi chép nào. Xem thử có thể câu thông với Dịch Vũ Hàn không. Dương Lỗi rót ý niệm vào trong đó đã nghe Dịch Vũ Hàn hô to: - Sở Tường, tiểu nhân hèn hạ ngươi, mau thả ta ra, thả ta, bằng không ta sẽ khiến ngươi vĩnh viễn không siêu sinh, chết không yên lành. Nghe lời này của hắn thì hẳn là bị Sở Tường ám toán, không biết Sở Tường có năng lực gì, rõ ràng đánh chết một cường giả Vũ Thần Đại viên mãn, coi như là sử dụng âm mưu quỷ kế, đó cũng là phi thường giỏi rồi, Vũ Thần Đại viên mãn, nếu như mình không có hệ thống vậy thì tuyệt đối không thể nào làm được. - Đừng nháo nữa. - Ồ, ngươi không phải tên khốn Sở Tường kia, ngươi là ai? Dịch Vũ Hàn thấy Dương Lỗi cũng lắp bắp kinh hãi, không nghĩ tới ở chỗ này lại gặp phải người khác: - Ngươi cũng bị Sở Tường bắt vào sao? - Không phải, Sở Tường đã bị ta giết, bất quá ta rất ngạc nhiên, nếu như ta đoán không sai, ngươi hẳn là võ giả Vũ Thần Đại viên mãn a, mà Sở Tường chẳng qua chỉ là Vũ Thần tứ giai mà thôi, chênh lệch lớn như vậy, sao ngươi lại bị hắn giết thế? Dương Lỗi nhìn hắn hỏi. - Aizz. . . Vấn đề này nói ra thì rất dài, đúng rồi, đợi một tý, vừa mới ngươi nói Sở Tường đã bị ngươi giết đi? Cái này. . . Đây là có chuyện gì? Có phải thật không, ngươi sẽ không phải là ưu mưu mà Sở Tường bố trí xuống đấy chứ? Vẻ hoài nghi của Dịch Vũ Hàn càng ngày càng đậm, hắn biết rõ, Sở Tường đối với mình vẫn một mức không hết hy vọng. - Yên tâm, lừa ngươi, ta không có hứng thú kia, ta chẳng qua chỉ hiếu kỳ ngươi sao lại bị Sở Tường ám toán thôi, nếu như ngươi không muốn nói, vậy thì ta cũng không tổn thất gì, bất quá ta nghĩ, ngươi hẳn là cực kỳ muốn rời khỏi đây hả? Dương Lỗi nói. - Đúng vậy, ta quả thật muốn rời khỏi đây, ngươi thật sự giết Sở Tường? Ngươi không lừa gạt ta đấy chứ? Dịch Vũ Hàn vẫn hoài nghi. - Ta nói rồi, ta không hề có hứng thú lừa ngươi, nếu như ngươi không tin thì ta cũng không có cách nào, bất quá sau khi ta giết Sở Tường đã lấy được một cỗ Cương Thi Chi Thể, đây là do thi thể một cường giả Vũ Thần Đại viên mãn luyện chế thành, rất tương tự với ngươi, ta nghĩ đó hẳn là thi thể ngươi. Dương Lỗi nói. - Cái gì? Ngươi nói cái gì? Dịch Vũ Hàn nghe xong giận dữ: - Ngươi nói Sở Tường đã luyện thân thể ta thành Cương Thi Chi Thể? Dịch Vũ Hàn là người nào? Đó là người nổi bật trong lớp trẻ Dịch gia thuộc một trong Thượng Cổ tứ đại gia tộc, hôm nay mới bốn mươi bảy tuổi đã đạt đến cấp độ Vũ Thần Đại viên mãn. Lúc trước trong khi tu luyện bị Sở Tường quấy rầy, bởi thế nên ẩu hỏa nhập ma, thần hồn xuất khiếu, bởi vì Sở Tường có được Trấn Hồn Linh vừa hay khắc chế thần hồn Dịch Vũ Hàn, cho nên mới bị Sở Tường nhốt ở chỗ này, nhưng hắn thật không ngờ đến, Sở Tường rõ ràng đã luyện thân thể mình thành Cương Thi Chi Thể. - Đúng vậy, lúc ta gặp được hắn, hắn vừa mới phụ thân vào trong cơ thể của ngươi, nếu như không phải ta có vũ khí chí cương chí dương thì chỉ sợ lần này ai thắng ai thua còn không nhất định. Dương Lỗi nhớ tới, vẫn cảm thấy thái độ của mình quá mức lỗ mãng, nếu như xảy ra sai lầm nào đó, vậy thì hậu quả thật khó mà tưởng tượng. - Đáng giận, ghê tớm, thật sự quá ghê tởm, không nghĩ tới tên hỗn đản Sở Tường kia rõ ràng luyện thân thể ta thành cương thi, cái này bảo ta làm sao gặp người đây, đáng chết, đáng chết, ta muốn bầm thây vạn đoạn hắn, chỉ có thế mới tiêu được mối hận trong lòng. Dịch Vũ Hàn phẫn nộ không thôi."
}