{
  "chapter_name": "Chương 599: Cầu xin tha thứ (1)",
  "content": "Nó khiến cho khí tức của Dương Lỗi đều hơi chậm lại, nhưng mà Dương Lỗi là ai? Loại áp lực, loại khí tức này mặc dù khủng bố, nhưng thực lực bản thân của Dương Lỗi so với Cẩu Tư Nhiên chỉ mạnh hơn chứ không kém. Hơn nữa tinh thần lực của Dương Lỗi vượt quá người bình thường, lại đang được vây trong trận pháp, khống chế được quyền chủ động. Cho nên khí tức của Dương Lỗi mặc dù hơi chậm lại, nhưng căn bản hắn không sợ hãi. Dương Lỗi đã biết rõ ràng lai lịch của đồng tiền này. Đồng tiền này mặc dù không phải Lạc Bảo Kim Tiễn đích thực, nhưng cùng với Lạc Bảo Kim Tiễn kia thì nó lại có thêm quan hệ không tầm thường. Có thể nói, vài miếng đồng tiền này chính là lấy Lạc Bảo Kim Tiễn làm bản gốc mà luyện chế tạo ra. Đồng tiền này của Cẩu Tư Nhiên kỳ thật cũng là Tiên Khí, nhưng là bán thành phẩm. Bàn Cổ sáng tạo đất trời, hơn nữa sau khi thành tựu Bàn Cổ vũ trụ, thì có Hồng Quân có Tam Thanh, bọn họ đều là người tu đạo cường đại. Mà Nguyên Thủy Thiên Tôn trong Tam Thanh có mười hai đệ tử, trong đó còn có một người gọi là Quảng Thành Tử. Quảng Thành Tử này am hiểu Luyện khí, càng là am hiểu phỏng chế các loại pháp bảo bẩm sinh. Lão đã qua phỏng chế Không Động Ấn mà lại có được một kiện pháp bảo Phiên Thiên Ấn với uy lực không phải chuyện đùa. Đương nhiên Lạc Bảo Kim Tiễn này là một kiện pháp bảo bẩm sinh nên cũng bị lão phỏng chế qua. Mà hiện nay đồng tiền trong tay Cẩu Tư Nhiên kỳ thật chính là Quảng Thành Tử mô phỏng chế ra. Thế nhưng cái này cũng không phải đích thực phỏng chế thành công, chẳng qua chỉ là một kiện sản phẩm thất bại vứt đi. Nhưng mặc dù là sản phẩm thất bại thì uy lực của nó cũng là không phải tầm thường. Nếu như là người bình thường, đối với này đồng tiền này có lẽ có chỗ sợ hãi. Nhưng mà Dương Lỗi có được vũ khí, có được pháp bảo, so với loại bán thành phẩm này, phế phẩm này thì đương nhiên dũng mãnh hơn nhiều lắm. Phải biết rằng, Dương Lỗi liền có được pháp bảo bẩm sinh đích thực, đó là Không Động Ấn kia trong truyền thuyết. Không Động Ấn này mặc dù vẫn chưa được hoàn toàn giải phong, nhưng căn bản không phải chế phẩm thất bại kia có khả năng bằng được. Một kiện phỏng chế, nhưng còn là loại thứ phẩm phỏng chế thất bại mà lại dám nhằm vào chính mình để khiêu khích. Nó khiến cho Không Động Ấn trong cơ thể Dương Lỗi khó chịu. Tức thì ánh vàng rực rỡ lấp lóe, không đợi Dương Lỗi tự mình ra tay thì nó đã liền bay ra, hóa thành một quả đại ấn mà hung hăng đánh ở trên đồng tiền thật lớn kia . Vài miếng tiền đồng này mặc dù cũng thuộc về bán Tiên Khí , nhưng so sánh với pháp bảo tầm cỡ như Không Động Ấn thì căn bản là chênh lệch khác nhau một trời một vực, không có bất cứ khía cạnh nào có thể sánh bằng. Cho nên ở dưới dạng va chạm này, đồng tiền kia lập tức liền bị đánh văng ra. Ở trên đồng tiền thật lớn liền xuất hiện vết nứt, hào quang ảm đạm đi không hề sáng nổi nữa. Cẩu Tư Nhiên phun ra một ngụm máu. Sản phẩm phỏng chế Lạc Bảo Kim Tiễn này đã được lão luyện chế trở thành bổn mạng pháp bảo, mà hiện nay nó đã bị Không Động Ấn đánh. Bổn mạng pháp bảo bị rạn nứt hao tổn, đã làm cho người lão bị thương nặng. - Ngươi không sao chớ? Thấy Cẩu Tư Nhiên bị đánh lui, khóe miệng ứa máu, Huyền Si đúng là không còn lại hoài nghi lão. Dù sao hiện nay Cẩu Tư Nhiên bị thương là sự thật, hơn nữa xem ra vẫn còn bị thương không nhẹ. Cái này tuyệt đối là không làm giả được. Mặt khác kẻ trước mắt này là Dương Lỗi, là Dương Lỗi đã sát hại đứa con mình yêu quí, là kẻ thù không đội trời chung của mình. Hiện nay kẻ địch thế lớn, chính mình một người căn bản khó có thể chống lại, thậm chí muốn giữ được tánh mạng cũng là không biết có thể hay không . Cẩu Tư Nhiên lau vết máu ở khóe miệng mà nhìn Dương Lỗi. Trong mắt tràn đầy vẻ kinh hãi. Lão không nghĩ tới pháp bảo làm chính mình luôn kiêu ngạo vì mang đến chiến thắng đều bị hao tổn. Chính mình đúng là đã dùng năm miếng tiền đồng này để đánh bại biết bao nhiêu cao thủ đồng cấp, thậm chí cả người có tu vi cao hơn so sánh với mình cũng đều thua ở dưới tay. Hiện nay lại ngay cả một tiểu tử hậu bối nho nhỏ như thế lại cũng không thể giết được. Điều này làm cho trong lòng Cẩu Tư Nhiên là ngạc nhiên như thế. Nhưng đồng thời với việc kinh ngạc thì trong lòng lại khủng hoảng không thôi. Tiểu tử này sẽ bỏ qua cho mình sao? Cầu xin tha thứ, chỉ có cầu xin tha thứ, hoặc là lợi dụng Huyền Cơ Môn để uy hiếp hắn. Mà Dương Lỗi cũng bất chấp rất nhiều. Lần này Không Động Ấn lại chủ động xuất kích, đúng là đã khiến cho chính bản thân Dương Lỗi cũng cảm thấy giật mình. Bởi vì Dương Lỗi cũng không có hiểu quá nhiều về năng lực của Không Động Ấn này. Mặc dù Không Động Ấn đã nhận thức chính mình làm chủ chủ, thế nhưng Dương Lỗi căn bản không biết Không Động Ấn này rốt cuộc còn có kỹ năng nào. Mà thực lực của chính mình bây giờ quá mức nhỏ yếu, căn bản là không có cách nào hoàn toàn khống chế Không Động Ấn này, để phát huy ra được uy lực lớn nhất của nó, điều này làm cho trong lòng Dương Lỗi buồn bực không thôi. Nếu như chính mình nếu có thể đủ sức phát huy toàn bộ uy lực của Không Động Ấn như đã nói, chỉ sợ ngay cả Võ Giả cảnh giới Thất Tinh Luyện Cương, chính mình đều có thể thu thập rơi rụng. Dương Lỗi lạnh lùng nghiêm mặt. Hắn đi từng bước từng bước về hướng tới hai người Cẩu Tư Nhiên và Huyền Si. Nếu Không Động Ấn này dũng mãnh như vậy, hơn nữa chính mình có trận pháp phụ trợ, nên hai người này, hiện nay ở trước mặt mình liền giống như con kiến hôi, căn bản không cần quan tâm. - Làm sao bây giờ? - Dương Lỗi ngươi là đồ súc sinh, thật lớn mật. Ta chính là trưởng lão Huyền Cơ Môn, ngươi dám xuống tay đối với ta ? Nhìn Dương Lỗi từng bước tới gần, trong lòng Cẩu Tư Nhiên cũng lo lắng không thôi. Hiện nay tính mạng của mình đã nằm ở trong tay hắn, trong lòng lão cực kì căng thẳng nhưng ngoài miệng vẫn lớn tiếng quát. - Hừ, lão súc sinh, giết ngươi thì đã làm sao? Dương Lỗi lạnh lùng nhìn lão, trường đao trong tay ẩn hiện, Phong Ẩn Đao lại muốn uống máu. Tu vi của Cẩu Tư Nhiên cũng không tệ lắm, đã đạt tới cảnh giới Ngũ Khí Triêu Nguyên, hơn nữa lại có thêm món hàng Lạc Bảo Kim Tiễn phỏng chế kia. Ít nhất lão có khả năng chống cự lại được Võ Giả cảnh giới Lục Đạo Luân Hồi. Nhưng mà hiện nay trong trận pháp của mình, năm miếng tiền đồng của lão cũng bị Không Động Ấn của mình nện cho nứt nẻ, bản thân lão đã là người bị thương nặng. Lúc này mà lão có thể phát huy ra được sáu thành tu vi bản thân hiện nay thì đã thật là không tồi. Mà mặc dù lão đang ở vào thời kỳ đỉnh cao, nhưng chính mình có Phong Ẩn Đao trong tay nên cũng sẽ không có bất cứ lo lắng nào. Ngay vào lúc này, lão có thể phát huy thực lực nhiều nhất chẳng qua là cấp bậc Ngũ Khí Triêu Nguyên đại viên mãn. Còn chính mình thi triển phong đao Thất Sát, tuyệt đối nắm chắc giết chêt lão."
}