{
  "chapter_name": "Chương 507: Muốn giết Tống Lý Tông",
  "content": "- Rất khó, như vậy nói cách khác, không phải là không có cơ hội không phải sao? Hoặc là, ta có thể dùng một vài thứ trao đổi, tỷ như Cửu Âm Chân Kinh, ta nghĩ, đây hẳn là có thể chứ? Dương Lỗi nhìn hắn mỉm cười nói. Cửu Âm Chân Kinh là Hoàng Thường suốt đời tâm huyết, lúc trước hắn chính là dựa vào Cửu Âm Chân Kinh này đánh chết không biết bao nhiêu Minh Giáo cao thủ, cũng không tin Phương Thiên Tường này sẽ không động lòng, hơn nữa bây giờ đồn đại, Cửu Âm Chân Kinh này chính là kỳ công đệ nhất thiên hạ, trong chốn võ lâm, có ai có thể chống lại hắn hấp dẫn chứ? Không có hứng thú, thật sự rất ít, trong Xạ điêu thế giới cho dù là Châu Bá Thông người tâm tư đơn thuần như vậy, cuối cùng cũng không thể ngăn cản được Cửu Âm Chân Kinh mê hoặc, vẫn là tu luyện Cửu Âm Chân Kinh. Huống hồ là những người khác, hơn nữa còn là người Minh Giáo, Minh Giáo này đối với Cửu Âm Chân Kinh có thể nói là có tình cảm cực kỳ đặc thù. Cho nên Dương Lỗi cũng không tin, người Minh Giáo sẽ không đáp ứng, huống hồ Càn Khôn Đại Na Di này, là không hoàn chỉnh, cũng không có mấy người có thể luyện thành. - Chuyện này... Ta đây không làm chủ được. Phương Thiên Tường tự nhiên là động lòng rồi, nhưng hắn không có quyền lợi lớn như vậy, không cách nào làm chủ, bất đắc dĩ nói. - Không quan hệ, cái này hoàn toàn không quan hệ, ta biết ngươi cũng không làm chủ được, cho nên, ngươi có thể trở lại, cùng những lão gia hỏa Minh Giáo kia thương lượng một chút sau đó lại làm quyết định, còn làm sao tìm được ta, kỳ thật cũng không khó, ngươi muốn tìm ta, có thể trực tiếp đi Tương Dương, tìm Hồng Thất Công, hoặc là đi Toàn Chân Giáo tìm Mã Ngọc đều có thể. Dương Lỗi cười nói. - Tốt lắm, chuyện này chờ ta trở lại bẩm báo sau đó lại làm quyết định, ta bây giờ có thể làm quyết định chính là, nếu như Minh chủ tấn công Đại Tống, như vậy Minh Giáo ta sẽ toàn lực chống đỡ. Phương Thiên Tường nói. Dương Lỗi nhìn hắn nói: - Được, ta đây tự nhiên là hoan nghênh, nếu như các ngươi có thể giúp ta, như vậy chờ sau khi sự tình thành công, nhìn các ngươi xuất lực bao nhiêu, ta sẽ dành cho các ngươi đan dược nhất định, xuất lực càng lớn, như vậy cho các ngươi đan dược cũng càng nhiều, trong này có hai viên đan dược, ngươi có thể lấy về, xem như là tiền đặt cọc cho các ngươi. Dương Lỗi lấy ra một cái bình sứ, trong bình sứ này bày đặt hai viên Thượng đẳng đan dược, đan dược này, là đan dược mình trước đó cho ba người kia ăn, cho nên Dương Lỗi không đau lòng chút nào. Nhưng Phương Thiên Tường là vui mừng quá đỗi, đan dược này không phải là vật phàm, hắn tự nhiên rõ ràng, khả năng đan dược này đối với mình không có hiệu quả quá to lớn, nhưng đối với một ít đệ tử võ công tương đối thấp, tuổi còn nhỏ, tư chất hơn người, đó là có lợi ích to lớn, Phương Thiên Tường quyết định, lấy về cho nhi tử mình dùng một viên, một viên khác liền hiến cho Minh Giáo. Sau khi cùng Phương Thiên Tường nói hảo, Dương Lỗi liền bước lên Kim Vũ, hướng về Đại Tống hoàng cung bay qua. Lần này mục đích chủ yếu, đó là chặn giết Đại Tống Hoàng Đế, Tống Lý Tông Triệu Quân, hoàn thành nhiệm vụ thứ ba, do đó thu hoạch một bộ phận năng lực của Hoà Thị Bích, nhìn Hoà Thị Bích sau khi giải phong ấn, đến cùng là tình huống kiểu gì. Dương Lỗi tin tưởng, mở ra phong ấn Hoà Thị Bích, nhất định sẽ cho mình một kinh hỉ to lớn, Dương Lỗi đối với chuyện này vô cùng chờ mong. Tại Kim Vũ hết tốc lực bay hạ, rất nhanh Dương Lỗi liền đi tới hoàng cung Đại Tống, sau khi đã tới một lần, Dương Lỗi đối với hoàng cung này có thể nói là xe nhẹ chạy đường quen, sử dụng một tấm Ẩn Thân phù, Dương Lỗi rất nhanh liền lẻn vào trong hoàng cung. Lúc này đã là buổi tối, khoảng chừng mười giờ, vào lúc này, người cổ đại đều đã ngủ, Tống Lý Tông cũng không ngoại lệ. Bởi vì lo lắng trong hoàng cung này có nhân vật càng cường đại hơn, càng thêm lợi hại, cho nên lần này hành động, Dương Lỗi vẫn tương đối cẩn trọng, tuy rằng Thiếu Lâm từng nói giúp mình xử lý những thế lực sau lưng này, nhưng bây giờ không phải vẫn không có chân chính tiến hành, không phải sao? Nếu như ra tới một người cùng Phương Hàn lợi hại như vậy, mình có thể phiền toái, tuy bây giờ Dương Lỗi không lo lắng bị giết chết, bất quá một khi phát hiện, nhiệm vụ của mình chỉ sợ không phải dễ dàng hoàn thành như vậy, cho nên, vì có thể hoàn thành nhiệm vụ, Dương Lỗi không thể không vạn phần cẩn trọng, làm được không có sơ hở nào. Cho nên lần này Dương Lỗi đem Liễm Tức giới chỉ mở ra đến cực hạn, bây giờ Liễm Tức giới chỉ cùng trước đây đã rất khác nhau Liễm Tức giới chỉ đã thăng cấp qua, trừ khi tu vi so với bản thân cao hơn hai mươi đẳng cấp trở lên, mới có thể nhìn thấu thực lực chân thật của mình, bằng không thì căn bản không cách nào phát hiện khí tức của mình. Liễm Tức giới chỉ, thêm vào Ẩn Thân phù, Dương Lỗi cũng chưa có lo lắng như vậy, dù sao có thể so với mình cao hơn hai mươi đẳng cấp, bên trong Xạ Điêu Thế Giới này, chỉ sợ sẽ không quá nhiều, dĩ nhiên Phương Hàn hòa thượng biến thái như thế là ngoại lệ, đến nay Dương Lỗi cũng không rõ ràng, Phương Hàn này đến cùng là thực lực ra sao, e sợ tuyệt đối đạt đến Tứ Tượng cảnh giới trở lên. Sau khi gặp phải mấy thị vệ, cũng đối với hắn thi triển sưu hồn, Dương Lỗi rốt cục biết rõ vị trí bây giờ của Tống Lý Tông Triệu Quân, nguyên lai Tống Lý Tông này bởi vì sau khi Hoàng Hậu mất tích, các vị đại thần đối với hắn sinh ra hoài nghi, cho là hắn đem Hoàng Hậu Tạ Đạo Thanh bí mật xử lí, đối với chuyện này rất là bất mãn. Hắn vốn nghĩ hoàng hậu này mất tích liền mất tích, ngược lại là chuyện tốt, nếu như vậy, mình có thể làm cho mỹ nhân trong lòng mình trở thành Hoàng Hậu, nhưng không nghĩ tới lại ra những chuyện này, nếu mình muốn lập Cổ quý phi thành Hoàng Hậu, cũng trên căn bản không thể nào, mà mấy ngày nay vừa lúc thả lỏng một chút, Tống Lý Tông nhờ vào đó hảo hảo vui đùa một phen, bây giờ cũng không ở trong hoàng cung, mà là đi thanh lâu. Dương Lỗi thầm nói hoang đường, sự tình hoang đường như vậy, Hoàng Đế này cũng làm được, Đại Tống như vậy làm sao có khả năng thịnh vượng, làm sao có khả năng giữ được. Bây giờ Tống Lý Tông sủng tín Sử Di Viễn, mà Sử Di Viễn là gian thần trăm phần trăm không hơn không kém, đại đại gian thần, không biết bao nhiêu trung lương danh tướng bị Sử Di Viễn hại chết, Tống Lý Tông này là không chút nào biết, đương nhiên mặc dù biết, cũng sẽ không đối với Sử Di Viễn làm sao, cho nên Sử Di Viễn này quyền khuynh triều chính, căn bản không có bao nhiêu người dám cùng Sử Di Viễn đối nghịch. Cũng chính bởi vì vậy, Đại Tống này mới có thể suy yếu nhanh như vậy, để Kim Quốc cùng Mông Cổ bắt nạt như vậy, mênh mông Đại Tống, ngăn ngắn mấy chục năm liền trở thành bụi bậm lịch sử. Bất quá bây giờ Đại Tống sẽ không bị Mông Cổ tiêu diệt, nhưng mà sẽ bị mình thu thập."
}