{
  "chapter_name": "Chương 64",
  "content": "Xử lý xong hết thảy, chuyện đầu tiên Túc Nghệ làm chính là chuyển nhà. Chử Ưng không hỏi gì hết, hôm đó, anh giúp cô sắp xếp hành lý rồi đưa cô về biệt thự. Ở đây đã nhiều năm, thu dọn mọi thứ có hơi phiền phức một chút. Túc Nghệ xoay sở cả ngày trời rốt cuộc mới chuyển sạch sẽ được. Trở về nhà Chử Ưng, cô tắm rửa rồi chui ngay vào trong ổ chăn. Mấy ngay nay thực sự quá mệt mỏi. Giữa lúc nửa tỉnh nửa mê, Ngô Tuyết gọi điện thoại tới. Nghe thấy giọng cô, Ngô Tuyết hỏi: \"...Làm phiền em ngủ à?\" \"Không sao, vẫn chưa ngủ, sao vậy?\" \"Tuy chị biết lúc này không nên nói nhưng chị vẫn cứ phải hỏi, lúc nào em có thể quay lại phim trường?\" Ngô Tuyết tạm ngừng lời, \"Giờ em là nữ chính, không có em, phía họ rất khó quay tiếp. Tuy Trần Ương chưa tới giục nhưng chúng ta cũng phải biết đường tự giác.\" \"Em biết rồi, quên chưa nói với chị, mai em sẽ quay lại.\" \"Mai hả? Nhanh thế!\" Túc Nghệ nhoẻn cười: \"Giục em là chị, chê em về sớm quá cũng lại là chị.\" \"Hay là em nghỉ ngơi thêm một ngày nữa đi, một hai ngày có là gì.\" \"Không cần, em ở một mình cũng chẳng có việc gì làm.\" Ngô Tuyết gật đầu: \"Cũng phải, thế mai chị qua đón em. Đúng rồi, em bảo muốn chuyển nhà phải không, khi nào chuyển? Chị qua chuyển giúp em.\" \"Em đã chuyển xong rồi, giờ đang ở nhà Chử Ưng. Địa chỉ em sẽ nhắn cho chị, mai chị qua đây đón em.\" \"... Chị thật bái phục tốc độ hành động của em.\" \"Còn chuyện gì nữa không?\" \"Không. Thế mai gặp nhé.\" Đối phương nói xong liền tính cúp điện thoại. \"Khoan đã.\" Túc Nghệ gọi chị lại, \"Sau này nếu Túc Cầm còn tìm chị thì cứ mặc kệ chị ta.\" \"Chị biết rồi, yên tâm.\" Nói chuyện xong, vừa lúc Chử Ưng từ thư phòng sang. Túc Nghệ cất điện thoại, người đàn ông leo lên giường, vòng chặt thắt lưng cô từ đằng sau: \"Ngủ đi.\" Túc Nghệ lật người, rúc vào người anh, chọn một tư thế cho mình nhiều cảm giác an toàn nhất: \"Mấy hôm nay chạy ngược chạy xuôi giúp em, công việc lại dồn đống lại rồi.\" \"Công ty không có anh cũng không đóng cửa được, dạo trước là vì vừa nhậm chức nên hơi phiền toái một chút, giờ không còn vội như thế nữa.\" Chử Ưng nói xong, bổ sung một câu, \"Có thể ở bên em bất kể lúc nào.\" Túc Nghệ gật gật đầu. Chử Ưng xoa đầu cô: \"Cùng anh về nhà đón năm mới nhé?\" Căn phòng im lặng. Túc Nghệ cọ mặt vào cổ anh: \"...Ở Đinh trấn có một lệ, nếu nhà đang có tang ma thì Tết không được tới nhà người khác mừng năm mới, nếu không sẽ mang tới xúi quẩy cho người khác.\" Trước nay cô không phải người mê tín nhưng giờ cô cực kỳ khao khát được làm chút gì đó vì Tiểu Bảo. Cho dù chỉ là một chuyện hình thức thôi cũng được. Chử Ưng ừm nhẹ một tiếng, không bắt ép: \"Anh biết rồi, ngủ đi.\" ** Ngô Tuyết mới đầu còn lo lắng Túc Nghệ sẽ vì chuyện đứa cháu mà ảnh hưởng tới tiến độ quay phim. Vậy nhưng, đối phương không chỉ quay về đoàn phim sớm mà năng suất làm việc cũng cao hơn hẳn trước đây, chỉ cần diễn viên diễn cùng không phạm lỗi thì toàn là diễn một phát qua ngay. Cô gái này đúng là người có số kiếm cơm bằng nghề diễn. Lại quay xong một cảnh nữa, Túc Nghệ ngồi xuống cạnh chị, ngậm ống hút uống một chút nước. \"Chuyện mừng năm mới đã quyết định chưa, tới nhà Chử Ưng hay vẫn qua nhà chị?\" Túc Nghệ cười cười: \"Xem chị kìa, nói cứ như thể em là trẻ mồ côi trong cô nhi viện chờ phân phát ấy.\" \"Nói bậy gì đấy, năm nay mẹ chị còn mới nhắc em đấy, hay là qua nhà chị đi, hai chị em mình cùng nhau đi mua pháo về bắn.\" \"Bắn pháo hoa thì được nhưng qua nhà chị thì miễn.\" Túc Nghệ nói, \"Năm nay em ở một mình.\" \"Cái gì?\" Túc Nghệ ôm vai chị: \"Em bảo là năm nay sẽ ở nhà mình xem Xuân Vãn, tự nấu lẩu ăn, không có ai tranh thịt với em, thật vui quá.\" Hai người nói qua nói lại một hồi, cuối cùng Ngô Tuyết không nói nổi cô, đành thỏa hiệp: \"Không đến cũng được nhưng nếu muốn đi đâu mua gì thì nhất định phải ới chị.\" Túc Nghệ gật đầu: \"Được rồi, được rồi.\" \"Phải rồi,\" Ngô Tuyết hỏi, \"dạo này em không lên weibo phải không?\" \"Không, sao? Em lại bị bạo lực mạng à?\" \"Thế thì không nhưng mấy bữa em về Đinh trấn, ở trên mạng, Dương Nhược Lâm bị người ta lột không còn một lớp da nào.\" \"Không phải cô ta đã mua bình luận tẩy sạch bản thân một lượt từ đầu tới đuôi rồi đó thôi?\" \"Tính chất vụ này khác.\" Ngô Tuyết mở weibo, tìm đại mấy bài cho cô xem. \"Em xem này. Bằng cấp, mua, khuôn mặt, phẫu thuật, fan trên weibo, giả. Còn có mấy người cùng học với cô ta ở nước ngoài tố cô ta lăng nhăng, chuyên chen chân vào chuyện tình của người khác.\" Túc Nghệ xem qua qua một lượt. Ngô Tuyết: \"Sao chẳng thấy em bất ngờ gì vậy?\" \"Trong dự kiến cả.\" Túc Nghệ dựa người vào lưng ghế, \"Trước đây em đã cảm thấy tính cách của cô ta rất giả tạo rồi, cái gì cũng giả vờ. Chỉ cách một cánh cửa, mặt lập tức thay đổi hẳn, em còn tưởng chỉ trong phim mới có chứ.\" \"Tự cô ta bỏ tiền ra mua tin bài, giờ tất cả lại trở thành chứng cứ vả mặt mình, không biết hiện giờ Dương Nhược Lâm đang thấy thế nào.\" Ngô Tuyết vừa nói vừa lấy trong túi ra mấy tập tài liệu đưa cho Túc Nghệ. Túc Nghệ nhận lấy chúng: \"Gì đây?\" \"Kịch bản, nhận được từ mấy hôm trước, vẫn chưa đưa được cho em, không phải em bảo muốn diễn vai vợ lính hay sao? Nó đấy, nữ phụ, có điều đất diễn khá nhiều, hình tượng cũng rất chính phái. Diễn viên toàn là tay lão làng cả, chị mất bao nhiêu công sức mới lấy được đấy.\" \"Tiểu Tuyết,\" Túc Nghệ tiện tay để kịch bản sang một bên, \"quay bộ này xong em muốn nghỉ ngơi ba tháng.\" Ngô Tuyết khá bất ngờ: \"Lâu thế?\" \"Vâng, thấy hơi mệt, muốn nghỉ ngơi tử tế, nạp lại điện cho bản thân.\" Cô nhấn mạnh, \"Kể cả là chụp ảnh trang bìa hay gì em cũng đều không nhận, được không?\" \"Tất nhiên, đấy là tự do của em.\" \"Thế còn chị?\" Túc Nghệ hỏi, \"Chị đã nhàn hạ hơn nửa năm rồi, dưới tay chỉ có mỗi một nghệ sĩ là em, nói ra không thấy kỳ cục sao?\" \"Có gì mà kỳ cục, chị còn được lĩnh thêm một suất lương trợ lý nữa mà.\" Túc Nghệ cười lắc đầu. Văn phòng Chử thị. Một xấp ảnh chụp đặt trên bàn làm việc của Chử Ưng. Trong tấm ảnh để trên cùng, người con gái hai tay ôm đầu gối ngồi dưới đất khóc. Chử Ưng di đầu ngón tay dịch tấm ảnh đi, tấm bên dưới là hình chụp anh và Túc Nghệ khi ở Đinh trấn, tay cô ôm một chiếc hộp nhỏ, khuôn mặt tiều tụy. Trợ lý đứng trước bàn nói: \"Chử tổng, đây là hình mấy tay phóng viên chụp được mấy ngày qua, đều đã mua lại hết rồi.\" \"Ừ, phóng viên nhà nào chụp thế?\" Trợ lý đọc một cái tên: \"Phóng viên nhà này thường xuyên theo tin của Túc tiểu thư, chuyện Lương Bác lần trước, chính nhà này là nhà đưa tin sớm nhất, hình ảnh tư liệu cũng nhiều nhất.\" Chử Ưng gõ nhẹ lên mặt bàn, thái độ bình thường: \"Xác nhận phim, ảnh đã nằm trong tay chúng ta hết rồi chứ?\" \"Đúng vậy, thỏa thuận cũng đã ký xong rồi.\" \"Ừ. Đi thăm dò xem nhà này từng đưa những tin sai sự thật nào về nghệ sĩ của công ty chúng ta,\" Chử Ưng sắp xếp lại chỗ ảnh, cất vào trong túi bên ngoài của máy tính, \"tổng hợp lại rồi khởi tố.\" ** Gần đây trên mạng cực kỳ náo nhiệt. Chuyện Dương Nhược Lâm bị quần chúng hóng hớt rất tích cực, đào hết mọi chuyện tới tận cùng, trong danh sách bạn trai không ngờ có cả hai ngôi sao người nước ngoài. Cuối cùng, cư dân mạng còn đào ra tài khoản trên mạng của hai vị này, bạn gái đương nhiệm của một vị thậm chí còn dùng nick của bạn trai đăng bài chửi Dương Nhược Lâm, bảo cô ta đừng quấy rầy bạn trai mình nữa. Dương Nhược Lâm bị mỉa mai cực kỳ thảm nhưng nhờ vậy mà cũng trở nên nổi tiếng. Một chuyện khác là, một kênh truyền thông khá có tiếng nói trong giới bị kiện. Phía khởi kiện cực kỳ trâu bò, kênh này bị chỉnh cho không những phải đăng đàn xin lỗi mà còn xóa sạch các bài đăng cũ trên weibo. Nhà này ứng phó với chuyện bị kiện rất thành thạo, trước đây toàn chỉ đăng một thông báo rồi chờ thời cơ ngóc đầu trở lại, còn lần này, rõ ràng là bị chơi tới số, đến cả weibo cũng phải thay tên. Cư dân mạng rầm rầm bàn tán, không có chuyện phóng viên nào không sờ gáy được, chẳng qua là ông trùm đích thực còn chưa ra tay thôi. Túc Nghệ đọc tin bài xong, vừa khéo đúng lúc Chử Ưng tới thăm phòng hóa trang. Độ này, Chử Ưng ngày nào cũng tới đón cô về nhà, rất kiên trì, người trong đoàn phim hầu như đều biết anh. Người đàn ông này cực kỳ tự nhiên cầm túi của cô lên: \"Tối nay muốn ăn gì?\" Túc Nghệ ngẩng đầu: \"Em nấu cho anh một đĩa mì Ý nhé?\" Chử Ưng cười: \"Ừ.\" Ngô Tuyết đứng dậy: \"Chị về trước đây.\" Túc Nghệ gật đầu: \"Vâng, có gì thì gọi điện thoại cho em.\" Hôm nay, quay phim xong, từ ngày mai sẽ bắt đầu nghỉ tết. \"Ngô Tuyết!\" Trước cửa phòng hóa trang bỗng có một giọng đàn ông, \"Sao em không nghe điện thoại của anh!!\" Túc Nghệ quay ra nhìn, có một người đàn ông cực kỳ quen mặt đang đứng ở cửa. Lưu Tỉ thấy họ ở trong cũng giật mình: \"Ưng Tử, khéo thế.\" Túc Nghệ tựa vào người Chử Ưng, hai người cực kỳ ăn ý nhìn nhìn Ngô Tuyết và Lưu Tỉ, mày nhướn lên. Ngô Tuyết cực kỳ nóng nảy: \"Anh tới làm gì?\" Lưu Tỉ nổi nóng: \"Sao em ngủ xong liền trở mặt không nhận người nữa vậy?\" Ngô Tuyết cười khẩy một tiếng: \"Loại chuyện thế này đâu phải anh chưa từng làm bao giờ, giả vờ đáng thương cho ai xem?\" \"... Anh chưa từng làm với ai ngoài em mà.\" \"Hai người cứ từ từ nói chuyện nhé, tạm biệt.\" Bỏ lại câu này, Chử Ưng kéo tay người bên cạnh, vội rời khỏi phòng hóa trang. Đi được một đoạn chưa xa lắm, Túc Nghệ lầu bầu: \"Sao anh không để em nghe thêm một lát?\" Đang mùa đông, cô quấn một chiếc khăn quàng màu xám thật dày quanh cổ, che mất nửa khuôn mặt. Khăn quàng này là do Chử Ưng tặng mấy hôm trước, đuôi khăn có thêu một chữ Y nho nhỏ. Không biết là \"nghệ\" (yi) hay là \"ưng\" (ying). Vì bị khăn quàng che mất nên người đàn ông cúi xuống thơm đuôi mắt xéo lên của cô. \"Hóng chuyện vậy à?\" \"Không phải hóng chuyện, nếu là người khác thì em thèm vào để ý.\" Túc Nghệ đút tay vào túi áo của anh, \"Thôi vậy, em thấy Lưu Tỉ bị Tiểu Tuyết ăn hiếp như vậy, chắc chẳng có chuyện gì đâu.\" Trên đường về, Túc Nghệ lẳng lặng nghe nhạc trong xe. Điện thoại đổ chuông, cô cúi xuống xem, là một số lạ của Bắc Kinh. Dạo này giáp Tết âm lịch, có nhiều người gọi điện tới chúc mừng, không nghĩ gì nhiều, Túc Nghệ liền nghe máy: \"Xin chào.\" \"Túc Nghệ, em chuyển nhà rồi à? Chị xảy ra chút chuyện, đang ở bệnh viện ở đây, em lại thăm nom, tiện thể giúp chị...\" Túc Nghệ lập tức cúp máy. \"Đi quầy nhà mạng đi,\" cô thản nhiên nói, \"em quên chưa đổi số điện thoại.\" \"Giờ này chắc đã đóng cửa rồi.\" Chử Ưng nhìn cô một cái, \"Sao thế?\" \"Không sao, thế để mai em đổi.\" Cô để điện thoại sang trạng thái máy bay. Không ngờ mới qua hơn một tháng, Túc Cầm đã tiêu hết tiền. Cũng phải, mừng năm mới chính là mùa bài bạc. Nghĩ tới người này, từ tận trong tâm khảm, Túc Nghệ cảm thấy rất khó chịu. Cô bỗng nhớ ra: \"Ngày kia là ba mươi rồi, anh định chừng nào thì về? Mai chúng ta bớt ra chút thời gian đi mua quà đi, để anh cầm về tặng cho người thân.\" \"Anh không về.\" Túc Nghệ giật mình, quay ngay sang hỏi: \"Gì cơ?\" \"Ba mươi năm nay anh không về.\" Anh đưa tay vuốt ve mặt cô, \"Ở nhà ăn cơm tất niên với em.\""
}