{
  "chapter_name": "Chương 36",
  "content": "Trước khi Chu Tu Lâm và Chu Tư Mộ vào toilet đã bị phóng viên chụp được. May mắn ngày thường tính cảnh giác của Chu Tu Lâm rất cao, lúc ôm Chu Tư Mộ, mặt của Chu Tư Mộ bị anh che đi. Phóng viên của tòa soạn báo xem như có đạo đức nghề nghiệp, đăng ảnh nhưng mặt của Chu Tư Mộ bị làm mờ đi. Tin tức vừa ra, làng giải trí lập tức xôn xao. Có người cảm thấy tin tức này không đúng, ôm đứa nhỏ thì làm sao? Cũng có thể là con của một ai đó trong gia đình. Khi tin tức bị truyền ra, trong lúc nhất thời, mọi người đều bị hấp dẫn bởi tin tức này. Dù sao Chu Tu Lâm cũng là giám đốc của truyền hình và điện ảnh Hoa Hạ, thêm vào đó ngoại hình của anh rất anh tuấn, người chú ý đến càng nhiều. Động tác ôm đứa nhỏ của Chu Tu Lâm nhìn rất anh tuấn! Thậm chí còn có Fan nói rằng, cho Chu Tu Lâm tham gia tiết mục dỗ con. Bộ phận PR của Hoa Hạ cũng cảm thấy khó xử, sáng sớm mọi người đều xem tin tức, nhưng không biết nên xử lí như thế nào. Nói thật đây là một thử thách lớn với bọn họ từ trước đến nay. Điện thoại tại văn phòng reo liên tục, Tina làm việc sứt đầu mẻ tráng, cuối cùng không có biện pháp giải quyết nên liên hệ với Tưởng Cần. Ảnh chụp ông chủ là thật, rốt cuộc đứa nhỏ có phải là con của ông chủ hay không, bọn họ không biết, cho nên không dám tùy tiện trả lời. “Trợ lí Tưởng, thật sự tôi không biết bây giờ mình nên làm gì? Cho nên mới gọi đến cầu xin anh.” Tina đã làm việc ở bộ phận PR đã ba năm phụ trách tuyên truyền hình ảnh cá nhân của Chu Tu Lâm, công việc chủ yếu là nhắm vào Hoa Hạ, Chu Tu Lâm là người làm việc rất khiêm tốn. Khi Tưởng Cần thấy tin tức cũng sửng sốt một lát, “Trước tiên các người không cần làm gì cả, chờ tin tức của tôi.” Mi tâm của Tina căng thẳng, “Trợ lý Tưởng, chẳng lẽ là thật sao?” Tưởng Cần trầm giọng trả lời: “Bất luận là thật hay giả, cũng không liên quan đến chúng ta. Chúng ta chỉ cần làm việc hết khả năng của mình thôi.” Tina nhẹ nhàng cười, “Làm sao tôi không rõ chứ.” Đặt điện thoại xuống, cuối cùng cô hiểu được, vì sao lúc trước cô và Tưởng Cần cùng tiến vào Hoa Hạ, Tưởng Cần trở thành trợ lý cấp cao. Tưởng Cần thu lại tâm tình, nhanh chóng gọi điện cho Chu Tu Lâm. Lúc này mới bảy giờ, chắc Chu tổng vẫn chưa ra khỏi nhà. Khương Hiểu nhận điện thoại, “Trợ lý Tưởng….” Giọng nói của Tưởng Cần rõ ràng, “Phu nhân, báo giải trí tung ảnh chụp của Chu tổng và Tư Mộ.” Khóe mắt của Khương Hiểu nhảy liên tục, “Sao lại thế này?” Tưởng Cần trả lời: “Tôi sẽ gửi bảng tin đó cho cô. Hiện tại bộ phận PR không biết phải xử lý như thế nào?” Có gì đó chặn ở yết hầu của Khương Hiểu, hít sâu một hơi, mới bình tâm trở lại, “Được rồi, tôi đã biết. Chờ tôi xem xong, sẽ cho cậu câu trả lời thuyết phục.” Cúp điện thoại, cô nhanh chóng xem tin tức. Sắc mặt của cô trầm xuống. Đây là báo của tuần san nào! Cái gì mà con riêng? Tiểu Đậu Nha không phải là con riêng. “Con riêng.”* Ba chữ này hung hăng đăm vào trái tim của Khương Hiểu đau đớn. Cô cố nén sự chua xót kia ở trong lòng. • 私生子: (con riêng) trong tiếng trung từ này có ba kí tự. Chu Tu Lâm và Tiểu Đậu Nha từ trong nhà vệ sinh đi ra thấy Khương Hiểu ngồi ở đằng kia nhìn di dộng. Anh nhỏ giọng hỏi: “Em làm sao vậy?” Khương Hiểu nhìn anh xả ra chút ý cười, nhìn Tiểu Đậu Nha, “Tiểu Đậu Nha, ăn sáng thôi.” Chu Tu Lâm để con lên ghế, Chu Tư Mộ ngoan ngoãn tự mình uống sữa. “Mẹ, sao mắt của mẹ lại đỏ vây?” “Mẹ ủa con dùng điện thoại nhiều nên vậy, Con cũng không thể chơi điện thoại quá nhiều, nếu không sẽ giống như mẹ đó.” Chu Tư Mộ yên lặng không nói gì. Sắc mặt của Khương Hiểu không thích hợp lắm, anh thấy làm sao đó. Hai người đi vào phòng bếp, cô đưa điện thoại di động cho anh, bắc đắc dĩ nói: “Không ngờ anh và Tiểu Đậu Nha đều lên tin tức.” Chu Tu Lâm xem hết tin tức, biết cô lo lắng cái gì. Anh kéo kéo khóe miệng, lúc này mà anh còn có thể cười. Khương Hiểu nhíu mi, tâm cô nặng trĩu, “Nên làm sao bây giờ?” Chu Tu Lâm trầm ngâm nói: “Không chụp được mặt của Tiểu Đậu Nha nên sẽ không lộ cái gì, nhưng mà….” “Nhưng mà sao?” “Nhưng mà như vậy cũng tốt.” Khương Hiểu khó hiểu, “Ý của anh là sao?” “Anh sẽ giải thích.” “Không phải mọi người đều biết đến sự có mặt của Tiểu Đậu Nha rồi sao?” “Biết cũng là chuyện tốt, ít nhất sau này anh được yên tĩnh hơn nhiều.” Nháy mắt Khương Hiểu hiểu rõ ý tứ của anh, “Anh muốn lấy Tiểu Đậu Nha làm lá chắn của anh.” Công khai chuyện thì chồng của cô sẽ không có ai mơ tưởng đến? Chu Tu Lâm ôm cô, cầm tựa trên đầu cô, giọng điệu bình tĩnh, “Tư Mộ đã ba tuổi rồi, sau này một nhà ba người chúng ta cùng nhau xuất hiện, cũng không thể vì tránh phóng viên mà không ra khỏi nhà.” Khương Hiểu thở ra một hơi. Chu Tu Lâm hôn hai má của cô, yên lặng nhìn cô, nói từng chữ, “Anh sẽ lấy danh nghĩa công ty công khai danh phận, con không phải là con riêng, là con trai quang minh chính đại của anh. Bên kia truyền thông cũng sẽ lưu ý tốt, sau này phàm là tin tức liên quan đến Tư Mộ cũng sẽ không bị công khai.” Khương Hiểu phì cười, “Chu Tiên sinh, ủy khuất anh rồi.” Hai tay của cô vòng lên cổ anh, nháy mắt mọi lo lắng trong lòng đều biến mất, chủ động nhẹ nhàng hôn lên môi của anh một cái. Trong phòng khách lại truyền đến giọng nói của Tiều Đậu Nha, “Mẹ, mẹ, con đã uống hết sữa rồi.” Khương Hiểu và Chu Tu Lâm cùng ra khỏi nhà bếp. Tiểu Đậu Nha ăn xong điểm tâm, ngồi trên ghế dành cho trẻ con, nhìn ba mẹ. Khương Hiểu lau miệng cho bé, dịu dàng dặn dò bé, “Nếu muốn đi tiểu phải nói với cô giáo, phải có quan hệ tốt với các bạn nam, đối xử khiêm nhường với các bạn nữa.” Tiểu Đậu Nha gật gật đầu, “Con biết rồi. Mẹ, vậy khi nào thì mẹ dẫn theo con đi làm?” Bé chớp chớp cặp mắt to tròn kia, mắt hàm chứa chờ mong, từ chối bé thật là việc khiến người ta không đành lòng. Khương Hiểu nghĩ mọi người đều biết, mẹ làm sao có thể mang con đi làm đây. Chu Tu Lâm không tham gia vào câu chuyện của hai mẹ con, ôm Tiểu Đậu Nha xuống ghế, Tiểu Đậu Nha cọ cọ vào chân của Khương hiểu. “Mẹ, con muốn đến Ảnh Thị Thành cùng với mẹ. Con sẽ ngoan ngoãn mà.” “Vậy sao con không đi làm cùng với ba con?” “Văn phòng của ba không có gì để chơi.” Khương Hiểu hối hận, lần trước cho Tiểu Đậu Nha đi xem chụp ảnh ở Ảnh Thị Thành với cô, biết bên kia có nhiều cung điện, còn có thể mặc quần áo cổ đại, Tiểu Đậu Nha đối với việc này nhớ kĩ không quên, tâm tâm niệm niệm nghĩ tới. “Trước kia không phải đã thảo luận với nhau rồi sao, chờ dì Lâm Vu từ nước ngoài trở về, mẹ sẽ đưa con đi Bác Kinh xem cung điện thật.” “Nhưng mà dì rất lâu mới về. Mẹ…..” Chu Tu Lâm chậm rì rì trả lời: “Em xem như dẫn con đi trải nghiệm thực tiễn đi.” Khương Hiểu liếc anh một cái, “Vậy em phải giải thích thân phận của Tiểu Đậu Nha như thế nào? Chẳng lẽ bắt con gọi em là chị sao?” Tiểu Đậu Nha ôm đùi của Khương Hiểu, “Mẹ, mẹ xem như là chị của con đi. Con sẽ không để lộ cho người khác biết. Mộ Mộ sẽ ngoan ngoãn nghe lời mà.” Chu Tu Lâm nhíu mày, không khỏi bật cười. Khương Hiểu kiên trì, “Lần tới mẹ sẽ dẫn con đi.” “Lần tới là lúc nào?” “Lần tới chính là……” Khương Hiểu lo lắng không biết trả lời như thế nào, Tiểu Đậu Nha càng lớn, càng khó lừa gạt. Chu Tu Lâm nhắc nhở: “Cuối tuần này mẹ của con sẽ đến Ảnh Thị Thành.” “Chu Tu Lâm!” Chu Tư Mộ để lộ ra cái răng sữa, “Vậy cuối tuần đi. Hôm đó con không đi học, con sẽ xin phép cô giáo.” Chu Tu Lâm: “Được. Bạn học Chu Tư Mộ, ba sẽ nhờ bà nội xin phép giúp con.” Khương Hiểu: “…..” Cô không phải là đối thủ của hai cha con nhà này mà. Chu Tu lâm vỗ vỗ vai của cô, “Nói Tiểu Đậu nha là con của người thân là được.” Nói như vậy, sau này Khương Hiểu có dẫn bé theo người khác cũng không nghi ngờ. “Yên tâm, Con của em xem nhiều phim truyền hình như vậy, có thể diễn được mà. Đợi một thời gian, con của chúng ta có thể đoạt được ngôi ảnh đế luôn đó.” Chu Tư Mộ nặng nề gật đầu. Lúc này điện thoại của Chu Tu Lâm đổ chuông, là mẹ Chu gọi đến. Rõ ràng họ cũng đã đọc được tin tức. Giọng nói của mẹ Chu có chút lo lắng, hỏi: “Sao lại xảy ra chuyện này?” Chu Tu Lâm trả lời: “Mẹ, không có việc gì đâu.” Mẹ Chu lo lắng, “Hôm nay có nên đưa Mộ Mộ đến nhà trẻ không?” Chu Tu Lâm: “Mọi việc cứ làm như bình thường ạ. Con sẽ xử lí tin tức ạ?” Mẹ Chu thở dài một hơi, “Các con thật mâu thuẫn. Lúc này làm rõ mọi chuyện, khiến mẹ lo lắng. Được rồi, các con nhanh đưa Tư Mộ qua đây. Con và Khương Hiểu cũng phải chú ý một chút.” Chu Tu Lâm cười cười, “Mẹ yên tâm đi.” Bộ phận PR của Hoa Họa là một nhóm người tinh anh, sau khi được Tưởng Cần chỉ thị, toàn bộ người trong bộ phận PR đều phấn chấn. Ai cũng không dám tin, Chu Tu Lâm đã có con gần ba tuổi. Cuối cùng đã xảy ra chuyện gì. Nhưng mà mẹ của đứa nhỏ là ai? Chu Tu Lâm đã kết hôn. Ai cũng không biết. Tina viết một bài giải thích thật tốt về tin, tại bảng thông cáo của công ty. [Trên mạng đang truyền đi thông tin về chuyện con riêng của Chu Tu Lâm tiên sinh, đó không phải thông tin chính xác. Quả thật Chu Tu Lâm tiên sinh có con, nhưng không phải con riêng. Hi vọng mọi người của truyền hình và điện ảnh Hoa Hạ chú ý, để cho cuộc sống riêng tư của Chu Tu Lâm tiên sinh không bị quấy rầy, để cho đứa bé có được môi trường trưởng thành tốt nhất.] Sau khi lời giải thích được đăng tải, thông tin liên quan đến truyền hình và điện ảnh Hoa Hạ, các đại diện truyền thông cũng không tùy ý bình luận, bọt nước nhỏ gần như tan biến. Chỉ là chuyện này lại làm cho làng giải trí chấn động. Trong lúc nhất thời, rất nhiều người thảo luận, ai là người sinh đứa nhỏ cho Chu Tu Lâm? Tóm lại, điều này chưa có lời giải đáp trong làng giải trí. Trong một ngày, điện thoại của Chu Tu Lâm reo không ngừng. Người quen biết của anh rối rít gọi đến hỏi thăm, yêu cầu anh gửi ảnh con trai của anh cho xem. Mọi người chỉ thấy ảnh bị làm mờ đi, nên không cam lòng. Chu Tu Lâm không quan tâm đến những người đó. Tâm của những người đó đều bị ngứa ngáy đến khó chịu, cuối cũng để cho Mạc Dĩ Hằng đến hỏi. Mạc Dĩ Hằng nghĩ trước kia cười nhạo Chu Tu Lâm không gần phụ nữ, nhưng bây giờ người này lại có con trai được ba tuổi. “Tu Lâm, mình có chuyện này muốn cùng cậu thương lượng một chút?” Chu Tu Lâm nhíu mày, nhàn nhạt đáp. “Tiệc đính hôn của mình cần một hoa đồng hỗ trợ cầm nhẫn, mình thấy con trai cậu dáng dấp rất tốt, đêm mai cùng qua đây đi.” Chu Tu Lâm cười một tiếng, “Không được, đã có hẹn với người khác rồi.” “Ai vậy? mình và người đó bàn chuyện.” “Bàn chuyện không thành.” “Chu Tu Lâm, cậu quá keo kiệt. Cậu có con lớn như vậy muốn giấu đến khi nào?” “Mình cũng muốn dẫn con mình đi chứ, nhưng các cậu chưa có con. Con mình đi thì chơi với ai?” Một câu, trực tiếp làm cho nhóm người kia căm lặng. Chu Tu Lâm cúp điện thoại, sau đó mở ngăn kéo, lấy ra ảnh chụp, ảnh chụp chung một nhà ba người bọn họ. Khóe miệng của anh hơi hơi giơ lên, Chu Tư Mộ làm hoa đồng, lần đầu tiên đương nhiên là làm hoa đồng cho ba mẹ bé rồi. Anh còn thiếu Khương Hiểu một hôn lễ chính thức. Buổi sáng Khương Hiểu đến phòng làm việc muộn nửa giờ, vừa đến chợt nghe mọi người nói đến việc này. Làm cho đương sự, cô không nói được lời nào. Sức ảnh hưởng của Chu Tu Lâm quá lớn. “Không biết đứa nhỏ trông như thế nào? Nhìn nhỏ như vậy.” “Chắc chắn sẽ không làm rõ ràng.” “Tôi cam đoan, đứa nhỏ nhìn rất đẹp, nhìn Chu tổng mà xem.” “Cô nói xem, ai là người sinh đứa nhỏ cho Chu tổng?” “Nhìn ảnh chụp, đứa nhỏ chừng hai ba tuổi. Mau điều tra thêm ba năm trước đây, Chu tổng qua lại với ai?” “Trình Ảnh? Quan hệ của Chu tổng và Trình Ảnh rất thân mật. Lúc đó không phải Trình Ảnh nghỉ ngơi một đoạn thời gian rất dài sao?” “Trời ạ, có khả năng là Trình Ảnh.” Thật sự Khương Hiểu không còn lời gì để nói. Cô nhẹ nhàng khụ một tiếng. “Tiểu Vũ, đem cho chị một ly cà phê, cảm ơn.” “Chị Khương, chị không xem tin tức à?” “Đã xem.” “Chị Khương, chị có nghe được tin tức gì không? Rốt cuộc Chu tổng đã kết hôn rồi sao? Đại boss không hổ là đại boss, giữ bí mật thật tốt.” Khương Hiểu cười cười, “Chuyện của Dịch Văn các cô xử lí xong hết chưa? Lại có thời gian thảo luận chuyện của ông chủ, không nhanh chút giải quyết cho tốt chuyện của Dịch Văn.” “Chị Khương, hôm nay có tin tức của Chu tổng, hiện tại mọi người đã dời đi sự chú ý. Chúng em nghi ngờ, không biết có phải Chu tổng vì em gái của mình, mới để chuyện đứa nhỏ bại lộ?” Khương Hiểu cảm thán, “Dạo gần đây Giai Nhân như thế nào?” “Tình trạng quay phim cũng không tệ lắm.” Khương Hiểu trầm tư một chút, “Cho trợ lí của cô ấy chụp nhiều ảnh của cô ấy khi đang quay phim, lo trước khỏi họa, thời điểm tuyên truyền phim có thể dùng đến.” “Chị Khương, Giai Nhân muốn đến casting cho phim.” “?” Khương Hiểu chậm rãi thì thầm, giọng nói tự nhiên, đó là bộ phim điện ảnh mới của Lương Nguyệt, biểu tình của cô lạnh nhạt, “Bên cô Lương có tin tức gì không?” “Bọn họ đã chọn được nữ nhân vật chính, định dùng gương mặt mới.” Phim của Lương Nguyệt trước sau như một, đều thích dùng gương mặt mới. Năm đó Triệu Hân Nhiên nhờ vào gương mặt mới, đạt được giải thưởng nữ viên trẻ, từ đó về sau mọi chuyện đều thuận lợi. Cho nên ai mà không muốn tham gia vào phim của Lương Nguyệt đâu? Hứa Giai Nhân là người Khương Hiểu ký hợp đồng nghệ sĩ vào một năm trước, Hứa Giai Nhân tính cạnh tranh càng mạnh hơn Triệu hân Nhiên, cô muốn được may mắn. Đương Nhiên bây giờ muốn tranh thủ cơ hội này. Cùng ở chung với những diễn viên thế hệ trước, có thể vô tình bị cuốn hút, khả năng diễn xuất sẽ tốt hơn. Trong chốc lát Khương Hiểu trầm mặc, “Trước tiên em lấy hồ sơ của Hứa Giai Nhân đưa đến phòng làm việc của cô Lương.” “Được ạ.” Ba năm qua, cô rất ít đề cử nghệ sĩ trong tay cho Lương Nguyệt. Ba năm, hiện tại cô cũng đủ lớn mạnh rồi, tất cả đều thuận theo tự nhiên thôi. Lúc một mình, cô cũng tự hỏi bản thân. Khương Hiểu, mấy năm nay, cuối cùng cô muốn gì"
}