{
  "chapter_name": "Chương 745",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 745: Sao có thể so được với cô ấy Đang lúc Trọng Quân Kiệt và Hình Quốc Bảo không biết nên an ủi Hạ Mộc Tử thế nào thì Trương Hùng Cường còn đổ thêm dầu vào lửa: “Này đàn em, em đừng so đo với Tư Thành. Tuy Tư Thành không chịu thừa nhận anh ấy thích Nhiên Mộc Miên nhưng anh em bọn tôi liếc mắt là nhìn thấu rồi. Trong mắt trong lòng anh ấy ngoài trừ Nhiên Mộc Miên thì không chứa nổi cô gái nào khác nữa. Hơn nữa…” “Cậu câm miệng cho tôi!” Hình Quốc Bảo cùng Trọng Quân Kiệt trăm miệng một lời. Trương Hùng Cường rất thức thời nhún vai, ngậm miệng không dám hé răng nữa. “Bạn học Mộc Tử, em đừng nghe cái tên Hùng Cường này nói bừa. Nhiên Mộc Miên kia sao có thể so được với em chứ” Trọng Quân Kiệt nghiêm túc khen Hạ Mộc Tử. Hình Quốc Bảo nhếch miệng cười: “Ngoại trừ cô ấy nhìn đẹp hơn em một chút, những mặt khác không thể so sánh với em được” Anh ta vừa nói xong câu này, Trọng Quân Kiệt nhịn không được đạp anh ta một cú: “Cậu nói gì thế hả?” Hạ Mộc Tử hít hít mũi, nhìn hai nam sinh đang tốt bụng an ủi mình trước mặt, nhẹ giọng nói: “Cám ơn hai tiền bối an ủi” “Tôi nói cho em này. Nếu muốn đánh động trái tim Tư Thành thì em phải kiên trì không ngừng” Trọng Quân Kiệt nhịn không được chỉ giáo Hạ Mộc Tử. Hình Quốc Bảo gật đầu nói tiếp: “Không có thẳng con trai nào không thích con gái dịu dàng săn sóc cả. Tôi nói cho em biết, con nhóc Nhiên Mộc Miên kia rất hoang dã! Tính cách rất bất cần, trừ ngoại hình thì tính tình đó thật sự khiến người ta yêu không nổi” “Theo lời cậu nói thì Tư Thành không phải người à?” Trương Hùng Cường tận dụng kẽ hở nói thêm vào. Kết quả liền nhận được một cái nhìn khinh bỉ từ Hình Quốc Bảo. Trọng Quân Kiệt đưa một cái khăn tay cho Hạ Mộc Tử. “Được, vậy hôm nay em cảm rễ ở đây chờ anh ấy về” Hạ Mộc Tử vừa nói vừa nhận lấy khăn tay Trọng Quân Kiệt đưa, tự lau nước mắt. Trọng Quân Kiệt và Hình Quốc Bảo không nói gì nữa, cho đến tận bữa trưa, hai người bọn họ cố ý đi căn tin mua thêm một phần đồ ăn cho Hạ Mộc Tử. Trong phòng ngủ của nữ sinh, Nhiên Mộc Miên rốt cuộc đợi được điện thoại của Cố Thiên Ngân, chẳng qua lúc này đã hơn bốn giờ chiều rồi. “Mộc Miên, cậu đến nhà hàng Tây ở khu mua sảm Sophie nhé, make-up ăn mặc xinh đẹp vào! Hôm nay lúc ra ngoài bọn tớ đều chưng diện rất đẹp nên cậu cũng phải ăn rơ với bọn tớ. Bọn tớ chờ cậu đến ăn đồ Úc!” Cố Thiên Ngân cười hì hì nói. Nhiên Mộc Miên trả lời “Được”, sau khi cúp điện thoại liền bắt đầu mở tủ quần áo ra lựa chọn. Chọn tới chọn lui, cô vẫn thích màu hồng phấn nhất. Thay đồ xong xuôi, lại đánh một lớp make-up nhẹ nhàng. Nhiên Mộc Miên vô cùng vừa lòng đứng trước gương dạo một vòng, tự tin nhếch miệng cười. Khi cô đến được nhà hàng Tây Sophie mà Cố Thiên Ngân nói thì mới nhận ra cả đại sảnh nhà hàng to như vậy mà chỉ có mình cô là khách hàng. Thực tế, ngoại trừ cô thì ở giữa còn có một cái đàn piano tam giác nữa, phía nó có bóng lưng một chàng trai mặc sơ mi thanh lịch. Nhiên Mộc Miên nhìn bóng dáng này có chút quen mắt, nhưng khi cô định đến gần thì nam sinh đưa tay lên, bắt đầu diễn tấu trên phím đàn. Hai tay anh thon dài rất có cảm giác, nhảy nhót trên những phím đàn trắng đen, tốc độ vô cùng điêu luyện. Kỳ thật cô cũng từng học đánh piano, cũng từng thi qua cấp rồi nhưng trình độ của cậu nam sinh này tuyệt đối trên cơ cô. Minh Tư Thành thấy thế sải bước chạy đến, đưa tay bắt lấy khuỷu tay Nhiên Mộc Miên, dùng một chút lực ở cánh tay xoay cô về lại trước mặt mình. “Thật sự xin lỗi!” Anh đưa đóa hồng vàng trong tay lên, thành khẩn nhìn cô giải thích. Nhiên Mộc Miên liếc mắt nhìn cành hồng vàng trong tay Minh Tư Thành một cái, hơi hơi nâng cằm, ánh mắt nhìn sang một bên. Minh Tư Thành hiểu ý cười, kiên nhẫn giải thích: “Chuyện hồi sáng là lỗi của tôi, chưa biết rõ ràng chân tướng đã vội trách côi” Nhiên Mộc Miên nhìn nụ cười xinh đẹp trên mặt Minh Tư Thành, trong lòng cũng vô thức vui vẻ theo: “Được rồi, bản tiểu thư nhân nhượng hôm nay là sinh nhật anh, không chấp nhặt với anh nữa” “Vâng, mời đại tiểu thư Nhiên Mộc Miên nhận lấy đóa hồng của kẻ hèn này” Minh Tư Thành hơi nghiêng người, tao nhã thực hiện một cái nghỉ lễ như một quý ông."
}