{
  "chapter_name": "Chương 944",
  "content": "Chương 944: Cô ta nhanh hơn Em gái Mộc Miên của Phó Diệc Phàm là một thuốc giải độc, hay nói cách khác thì Phó Diệc Phàm cũng phải có một nửa số gen của thuốc giải độc đó. Sở dĩ Tống Vân Thùy được bố cô ta lựa chọn là do máu của Tống Vân Thùy thích hợp để cấy chất độc cổ và có thể trở thành người cung cấp gen cho nửa kia của thuốc giải độc máu. Cho nên bây giờ Tống Vân Thùy hiểu lầm cô ta có con với Phó Diệc Phàm, không phải rất tốt sao? Bằng cách này, Tống Vân Thùy và Phó Diệc Phàm sẽ không phải là đối tượng thử nghiệm của bố cô ta nữa. Chỉ cần bố của cô ta không chế ra được thuốc giải độc máu thì chẳng phải mọi người đều bình an vô sự hay sao? Đây quả thực là một niềm vui cho tất cả mọi người. Bỗng nhiên Tân Sơ Hạ cảm thấy ý tưởng này thật tuyệt vời. Nghĩ đến đây, Tân Sơ Hạ không khỏi mừng thầm và giả vờ nói: “Đúng vậy. Tôi đang mang thai đứa con của Phó Diệc Phàm đó. Cô tức sao? Tôi đã từng nói rằng tôi sẽ giành lấy người đàn ông mà cô đúng rồi. Hôm đó cô nói đúng. Ý tưởng cướp người đàn ông của cô bắt đầu từ lúc mẹ cô bước vào cửa của nhà tôi thì tôi đã lên kế hoạch rồi. Ha ha, thế nào? Tốc độ của tôi rất nhanh phải không?” “Tân Sơ Hạ, tôi lại dạy cho cô một nguyên tắc sống khác. Là con gái thì đừng bán thân thể của mình, cuối cùng thì người chịu thiệt cũng là cô mà thôi” Tuy răng Tống Vân Thùy nhìn thấy nụ cười đắc ý trên môi Tân Sơ Hạ thì cảm thấy không vui, nhưng cô ấy nghĩ Tân Sơ Hạ cũng là phụ nữ mang thai nên cô ấy không còn tỏ vẻ bắt nạt cô ta như trước nữa. Tống Vân Thùy nói xong liền quay người đi lên lầu. Tân Sơ Hạ nhìn theo Tống Vân Thùy. Vào lúc Tống Vân Thùy xoay người rời đi, dường như cô ta nhìn thấy trong ánh mắt của Tống Vân Thùy có một nỗi buồn man mác. Nỗi buồn ấy giống như là bị thất tình vậy… Cho đến khi bóng dáng của Tống Vân Thùy biến mất ở góc cầu thang trên lầu, ánh mắt của Tân Sơ Hạ vẫn chưa thể trở lại bình thường vì ánh mắt không nói nên lời của Tống Vân Thùy. Có phải cô ta đã hơi quá đáng rồi không? Hơn nữa, giác quan thứ sáu của người phụ nữ nói với cô ta rằng chắc chản Tống Vân Thùy đã thích Phó Diệc Phàm. Trước bữa tối, mẹ của Tống Vân Thùy là Tống Thiên Thanh và bảo mẫu ở nhà đang cùng nhau chuẩn bị bữa tối trong bếp. Tân Sơ Hạ muốn đi vào phòng bếp lấy salad trái cây ăn trước bữa tối, cô ta vừa đi tới cửa phòng bếp liền nghe thấy giọng nói của Tống Vân Thùy. “Mẹ à, bây giờ trong nhà đừng chuẩn bị đồ ăn lạnh và cay như hải sản nữa. Ăn những món nhẹ nhẹ dễ tiêu thôi” Tống Vân Thùy nói. Tống Thiên Thanh cười nói: “Không phải con rất thích ăn cay sao? Gần đây sao khẩu vị lại thay đổi vậy?” Tống Vân Thùy nói tiếp: “Vẫn nên ăn những món nhạt sẽ tốt hơn” “Sơ Hạ thích ăn hải sản, nếu ở nhà không có hải sản, mẹ sợ rằng con bé sẽ không vui” Tống Thiên Thanh bất lực nói. Tống Vân Thùy thản nhiên đáp: “Mẹ yên tâm đi, cô ta sẽ không khó chịu đâu. Gia đình cô ta là nhà sản xuất thuốc mà. Nói về y học và dược lý, cùng sự tương sinh và tương khắc của thức ăn thì cô ta phải hiểu rõ hơn chúng ta” “Mẹ vẫn nên nhờ dì bảo mẫu chuẩn bị một ít để ở nhà, nếu hôm nào. Sơ Hạ muốn ăn thì cứ lấy ra làm” Tống Thiên Thanh tỏ vẻ quan tâm nói. Tân Sơ Hạ nghe những lời của mẹ con họ thì trong lòng cô ta buồn vui lẫn lộn. Tống Vân Thùy lo lắng rằng cô ta là người phụ nữ có thai nên không muốn vạch trần cô ta, bởi vậy cô ấy mới gián tiếp nói những điều đó với Tống Thiên Thanh. Thật ra, từ khi mẹ con họ dọn đến ở với bố và cô ta thì quả thực gia đình này cũng có sức sống hơn trước. Tân Sơ Hạ không vào phòng bếp nữa mà cô ta trở lại phòng khách và giả bộ như không có việc gì rồi tiếp tục xem ti vi. Khi cả nhà ăn tối với nhau, cô ta không cố tình gây sự với hai mẹ con họ vì khẩu vị trên bàn ăn đã nhạt hơn. Bỗng nhiên Tống Thiên Thanh không đoán ra được tính tình của Tân Sơ Hạ. Trước đây khi bà ta vừa bước vào ngôi nhà này, chỉ cần bà ta không làm vừa ý Sơ Hạ là cô ta sẽ giãy nảy lên ngay. Vì vậy mới gián tiếp gây ra chuyện bất hòa như nước với lửa giữa Vân Thùy và Sơ Hạ. “Tôi ăn xong rồi, mọi người cứ từ từ ăn đi” Sau khi Tân Sơ Hạ đặt bát đũa xuống thì cô ta đứng dậy đi lên lầu. Sau khi Tống Thiên Thanh nhìn thấy Tân Sơ Hạ rời đi thì bà ta mới nhìnTống Vân Thùy, cẩn thận khẽ hỏi: “Vân Thùy à, có phải Sơ Hạ lại không vui không?” “Mẹ, đừng để ý đến mấy chuyện đó. Từ trước đến nay cô ta vẫn như vậy mà” Tống Vân Thùy thản nhiên đáp lại. Tống Thiên Thanh suy nghĩ một chút, rồi nói: “Mẹ sẽ làm cho con bé một ít đồ ăn cho bữa khuya vậy” “Nhạt thì tốt hơn” Tống Vân Thùy nói tiếp. Tống Thiên Thanh gật đầu. Ngày hôm sau. Khi Tân Sơ Hạ ra ngoài để đi làm thì lại tình cờ gặp hai mẹ con Tống Vân Thùy và Tống Thiên Thanh. Nhìn thấy hai mẹ con họ kéo vali, bỗng nhiên Tân Sơ Hạ buông lời: “Chúc hai người có một chuyến đi vui vẻ” Sau khi Tân Sơ Hạ nói xong, cô ta lên chiếc xe hai chỗ hình chữ Q màu đỏ hồng của mình. Tống Thiên Thanh nhìn Tân Sơ Hạ lái xe rời đi, bà ta vô thức kéo kéo. vạt áo của con gái Tống Vân Thùy mà ấp úng hỏi: “Vân Thùy, mẹ có nghe lầm không vậy? Có phải là Sơ Hạ vừa mới chúc chúng ta hay không? Lúc trước hai người bọn họ đi du lịch, nếu như vô tình gặp phải Tân Sơ Hạ thì cô ta sẽ không thèm để ý tới bọn họ. Tống Vân Thùy chỉ cười và thở ra một hơi nhẹ nhõm: “Có lẽ cô ta đã trưởng thành và suy nghĩ chín chắn rồi chăng?”"
}