{
  "chapter_name": "Chương 754",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 754: Muốn tắm rửa rồi đi ngủ “Tùy cô, tôi tắm rửa rồi đi ngủ đây” Minh Tư Thành liếc nhìn Bùi Hạ Sênh một cái, tự nhiên đi vào phòng ngủ. Bùi Hạ Sênh nhìn bóng lưng Minh Tư Thành một cái, than thở lắc đầu một cái. Tối nay, nếu như không phải cô ta báo cho Nhiên Mộc Miên đi tìm Lang Khiếu Nhật chỉ sợ Lang Khiếu Nhật đã sớm bị thợ săn trong tổ chức bọn cô giết chết rồi. “Cô Mộc Miên…” “Cô Mộc Miên..” “Cô Mộc Miên. “Mau tỉnh lại đi!” “Mau tỉnh lại đi!” Lúc Nhiên Mộc Miên loáng thoáng nghe thấy có người đang gọi tên mình liền cố gắng ép bản thân mở hai mí mắt nặng tríu ra, mãi đến khi một chùm sáng xuyên thấu qua khe hở giữa thân cây, do quá nhức mắt mà theo bản năng giơ tay lên che trước tầm mắt mình. “Cô đưa tay qua đây, tôi kéo cô ra!” Đối phương là một vệ sĩ mặc âu phục đi giày da, bên tai đeo tai nghe. Nhiên Mộc Miên nhận ra ông ta, ông ta là chú vệ sĩ mà bố đã cử đến để bí mật bảo vệ cô. Cô cố hết sức đưa tay ra, đối phương cũng đang dùng lực đưa tay vào trong hốc cây. Một giờ sau… Bên ngoài phòng bệnh VIP, Đồng Kỳ Anh mắt đỏ hoe đang gọi điện cho Nhiên Hoàng Biên. “Đây là chuyện mà ông làm với tư cách là một ông ngoại sao? Ông lấy Mộc Miên làm thí nghiệm!” Đồng Kỳ Anh không ngừng tức giận lại không ngừng đau lòng. Con gái Nhiên Mộc Miên hiện đang nằm trên giường bệnh vì thiếu máu, không, không phải thiếu máu mà là mất máu quá nhiều, nhưng trên người lại không tìm được vết thương. Nguyên nhân trong đó Đồng Kỳ Anh lại không rõ lắm. “Bố không lấy Mộc Miên làm thí nghiệm! Con bé là cháu ngoại quý báu của ông già này, sao bố có thể nhẫn tâm lấy con bé làm thí nghiệm!” “Vậy Mộc Miên mất máu quá nhiều, là đã xảy ra chuyện gì?” “Chuyện này bố sẽ điều tra rõ ràng!” Nhiên Hoàng Biên thề hứa chân thành. Đồng Kỳ Anh vừa tức vừa đau buồn mắng: “Từ hôm nay về sau, ông đừng gặp Mộc Miên nữa. Tôi cũng sẽ không cho phép. Mộc Miên đến phòng thí nghiệm gặp ông nữa!” “Không phải như vậy! Con gái… con tin…” “Tút” Đồng Kỳ Anh không chờ Nhiên Hoàng Biên nói hết lời, liền trực tiếp cúp điện thoại. Bà lau nước mắt lại quay lại phòng bệnh, nhìn Nhiên Mộc Miên đang truyền máu không ngừng đau lòng. Phòng thí nghiệm bên kia, Nhiên Hoàng Biên đem tất cả hỏa khí đổ lên người Bùi Cúc Hoa, chất vấn tung tích của Lang Khiếu Nhật. Bùi Cúc Hoa ngược lại rất thông cảm, bà ta cũng không tức giận trước sự nổi giận này của Nhiên Hoàng Biên, ngược lại vô cùng ôn hoà nhã nhặn trả lời: “Không rõ tung tích của Lang Khiếu Nhật” “Không phải trên người cậu ta có gắn máy định vị sao?” Nhiên Hoàng Biên nổi cáu hỏi. Bùi Cúc Hoa bình tĩnh trả lời: “Thông tin định vị của cậu ta đã biến mất khỏi bản đồ thông tin. Hơn nữa, tôi cũng đã cử người đi điều tra chuyện này. Kết quả là đêm qua người của Cục ZX đã tiến hành truy lùng Lang Khiếu Nhật.” “Sao bọn họ lại biết Lang Khiếu Nhật?” Nhiên Hoàng Biên không hiểu. Bùi Cúc Hoa hơi nhíu mày: “Cô gái đi bên cạnh Minh Tư Thành tên là Bùi Hạ Sênh, cô ta là con gái của Hải Đăng” “Bà nói gì?” Nhiên Hoàng Biên nhất thời cảm thấy khó tin. “Lang Khiếu Nhật và Hải Đăng đều được nuôi dưỡng trong phòng thí nghiệm của chúng ta, Bùi Hạ Sênh biết chuyện của bố cô ta, đương nhiên cũng có thể nhìn thấu Lang Khiếu Nhật. Hải Đăng hận chúng ta, cho nên con gái nó đặc biệt gia nhập cục ZX đối đầu với chúng ta cũng rất bình thường” Bùi Cúc Hoa nói tiếp. Nhiên Hoàng Biên đột nhiên hiểu ra một chuyện, ra lệnh cho. Bùi Cúc Hoa: “Nhất định phải tìm được Lang Khiếu Nhật trở về!” “Ừ” Bùi Cúc Hoa khẽ gật đầu: “Tôi đã cử người liên lạc với mạng lưới của chúng ta để tìm kiếm Lang Khiếu Nhật trên toàn quốc” Trường đại học Cung Huy, Minh Tư Thành sau khi từ Bùi Hạ Sênh biết Nhiên Mộc Miên bị thương, đang trên giảng đường liền trực tiếp xông ra khỏi phòng học, quá giang xe đến bệnh viện. Lúc này, trong phòng bệnh VỊP chỉ có một mình Nhiên Mộc Miên. Minh Tư Thành không nhịn được kéo tay cô, nói tiếp: “Cô hãy nhanh chóng khỏe lại! Tôi sẽ dẫn cô đi gặp sư phụ cô có được hay không? Sau đó, ra lệnh cho sư phụ cô đem cúp vô địch tới để cô đựng kem ăn nhé? Cô chắc chắn chưa từng được ăn kem đựng trong cúp đúng không?” “Vậy anh nhớ giữ đúng lời đấy!” Nhiên Mộc Miên đột nhiên mở mắt ra ngồi dậy."
}