{
  "chapter_name": "Chương 94: Bị anh tấn công tình dục mà không thành",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Không muốn... không muốn... Phó Quân Bác, mau cứu em! Cứu em với!” Đồng Kỳ Anh đột nhiên nói mớ trong mơ màng, khiến Phó Quân Bác giật mình hoảng sợ. Phó Quân Bác vội vàng cầm lấy đôi tay đang ở giữa không trung vùng vẩy loạn xạ của Đồng Kỳ Anh, gắt gao khoá chặt ở trên ngực của chính mình, giọng điệu lo lắng gọi một tiếng: “Đồng Kỳ Anh, em không cần phải sợ, anh đang ở đây!” Hình như cô nghe thấy, an tâm hạ tay xuống, chậm rãi mở to mắt.. Cô quay đầu lại, nhìn thấy người đang ngồi bên cạnh chính là người đàn ông mà cô luôn nhớ đến, lập tức ngồi dậy, nhào vào trong lòng ngực của anh ta. Phó Quân Bác vui mừng mà cười cười, vừa ôm Đồng Kỳ Anh vào trong ngực, vừa vỗ về vừa nhẹ nhàng mà vuốt sống lưng cho cô, an ủi nói: “Em có gặp ác mộng cũng không cần phải sợi Có anh ở đây! Anh vẫn sẽ luôn ở đây!” Mà giờ khắc này đây, Đồng Kỳ Anh lại trốn sâu ở trong ngực anh ta, giọng nói nghẹn ngào khóc rõng liên tục nói xin lỗi: “Thật xin lỗi! Thật xin lỗi! Thật xin lỗi!” “Kỳ Anh, em bị làm sao vậy?” Phó Quân Bác đau lòng mà nhíu mày. Lúc này Đồng Kỳ Anh mới tự ý thức được bản thân thất thố, lập tức cắn chặt môi, chỉ có thể nghe tiếng khóc “huhu” nức nở của cô. Cô cũng không thể nói cho anh rằng cô bị chính cái người đàn ông mà cô đã cứu cưỡng hôn, chỉ còn thiếu chút nữa sẽ gần như bị anh cưỡng bức. Tất cả đau đớn này, cô cũng chỉ có thể một mình chịu đựng trong im lặng. Vậy mà cô lại gặp phải tình cảnh như vậy, nó có được tính là một vụ tấn công tình dục không thành hay không? Sâu thẳm trong tim cô cảm thấy thật bất lực, nhưng cô có thể nói với ai chứ? Phó Quân Bác thấy Đồng Kỳ Anh một lời cũng không nói, anh ta cũng không tiếp tục hỏi cô nữa, chỉ lắng lặng mà ôm cô, để cô tùy ý khóc thút thít ở trong lòng ngực anh ta. Có lẽ, cô cứ khóc như vậy, tâm trạng của cô sẽ tốt lên một chút. Phó Quân Bác ở lại cùng Đồng Kỳ Anh trong bệnh viện cả một đêm, đến buổi sáng ngày hôm Sau, cuối cùng cô cũng hạ sốt. Bác sĩ kê thuốc cho cô uống, trong ngày hôm nay đã có thể xuất viện. Phó Quân Bác dẫn theo Đồng Kỳ Anh cùng nhau trở vê nhà, xong về đến nhà anh ta vẫn không đi làm, mà ở lại trong nhà chăm sóc Đồng Kỳ Anh. Cô biết thừa rằng trong tay anh ta nhất định có cả đống hạng mục lớn phải làm, nên cô ra vẻ kiên cường mà nói một cách chắc nịch với Phó Quân Bác rằng cô có thể tự chăm sóc bản thân mình thật tốt. Nhưng Phó Quân Bác lại không để lời cô nói vào trong tai, anh ta vẫn tiếp tục làm việc nhà rồi lại nấu ăn cho cô. Trên đời này hiếm có được một người đàn - -------------------"
}