{
  "chapter_name": "Chương 118: Muốn chiếm lấy cô ấy",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đồng Kỳ Anh hiểu ý liền cười, một tay ôm má, một tay cầm thìa khuấy ly cà phê: “Cậu rất hiểu anh ta. Nếu như cậu không thích một người, vậy thì cậu sẽ không đi tìm hiểu về người đó đâu! Nhưng cậu lại vô cùng hiểu rõ anh †a” . “Tớ...” Lý Nhã Uyên muốn nói gì đó rồi lại thôi. Tối qua, tuy anh ta ngủ cùng cô ấy nhưng lại không hề có ý muốn đụng chạm đến cô ấy. Anh ta đã giữ lời hứa của mình, hơn nữa, ngủ trong lòng anh ta khiến cho cô ấy cảm thấy rất an toàn, thậm chí, cô ấy còn đang rối bời, không biết anh ta có tìm Kỳ Anh đến thay thế cô ấy không. Từ nay về sau, người phụ nữ được ngủ cạnh anh ta, không còn là Lý Nhã Uyên nữa, mà có thể là Kỳ Anh. Trong lòng Lý Nhã Uyên rất mâu thuẫn, có lúc cô ấy đã nghĩ như vậy thật tốt, cuối cùng cũng được giải thoát rồi. Nhưng có lúc trong lòng lại hơi hoang mang, không mong muốn bên cạnh anh ta xuất hiện người phụ nữ khác. “Kỳ Anh, cậu thực sự đã kết hôn rồi hả?” Lý Nhã Uyên đột nhiên nghiêm túc hỏi. Đồng Kỳ Anh cũng cực kỳ nghiêm túc gật đầu trả lời: “ Ừ, tớ thực sự đã kết hôn rồi” . “May quá..” , lúc này cô ấy cũng không ý thức vì sao mình lại thở phào một cái nữa. Từ sau khi cô ấy được cậu Thập chu cấp, về mặt vật chất, cậu Thập cho cô ấy mọi thứ mà cô ấy muốn, đến cả Lý Tư San, người chị cùng cha khác mẹ của cô ấy cũng không có những thứ mà cô ấy có. Nhưng chỉ có duy nhất trái tim của cậu Thập là cô ấy chưa từng nghĩ đến việc chạm đến. Nhưng chính vào đêm hôm qua, khi cậu Thập nói muốn điều tra về chuyện của Kỳ Anh, trong lòng cô ấy không rõ vì sao lại có cảm giác sợ hãi. Trong lòng Lý Nhã Uyên không ngừng tự mâu thuẫn, cảm xúc cũng rất rối bời. Đồng Kỳ Anh mỉm cười nói: “Cậu yên tâm đi, cậu Thập sẽ không làm gì tớ đâu, chị là người phụ nữ đã có gia đình rồi. Hơn nữa, hôm nay chồng chị đi công tác trở về rồi” . Lý Nhã Uyên nhìn nụ cười trên mặt Đồng Kỳ Anh, hai tay ôm má tỳ lên mặt bàn gỗ tròn, tò mò hỏi: “Sau này, nếu như cậu với chồng có em bé, có thể cho tớ làm mẹ đỡ đầu của em bé được không?” . “Được chứ! Như vậy sau này con của tớ sẽ có ¡” . Đồng Kỳ Anh hai người mẹ cưng chiều nó không kìm được mà ao ước. Sau này... Sau này, cô và Quân Bác sẽ hạnh phúc bên nhau. Sau này, cô và Quân Bác sẽ có với nhau một trai một gái; sau này, cô sẽ cùng với Quân Bác bạc đầu răng long, con cháu đầy đàn. Đồng Kỳ Anh mong muốn nhất không phải là vinh hoa phú quý, mà là “Diện triều đại hải, xuân noãn hoa khai” . Cô không muốn là người phụ nữ ưu tú ở nơi làm việc, cũng không muốn làm người phụ nữ giỏi giang trên thương trường, lại càng không mong muốn trở thành con dâu nhà nhà giàu gì cả. Cô chỉ muốn làm người vợ hiền dâu thảo của một mình Quân Bác mà thôi. Lý Nhã Uyên đem hết những việc đã đè nén trong lòng ra giãi bày tất cả với Đồng Kỳ Anh. Mà sau khi nói hết những chuyện đó ra, cô ấy bỗng nhiên cảm thấy bản thân được thông suốt, những gánh nặng trong lòng không còn nặng nề như trước nữa. Đồng Kỳ Anh vô cùng kiên nhãn nghe cô ấy nói, đồng thời cô cũng kể hết chuyện của bản thân mình cho Lý Nhã Uyên nghe. Hai cô gái cứ như vậy mà mà thấu hiểu, gần gũi với nhau hơn, còn không biết từ lúc nào đã trở thành đôi bạn thân. “Thì ra, hai người chúng ta đều là những con người đáng thương” . Lý Nhã Uyên không kìm được mà mà bùi ngùi xúc động. Đồng Kỳ Anh lại nói với Lý Nhã Uyên: “Nhưng hiện tại tớ đang cảm thấy rất hạnh phúc” . - -------------------"
}