{
  "chapter_name": "Chương 557: Hành động tiềm thức",
  "content": "Khoé miệng Đồng Kỳ Anh hơi cong lên, đôi mắt xinh đẹp híp híp lại, trên khuôn mặt thanh tú bất chợt hiện lên nụ cười ngọt ngào: \"Em đang vẽ một con ếch với một con thiên nga\" Ngay khi lời nói này được cô thốt ra, Phó Quân Tiêu lập tức giật mình. Cho dù cô có quên cả thế giới, thì cô cũng sẽ không bao giờ quên khuôn mặt của anh, cô sẽ không bao giờ quên tiếng gọi của anh, và sẽ không bao giờ quên đi những ngọt ngào mà cô và anh từng có. Đồng Kỳ Anh không biết vì sao đột nhiên mình lại vẽ ra hai con vật này, chỉ có điều, mỗi khi nghĩ đến hai con vật ấy, trong lòng cô sẽ luôn cảm thấy rất ngọt ngào. Phó Quân Tiêu có thể thấy rằng, bên trong tiềm thức của Kỳ Anh, vẫn còn lưu lại những ký ức liên quan đến anh. \"Anh cả\" \"U\" \"Ngày mai em tiện đường đi khám một chút.\" Đồng Kỳ Anh đột nhiên nghiêm túc nói. Phó Quân Tiêu lập tức trở nên căng thẳng: \"Có phải là thấy khó chịu ở đâu không? Hay là bây giờ gọi bác sĩ tới đây kiểm tra cho em nhé\" \"Không phải! Là chuyện mà mẹ hỏi, rốt cuộc em có sinh con được hay không\" Đồng Kỳ Anh mỉm cười. Phó Quân Tiêu nhíu chặt đôi mày kiếm: \"Anh đã nói rồi, em không cần để ý chuyện này\" Đồng Kỳ Anh nghiêm túc đáp: \"Nếu em thực sự giống như lời mẹ nói, không thể sinh con, vậy thì chúng ta ly hôn đi!\" Khi nghe thấy những lời này của cô, Phó Quân Tiêu thực sự rất tức giận, nhưng anh vẫn cố kiềm chế, không để lửa giận bùng phát, thay vào đó là bình tĩnh, kiên nhẫn nói với cô: \"Thật ra chúng ta có thể nhận nuôi một đứa.\" \"Anh cả, anh thật sự không để ý sao?\" Đồng Kỳ Anh thở dài, đứng dậy khỏi ghế, ngồi xuống trước mặt Phó Quân Tiêu, người dựa vào bên mép giường bệnh, đôi mắt ánh lên trong suốt. Phó Quận Tiêu đưa tay lên, cưng chiều mà xoa đầu Đồng Kỳ Anh: \"Nếu như em ly hôn với anh, anh sẽ chết mất\". \"Em không muốn anh chết\" Đồng Kỳ Anh chớp chớp mắt, chân thành nói: \"Em không nỡ\" Trên thế giới này, đây là người đàn ông đối xử tốt với cô nhất. \"Vậy em còn muốn ly hôn với anh không?\" Phó Quân Tiêu khẽ nhếch môi, đôi lông mày đẹp đẽ cũng hơi nhướng lên. Đồng Kỳ Anh giống như biến thành cái trống lúc lắc, cố gắng hết sức mà lắc lắc đầu, trông thật là đáng yêu. Nhiên Hoàng Minh đã hỏi bố của anh ta là ông Nhiên, và báo lại với Phó Quân Tiêu rằng khả năng khôi phục trí nhớ của Đồng Kỳ Anh gần như là bằng không, muốn Phó Quân Tiêu chuẩn bị tâm lý. Anh sẵn sàng vì cô mà buông bỏ mối thù giết cha, buông bỏ cả nỗi ám ảnh đã đeo bám trong lòng suốt bao nhiêu năm, vì vậy, đối mặt với một Kỳ Anh ngây ngô như một đứa trẻ, anh hoàn toàn có thể chấp nhận. \"Anh cả, anh đang nghĩ gì vậy?\" Lúc Đồng Kỳ Anh đang sắp xếp đồ đạc thì bỗng thấy Phó Quân Tiêu nhìn cô đến ngẩn người, vì vậy cô lập tức bỏ công việc trong tay xuống, nhảy đến chỗ anh, giơ tay lên mà vẫy vẫy trước mặt anh. Hôm nay sau khi xuất viện, họ sẽ trở về trạng viên lớn của nhà họ Phó. Vì không muốn làm bà Lãnh và ông cụ Phó lo lắng, việc Phó Quân Tiêu đã ở lại bệnh viện hai tuần liền, người lớn trong nhà đều không biết chuyện. \"Ngày mai anh đến thành phố Thuận Canh một chuyến. Em muốn đi với anh hay ở lại đây đợi anh trở về?\" Phó Quân Tiêu hồi phục tinh thần xong thì liền hỏi Đồng Kỳ Anh, ánh mắt nhìn cô dịu dàng. - -------------------"
}