{
  "chapter_name": "Chương 1005",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1005: Suýt nữa thì định thông gia từ bé “Cô nghĩ nhiều rồi” Minh Tư Thành xấu hổ nói: “Tôi chỉ muốn cô đến nhà tôi, đích thân bảo vệ bố mẹ tôi, còn có một cô gái nữa” “Cô gái á? Không thể nào! Minh Tư Thành, anh thay lòng đổi dạ nhanh như vậy sao?” Bùi Hạ Sênh kinh ngạc nói. Minh Tư Thành giải thích nói: “Mẹ tôi nhận nuôi một cô gái không rõ lai lịch, tôi lo lắng sẽ xảy ra chuyện, cô giúp tôi quan sát họ đi” “Việc này vượt qua phạm vi công việc của tôi rồi, anh phải trợ cấp cho tôi cơ” Bùi Hạ Sênh chăm chỉ nói Minh Tư Thành không chút do dự đồng ý: “OK, không thành vấn đề” Lúc này Bùi Hạ Sênh mới cười hứa hẹn: “Được! Thế tôi đến nhà anh ăn nhờ ở đậu vậy” “Trước khi cô đi thì đến chỗ tôi lấy súng ngắn đã, là anh Diệc Phàm cho tôi.” Minh Tư Thành nói tiếp. Bùi Hạ Sênh hỏi: “Vậy anh đang ở đâu?” “Tôi định về thành phố Cung Huy, cô tới ngã tư thành phố tìm tôi, tôi ở đó chờ cô, hơn nữa, mang súng ngắn trên người cũng bất tiện” Minh Tư Thành trả lời. “Được, vậy bây giờ tôi qua tìm anh” Bùi Hạ Sênh nói xong thì cúp điện thoại. Ở ngã tư thành phố, rất nhanh cô ta đã tìm thấy xe của Minh Tư Thành, lấy được súng. Ngồi ở ghế phụ, Bùi Hạ Sênh vuốt ve khẩu súng lục nhỏ tinh xác, tán thưởng nói: “Đây là khẩu súng lục tầm xa mới nhất trên thế giới! Rất đắt đó! Thế mà Phó Diệc Phàm cũng nỡ đưa cho anh à?” “Nghe giọng điệu của cô giống như hiểu anh Diệc Phàm rất rõ vậy” Minh Tư Thành ngồi ở ghế lái, hai tay khoác lên tay lái, liếc Bùi Hạ Sênh một cái. “Làm sao mà không hiểu được? Từ nhỏ suýt nữa thì tôi và anh ta định thông gia rồi đó!” Bùi Hạ Sênh một mặt già mồm nói. Minh Tư Thành lập tức hơi kinh ngạc nhìn Bùi Hạ Sênh. Bùi Hạ Sênh thấy Minh Tư Thành dùng ánh mắt khác thường nhìn mình thì xua tay nói: “Bố tôi vừa là cấp dưới vừa là bạn tốt của bố anh ta, mẹ tôi và mẹ anh ta cũng hay qua lại. Dù sao, quan hệ giữa hai nhà chúng tôi cũng không tệ lắm.” “Không phải cô nói suýt nữa thì định thông gia từ bé sao? Ý là không định nữa à?” Minh Tư Thành không khỏi trêu ghẹo nói: “Tôi đoán không chừng là anh Diệc Phàm chướng mắt cô, không muốn định hôn với cô đi, “Này nhé! Minh Tư Thành! Dáng dấp của bản cô nương rất tốt! Phối với Phó Diệc Phàm kia cũng dư xài! Chỉ có điều, Phó Diệc Phàm không phải loại hình tôi thích thôi” Bùi Hạ Sênh không khỏi trợn nhìn Minh Tư Thành một chút. Thật ra hôn ước từ nhỏ của cô ta và Phó Diệc Phàm không thành, cũng không phải do nguyên nhân thích hay không. Mà là máu của cô ta và Phó Diệc Phàm không dung hợp được. Nói cách khác, cô ta và Phó Diệc Phàm mà kết hôn thì sẽ không thể sinh con. Nhà họ Phó coi trọng nhất chính là kế thừa, muốn để Phó Diệc Phàm cưới cô ta, chỉ sợ kiếp sau cũng khó mà xếp lên hàng trên. Dù sao cô ta cũng không thích Phó Diệc Phàm, cho nên việc kết thông gia từ bé liền cho qua. “Cô có thể đi gặp anh ta mà” Minh Tư Thành cười nói."
}