{
  "chapter_name": "Chương 1160",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1160: Người cô ta thật sự thích “Luze, anh dám cua tôi xong lại quay ra cua cả em gái tôi à?” Một giọng nói vô cùng giận dữ vang lên sau đầu Luze. Khóe miệng Luze giật giật, giống như vẫn còn muốn nói gì đó, vẻ mặt cứng đờ lại, bất chợt rùng mình một cái. Tân Sơ Hạ nhìn thấy chị họ năm của mình Holly đứng sau Luze đang tức giận đến đỏ mặt tía tai, cô theo bản năng đưa tay lên che mắt mình lại. Giây phút tiếp theo, hai cái tát “bốp bốp” vang lên thanh thúy. Luze kêu lên thảm thiết: “Cô Holly, cô hãy bỏ qua cho tôi đi” “Bỏ qua cho anh ư? Anh phải hỏi nắm tay của tôi có đồng ý hay không” Holly hừ lạnh, túm lấy áo Luze kéo anh ta đứng dậy khỏi ghế, hung hăng đấm thẳng vào giữa mũi của Luze. Tân Sơ Hạ theo bản năng hạ tay xuống nhìn xem, chỉ thấy Luze lập tức chảy máu mũi, hai chân mềm nhữn, quỳ trên mặt đất cầu xin tha thứ thật không có tiền đồ. “Cô Holly, tôi sai rồi” Nhưng Holly không có ý định muốn buông tha cho Luze. Ngay vào lúc Holly đang định tung ra một cú đấm nữa vào người Luze thì Tân Sơ Hạ đứng bật dậy, nhanh nhẹn ngăn Holly lại và khuyên can: “Chị năm, đừng đánh nữa, sẽ xảy ra án mạng mất” “Liên quan gì tới em?” Holly không thèm để ý, dùng sức đẩy Tân Sơ Hạ ra. Tân Sơ Hạ lảo đảo, vào lúc sắp đụng trúng góc bàn bên cạnh thì có một đôi bàn tay to lớn đỡ lấy eo cô, lưng cô trực tiếp dựa vào một bức tường bằng da thịt. “Candy, cô không sao chứ?” Âm thanh của Luss vang lên từ phía sau. Tân Sơ Hạ theo bản năng quay đầu lại nhìn. Chỉ thấy Luss nhếch miệng cười với cô, còn nháy mắt tinh nghịch một cái. Tân Sơ Hạ nhìn thấy Luss thì mỉm cười đáp lại: “Luss” Mà lúc này, Holly đã túm Luze kéo từ dưới đất lên và chất vấn: “Còn muốn tìm hiểu sâu hơn với em gái tôi nữa không?” “Không, không dám” Luze trả lời thật không có khí phách. So với bộ dạng thân sĩ phong độ ngời ngời ban nấy thì giống như hai người khác nhau hoàn toàn. “Cô Holly, loại đàn ông cặn bã này giao cho cô xử lý. Cô phải đánh thật mạnh vào” Luss vừa đứng một bên thêm dầu vào lửa, vừa khoác. tay lên vai Tân Sơ Hạ và nói: “Tôi dẫn Candy đi, không ở lại làm phiền cô đánh người nữa” “Tình huống gì vậy?” Tân Sơ Hạ mơ hồ không hiểu gì. Luss khoác vai Tân Sơ Hạ, đẩy cô đi về hướng cửa lớn của nhà hàng, nhẹ giọng nói: “Không phải tôi đã khuyên cô đừng có gần gũi quá rồi hay sao? Sao lại không nghe lời thế?” “Mới sáng sớm tôi đã bị ông nội ép đến được chưa?” Tân Sơ Hạ uất ức nói. Lúc này, Holly lại gọi Tân Sơ Hạ lại, vô cùng tức giận và nói: “Cô không có việc gì thì trở về làm cái gì? Đến tranh sủng ái của ông bà nội với mấy anh chị chúng tôi sao? Cô có biết ông nội nói gì với tôi không? Ông nội nói muốn tôi nhường Luze lại cho cô. Thật là hài hước, người đàn ông tôi coi trọng trước tại sao tôi phải nhường cho cô? Chỉ bằng cô là em ứt? “Việc này không liên quan gì tới cô ấy. Là tôi nói với ông nội cô rằng tôi không ưng ý với cô, cảm thấy em út nhà cô khá được. Vừa hay ông nội cô cũng đang muốn mai mối tìm người hôn ước phù hợp cho em gái cô” Luze ôm lấy cái mũi và nói thêm vào: “Cô bạo lực như vậy tôi không dám lấy cô đâu” “Không dám lấy mà anh còn cưa tôi? Cưa đổ tôi xong lại muốn quay qua trêu ghẹo em gái tôi? Anh muốn chết phải không?” Holly tức giận vung nắm đấm lên. Luss thấy vậy bèn vội vàng kéo Tân Sơ Hạ rời khỏi nhà hàng Tây. Anh ta chạy đến mở cửa xe cho Tân Sơ Hạ, sau khi Tân Sơ Hạ ngồi xuống ghế lái phụ, anh ta đóng cửa xe lại và quay lại ghế lái chính. Thấy Tân Sơ Hạ kéo dây an toàn, anh ta lại thuận tay kéo lấy móc. khóa cài trên tay cô, nghiêng người giúp cô cài dây an toàn. Đầu của Luss theo đó mà che trước mặt của Tân Sơ Hạ, cứ nhìn sang bên cạnh, giống như anh ta đang kiểm soát hôn Tân Sơ Hạ. Mà từ lúc Luss khoác vai Tân Sơ Hạ đi ra khỏi nhà hàng Tây cho đến khi hai người lên xe, sau đó còn một màn “hôn nhau cuồng nhiệt” nữa đều bị Phó Diệc Phàm đang ngồi trong chiếc xe hơi sang trọng đang đỗ bên kia đường nhìn thấy không sót một chỉ tiết nào. Ánh mắt Phó Diệc Phàm dần trở nên tăm tối, anh lành lùng nói với lái xe: “Lái xe đi, trực tiếp chạy đến sân bay hội họp với những trợ lý của tôi: Phía bên kia. Tân Sơ Hạ nhìn sang Luss đang lái xe và hỏi: “Sao đột nhiên anh lại đến đây? Anh gọi cả chị năm họ của tôi đến à? Không phải hôm nay anh bay đến Mỹ sao?” “Tôi đang chuẩn bị đến sân bay thì đi ngang qua thấy cô và cậu chủ Flagg đang ăn sáng, bèn cố ý đi tới nhắc nhở cô tên công tử Luze kia là một tên đào hoa. Tôi không phải là đang lo lắng cho cô sẽ bị lừa sao?” Luss hơi chột dạ mà trả lời. Nhưng không biết rằng là chủ nhân của anh ta hạ lệnh cho mấy tên cấp dưới giả mạo làm kẻ lưu manh côn đồ đi đến nhà hàng Tây cướp bóc khách hàng, thuận tiện bắn chết Luze. Nhưng không biết là ai để lộ ra tin tức, đã báo cảnh sát trước, cảnh sát đã sớm mai phục ở khu vực xung quanh nhà hàng Tây, khiến cho. bọn họ không thể ra tay mà đành phải rút lui. Hiện giờ chủ nhân của anh ta đang vô cùng tức giận và điều tra ra kẻ nào là nội gián, tránh cho lòng người hoang mang. Còn về phần Holly, có thể là biết được chuyện xem mặt của Luze và Candy nên mới tới. Là người đứng đầu dòng họ Sarin, Uzi quả thật thiên vị cô cháu gái Tân Sơ Hạ hơn. Nguyên nhân là vậy nên mới khiến cho nhóm anh chị em họ của Tân Sơ Hạ luôn ghen tị đối với cô. Từ nhỏ tới lớn Holly đã không thích Tân Sơ Hạ, cảm thấy ông nội đối xử thật bất công, đồ tốt đồ ngon đều đem cho Tân Sơ Hạ. Hiện giờ ngay cả người đàn ông mà cô ta nhìn trúng, ông cũng muốn làm mối cho Tân Sơ Hạ. Thế nhưng Tân Sơ Hạ không có chút cảm kích nào với việc Holly thích Luze. Dù sao quan hệ giữa cô và Holly cũng không thân thiết. Cô chỉ biết chị năm họ của mình đúng thật là có xu hướng bạo lực. Hồi còn nhỏ, chỉ cần cô ở trong nhà họ Sarin, sẽ bị chị năm họ bắt nạt. Cho dù khi chị năm họ cầm kim gỗ đâm vào chiếc áo len của cô, các anh chị em họ khác đều nhìn thấy. Nhưng các anh chị em họ khác cũng đều coi như không thấy gì. Thậm chí còn lạnh lùng giúp chị năm họ đóng cửa lại, còn lệnh cho người hầu trong nhà không được hé răng. Mãi cho đến một lần cô bị anh chị họ hành hạ đến phát sốt, lúc ăn sáng bị ngất xỉu trên bàn, sau đó được đưa đi bệnh viện ông bà nội mới phát hiện ra những vết tích đánh đập trên người cô. Nhóm anh chị họ bị ông bà nội phạt đứng cả đêm không được ngủ. Lại còn cắt tiền tiêu vặt một năm của bọn họ, tất cả đều đem bồi thường cho cô. Tuy rằng sau đó cô vẫn trả lại tiền tiêu vặt cho anh chị họ. xe về nhé?” Luss lên tiếng cắt đứt suy nghĩ của Tân Sơ Hạ. Tân Sơ Hạ khôi phục lại tinh thần, sau đó mỉm cười gật đầu đồng ý: “Được”"
}