{
  "chapter_name": "Chương 347: Anh thật sự đã hôn cô",
  "content": "Người đàn ông bên cạnh quay mặt lại, mắt hơi khép lại ngắm nhìn cô. Còn cô ở bên này còn đang mơ màng rũ hàng mi xuống. “Kỳ Anh, anh có thể hôn em không?” Anh hỏi, giọng nói dịu dàng tựa ánh trăng dịu nhẹ. Đồng Kỳ Anh chớp mắt mở to hai mắt. Ngay sau đó cô cảm nhận được hơi thở của anh, rồi đến từng nhịp hộ hấp, khoang miệng ngập tràn mùi vị của anh, cô không thể cất tiếng, bất lực khép đôi mắt lại. Chưa từng nghĩ tới một nụ hôn lại có thể làm tâm hồn người ta xao động tới vậy. Đầu lưỡi của anh như ngọn lửa đủ nóng để thiêu đốt lý trí, ngọn lửa tế dại cứ không ngừng xâm nhập cứ như chờ cô không phòng bị lập tức cuốn vào.. Không hề kháng cự, cũng không chút gấp gáp, cô dường như đã đắm cơn say tình, cứ theo bản năng của cơ thể quàng hai tay lên cái cổ nóng rực của anh, thứ mềm mại tròn trịa cách một lớp vải cọ lên vùng ngực tráng kiệt của anh. “Kỳ Anh... có thể không?”. Phó Quân Tiêu cất tiếng nói trầm ấm phát ra từ cổ họng nóng ran đầy khiêu gợi, như nốt trầm của tiếng đàn Cello, âm thanh mượt mà mà sắc nét, là thứ dễ làm siêu lòng người nhất. Đồng Kỳ Anh đã say hoàn toàn, ý thực có chút hỗn độn, lúc đầu vào lồng ngực của anh. Bàn tay to lớn của anh lần vào phía trong chiếc váy của cô. Cô thuận theo sự thăm dò không chút kiêng nể của anh, mặc cho anh làm loạn trên người cô. Bờ môi ấm áp của anh tiến vào giữa hai chân của cô, hôn lên nơi nhạy cảm tuyệt đẹp. . Bởi vì cô đang say rượu cho nên người như lửa đốt, chiếc váy ngủ bị anh kéo xộc xệch tới khó chịu bọc lấy thân thể mịn màng của cô, để bộ ngực nửa hở nửa kín, đôi chân dài trắng muốt cũng lưu lại vài vết màu hồng nhạt. Đây không phải là mơ... Kỳ Anh thật sự đang ở trong vòng tay của anh, bị anh nhiệt tình ôm hôn. Tính nhẫn nại của anh vì cô mà chất đống khiến anh hiện giờ cảm thấy vô cùng thoải mái. Đồng Kỳ Anh má ửng hồng, đôi mắt long lanh như có giọt lệ đọng lại, cô muốn đấy anh ra nhưng toàn thân lại mềm nhũn không chút sức lực. . truyện đam mỹ “Kỳ Anh, em thích anh hồn em như vậy sao?” Giọng nói của anh trầm xuống, hơi thở nặng nề, không ngừng phả hơi vào cái cổ mẫn cảm của cô. Anh là đang nói chuyện với cô sao? Đầu óc Đồng Kỳ Anh hỗn loạn, thân thể không chút sức lực trở nên mềm nhũn, những câu hỏi của anh đều không có cách nào đáp lại, cho tới khi toàn thân của anh phủ kín người cô, cô mới khó khăn cất tiếng: “Em muốn... ngủ..”. \"Tu tu... tu tu...\" Tiếng chuông điện thoại rung lên kéo lý trí của Phó Quân Tiêu quay lại, Đồng Kỳ Anh hiện tại đã mềm nhũn ở dưới người của anh, cuộn tròn lại ngủ. Phó Quân Tiêu lấy điện thoại ở trên sofa sau đó đưa lên nghe: “Anh cả, Kỳ Anh đang ở chỗ anh sao?” Phó Quân Bác gắt gao hỏi. Phó Quân Tiêu không trả lời mà hỏi ngược lại: “Sao vậy? Em không liên lạc được với Kỳ Anh sao?” Phó Quân Bác ngưng lại một lát rồi nói tiếp: “Em có gọi điện thoại cho cô ấy, nhưng mà... Nhưng mà nhắn tin cho cô ấy, cô ấy cũng không có hồi âm. Bây giờ em không thể liên lạc được với cô ấy. Anh cả, anh có đuổi theo Kỳ Anh không? Có biết cô ấy đã đi đâu không? Muộn như vậy rồi em rất lo cô ấy sẽ xảy ra chuyện!” “Cô ấy lớn vậy rồi sẽ không sao đâu. Quân Bác, giờ anh mệt rồi” Phó Quân Tiêu chau mày, không ngờ tới phải tự bản thân nói vấn đề này cùng em trai của mình. “Thôi vậy em không quấy rầy anh cả nghỉ ngơi nữa” Phó Quân Bác ảm đạm trả lời. Phó Quân Tiêu không nói hai lời liền cúp máy. Trời chưa sáng nhưng theo đồng hồ sinh lý của cơ thể, chỉ cần tới giờ anh sẽ tự giác tỉnh, mặc cho anh có lăn bò trên giường vài tiếng đồng hồ. Phó Quân Tiêu mở mắt, chợt nhớ ra người ở bên cạnh mình. Đảo mắt tìm kiếm, Kỳ Anh nằm dưới lớp chắn như con mèo cuộn người thành vòng tròn mà ngủ khiến lòng người ta xao động. Dù là cô không trang điểm nhưng vẫn đẹp đến khiến anh say mê, nhất là khi cô đang ngủ nhưng khoé miệng vẫn hơi cong lên, giống như một sợi dây đỏ, dẫn dắt tim anh đập từng hồi thình thịch. Kỳ Anh... Nhớ quay lại web truyện T am l inh nhé. Phó Quân Tiêu vươn tay ra dịu dàng sờ lên gương mặt của người phụ nữ bên cạnh. Cảm nhận sự va chạm da thịt, cô hơi phả nhẹ hơi thở khiến cho anh dấy lên đủ loại cảm xúc đắng cay ngọt bùi, từng nhịp như là in sâu vào trong tim anh. Phó Quân Tiêu suy nghĩ, không khỏi tự cắn môi, muốn đứng lên lại phát hiện cả người cô đè lên cái chăn, mà cái chăn lại đang cuốn ở tay anh. Nhìn cô cười ngọt ngào, nội tâm của anh lại nổi lên thói hư tật xấu của đàn ông, rất muốn làm hư cô... Trong lòng thì nghĩ như vậy, những cử chỉ lấy tấm chăn ra vô cùng dịu dàng, như là đang che chở bảo bối quý giá hồn nhiên chưa phát giác. Một nụ hôn tựa lông vũ đặt giữa hai hàng lông mày. Phó Quân Tiêu lấy chiếc nhẫn kim cương cầu hôn có khắc tên anh đeo lên ngón áp út của Kỳ Anh. Bảo bối Kỳ Anh của anh, buổi sáng tốt lành. Lăn lộn hai vòng trên giường, Kỳ Anh lưu luyến không muốn bò dậy, tóc dài xoã ngang eo, một mảnh hỗn độn che đi những dấu hôn còn lưu lại trên làn da trắng như tuyết. “Thành Hưng đâu?” Như cô nghĩ, người bên cạnh trên giường đã sớm không thấy đâu, nhìn đồng hồ điện tử ở đầu giường mới chỉ có tám giờ. Thành Hưng chắc là đã đi làm rồi. Khoan đã! Đồng Kỳ Anh như vừa tỉnh cơn mơ. Chỗ này không phải là căn nhà mà cô và Thành Hưng ở bên Úc. Cô và Thành Hưng đã ly hôn rồi! Nơi này là... “Bịch” một tiếng, Đồng Kỳ Anh VỖ vào trán mình một cái, cảm thấy đầu óc của mình bị nước mưa làm cho úng nước luôn rồi. - -------------------"
}