{
  "chapter_name": "Chương 860",
  "content": "Chương 860: Có người đang theo dõi cô “Nếu như anh chết rồi làm sao có thể bảo vệ tối nữa?” Nhiên Mộc Miên bực mình nói. Lang Khiếu Nhật cười nhẹ: “Yên tâm, tôi không chết được đâu.” “Vậy anh ôm tôi làm gì? Làm tôi tưởng anh sắp..” chết rồi…. Nhiên Mộc Miên còn chưa nói hết câu, Lạng Khiếu Nhật đã giơ tay đè sau gáy cô, kéo lại áp chặt vào trong lồng ngực mình. Ôm cô tôi mới có cảm giác an toàn” Lăng Khiếu Nhật nhắm mắt lại, hạ giọng nói. Bên tại Nhiên Mộc Miên ghé vào lồng ngực Lang Khiếu Nhật, nghe thấy tiếng tim đập thình thịch” của anh ta. Lúc này, Lang Khiếu Nhật dùng sức xé một dải vải dài ở góc áo của mình, sau đó nhẹ nhàng nắm lấy tay Nhiên Mộc Miên buộc vết thương của cô lại để cầm máu. Hai cánh tay anh ta ôm cô trong vòng tay. Nhiên Mộc Miên nhìn Lăng Khiếu Nhật giúp cô quấn mảnh vải từng vòng từng vòng rồi lại buộc nút lại lên vết thương ở lòng bàn tay, bĩu môi nói: “Nút buộc cánh bướm này xấu chết đi được” “Vậy cũng là do cô dạy tôi” “Đó là vì anh quá ngốc” “Đau lắm có đúng không?” Lăng Khiếu Nhật đột nhiên hỏi. Nhiên Mộc Miên còn chưa phản ứng kịp, chỉ thấy Lang Khiếu Nhật kéo tay cô ra, đặt lên cái nút thắt cánh bướm xấu xí kia một nụ hôn nhẹ. “Đã không đau nữa rồi.” Nhiên Mộc Miên sửng sốt một chút, vội vàng rụt tay về. Lúc này, bên ngoài vang lên tiếng cảnh sát giao thông hỏi: “Người bên trong có nghe thấy tôi nói không? Các người chịu đựng một chút, rất nhanh có thể ra ngoài rồi” Việc giải cứu của bọn họ diễn ra nhanh chóng, tài xế bị thương nặng nhất ngay lập tức đã được bọn họ đưa tới bệnh viện. Ngoài vết thương trên tay, Nhiên Mộc Miên không sao cả, nhưng cô vẫn ngồi lên xe cứu thương cùng với Lang Khiếu Nhật. Nếu như không phải được giải cứu ra, cô thật sự còn không biết xe riêng của bọn họ đã bị xe tải lớn đè lên bẹp dúm dưới gầm xe. May sao chất lượng của xe rất tốt, nếu không bọn họ đã bị đè bẹp thành đồng thịt vụn từ lâu rôi. Sau khi tới bệnh viện, bác sĩ nói Lang Khiếu Nhật bị gây nhiều xương ở chân và lưng, chấn động não nhẹ v.. Dù sao cũng cần phải làm đủ loại kiểm tra. Về phần tài xế, người này vẫn đang được điều trị tại phòng chăm sóc đặc biệt. Tài xế của chiếc xe tải liên quan đến vụ tai nạn đã bị bắt và đang bị thẩm vấn. Nhiên Mộc Miên xử lý chuyện của người lái xe trước, sau đó cô đi cùng Lang Khiếu Nhật đi làm các loại kiểm tra khác nhau. Lang Khiếu Nhật nhìn thấy Nhiên Mộc Miên thỉnh thoảng lại hỏi thăm tình hình tài xế, lúc Nhiên Mộc Miên quay trở lại, anh ta nói lời an ủi cô: “Cô chủ yên tâm, chú Lý sẽ không sao đâu.” “Nhưng mà chú ấy bị thương rất nặng” Nhiên Mộc Miên vẫn lo lắng như cũ. Lang Khiếu Nhật cười nhẹ một tiếng: “Cô cho chú ấy rất nhiều máu, máu đó không chỉ có thể cứu mạng chú ấy, còn có thể để cho chú ấy nhanh chóng bình phục cùng với sự phối hợp điều trị của bác sĩ” “Thật sao?” Nhiên Mộc Miên nhìn Lạng Khiếu Nhật đang nằm trên giường bệnh, bán tín bán nghi. Dừng lại một chút, sau đó bò đến bên giường Lang Khiếu Nhật, hỏi đùa nói: “Vậy thì có phải máu của tôi có thể chữa được hết tất cả bệnh đúng không?” “Không biết, không ai dám lấy máu của cô đi làm thí nghiệm” Lang Khiếu Nhật nhẹ giọng đáp lời. “Vậy tại sao anh không dùng máu của tôi? Nói không chừng dùng máu của tôi anh sẽ không phải nằm trên giường bệnh như đống xác ướp thế này” Nhiên Mộc Miên không nhịn được cười nói. Lang Khiếu Nhật bây giờ đang đắp một lớp thạch cao dày ở chân phải, phần trên cơ thể quấn một tấm bằng vải trắng, ngay cả trên đầu cũng có. Nhiên Mộc Miên nhất thời nổi lên ý muốn trêu chọc, cầm lấy chiếc bút mà y tá vừa mới ký tên lên bản ghi chép lưu lại, bắt đầu vẽ hình lên chỗ băng bó trên chân Lăng Khiếu Nhật. Lang Khiếu Nhật nhìn Nhiên Mộc Miên đang vẽ “chú chó sói” trên chân mình, bày ra bộ dạng không thể yêu thương nổi: “Xấu quá đi mất.” “Vậy tôi sẽ vẽ thêm một con nữa” “Vẽ đẹp hơn chút đi.” “Vẽ cừu đẹp hơn” “.” Lăng Khiếu Nhật hơi dừng lại, nói tiếp: “Cô chủ, vẽ thêm một con sói mẹ đi” “Không phải con sói nào cũng giống nhau à?” “Cô có thể vẽ một cái nơ bướm để phân biệt” “Có phải anh còn muốn tôi sẽ cho anh một con sói nhỏ, sau đó tạo thành một nhà ba người?” Nhiên Mộc Miên cười nói. Lang Khiếu Nhật bình tĩnh nói tiếp: “Sói mẹ có thể sinh một lứa” “Một lứa mấy con?” “Ít nhất là hai con” “Vậy tôi sẽ vẽ cho anh bảy con” Nhiên Mộc Miên vừa nói vừa vùi đầu tập trung vào bức tranh. Minh Tư Thành nghe ngóng suốt chặng đường, thở hồng hộc chạy tới trước cửa phòng bệnh, những gì anh nhìn thấy chính là cảnh tượng này. Minh Tư Thành lẳng lặng đứng ở cửa phòng bệnh, dựa lưng vào tường không đi vào. Chỉ cần Mộc Miên bình an vô sự là anh yên tâm rồi. Mũi Lang Khiếu Nhật hơi động đậy, anh ta ngửi thấy hơi thở Minh Tư Thành, theo bản năng nói: “Cô chủ, chính là.” “Hả?” Nhiên Mộc Miên ngẩng đầu nhìn Lăng Khiếu Nhật. Lang Khiếu Nhật muốn nói lại thôi, ngừng lại một chút, đổi sang câu chuyện khác nói: “Tôi muốn uống nước” Nhiên Mộc Miên nhìn xung quanh một lượt, phát hiện trong phòng bệnh này không có nước uống, vì thế bèn buông cái bút trong tay xuống, đứng dậy nói: “Tôi đi mua nước cho anh. Nếu anh cảm thấy có chỗ nào không thoải mái thì nhớ bấm nút gọi y tá nhé” “Được.” Lang Khiếu Nhật nhẹ mỉm cười. Nhiên Mộc Miên cũng cười với Lang Khiếu Nhật, sau đó một mình quay người đi ra cửa phòng bệnh. Lang Khiếu Nhật tưởng rằng Nhiên Mộc Miên sẽ gặp Minh Tư Thành nhưng theo ánh sáng sót lại, Nhiên Mộc Miên ra khỏi cửa rẽ trái rồi đi thẳng luôn. Lẽ nào Minh Tư Thành đã đi rồi sao? Nhiên Mộc Miên mua hai chai nước khoáng và những thứ khác để ăn. Trên đường trở về, cô đột nhiên có ảo giác bản thân bị người ta theo dõi. Từ sau khi Lang Khiếu Nhật trở thành vệ sĩ theo sát bên cạnh cô, bố cô đã bỏ hết tất cả những vệ sĩ âm thầm bảo vệ cô. Cho nên người theo dõi cô…."
}