{
  "chapter_name": "Chương 1092",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1092: Thể hiện thành ý của cô “Ông cụ Phó không hề nghi ngờ, chỉ là suy ngẫm và lo lắng mà thôi. Ông cụ Phó không thích một cô gái có bụng dạ xấu xa suốt ngày lãng vãng quanh cháu cố của ông ấy” Ông cụ nói với giọng nặng nề. Tống Vân Thùy nghe ông ta nói xong thì im lặng một lúc, sau đó cô ta mới lên tiếng giải thích giúp cho Phó Diệc Phàm: “Có lẽ Phó Diệc Phàm hết lần này đến lần khác giúp đỡ Tần Sơ Hạ là vì anh ấy có suy nghĩ và dự tính riêng của mình, chỉ là ông cụ Phó không biết mà thôi” “Hy vọng cậu chủ nhỏ có thể phân biệt được đúng sai, chứ đừng lọt vào bẫy của cô gái xấu xa đó” Ông cụ bói toán thở dài và chân thành nói. Mặt khác, trong phòng nghiên cứu trong nhà kính của Tần Sơ Hạ. Tần Sơ Hạ đột nhiên hắt xì hơi, cô bất giác xoa nhẹ lên mũi rồi lẩm bẩm nói: “Cũng không biết là ai đang nói xấu sau lưng mình nữa!” “Chị Hạ, chị Hạ! Tiến sĩ nói đã nghiên cứu ra được cỏ Hội Căn rồi!” Lúc này, một nhân viên nghiên cứu nữ mặc áo blu trắng vui vẻ chạy đến trước bàn làm việc của Tần Sơ Hạ nhảy tưng tưng lên và nói. Tần Sơ Hạ liền thả sách thảo mộc trong tay xuống, đứng dậy và cùng với nhân viên nghiên cứu nữ đó đến chỗ tiến sĩ. Ba người họ tụm lại với nhau, nhìn vào chiếc bình nhỏ bằng ngón tay cái trong tay của tiến sĩ. Sau khi Tần Sơ Hạ đi qua, nhìn vào chất dẻo màu trắng trong chiếc bình nhỏ đó, mặc dù trong lòng cảm thấy rất vui nhưng ngoài mặt lại không vui lên nỗi, cô nói: “Điều chế lâu như thế mà chỉ được một bình nhỏ thế này thôi sao?” “Vốn quá lớn nhưng sản lượng lại nhỏ. Đây chính là nguyên nhân mà rất nhiều công ty nghiên cứu sản xuất sản phẩm dưỡng da không muốn dùng đến cỏ Hội Căn” Tiến sĩ nói với vẻ bất lực. Tần Sơ Hạ cầm lấy chiếc bình nhỏ trong tay của tiến sĩ, chau mày lại rồi như đang có suy nghĩ gì đó. “Bây giờ chúng ta vẫn còn thiếu người dùng thử, cao Hội Căn này chủ yếu dùng để phục hồi những phần da bị tổn hại, đã nghiên cứu ra được cao nhưng lại không biết hiệu quả có tốt như trong sách nói hay không” Tiến sĩ nói tiếp. Tần Sơ Hạ mỉm cười và nói: “Chẳng phải tôi là người dùng thử sẵn có ở đây sao? Vừa hay trên cổ tôi có vết thương, đã kết vảy rồi, đợi sau khi vảy tróc đi, để lại sẹo thì tôi sẽ thử xem” “Cô định đích thân thử thuốc sao?” Tiến sĩ có vẻ không dám tin, thông thường thì bọn họ sẽ bỏ tiền ra thuê người tình nguyện dùng thử thuốc đến ký hợp đồng và dùng thử. Tần Sơ Hạ gật đầu và nói: “Nếu như tôi dùng xong mà cho hiệu quả tốt, hơn nữa còn an toàn thì chúng ta sẽ ký hợp đồng thêm với một số tình nguyện viên có tố chất da khác nhau, ít ra thì chúng ta có thể bảo đảm sự an toàn của tình nguyện viên.” Nếu như có phản ứng nào không tốt thì cô Hạ nhất định phải đến gặp bác sĩ ngay đấy” Tiến sĩ có lòng tốt nhắc nhở. Tần Sơ Hạ khẽ mỉm cười và gật đầu. Hôm nay cô đã cho đội của mình tan ca từ rất sớm, trong nhà kính chỉ còn lại mình cô và Lốc Xoáy. Sau khi tắm cho Lốc Xoáy xong thì cô cầm điện thoại lên và gọi điện thoại cho quản gia của gia đình bên nước ngoài. Sau khi điện thoại được kết nối thì Tần Sơ Hạ liền nói thẳng vào vấn đề: “Số rượu mà bố của tôi cất giữ từ ngày tôi được sinh ra còn trong hầm rượu của gia đình không?” Lần này nhất định Phó Diệc Phàm không còn gì để nói cô được nữa."
}