{
  "chapter_name": "Chương 578: Thân thể trung thành với cô",
  "content": "“Hả? Muốn giết tôi sao?” Tròng mắt đen nhánh của Phó Quân Tiêu híp lại, bàn tay tựa như hai giọng kìm kẹp chặt lấy cổ họng Đồng Kỳ Anh: “Nói, ai sai cô đến? Hạ Kiến Quốc? Hay là Nhiên Hoàng Biên (bố của Nhiên Hoàng Minh)? Hay là ông Mạo kia?” \".” Đồng Kỳ Anh chỉ cảm thấy hơi thở bị tắc trong cổ họng, cô hoảng sợ ra sức lắc đầu cầu một chút sự sống. Trong lúc giằng co, cô thấy mũi mình đau xót, nước mắt đảo quanh khóe mắt, lồng ngực bắt đầu đau nhói. Phó Quận Tiêu nhíu chặt mày kiểm, con ngươi đen láy nhìn giọt nước rơi khỏi khóe mắt cô, không khỏi mềm lòng. Cho dù cô có bao nhiêu nhân cách đi chăng nữa, cô vĩnh viễn là Kỳ Anh anh yêu sâu đậm. Nhưng anh không biết thể hiện tình yêu của mình như thế nào, anh mất đi mà lại có được, nhưng cuối cùng vẫn không biết cách quý trọng. Bàn tay dần dần thả lỏng, Phó Quân Tiêu buông Đồng Kỳ Anh ra, ngồi thẳng dậy rồi rút khẩu súng lục trong ống quần ra đưa cho cô. “Không phải em muốn giết anh sao? Được! Anh cho em cơ hội. Đến đây, giết anh đi!” Phó Quân Tiêu cầm họng súng đưa vào tay cô, ý bảo cô cầm súng bắn vào anh. Đồng Kỳ Anh sặc vài cái, hai tay chống đỡ cơ thể ngồi dậy, lùi dần về phía sau đến khi lưng đụng phải đầu giường, không còn đường lui nữa mới ổn định cơ thể, ấp úng trả lời: “Thật xin lỗi. Em... em không muốn giết anh. Em chỉ là..” Chỉ là cái gì chứ? Cô nói là cô bị tiềm thức điều khiển, anh ấy có thể tin điều này sao? Giây phút có biết được tên của anh, trong đầu có xuất hiện rất nhiều ý thức mà cố không thể khống chế được. “Nếu em không giết anh, vậy được đến phiên anh giết em!” Phó Quân Tiêu cất giọng vô tình. Súng lục màu bạc xoay một vòng giữa ngón tay thon dài của anh, anh thành thạo cầm lấy cây súng, dí thẳng họng súng vào trán cô. Đồng Kỳ Anh sợ tới mức sắc mặt trắng bệch, trợn tròn mắt không thể tin được. “Bùm” một tiếng, tiếng súng vang lên. Hai mắt Đồng Kỳ Anh nhắm chặt, hai tay sợ hãi ôm đầu, cả người cuộn thành một khối không ngừng run rẩy. Viên đạn bay thẳng vào vách tường phía sau cô. Phó Quân Tiêu bình tĩnh thu hồi súng lục, lạnh lùng nói: “Cút đi, đừng để cho anh gặp em lần nữa\" Đồng Kỳ Anh tỉnh táo lại từ cơn hoảng loạn, hai mắt mở to, ngẩng đầy lên nhìn. Cô đột nhiên cảm thấy người đàn ông đẹp trai trước mắt trở nên thật xa lạ, khiến người khác không rét mà run. “Em... em rời khỏi anh... không... không biết phải đi đâu nữa” Im lặng một lúc lâu cô mới tủi thân kể lể. Chẳng lẽ cô phải tiếp tục trở về cái phòng thí nghiệm kia, bị đám bác sĩ mặc blouse trắng đè ra lấy máu nghiên cứu mỗi ngày sao? ít nhất ở bên cạnh anh còn có thể sống như người bình thường. “Huhu..\" Tưởng tượng đến đó, trong lòng Đồng Kỳ Anh chua xót không thôi, tủi thân khóc nức nở: “Em đã nói em không hề muốn giết anh, anh không tin em còn muốn đuổi em đi! Anh là anh trai của em sao? Chỉ biết bắt nạt em!” \"..\" Phó Quân Tiêu đen mặt. “Em nói cho anh biết, em sẽ không đi, đánh chết cũng không đi! Anh muốn em cút thì em sẽ cút sao. Em không biết xấu hổ. Em không cút. Em muốn ở lại! Huhu..\" Đồng Kỳ Anh nhịn không được vừa dụi mắt vừa khóc lóc om sòm. Phó Quân Tiêu bắt chéo chân, khuỷu tay chống lên đầu gối day day cái trán, bất đắc dĩ nhìn cái người phụ nữ vừa khóc lóc vừa ăn vạ trước mặt. Rõ ràng là một vấn đề nghiêm túc sao kết quả lại thành như vậy chứ. Thôi nói thế nào thì cô cũng là người phụ nữ của mình. Không thể để cô khóc mãi như vậy được. Phó Quân Tiêu thu liễm sự lạnh lùng, giọng nói thoáng ôn nhu hơn một chút: “Được rồi, đừng khóc nữa, nếu em muốn ở lại thì cứ ở lại đi.” “Anh còn hung dữ như vậy!” Đồng Kỳ Anh quyết định vẫn tiếp tục khóc một lúc nữa, người đàn ông này quá dữ tợn. Huống chi vừa nãy anh còn hù dọa cô. Phó Quân Tiêu thở dài, vươn tay kéo cổ tay Đồng Kỳ Anh, kéo cô vào lòng. Đồng Kỳ Anh ngẩng đầu theo bản năng, không hẹn mà đón nhận nụ hôn đang rơi xuống. Tiếng khóc đột nhiên ngưng bặt. Trong đầu cô hiện lên một hình ảnh quen thuộc. Cũng từng có lần cô khóc thương tâm như vậy, anh cũng ở bên cạnh vừa hôn vừa dỗ dành. Trong đôi mắt mở to đầy kinh ngạc của Đồng Kỳ Anh, đôi môi mỏng mát lạnh nhẹ nhàng áp lên đôi môi phấn hồng của cô. Anh vươn tay ôm trọn bả vai cô, ôm cơ thể mềm mại của cô vào lòng tựa như đang ôm một con búp bê bằng lông tơ, cúi đầu cắn nhẹ vào đôi môi như cánh hoa, thỉnh thoảng lại vươn lưỡi vào trong khoang miệng cô, ngang ngược cuốn lấy tất cả ngọt ngào. “Ngoan, đừng khóc nữa” Phó Quân Tiêu dịu dàng nỉ non. Chóp mũi bắt được hơi thở nhẹ nhàng trên người cô, giống hệt một loại thuốc kích dục chết người khiến phần dưới dạng nổi lên một cỗ khô nóng khó nhịn. Kỳ Anh chính là Kỳ Anh, mặc kệ cô biến thành bộ dạng gì thì thân thể anh luôn biểu hiện ra phản ứng trung thành nhất với cô. Đồng Kỳ Anh chậm rãi nhắm mắt, đôi tay mảnh khảnh từ từ chạm vào vạt áo của anh, không nhanh không chậm giúp anh cởi từng cái cúc áo. - -------------------"
}