{
  "chapter_name": "Chương 941",
  "content": "Chương 941: Dụng ý của anh rất rõ ràng “Thôi được! Hiếm khi được quý tử của nhà họ Phó như anh chủ động mời tôi ăn cơm, cho dù tôi không nể mặt anh thì cũng phải nể mặt ông cố anh. Cứ để tôi đi thuyết phục giúp anh vậy!” Tống Vân Thùy khẽ nhếch đôi môi đỏ mọng. Phó Diệc Phàm nâng ly, tỏ lòng cảm kích: “i “Không cần khách khí!” Tống Vân Thùy cũng nâng ly chạm ly với Phó Diệc Phàm. “Cảm ơn cô!” Trên đường trở về, Tống Vân Thùy vẫn ngồi ở ghế sau như cũ, Phó Diệc Phàm thì làm tài xế. Mãi khi đến ngoài cửa lớn biệt thự của nhà họ Tân, Phó Diệc Phàm còn tự mình bước xuống, mở cửa xe cho cô ta. Sau khi xuống xe, Tống Vân Thùy đi tới đứng trước mặt Phó Diệc Phàm, ngước mắt nhìn anh, khẽ cười nói: “Hy vọng sau này, Vân Hàng dưới sự dẫn dắt của anh sẽ càng ngày càng lớn mạnh!” “Cảm ơn cô!” Phó Diệc Phàm gật đầu. Tống Vân Thùy mím đôi môi đỏ. Cô ta vươn tay ngoắc ngoắc về hướng biệt thự: “Không thì vào ngồi chơi chút?” “Không cần đâu, cảm ơn. Tôi không làm phiền cô nghỉ ngơi nữa, tạm biệt!” Phó Diệc Phàm nói rồi liền xoay người vòng qua đầu xe, vào buồng lái. Tống Vân Thùy chạy theo một bước, gọi Phó Diệc Phàm lại: “Chờ một chút!” “Cô Tống còn có chuyện gì sao?” Phó Diệc Phàm đứng ở bên cạnh xe, nhìn về phía Tống Vân Thùy. Tống Vân Thùy quyết tâm đi thẳng vào vấn đề mà nói: “Tôi không thích có mối quan hệ không rõ ràng với bất kỳ người đàn ông nào hết. Tiện đây có mấy lời tôi hỏi thẳng luôn, anh mua Lâm Hàng rồi đổi tên thành Vân Hàng là có ý gì?” “Người mua Vân Hàng không phải tôi mà là ông cố tôi!” Phó Diệc Phàm thẳng thắn đáp. “Anh rất thích trút hết chuyện như vậy lên đầu ông cố mình hay sao? Bốn năm trước, chuyện anh giúp tập đoàn Song Tống của bố tôi cũng nói là ý của ông cố anh” Tống Vân Thùy nói một cách không khoan nhượng. Phó Diệc Phàm ngoài có hơi không tưởng tượng nổi ra thì vẫn khó hiểu như trước, anh hỏi lại: “Cô Tống, có phải cô có hiểu lầm gì với tôi không? “Việc thừa nhận bản thân thích tôi bộ khó với anh đến vậy hả?” Tống Vân Thùy đáp lại một cách đương nhiên. Phó Diệc Phàm nghe vậy thoáng sửng sốt, xong liền cười khổ, đáp: “Cô Tống, chuyện của cô, ông cố tôi vẫn luôn ngấm ngầm giúp đỡ. Cô thực sự rất có cá tính, cũng rất xuất sắc, ông cố tôi vừa ý cô thì nhất định là cô có chỗ hơn người. Nhưng với cá nhân tôi mà nói, cảm xúc của tôi đối với cô chỉ là tán thưởng thôi, tôi cũng cảm thấy cô rất xuất sắc, nhưng mà ngoài cái đó ra, tôi thật không có ý tứ gì khác với cô cả!” ập tức giận đến nghiến răng nghiến lợi, thậm chí có chút hụt hơi, nói: “Bây giờ anh tỏ rõ thái độ với tôi như vậy, bộ anh không sợ chọc tôi không vui, tôi trở mặt không giúp anh hả?” “Vậy tùy cô thôi!” Phó Diệc Phàm đột nhiên nghiêm mặt, lạnh nhạt nói. Anh nói rồi liền trực tiếp mở cửa xe vào trong, sau đó lái xe đi, bánh xe cuốn tung bụi bặm. Tống Vân Thùy tức tới giậm chân. Đúng lúc đó, xe của Phó Diệc Phàm lại quay trở về. Hai mắt Tống Vân Thùy liền tỏa sáng, nháy mắt nhướn mày mừng rỡ. Nhưng trong khi cô ta tưởng đâu Phó Diệc Phàm trở lại giảng hòa, ai ngờ anh đỗ xe xong thì bước xuống, sau đó xách cái vali da nhỏ của Tống Vân Thùy đưa lại cho cô ta, sau đó nữa, thì không nói một câu trở lại trên xe, nổ máy chạy đi!!! Tống Vân Thùy trố mắt nhìn cảnh tượng này mà chẳng thể tin nổi, cô ta không kiềm được gào to với đuôi xe: “Phó Diệc Phàm, anh là cái đồ cục súc! Đáng đời anh không có bạn gái! “Ối, tôi còn tưởng đâu hai người là đôi bên yêu nhau, thế ra vần tới vần lui cả nửa ngày chỉ là phía Tống Vân Thùy đơn phương á?” Trên đầu đột nhiên truyền đến giọng nói của Tân Sơ Hạ. Tống Vân Thùy ngoảnh đầu theo hướng phát ra âm thanh thì thấy Tân Sơ Hạ ghé vào lan can sân thượng của lầu hai, đang khinh thường nhìn xuống mình. “Tân Sơ Hạ, sao cô lại ở nhà?” Tống Vân Thùy tức giận hỏi. Tân Sơ Hạ một tay chống cằm, một tay gõ gõ vào lan can sứ, thản nhiên đáp: “Mấy ngày nay bố tôi không có nhà thì tôi về tham gia náo nhiệt, tiện thể làm mẹ con hai người bực bội trong lòng chơi!” Tống Vân Thùy cũng lười để ý Tân Sơ Hạ, cô ta kéo tay cầm của vali nhỏ, đi vào trong phòng. Giúp việc trong nhà thấy Tống Vân Thùy đã về thì vội vàng chạy ra đón, giúp cô ta đổi giày, xách hành lý. Tống Vân Thùy đổi giày xong thì hung hăng đi lên lầu, đến thẳng sân thượng lộ thiên, rồi nhanh chóng đi tới trước mặt Tân Sơ Hạ bấy giờ đã ngồi lại trên xích đu. Tân Sơ Hạ liếc nhìn Tống Vân Thùy, lại nhếch miệng cười: “Thấy bộ dạng bị Phó Diệc Phàm từ chối của cô, trong lòng tôi phải nói là mừng khỏi tải” “Hừ, anh ta từ chối tôi, công lao của cô chắc cũng không ít đâu nhỉ?” Tống Vân Thùy khoanh tay, nói. Tân Sơ Hạ nhẹ nhàng đung đưa hai chân, không chút để ý, nói: “Anh †a từ chối cô thì cô phải cảm ơn mới đúng chứ, nếu hai người ở bên nhau thì chắc gì cô đã được hạnh phúc!” “Sao hả? Cô thấy tôi tốt thì chịu không được đúng không?” Tống Vân Thùy tức giận lườm Tân Sơ Hạ. Tân Sơ Hạ không nén nổi khinh thường nhìn Tống Vân Thùy, trong lời nói lại như có chuyện gì: “Tôi ghét cô, nhưng còn chưa tới nỗi muốn hại cô. Cô không nghe tôi khuyên thì thôi. Dù sao mẹ con hai người, trong mắt tôi bây giờ là phía đáng thương nhất là được!” “Tân Sơ Hạ, cô có phải lại ức hiếp mẹ tôi hay không?” Tống Vân Thùy hơi nhíu mày, lạnh lùng hỏi."
}