{
  "chapter_name": "Chương 62: Chuyện chia cách năm xưa",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Diêu Bích Nhiên chính là một ví dụ, luôn luôn theo đuổi Phó Quân Bác nhưng vẫn mãi không thành. Cho đến bây giờ khi đã lớn, Diêu Bích Nhiên cảm thấy Phó Quân Tiêu vẫn như cũ, muốn mà không thể có được, lạnh lùng như vậy khiến cô ta không có thiện cảm tốt với anh. Sau khi cuộc họp kết thúc, Phó Quân Tiêu chủ động bước qua nói chuyện cùng Phó Quân Bác. Hai anh em họ nói chuyện với nhau, những người xung quanh biết ý liền lần lượt rời khỏi phòng họp. Chỉ còn Diêu Bích Nhiên, ỷ vào mình là bạn thanh mai trúc mã của hai người họ, vẫn cứ đứng cạnh Phó Quân Bác không chịu đi. Phó Quân Tiêu đã mây năm không gặp Diêu Bích Nhiên, cô ta đã thay đổi rất nhiêu. Lần đầu tiên anh nhìn thấy còn không nhận ra cô là Diêu Bích Nhiên, chỉ cười cười nói với Phó Quân Bác: “Quân Bác, bạn gái của em xinh quá” “Anh trai, đây không phải bạn gái của em, đây là Diêu Bích Nhiên ” Sắc mặt Phó Quân Bác có chút khó coi. Phó Quân Tiêu thái độ như cũ, bình thản nói chuyện, nhưng khi nghe thấy tên người phụ nữ trước mặt có chút mơ hồ: “Diêu Bích Nhiên?” “Chính là người con gái hồi cấp hai ngày nào đi học về nhà cũng đều bám theo chúng ta.” Phó Quân Bác cười gượng, trí nhớ anh trai sao thế nhỉ, sao lại không nhớ cơ chứ? Phó Quân Tiêu điềm tĩnh cười nhẹ: “Ôi, không nhớ nữa rồi” Vốn dĩ đã không có ấn tượng gì, lại bảy tám năm không gặp rồi, làm sao anh có thể nhớ được cô ta là ail Diêu Bích Nhiên đột nhiên thấy khó xử, bảo sao Phó Quân Tiêu không có ai thèm để ý. Để thoát khỏi thế khó xử, hai tay không biết để đâu của Diêu Bích Nhiên liên khoác lên tay của Phó Quân Bác, làm ra bộ dạng vô cùng thân mật, sau đó lại nói với Phó Quân Tiêu với giọng điệu thân thiết: “Anh Quân Tiêu không nhớ em cũng không sao, em nhớ ra anh là được rồi. Hay là em làm em gái của anh, có được không?” Khóe môi Phó Quân Tiêu nhếch lên, liếc mắt nhìn Phó Quân Bác, thấy Quân Bác không nói gì liền lạnh nhạt trả lời: “Những chuyện như này, nên hỏi Quân Bác” “Em còn có chuyện quan trọng muốn nói với anh, cô không có chuyện gì thì mau quay về công ty Địa Trí đi!” Phó Quân Bác liên rút tay khỏi tay của Diêu Bích Nhiên. Diêu Bích Nhiên mím môi, lễ phép cất giọng: “Anh Quân Tiêu, vậy hẹn anh lần sau gặp lại!” Phó Quân Tiêu gật đầu, cũng không quay lại nhìn Diêu Bích Nhiên, mà đồn toàn bộ sự chú ý vào Phó Quân Bác. “Em muốn nói với anh về chuyện của Lãnh Huân Sách?” “Anh nói không sai, gân đây ông ta đang có một vài động tĩnh, bên công ty Địa Trí có năm sáu người cốt cán của công ty từ chức rồi!” Phó Quân Bác trâm mặc nói. Từ khi anh ta lên làm tổng giám đốc công ty Địa Trí, Lãnh Huân Sách lần nào cũng gây khó dễ. Lãnh Huân Sách biết rõ việc anh ta tới đây để làm gì, vì vậy đều ngấm ngầm sau lưng anh ta giở mấy trò mèo. “Chuyện của ông ta em định làm thế nào?” Phó Quân Tiêu nhìn thẳng vào Phó Quân Bác hỏi. Phó Quân Bác cười gượng: “Em không biết làm thế nào với ông ta cả, nên là mong anh nghĩ cách giúp em.” “Bây giờ chuyện nội bộ nghiệp vụ của công ty anh còn không rõ, cho nên bây giờ chưa thể xen vào chuyện người trong công ty được.” Phó Quân Tiêu trả lời Phó Quân Bác đầy ẩn ý. Phó Quân Bác vừa nghe đã hiểu những lời anh trai nói, chỉ có thể bất đắc dĩ cười: “Thế thì cứ làm theo những gì anh nói vậy.\u0027 Nhưng mà, trong lòng anh ta có chút không vui."
}