{
  "chapter_name": "Chương 2586: Cực hạn Cửu Trọng Đan?",
  "content": "Kỷ Mặc ho khan một tiếng, ngửa đầu nhìn bầu trời, hẳn là 1 bộ không có coi Tạ Đan Quỳnh ra gì nhưng sớm có chuẩn bị rồi, Tạ Đan Quỳnh thấy vậy lại nghĩ chẳng lẽ còn có hậu chiêu chờ ta đây, trong lúc nhất thời không dám hành động thiếu suy nghĩ. Mạc Thiên Cơ ho khan một tiếng, đánh vờ cục diện bế tác nói: \"Tạ Đan Quỳnh, đây chi là chi đùa một chút, huynh đệ mà.\" Tạ Đan Quỳnh bi phẫn muốn chết nói: \"Ta đây bị cho ràng cầu đá... là đùa... Có huynh đệ như vậy sao?\" Mạc Thiên Cơ cười hắc hắc nói: \"Ha hả, có thể xa xa không bàng chuyện ngươi cho là cười giỡn buồn cười a. Cả thảy gần một tháng a... Mọi người chúng ta bị ngươi lừa chẳng hay biết gì... Nếu Tiễn Thần tu vi cao hơn nhất phân, chúng ta ngay cả thay ngươi nhặt xác cũng làm không được! Ngươi nói buồn cười hay không?\" Tạ Đan Quỳnh nghe vậy nhất thời giống như cầu xì hơi, nhìn Sờ Dương cùng Mạc Thiên Cơ sắc mặt vân bất thiện, không khỏi đặt mông ngồi xuống. Giơ tay lên nói: \"Chuyện này là ta không đúng, là ta khư khư cố chấp...\" \"Coi là tiểu tử ngươi thức thời!\" Mạc Thiên Cơ hừ một tiếng nói: \"Tiểu tử ngươi nếu không nhận sai lầm, sợ ràng lão đại sè tự thân xuất thủ, còn có ta nữa, chúng ta cũng không giống như Kỷ Mặc bọn họ như vậy, chảng qua là nhẹ nhàng đánh ngươi mấy cái là xong chuyện đâu...\" Tạ Đan Quỳnh giật nảy mình sợ run cả người, nói: \"Khụ khụ... Chuyện... Thật ra thì không có gì nguy hiểm,... trán ha hả... Nếu không ta mời mọi người uống chút rượu? bồi tội với mọi người Bị người khác đánh lại phải vội vàng mời rượu bồi tội?! Mọi người nhất thời cũng nỡ nụ cười. Bạn đang đọc chuyện tại TruyenFull.vn Sờ Dương cùng Mạc Thiên Cơ vốn muốn đe dọa người khác, nhưng bây giờ khống che không được, cùng nhau cười lớn lên. Trưa hôm đó, các huynh đệ tụ tập uống rượu đến khi trời đen kịt. Từ giữa trưa uống đến nửa đêm... Sáng sớm ngày thứ hai, Kỷ Mặc, La Khấc Địch, Nhuế Bất Thông ba người sưng mặt sưng mũi nằm ở trong sân, xem ra đà bị Tạ Đan Quỳnh trả thù trở lại. Tạ Đan Quỳnh vẫn như cũ là một thân bạch y, ngồi ờ ghế nhìn ba huynh đệ bị bản thân đánh vô hạn đã nghiền mà thần thái lanh lẹ. \"Ta nói, tiểu tử ngươi làm sao làm được??\" Ngay cả Sỡ Dương đều có chút buồn bực, trăm mối vân không có cách giải. Hiện nay Kỷ Mặc La Khắc Địch cùng Nhuế Bất Thông có thể cũng không phải là người yếu. Bất kỳ hai hai đối một, Tạ Đan Quỳnh cũng là phải thua không thể nghi ngờ, chớ đừng nói chi là một đối ba. Tuy nhiên kết quả chính là ngược lại, tự nhiên làm cho người ta khó hiểu. \" xế chiều hôm qua ta lấy của Nhạc Nhi chút thuốc mê...\" Tạ Đan Quỳnh đắc ý nói: \"Thoáng cái tất cả mê lật ra mà bị chế trụ, sau đó mãnh liệt đánh...\" Mọi người cũng cười ngất, cười đùa làm một đoàn. Sáng sớm, Yêu Hậu cùng Đông Hoàng biết được Sỡ Dương trờ về, một đạo trước tới bái phỏng, đi theo còn có Yêu Ninh Ninh cùng Bạch Thi Tuyền. Mọi người đàm luận một lúc sau, rốt cục không thể tránh khỏi nói đến đề tài Vạn thánh chân linh. \"Thánh Quân nuôi dưỡng Vạn thánh chân linh với tam đại trụ sờ...\" Tuyết Lệ Hàn nhướng mày nói: \"Nay còn dư lại 1 cái, tạm thời còn không có tin tức gì, cái trụ sờ này chưa trừ diệt được thủy chung như nghẹn ở cổ họng.\" \"Thật ra thì ở Thanh Tiêu Thiên, nghe nói từng có hiện tượng tương tự phát sinh, nhưng, Ngạo Tà Vân trong khoảng thời gian này tuy nỗ lực nhưng không có phát hiện ra, Tổ chức tình báo dưới trướng của ta cũng một mực vơ vét tình báo, giống như trước không thu hoạch được gì...\" Mạc Thiên Cơ nói. \"Không những như thế, còn có những Vạn thánh chân linh đà vào giang hồ... Những người đó một khi ẩn giấu trong đám người, căn bản là vô tích có thể tìm ra.\" Mạc Thiên Cơ nói: \"Thiên Cơ ở chỗ này muốn thỉnh giáo hai vị tiền bối một chuyện khác...\" \"Chuyện gì? Ngươi nói đi.\" Yêu Hậu cùng Đông Hoàng đồng thời nói. \"Đó chính là... Có phải hay không chi cần có người giết chết Thánh Quân, những cái Vạn thánh chân linh còn ờ nhân gian cũng vì vậy mà mất đi tác dụng? Sẽ không bời vì chân linh mà vân lạc, từ đó giống như người bình thường vậy tồn tại?\" Mạc Thiên Cơ cẩn thận hỏi nói: \"Chuyện này cần xác thực!\" Tuyết Lệ Hàn cùng Yêu Hậu hai người nhìn lẫn nhau một cái, nói: \"Dựa theo chúng ta hiểu, đạo lý hẳn là nói như vậy, bất quá... Chúng ta nhưng cũng có thể xác định được một chuyện khác, nếu Thánh Quân thật sự đã chết rồi... Như vậy, những Vạn thánh chân linh còn dư lại đó, hắn cũng sẽ không cho phép lưu lại trên thế giới. Tất nhiên sẽ trước khi hắn chết làm toàn bộ tử vong, một đạo chung đi cửu tuyền!\" \"Tại sao vậy chứ?\" Sở Dương nói: \"Căn cứ lời đồn đại, Vạn thánh chân linh chủ nhân nếu chủ động giết chết Vạn thánh chân linh thì không phải là ngược lại không chiếm được chỗ tốt sao?\" \"Người bình thường hiểu như vậy.\" Tuyết Lệ Hàn mỉm cười nói: \"Nhưng, theo chúng ta biết, nếu đến thời khác nguy cấp, Thánh Quân thoáng cái chặt đứt tất cả Vạn thánh chân linh tánh mạng... cố nhiên không thể nào toàn bộ thu về cho chính mình dùng, nhưng, trong khoảnh khắc đó cũng vẫn có thể thu thập được một ít tia lực lượng...\" \"Nếu Thánh Quân không có gặp gỡ nguy cơ, như vậy không duyên cớ tự nhiên tổn thất lực lượng mà hấn khổ tâm đào tạo ra, chuyện như vậy, hắn tự nhiên là sè không làm. Nhưng, nếu thật sự gặp phải sinh tử nguy cơ... cho dù là được 1 hay 2 % hắn cũng sẽ không chê ít, tổn thất nhiều hon nữa nhưng thủy chung là có thu hoạch, nếu thật sự đã chết, hết thảy kết thúc.\" \"Cho nên, chỉ cần Thánh Quân đã chết, tất cả Vạn thánh chân linh tùy theo biến mất, đó là nhất định!\" Yêu Hậu giải quyết dứt khoát nói. \"Thì ra là như vậy, quà thật như thế.\" Sờ Dương trầm mặc cúi đầu, cẩn thận tính toán một cái, nói: \" ta có thể hiểu... Những lực lượng ngay cả chỉ có phải 1-2% lực lượng hữu ích, như cũ vẫn có thể chống đỡ Thánh Quân tại thời khác suy yếu nhất, ờ trong nháy mắt trờ lại đinh, thậm chí còn hon lúc trước?\" \"Chính xác!\" Yêu Hậu cũng tính toán nói: \"suy tính như vậy mặc dù nghe rợn cả người, nhưng vân là phi thường đáng tin, bời vì... chút ít lực lượng tuy nhiên số lượng Vạn thánh chân linh hơn 100 vạn năm tích lũy, thật sự là nhiều lắm...\" \"Trên thực tế, nếu không phải có băn khoăn như vậy, ta cũng đã từng cùng Đông Hoàng thương lượng quá, hai người chúng ta liên thủ nhất cử tiêu diệt cái tai họa này, nhưng sau khi liên tục tính toán, hai người chúng ta liên thủ, hoặc là có thể áp chế Thánh Quân, hoặc là có thể đối với hắn tạo thành trí mạng uy hiếp, nhưng nói đến chân chính tiêu diệt, căn bản là không có thể. Hấn lưu lại lá bài tẩy, thật sự nhiều lắm, riêng Vạn thánh chân linh đà có thể làm chúng ta vô lực rồi.\" Mọi người cũng trầm mặc. Riêng chi là đối phó một Thánh Quân thực lực ờ trạng thái vạn toàn mọi người chi sợ sè phải trả giá cao mới có thể tiêu diệt được. Nhưng, nếu tới trình độ nhất định, mắt thấy thẳng lợi trong tầm mát, trong lúc bất chợt gia hỏa kia hoàn mỹ khôi phục lại trạng thái mười phần... Như vậy, đợi chờ huynh đệ mình tuyệt đối là tai họa ngập đầu! \"Như vậy mà nói... Nhất định phải chuẩn bị cẩn thận.\" Sờ Dương nhướng mày, từ từ tính toán, nói: \"Nếu hấn thật sự rơi xuống đường cùng mà đột nhiên khôi phục như cũ, hon nữa còn là cực hạn, vượt qua cực hạn phục hồi như cũ... Như vậy, coi như là cuối cùng chúng ta có thể giết chết hắn nhưng chúng ta bên này ít nhất có mấy người bị hấn kéo đi chôn cùng!\" \"Mà người bị hắn kéo đi chôn cùng đệm lưng... cũng tất nhiên là chủ lực bên chúng ta! Ngay cả chi là một hai người, vân là cái được không bù đắp đủ cái mất.\" \"Còn có chính là, trận chiến này, phe ta ngay cả đại hoạch toàn tháng, Thánh Hoàng Cung toàn quân bị diệt, không còn một mống, nhưng chúng ta bên này chi sợ vẫn là phải giao ra giá cao, người người mang thương tích không cần nói, còn có thê vĩnh viễn tổn thất mấy đại cao thủ. Chẳng khác gì là Cửu Trọng Thiên Khuyết đỉnh chiến lực thoáng cái bị thanh tẩy hơn một nửa. Muốn đối phó Vực ngoại thiên ma sấp đến, cao tầng thực lực chỉ sợ sẽ phải đối mặt với cục diện cực kỳ ác liệt.\" \"Phải biết ràng Vực ngoại thiên ma bên kia... Thực lực bây giờ còn rất đầy đủ, căn bản không có tổn thất gì.\" Tuyết Lệ Hàn lẳng lặng trầm tư, nói: \"Nhưng hiện tại, muốn đồ diệt Thánh Quân và cái tâm phúc đại họa này mà nói... Muốn không trả giá cao, căn bản là không thể nào...\" Sở Dương kiên trì nói: \"Nhưng chính là bời vỉ như thế, ta mới không muốn trả giá cao, vì giết chết Thánh Quân, mà chết một huynh đệ nào thì ta cũng sẽ không đồng ý, hon nữa trả không nổi..\" Hắn thật sâu trầm tư. Mạc Thiên Cơ do dự một chút, nói: \"Lão đại, chúng ta còn có Cửu Trọng Đan, đồ chơi này đối với việc tiến thêm một bước và tăng tiến tu vi hiệu quả cố nhiên rất có hạn, nhưng đối với việc hoàn hồn kéo dài tánh mạng, cho tới khôi phục nguyên khí lại có hiệu quả. Đây là linh dược hiếm có tại Thiên Khuyết, chi cần ứng dụng hợp thời, hiệu quả chưa chắc so sánh với Vạn thánh chân linh kém hơn...\" Sở Dương nói: \"Ta cũng có suy nghĩ về cái vấn đề này, nhưng hiện tại tu vi của chúng ta cũng đà quá cao, đơn thuần hoàn hồn kéo dài tánh mạng còn dễ nói, nhưng trong chiến đấu, coi như là siêu cấp bản Cửu Trọng Đan, một viên cũng đền bù không được bao nhiêu tự thân nguyên khí, ngay cả không phải là như muối bỏ biển cũng không sai biệt lắm, nhiều nhất, cũng chi có thể bù được một phần mười thể lực, đây đã là cực hạn.\" Mạc Thiên Cơ cau mày nói: \"Có thể bổ sung một phần mười, cũng đã là tuyệt vô cận hữu linh dược rồi, nếu hiệu quả không tốt thì lấy số lượng để đền bù đi. Cửu Trọng Đan còn có chỗ tốt chính là, cơ hồ không có kháng dược tính, một viên có thể đền bù một phần mười, nếu một hơi ăn mười viên thì sao đây?\" Sở Dương cười khổ nói: \"Mười viên, đến mười lăm viên ăn vào là có thể trong nháy mất khôi phục được tất cà đinh tu vi, nhưng... Nếu nói như vậy, ta vẫn lo lắng có di chứng a.\" Mạc Thiên Cơ ngát lời nói: \"vấn đề di chứng quả thật cần thương thảo, nếu không sử dụng Cửu Trọng Đan, cơ hội bị kéo đi chôn cùng không thể nghi ngờ là rất lòn, so với việc bị Cửu Trọng Đan cắn trả! Hai hại chọn lấy nhẹ đi! Đây đà là ứng đối lý tường nhất rồi.\" Mọi người thật sâu gật đầu. Đều cảm thấy Mạc Thiên Cơ những lời này nói rất có đạo lý. Nhưng Sở Dương như cũ chần chờ. Hấn muốn tháng lợi, nhưng cũng không muốn để cho đám huynh đệ của mình phải trả giá cao! Ngay cả chẳng qua là có thể xuất hiện cắn trả, cũng không muốn có. Bời vì, phục dụng quá độ Cửu Trọng Đan, đích xác là có cắn trả! Hơn nữa còn không nhẹ!"
}