{
  "chapter_name": "Chương 1439: Binh khí thành hình",
  "content": "Kiếm linh ca ngợi phượng hoàng hết lời, thao thao bất tuyệt cả nửa nén hương, không ngờ vẫn chưa ca ngợi xong. \"... Nói tóm lại là phượng hoàng cao quý nhân từ khoan thứ chính trực, dẫn tới sự đối lập của hắn cùng với với long tộc, cho nên, địa phương có phượng hoàng là để khắc chế sự tà ác của long tộc, tất nhiên sẽ có thiên tinh linh tuyền tinh lọc thế gian, tiêu trừ huyễn độc tồn tại!\" Kiếm linh thở hổn hển rồi nói: \"Cho nên, địa phương có long phượng trình tường, có tà huyễn ngọc tinh, tà linh huyễn tuyền, nhất định cũng có phiêu miểu thiên tinh, và thiên tinh linh tuyền tồn tại!\" \" Cho nên lần này, ngươi nếu có thể có được chương thứ bảy của Cửu Kiếp kiếm thì có thể sẽ có được hai thứ của cửu đại kì dược.\" Sở Dương có chút hôn mê, càng khẳng định; kiếm linh tuyệt đối là có liên quan tới hai tộc long phượng!\" Bằng không thì tuyệt không sẽ không kích động như vậy. Cùng lúc đó, Sở Dương liền cảm giác mình bị một cái bánh từ trên trời rơi trúng đầu. Kinh hỉ cực lớn này khiến hắn đầu váng mắt hoa. Cửu đại kì dược, một lần hai khối. Còn kèm thêm cả hai loại nước suối kỳ dị. Còn có cả Cửu Kiếp kiếm. Lại còn di cốt của long phượng. Thế không phải là bánh thì trên trời rơi xuống thì là gì? Đương nhiên cái bánh này phải ăn được đã thì mới tính là của mình. Thiên tinh linh tuyền, nếu trung hoà với Sinh linh tuyền thủy hiện tại thì sẽ trở thành Thánh linh tuyền thủy; so với Sinh linh tuyền thủy thì càng hơn một bậc. Có một bước giảm xóc này, khi ngươi sắp tới mầm móng của tinh linh, thúc giục sinh mệnh chi tuyền, phẩm chất của sinh mệnh chi tuyền trong nháy mắt sẽ đạt tới nước hoàn mỹ nhất, thậm chí là vượt qua!\" Kiếm linh nói: \"Đến lúc đó trong tay ngươi sẽ có một kỳ bảo độc nhất vô nhị!\" Sở Dương hai mắt tỏa ánh sáng nói: \"Nói như vậy, nơi long phượng trình tường này không ngờ tốt như vậy.\" Kiếm linh nói: \"Đây mới là long phượng chi địa chân chính, nhưng không phải là trình tường. Mà là khi thế đạo hủy diệt, tộc trưởng của hai tộc long phượng bất đắc dĩ phải liên thủ. Đối kháng với đại năng cấp Cửu Trùng Thiên, thất bại ở nơi này.\" Kiếm linh nói: \"Chết cùng một chỗ với một con cự long thì thực sự là một con phượng hoàng xui xẻo!\" Sở Dương pha trà. \" Cự long Tà ác chết cùng một chỗ với phượng hoàng quả thực là làm bẩn phượng hoàng!\" Kiếm linh oán hận nói. \" Đúng rồi. Không nói tới thì ta cũng không nhớ ra.\" Kiếm linh nói: \"Nói tới tà ác, ngươi xem huynh đệ cửu kiếp của ngươi đi, Ngạo Tà Vân là long tộc; Sao hả? Từ tên đã nhìn ra là không được rồi, bên trong tên mang theo một chữ Tà, mà Nhuế Bất Thông thì không phải. Nói thẳng là mình không thong cái gì, thế mới là khiêm tốn! Khiêm tốn mới là mỹ đức lớn nhất!\" Sở Dương muốn ngất xỉu. Còn có thể giải thích như vậy ư? Tiếp xúc thời gian dài như vậy, ta sao không nhìn ra sự khiêm tốn của Nhuế Bất Thông nhỉ? Ta chỉ nhìn thấy sự ngang ngược của người này. Hơn nữa Ngạo Tà Vân tuy rằng bên trong tên có chữ tà, nhưng tuyệt không phải tà, trừ có chút keo kiệt ra. Nhưng loại keo kiệt này là tương đối, đối với huynh đệ của mình thì tuyệt không keo kiệt. Lời này ngươi Kiếm linh rõ ràng là có chút thiên vị. Khi Sở Dương nói chuyện với kiếm linh, đám người Mạc Thiên Cơ cũng đã tới, hơn nữa đã tụ tập đủ. Trong mắt bọn họ thì Sở Dương chính là đang cúi đầu, tựa hồ rơi vào trầm tư, cho nên không ai dám quấy rầy, chỉ lẳng lặng chờ ở bên cạnh. \" Lão đại đang làm cái gì vậy?\" Kỉ Mặc nhỏ giọng nói thầm. \"Chắc là đang suy nghĩ.\" Nhuế Bất Thông thần khí như thật, kỳ thật cũng không thể trách hắn, hiện tại Nhuế Bất Thông trong lòng tràn ngập ý tứ đắc thắng. Vốn là trong các huynh đệ thì hắn là kém nhất, hiện giờ biến hóa nhanh chóng, biến thành tu vi cao nhất. Ngay cả Cố Độc Hành cũng không có tu vi cao như mình. Điều này sao có thể Nhuế Bất Thông không vui mừng được? Nếu không phải Nếu không phải Sở Dương triệu tập mọi người đến có chuyện thì chỉ sợ Nhuế Bất Thông đã sớm khiêu chiến, thậm chí, hắn ngay cả khẩu hiệu cũng nghĩ ra rồi: Cố lão nhị, nào lại đây, để ta giáo huấn ngươi một chút, đánh cho ngươi thành Mềm lão nhị! Ngạo Tà Vân nói: \"Có thật là đang nghĩ không? Lão đại hình như đang buồn phiền\"? Nhuế Bất Thông cười hắc hắc: \"Lão đại đang suy nghĩ Vì sao Tạ Đan Quỳnh là con thỏ? Ngạo Tà Vân thì không phải?\" Thằng ôn này sau khi biết tình huống lúc đó thì luôn miệng con thỏ con thỏ. Quả thực đã thành chiến tranh. Một đường mà đến đã đánh vài trận với Tạ Đan Quỳnh, lần này thì càng thêm ngày một thậm tệ, không ngờ ngay cả Ngạo Tà Vân cũng tiện thể kéo theo. Hơn nữa không biết vì sao, vừa nói ra những lời hạ thấp Ngạo Tà Vân, Nhuế Bất Thông đột nhiên cảm thấy trong lòng có một loại cảm giác lật mình nông nô ca xướng, tựa hồ là đã xuy tan mây mù nhìn mây xanh. Dưới dạng tâm tư này, Nhuế Bất Thông lại chêm thêm một câu: \"Nói không chừng Ngạo Tà Vân đã sớm là con thỏ rồi. Lúc trước hắn và Mộng Lạc từng ở cùng với nhau thời gian dài như vậy, mọi người đều biết Mộng Lạc là tên biến thái. Nói không chừng Ngạo Tà Vân đã sớm bị...\" Ngạo Tà Vân Lập tức bạo phát! Lập tức vọt lên, Nhuế Bất Thông chính là chờ thời khắc này, quát to một tiếng: \"Xem ta đánh thỏ đây!\" Hai người bổ nhào vào nhau, thoáng cái đã đánh nhau binh binh bốp bốp. Ngạo Tà Vân hiện tại chỉ là tam phẩm chí tôn sơ cấp, Nhuế Bất Thông thì đã là ngũ phẩm chí tôn, thực lực bị áp chế tuyệt đối, Ngạo Tà Vân chỉ chịu được một lát là bị đánh ngã. Đợi cho Sở Dương mở mắt thì Ngao công tử đã biến thành đầu heo. Sở Dương vừa mở mắt thì mới phát hiện bên cạnh mình kinh thiên động địa, quay đầu nhìn thì không khỏi tin lời nói của kiếm linh vài phần: không phải bên cạnh mình, một long một phượng đánh như ổ lợn ư? Sự thật thắng hùng biện. Có điều đây chỉ là lời nói phiến diện của kiếm linh, hơn nữa có thiên vị, rốt cuộc là như thế nào thì sau khi tới chỗ long phượng trình tường rồi mới quyết định. Ngạo Tà Vân khập khiễng tiến lên, ôm cổ Sở Dương, khóc không ra nước mắt: \"Lão đại. Ngươi phải làm chủ cho ta. Ta cũng muốn lên chí tôn ngũ phẩm.\" Sở Dương không biết đáp thế nào, suýt nữa thì lệ nóng tràn mi: \"Tà Vân à, không chỉ có ngươi, lão đại cũng muốn lên chí tôn ngũ phẩm.\" \" Ha ha ha\" Mấy người ôm bụng cười to. Bạn đang đọc truyện tại - http://truyenfull.vn \"Thôi đừng làm ôn nữa, lấy hét binh khí ra rồi nói yêu cầu của mình.\" Sở Dương trầm giọng nói bảo: \"Đại chiến sắp tới rồi, trước tiên làm chắc phương diện phần cứng đã.\" Cái thứ nhất đương nhiên là của Cố Độc Hành. Lật tay, hắc long kiếm đã vào tay: \"Lão đại, ta cũng không cần sắc bén hơn, chỉ cần cứng cỏi hơn một chút là được. Để hắc long của ta đừng để bị thương tổn dễ dàng, độ dài ngắn rộng cũng không cần thay đổi, thân kiếm nặng hơn một chút cũng được, tốt nhất là hai mươi ba cân, như vậy đủ rồi.\" Sở Dương nhìn hắc long kiếm, chỉ thấy thanh kiếm này tỏa ra hào quang, có cảm xúc vui sướng và biết ơn. Yêu cầu thứ nhấy của Cố Độc Hành không phải là giết địch. Mà là chiếu cố tới kiếm của mình. Điều này khiến cho hắc long kiếm đã mới có linh tính tất nhiên là có phản ứng, một cỗ vui sướng, cảm xúc vì tri kỷ mà chết trong nhất thời tràn ngập. Bản thân Cố Độc Hành cũng thật không ngờ, hiện tại mình vừa yêu cầu đã khiến mình và thần binh triệt để dung hợp rồi. Cố Độc Hành không cảm ứng được, nhưng Sở Dương hiện tại đã kết hợp thần thức với kiếm linh lại có thể cảm ứng rõ. Kiếm linh thở dài: \"Lại một thanh thần binh chân chính hôm nay sẽ hiện thế!\" Làm kiếm linh, hắn đương nhiên biết ba động lúc này của hắc long kiếm đại biểu cho cái gì. Kiếm có linh thì liền có lòng, có tâm, liền có hồn. Có hồn thì cần quy chúc, dựa dẫm. Mà hắc long kiếm là thượng cổ thần binh không biết đã trải qua bao nhiêu đời chủ nhân, lúc này cuối cùng cũng thực sự hoàn toàn triệt để chấp nhận Cố Độc Hành. Bắt đầu từ bây giờ, toàn bộ thế gian chỉ có một mình Cố Độc Hành có thể sử dụng hắc long kiếm! Còn nói lời xui xẻo là: Nếu có một ngày Cố Độc Hành chết, như vậy hắc long kiếm của sẽ đồng thời nổ tung. Đó là linh kiếm chân chính. Cái thứ hai là của Kỉ Mặc: \"Ta cũng muốn khiến kiếm của ta chắc chắn hơn một chút. Sức nặng thì tốt nhất không thay đổi. Nếu có thể thì sắc bén hơn mấy chục lần đương nhiên cũng tốt.\" Sở Dương mắng: \"Để kiếm đấy rồi cút sang một bên.\" Kỉ Mặc căn bản chẳng buồn để ý tới hắn có lịch sự hay không, thả trường kiếm xuống rồi đi sang một bên, thở dài: \"Ngạo Ba đã lâu rồi không ngược đãi ta.\" Không ngờ là bộ dạng thập phần hoài niệm được ngược đãi. Chúng huynh đệ thống nhất không nói gì. Đổng Vô Thương tiến lên: \"Mặc đao của ta phân lượng hơi nhẹ. Tốt nhất để nặng và chắc hơn chút.\" Sở Dương nhíu mày, vẻ mặt của những người khác cũng rất bất ngờ: Năm trăm bảy mươi cân mà ngươi còn hiềm nhẹ ư? \" Ngươi muốn nặng bao nhiêu?\" Sở Dương.. \" Một ngàn năm trăm cân thì thích hợp nhất. Đương nhiên, nếu đến phẩm chí tôn, nếu to nhỏ như vậy thì có thể là ba ngàn cân.\" Đổng Vô Thương ngang nhiên nói. Chúng huynh đệ đồng loạt trợn mắt. ba ngàn cân. Thằng ôn này đúng là không phải dám nói bình thường. Sở Dương đáp ứng thống khoái: \"Được, không thay đổi hiện trạng, một ngàn năm trăm cân, ta sẽ làm cho ngươi.\" Đổng Vô Thương mừng rỡ: \"Đa tạ lão đại!\" Kế tiếp, yêu cầu của La Khắc Địch cũng là một thanh kiếm, Ngạo Tà Vân cũng muốn một thanh. Nhuế Bất Thông thì yêu cầu: \"Ta không cần gia tăng chất lượng, vẫn là loại cũ, giờ hơi thiếu đoản kiếm, cho ta thêm một ngàn hay tám trăm cũng được.\" Ngạo Tà Vân hung hăng nói: \"Ngươi đòi nhiều như vậy làm gì? Muốn cắm lên mông làm đuôi phượng hoàng à?\" Đám người Sở Dương cười ha ha. Những lời này của Ngạo Tà Vân thật sự là là thần lai chi bút! Tạ Đan Quỳnh tất nhiên vẫn là rèn, quỳnh, hơn nữa Hoa quỳnh công tử đề xuất một yêu cầu: \"Có thể tạo cho ta màu khác và trọng lượng khác nhau không, bảy bộ tám bộ là được?\" Sở Dương đáp ứng. Mạc Thiên Cơ nói: \"Quỳnh hoa của Đan quỳnh xuất kỳ bất ý là tốt nhất, đề nghị ngươi hay là phối thêm một thanh kiếm, che tai mắt của người ta, kiếm cũng không thể là phế vật.\" Tạ Đan Quỳnh thầm thấy có lý, khen Mạc Thiên Cơ không hổ là kẻ nham hiểm, quả nhiên độc ác. Cuối cùng tất nhiên là Mạc Thiên Cơ: \"Ta muốn làm quạt tốt hơn; Tốt nhất là cho một bó tử ngọc tiêu thượng hảo, có thể làm binh khí; ta muốn thêm một thanh kiếm, yêu cầu sắc bén, càng sắc bén càng tốt, còn phải nhẹ nữa. Sau cùng còn muốn hai tay kiếm đút được vào trong ống tay oa, hai thanh cắm trong giầy, một thanh nhuyễn kiếm đeo ở thắt lưng, thêm một lưỡi đao bắn ngược ở lưng, và hai thanh kiếm ngắn bắn thẳng ở trước ngực. Yêu cầu liên tiếp, chúng huynh đệ bội phục: âm nhân đúng là âm nhân! Ta không theo kịp."
}