{
  "chapter_name": "Chương 2074: Đại binh tiếp cận!",
  "content": "Bởi vì, tài liệu có thể đề luyện ra siêu cấp Cửu Trọng Đan thật sự quá khan hiếm. Ngâm lại xem, cả Cửu Trọng Thiên đại lục lớn như thế, còn cộng thêm đồ do Tử Tà Tình cho kia, trừ đi 1 số không thể sử dụng kia ra, tổng cộng cùng chỉ có luyện ra được chừng hai mươi viên siêu cấp bản Cửu Trọng Đan mà thôi. Trừ Tử Tà Tình mang đi một phần nhò, số còn lại chính là do Sở Dương xài trong khoảng thời gian này. Nói về số lượng chừng hai mươi viên dường như không ít, nhưng... Đây chính là tư nguyên của cả một cái đại lục đó! Vừa mới nuốt thuốc xuống, Sở Dương cảm giác được một cổ nồng nặc linh khí nóng như lửa đột ngột từ trong thân thể trào ra như muốn nổ tung lên, trong lúc nhất thời tâm mạch có chút như muốn vờ ra nhưng ngay sau đó lại có cảm giác tứ chi bách hài như được hoàn toàn ngâm vào trong nước nóng vậy. Quanh thân trên dưới tất cả bộ vị bị thương cùng từ từ bắt đầu đau đớn, tê dại ngứa ngáy lên, sau đó là một loại cảm giác thoải mái khó tả. Sở Dương rốt cục thả lòng, đem thân thể toàn diện buông lỏng nằm ở trên giường, hắn chỉ cảm giác mí mắt càng ngày càng nặng, trong lúc hoảng hốt lại ngủ thiếp đi giống như là trẻ nít ngủ ở trong ngực mầu thân rất yên tỉnh, an tâm ngủ say. Được ấm áp dược lực của siêu cấp Cửu Trọng Đan tẩm bổ, Sở Dương thậm chí hoàn toàn quên mất là có thể gặp gỡ nguy hiểm, quên mất hết thảy quanh mình an tĩnh mà ngủ thiếp đi. Ở trong cơ thể hắn, dường như tràn trề vô cùng tận ôn hòa linh lực đang không ngừng bổ dường kinh mạch bị hao tổn của hắn, chừa trị thân thể chịu đủ tàn phá của hắn, hết thảy cơ năng đều đang theo hướng tốt đẹp mà phát triển. Thời gian như thế lặng lè đi qua. Mà Mặc Vân Thiên phương diện đại quân, mặc dù tạm thời dừng trú ở ngoài Cô Trúc thành nhưng giờ phút này đà bắt đầu tranh thủ thời gian cùng Cô Trúc thành chính phủ triển khai giao thiệp, tranh thủ hết thảy điều kiện có lợi. Lúc trước Mặc Vân Thiên Đế Nguyên Thiên Hạn đã có ám hiệu, Yêu Hoàng Thiên phương diện sẽ dành cho bọn họ điều kiện tiện lợi, tuyệt đối sè không tái xuất hiện tình trạng ờ Đông Hoàng Thiên, từng bước bị cản trờ ác liệt, người Mặc Vân Thiên chuyến này tự nhiên là rất có sức mạnh! về phần người ba đại môn phái đã bị Yêu Ninh Ninh hạ lệnh toàn bộ chém đầu, bị chết có thể nói biệt khuất chí cực, mấy vị trưởng lão trước khi chết vân hối hận không ngừng, nếu biết mình sẽ chết được biệt khuất như vậy còn không bằng trực tiếp cùng thần bí địch nhân kia liều mạng nhưng trên cõi đời này thuốc gì đều có thể mua được, tìm được, luyện chế ra, được nhưng thuốc hối hận lại là ngoại lệ, tuyệt đối không có nơi để tìm kiểm! Đối với cái sự kiện này, Mặc Vân Thiên quân đội tỏ vẻ hờ hững, chẳng những không có hỏi tới mà phảng\u0027 phất trong mắt căn bản cũng không có những người này tồn tại, chết thì đã sao. Cho các ngươi đi bắt Sở Dương, các ngươi không chi có chưa bắt được, ngược lại còn đắc tội Mặc Vân Thiên Thái tử gia... Đây mới gọi là chết chưa hết tội đây! vốn là liền định thu thập các ngươi nhưng gặp phải chuyện như vậy thỉ khoanh tay đứng nhìn là phải. Có lẽ người ba đại môn phái cho đến chết cũng không nghĩ tới, môn phái mình bị tiêu diệt lại bằng phương thức như thể: Thái tử gia hi lý hồ đồ chết đi, kết quả là bọn họ hi lý hồ đồ thành người chết thế, sau đó vì thay Thái tử gia báo thù hi lý hồ đồ đắc tội người mà còn lại là đắc tội với Thái tử gia của 1 thiên địa... Cuối cùng bị hi lý hồ đồ chém đầu. Kết cục như vậy, chỉ sợ là nằm mộng cũng không nghĩ tới. Chẳng qua là quân đội biểu hiện ra sự hờ hững này vẫn làm cho người Yêu Hoàng Thiên có chút ngoài ý muốn cùng giật mình. Ở trong suy nghĩ của Yêu Hoàng Thiên quan phương thì cho dù người Mặc Vân Thiên tới không cầu tình thì làm sao cũng nên có chút hương khói, tình đồng hương, tỏ vẻ mấy phần đồng tình là nên có... Mặc Vân Thiên phó soái Vũ Trì Trì lạnh nhạt đột nhiên nói ra một câu: \"ba đại môn phái này gần đây không tiến lên, thực lực suy thoái rất nhiều, kiệt ngao bất tuần, không phục quản giáo, lần này đi Đông Hoàng thiên, một nhóm lớn để Cửu thái tử mất đi tánh mạng, tội không thể tha, chết như vậy đã là tiện nghi cho bọn họ.\" Những lời này làm cho Hồ thúc thúc cùng Mã thúc thúc, hai đại cao thủ này cũng cảm giác được mấy phần kinh hãi và trái tim băng giá tự đáy lòng. Thái độ của Vũ Trì Trì đối với ba đại môn phái như thế đã mơ hồ lộ ra thái độ của Mặc Vân Thiên Thiên Đế Nguyên Thiên Hạn tức giận như thế nào. Thật ra thì, ba đại môn phái tại thời điểm Nguyên Thù Đồ đứt gánh ở Đông Hoàng Thiên cũng đã tuyên cáo kết cục của bọn hắn, bất kể là chết ở chỗ này hay là chết ở Mặc Vân Thiên, sợ rằng kết quả cuối cùng... Cũng là giống nhau. Mà cái kết quả này cũng biểu lộ ra 1 điều, đó Nguyên Thiên Hạn vô cùng sủng ái Nguyên Thù Đồ. Bởi vậy có thể thấy được, Sở Dương là kẻ trực tiếp giết Nguyên Thù Đồ kia... sẽ được Nguyên Thiên Hạn dành cho đãi ngộ như thế nào, là có thể nghĩ được. \"Ba đại môn phái chi có chỗ dùng duy nhất là vì để chứng thật một chuyện mà thôi.\" Vũ Trì Trì thản nhiên nói: \"Đó chính là, đám Sở dương hiện tại đang Cô Trúc thành!\" Hồ thúc thúc nói: \"oái này thì chỉ sợ cần nghiên cứu thêm, ít nhất cho tới bây giờ không có bất kỳ chứng cớ nào biểu hiện là Sở Dương kia chính xác hiện thân ở đâu.\" Vũ Trì Trì trên mặt lộ ra vẽ như cười như không cười nói: \"Hồ huynh không cần lo lắng cái gì, mục đích của chúng ta lúc này cũng chi cỏ đuổi bắt Sở Dương thôi, quyết định sẽ không liên lụy đến những người khác.\" Hắn ngừng lại một chút, nói: \"Hoặc là, chuyện...!\" Mã thúc thúc cái mặt ngựa không nhịn được sầm xuống một chút nói: \"Vũ phó soái khách khí rồi.\" Nghe vậy Vũ Tri Trì trên mặt cũng sầm xuống một chút. Mã thúc thúc hận nhất là lại có \"Ngoại nhân\" dám ở Yêu Hoàng Thiên diễu võ dương oai, mà Vũ Trì Tri giờ phút này với loại tư thái hò hét này làm cho hắn thấy rất không vừa mắt. Mà Vũ Trì Tri thân là Mặc Vân Thiên binh mã phó soái, bản thân cố nhiên là quyền cao chức trọng, nhưng cái chữ \u0027Phó\u0027 này lại là tâm bệnh lớn nhất của hán. Bình thường thuộc hạ gọi hẳn là \u0027Đại soái\u0027 hoặc là \u0027Vũ soái\u0027 thì được, nhưng một khi gọi là \u0027Vũ phó soái\u0027 thì lập tức sẽ lôi đình giận dữ. Chuyện này không tính là bí ẩn, cả Cửu Trọng Thiên Khuyết, các nhân vật ở các đại thiên địa thế hệ trước cơ hồ không người nào không biết, mà hôm nay Mã thúc thúc công khai xúc phạm cấm kỵ của hắn, vạch trần vết sẹo của hắn, bên trong còn có một phần ý tứ ngay mặt khiêu khích, Vũ Tri Trì há có thể không giận? Nhưng giờ phút này thủy chung là đang ở Yêu Hoàng Thiên, khẩu khí này là không có thể phát tác, ít nhất không thể vào phát tác lúc này và ở nơi đây. Không thể làm gì khác hơn là dời đi tầm mắt, ra vẻ uy nghiêm nói: \"Mộng Vô Nhai ở đâu?\" Mộng Vô Nhai thở dài, thấy Vũ Trì Trì xem ra muốn đem ngọn lửa vô danh này phát tiết lên trên người mình, nhưng thế không bàng người, không thể không ứng phó, cho dù không tình nguyện cũng đành đi ra nói: \"Đại soái có gì phân phó?\" Mộng Vô Nhai trong khoảng thời gian này thương thế đã khôi phục được một nửa; không ngại hành động bình thường, mặc dù toàn lực tác chiến thì vẫn còn chưa có lực nhưng quả thật đã không có gì đáng ngại nữa. Vũ Trì Trì sắc mặt trầm xuống nói: \"Trước kia ngươi lao sư động chúng viễn chinh, kết quả hao binh tổn tướng, khó được là giờ này khác này còn có thể kiên cường như thế, không hỗ là Phong Lôi Đại tướng dưới trướng Mộc soái. Hắc hắc... Bổn soái gọi ngươi, chẳng lẽ không có việc phân phó là không gọi được sao? Ngươi nói cho bổn soái về Sở Dương! Ngươi và hắn coi như là lão đối thù, cho dù là không thắng được hắn nhưng nghĩ đến cũng có mấy phần hiểu rõ, hy vọng ngươi không phải là chẳng những không có biện pháp bắt được mà thậm chí ngay cả lai lịch của hấn cũng không biết gì cả.\" Nguyên soái nám đại quyền trong Mặc Vân Thiên quân đội chính là Mộc nguyên soái mà Vũ Trì Tri mới vừa rồi nhắc tới. Mà Mộng Vô Nhai chính là thủ hạ Đại tướng của Mộc soái. Vũ Trì Trì lời nói này rõ ràng là có chút ít mượn đề tài để nói chuyện của mình. Mộng Vô Nhai biết rõ Vũ Tri Trì đang gây hấn, tuy nhiên lúc này thế không bằng người, hắn chỉ có thể nuốt xuống một hơi, nói: \"Sở Dương người trẻ tuổi này, thật là tương đối cao...\" Vũ Trì Trì không nhịn được cắt đứt lời hắn nói: \"Ta không có hỏi ngươi cái đó, ta chi hỏi ngươi, tập tính, tâm tính của hắn như thế nào, hắn khả năng ẩn thân ở địa điểm nào, ngươi nghe không hiểu sao, lại cần phải bổn soái mỗi vấn đề phải đặt câu hỏi thì ngươi mới hiểu được mà đáp lời sao?!\" Mộng Vô Nhai chi cảm giác mình nghẹn thở, thật lâu sau mới nghẹn đỏ mặt đáp lời nói: \"Sở Dương có cá tinh có thù tất báo, tâm chí bền gan vững chí, trước mắt có thể ẩn thân ở Cô Trúc thành.\" Những lời này tương đương với chưa nói gì. Nhưng trong quân đội hai đại phe phái từ xưa đã không hợp nhau, Vũ Trì Trì xưa nay cũng không phải là người chẳng phân biệt được nặng nhẹ như vậy nhưng chỉ cần lúc đối mật với Mộc hệ nhân thù thỉ sẽ bắt bẻ, tật bệnh này của hắn cũng không phải là từ hôm nay mới bắt đầu, mọi người đã sớm thấy vô số lần rồi. Mộng Vô Nhai cũng chỉ có thể lấy phương thức ngắn gọn nhất giải thích. Rồi hãy nói trong lòng hắn cũng thật sự phiền toái nghĩ: các ngươi cao tầng đánh nhau, ta có quan hệ gì? Nếu có bản lĩnh thì làm sao ngươi không gây sự vói Mộc soái đi, cần gì ở ngoài mấy vạn dặm, còn là ở trên địa bàn của người khác đùa bỡn ta? Đùa bỡn với uy phong đại soái của ngươi? Vũ Trì Trì quả nhiên giận dữ nói: \"Ngươi nói đây đều là nói nhảm? Ngươi chinh là kẻ lảm bậy? Ngươi lần trước lãnh binh hao binh tổn tướng không được, nay tin tình báo hữu dụng cũng không có thu thập được, thật sự là không đúng tý nào!\" Mộng Vô Nhai mặt lạnh, ngạnh bang bang nói: \"Thuộc hạ hành sự bất lực, Thiên Đế đại nhân lúc trước đã thiên nhan chấn động, giáng xuống trừng phạt rồi. Hôm nay cũng chỉ có thể trông cậy vào Vũ soái ngăn cơn sóng dữ, thuộc hạ mặc cho ngài sai khiến!\" Ý tứ chính là: ngươi an bài ta làm gì ta làm cái đó, nhưng chuyện khác ngươi đừng hỏi ta, hỏi cũng như không mà thôi. Vũ Trì Trì thốt nhiên nổi giận nói: \"Tốt lắm, ngươi hành sự bất lực, làm chuyện không tốt, lại còn tự cho là có công không được? Người đâu, đè xuống cho ta, đánh hắn năm mươi Độc Long Tiên cho tỉnh táo lại!\" Độc Long Tiên, là là một loại roi chuyên hành hình, lúc hành hình sẽ đem tu vi của phạm nhân phong ấn lại, kết kết thật thật đánh xuống, mỗi một roi cũng sẽ mang theo một mảnh huyết nhục! Ăn một trận roi này, Mộng Vô Nhai thân còn trọng thương chưa lành, cho dù không chết, chỉ sợ cũng sẽ bị tai họa ngầm! \"Đại soái!\" Quanh đó vài người trên mặt nhất tề biến sắc. Nếu thật sự đánh Mộng Vô Nhai, sau khi trờ về làm sao khai báo đây? Mộc đại soái bên kia quyết định sẽ không từ bỏ ý đồ! Vũ Trì Trì thiết diện nghiêm mặt vung tay lên nói: \"Hành hình! Nhìn Mộng Vô Nhai bị lôi ra ngoài, Vũ Trì Trì lên tiếng nói: \"Mọi người y theo an bài bố trí lúc trước lập tức chia nhau hành động, sưu tầm Sở Dương! Phàm là ai đáng nghi, nhất luật bắt lại thẩm vấn!\" \"Dạ!\" Dưới trướng chúng tướng cùng nhau lĩnh mệnh. Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m \"Cái này... chúng ta, Cô Trúc thành thành chủ phủ tối nay thiết yến, hoan nghênh Vũ soái đại giá quang lâm.\" Hồ thúc thúc có chút không tinh nguyện nói. Vũ Trì Trì lộ ra một cái nụ cười nói: \"Đa tạ quý thiên thịnh tình, chẳng qua là bổn soái có lệnh vua trong người, thật sự không dám trì hoãn. Chờ xong chuyện này rồi, Vũ mỗ sẽ cùng chư vị huynh đệ say ba ngày! Cáo từ.\" Lại cứ như vậy mang người nghênh ngang rời đi. \"Mẹ kiếp Mã thúc thúc mặt dài cơ hồ đến lồng ngực nói: \"Thứ gì chứ! Rắm thúi cái gì!\" Những người Yêu Hoàng Thiên khác cũng là vẻ mặt bất mãn."
}