{
  "chapter_name": "Chương 2579: Không giói hạn cưng chiều",
  "content": "Thánh Quân lo lắng cho mình bất cứ lúc nào cũng sè hỏng mất, nổ tung, thân thể chợt lóe lên, phi thân lên, trên không trung nói: \"Tiễn Thần các hạ, bổn tọa có chuyện quan trọng khác muốn cùng ngươi nói chuyện.\" Sau đó Thánh Quân đã không thấy tăm hơi. Thì ra hắn nói chúng ta, cũng là bao gồm Tinh linh Tiễn Thần ở bên trong. Tiễn Thần đi tới trước mặt Tuyết Lệ Hàn cùng Yêu Hậu trầm giọng nói: \"Các ngươi cũng không có muốn cùng ta nói chuyện sao?\" Yêu Hậu thản nhiên nói: \"Ngươi không phải người ngu, hết thảy nhân duyên đều dựa vào chính ngươi đi phán đoán. Tiễn Thần, ta thừa nhận tu vi của ngươi đà có thể cùng chúng ta chạy song song, nhưng cái này cũng không có thể trờ thành lý do cho chúng ta đối với ngươi đặc biệt đối đãi, nếu muốn chúng ta đặc biệt đối với ngươi giải thích cái gì, ngươi còn chưa có tư cách như vậy!\" Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m Tiễn Thần không khỏi cười khổ. Chuyện cho tới bây giờ, hắn đã mơ hồ cảm giác được, bản thân tựa hồ làm sai cái gì. Nhưng, đường phía trước vẫn còn không rõ ràng lắm. Tạm thời dường như tìm không được phương hướng chính xác. Hoài nghi trong lòng, như cũ tồn tại. Nhưng, trong lòng hận ý rất kỳ quái là không có bén nhọn như lúc trước nữa, hoàn toàn không có khoan nhượng như lúc trước. \"Như thế, trân trọng.\" Tiễn Thần phi thân lên nói. Ngay vào lúc này hán nghe Tuyết Lệ Hàn truyền âm nói: \"khi nói chuyện cùng Thánh Quân bệ hạ... Hay là kêu lên mấy huynh đệ của ngươi cùng chứng kiên đi, như vậy đôi với tất cả mọi người tốt nhất.\" Tiễn Thần thân thể trên không trung không nhịn được có chút dừng lại. Hấn kinh ngạc vạn phần quay đầu lại, nhìn Tuyết Lệ Hàn một cái ngay sau đó, \"Hưu\" một tiếng cả người biến mất không còn thấy bóng dáng tăm hơi! Hấn hiểu được ý tứ Tuyết Lệ Hàn nhưng hắn rồi lại không thể tin tường, Thánh Quân nhân vật danh động thiên hạ, Thiên khuyết đệ nhất nhân Thánh Quân lại là cái loại người này! Nếu thật hèn hạ vô sỉ như vậy, làm sao sè trờ thành Thiên Khuyết Thánh Quân lâu như thế? Hon nừa sáng nay lại càng lấy sức một mình, toàn diện tiêu diệt tai họa ngầm lớn nhất của Cửu Trọng Thiên Khuyết là Vạn thánh chân linh. Thánh Quân thật sự không giống như người xấu, nhưng là Đông Hoàng cũng không giống người xấu. Chẳng qua là, Thánh Quân nói Đông Hoàng là người xấu, Đông Hoàng cũng nói Thánh Quân mới là người xấu! Như vậy, rốt cuộc người nào mới thật sự là người xấu? Đại gian như trung, nói đại để chính là người như vậy sao? Chẳng lẽ nói... Ta lần này một mình gặp Thánh Quân, thật sự có nguy hiểm làm bạn sao? Điều này có thể sao? Tiễn Thần sau khi rời khỏi, đối với vấn đề này suy nghĩ rất lâu. Tiễn Thần sau khi rời khỏi, đối với vấn đề này suy nghĩ rất lâu. Cuối cùng quyết định, chuyện của Tinh linh Tộc thủy chung không phải là chỉ có bản thân có thể toàn bộ lựa chọn. Mấy huynh đệ khác cũng cần chứng kiến, cần phán đoán, cần làm ra quyết sách tương ứng. Cho nên hắn quyết định mang theo huynh đệ của mình, một đạo đi gặp mặt Thánh Quân, đem toàn bộ cao tầng Tinh linh Tộc tập hợp, cùng Thánh Quân gặp mặt, như vậy không phải là tôn trọng hơn sao! Trong thiên hạ, chi biết Tinh linh Tứ Thần, là bốn đại cao thủ mạnh nhất Tinh linh Tộc. Nhưng không có ai biết, cường giả mạnh nhất Tinh linh Tộc nhưng thật ra là năm vị. Còn có một thần khác là Ám Thần! Tinh linh Ám Thần! Chẳng qua là, vị Ám Thần này vĩnh viễn cũng núp âm thầm. Cho nên ít người biết được sự tồn tại của hấn và cũng chỉ biết được Tinh linh Tộc Tứ Thần mà thôi. Thật ra thì, người có thể biết Tinh linh Tứ Thần, cũng đã là thế gian cao thủ rồi! \"Hôm nay tiểu tử ngươi thu hoạch khá không?\" Tuyết Lệ Hàn nhìn Tạ Đan Quỳnh nói. \"Hoàn hảo.\" Tạ Đan Quỳnh cười cười nói: \"Chờ những đồ này nộp đến trong tay lão đại, tự nhiên sẽ có giá trị lớn hon nữa!\" Yêu Hậu tò mò hỏi nói: \"Tạ Đan Quỳnh, các ngươi một đám huynh đệ thu hoạch được đồ vật cũng sè giao cho Sở Dương thống nhất xử trí sao? Có nghĩ tới việc bản thân nghiên cứu một chút không?\" Tạ Đan Quỳnh thảng thắn nói: \"Đương nhiên là có nghĩ tới a, cũng nghiên cứu quá, bất quá không cỏ nghiên cứu ra kết quả gì, chúng ta dường như cũng không cái thiên phú này, may mà lão đại lục lọi, lúc nào tạo thành một cái lý luận cố định hoặc là kinh nghiệm sè toàn bộ dạy lại cho chúng ta... Tương lai của chúng ta nhất định là phải tách ra, lão đại cũng hy vọng chúng ta, bất kể ở địa phương nào, bất kể là cái kỳ năng gì chúng ta đều phải có để bảo vệ được mình...\" \"Nhưng bây giờ còn chưa được. Còn xa xa mới đến lúc chúng ta có thể tĩnh hạ tâm lai, tâm không có chuyên nghiên cứu những đồ này... Cho nên, những thứ này chỉ có thể sau này... \"Dĩ nhiên, còn có một nguyên nhân khác, những đồ này giao cho lão đại, lập tức có thể nhận được trăm phần trăm lợi dụng, phát huy giá trị sử dụng lớn nhất, nhưng nếu chúng ta tự hành lục lọi kết quả phần lớn là thất bại... Mà chút ít hậu quả, chính là hủy diệt những thiên tài địa bảo này, cái được không bù đắp đủ cái mất.\" Tạ Đan Quỳnh thản nhiên nói: \"Thiên ma đại chiến sắp tới, chúng ta tổn thất không nổi.\" Yêu Hậu không nhịn được hâm mộ thờ dài nói: \"có huynh đệ như vậy ở bên, tất nhiên làm cho người ta hâm mộ.\" Tạ Đan Quỳnh kiêu ngạo cười cười, đang muốn nói chuyện này, lại nghe thấy một tiếng quát lớn nổi giận nói: \"Tạ Đan Quỳnh! Ngươi tên du côn cắc ké kia! Ngươi thật to gan!\" Ba người quay đầu theo tiếng nhìn lại, chi thấy Tử Tà Tình vẻ mặt nổi giận, đang như gió lốc xông tới đây. Tạ Đan Quỳnh thấy thế quát to một tiếng, khuôn mặt hoảng sợ, xoay người muốn chạy trốn. Hiện tại người Tạ Đan Quỳnh sợ nhất, chính là Tử Tà Tình! Không ai sánh bằng! Nhưng đang định chạy thì trong một cái chóp mắt, hai bên hông đồng thời tê rần, nhất thời không nhúc nhích được. Tạ Đan Quỳnh không thể tin được quay đầu lại nhìn Đông Hoàng cùng Yêu Hậu bên cạnh bi phân cực kỳ nói: \"Ngươi... Các ngươi...\" Mới vừa rồi dĩ nhiên là Đông Hoàng cùng Yêu Hậu đồng thời xuất thủ chế trụ vị Mặc Vân Thiên Đế này! về phần mục đích, rất đơn giản rất đon thuần rất rõ ràng vì để cho hắn tiếp nhận Tử Tà Tình trừng phạt. Tạ Đan Quỳnh hiển nhiên nằm mộng cũng không nghĩ tới sè phát sinh chuyện này! Chẳng qua là, nhìn quanh Cửu Trọng Thiên Khuyết, người có thể đáng được Đông Hoàng Yêu Hậu đồng thời xuất thủ nhiều lắm là cùng chi có một Vân Thượng Nhân mà thôi, không biết Quỳnh Hoa Đại Đe Tạ Đan Quỳnh có cảm thấy rất tự hào không đây?! \"Tại sao?\" Tạ Đan Quỳnh bi phẫn muôn dạng hỏi. Hấn thật nghĩ không ra, hai người tại sao muốn làm như vậy, tại sao muốn đối đài hắn như vậy! Bàn thân vừa mới giúp Tuyết Lệ Hàn, trả lại cho mỗi một người 1 cái không gian giới chi tràn đầy thứ tốt, làm sao trở mặt không nhận người, đây cũng quá nói không được đi! Ngươi cầm đồ đạc của ta, thu lễ vật của ta, đảo mắt bán đứng ta... coi là cái thuyết pháp gì? Mới vừa rồi còn nói chuyện thật vui, đảo mất trờ mặt vô tình! Chớ để nói ngươi là Đông Hoàng địa vị cao thượng, đổi lại là du côn lưu manh vô sỉ nhất... Cũng không bằng ngươi? Tuyết Lệ Hàn chắp hai tay sau lưng, nói: \"Tạ Đan Quỳnh, chớ trách chúng ta, chúng ta bây giờ giúp đại tẩu ngươi. Ngươi ho dù không cảm tạ chúng ta, cũng không nên trách chúng ta sao?!\" \"Không trách các ngươi? Còn muốn cảm tạ các ngươi...\" Tạ Đan Quỳnh bi thống nhìn vị Đông Hoàng bệ hạ vô si chí cực này. Giờ khấc này thiếu chút sẽ phải lên tiếng khóc lớn! Các ngươi đem ta bát lại, ta chờ bị đánh... Như vậy ta lại còn lại phải cảm tạ các ngươi? Trong thiên hạ, lại còn có chuyện như vậy sao. Ngươi nha Đông Hoàng, ngươi còn vô si hơn ta một điểm! \"Tiểu tử ngươi cũng không cần như vậy.\" Yêu Hậu cười cười nói: \"Ta còn nói cho ngươi biết rõ, bất kể nàng muốn đánh người nào, chúng ta cũng sẽ bắt lại, cho dù Đông Hoàng không giúp đỡ, ta cũng đi hô trợ, nàng muốn đánh làm sao thì đánh! Ở điểm này không có chút nguyên tắc nào, không có điểm mấu chốt nào.\" Tạ Đan Quỳnh nghe vậy trợn mắt há hốc mồm, á khẩu không trả lời được, ngây người như phỗng! Đây là tại sao vậy chứ? Chẳng qua là hán không có nhiều thời gian suy tư, Tử Tà Tình đã hấp tấp đến trước mắt. Còn chưa kịp mờ miệng nói chuyện đã thấy Đông Hoàng cùng Yêu Hậu đồng thời đem Tạ Đan Quỳnh xách lên, lấy nụ cười vô hạn hiền lành nói: \"Tiểu tử a, nha đầu ngươi chính là muốn đánh hấn sao? Cho ngươi đó! Muốn đánh làm sao thì đánh, làm sao hết giận thì thôi!\" Trong một cái chớp mắt, Tử Tà Tình ngây ngẩn cả người. Một hồi lâu, rốt cục đỏ mặt cười cười, khom người thi lễ nói: \"Tuyết bá bá, Yêu di nương... Các ngươi mạnh khỏe a.\" \"Tốt, tốt, chúng ta tốt.\" Tuyết Lệ Hàn cùng Yêu Hậu nhất thời vui mừng nở nụ cười, vẻ mặt thỏa mãn, tựa hồ bất kê làm cái gì, bất kê giao ra cái gì, chỉ cần có thể nghe được một câu \u0027Tuyết bá bá, Yêu di nương\u0027 cũng đã hài lòng rồi, quả thực đều có điểm được sủng ái mà lo sợ. \"Ta đây sè đem gia hỏa này áp giải trở về?!\" Tử Tà Tình có chút nhu mộ nhìn Yêu Tâm Nhi cùng Tuyết Lệ Hàn nói. \"Đi đi đi đi, hảo hài tử. Ha ha... Muốn làm sao thì làm vậy, không có quan hệ đến chúng ta.\" Yêu Hậu cùng Đông Hoàng liên tục không ngừng đồng thời đáp lời nói: \"Không có chuyện gì... Đánh gãy tay của hắn cũng được, cắt đứt chân của hắn cũng được. Chi cần đánh không chết, làm sao đều được, có chúng ta đây, làm sao cho thống khoái thì làm, cho tới vui vẻ hài lòng mới thôi, hấn bị phế đi cũng không có gì lớn.\" Tạ Đan Quỳnh nhất thời trong lòng một trận rét lạnh. Đó là thuyết pháp gì a... Đây rốt cuộc là chuyện như thế nào a? Ta làm sao lại nhìn không rõ đây? Tử Tà Tình cười cười, nhưng ngay sau đó xoay người phát hiệu lệnh. \"Người đâu!\" \"Đem gia hỏa này trói trờ về cho ta! Hắn dám can đảm có cái gì dị động, trực tiếp bắn gãy chân! Dám giãy dụa, đem tay cũng đánh gãy!\" Tử Tà Tình đàng đàng sát khí hiệu lệnh một tiếng. Tạ Đan Quỳnh bi thống nhắm hai mắt lại nói: \"Đại tẩu... Ngài tha mạng a...\" \"Tha cho cái đầu của ngươi!\" Tử Tà Tình tức giận nói: \"ta trước tiên thu thập một bữa, chờ đám người Sỡ Dương cùng Mạc Thiên Cơ tới, Tạ Đan Quỳnh, ngày tốt ngươi cả đời khó quên sẽ tới, yên tâm đi, ta đối với cái mạng nhỏ của ngươi không có hứng thú, đối với đánh ngươi không có hứng thú, về phần đám người Sở Dương và Mạc Thiên Cơ đối với thân thể của ngươi có hứng thú, hay là đối với mạng nhỏ của ngươi có hứng thú thì khó mà nói được.\" Tạ Đan Quỳnh vô hạn bi thương ngửa mặt lên trời than thở, hai mát ai oán tràn đầy cầu xin nhìn Tử Tà Tình, ý đồ tranh thủ người trước mắt đồng tình, nhưng dường như không người nào để ý đến hắn. Kiếp Nạn thần hồn thảng hóa thành một trận gió mát vác Tạ Đan Quỳnh nhanh như chớp đi trở về. Tử Tà Tình hướng Đông Hoàng Yêu Hậu thi lễ cáo biệt, nhưng ngay sau đó cũng tung người dựng lên, ra roi thúc ngựa quay lại Thiên Binh Các. Nhìn Tử Tà Tình rời khỏi, Yêu Hậu vô hạn vui mừng thờ dài một hơi nói: \"Đứa nhỏ thật tốt a... Ta mới phát hiện ra, hai hàng lông mày của nó cùng Phiêu Bình muội tử năm đó quá giống nhau... Quả thực là như tạc vậy...\""
}