{
  "chapter_name": "Chương 1727: Chấp pháp binh phong, huyết tẩy Trung Đô",
  "content": "Lúc đầu, kiếm linh ít nhiều còn có chút tiền dồ mờ mịt. Nhưng hiện tại, nếu có người nói với hắn, Sở Dương có thể vươn tới cảnh giới như Tuyết Lệ Hàn... kiếm linh tuyệt đối sẽ không kinh ngạc, không kinh ngạc một chút nào! Đó vốn là chuyện đương nhiên rồi. Thậm chí... ngay cả cấp bậc đế quân kia, cũng chưa chắc đã cản nổi cước bộ kiếm chủ đại nhân đâu.. Không biết, cuối cùng liệu có thể xông tới cảnh giới giống như vị đại năng sáng tạo ra Cửu Kiếp kiếm kia không? kiếm linh nghĩ tới Sở Dương không ngờ dám ước hẹn một trận chiến với vị đại năng kia... nhiệt huyết toàn thân lại không khỏi sôi trào! Nếu như có cơ hội, có thể tận mắt nhìn thấy trận chiến đó, đời này đúng là không uổng rồi. Thời gian lặng lẽ dần dần trôi qua! Đám người Sở Dương vẫn lẳng lặng tiêu hóa dược lực khổng lồ. Từng đạo từng đạo khí tức đột phá liên tiếp không ngừng bạo phát trong căn phòng này, nhưng cuối cùng vẫn bị mười bốn đạo thần niệm chí tôn cường đại dị thường áp chế chặt chẽ trong phòng, tuyệt đối không thoát ra ngoài nửa điểm... Trong Cửu Kiếp không gian. Năng lượng của Thiên Địa Huyền Hoàng phát tán ra lúc trước vẫn đang liên tục phát huy tác dụng: dược điền gần như dùng một tốc như điên cuồng để phát triển. Phẩm chất tất cả linh dược đều đang đề thăng chóng mặt. Biến hóa kinh người thế này, cho dù là Úy công tử tới, toàn lực thôi động, cũng không thể tạo thành quang cảnh như vậy. Ba gốc Ngọc Tuyết linh sâm không ngờ lặng lẽ từ trong dược điền nhảy ra. Giống như ba đứa trẻ con, trắng bóc, lớn bằng nắm tay, lắc đầu rung chân, giơ tay nhấc chân, trên gương mặt còn ẩn hiện một tia hồng phấn... Đó là... Linh dược hoàn toàn thành hình, hoàn toàn thành thục, thậm chí còn có dấu hiệu xuất hiện thần trí! Nếu như có thể tiến thêm một bước nữa, ba gốc Ngọc Tuyết linh sâm này thậm chí còn có thể trở thành dược linh, tồn tại linh thể khủng bố giống như kiếm linh. Nếu thật sự như vậy, dược điền của Sở Dương chẳng khác nào có thêm ba quản gia thần thông quảng đại, không gì không làm được! Dược linh, chỉ cần nó cần một gốc linh dược thành thục, bất kể là loại linh dược gì, chỉ cần cấp bậc không vượt qua bản thân dược linh, trong một chốc lát là có thể thôi sinh ra được! Từ hạt giống cho tới hoàn toàn thành thục, cũng chỉ là một ý niệm của dược linh mà thôi! Thậm chí nói là ba Úy công tử cũng không quá. Mà hình như chính bản thân Úy công tử cũng chưa chắc đã làm được điểm này! Chẳng qua.... nếu muốn khiến ba gốc Ngọc Tuyết linh sâm này thật sự biến thành dược linh thì còn phải cần linh lực càng thêm khổng lồ, cuối cùng mới có thể thành được... Cái này đều phải dựa vào Sở Dương cố gắng. Trong Cửu Kiếp không gian. Cửu đại kỳ dược Sở Dương tìm được lúc trước. Huyền Băng ngọc cao, Huyền Dương ngọc tủy, Phong Lôi thiên tâm đều đang dùng một tốc độ thong thả, bằng mắt thường cũng có thể nhìn thấy, chậm rãi sinh trưởng.. Bộ phận Sở Dương lấy ra dùng lúc trước, trong lúc vô thanh vô tức đã hoàn toàn khôi phục lại... Tựa hồ nó đang thừa cơ lặng lẽ thay đổi phẩm chất bản thân... nhưng không biết rốt cuộc có thể đi tới mức nào... Hết thảy biến hóa đều không có ai biết. Bởi vì Sở Dương đang cố gắng đề thăng, ngay cả kiếm linh cũng đang ở bên ngoài, đương nhiên sẽ không có ai chú ý tới biến hóa bên trong Cửu Kiếp không gian. Nhưng trong Cửu Kiếp không gian cũng không thể nói là không có ai. Còn có một người, một hoạt tử nhân. Từ khi chịu thương thế tất phải chết lần trước, Ô Thiến Thiến đã được Sở Dương thu vào trong Cửu Kiếp không gian bảo hộ, được năng lượng khổng lồ của Thiên Địa Huyền Hoàng quả tản mát ra ôn dưỡng, lại có biến hóa thần dị. Lúc trước Sở Dương đã đặc biệt dựng lên một căn phòng cho Ô Thiến Thiến, một khuê phòng thiếu nữ phi thường đầy đủ. Hương trướng lưu lô, chăn đệm ấm áp, hương khí bốn phía, linh lực lưu chuyển. Ô Thiến Thiến vẫn lẳng lặng nằm trên giường như trước. Mái tóc đen mềm mại trải dài trên gốc, khóe miệng vẫn là một nụ cười điềm đạm đáng yêu, tràn ngập thỏa mãn. không hề nhúc nhích. truyện được lấy tại TruyenFull.vn Từ lần trọng thương đó, Sở Dương nghĩ tất cả mọi biện pháp, không biết đã cho Ô Thiến Thiến sử dụng bao nhiêu linh dược thần dị, thậm chí ngay cả Cửu Trọng Thiên bản hoàn chỉnh cũng dùng mấy viên rồi. Nhưng tình huống Ô Thiến Thiến lại không có nửa điểm dấu hiệu cải thiện. Tựa hồ, trừ cửu tử hoàn hồn thảo trong truyền thuyết, không gì có thể cứu trị được. Kết quả này khiến Sở Dương đau lòng cực kỳ. Mỗi ngày đều tới mớm cho Ô Thiến Thiến một chút Sinh Mệnh chi tuyền. Cứ cách một đoạn thời gian, Sở Dương lại nghỉ ngơi ở chỗ này một thời gian ngắn, bồi tiếp vị sư tỷ, hồng nhân số khổ này. Nhưng tình huống Ô Thiến Thiến thủy chung vẫn không thay đổi. Vị tuyệt đại hồng nhan lan tâm huệ chết này, cứ như vậy nở một nụ cười thỏa mãn nhàn nhạt, nằm ở nơi này. Sắc mặt trắng bệch, càng khiến nụ cười thỏa mãn nhàn nhạt trên khóe miệng nàng lộ ra một tai buồn bã. Tựa hồ lúc trước, trong khoảnh khắc nàng dùng tính mạng của mình ngăn trở một kích trí mệnh, ý nghĩa tồn tại cả đời này, đều được nàng thực hiện rồi. Nàng đã thỏa mãn. Mỗi lần nghĩ tới khoảnh khắc ngày đó, Sở Dương đều lòng đau như đao cắt, thống khổ. Nhưng hiện tại, tình huống đã có bất đồng rồi. Theo dược lực khổng lồ từ Thiên Địa Huyền Hoàng quả phát tán ra, sắc mặt vốn trắng bệch của Ô Thiến Thiến không ngờ dần dần thay đổi, chậm rãi có một chút huyết sắc. Thậm chí còn có một tia ửng đỏ xuất hiện. Trừ vẫn hôn mê bất tỉnh ra, nàng hiện tại chẳng khác nào một tuyệt đại mỹ nhân đang ngủ say. An tĩnh, bình thản ngủ say, tựa hồ đang mơ một giấc mơ vô hạn tươi đẹp, không hơn... Bên ngoài. Trong phòng Sở Dương, đã trôi qua một ngày một đêm, vẫn không có động tĩnh gì truyền ra. Hai người phu thê Phong Nguyệt cảm thấy kỳ quái, từng đích thân tới đây xem xét qua một lần, nhưng sau khi phát hiện tổng cộng mười bốn vị cường giả chí tôn đỉnh phong liên thủ hạ xuống phong tỏa, hai người liền lờ mờ đoán được điều gì đó. Hai người không lựa chọn cường hành tiến vào, mà lẳng lặng đứng ở cửa. Hộ pháp. Bên trong, nhất định có chuyện cực kỳ trọng yếu phát sinh. Lăng Mộ Dương đã điều tất cả cao thủ Lăng gia hiện có ra ngoài rồi. Điều tra tin tức phe chấp pháp giả, nhất là tin tức của Pháp Tôn. Sau đó, tận hết mọi khả năng thu thập thi thể, đem thiêu hủy, cố gắng ngăn chặn ôn dịch phát sinh. Trung Đô trừ không ngừng có người ngoại lai tiến vào ra, tựa hồ đã khôi phục lại an tĩnh. Hết thảy cân bằng vi diệu, an tĩnh vi diệu, đều giống như giờ phút an tĩnh cuối cùng trước khi bão tố ập tới. Vẫn có rất nhiều người từ bên ngoài tiến vào, mang theo giấc mộng tham gia Thiên Đỉnh thịnh hội mà thới, vẫn ôm giấc mộng có thể nhất cử gia nhập chấp pháp giả, từ nay về sau cá chép nhảy long môn, nhưng căn bản lại không biết, Thiên Đỉnh thịnh hội mà bọn họ khát vọng, hiện tại đã sớm chỉ còn là danh nghĩa. Cái này cũng không có gì kỳ quái, Cửu Trọng Thiên đại lục này thật sưu quá bao la rồi. Tuy khắp nơi đều là khói lửa, nhưng người không biết nội tình vẫn chiếm cứ tuyệt đại đa số. Dù sao, giang hồ vốn đã hỗn loạn. Không hỗn loạn làm sao có thể gọi là giang hồ?! Chỉ là, khi những người này tiến vào Trung Đô, sau khi biết được chân tướng mọi chuyện, biết tình huống hiện giờ không ngờ tội tệ tới mức như vậy, muốn quay đầu trở về. Nhưng chỉ quay về thôi cũng biến thành hi vọng xa vời không có khả năng thực hiện rồi. Trong lúc nhất thời, ai cũng giậm chân đấm ngực. Không nghĩ tới, mình lòng đầy nhiệt tình, hưng phấn mà tới, cuối cùng lại đâm đầu vào trung tâm một cơn bão tố khổng lồ, gần như không có cơ hội sống sót... Trời ơi, ngươi mở to mắt ra mà nhìn đi. Trong Trung Đô thành. Người các đại gia tộc hôm nay đã hoàn toàn đỏ lừ mắt lên rồi. Ngày đêm chuẩn bị chiến tranh. Mỗi người đều biết, chấp pháp giả bây giờ đang ở bên ngoài rình rập, trên phạm vi toàn bộ đại lục thì điên cuồng bao vây tiêu diệt nhân thủ còn sót lại của cửu đại gia tộc. Chỉ chờ đến khi giết sạch toàn bộ người của cửu đại gia tộc ở bên ngoài, mũi giáo của bọn hắn sẽ chỉ thẳng về phía Trung Đô. Đến lúc đó, Trung Đô sẽ biến thành chiến trường cuối cùng! Có lẽ bọn hắn hiện tại cũng đang tập kết... ở bên ngoài Trung Đô rồi. Nhưng chủ lực chân chính của chấp pháp giả rốt cuộc ở nơi nào? Đây chính là một mê hoặc nan giải vô cùng. Trong Trung Đô thành, người của cửa đại gia tộc ta cũng nóng nảy. Trận quyết chiến này tốt nhất là sớm diễn ra đi. Cái tư vị dày vò thống khổ thế này, thật sự khiến cho người ta có một cảm giác chờ chết. Quá khó chịu rồi. Chết vị tất đã đáng sợ, có lẽ chỉ nháy mắt một cái đã xong rồi, nhưng chờ chết lại chuyện khó chịu nhất. Nói sống môt ngày bằng một năm cũng không quá! Nhưng khó chịu thì khó chịu, bọn họ vẫn ẩn ước hi vọng ngày đó càng đến muộn càng tốt. Tốt nhất là đừng bao giờ tới. Bởi vì bên ngoài, còn có gia tộc của mình, huynh đệ của mình, thân nhân của mình. Nếu như chủ lực chân chính của chấp pháp giả tới đây, chứng tỏ tất cả những người đó đều chết sạch, vậy không còn nửa điểm hi vọng nào nữa rồi. Đây quả thực là chuyện nghĩ tới thôi cũng khiến người ta thống khổ. Thời gian lặng lẽ trôi qua, ngay cả đám cao tầng như Dạ Trầm Trầm cũng cảm thấy nôn nóng rồi. Pháp Tôn rốt cuộc đang làm gì? Mục đích của hắn rốt cuộc là gì? Vì sao hiện tại ngay cả đến nửa điểm tin tức cũng không có? Buổi chiều ngày thứ hai đám người Sở Dương bế quan, đột nhiên có tin tức mới. \"chấp pháp giả từ khắp nơi trong thiên hạ, bắt đầu tập kết về Trung Đô!\" \"chấp pháp giả huyết thù, đang cấp tốc tập kết ở ngoài Trung Đô!\" \"Khẩu hiệu của chấp pháp giả đã truyền ra!\" \"Huyết tẩy Trung Đô!\" Tin tức kinh người này giống như một cơn lốc, càn quét toàn bộ Trung Đô. Tất cả những người nghe được tin này, sắc mặt đều biến thành trắng bệch. Huyết tẩy Trung Đô! Không ngờ lại là khẩu hiệu cực đoan, huyết tinh như vậy! Trong Trung Đô thành, tin tức lan truyền tựa như ôn dịch. Vốn còn có người ôm hi vọng đầu hàng, nhưng lúc này cũng phải tuyệt vọng hoàn toàn rồi. Trừ liều mạng đánh một trận ra, không còn lối thoát nào khác. HIện tại, thiên hạ bên ngoài đều bị chấp pháp giả khống chế, tất cả những người phản khác đều đã biến thành thi thể. Số người chết trận rốt cuộc có bao nhiêu, hiện tại đã không thể nào tính được, nhưng đó tuyệt đối là một số trên trời. Mà chân chính khiến tất cả mọi người thế nào cũng không thể ngờ tới... Pháp Tôn không ngờ đã sử dụng rất nhiều nhân lực vật lực, thống kê đầy đủ tất cả thành quả và thương vong của trận chiến này. Sau đó đem thành quả cuối cùng của hành động điên cuồng huyết tinh này ra chiêu cáo thiên hạ! Loại hành động và tâm lý quái gở này khiến cho người nghiến răng nghiến lợi, hơn nữa dị thường không thể hiểu được. Điên cuồng như thế, từ xưa tới nay tuyệt chưa từng có! Thậm chí, Pháp Tôn còn vì hành động thanh tẩy thiên hạ lần này mà tuyên cáo hịch văn!"
}