{
  "chapter_name": "Chương 127: Sở Ngự tọa tâm sáng như trăng rằm",
  "content": "\"Ở bên trong đó!\" Thiết Bổ Thiên nghiêm mặt lạnh lùng nói: \"Sở Ngự Tọa, Cô ở bên ngoài chờ, ngươi cứ tự mình tiến vào chọn lựa là được... Kể cả có lấy đi toàn bộ cũng không sao, Cô tuyệt không oán hận nửa câu!\" Bị tới tận cửa đòi nợ tất nhiên là chả thoải mái gì cho cam... Dù sao thì từ xưa tới nay việc một vị Thái tử bị người ta tới tận nhà đòi nợ đánh cuộc hình như chỉ có mỗi mình thôi thì phải, cũng coi như là mở ra một trang sử mới rồi… haizzz… Trong nội tâm Thiết Bổ Thiên đang rất ấm ức nên những lời hắn nói đều cố ý châm chích Sở Dương. Ngươi nhìn ta nè! Cái này gọi là phong độ! Cũng chính là hàm dưỡng đó! Đây là khí chất của ta. Nhìn dáng vẻ của ngươi kìa! Mẹ nó… có khác gì đám lưu manh đầu đường xó chợ đòi nợ thuê không hả? Hơn nữa, bằng ngươi thì có thể cầm được bao nhiêu đây! Nghĩ vậy nên Thiết Bổ Thiên cũng dứt khoát hào phóng một lần… \"Tốt… tốt quá… hắc hắc…\" Hai mắt Sở Dương tỏa sáng, đôi bàn tay xoa xoa như vừa vớ được món hời lớn, vờ không để ý vẻ bất mãn của Thiết Bổ Thiên. \"Ha ha, Thái tử điện hạ đúng là người tốt… ta phải vô đây!\" Lời nói còn chưa dứt thì… vút một tiếng, người đã không còn bóng dáng ở đây nữa. Thiết Bổ Thiên còn chưa kịp trả lời mấy câu khiêm tốn thì trước mặt đã không còn đến cả cái bóng của Sở Dương nữa... Hắn cười khổ cam chịu, mặt mũi xám xịt, thầm nghĩ: \"Kiếp trước cái thằng Sở Diêm Vương này nghèo đến điên rồi. Bây giờ mới vừa cướp hơn mười nhà giàu ở Thiết Vân xong đã lại mon men nhăm nhe cả bảo khố của hoàng cung. Quả đúng cái kiểu sơn tặc tiến vào trong thôn, cái vẻ hưng phấn khi ăn hàng này... Thực là đáng khinh bỉ!\" Nghĩ tới đây thì hắn liền kêu người mang đến một cái ghế rồi ngồi ngay trước cửa bảo khố, thầm nghĩ ta ngồi đây xem rốt cuộc ngươi đem đi được bao nhiêu? Nhìn cái kiểu như mèo thấy mỡ của ngươi... hừ hừ… Sở Dương vừa tiến vào trong bảo khố liền lập tức lóa mắt… trời ạ, thật là nhiều thứ tốt nha! Cửu Kiếp Kiếm trong đan điền cũng lập tức nhảy dựng lên vì kích động. \"Đừng vội, chúng ta từ từ xem xét.\" Mắt Sở Dương đảo qua một vòng, nhìn bảo khố cực kỳ rộng lớn mà nội tâm vô cùng kích động. Không hổ là bảo khố hoàng cung, quả nhiên tích lũy nhiều năm… Phía trước nhất chính là các loại kim loại kỳ dị, hơn nữa dường như còn sợ Sở Dương không biết tên nên trên mỗi kệ để chúng đều có dán tên. \"Thực là quy củ nha.\" Sở Dương tán thưởng. \"Quả thật đỡ cho ta rất nhiều công sức a…!\" Tay hắn run lên, mũi Cửu Kiếp Kiếm hiện ra, lập lòe tỏa sáng. \"Hấp! Đừng khách khí, cứ hấp thụ là được!\" hai mắt Sở Dương sáng lên. \"Phàm là những thứ không hiếm lạ lắm thì lưu lại một hai khối, còn lại hấp hết cho ta. Không có vấn đề gì. Toàn là kim khoáng khó tìm đó nha!\" Cửu Kiếp Kiếm như con sói đói lâu ngày lao vào điên cuồng thôn phệ, nó làm y như những lời Sở Dương chỉ dẫn… Thiết Bổ Thiên ở bên ngoài chờ đợi, mãi vẫn không thấy Sở Dương đi ra thì hắn không khỏi có chút kinh ngạc đứng bật dậy. Chẳng lẽ cái gã Sở Diêm Vương này cứ ở lỳ trong đó nhai sống hết các loại thuốc hay sao hả? Bảo khố lớn như vậy, hắn sẽ không lạc đường đi? Hắn rất muốn vào trong coi một chút, nhưng lúc trước lại đã nói quá khẳng khái nên nếu bây giờ đi vào thì có vẻ như giám thị rồi… còn có thể là cái cớ để cái gã Sở Diêm Vương này nói mình thua không đẹp nữa… Suy nghĩ thật lâu, rốt cục Thiết Bổ Thiên vẫn trở lại ngồi trên ghế. Trong lòng hắn hung hăng cáu kỉnh: \"Sở Diêm Vương, Thái tử ta cũng muốn xem xem ngươi ở trong đó bao lâu! Thái tử ta hôm nay quyết thi gan với ngươi đấy!\" Thật lâu sau, ngay lúc Thiết Bổ Thiên sắp mất kiên nhẫn… Cuối cùng… Sở Diêm Vương đi ra mang theo thần sắc có chút khó chịu, giống như rất không hài lòng vậy... tựa như cả cái bảo khố của hoàng cung này đã khiến hắn cực kỳ thất vọng... Trong tay trái của Sở Dương mang theo mấy vị dược liệu, còn tay phải lại cầm mấy cục kim loại lấp lánh… \"Haizzzz….\"Sau khi đi ra, Sở Dương thở dài một tiếng vẻ như cực kỳ thất vọng. \"Ngươi ở bên trong lâu như vậy mà chỉ chọn có một ít đồ thế thôi ư?\" Thiết Bổ Thiên trợn tròn mắt. \"Ai…\" Sở Dương lại thất vọng thở dài lần nữa rồi mới ngẩng đầu lên nhìn Thiết Bổ Thiên: \"Thái tử điện hạ, bảo khố hoàng cung của ngài lớn thật đó nhưng hơi khó coi một chút a...\" \"Ách? Là sao?\" Thiết Bổ Thiên nhíu mày. \"Thật sự là không có cái gì đáng tiền cả.\" Sở Dương thở ngắn than dài: \"Ta tìm tới tìm lui, chạy trái chạy phải, quanh quẩn một hồi cũng chỉ lựa được một ít đồ thôi.\" Nói xong hắn đem hai cây Tuyết sâm trong tay quơ quơ, lại cọ xát mấy cục kim loại làm phát ra vài tiếng vang thanh thúy. Do ở đây vốn yên tĩnh nên âm thanh vang rất xa. Nếu so sánh với bảo khố khổng lồ như vậy thì vài món đồ vật này quả thực quá mức đáng thương rồi... \"Chỉ có vậy sao?\" Thiết Bổ Thiên kinh ngạc: \"Ánh mắt của ngươi cao như vậy? Mấy thứ đồ vật trong tay ngươi cũng chả quý hiếm gì cho cam a?\" \"Thật sự là ta không có ý đó…\" Sở Dương sầu não nói. \"Chúng ta đi thôi…\" \"Đợi một chút!\" Thiết Bổ Thiên vung tay lên: \"Ta vào xem.\" Nói xong hắn bước nhanh vào bảo khố, phong thái cực kỳ quả quyết. Nhưng khi đi vào thì lập tức khiếp sợ! Cái này mà là bảo khố hoàng gia ư? Trên từng cái kệ lớn chỉ có loe que mấy khối kim loại đáng thương, còn những chỗ khác thì hoàn toàn trống không... Từng cái từng cái bản tên vốn được sắp đặt ngay ngắn trải hai bên bước chân đi mỗi lúc một sâu trong bảo khố của Thiết Bổ Thiên lúc này lại tựa như run rẩy, chập chờn… tựa hồ muốn gào toáng lên rằng chúng nó đang hết sức ấm ức… Trên những kệ này đều phủ bụi dày cộp. Thiết Bổ Thiên không thể tin hết thảy chuyện này, miệng hắn không ngừng lẩm bẩm tự hỏi: \"Chuyện gì đã xảy ra? Rốt cuộc là chuyện gì đã xảy ra…?\" Vị Thái tử điện hạ đáng thương của chúng ta lúc này cũng hơi có chút hoảng loạn rồi... Sở Dương đi theo sau hắn rốt cuộc cũng vượt lên dùng giọng trầm trọng an ủi: \"Thái tử điện hạ không cần phải vậy! Kỳ thật hôm nay ta tìm được hai cây Tuyết sâm năm trăm năm này thì đã rất thỏa mãn rồi!\" Thiết Bổ Thiên mắt điếc tai ngơ, hai chân điên cuồng bước nhanh vào sâu bên trong khu để dược liệu, trong trí nhớ của hắn thì rõ ràng nơi ấy toàn thiên tài địa bảo cả đấy... Nhưng vừa liếc vào một cái thì hắn bỗng lảo đảo suýt ngã lăn ra đất. Vốn trong này chứa dược liệu khá phong phú, đâu chỉ có hồng sâm linh chi mà còn hơn thế nữa… ngay cả những thứ thiên tài địa bảo cả đời người khó gặp cũng cất chứa với số lượng không ít... Vậy mà giờ đến một cọng rơm cũng không thấy có… Thậm chí cả hộp ngọc quý để cất chứa cũng không còn... Nguồn truyện: Truyện FULL Thiết Bổ Thiên choáng váng, hắn không nhịn được mà lảo đảo thêm vài cái. Sở Dương rất tốt bụng đỡ lấy hắn, nói: \"Thái tử điện hạ, người sao vậy?\" Sở Dương vừa đỡ bả vai gầy yếu của hắn liền mơ hồ cảm thấy có một loại cảm giác mơn man mơn man... Thiết Bổ Thiên lặng lẽ bước tới một bước thoát khỏi sự nâng đỡ của Sở Dương, nói: \"Ta thật không ngờ… bảo khố hoàng gia đã xuống tới tình trạng này rồi a...\" \"Điện hạ rất ít đến đây sao?\" Sở Dương cũng hỏi theo. \"Tất nhiên, nếu không có chuyện cần thì ta đến đây làm gì? Ta cũng không phải là thần giữ của.\" Thiết Bổ Thiên thản nhiên nói. Sở Dương làm lơ việc Thiết Bổ Thiên đang cạnh khóe mình là thần giữ của, chỉ thở dài nói: \"Điều này cũng khó trách, nước ta chinh chiến quanh năm, coi như là quốc khố có giàu mạnh cỡ nào thì cũng không tồn tại được là mấy. Mỗi ngày mỗi giờ đều đều có tướng sĩ bị thương.... Cho dù là thiên tài địa bảo nhiều mấy đi nữa nhưng sao có thể so với tính mạng của các dũng sĩ quên mình vì nước chứ?\" Những lời nói này của Sở Dương đã đem mũi nhọn dẫn tới trên người Thiết Long Thành. Hơn nữa hắn còn ngụ ý những thứ thuốc này đã dùng hết rồi, mà chính là dùng vào mục đích chính đáng đấy. Thiết Bổ Thiên trầm mặc một hồi rồi chậm rãi nói: \"Hẳn là thế… những vật này coi như đã thể hiện đúng giá trị của nó.\" Hắn chứng kiến bảo khố như vậy mà có Sở Dương ở bên cạnh an ủi nên cũng không suy nghĩ thêm nhiều làm gì nữa. Trong thiên hạ cũng chỉ có nhị thúc Thiết Long Thành có thể tới nơi đây. Mà nhị thúc thân là một vị đại tướng cầm quân thì khao khát đối với thảo dược và khoáng thạch quý hiếm vốn chẳng cần nói thêm nhiều rồi... Điều này Thiết Bổ Thiên cũng rất rõ ràng! Còn về khả năng bị trộm đi thì hắn loại bỏ ngay trực tiếp. Nếu nói linh dược bị trộm thì còn có khả năng chứ kim khoáng nặng mấy trăm cân, thậm chí có thể là mấy ngàn cân thì làm sao lén lút khuôn ra khỏi hoàng cung vốn được bảo vệ sâm nghiêm đây chứ? Coi như có thể trộm được một khối, nhưng ai có thể có khả năng trộm sạch cả cái bảo khố đây? Cho dù là cao thủ Chí tôn tới đây thì cũng không cách nào lấy hết mà thần không biết quỷ không hay được… T ất nhiên Thiết Bổ Thiên không biết tên trộm kia chính là cái thằng Sở Diêm Vương đang đứng bên cạnh mình, lại còn trưng ra cái vẻ mặt buồn bã cảm thông, thở ngắn than dài nữa chứ… Thật sự là làm khó cái thằng Sở Diêm Vương này quá mức rồi… vừa thu hoạch một món hời lớn tướng thế mà bắt phải làm ra vẻ buồn bực cảm khái… Chuyện này cần định lực cao cỡ nào? Tâm tính hàm dưỡng tới cỡ nào a…? Khi quay đầu lại nhìn Sở Dương, Thiết Bổ Thiên cảm thấy rất hổ thẹn. Chính mình thề son sắt để cho Sở Ngự Tọa đi vào lấy đồ, kết quả là người ta đi vào lại chẳng khác gì là đi dạo một vòng hít khí trời, mà ngay cả những thứ trong tay người này cầm thì dường như cũng chỉ lấy ra để cho mình cảm thấy an ủi thôi vậy… Thiết Bổ Thiên vô cùng rõ ràng mấy thứ đồ vật trên tay Sở Ngự Tọa thì trong bảo khố cũng còn một không ít… rõ ràng là hắn cầm mấy thứ kia trên tay chỉ là sợ mình mất mặt nên tiện tay cầm theo mà thôi đấy… Càng tưởng tượng thì trong lòng Thiết Bổ Thiên càng cảm thấy áy náy. Sở Ngự Tọa thật là một người có đạo đức sáng ngời, nhân hậu trung thực, lại luôn suy nghĩ cho người khác nha a… \"Sở Ngự Tọa, hôm nay coi như Cô chưa trả nợ ngươi!\" Thiết Bổ Thiên mỉm cười nói: \" Bất quá phần thiếu nợ này Cô cam đoan sẽ đền bù đầy đủ cho ngươi.\" \"Thái tử nói gì vậy?\" Sở Ngự Tọa hiên ngang lẫm liệt nói: \"Vốn ta cũng chỉ muốn lấy những vật này chế tạo vài món binh khí, làm vài kiện quân trang, hơn nữa còn muốn thử xem có thể tìm ra được dược liệu thích hợp chế tạo ra một loại thần dược hiến Thái tử bồi bổ sức khỏe hay không mà thôi. Làm gì có chuyện thiếu nợ hay không thiếu nợ ở đây chứ?\" Sở Ngự Tọa cực kỳ chân thành, vô cùng trang trọng mà nói: \"Thái tử điện hạ nói quá lời rồi.\" Thiết Bổ Thiên kích động trong lòng, giờ hắn đã phải nhìn Sở Dương với ánh mắt khác rồi. Tuy đã cố gắng khống chế suy nghĩ của mình nhưng rốt cục Thiết Bổ Thiên vẫn không kiềm chế được vỗ vỗ vai Sở Dương, nói: \"Sở Ngự Tọa thật tốt. Tốt! Tốt!\" Sở Ngự Tọa đại nhân đại đức như thế, lại có thể suy nghĩ vì đại cục như vậy thật sự là anh hùng hảo hán chân chính, tâm sáng tựa trăng rằm a. Ta cứ nói ra là đền bù tổn thất cho hắn thì làm sao hắn có thể nói muốn đây? Không chỉ không nên nói vậy mà nói ra còn là vũ nhục với đạo đức của Sở Ngự Tọa. Vậy cứ đem hết thảy ghi tạc lại trong lòng đi thôi. Thiết Bổ Thiên ta làm sao có thể là người không biết tốt xấu như vậy chứ!"
}