{
  "chapter_name": "Chương 919: Băng phong tam thiên lí",
  "content": "Bến đò Bạch Sa Độ. Bạch Sa Giang sóng gió ngập trời, mãnh liệt bay qua, ngay ở trước mắt. Khoảng chừng nghìn trượng rộng, bến đò này, chính là chỗ dòng nước tương đối bằng phẳng. Bến đò có một đám người mặ áo quần màu vàng, lui tới, đi lại vội vàng, đó là người của Hoàng gia. Còn có một phần người lui tới, lại mặt áo quần màu đen, cũng là người của Tiêu gia. Hiện tại hai đại gia tộc mâu thuẫn rất lớn, thường xuyên phát sinh chiến tranh, nhưng ở bến đò này, cũng là nước giếng không phạm nước sông. Xem một đám khách hàng lớn đi đến, hai người áo vàng cùng hai người áo đen đồng thời đón lấy. \"Các vị muốn sang sông phải không?\" Một người trung niên áo vàng nhìn năm người trước mặt, lại nhìn hơn một trăm ba mươi con ngựa, mười lăm chiếc xe ngựa lớn ở phía sau năm người này, có chút tim đập mạnh và loạn nhịp không chừng. Nếu toàn bộ mấy thứ này phải chở sang sông, cho dù một nhà trong hai nhà đều ăn không được. Nơi này chỉ là một bến đò nhỏ mà thôi...Bốn người nhìn nhau, trong lòng đều đã có chủ ý: Hợp tác. \"Vô nghĩa! Không qua sông thì chúng ta đến nơi khỉ ho cò gáy này để chọn con dâu sao?\" Vạn Nhân Kiệt đảo cặp mắt trắng dã, nói to tiếng. \"Vị tiền bối này nói chuyện tốt nhất nên cân nhắc trước.\" Người chủ trì của Tiêu lạnh lùng nói. Vạn Nhân Kiệt nhe răng cười ra tiếng, vừa ra tay, Ba~ một tiếng: Cách ba trượng xa, tên người của Tiêu gia này đã bị hắn dùng tay vỗ cho một cái ngã lăn ra đất: \"Ranh con! Ta dùng mặt ngươi để cân nhắc cân nhắc!\" Thanh âm vang lên bang bang, bất kể là người của Hoàng gia vẫn là người của Tiêu gia, đều rút ra bội đao. Hai tay Vạn Nhân Kiệt khoanh trước ngực, cười lạnh hắc hắc, Thành Độc Ảnh cùng Bao Bất Hoàn cũng cười không có ý tốt, đi lên phía trước nói: \"Tính sao, muốn đánh nhau phải không?\" Sở Dương thấy tình thế không ổn, vội vàng nhảy từ trong xe ngựa ra. Hiện tại trong lòng Sở thần y rất hối hận. Mang theo ba huynh đệ này người, quả thực chính là mang theo ba cái phiền toái thật lớn. Chỉ cần có ba người bọn họ đi theo, cho dù là không có phiền toái, cũng có thể có phiền toái tìm đến. Đây là ba tên sợ cho thiên hạ không loạn. Trừ bỏ rất tôn kính rất trân trọng, cũng có chút kính sợ đối Sở Dương, chính là cẩn thận trân trọng đối Sở Nhạc Nhi. Về phần đối những người khác,đó là Thiên Vương thì lão tử cũng không thèm chịu nể mặt mũi, đây là tới nhờ thuyền của người ta để sang sông, kết quả chưa nói hết ba câu đã rút dao sẵn sàng giết người rồi. \"Ách, các vị các vị, không được tức giận.\" Sở Dương mặc áo đen có vẻ tiêu sái, mặt như quan ngọc, bước từng bước ra khỏi xe ngựa, mọi người chỉcảm thấy hai mắt tỏa sáng. Sở Dương chắp tay sau lưng, bày làm ra một bộ phong độ của công tử thế gia, cười ha hả rồi nói: \"Tất cả mọi người là người một nhà, không nên hiểu lầm.\" Lúc hắn nói chuyện, hai mắt khẽ nâng, nhìn thẳng, tuy rằng tươi cười thân thiện nhưng cũng là cao cao tại thượng. \"Vị công tử này là\" Người Hoàng gia nhìn Sở Dương đầy nghi ngờ. \"Ta họ Sở.\" Sở Dương thản nhiên nói: \"Hoàng Hà Liễu công tử hết bệnh chưa?\" \"Thì ra là Sở thần y!\" Đại hán kia của Hoàng gia lập tức nghiêm nghịkính nể, trụ đao quỳ rạp xuống đất: \"Không biết là Sở thần y đã đến, Hoàng Đại Đao xin chào thần y.\" Sở Dương cũng ngây ngẩn cả người. Không thể tưởng tượng được ở Hoàng gia, đối với mình lại có lễ ngộ như thế. \"Cái gì Sở thần y\" Hán tử áo đen đứng lên, giận dữ nói: \"Cho ta...\" \"Chậm! Tiêu huynh.\" Hoàng Đại Đao vội vàng nhảy tới, đưa hắn lôi qua một bên, ở nói ở bên tai hắn mấy câu: Vẻ mặt đại hán áo đen kia còn có chút khó chịu: Hoàng Đại Đao lại nói vài câu, rốt cuộc miễn cưỡng gật gật đầu. Vung tay lên, mang theo người áo đen đi rồi. Hoàng Đại Đao cung kính tiến đến: \"Sở thần y, ta đã đem thuyền của Tiêu gia cũng thuê xuống nhưng nếu đem toàn bộ mấy thứ này đều chuyển qua sông, chỉ sợ phải đi hai chuyến\" Sở Dương nói: \"Không sao, hai chuyến thì hai chuyến. Hoàng Đại Đao, ngươi xem mấy ngựa này ra sao? Để lại vài con cũng không sao.\" Hoàng Đại Đao hoảng sợ, nói: \"Tiểu nhân không dám.\" Không biết Hoàng Đại Đao dùng biện pháp gì hoặc là giao ra giá lớn gì, con thuyền của Tiêu gia cũng đều nhích lại gần, mọi người đồng tâm hợp lực, đem ngựa cùng xe ngựa lôi lên thuyền lớn. Bên này chỉ còn lại có hơn bốn mươi con ngựa cùng năm sáu chiếc xe ngựa. \"Những thứ còn lại cũng không cần rồi!\" Sở Dương vung tay lên: \"Hoàng đại đao, ngươi hộ tống chúng ta đi, như vậy cũng sẽ không thu phí, ngươi cùng các huynh đệ ở đây phân đi.\" Hoàng Đại Đao từ chối không được, đành phải nhận lấy. Thuyền lớn nhổ neo xuất phát đến giữa sông. Đám người Sở Dương đứng ở tầng thứ hai trên bong thuyền, dựa vào lan can nhìn ra xa, chỉ thấy phương xa nước sông cuồn cuộn vô tận, sóng cuồn cuộn dâng lên, mênh mông rộng rãi, nước chảy liên tục. Lập tức tất cả mọi người đều cảm thấy thoải mái. Sở Nhạc Nhi ôm ở trong lòng Sở Dương, nhìn ở xa xa bầu trời mặt nước cùng một màu, mái tóc bay múa hỗn độn ở trong gió sông lạnh thấu xương, hai mắt cũng híp lại, không biết suy nghĩ cái gì, thật lâu sau, mới nhẹ giọng nói: \"Đại ca, mỗi ngày cha ta ở trong chốn giang hồ lung tung như sóng vậy, ở nơi khỉ ho cò gáy như vậy, tìm thuốc cho ta...\" Tiếng nói nhỏ nhẹ, thế nhưng lại tràn đầy nổi nhớ. Trong lòng Sở Dương thở dài, nói: \"Cho nên, ngươi phải mau khỏe lên, ngươi đã khỏe, tam thúc sẽ không phải chịu đau khổ tra tấn nữa...\" Sở Nhạc Nhi gật gật đầu thật mạnh. Sở Dương nhìn dòng sông, lặng yên nói: \"Đại ca, ngươi thấy được không?\" Vạn Nhân Kiệt sửng sốt, hỏi: \"Nhìn thấy gì?\" Sở Dương nói: \"Nước sông này, cuồn cuộn mà đến, lay động mà đi, không có gì có thể cản trở, không có gì mà không phá nổi, tự nhiên như vậy, liền mất đi hết thảy, ngay cả núi đá ngăn cản nó một lúc, cũng không thể ngăn cản lâu dài..., cái này chẳng lẽ không phải lí chí của võ học? Chỉ cần hậu lực mạnh mẻ thì bất kể gian nan hiểm trở như thế nào, đều có thể qua được. Bởi vì bọn họ không chỗ cố kỵ. Vạn Nhân Kiệt đã trầm mặc một lát, nói: \"Ý của Tứ đệ là?\" Sở Dương nói: \"Ba người các ngươi, vừa mới tăng lên tu vi, không thể đi ở bên cạnh ta. Ta ở bên người các ngươi, trong lòng các ngươi có lo lắng, cho nên, liền không thể tăng lên tu vi tinh thần, không đạt được cảnh giới chí tôn. Chỉ có xa cách ta, ở trong trời đất vô hạn thoải mái xông pha, mới có thể lĩnh ngộ đến chí tôn tâm niệm, lĩnh ngộ đến thần tủy của cấp độ này.\" Vạn Nhân Kiệt cùng ba người Thành Độc Ảnh đều yên lặng không nói gì. Bao Bất Hoàn nói: \"Nhưng mà Tứ đệ đi một mình, chúng ta không thể yên tâm? Tối thiểu, cũng phải hộ tống Tứ đệ đến nơi.” Sở Dương cười nói: \"Cuộc sống ở thế gian này, khi nào không phải tràn đầy nguy hiểm? Nếu ba vị ca ca muốn bảo vệ ta, như vậy, chỉ có thể bảo vệta mãi cho đến khi ta chết già mà thôi\". Ba người cùng nhau im lặng. \"Nói sau, còn có Ngụy Vô Nhan Ngụy huynh đi theo ta, tuyệt đối sẽ không có nguy hiểm gì.\" Sở Dương thản nhiên nói: \"Sang năm, khi mùa xuân ấm áp hoa nở, ta sẽ ở xuất hiện ở Vạn Dược Đại Điển ở Gia Cát tộc.\". \"Vạn Dược Đại Điển.\" Ba người Vạn Nhân Kiệt chấn động. \"Một khi đã như vậy, sau khi ra khỏi Hoàng gia, chúng ta liền tạm biệt Tứ đệ, sang năm khi mùa xuân ấm áp hoa nở, chúng ta gặp lại ở gia tộc Chư Cát.\" Thành Độc Ảnh quả quyết nói. Sở Dương thản nhiên nở nụ cười. \"Vậy ngươi phải chiếu cố kỹ Nhạc Nhi.\" Vạn Nhân Kiệt có chút không nỡ, nhìn nhìn Sở Nhạc Nhi. \"Yên tâm đi.\" Sở Dương vỗ vỗ bả vai hắn. Mọi người im lặng không nói gì, chính là đón gió đứng lặng im. Thuyền lớn theo gió vượt sóng, một đường đi tới. Thật lâu sau, trên mặt sông tựa như truyền đến một luồng hàn ý mơ hồ. \"Lạnh quá!\" Sở Nhạc Nhi hướng trong lòng ngực Sở Dương rụt lại. \"Thời tiết mùa thu như thế, tại sao có thể rét lạnh như vậy? Mới vừa rồi còn mới mát mẻ mà thôi\" Sở Dương buồn bực nói. \"Sở thần y, cẩn thận. Có cao thủ đang vượt sông!\" Phía dưới, truyền đến tiếng gào của Hoàng Đại Đao. Sở Dương ngẩng đầu nhìn lại, phát hiện sắc mặt đám người Ngụy Vô Nhan đều trầm trọng, ánh mắt nhìn chăm chú vào phía dưới sông. Hàn ý càng ngày càng dày đặc. Sở Dương hít một hơi, vận khởi thuần dương tu vi, bảo vệ Sở Nhạc Nhi. Ngay vào lúc này, một cái thanh âm trong sáng, tựa như ở chỗ cực kỳ xa xôi, giương giọng quát: \"Băng phong tam thiên lí!\" Thanh âm này rất xa xôi, căn bản không thấy rõ người nói chuyện ở nơi nào. Nhưng ngay tại giờ khắc này, nảy sinh biến đổi. Toàn bộ mười dặm mặt sông đang cuộn sóng, đột nhiên bốc lên một trận sương trắng nồng đậm. \"Thật là lợi hại!\" Ngụy Vô Nhan than một tiếng sợ hãi. Ngayrước mắt bao người, nguyên một con sông, lại phát ra tiếng ken két, tốc độ chảy càng ngày càng chậm, chẳng qua là trong thời gian một cái hô hấp, nguyên con sông từ trên xuống dưới, lại có thể ngưng kết toàn bộ thành một khối băng lớn! Mà con thuyền chở đám người Sở Dương, liền bị đóng băng ở trong nước. Gió từ trên cao thổi xuống vẫn mang theo sự mát mẻ của mùa thu, mang theo độ ấm của mặt trời, nhưng dưới chân đã biến thành sông băng ngàn dặm! Cách đó không xa, nước sông vẫn hiện ra hình dạng như cũ, cũng đã trở thành thể rắn. Ngay cả sóng lớn ngập trời, cũng thành băng trông rất sốngđộng. Mọi người đồng thời hút vòa một ngụm khí lạnh. \"Đây là có người dùng vô thượng thần công, trong nháy mắt đóng băng nguyên con sông!\" Sắc mặt Ngụy Vô Nhan trắng bệch: \"Người nào thậm chí có thần công thông thiên triệt địa cỡ này?!\". Vào giờ phút này, trong đầu mọi người đều có ý tưởng giống như Ngụy Vô Nhan: Đây là người nào?! Đây, vẫn là người sao?! \"Nhìn bên kia!\" Vạn Nhân Kiệt đột nhiên kêu một tiếng, chỉ một ngón tay, hai con mắt gần như rớt ra khỏi hốc mắt. Sở Dương quay đầu nhìn lại, hai mắt cũng nhịn không được lồi ra bên ngoài một đoạn. Chỉ thấy có một thân ảnh thản nhiên, một thân áo trắng, đang từ từ lướt qua trên mặt sông, khối băng đã biến thành thể rắn phập phồng sóng sóng, nâng thân hình người này, giống như trượt băng từ phương xa tiến đến, một bên trượt, một bên trên tay còn làm động tác gì đó. Thân ảnh người này tốc độ thoạt nhìn rất chậm rất tao nhã, thật ra lại cực nhanh: Chính là trong nháy mắt, thì đã đến trước mắt mọi người. Sở Dương tập trung nhìn lại, chỉ thấy đạo nhân ảnh này lại là một vị thanh niên áo trắng như tuyết phong thần như ngọc, một đầu tóc đen, đón gió phất phới, mày kiếm mắt sáng, khuôn mặt trắng nõn, mang theo một tia thản nhiên ý cười, phong độ thanh tao lịch sự, khí độ xuất trần. Hắn trượt một đường, một bên hai cánh tay liên tục hoạt động, theo thế tay hắn, một cái một cái bóng dáng đỏ sẫm như máu liền từ nhảy ra thình thịch lên trên mặt sông, nhảy vào trong tay hắn, trong nháy mắt biến mất không thấy gì nữa. Trong vòng mấy trăm trượng, vẫn như cũ có từng cái từng cái hồng ảnh như tre già măng mọc tiến đến, cũng không biết có bao nhiêu, nhưng đều rơi vào trong tay người này, biến mất không thấy gì nữa. \"Người này đang bắt Vô cốt huyết ngư của Bạch Sa Giang: Nghe nói con cá này chỉ có ở Bạch Sa Giang, là một loại tinh khiết âm chi cá, đối với nữ tửtu luyện âm hàn khí, có hiệu quả làm ít công to, loại cá này ẩn sâu ở chỗ sâu trong nước sông, rất khó bắt giữ, một khi kinh động, liền chui vào vũng bùn, rốt cuộc tìm kiếm không đến...Không thể tưởng được người này lại dùng phương pháp như vậy đến bắt, nhìn bộ dạng hắn như vậy, một lần bắtđâu chỉ ngàn vạn con? Quả nhiên là quá xa xỉ một ít...\" Ngụy Vô Nhan hút một hơi lãnh khí, nói có chút kinh sợ."
}