{
  "chapter_name": "Chương 2610: Nghĩ lại mà kinh!",
  "content": "\"Vân Thượng Nhân điên cuồng theo đuổi Tuyết Tiên Nhi, trán, muội muội của ta... Tuyết gia cũng đối với này con rể rất là cho phép. Phụ thân ta, càng thêm là tận hết sức lực ủng hộ Vân Thượng Nhân... Khi đó, lão nhân gia ông ta đã từng cho ta bí mật đưa tin, nói: Sau này, bên ngoài có Vân Thượng Nhân này con rể, ngầm, có ta đứa con trai này; như vậy, Tuyết gia cho tới nay theo đuổi lớn nhất huy hoàng, liền rất có thể khi hắn cả đời này đạt thành...\" Thừa tướng cùng Lam đại tướng quân âm thầm gật đầu, nhớ tới ngay lúc đó tình thế, nếu là vẫn tất nhiên như vậy phát triển đi xuống, loại khả năng này tính, đích xác là thật lớn. \"Nhưng lúc đó, ta cũng đã mơ hồ cảm giác được, Vân Thượng Nhân người này có chút không đáng tin. Liền nhắc nhở gia phụ chú ý, mà gia phụ đối với ta thuyết pháp xem thường, nói: Bất kỳ người có dã tâm, chẳng phải cũng là giống nhau có chút kiêu ngạo tự phụ còn có tâm cơ? Cho nên chúng ta ước định, trừ phi là đáy định thiên hạ, nếu không ta đây tuyết gia đại thiếu gia thân phận, quyết định không thể lộ ra ngoài người trước.\" \"Hoặc là cũng là bởi vì gia phụ nghe lời của ta sau, mặc dù không lớn đã vì đột nhiên, nhưng vẫn là theo thói quen phòng ngừa chu đáo. Đồng thời bị tiêu hủy gia tộc ghi chép, còn có khác mấy đệ đệ thân phận ghi lại...\" Tuyết Lệ Hàn thanh âm càng lộ vẻ trầm thấp. Thừa tướng cùng Lam đại tướng quân đồng thời cảm thấy một trận rầu rĩ, còn có một loại khâm phục. Những thứ này trải qua hồi lâu truyền thừa đại gia tộc, làm thật không có bất kỳ một người là kẻ đầu đường xó chợ, đúng là phòng ngừa chu đáo, phòng ngừa rắc rối có thể xuất hiện. Lúc này, phía sau trên giường êm truyện tới một chít chít cô cô thanh âm: \"Chính xác, ban đầu bị không giải thích được khai trừ nguyên quán, tựu cũng có lão tử một cái! Lão tử là lão Thất, cho nên là Tuyết Thất!\" Đang sa vào cho chuyện cũ Tuyết Lệ Hàn nghe vậy trong nháy mắt nổi giận, quay đầu lại chính là một cước đạp lên: \"Con mẹ nó! Ngươi là ai lão tử?!\" Kèm theo hét thảm một tiếng, cái thế giới này hoàn toàn an tĩnh. Thừa tướng cùng Lam đại tướng quân trực tiếp hóa đá. Thật thật là lần đầu tiên, nhìn thấy Đông Hoàng bệ hạ như thế nổ tung nói tục! Còn có một khiếp sợ chính là: Cái này từ trước đến giờ cùng Đông Hoàng bệ hạ không lớn không nhỏ Huyết Khế... Lại chính là Đông Hoàng bệ hạ thân đệ đệ? Nói cách khác, hắn cũng là Tuyết Tiên Nhi thân ca ca? Đông Hoàng bệ hạ, Huyết Khế, còn có Thánh Hậu Tuyết Tiên Nhi, ba vị này cũng là... Tuyết gia người!? Tuyết Thất ủy khuất chí cực mút lấy lãnh khí, trong miệng lẩm bẩm nhắc tới: \"Ngươi cũng là bắt nạt bắt nạt nghe lời... Đối với không nghe lời, nhưng ngay cả một ngón tay đầu cũng không bỏ được đụng, ta phi...\" Tuyết Lệ Hàn ngồi nghiêm chỉnh, ra vẻ không nghe thấy. Thừa tướng cùng Lam đại tướng quân sắc mặt lúng túng. Vừa muốn tiếp tục nghe tiếp, vừa không dám tùy tiện cắt đứt này hai huynh đệ nói chuyện. Nhưng trong lòng kia đoàn lớn nhất nỗi băn khoăn, nhưng cũng đã giải trừ. Ba người cũng là tới từ ở năm đó Tuyết gia, Tuyết gia hậu nhân tất nhiên thù không tầm thường, tồn tại thế ba người, bọn chúng đều là người tài! Vốn là cái loại này tồn tại ở trong lòng một chút không thoải mái, cũng vào lúc này hoàn toàn biến mất không còn thấy bóng dáng tăm hơi. Tuyết Tiên Nhi chính là Đông Hoàng thân muội muội a, thân ca ca tại sao có thể nhẫn tâm thật giết? Tung đột nhiên cô muội muội này có muôn vàn không phải là, tất cả ác dấu vết, nhưng, để cho một cái ca ca đích thân chém giết muội muội của mình, còn là một việc cực đoan tàn nhẫn chuyện tình a. Rồi hãy nói, chuyện này cũng không đang chứng minh Đông Hoàng bệ hạ là một trọng cảm tình người. Như là một người ngay cả muội muội của mình cũng có thể mặt không đổi sắc chém giết... Như vậy, kia vẫn còn là Đông Hoàng sao? Sẽ chỉ là người còn lại Thánh Quân thôi \"Mà may mắn gặp dịp Tử Tiêu Thiên Đế Tử Hào... Cũng chính là vào lúc này, bởi vì... này sự kiện, cùng Vân Thượng Nhân hoàn toàn trở mặt!\" Tuyết Lệ Hàn trên khuôn mặt, có vô hạn hoài niệm cùng chân tình: \"Tử Hào chính là cảm nhận được Vân Thượng Nhân lòng muông dạ thú, thế nhưng một người một ngựa chạy đi báo cho Vân Thượng Nhân, làm kia sau này không nên đón thêm gần Tuyết Tiên Nhi... Vì vậy, cùng Vân Thượng Nhân đánh mấy trận, hơn nữa hành động phá hư mấy lần... Vân Thượng Nhân cũng vì vậy đối với kia hận thấu xương...\" \"Nhưng, Tuyết thị gia tộc ở Vân Thượng Nhân ủng hộ, thế nhưng phát triển không ngừng, thanh thế nhất thời vô lượng. Toàn cả gia tộc, đều ở vui mừng khôn xiết, nhưng không biết... Một cuộc khổng lồ âm mưu, đã sớm triển khai...\" \"Thật ra thì chuyện sau đó, các ngươi tựu cũng biết...\" Tuyết Lệ Hàn cười khổ: \"Lúc ấy, trong một đêm, Tuyết thị gia tộc bị gồm thâu, mà gia phụ cũng bởi vì ngoài ý muốn gặp tập kích bỏ mình, gia tộc nguyên lão, cái này tiếp theo cái kia chết đi đi... Hết lần này tới lần khác ở khi đó, ta đang đang tiếp thụ gia phụ bí mật cắt cử, để cho ta đi Tinh Linh Chi Sâm, tìm kiếm một chút Thiên Tinh trở lại.\" \"Gia phụ trong cả đời, cấp cho ta cuối cùng một đạo mệnh lệnh, lại là tìm kiếm Thiên Tinh, cho con rể của hắn cùng nữ nhi... Tân hôn sử dụng...\" Tuyết Lệ Hàn đau khổ cười, trong mắt cũng là một trận khó nói lên lời sương mù. Trong phòng đều là một mảnh trầm mặc. \"Như vậy, sau này đây?\" Lam đại tướng quân hỏi: \"Lúc ấy ta nhớ được, nhưng là đã từng có người treo giải thưởng tìm kiếm tuyết gia đại thiếu gia, để cho hắn về nhà, chấp chưởng gia nghiệp...\" \"Là.\" Tuyết Lệ Hàn gật đầu, nói: \"Ta cũng vậy nghĩ biết rõ ràng trong chuyện này là xảy ra chuyện gì chuyện, cho nên, đã từng thay đổi dung mạo trở về một lần nhà... Thấy muội muội của ta, Tuyết Tiên Nhi... Ở chứng thật thân phận của mình sau, Tuyết Tiên Nhi cùng ta ôm nhau khóc ròng...\" Tuyết Lệ Hàn trên mặt da thịt co quắp, cắn răng nói: \"Đột nhiên mà đang ở khi đó... Tuyết Tiên Nhi đích thân, đem một thanh đoản đao, cắm vào của ta trái tim!\" Mọi người nghe vậy tẫn cũng một trận kinh hô, mặc dù Tuyết Lệ Hàn sống sờ sờ đang ở trước mắt, mọi người vẫn từ kinh hãi! Phía sau, Tuyết Thất chợt ngồi dậy: \"Đại ca, chuyện này, ngươi như thế nào chưa từng có nói kia quá!\" \"Đây là cái gì quang thải chuyện sao... Có cái gì dễ nói?\" Tuyết Lệ Hàn cười thảm một tiếng, kéo ra bản thân vạt áo, lộ ra bộ ngực một đạo dữ tợn chí cực vết thương, nói: \"Sau này tu vi của ta đột nhiên tăng mạnh, đã đến có thể chữa trị cố tật, cải tạo thân thể trình độ, nhưng ta thủy chung giữ lại này một đạo vết sẹo... Khi đó một đao kia, làm thật sự là đâm vào trong lòng!\" Đâm vào trong lòng! Ba người đồng thời có thể cảm giác được Đông Hoàng cảm giác. Một đao kia, thiết thiết thực thực địa đâm vào trái tim! Trừ trên nhục thể trung đao, ở trên tinh thần, giống như trước cũng là tốc hành trái tim một đao! Chẳng qua là như vậy nghe, ba người cũng đã cảm giác được một trận hơi lạnh thấu xương! \"Lúc ấy ta bị thương ra bên ngoài xông lên, Vân Thượng Nhân xuất thủ chặn lại, còn có vô số cao thủ chặn đường... Nhưng ta hết sức vồ đến, rốt cục xông ra ngoài, trên người nhưng vẫn là trúng không dưới mấy trăm đạo đao kiếm chém đả thương...\" \"Một đường bị đuổi giết, cho đến ta nhảy xuống vách đá, Tử Hào đã sớm ở dưới mặt tiếp ứng, chúng ta đã sớm chuẩn bị xuống một cỗ thi thể, cho rằng của ta thế thân, đã chết ở nơi nào... Từ đó sau, rời đi nơi đó.\" \"Ngày đó, ta thủy chung nhớ được, nhớ được rõ ràng. Ta như thế nào một bước một huyết lệ xông ra, ngày đó tại hạ bão tuyết, gió rét thấu xương, trong lòng ta, coi như là rét lạnh đến chí cực... Từ đó sau, tên Tuyết Tiêu Nhiên, bị ta hoàn toàn bỏ qua.\" \"Trong tuyết có nước mắt, tích tích đều rét lạnh. Từ kia sau, mới xem như chân chính có Tuyết Lệ Hàn, cho đến hôm nay Tuyết Lệ Hàn.\" Tuyết Lệ Hàn Dương Thiên thở dài. \"Thì ra tên Tuyết Lệ Hàn, hẳn là như vậy tới.\" Phía sau, Tuyết Thất cũng là cúi đầu thở dài, nhẹ nói nói: \"Đại ca, ngươi chịu khổ.\" Tuyết Lệ Hàn lỗ mũi đau xót, vội vàng thật sâu hít một hơi. Chịu khổ rồi? Cho đến hôm nay, nghe được đệ đệ mình một câu như vậy nói, Tuyết Lệ Hàn cũng mới chánh thức địa cảm giác được... Bản thân, chân chính là chịu khổ. Hơn nữa kia phân khổ sở, tuyệt không phải là không có tự mình cảm nhận được người có thể cảm nhận được! Gia tộc một khi tiêu diệt, cha mẹ cũng bị chết thảm, bản thân trở về xem xét đến tột cùng, lại bị thân muội muội của mình lập bẫy tuyệt sát! Một ít đường xông lên sắp xuất hiện, ở gia tộc mình trong xông lên gió đạp tuyết thập diện mai phục bi thương, lại có ai có thể hiểu, ai có thể hiểu? \"Đêm hôm đó sau, Tuyết Tiên Nhi cùng Vân Thượng Nhân tin chắc, Tuyết Tiêu Nhiên đã chết. Sau, còn mở linh đường, Tuyết Tiên Nhi đốt giấy để tang, vì thân đại ca tiễn đưa...\" Tuyết Lệ Hàn tràn đầy giễu cợt ý tứ hàm xúc cười lạnh, nhưng cảm thấy trong lòng của mình, đau triệt nội tâm! Thế cho nên tiếng cười kia, lại cũng run rẩy lên. \"Cho nên sau này, ta cùng với Tử Hào hai người một đạo kết bạn xông xáo thiên hạ, từ hai bàn tay trắng trong, đánh rớt xuống tới hôm nay phần này gia nghiệp. Những năm kia trong, cùng Vân Thượng Nhân, còn có Nguyên Thiên Hạn, gặp mặt tựu đánh! Nhưng là ai cũng đánh không chết người nào, đánh tới cuối cùng, thành tựu Cửu Đế Nhất Hậu, Duy Ngã Thánh Quân!\" \"Hôm nay, Tử Hào đã sớm chết đi, mà bây giờ, Duy Ngã Thánh Quân, cũng thành chuột chạy qua đường, Cửu Trọng Thiên Khuyết công địch, Thánh Hoàng Cung, cũng sắp hoàn toàn đổ nát, hoàn toàn biến mất vân diệt...\" Tuyết Lệ Hàn thở dài trứ: \"Này Thánh Hoàng Cung... Tuyệt đại đa số lực lượng, chính là tùy ta Tuyết gia ban đầu gia nghiệp xây dựng lên a...\" Tuyết Lệ Hàn nói tới đây, trong phòng trong lúc nhất thời lâm vào có giống như chết trong yên lặng. Một hồi lâu không nói gì... \"Khụ khụ...\" Phía sau Tuyết Thất trầm mặc, đột nhiên ho khan lên, mở miệng nói: \"Ban đầu, Tuyết gia bên ngoài huynh đệ, hẳn là tổng cộng là có tám người sao?\" \"Là chín.\" Tuyết Lệ Hàn mặt không chút thay đổi nói. \"Còn lại mấy cái bên kia...\" Tuyết Thất trên mặt da thịt kinh luyên trứ, nói: \"Ta chỉ xác nhận hai cái đã mất... Về phần những người khác, ta không có được tin tức xác thực, cũng thủy chung không có xin hỏi ngươi...\" \"Ngươi không cần phải nữa hỏi.\" Tuyết Lệ Hàn vẫn mặt không chút thay đổi, nói: \"Trừ ngươi ra ta ở ngoài, kia huynh đệ của hắn, cũng đã sớm mất. Trong đó đều biết người, cũng là chết ở bản thân thân muội muội cùng mình ôm đầu khóc rống trong!\" \"Cái này con khốn!\" Tuyết Thất cắn răng, gân xanh khua lên, tựa hồ từ trong cổ họng, cổ đi ra ngoài một câu mắng to! Nước mắt, cũng tùy theo biểu ra! Thừa tướng cùng Lam đại tướng quân như cũ trầm mặc. Thậm chí là khiếp sợ! Bọn họ vô luận như thế nào cũng không nghĩ ra, một nữ nhân, hơn nữa còn là được xưng đệ nhất thiên hạ mỹ nhân cô gái kia, khi đó, hẳn là vẫn chỉ là thanh xuân mà thôi... Nàng... Rốt cuộc là như thế nào làm ra được loại chuyện này?! Làm sao có thể ngoan độc được quyết tâm, nhìn gia tộc của mình bị hủy diệt, như thế nào quyết, đích thân giết chết huynh trưởng của mình! Đích thân hủy diệt nhà mình công viên! Nàng làm sao nhẫn tâm làm ra tới những chuyện này! Này thật là là bình thường người nghĩ phá đầu cũng nghĩ không thông! Căn bản không cách nào hiểu!"
}