{
  "chapter_name": "Chương 1380: Sư huynh sư đệ",
  "content": "\"Ngươi xem, ta có đẹp trai không?\" Lời vừa nói ra, Lan Bất Hối lập tức ngây ngẩn cả người. Ta đang nói đạo lý với ngươi, thế nào mà nhoáng cái đã biến thành vấn đề này? \"Chú ý! Xin nghiêm túc một chút.\" Đàm Đàm nghiêm mặt nói: \"Ta đang nói đạo lý với ngươi!\" Lan Bất Hối nghiêm mặt nói: \"Các hạ đương nhiên là anh tuấn, chẳng qua vẻ anh tuấn của các hạ ẩn kín, người bình thường không thể phát hiện được.\" Những người này thật sự rất có ẩn ý. Ẩn ý tới nỗi khiến trong đám người Lan gia có kẻ không ngờ không nhịn được mà muốn bật cười. Những lời này mặc dù không nói thẳng hắn xấu, nhưng ý tứ trong đó cũng tuyệt đối giống như vậy thôi. Đàm Đàm hừ một tiếng, nói: \"Cái gì mà...vẻ an tuấn của ta ẩn kín? Ý ngươi là.... ta rất xấu?\" Lan Bất Hối cười khổ: \"Ta nghĩ ra không cần giải thích những lời này... Trong tướng học của Cửu Trọng Thiên, có một loại tướng mạo, tên là Khai Thiên Tích Địa chi tướng. Đó là một hàng lông mày hướng thiên, một hàng lông mày hướng địa. Mà lông mày các hạ, một hàng đã chạm vào mép tóc, một hàng khác lại chĩa thẳng xuống đất... Đúng là dạng kỳ tướng kia. Tướng mạo như thế, làm sao có thể nói là xấu xí?\" Tinh thần Đàm Đàm chấn động. Đây là lần đầu tiên hắn nghe được kiểu giải thích như vậy, hứng trí bừng bừng nói: \"Ý ngươi là?\" Lan Bất Hối gật đầu, nói: \"Ý ta là, rất ít người hiểu được vẻ anh tuấn của ngươi.\" Đàm Đàm giận dữ nói: \"Chỉ là vừa rồi ta muốn tiến vào, mấy tên trông coi đại môn của các ngươi lại nói bộ dáng ta táng tận thiên lương! Thế là kiểu gì? Ta còn dẫn theo bạn gái... ta... ta ngươi cảm thấy ta còn có chút mặt mũi nào không?\" Lan Bất Hối ngẩn ra: \"Chỉ vì cái này?\" Đàm Đàm hiên ngang nói: \"Chỉ vì cái này? Chẳng lẽ thế còn chưa đủ sao?\" Lan Bất Hối kinh ngạc nhìn hắn một hồi, tiếp đó khuôn mặt liền méo mó.... Quay đầu lại nhìn mấy cỗ thi thể, nhìn bốn năm ngươi người đang rên rỉ không ngừng dắt díu nhau ở phương xa, lại nhìn đại môn Lan gia đang cháy phừng phừng, tỏa ra khói đen, gân xanh bỗng nhiên nổi lên đầy mặt. Thì ra... tạo thành đại sự kinh thiên như vậy.. cũng bởi vì... thị vệ trông coi đại môn chửi người ta xấu? Cứ như vậy mà tạo ra một hồi thảm kích? Đám người Lan Nghênh Phong đứng xung quanh tập thể hóa đá. Ánh mắt nhìn Đàm Đàm lại càng kính như kính thiên nhân. Ông nội! Ngài thật sự là ông nội ta! Chỉ vì người ta chửi ngươi xấu môt câu, ngươi liền suýt chút nữa thì tàn sát Lan gia - một trong cửu đại gia tộc chúa tể! Ta fuk, nhài cũng quá... trâu bò rồi! \"Thì ra chuyện là như vậy....\" Lan Bất Hối có cảm giác không biết nói gì mới phải. \"Cho nên, chuyện này, nhà các ngươi phải cho ta một lời giải thích!\" Đàm Đàm cây ngay không sợ chết đứng: \"Tự ái của ta đã bị người của các ngươi đả kích rồi... Các ngươi không biết điều này tạo ra bao nhiêu thương tổn với ta đâu!\" Lan Bất Hối hit sâu một hơi, có chút nén giận nói: \"Không biết... Các hạ muốn giải thích thế nào?\" Bây giờ là thời kỳ phi thường, thật sự không nên tự dưng chọc phải một địch nhân cường đại như vậy. Chờ việc này qua đi, lừa tên gia hỏa này ra khỏi gia tộc xong, ta sẽ tìm mấy lão huynh đệ đòi lại món nợ này. Tất cả mọi người đều là cửu phẩm chí tôn, thật không tin bốn năm người vẫn không xử được một mình ngươi? Đàm Đàm lập tức sửng sốt. Hắn vốn đang cố tính gây sự, cố tình gây hấn mà đến, làm loạn một hồi, nào từng nghĩ tới điều kiện gì? Rốt cuộc thẹn quá hóa giận nói: \"Dù sao các ngươi mắng ta cũng là không đúng! Lời giải thích, ta phải đòi! Bồi thường, các ngươi nhất định phải đưa ra! Nhưng ngươi muốn hỏi ta điều kiện, ta chẳng có điều kiện gì hết! Nhưng ta muốn chính các ngươi đưa ra điều kiện, nếu điều kiện của các ngươi không khiến ta hài lòng, hôm nay ta sẽ đốt toàn bộ nơi này thành bình địa!\" Vô lý tới mức không thể vô lý hơn! Ngang ngược, không nói lý như vậy, trắng trợn không thuận không buông như vậy, khiến cho Lan Bất Hối thiếu chút nữa tức ngất. Thật sự là không thể nào nhịn nổi nữa rồi. Đối mặt với người như thế, người càng mềm, hắn càng rắn. Lan Bất Hối thở dồn dập mấy hơi nặng nề, chậm rãi nói: \"Một khi đã vậy, lão phu cũng chỉ có thể....\" Đúng vào lúc này, một thanh âm từ bên ngoài đại môn cháy rừng rực truyền đến: \"Ngươi còn ở bên trong làm gì? Còn không mau ra ngoài! Mất mặt thế còn chưa đủ sao?\" Theo tiếng nói vang lên, chỉ thấy một người mang theo mặt nạ hoàng sắc, một thân khí thế nghiêm nghị tiến vào. Tất cả mọi người ngẩn ra: Người này từ trong đại hỏa chậm rãi đi ra, lững thững tựa như đi trong sân vắng... Hơn nữa... Mọi người cũng không thể nhìn thấu tu vi người này. Chỉ thấy tên xấu xí kia vốn còn đang diễu võ dương oai, đột nhiên giống như chuột nhìn thấy mèo, cười khan một hồi: \"Hắc hắc.. Thế nào lại là ngươi... Ta đang muốn....\" Người đeo mặt hoàng sắc lạnh lùng nói: \"Làm sao không thể là ta? Vừa mới nháy mắt một cái ngươi đã chạy ra ngoài làm loạn! ngươi còn ngại phiền phức chưa đủ sao?\" Đàm Đàm ủy khuất nói: \"Ta không....\" \"Không cái gì mà không?\" Người nọ hừ một tiếng, quát: \"Theo ta trở về. Coi ngươi biến nơi ở của người ta thành cái dạng gì thế này! Mấy ngày không gặp, lá gan của ngươi không ngờ lớn như vậy rồi! Hừ hừ!\" Đàm Đàm liên tục cười làm lành. Người đeo mặt nạ tiến một bước, hắn lại lui về sau một bước, đến cuối cùng dứt khoát trốn luôn tới sau lưng Tạ Đan Phượng. Mọi người choáng váng một trận: Tên quái dị này đã là chí tôn cửu phẩm,nhưng vừa thấy người đeo mặt nạ kia, không ngờ lại thành thật như vậy? Vậy người đeo mặt nạ kia rốt cuộc có tu vi gì? Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. Vừa nghĩ tới đây, mọi người lập tức cảm thấy tim đập thình thịch. Ngay cả trong lòng Lan Bất Hối cũng thoáng rên rỉ: Hôm nay thật sự gặp quỷ rồi... Tạ Đan Phượng nở một nụ cười cứng ngắc, nói: \"Khụ, cái này... đại ca, hắn chỉ nhất thời buồn chán... Kỳ thật không có ý tứ gì khác. Thật đó, ta cam đoan.\" Người đeo mặt nạ tựa hồ rất nể mặt vị đệ muội này, nói: \"Nếu đệ muội đã cầu tình cho ngươi, vậy đành thôi. Nếu không, hừ hừ, ta sẽ cho ngươi nếm thử chút gia pháp.\" Đàm Đàm đột nhiên nhớ ra, tu vi mình bây giờ có thể cao hơn hàng này nhiều rồi, không ngờ bước ra, hừ hừ cười nói: \"Sư huynh, hắc hắc... trước kia ta còn sợ ngươi, bất quá ta hiện tại đã là chí tôn cửu phẩm! Ta không sợ ngươi đâu.\" Người đeo mặt nạ giận dữ. Tung người xông tới, túm lấy Đàm Đàm, phải một quyền trái một quyền mãnh liệt giáng xuống: \"Này thì cửu phẩm chí tôn! Cửu phẩm chí tôn thì ngon lắm hả! Giỏi lắm sao... Ngươi muốn ăn đòn? Ngươi thử hoàn thủ xem nào...\" Đàm Đàm kêu gào cầu xin tha thứ: \"Tha mạng... Lần sau ta không dám....\" Người đeo mặt nạ này không ngờ đánh cho một vị cửu phẩm chí tôn không dám hoàn thủ, thật sự quá cường đại! Tiếp đó liền thấy người này nhéo tai tên quái dị kia, kéo ra ngoài, vừa đi vừa nói: \"Thật sự ngại quá, quấy rầy quý gia tộc rồi. Tổn thất ta sẽ bồi thường, ngại quá.\" Lan Bất Hối trong lòng lại thầm giật mình: Nếu hai người này là sư huynh đệ, trên đời này không ngờ còn có sư môn cường đại như vậy? người như vậy cũng không nên đắc tội, kết giao thì tốt hơn. Đang muốn nói một tiếng: các hạ quá khách khí rồi, bồi thường gì chứ, không sao mà... Nhưng lập tức ngẩn ra, chỉ thấy một cảm giác muốn hộc máu đột nhiên xông lên não... Bởi vì tên đeo mặt nạ kia lật tay ném tới một cục vàng, nói: \"Thật sự ngại quá. Chút hoàng kim này coi như bồi thường các vị... Mong vui lòng nhận lấy, việc này coi như huề nhau, mọi người núi sao sông dài sau này còn gặp lại....\" Nói xong đã biến mất ngoài cửa lớn."
}