{
  "chapter_name": "Chương 2539: Trí mạng nguy cơ!",
  "content": "\"Nga, cái này ngươi tạm thời còn không biết. Vậy chúng ta lấy quỳ tích hình dạng đinh ốc vận động, dần dần dãn khoảng cách, đem tất cả phương hướng cùng chạy đi một lần? ngươi một khi có cảm giác lập tức cho ta biết, sau đó chúng ta hướng về cái hướng đó đi tìm tòi, ngươi xem như thế nào?\" Hắc long mãnh liệt gật đầu, con ngươi sáng trông suốt, tỏ vẻ quá đồng ý. Mặc Lệ Nhi đứng lên, nhìn Đổng Vô Thương nói: \"Hiện tại biết ngươi đần nơi nào chưa? Đồ ngốc!\" Đổng Vô Thương gài đầu, buồn bực nói: \"Ngươi mới vừa nói cùng là có ý gì a, cái cái cái cái, có biết hay không... Ta đến bây giờ còn chưa hiểu tới đây.\" \u0027Thốc xuy...\" Mặc Lệ Nhi bật cười nói: \"Hắc long hiện tại, nhiều nhất cùng là tương đương với một người tiếu hài tử chưa biết nói chuyện, ngươi nói với hắn cái gì, hắn miễn cưỡng có thể nghe hiểu, đây đã là tương đối khó được rồi, chẳng lẽ ngươi còn muốn trông cậy vào hắn có thể nói cho ngươi biết cái gì quá mức sao.\" \"Cho nên, ngươi chi có thể hỏi hắn vấn đề, quy định để cho hắn dùng chuyện gật đầu lắc đầu đi trả lời, sau đó hắn chỉ cằn nghe hiểu được, ngươi là có thể hơi hiểu được ý tứ của hắn... Mà đồ ngốc ngươi lại muốn hắn trả lời, hơn nữa nói tiếng người... Ngươi đây không phải làm người khác khó chịu sao? nói ngươi đồ ngốc còn oan uổng ngươi sao?\" Đổng Vô Thương bừng tỉnh đại ngộ nói: \"Thì ra là như vậy, ta hiện tại đã biết rõ, ta quả thật rất đần, ngay cả cái này cùng không phát giác \" Tạ Đan Quỳnh đã cười đến không chỉ là đau bụng, quả thực muốn nội thương, tam đại hộ vệ cùng là phì cười không ngừng. \"Việc không nên chậm trê, chúng ta lập tức lên đường đi.\" Mặc Lệ Nhi nói: \"Người nào cằm lấy Hắc Long Kiếm?\" \"Ta tới!\" Đông Vô Thương xung phong nhận việc. Nhưng câu này vừa ra khỏi miệng, hắc long đứng thẳng người dậy, lùi về kiếm, tròng mắt nho nhỏ khinh bỉ vạn phần nhìn chằm chằm vào Đổng Vô Thương, lộ ra ý tứ mành liệt kháng cự: Ngươi ngu đần như vậy lại cùng muốn cầm lấy ta? Đây không phải là uổng phí công phu sao? Đổng Vô Thương trong phút chốc cảm giác tự ái của mình lần này nhận lấy đả kích nghiêm trọng! Nhất thời một đầu khó hiểu khuôn mặt buồn bực. \"Hay là để ta đi.\" Mặc Lệ Nhi phì cười không ngừng, một bàn tay trắng nõn nhò và dài đưa về phía chuôi kiếm. Tiểu hắc long gật đầu, rung đùi đắc ý hóa thành hắc vụ, tiến vào thân kiếm. truyện được lấy tại TruyenFull.vn Hiến nhiên là cho phép Mặc Lệ Nhi. \"Bị lừa rồi!\" Đổng Vô Thương ngạc nhiên một hồi lâu, quay đầu nói với Tạ Đan Quỳnh nói: \"Gia hỏa... Nhất định là đực rồi! Cùng có đức hạnh như Ngạo Tà Vân!\" Tạ Đan Quỳnh nhất thời mặt như nặng tảo, một đầu khó hiểu. Xa xôi tại nơi nào đó, Ngạo Tà Vân sợ nin cả người, không giải thích được nhức đầu nói: \"Người nào ờ sau lưng mắng ta...\" Rốt cục đạt thành nhận thức chung, sáu người một thanh kiếm vui mừng khôn xiết, lập tức mờ rộng hành động. Đoàn người thêm kiếm một lần nữa trờ lại một mảnh chiến trường hôm nay là đại hải, Mặc Lệ Nhi cầm trong tay Hắc Long Kiếm, triển khai thân pháp đi nhanh, bắt đầu đi theo quỹ tích vòng tròn, có đầu không có đuôi, một vòng một vòng rồi dần dần du tẩu phạm vi lớn hơn. Hắc Long Kiếm Kiếm Hồn thì tại nghiêm túc tìm kiếm khí tức chủ nhân... Một vòng... Hai vòng... Ba vòng... Phạm vi càng lúc càng lớn nhưng, thủy chung không thu hoạch được Nhưng vô luận là Mặc Lệ Nhi hết tốc lực du tẩu, hay là Đồng đám người Vô Thương, Tạ Đan Quỳnh ở bên ngắm nhìn như cù khẩn trương mà tỉ mỉ kéo dài phạm vi tìm tòi. Tất cả mọi người tin chắc một điều này, hôm nay Hắc Long Kiếm nơi tay, địa phương tra tìm cùng không lầm, chỉ cần Hắc Long Kiếm cảm ứng hữu hiệu, như vậy cuối cùng nhất định có thể tỉm được cố Độc Hành cùng Bố Lưu Tình! Chỉ cần tìm được hai người bọn họ, tất cả mới có thể chân chính yên tâm. Bất kể lúc đó cố Độc Hành cùng Bố Lưu Tình rốt cuộc bị thương như thế nào, chỉ cần còn có đến hơi thở cuối cùng, vậy thì không thành vấn đề! Hiện tại trong ngực Tạ Đan Quỳnh có đầy đủ phân lượng linh dược do Sờ Dương cấp, nếu không được, cùng có thể để cho hai người tạm thời khôi phục một phần, kéo dài hơi tàn, chống đờ đến khi Sở Dương chạy tới... Sáu người kiên nhẫn tìm kiếm... Chẳng qua là đám người Đổng Vô Thương không biết, trừ bọn họ ra còn có một người cũng tin chắc, bọn họ nhất định có thế tìm được cố Độc Hành! Cho nên, người này đà vô thanh vô tức đi theo... Bọn họ chú ý vào Hắc Long Kiếm tỉm tòi cố Độc Hành đồng thời người này cùng đà mật thiết chú ý đến bọn hắn! Trên bầu trời, một đóa mây trắng thản nhiên bay qua, thinh thoảng gặp nhau, thinh thoảng phân tán; bay tới thoải mái, so với những đám mây trắng khác cùng trên bầu trời hoàn toàn không có nửa điểm bất đồng. Có đôi khi phân tán, tan ra vào những đám mây khác... Chính là Vân Thượng Nhân! Lần này, vì bắt cố Độc Hành, Vân Thượng Nhân cùng không có nhúc nhích, bản thân tự mình xuất động! Xuất động nhân số nhiều, phía dưới sáu người cùng là đỉnh cao thủ, nhất định sẽ cảnh giác! Nhất là vợ chồng Đống Vô Thương, còn có Tạ Đan Quỳnh, cùng là nhân vật chấn kinh thiên địa, độc bá nhất phương thiên địa cao thủ, người bình thường nào có tư cách theo dõi bọn họ? Một khi bị phát hiện ra không chỉ là toàn bộ tính toán cùng cùng nhau thất bại. Tư sự thể lớn, phải cẩn thận! Chuyện này trong lòng Thánh Quân được vạn phần coi trọng. Hắn ở trên Hắc Long Kiếm có 1 cái ấn ký thật rất nhạt. Đến mức căn bản là không người nào có thể phát giác ra. Chỉ có Vân Thượng Nhân mình mới là ngoại lệ. Chỉ có hắn có thể rò ràng bất cứ lúc nào tùy chỗ cũng có thể hiểu rõ được, cái ấn ký này hôm nay đến nơi nào. Nhưng ngay cả như thế, hắn vân quyết định đuổi tới, ở trên không quan sát nhìn, đang đợi. Mong mỏi thời khác kia. Chỉ cần sáu người thuận lợi tìm được cố Độc Hành, như vậy, tính cố Độc Hành ờ bên trong, tất cả mọi người sẽ ở trong nháy mát bị Thánh Quân đánh chết! \"Lại là Vô Thương Đại Đe cùng Quỳnh Hoa Đại Đế! Hai người lại tự mình tiền lai, như vậy là thật ngoài ý liệu của bổn tọa, thật là huynh đệ nhiều tình nghĩa a, hừ...\" Thánh Quân hừ lạnh một tiếng. Nếu là dĩ vãng, gặp phải cơ hội tốt trời ban, sợ rằng Thánh Quân đã sớm đi xuống, cùng sáu người triển khai đại chiến, kể hết đánh chết. Đừng xem đám người Đổng Vô Thương, Tạ Đan Quỳnh thực lực có tinh tiến, nhưng nếu là giờ phút này cùng Vân Thượng Nhân triển khai kích chiến, hậu quả vẫn chỉ có một con đường chết! Vào lúc này, nhất là... sau khi đánh với cố Độc Hành một trận, ở trong lòng Thánh Quân không còn có bất luận kẻ nào có thê trọng yếu hơn Cố Độc Hành. Bởi vì... Cố Độc Hành lại có thể làm cho ta cảm giác được cái loại tử vong hơi thờ... Những người khác, tất cả mọi người chưa từng ai làm cho ta cảm giác được như vậy! Bao gồm... sáu người phía dưới! Cho nên sáu người phía dưới sinh tử không trọng yếu! Chỉ có Cố Độc Hành không chết, Thánh Quân mới thật sự là cuộc sống hàng ngày khó an! Trên thực tế, ở trong lòng Thánh Quân, hết thảy yếu vụ so với việc đánh chết Cố Độc Hành cùng trở nên không hề trọng yếu nữa. May mà, hiện tại Vân Thượng Nhân vân kiên nhân chờ. Hiện tại xuất thủ, đánh rắn động cỏ, cố Độc Hành chỉ sợ thật vinh viễn cùng bắt không được... \" nhìn ở các ngươi có thể giúp bốn tọa tỉm được cố Độc Hành, tạm thời cho các ngươi sống lâu chốc lát!\" Thánh Quân ánh mắt lạnh lùng nhìn chăm chú vào sáu người phía dưới, trong lòng lẩm bẩm vừa nói, nhưng ngay sau đó nhẹ nhàng nhám hai mát lại. Hẳn ngay cả ánh mắt cùng không dám nhìn thăng mấy người quá lâu, e sợ làm cho mọi người cảnh giác. Mặc dù cách xa nhau rất xa, nhưng, Thánh Quân cùng rất cẩn thận. Mấy người mặc dù không phải là đối thủ của mình nhưng... Cùng tuyệt đối không thể khinh thường! \"Tiếp tục tăng nhanh động tác sao, tăng nhanh... Tìm được cố Độc Hành, ta cũng yên lòng, các ngươi... Cùng có thể sớm một chút cùng tiến lên đường giải thoát.\" Thánh Quân ngửa mặt hướng lên trời, thân thể hóa thành mây trắng, đang nhìn bầu trời vô tận nói. Giờ khắc này tất cả tu vi của han cùng đà đề tụ lên. Trăm van năm, lần đầu tiên đề tụ tu vi như the! Chỉ muốn xuất thủ, tuyệt đối không để vuột mất! \"Chỉ cần bọn họ tỉm được cố Độc Hành rồi, hết thảy đều ờ trong lòng bàn tay... Lúc trước đánh một trận, cố Độc Hành bị thương nặng, mà Cố Độc Hành hôm nay người bị thương thế, cũng không phải Thiên Khuyết bất kỳ thiên tài địa bảo nào có thể cứu trị được, bọn họ nhất định phải vận công chữa thương... Mà chữa thương tất nhiên là muốn tỉm một chỗ bí mật...\" \" tới lúc đó, ở thời khắc mấu chốt xuất thủ đánh lén... Lấy lôi đình một kích, trước giết chết mục tiêu cố Độc Hành, sau đó, lại đem mấy cái tên này ai nấy bóp chết... ừ, Vô Thương Đại Đế cùng lão bà hắn cũng là có thể giữ lại... Đào tạo thành Vạn Thánh Chân Linh... Sau đó, có thể thong dong đợi chờ những người khác ai nấy tiền lai, từng bước từng bước thong dong bắt được!\" Thánh Quân trong ánh mắt có một tia tàn khốc chí cực mỉm cười nói: \"Các ngươi cho là, trèo lên thiên Đế vị... Có thể vô tư rồi sao? Có thể thật cùng Cửu Đế Nhất Hậu sánh vai ư? Nằm mơ đi\" \"Chỉ cần lần này hành động thành công, như vậy, cái cổ thực lực ngầm kia tất không thiếu một người toàn bộ nổi lên mặt nước... Mà ta, có thể tìm hiểu được nguồn gốc... Một lưới bắt hết!\" \"Vì đạt được cái mục tiêu này... Cho dù trong quá trình này kèm theo nhiều hy sinh hơn nữa, đó cùng là đáng giá. Hừ hừ... Ta nếu không cố ý để cho Thánh Hoàng Cung trống không, các ngươi làm như thế nào có thể tay được? Mà các ngươi nếu đánh một trận đắc thủ, tâm thái tất nhiên sề có biến hóa...\" \"Mà ta có thể thong dong bố trí, đợi chờ thời khắc mấu chốt này đến!\" Thánh Quân trong mắt quang mang chớp động nói: Duy nhất đáng tiếc chính là... Chẳng qua là tổn thất mất một cái phân thân Tuyết Tiên Nhi...?\" Thánh Quân ở phía trên đi theo đám người Tạ Đan Quỳnh giây lát không rời. Tu vi đám người Tạ Đan Quỳnh cùng Đống Vô Thương mặc dù đà có thể nói là đương thời đỉnh cao thủ, nhưng so với Thánh Quân vẫn là xê xích quá xa! Coi như là chuẩn bị đầy đủ tới chính diện chiến đấu, đó cùng là tuyệt đối không là đối thủ; tuyệt đối sề bị đối phương một lưới bắt hết! Thậm chí Thánh Quân cùng sẽ không quá phí sức! Huống chi hiện tại địch trong tối ta ngoài sáng, Thánh Quân cố ý giấu diếm tình thế càng thêm ác liệt! Trí mạng nhất vẫn là... đám người Đông Vô Thương hoàn toàn không biết, lấy tu vi của bọn họ, cùng còn không thể nhận ra ở trên đỉnh đầu của mình, bình sinh đệ nhất đại địch cứ như vậy như hình với bóng đi theo bản thân. Bọn họ cùng là lâm vào trong cuồng nhiệt hưng phấn, hoàn toàn không biết mệt mỏi tìm cố Độc Hành... Giờ khắc này, lòng của môi người cùng rất vui vẻ, rất kích động. Đây là mất mà được lại mừng như điên, để cho mọi người hoàn toàn quên mất có thể sẽ gặp phải nguy cơ. Hơn nữa dọc theo con đường này gió êm sóng lặng, cũng đế cho bọn họ giảm đi sự cảnh giác."
}