{
  "chapter_name": "Chương 1269: Khuyết điểm, long đan!",
  "content": "Chiến một trận với Cố Độc Hành, đánh tới nửa canh giờ, bất kể là song phương đánh nhau là Sở Dương và Cố Độc Hành, hay là đám người Ngạo Tà Vân Tạ Đan Quỳnh đang quan chiến, đều cảm thấy trong lòng quá đã nghiền! Thống khoái! Thật sự là thống khoái! Đến cuối cùng, Sở Dương xuất ra hai chiêu Ninh Tương Nhất Sinh Toàn Ẩn Một, Khước Hoán Thanh Tiêu Sát Lục Cuồng, Cố Độc Hành rốt cuộc không thể chống đỡ được nữa, hai người dừng tay ngưng chiến! Nếu tiếp tục đánh nữa thì là liều mạng mất rồi! Mãi cho đến khi đánh xong rất lâu rồi, nhưng kiếm khí không ngờ vẫn tung hoành trên không trung, gào thét qua lại. Trừ hai người Sở Dương và Cố Độc Hành, ai cũng không thể tiến vào khu vực này. Thật lâu sau, Cố Độc Hành thu lại kiếm ý trong lòng, thở ra một hơi thật dài, nói: \"Ngươi phát hiện ra không?\" Sở Dương gật đầu: \"Không sai, quả thực rất thiếu sót, thiếu sót rất lớn.\" Cố Độc Hành nhíu mày, cố gắng suy nghĩ: \"Ta vẫn khó hiểu, vì sao lại không thể thống nhất? Nếu như ta có thể hợp nhất hai cỗ kiếm ý này, chỉ sợ ngươi phải cùng giai mới có thể đánh với ta một trận. Nhưng hiện tại, ngươi thấp hơn ta một giai, lại khiến cho ta hạ phong toàn diện, không thể hoàn thủ.\" Sở Dương nói: \"Không sai, hai loại kiếm ý của ngươi đều rất cường đại, nhất là Vong Tình kiếm của ngươi lại tiếp cận tới đạo cảnh! Nhưng lại không thể đánh bại ta với tu vi thấp hơn ngươi.\" \"Ta không so thiên tài với ngươi, cũng không dùng Cửu Kiếp kiếm. Cửu Kiếp kiếm pháp tuy cường đại, nhưng ngươi cũng là kiếm trung chí tôn, đủ để ứng phó, nhưng ngươi vẫn không thể thắng. Xét đến cùng cũng là bởi vì....\" Sở Dương nói từng chữ một: \"Ngươi quá nhập tâm!\" \"Quá nhập tâm?\" Cố Độc Hành mơ hồ. \"Đúng. Khi ngươi dùng Cô Độc kiếm pháp, toàn bộ tâm thần ngươi đều dồn vào đó. Khi ngươi dùng Vong Tinh kiếm pháp, ngươi cũng toàn tâm mà làm! Càng như thế, càng khiến cho hai loại kiếm pháp xuất hiện chia cắt không thể bù đắp được!\" Sở Dương nói. Cố Độc Hành có chút ngộ ra, nhưng vẫn không nắm được trọng điểm, hỏi: \"Cụ thể là....\" \"Ngươi quá cố chấp. Cho nên khi ngươi xử kiếm, đều muốn tận thiên tận mỹ. Nhưng cũng chính bởi ngươi muốn tận thiện tận mỹ, cho nên không thể chân chính đạt tới tận thiên tận mỹ.\" \"Bởi vì ngươi để cả bản thân cuốn vào đó!\" Sở Dương nhíu mày, nói: \"Lấy ví dụ dễ hiểu một chút. Tỷ như tiểu nhi chơi đùa, bản thân trò chơi kỳ thật không quan trọng, nhưng chỉ cần toàn tâm đắm chìm vào đó, đạt tới mức độ vong ngã, bất kể là trò gì, cũng đều có thể cảm thấy vui vẻ!\" \"Bởi vì bản thân trò chơi chính là vì vui vẻ, cảm nhận được vui vẻ là đạt được mục đích của trò chơi. Mà bất tất lưu ý bản thân trò chơi. Bởi vì trò chơi là phục vụ cho tâm tình, chứ không phải tâm tình phục vụ cho trò chơi....\" Cố Độc Hành bừng tỉnh đại ngộ: \"Ta hiểu rồi!\" \"Nhớ rõ, trong võ đạo có một câu, mọi người đều biết, chính là: Thân vi thiên địa, tâm vi thiên địa. Vô thiên vô ngã, vô ngã vô thiên!\" Sở Dương cười ha hả: \"Tất cả mọi người chỉ cho rằng đó chỉ là một câu nói, nhưng lại không suy nghĩ, chính những câu nói bình thường như vậy, mới là võ đạo chí lý cao thâm nhất!\" \"Thiên nhân hợp nhất, vong ngã cảnh giới, cũng không phải là không có bản thân. Mà là một loại cảnh giới! Cảnh giới không phải mình, cũng không phải nhân.\" Sở Dương trầm giọng nói: \"Ngươi coi cảnh giới trở thành thân thể. Chỉ đơn giản như vậy.\" Cả người Cố Độc Hành toát mồ hôi, trong mắt bạo phát quang mang sáng ngời, nói: \"Ta thật sự hiểu rồi....\" Sở Dương cười cười, yên tâm bước ra ngoài, lưu lại một mình Cố Độc Hành giữa sân. Cố Độc Hành suy nghĩ thật lâu, rốt cuộc rút kiếm mà múa, càng lúc càng nhanh. Lúc này, ngay cả đám người Ngạo Tà Vân ở cách đó rất xa cũng cảm nhận được quỹ tích kiếm của Cố Độc Hành hiện giờ, tràn đầy dấu vết linh tính. \"Bốn người các ngươi.\" Sở Dương đi tới, có chút dở khóc dở cười nhìn Kỷ Mặc: \"Thật muốn loại trừ ngươi.\" Kỷ Mặc vẻ mặt đau khổ: \"Ta thiệt thòi lớn... quá khinh địch...\" \"Ừ, đúng! Khinh địch! Ta đang muốn nói như vậy!\" Sở Dương gật đầu: \"Kỷ Mặc, ngươi thấy qua sư tử chưa?\" Kỷ Mặc mơ hồ: \"Thấy qua rồi, làm sao vậy?\" \"Vậy ngươi thấy qua thỏ chưa?\" Sở Dương tiếp tục. Bạn đang đọc truyện tại - http://truyenfull.vn \"Cũng thấy rồi.\" \"Vậy ngươi cho rằng, sư tử lợi hại hay con thỏ lợi hại?\" Sở Dương hỏi. Vấn đề này, ngay cả Ngạo Tà Vân cung Tạ Đan Quỳnh cũng có chút buồn cười. \"Cái này còn cần phải suy nghĩ sao?\" Kỷ Mặc gãi đầu: \"Con thỏ căn bản là thứ ăn của sư tử! Cái này còn phải hỏi sao?\" Sở Dương gạt đầu: \"Nhưng ngươi có để ý lúc sư tử bắt thỏ không?\" Hắn hít sâu một hơi: \"Có một câu tục ngữ, sư tử vồ thỏ cũng phải dùng toàn lực! Lực lượng sư tử lớn hơn thỏ trăm ngàn lần, hình thể lại càng lớn hơn mấy chục lần, nhưng khi bắt thỏ, nó vẫn dùng toàn lực ứng phó!\" \"Người đối với người, có tư cách gì khinh địch? Ngươi có tư cách gì khinh địch?\" Sở Dương lạnh lùng nói: \"Khinh địch là tội! Tử tội!\" Trên đầu Kỷ Mặc đổ mồ hôi lạnh ròng ròng. \"Từ xưa tới nay, bao nhiêu anh hùng bởi vì khinh địch mà chết trong tay đối thủ yếu hơn cả mình! Giáo huấn như vậy, ở Cửu Trọng Thiên này phất tay một cái cũng ra cả đống. Nhưng ngươi vẫn thường xuyên phạm phải sai lầm khinh địch! Ta ở Thượng Tam Thiên lâu như vậy, đối thủ chết dưới tay ta, gần như ai cũng có thực lực mạnh hơn ta. Nhưng bọn hắn đều chết cả rồi. Chết dưới kiếm của ta!\" \"Bởi vì bọn họ khinh địch!\" Sở Dương nghiêm khắc nói: \"Nếu ngươi không sửa được khuyết điểm này. Sớm muộn gì cũng có một ngày ngươi chết dưới tay người khác!\" Đột nhiên há mồm quát lớn: \"Hiểu không!\" Kỷ Mặc chỉ cảm thấy dầu mình đang hỗn loạn, lập tức tỉnh táo trở lại, nói: \"Hiểu!\" Sở Dương hét lớn một tiếng, chính là một loại bí pháp tinh thần chí cao vô thượng: Đương Đầu Bổng Hát, Thể Hồ Quán Đính! Bất kể là Kỷ Mặc đứng mũi chịu sào hay là Ngạo Tà Vân Tạ Đan Quỳnh La Khắc Địch bên cạnh, đều cảm thấy thần trí mình trong nháy mắt đã thanh tỉnh hơn rất nhiều. \"Tiểu lang, ngươi không có sai lầm gì. Khuyết điểm vẫn giống lúc trước. Có chút lỗ mãng. hơn nữa chiêu thức quá liều mạng.\" Sở Dương trầm tư, nhìn La Khắc Địch nói: \"Ngươi thích sói, hơn nữa chiến thuật của ngươi cũng gần giống phong cách của soi.\" \"Nhưng ngươi phải nhớ kỹ, sói, nhất là khi bầy sói chiến đấu, sói đầu đàn bình thường đều đứng ở trên cao chỉ huy, không tự mình tham chiến! Tuy nó không tham chiến, nhưng chỉ cần sói đầu đàn còn tồn tại, bầy sói sẽ vĩnh viễn không tan rã!\" \"Nhưng ngươi chiến đấu, ngay cả sói đầu đàn cũng cho lao lên.\" Sở Dương vỗ vỗ bả vai hắn: \"Ngươi phải cẩn thận ngẫm lại.\" La Khắc Địch hoàn toàn bái phục: \"Vâng.\" Mấy câu đó, quả thực nói ra hết lời trong lòng hắn rồi. Nhất là lấy bầy sói La Khắc Địch thích nhất ra so sánh, lại càng khiến hắn vừa nghe đã hoàn toàn rõ ràng! So với giải thích gì cũng có hiệu quả hơn. \"Lực sát thương của quỳnh hoa là ở chỗ hư vô mờ ảo. Ngươi đã đủ hư ảo rồi, nhưng tính mục đích vẫn còn quá mạnh mẽ. Cho nên khi quỳnh hoa của ngươi nở ra, tuy rất mỹ lệ, nhưng lại mang theo sát khí quá rõ ràng.\" Sở Dương nói với Tạ Đan Quỳnh: \"Nếu đối phương là cao thủ, chỉ cần nhắm mắt lại, cảm ứng mục tiêu của sát khí là có thể phá giải quỳnh hoa của ngươi!\" Tạ Đan Quỳnh trầm tư nói: \"Ẩn giấu sát khí?\" \"Không sai!\" Sở Dương nói: \"Chỉ có ẩn giấu sát khí, chỉ để lại một đóa hoa rực rỡ mộng ảo nở rộ, đó mới là quỳnh hoa chân chính!\" Tạ Đan Quỳnh nhíu mày: \"Vấn đề này ta cùng từng nghĩ tới. Nhưng nếu ta muốn ẩn giấu sát khí, thì phải tan rã sát ý trong lòng. Nếu ta không còn sát ý, thì khắc địch chế thắng thế nào?\" Sở Dương gật đầu: \"Vừa rồi ví dụ cho Tiểu Lang và Kỷ Mặc, bây giờ lại lấy một ví dụ cho ngươi. Đan Quỳnh, không biết ngươi có chú ý tới hay không, có một loài hoa, khi nở rộ rất đẹp, rất thơm, nhưng một khi có động vật nhỏ hoặc phi cầm bị hương thơm hấp dẫn tới, đậu lại trên nhị hoa, đóa hoa này sẽ khép lại trong nháy mắt, ăn thịt con mồi.\" Tạ Đan Quỳnh mở bừng hai mắt: \"Ta biết, đó là Sát Nhân hoa!\" \"Không sai.\" Sở Dương mỉm cười: \"Quỳnh Hoa... chính là một loại Sát Nhân hoa. Nếu ngươi tu luyện quỳnh hoa tới cảnh giới Sát Nhân hoa, là có thể tung hoành Thượng Tam Thiên, dư sức bảo vệ mình.\" Tạ Đan Quỳnh lâm vào trong trầm tư. \"Lão đại, ta thì sao?\" Ngạo Tà Vân nhìn thấy Cố Độc Hành cùng Tạ Đan Quỳnh đều thu được lợi ích, nhịn không được hưng phấn, vội vàng hỏi. \"Ngươi?\" Sở Dương cười khổ. Chỉ có phương pháp công kích của Ngạo Tà Vân là hắn không biết, cũng nhìn không thấu. \"Có lẽ sau này ta sẽ nhìn ra, nhưng ngươi hiện tại, thật sự khiến ta không nhìn ra được điều gì. Bởi vì chỉ khi ngươi sử dụng Thần Long bí điển, mới có thể tạo ra uy lực lớn nhất. Cho nên đối võ học trước kia của ngươi, ta không đánh giá nữa. Còn Thần Long bí điển, ta lại không biết.\" Sở Dương nói. \"Ồ, thì ra là thế.\" Ngạo Tà Vân lập tức có chút thất vọng. \"Bất quá, ta mơ hồ có một cảm giác, không biết có đúng hay không.\" Sở Dương nói: \"Khi ngươi thi triển, tuy chiêu thức rất thuần thục, rất lưu loát, nhưng lại cho ta một loại cảm giác rất ấu trĩ....\" \"Rất ấu trĩ?\" Ngạo Tà Vân cả người chấn động. \"Đúng. Giống như là cao mà không lớn, hay là tiểu hài tử còn chưa lớn đã sử dụng đao của người trưởng thành.\" Sở Dương lại lấy ra một ví dụ, nói: \"Lực lượng ko đủ!\" Ngạo Tà Vân rơi vào trầm tư: \"Đúng... Ta cũng có loại cảm giác này. Nhưng kỳ quái chính là, ta lại không cảm thấy khó khăn. Cái này mới thật sự khiến ta kỳ quái. Nói như vậy, khi năng lực bản thân không thể duy trì công pháp hoặc chiêu thức, hẳn là nên có một cảm giác lực lượng bị rút sạch. Nhưng ta lại không có.\" \"Ta nghĩ cũng chỉ có một cách giải thích.\" Sở Dương trầm ngâm, nói: \"Vấn đề huyết mạch. Hiện giờ, huyết mạch của ngươi đã thức tỉnh, nhưng ở phương diện khác, huyết mạch của ngươi lại chưa hoàn toàn thức tỉnh!\" Ngạo Tà Vân gật đầu, hắn cũng suy đoán như vậy, nhưng thế nào mới có thể thức tỉnh thoàn toàn thì hắn căn bản không biết. Sở Dương nói xong, đột nhiên nhớ tới một chuyện, từ trong Cửu Kiếp không gian lấy ra một khối đá vàng óng ánh, nói: \"Ngươi xem thứ này xem. Đây là thứ ta lấy được trong tàng bảo khố của Đệ Ngũ Khinh Nhu khi ở Hạ Tam Thiên. Chỉ biết bên trong có lực lượng kỳ quái, hiện tại cũng có thể cảm nhận được, nhưng không thể nào vận dụng, không biết dùng để làm gì.\" Sở Dương nhẹ giọng nói: \"Chỉ biết thứ này có tên Kim Long ngọc, nhớ tới huyết mạch của ngươi, liền lấy ra.\" Ngẩng đầu lên, lại phát hiện Ngạo Tà Vân đã ngây ngẩn. Chỉ thấy hai mắt hắn tỏa sáng nhìn Kim Long ngọc lớn bằng đầu người trong tay Sở Dương, thân thể có chút run rẩy. \"Đây là long đan!\" Khi Ngạo Tà Vân vừa nhìn thấy, trong lòng bỗng dâng lên một cảm giác kỳ dị, hiện giờ thốt ra câu này, nhưng Ngạo Tà Vân dám thề, trước kia mình căn bản không biết tới hai chữ long đan này! Hơn nữa, hiện giờ nói xong, cũng vẫn không biết, long đan có ích lợi gì...."
}