{
  "chapter_name": "Chương 1176: Trực giác của Khinh Vũ",
  "content": "Nhìn thấy hai người Phong Nguyệt vẫn nhìn chằm chằm vào mình, Gia Cát Thương Khung có chút sốt ruột: \"Chi bằng giao tình tốt đẹp giữa Gia Cát gia tộc và hai vị tiền bối, thì Gia Cát gia tộc đã không thể làm ra chuyện vong ân phụ nghĩa như thể. Còn chuyện ta tự mình ra tay thì lại càng không thể!\" Hắn nghiêm túc nói: \"Hai vị tiền bối hẳn là hiểu cách làm người của Gia Cát Thương Khung ta! Nếu nói chuyện khác thì còn có thể, nhưng chuyện này... xin hai vị tiền bối minh xét!\" Nguyệt Linh Tuyết chậm rãi dịch chuyển ánh mắt khỏi người hắn, nhàn nhạt nói: \"Nếu không phải ngươi, thì không sao, ta đi điều tra là được. Nhưng có câu làm sau chi bàng nói trước, nếu bị ta tra ra là gia tộc các ngươi làm, thì...hắc hắc...\" \"Nếu như vậy, vãn bối cam tâm tình nguyện tiếp nhận bất kì trừng phạt nào của tiền bối!\" Gia Cát Thương Khung nghiêm nghị nói. \"Không, ta sẽ không trừng phạt ngươi.\" Nguyệt Linh Tuyết cười ha ha, trong mắt lộ ra vẻ thương cảm: \"Vợ chồng chúng ta sống cả đời, mãi cho đến năm trước mới thu được một người đệ tử... Nếu là các ngươi làm, như vậy, Gia Cát, gia tộc tuyệt đối sẽ không có một con chó, một con gà nào còn sống sót!\" Phong Vũ Nhu nhàn nhạt nói: \"Ngươi hôm nay phủ nhận, thì tới lúc đó cũng chớ trách bọn ta không niệm tình cũ.\" Khuôn mặt Gia Cát Thương Khung đỏ lên một hồi, mồ hôi lạnh trên trán thấm ra, ấp úng, nhưng lại kiên quyết nói: \"Nếu hai vị tiền bối thật sự điều tra ra, mọi chuyện xuất phát từ Gia Cát gia tộc, như vậy...\" Hắn cắn răng một cái: \"Nên làm như thế nào, thì làm như thể đó là được, chúng ta cũng sẽ không oán hận câu nào!\" Nguyệt Linh Tuyết hừ một tiếng: \"Cho dù đến lúc đó các ngươi oán hận... thì có tác dụng gì sao?!\" Gia Cát Thương Khung hít một hơi thật sâu, muốn nói gì đó, nhưng cuối cùng cũng không nói. \"Ngươi đi đi!\" Nguyệt Linh Tuyết nhàn nhạt nói: \"Tính tình của ta bây giờ rất không tốt. Vì ta bị thương nên không muốn động khí, lại càng không muốn động thủ. Nhưng mà, trong khoảng thời gian Gia Cát gia tộc các ngươi nên trung thực một chút! Chớ chọc giận ta!\" Nàng điềm nhiên nói: \"Cuộc chiến Tinh Vân Sơn, ta sẽ thanh toán từng gia tộc trong Bát đại gia tộc các ngươi! Gia Cát gia tộc nếu muốn tránh khỏi, thì trong bảy ngày cho ta một thuyết pháp!\" \"Đưa ra không được! Thì bảy ngày sau chúng ta rời Thiên Cơ thành, sẽ diệt Gia Cát gia tộc trước!\" Nói xong, Nguyệt Linh Tuyết dựa vào ghế, nhắm mắt lại, nói: \"Đi đi!\" Phong Vũ Nhu ôn nhu khuyên: \"Chớ tức giận, ngươi bây giờ còn thụ thương... nóng giận hại đến thân thể, bất lợi cho thương thế.\" Nguyệt Linh Tuyết hừ một tiếng. \"Một khi đã như vậy, tại hạ xin cáo từ.\" Gia Cát Thương Khung xấu hổ nói: \"Gia tộc tất nhiên sẽ thương nghị, cho tiền bối một thuyết Nguyệt Linh Tuyết nhắm mắt không nói. Gia Cát Thương Khung trù trừ một chút: \"Chỉ là... nghe nói nhà ta còn có một vị huyền tôn... thất lạc trong này...\" Phong Vũ Nhu cười lạnh một tiếng tiêu: \"Cả đồ đệ của ta cũng chết, huyền tôn của ngươi tính là thứ gì?! Nếu ngươi không đi, thì để ta tiễn ngươi đi! Gia Cát Thương Khung cười khan một tiếng, nói: \"Nếu như thế, ta cũng xin cáo từ, ngày khác lại đến bái kiến hai vị tiền bối.\" Cúi người lui về phía sau hai bước, thân thể lóe lên, biển mất không còn thấy bóng dáng tăm hơi. Nguyệt Linh Tuyết trầm mặt, cái gì cũng không nói. Đợi đến khi xác định Gia Cát Thương Khung đã đi xa, Nguyệt Linh Tuyết mới mạnh mẽ lay động một chút, sắc mặt xoạt một tiếng biến thành trắng bệch, ùng ục một tiếng đã mang một ngụm máu tươi sắp phun ra tới nuốt trở về. \"Hẳn là không có việc gì.\" Phong Vũ Nhu đau lòng khàn khàn nói. Vừa rồi Gia Cát Thương Khung ở đây, nhìn như không hề động thủ, nhưng hai người Phong Nguyệt lại cần triệu tập tất cả tinh khí thần trí ứng phó, hơi có một chút không đúng là có thể bị Gia Cát Thương Khung phát hiện hai người kỳ thật đã là nỏ mạnh hết đà! Một khi bị phát hiện, như vậy hôm nay không có người nào có thể sống sót! Hung hiểm trong đó, thật sự là khó có thể nói hết. Ngắn ngủn một phút đồng hồ, Nguyệt Linh Tuyết đã tiêu hao đến mức muốn phun máu. Nếu không phải để hai chân vào trong tuyết, vụng trộm hấp thụ đại địa khí, chỉ sợ không thể chổng đỡ đến bây giờ. Hôm nay, Gia Cát Thương Khung bị dọa đi, tâm thần hai người buông lỏng, lập tức chống đỡ không nỗi. Dọa lùi Gia Cát Thương Khung, cũng đã hoàn thành một bước cuối cùng! Mang một nhân tố không xác định tiêu trừ sạch sẽ! Bằng không, qua mấy ngày nữa mọi người rời khỏi Thiên Cơ thành, sẽ gặp phong hiểm lớn hơn bây giờ rất nhiều! Sở Dương kiêu ngạo cường thế, cộng thêm Phong Nguyệt trấn định và đe dọa, hơn nữa lại trực tiếp nhắm ngay Gia Cát Thương Khung, người cầm lái cao nhất Gia Cát gia tộc. Hôm nay Phong Nguyệt cố ý lộ ra bộ dạng thương thế trầm trọng, là một chiêu càng thêm tuyệt diệu! Không có có bất kỳ người nào, mà sau khi đối phó gần tám trăm tên Chí Tôn vây công lại không bị thương! Gia Cát Thương Khung hôm nay sở dĩ bị lừa, nguyên nhân lớn nhất chính là Phong Nguyệt cho hắn một loại cảm giác: Bị thương rất nặng, nhưng chắc chắn có năng lực ra tay! Gia Cát Thương Khung không hề nắm chắc mang Phong Nguyệt bị thương giết chết. Hai người này chỉ cần chạy trốn một người, rồi ngày sau khôi phục trở lại thì kết cục của Gia Cát gia tộc chính là diệt tộc! Gia Cát Thương Khung không thể mạo hiểm như thế. Vạn năm cơ nghiệp, sao có thể vì xúc động nhất thời mà buông tha? Bọn người Sở Dương và Đổng Vô Thương đã đi tới, Nhuế Bất Thông giơ ngón tay cái: \"Nguyệt tiền bối quả nhiên cao minh! Bất động thanh sắc đã đem Gia Cát Thương Khung không ai bì nổi dọa chạy.\" Sở Dương hừ một tiếng trừng hắn: \"Chớ có nói bậy! Cái gì gọi là bất động thanh sắc? Nguyệt tiền bối có thể làm tới mức tay trói gà không chặt dọa chạy cửu phẩm Chí Tôn Gia Cát Thương Khung, là do uy danh hiển hách vạn năm ở Cửu Trọng Thiên! Ngươi cho rằng, người nào cũng có thể một câu dọa Gia Cát Thương Khung chạy mất hả?\" Đọc Truyện Online Tại Truyện FULL Nhuế Bất Thông ngượng ngùng cười: \"Kỳ thật ta cảm thấy hiện tại ta đi xuống Trung Tam Thiên, cũng có thể dậm chân một cái làm phong vân biến sắc! Cũng có thể dùng một câu dọa lùi một gia tộc... tỷ như Cổ gia của Cổ lão nhị. Ta hiện tại cũng là Chí Tôn, mặc dù chỉ là nhất phẩm.\" Đổng Vô Thương cười ha ha: \"Ngươi mẹ nó nếu đi Hạ Tam Thiên, cũng có thể dọa lùi một cái vương quốc! Nếu đi tới một gia tộc thì có thể dọa chết! Nói những lời này có ý nghĩa gì không? Có thời gian rảnh rỗi nói chuyện vô nghĩa còn không bằng đi luyện công, bằng không, lão tử cùng ngươi luyện? Không ngờ muốn dọa lùi Cổ lão nhị... Thật sự là không biết sống chết.\" Nhuế Bất Thông đỏ mặt tía tai, hú lên quái dị: \"Luyện thì luyện! Lão tử thực lực tăng nhiều, ngươi cho ràng ta vẫn còn sợ Đổng lão tứ ngươi hả?\" \"Ngươi xưng lão tứ với ai?!\" Đổng Vô Thương giận tím mặt, vừa vặn hôm nay khỏi hẳn, nghe vậy rút Mặc Đao ra, hai người lăn lăn lộn lộn đánh nhau ì xèo. Nguyệt Linh Tuyết nhìn bọn người Sở Dương và Mạc Khinh Vũ, nói: \"Các ngươi mới là người trong cuộc, ngươi thấy người ra tay có phải hắn không?\" Sở Dương trầm ngâm. Hắn biết, những lời này cực kỳ quan trọng. Phong Nguyệt bây giờ nhìn thì bình tình, nhưng áp lực thực ra rất lớn. Vì chuyện đồ đệ mà Phong Vũ Nhu đều thở dài thở ngắn lấy nước mắt rửa mặt mỗi đêm. Một khi biết Gia Cát Thương Khung đã hạ thủ, như vậy thì chờ cho Phong Nguyệt khỏi hẳn, Gia Cát gia tộc diệt tộc chi là khoảnh khắc! \"Dáng người không giống, ánh mắt cũng có khác nhau. Thân cao và béo gầy. Sở Dương chậm rãi nói: \"Về cảm giác với thần thức... Hình như giống nhau một chút, nhưng không giống lại nhiều hơn.\" Nguyệt Linh Tuyết nhíu mày. Lời Sở Dương nói là sự thật, hiện tại hắn hận gia Gia Cát tộc thấu xương nhưng vì chuyện người áo đen kia, mà giựt giây Phong Nguyệt ra tay, thì không phải Sở Dương không phải làm được, mà là hắn không xác định được. Nếu thật không phải là Gia Cát Thương Khung, chẳng phải là hắc y nhân kia thể vĩnh viễn nhơn nhơn ở ngoài? Hơn trên đầu sẽ vĩnh viễn treo một thanh cương đao? Hiện tại thì có vẻ tốt, nhưng về sau thì hậu hoạn vô cùng. Dù sao thì Gia Cát gia tộc cũng ở ngoài sáng, mà người áo đen kia lại ở trong tối. Những người khác cũng đều tỏ vẻ không thể xác định. Lông mày Nguyệt Linh Tuyết càng ngày càng nhíu, thì thào nói: \"Nếu thật không phải là Gia Cát Thương Khung, như vậy thì từ đâu chui ra một vị cao thủ cửu phẩm Chí Tôn?\" Ngay lúc đó, Mạc Khinh Vũ một mực tựa bên người Sở Dương sợ hãi nhấc tay, nói: \"Ta có thể nói không?\" \"Ngươi nói đi.\" Phong Vũ Nhu rất yêu mến Hồng Y tiểu cô nương này, phá lệ hòa ái với nàng. \"Là như vầy, ta cảm thấy, người vừa nãy chính là người áo đen kia!\" Mạc Khinh Vũ nói. \"A?\" Phong Vũ Nhu thắc mắc: \"Chứng cớ?\" \"Không có chứng cớ!\" Mạc Khinh Vũ nói: \"Trực giác của ta nói đó chính là hắn!\" \"Trực giác?\" Phong Vũ Nhu cười khổ. Tuy nữ nhân có trực giác là chuyện rất nhiều người nói, nhưng... nữ nhân, cũng không là tiểu nha đầu ngươi đúng không? Trực giác của người khác đều không thấy gì, mà trực giác của ngươi lại bảo là hắn? Cười vuốt ve tóc Mạc Khinh Vũ, lại xoay người ngồi xuống. \"Ta nói là thật!\" Mạc Khinh Vũ lo lắng nói. Nguyệt Linh Tuyết cười khổ, tiêu: \"Khinh Vũ, không cần lo cho những chuyện này, vào phòng xem Thiển Thiển tỷ ngươi đi.\" Nhưng Sở Dương trong nội tâm lại vừa động. Mạc Khinh Vũ mặc dù tuổi còn nhỏ, nhưng tuyệt đối sẽ không đem chuyện này ra nói giỡn. Nàng hẳn là biết nặng nhẹ! Nhưng hiện tại nàng lại nói ra, hơn nữa, trực giác của nàng mách bảo đó là Gia Cát Thương Khung! Sở Dương đột nhiên nhớ tới giấc mộng của Mạc Khinh Vũ. Nhất là rạng sáng khi ngủ với mình, Mạc Khinh Vũ từng nói ra câu nói kia. Câu kia làm cho mình khắc cốt minh tâm, vinh viễn cũng khó quên: \"Sở Dương, nếu có kiếp sau, ta hi vọng ngươi thấy ta tốt hơn, tốt hơn kiểm.\" Mạc Khinh Vũ có thể mơ giấc mơ có quan hệ vói kiếp trước, thì trực giác của nàng nhạy cảm hơn thường nhân một chút thì sao? Cũng không phải không có khả năng? Sở Dương trầm tư, quả quyết: \"Ta tin tưởng lời của Khinh Vũ! Hắc y nhân, chính là Gia Cát Thương Khung!\" Mọi người hiện lên vẻ kinh sợ trong chốc lát. Hai mắt Mạc Khinh Vũ tỏa sáng nhìn Sở Dương, ở thời điểm bị người hoài nghi, người mình thích nhất lại khẳng định mình đúng, giờ khắc này nàng như muốn hung hăng nhào tới hôn hắn một ngụm. \"Chí Tôn, có thể tùy tâm sở dục cải biến thân thể và thần niệm khí chất. Cái này cũng không lạ! Cho nên, muốn tìm chứng cớ thì thật không có.\" Sở Dương bình tình nói: \"Nhưng mà, lúc Hắc y nhân đến, lại nói một câu: Hôm nay ta chỉ giết Sở Dương, không muốn giết những người khác.\" Sở Dương nhàn nhạt nói: \"Đây là vì sao?\""
}