{
  "chapter_name": "Chương 2553: Thiên đạo lời thề!",
  "content": "Ba người nói cái gì cũng không thề tưởng được, tại thời khác chi mành treo chuông sinh tử này, lào đại Sở Dương cư nhiên giống như thần binh thiên hàng bình thường đột nhiên xuất hiện ờ trước mặt. Giờ khắc này trong lòng sự cảm động, cơ hồ cảm giác trái tim muốn nổ mạnh vậy. Đồng thời, một cỗ cảm giác an toàn du nhiên nhi sinh! Lào đại đà đến đây, không có bất luận kẻ nào có thể xúc phạm tới chúng ta được nữa! Thánh Quân chậm rãi xoay người, chi thấy trước mặt một người thanh niên anh tuấn, phong trần mệt mỏi đứng ở trước mật mình, thần sắc tuy rằng khó nén sự mỏi mệt, nhưng ánh mắt lợi hại như kiếm, nghiêm nghị nan phạm. Người này nhìn đám người cố Độc Hành ánh mắt tràn ngập an ủi, cùng bi thống; nhưng, lập tức nhìn chính mình thì ánh mắt lại trờ nên phân nộ, khinh bi! Trong tay hắn cũng có một thanh kiếm. Hơn nữa làm cho Thánh Quân càng thêm ngoài ý muốn là...... Giờ khắc này, kiếm khí đập vào mặt mà đến hay sát khí, cùng chiến ý cư nhiên so với cố Độc Hành còn mạnh hơn! Mãnh liệt hơn nhiêu lắm! Thánh Quân hít một hơi, thận trọng nói: \" ngươi......là lão đại của bọn họ?\" Đây là lần đầu tiên Thánh Quân chân chính nhìn thấy Sở Dương, cùng là Sở Dương lần đầu tiên cùng Thánh Quân ngay mặt tiếp xúc! Đang khi nghe được đám người cố Độc Hành ba người đồng thời kêu \" lào đại \" trong nháy mắt, Thánh Quân cảm giác hối hận! Không nghĩ tới, viện thủ lại đến nhanh như vậy! Không nghĩ tới, đến đây cư nhiên là lào đại của bọn họ! Nếu sớm biết như thế, phụ cận nên mai phục thêm Thánh hoàng cung cao thủ, nếu làm như vậy, không cần nói một người lào đại, cho dù là lại đến vài cái đà có sao? Nhưng hiện tại, thế cục cũng đà xảy ra biến hóa vi diệu. Tối thiểu, chính mình thân phận đà bại lộ. Cố Độc Hành hỗn đản vừa mới lừa chính mình khôi phục nguyên trạng, mà lào đại này cư nhiên liền khéo như vậy chạy đến. Lại càng không đúng dịp là, chính mình đang bị thương. Càng thêm không đúng dịp là, ngoài ý muôn chín mươi chín cái phân thân ảo ảnh cũng đà dùng hết; Còn có chính là. Chỉ có 1 vị lão đại đến viện thủ hay là có viện thủ khác nữa? Tỷ như Đông Hoàng Tuyết Lệ Hàn hoặc là Yêu Hậu yêu Tâm Nhi, hai người này chi cân một người buông xuống thì hôm nay kết quả khó nói rồi. Tuy rằng chính là lần đầu gặp mặt, Thánh Quân thực kinh ngạc phát hiện ra một chuyện thực, thực lực của Sỡ Dương chẳng những cao hơn đám người cố Độc Hành, Đổng Vô Thương mà thậm chí là cường đại hơn rất nhiều, hiện tại chính mình vị tất có thể có mười phần thẳng! Đối diện, Sở Dương lạnh lùng cười nói: \" đương nhiên, ta là lào đại của bọn họ; Hơn nữa cũng là ta, dẫn người hủy diệt Thánh hoàng cung của ngươi! vân là ta, đồ diệt một cái Vạn thánh chân linh căn cứ của ngươi; diệt một phân thân của ngươi! đúng rồi, xử lý phân thân lào bà ngươi cùng là ta! hiện tại lại là ta, muốn đem ngươi xử lý luôn!\" Thánh Quân cười ha ha nói: \" cuồng vọng tiểu bối, ăn nói bừa bãi!\" Sở Dương bình tĩnh nói: \" thật sự cuồng vọng sao?! thấy ngươi muốn sửa trị huynh đệ ta ác độc như vậy ta liền ở trong lòng thề! kiếp kiếp ta cùng với ngươi thế bất lường lập! kiếp kiếp, ta coi ngươi là cừu địch lớn nhất! kiếp kiếp, ngươi tất nhiên phải chết ở dưới kiếm của ta!\" \" không ai có thề thương tổn huynh đệ ta, cũng không ai có thể uy hiếp huynh đệ ta!\" Sở Dương trầm trọng nói: \" nhất là ngươi, Vân Thượng Nhân, càng thêm không xứng!\" Thánh Quân đồng tử co rút lại. Giờ khắc này, hắn đột nhiên cảm giác được trên người sinh ra cảm giác lạnh cả người. Hắn rõ ràng cảm giác được, Sở Dương nói lời này có vẻ rất thật. Đó là dụng tâm nói mỗi một câu! Hơn nữa những lời này là lời thề của Sở Dương! Lời thề cả đời! Quả nhiên, ngay sau đó, mây khói núi lửa tràn ngập thương thiên đột nhiên bị một tiếng sét kinh thiên đánh, trong phút chốc sáng như ban ngày, nồng đậm sương khói, tức thì vô tung vô ảnh, phía chân trời tái Trên không trung vạn dặm không mảy, nhưng có một thanh âm tràn ngập uy nghiêm quát nói: \" chuẩn thệ!\" Ngay sau đó có một tiếng gò thanh thúy vang lên. Tựa hồ là một cái chuông nho nhỏ bị gò một cái, phá lệ thanh thúy, trong suốt! Nhưng giờ khắc này, một tiếng chung vang lên lại đồng thời ở toàn bộ các địa phương của Cửu Trọng Thiên Khuyết, thậm chí là tất cả các tiểu vị diện Cửu trọng thiên đại lục; tất cả sinh linh trong lòng đồng thời vang lên! Mặc kệ là nhân loại hoặc là chim bay cá nhảy, mặc kệ là võ giả, hay là người thường! Đều nghe được một tiếng chung vang, đồng thời lâm vào chấn động. Thánh Quân cũng cảm giác chính mình trong lòng, có một cái chuông bị gò mạnh vào! Thần sắc của hắn đại biến! hiện trạm trạm thanh không! Thiên đạo lời thề! Đây là. Hắn không ngờ Sở Dương mới thề miệng như vậy mà vạn vạn lần thật không ngờ, Sỡ Dương một lời thề cư nhiên có thể dân động thiên đạo làm chứng! phát động hình thực cao nhất, thiên đạo lời thề! Lời thề này một khi đi ra, liền không còn có đường sống sửa đổi. Sỡ Dương cùng Vân Thượng Nhân trong lúc đó, tất có người phải chết! Hoặc là tuyệt không ngoại lệ! Cho dù là ai trong phiến thiên địa này cũng vô pháp sửa đổi lời thề! Vỳ thật muốn nói Sở Dương có thể kịp thời đuổi tới, cũng có phân may mắn. Sở Dương một đường bay nhanh, cuối cùng là chạy tới Đại Tây thiên, sau khi chạy tới Đại Tây thiên, không phải là liền tức thời có thể tìm được đám người Đổng Vô Thương. Phải biết ràng đám người Đổng Vô Thương lấy Hắc Long kiếm làm vật dần mới tìm kiếm được nơi cố Độc Hành rơi xuống. Việc này được làm 1 cách tuyệt đối bí mật nên cùng không người nào biết được. Cho nên nơi bọn họ sợ Sở Dương căn bản là hoàn toàn mờ mịt. Sở Dương biết rò đám người Đổng Vô Thương khả năng có nguy hiểm tánh mạng, trong khi người duy nhất có năng lực thi triển huyền thuật tìm được bọn họ là Mạc Thiên Cơ thì bời vì trước đó thi triển bí thuật nhìn tương lai mà bị phản phệ, trong thời gian ngắn là không thể thi triển lại dị pháp. Mà Cửu Kiếp kiếm chi dẫn, cũng chi là phương hướng đại khái; không có khả năng làm được chính xác. Sờ Dương không làm sao được đành chạy loạn lên, cũng rắt ngẫu nhiên ngoài ý muốn phát hiện ra ở phương xa có một đạo quang mang màu phi thúy lao thẳng lên trời, rồi một cô chiến ý mênh mông đến cực điểm bùng nổ! Điều này làm cho Sở Dương suýt liền kinh hi kêu to ra tiếng. Khí thế hùng hồn như vậy hoàn toàn phù hợp với Đổng Vô Thương! Điều này làm cho Sở Dương lập tức có kết luận: đây đúng là do Đổng Vô Thương ra tay! Mà tại thời điểm này, Sở Dương cách điểm giao chiến còn có ít nhất một ngàn năm trăm dặm. Nhìn được dị biến đột nhiên sinh, càng rò ràng cảm nhận được cuồng bạo khí thế của Đổng Vô Thương, Sở Dương tất nhiên là không cần nghĩ ngợi liều mạng lao tới rồi! Đến khi núi lửa bùng nổ Sở Dương đà tiếp cận trong phạm vi ngàn dặm rồi. May mà thiên hữu người lương thiện, Thánh Quân lập ý muốn làm tan rà tình cảm của đám người cố Độc Hành, Đổng Vô Thương, Tạ Đan Quỳnh mà sử xuất ra đủ loại thủ đoạn, muốn đạt tới mục đích ti tiện nên trì hoàn một chút thời gian, làm cho Sở Dương ờ thời khắc cuối cùng vượt qua. Nếu Thánh Quân vẫn dựa theo ước nguyện ban đầu làm việc, không nói hai lời hạ sát thủ ngay thì tất cả đều khó có thể may mắn thoát khôi tai nạn. Sở Dương cho dù cuối cùng đuổi tới, nhìn được nhiều lăm cũng chi có 5 cái thi thể mà thôi. Chính là, tuy Sở Dương ờ thời điểm cuối cùng đúng lúc đuổi tới, nhưng tình hình chiến đấu vẫn là không quá lạc quan! Đầu tiên, Thánh Quân thân mình thực lực vẫn đang mạnh hơn Sở Dương, Thánh Quân cố nhiên bởi vì đám người Đổng Vô Thương dắt tay nhau công kích dưới mà bị thương, nhưng thương thế cũng không tính là rất nghiêm trọng, chiến lực vân dư thừa, tuyệt đối có thực lực đánh một trận. Mà trọng yếu hơn nữa cũng là Sở Dương giờ phút này trạng thái thực thập phần không tốt! Giờ phút này Sở Dương, bên ngoài lạnh lùng, ánh mắt dày đặc, giấu giếm một tia kém cỏi, nội bộ cũng đã là ngũ tạng câu đốt, tình trạng mệt môi. Phía trước Mạc Thiên Cơ đà cảnh báo, Sở Dương một hơi bay nhanh đến Đại Tây thiên, toàn bộ hành trình bôn ba tám ngàn dặm, toàn bộ hành trình đều là lấy thân mình công lực thúc dục Cửu Kiếp kiếm, nhân kiếm hợp nhất, chạy như bay đến. Một đường này sự mệt mỏi và cực độ tiêu hao có thể nghĩ, cơ hồ thiếu chút nữa khiến hẳn khống chế không được mà mắt biến thành màu đen, cơ hồ sè ngà quỵ xuống! Tuy nhiên Sở Dương đưa mắt nhìn chung quanh, lần này cảnh tượng trước mắt không khỏi làm hắn một hơi thiêu chút nữa lập tức liên hóa thành lửa giận tận trời! Sát khí ngập trời tùy theo hừng hực mà khởi, cơ hồ là không cần nghĩ ngợi liền nói ra lời nói này. Mà sau khi nói ra cư nhiên chiếm được thiên đạo lời thề chứng kiến, kết quả làm cho Sở Dương chính mình ngây người một chút. Thiên đạo lời thề, có vẻ thực không đúng thời điểm a! Tuy là vô luận có lời thề hay không, Sở Dương cùng một đám huynh đệ đều đà cùng Thánh Quân thề sống chết đối kháng, chiến đấu tới cùng, mà có lời thề này 2 bên lập trường rò ràng hơn, hết thảy đều phóng tới mặt bàn rồi. Nhưng sau khi Thiên đạo lời thề xuất hiện, lại tương đương là buộc Sỡ Dương cùng với Thánh Quân ở giờ này ngày này triển khai quyết chiến! Tuy nhiên tình huống hiện tại là, Sở Dương thân mình trạng huống đang ở trong hoàn cảnh cực độ ác liệt, Mạc Thiên Cơ chịu Thiên cơ phản phệ, không thể động thủ. Tại nơi này đây các huynh đệ hơn phân nửa đều là thương binh, một trận chiến này, thật sự là quá khó đánh đi! Truyện được copy tại Truyện FULL Đông thời. Tại Yêu hoàng cung. Đang vận chuyển nội tức, tu bổ công thể Yêu Hậu chợt cả kinh nói: \" đây là tình huống gì? sao lại thế? người nào có lời thề cư nhiên trực tiếp chiếm được thiên đạo lời thề chứng kiến?......\" Một bên, một thân tuyết trảng y phục, Đông Hoàng thiên Đông Hoàng Tuyết Lệ Hàn cũng là vẻ mặt ngoài ý muốn cau mày nói: \" biến cố này thật sự là không ngờ, Thiên đạo lời thề, cho tới bây giờ cũng chi là xuất hiện ở trong truyền thuyết xuất mà thôi; ít nhất hơn trăm vạn năm qua chưa bao giờ từng xuất hiện quá......rốt cuộc ai cư nhiên có bực thông thiên triệt địa tạo hóa dân động bực cơ duyên này!?\" Sau khi tin tức Yêu Hậu bị thương, lại bị phần đông cao thủ vây công truyền ra ngoài, Đông Hoàng Tuyết Lệ Hàn ngay lập tức chạy tới Yêu Hoàng thiên; Thiên Ma đại chiến sắp tới, Yêu Hậu là chiến lực chủ yếu vạn vạn lần không thể bị tổn hại. Cho nên Đông Hoàng chủ động tiến đến giúp Yêu Hậu chừa thương. Lúc này đà là ngày thứ năm Tuyết Lệ Hàn tới nơi này mà quá trinh Yêu Hậu chừa thương cũng rốt cục xong một đoạn, trừ công thể còn chưa khôi phục đến trạng thái hoàn toàn ra, những cái khác đều đà hết thảy như thường. Lúc này đây bị thương, thật sự là không phải là nhỏ. Mà đúng vào lúc này, thiên đạo lời thề cảnh báo, đột ngột vang lên. Làm hai người đồng thời kinh ngạc sắc mặt đại biến!"
}