{
  "chapter_name": "Chương 849: Châm ngòi không chút để ý",
  "content": "Lão giả râu bạc trắng nhíu mày lại, khó xử nói: \"Vậy ngươi nói, làm thế nào?\" Thầm nghĩ cái này cũng thật sự là có chút làm khó vị Sở thần y này rồi... \"Muốn hoàn toàn chữa khỏi, cũng có thể, chẳng qua, chúng ta phải hiến pháp tạm thời mười chương!\" Sở Dương nói. \"Hiến pháp tạm thời mười chương?\" Tám vị cao thủ Hoàng gia đồng thời có chút mê muội, người bình thường cũng liền ước pháp ba chương, vị này làm sao thành mười chương? \"Thứ nhất, Hoàng Hà Liễu phải nghe lời! Ta bảo hắn hướng đông, liền không thể đi tây, bảo hắn đánh chó, thì không thể đuổi gà, bảo hắn cởi quần, liền không thế ném áo, hoàn toàn phục tùng lời dặn bác sĩ của ta! Nếu có chút một chút không phục tùng, tùy thời bỏ dở trị liệu\" Sở Dương quát. \"Vậy, ngươi bảo ta hướng đông, ta không thể hướng tây, hướng bắc được không?\" Hoàng Hà Liễu bĩu miệng. \"Lăn ra! Mẹ nó! Không xem! Không xem nữa! Ngươi liền xử nam đến chết!\" Sở Dương thái độ hung dữ, hét lớn một tiếng, ngón tay chỉ cửa. Mọi người Hoàng gia vội vàng chịu tội, hơn nửa ngày sau, mói đem vị Sở thần y tính tình thật lớn này trấn an xuống, nhưng vẫn là chỉ vào cái mũi Hoàng Hà Liễu: \"Ngươi còn dám đối chọi ta nửa chữ, lập tức cút đi!\" Hoàng Hà Liễu câm như hến, lúc vừa mói tiến đến kiêu ngạo, sớm đã chạy lên chín từng mây. \"Hiến pháp tạm thời mười chương thứ hai, trong lúc chữa bệnh, Hoàng gia phải phụ trách tồn thất của ta, ta cũng không đòi nhiều, ngươi có thể hỏi thăm một chút thu vào nơi này của ta mỗi một ngày. Nếu không thể phụ trách, tùy thời bỏ dỡ trị liệu\" Sở Dương liếc mất, không tình nguyện. \"Đây là nên\" Lão giả râu bạc trắng liên tục gật đầu. \"Thứ ba, Hoàng gia các ngươi nếu là lo lắng, có thể phái hộ vệ đến, chẳng qua, trừ cam đoan Hoàng Hà Liễu an toàn, tất cả đều phải nghe ta điều hành! Nếu không nghe lời, tùy thời có thể ngưng hẳn trị liệu\" Sở Dương nói. \"Cái này càng thêm là nên\" Lão giả râu bạc trấng liên tục gật đầu: \"Nếu ở nơi này của Sở thần y, không nghe Sở thần y, còn có thế nghe ai?\" \"Thứ bốn, dược liệu cần, cần Hoàng gia các ngươi cung cấp!\" Sở Dương nhàn nhạt nói, trong ánh mất lộ ra một chút vẻ buồn rầu: \"Điểm này cũng không phải là điều kiện thêm vào, dược liệu Hoàng công tử cần, chi sợ lấy lực lượng của Sở gia chúng ta, thật đúng là không kiếm được... Cho nên, các ngươi nếu là không kiếm được hoặc là không đáp ứng, tùy thời có thể ngưng hẳn trị liệu\". \"Cái này càng thêm là nên\" Lão giả râu bạc trắng khẳng định gật đầu. \"Thứ năm, không thể gây chuyện thị phi. Bằng không, tùy thời có thể...\". \"Thứ sáu, không cho phép đối vói người nhà ta không lễ phép. Cái này càng thêm là tùy thời có thể ngưng hẳn...\" \"Thứ bảy, chuyện này cần nghiêm khắc giữ bí mật!\" Thanh âm Sở Dương trở nên nghiêm túc nói: \"Chuyện này, chỉ sợ là tranh đoạt quyền mưu giữa đại thế gia các ngươi, chẳng may truyền ra tin tức... Ta nơi này chính là vĩnh viễn không thấy mặt trời. Một khi tiết lộ ra, tùy thời bỏ dỡ... Ặc, khi đó không phải ta ngưng hẳn nữa, mà là người khác đến ngưng hẳn ta\". Ánh mất hắn thâm trầm nhìn lão giả râu bạc trắng, thổn thức nói: \"Các ngươi hẳn là dự đoán được, ta tiếp được Hoàng Hà Liễu người bệnh này, chính là phiêu lưu bao nhiêu!\" Lão giả râu bạc trắng thờ dài một tiếng nói: \"Lời ấy của Sở thần y tuyệt không sai. Trong đó, không biết có bao nhiêu hung hiếm\". Sở Dương nói: \"Cho nên, điều thứ tám chính là, các ngươi phải phụ trách an toàn của ta cùng người nhà ta! Không thể vì các ngươi, lại đặt nhà ta hy sinh. Nếu bằng không, tùy thời có thể ngưng hẳn trị liệu...\" Lão giả râu bạc trắng trầm trọng gật đầu: \"Những cái này chờ ta trở về báo cáo gia chủ, tất nhiên sẽ cho Sở thần y trả lời thuyết phục rõ ràng!\" \"Điều thứ chín, các ngươi càng thêm phải bảo vệ ta an toàn, nếu không, cũng sẽ tùy thời bị người khác bỏ dở trị liệu...\" Sở Dương ra vẻ đạo mạo, một miệng một cái \"Tùy thời có thể ngưng hẳn trị liệu\", đem lão giả râu bạc trắng biến thành vẻ mặt bất đắc dĩ. \"Còn có, ta muốn là khẳng định trả lời thuyết phục, mà không phải trả lời thuyết phục rõ ràng\" Sở Dương nói. \"Nhất định, nhất định\" Người ở dưới mái hiên, sao có thể không cúi đầu? \"Điều thứ mười là gì?\" Thấy Sở Dương nói xong điều thứ chín, liền ngậm miệng, Hoàng Hà Liễu tò mò hỏi. \"Điều thứ mười tạm thời ta còn chưa nghĩ ra, về sau xem biểu hiện của ngươi, nếu là có chỗ nào không tốt, tùy thời thêm!\" Sở Dương trợn trợn mất. Hoàng Hà Liễu cuống quít cúi đầu: \"Dù sao gì cũng là tính ngươi nói?\" Sở Dương hứng thú dạt dào nói: \"Nếu không, đổi làm ngươi nói tính?\" \"Không không không... ngài là lão đại... lão đại... Sở lão đại...\" Hoàng Hà Liễu cong thất lưng cong chân ngẩng mặt, a dua nịnh hót nói: \"Lão đại anh mình thần võ ngọc thụ lâm phong một người chặn ải vạn người không qua cả người hai sự tạo phúc thiên hạ ân huệ tỏa khắp mọi chúng sinh làm chuyện tốt cũng không lưu danh thật sự là nhân vật quan trọng của thiên hạ...\" Vị Hoàng công tử này ngược lại là thật xem như một vị tuấn kiệt, cực kỳ thức thời. Mất thấy mình kí nhập li hạ đã thành kết cục đã định, vậy mà lập tức liền sửa lại cách ăn nói, điên cuồng đến vỗ mông ngựa. Ngôn ngữ nịnh nọt, biểu tình a dua, một bộ dáng khúm núm kia của hắn, làm cho mọi người mỡ rộng tầm mắt. Nhất là các vị cao thủ Hoàng gia, càng thêm là trợn mất há hốc mồm: Ta kháo, ta nhìn thiếu gia lớn lên, thật sự không nghĩ tới hắn vậy mà còn có một mặt này... Quả thật là khôn khéo... \"Bằng vỗ mông ngựa ta!\" Sở Dương không động chút nào nói: \"Bây giờ lập tức đi, đem cả người tấm sạch sẽ, tóc buộc kĩ, đem răng làm sạch một chút, đối một thân quần áo, làm tiểu nhị ở Tử Tinh Hồi Xuân Đường này\". \"A?\" Hoàng Hà Liễu kêu sợ hãi một tiếng: \"Lão đại, không cần thảm như vậy?\" \"Vậy mời ngài về\" Sở Dương lật mí mất. \"Ta đi... ta đi còn không được sao...\" Hoàng Hà Liễu cực kì ủy khuất. \"Ừm, thuận tiện giúp ta pha ấm trà, đem y quán quét tước sạch sẽ, quảng cáo bên ngoài cũng lau một chút\" Sở Dương gác chân bắt chéo. Sắc mặt Hoàng Hà Liễu biến thành màu mướp đấng. \"Sở thần y... Cái này, không biết ngài có mấy thành nấm chắc?\" Lão giả râu bạc trắng thật cẩn thận hỏi. \"Nếu là các ngươi tìm được thuốc, ta liền có mười thành nắm chắc\" Sở Dương mỉm cười: \"Ta dần dần vì hắn điều trị thân thể, cùng cố thận thủy, không để xói mòn... Chờ các ngươi tìm được dược liệu, có thể lập tức trị\". \"Thật tốt quá!\" Lão giả râu bạc trắng phấn chấn nói: \"Không biết cần thuốc gì?\" Sở Dương trầm ngâm một chút, nói: \"Trị loại này bệnh, cần lấy độc trị độc! Hơn nữa là tuyệt độc, mói có thế công kích đến cái này công lực âm độc Đoạn Tử Tuyệt Tôn Thù kia, lượng nếu lớn, mói có thể cùng ngang hàng; Tự nhiên, cũng cần một ít thuốc cứu mạng, tùy thời phải đem tánh mạng giữ lại...\" \"Phải, phải...\" Lão giả râu bạc trắng liên tục gật đầu. \"Cho nên, loại bệnh này cần Cửu Tuyệt Đẳng, Cửu Tử Vô Sinh Thủy, Cửu Mệnh Xuyên Sơn Giáp... Đây là mười chín vị, một vị cuối cùng, chính là Đao Tiêm Độc Thứ Thiết Hoàng Qua\" Sở Dương tha thiết dặn dò: \"Ba vị trước này, chính là độc trong độc, phải muốn dùng, mà một vị cuối cùng Đao Tiêm Độc Thứ Thiết Hoàng Qua kia càng thêm là thuốc dẫn! Một khi khuyết thiếu, đó liền là có cả thang thuốc không có nửa điểm tác dụng nữa!\" Lão giả râu bạc trắng nhíu mày: \"Phía trước cái Cửu Tuyệt Đẳng, Cửu Tử Vô Sinh Thủy, Cửu Mệnh Xuyên Sơn Giáp này, ngược lại là độc trong độc... Nhưng là cái Đao Tiêm Độc Thứ Thiết Hoàng Qua này... Cũng quá ác độc một chút? Đó lại là một loại hình cụ... Tuy kịch độc, nhưng cũng chưa nghe nói qua dùng để làm thuốc\". Sở Dương nghiêm mặt nói: \"Cái này ngươi còn có chỗ không biết, cái này tất nhiên là hình cụ từ xưa đến nay đối phó gian phu dâm phụ, nhưng lại chưa ai biết, trong Thiết Hoàng Qua, chứa lượng lớn \"Khiên Dần Thủy\"; Muốn trị cái Đoạn Tử Tuyệt Tôn Thủ này, nhất định phải dùng cái Đao Tiêm Độc Thứ Thiết Hoàng Qua này thông suốt không thể!\". Lão giả râu quai nón liên tục gật đầu, bừng tĩnh đại ngộ: \"Thì ra là thế, thì ra là thế, thật là... Thế giới to lớn không gì lạ không có...\" \"Nhớ kỹ! Những thuốc này, trong vòng nửa năm nhất định phải kiếm đến! Bằng không, ta sẽ lại vì hắn một lần nữa an bài mỗi ngày khí huyết vận hành thuốc bố, cần biết, xuân hạ thu đông này, chính là một cái chu kì lớn của khí huyết con người\". Lão giả râu bạc trắng liên tục gật đầu, đem phương thuốc của Sở Dương trân trọng nhận đến. Lập tức liền hướng Sở Dương cáo từ, lưu lại bốn người hộ vệ Hoàng Hà Liễu, mình suất lĩnh bốn người về nhà bầm báo gia chủ, chuẩn bị tìm Kiếm Linh dược... Lúc gần đi, Hoàng Hà Liễu một phen nước mũi một phen nước mắt ôm lấy đùi lão giả râu bạc trắng, gào khóc: \"Tam thúc công... Ngài là nhất định phải sớm một chút tìm được thuốc, nói cho cha ta biết, không cần đau lòng Tử Tinh, ta ta ta... ta nửa năm này là làm sao qua ngày...\" *** Nhìn bốn người Hoàng gia ròi đi, Sở Dương an bài bốn người khác ở hậu viện, sau đó liền một cước đá vào mông Hoàng Hà Liễu: \"Đứng lên!\" Hoàng Hà Liễu run run rẩy rẩy đứng lên: \"Làm gì?\" xem tại TruyenFull.vn Sở Dương thấu mắt: \"Tiểu tử, không muốn vĩnh viễn trở thành thái giám, liền thành thật chút, ta cũng không hứng thú thay ngươi sửa đúng cái bệnh gì, bây giờ, vấn đề ta hỏi ngươi, ngươi phải trả lời chi tiết\". Hoàng Hà Liễu khúm núm nói: \"Lão đại ngài xin hỏi\" Khom lưng nhanh chóng dọn qua một cái ghế ân cần nói: \"Lão đại ngài ngồi, ta đứng là được...\" Sở Dương không chút khách khí đặt mông ngồi: \"Ngươi biết là ai xuống tay đối với ngươi hay không?\" \"Không biết...\" Hoàng Hà Liễu mờ mịt lắc đầu, lập tức nghiến răng nghiến lọi: \"Ta nếu là biết, chẳng phải liền sớm đem tên khốn kiếp kia bầm thây vạn đoạn?\" \"Nói cũng phải\" Sở Dương lại hỏi: \"Như vậy, kẻ địch lớn nhất của Hoàng gia các ngươi là ai?\" \"Hẳn chính là Tiêu gia...\" Hoàng Hà Liễu có chút không xác định nói: \"Tiêu gia luôn luôn phòng bị chúng ta thay thế được địa vị của Tiêu gia, chẳng qua mấy năm nay cũng chưa thật đánh đến mấy lần\". \"Ồ?\" Sở Dương nhíu mày: \"Còn kẻ địch khác?\" \"Khác? Oa ha ha, tại khắp đông nam này, ai dám cùng Hoàng gia chúng ta chống đối?\" Hoàng Hà Liễu đắc chí hài lòng cười ha ha, cười được một nửa, thấy Sở Dương rõ ràng trừng mắt nhìn mình, đột nhiên nhớ tới mình không nên kiêu ngạo, lập tức im tiếng, sợ hãi nói: \"Lão đại đương nhiên là ngoại lệ...\" \"ừm, cái này cũng không tồi, Tiêu gia... Tiêu gia...\" Sở Dương ở trong không gian cấp tốc cùng Kiếm Linh nói chuyện, vỗ đùi, rốt cuộc nói: \"Nhớ rõ trong truyền thuyết, trong cao thủ năm đó vây công Đoạn Tuyệt Yêu Tôn Tát Vô Phi, có vẻ như người đầu lĩnh kia, là họ Tiêu... Hoặc là trong cao thù chù lực trong đó, có một người là họ Tiêu... Đối với những truyền thuyết năm đó, ta không nhớ rõ nữa...\" Hoàng Hà Liễu nhất thời lửa giận vạn trượng, nghiến răng nghiến lọi: \"Ta lập tức phái người trở về tra chuyện này!\" Sở Dương không sao cả gật gật đầu, không chút để ý nói: \"Ta cũng liền nói như vậy, mà thôi. Ngươi không cần để ở trong lòng\". Tựa như hắn căn bản không biết, Hoàng gia những năm gần đây bởi vì Hoàng Hà Liễu nhiễm bệnh, bởi vì Hoàng gia sắp đoạn tử tuyệt tôn, toàn bộ người Hoàng gia áp lực đã đến tình trạng sắp bùng nổ thế nào, một câu nhẹ nhàng này của hắn, lại sẽ dẫn lên huyết vũ tinh phong thế nào... Sự thật, Sở Dương cũng không nói dối. Năm đó vây công Tát Vô Phi, hai người cầm đầu, một người họ Dạ, một người, họ Tiêu."
}