{
  "chapter_name": "Chương 2092: Diêm vương hạp",
  "content": "Đến lúc xế chiều, sắc trời đã từ từ mờ tối, đám người kia đã đi qua hai ngàn dặm đường, bước chân của họ chắc chắn không phải là người thường có thể sánh bằng được, dù có đi thong dong đến thế nào, thì quãng đường nên đi vẫn đã đi xong. \"Ở phía trước, cách hơn ba ngàn năm trăm, không đến bốn ngàn dặm, chính là Lạc Hoa thành.\" Yêu Ninh Ninh đột nhiên cảm thấy phấn chấn hơn trước. Lại có cảm giác nhẹ nhàng vui vẻ giống như đang nằm mơ. Trong lòng Sở Dương khẽ động: \"Lạc Hoa thành?\" Đột nhiên nhớ tới một câu nói đã lâu trong kí nhớ: Ngày khác nếu như mây gió gặp lại, mời quân tới Giang Nam quét Lạc Hoa. Trong lòng không khỏi thấy mong đợi. Nơi ở bây giờ của Y Nhân, sẽ không phải là Lạc Hoa thành này chứ? \"Giữa Cô Trúc Thành cùng Lạc Hoa thành, có tám ngàn dặm hoang vắng không có người ở.\" Trong ánh mắt của Hồ thúc thúc có chút sầu lo: \"Nếu dựa theo tốc độ di chuyển như vậy, dù là mau hay là chậm, thì chỉ sợ tối nay đều phải qua đêm ở Diêm vương hạp!\" Lông mi trên khuôn mặt ngựa thật dài của Mã thúc thúc, đột nhiên nhíu chặt lại: \"Ý của ngươi là...\" Hồ thúc thúc im lặng, nói: \"Chỉ mong ta đoán sai.\" Trong lòng Sở Dương cũng cảm thấy sự kinh hãi xuất hiện, vội vàng hỏi: \"Diêm vương hạp là chỗ ra sao?\" \"Diêm vương hạp, chính là một khu vực cực kỳ thần của Yêu Hoàng Thiên; rất lâu trước kia, ngay tại Diêm vương hạp, từng bùng nổ một lần đại chiến cực kỳ thảm thiết, người tham chiến lúc ấy bao gồm năm vị cao cấp thánh nhân, hơn mười vị trung cấp thánh nhân; hơn ba mươi vị trí sơ cấp thánh nhân, ngoài những cường giả mức độ thánh nhân, thì còn có mấy ngàn cao thủ do bọn họ mang theo, hỗn chiến một lần ở trong Diêm vương hạp.\" \"Nói thì thấy buồn cười, nhưng nguyên nhân tạo thành trận hỗn chiến này, hiện vẫn là bí ẩn lớn nhất trong hơn trăm vạn năm qua, đến nay vẫn không có người biết rõ ràng.\" \"Nhưng, ở trong trận chiến ấy, mấy vạn tên cao thủ tuyệt đỉnh tham chiến, bao gồm cả năm vị cao cấp thánh nhân ở bên trong, lại có thể không có ai còn sống rời khỏi! Toàn bộ đều đã chết ở trong đó!\" Mặc dù là người trầm ổn như Sở Dương, thì sắc mặt cũng vẫn nhịn không được nhăn lại. Thánh nhân đã là những người tiếp cận Bất Tử Bất Diệt, mặc dù là sơ cấp thánh nhân thì cũng là như thế\" mà có nhiều vị thánh nhân tham chiến như vậy, nhưng toàn bộ đều đã chết ở trong đó? Vì sao lại thế? \"Cũng chính là trận chiến ấy, làm cho thánh nhân cao thủ ở Cửu Trọng Thiên Khuyết đột nhiên giảm bớt một nửa!\" Hồ thúc thúc thở dài một tiếng: \"Trước kia, đại chiến giữa các thánh nhân, tuy rằng cũng không hề diễn ra thường xuyên, nhưng vẫn có xay ra. Nhưng từ sau trận chiến ấy, cao thủ có tu vi thánh nhân còn dư lại đều làm quan phủ ở Cửu Đại Thiên Địa; cao thủ thánh nhân trên giang hồ cũng đều thành tiền bối trong môn phái, không dễ dàng xuất hiện.\" \"Trải qua hơn trăm vạn năm nghỉ ngơi phát triển, mới khôi phục được như bây giờ, nhưng mà so với thời kì phát triển nhất, thì thực lực vẫn có sự chênh lệch.\" \"Nhất là trong chốn giang hồ, vài vạn năm cũng cũng không chắc có thể nhìn thấy thánh nhân đi lại...\" Mã thúc thúc cười khổ một tiếng. Sở Dương \u0027Ah\u0027 một tiếng. Thì ra là thế. Khi mình vừa xông lên Cửu Trọng Thiên Khuyết, thì từng nghe thấy một câu: Toàn bộ giang hồ, tổng cộng chỉ có vài cao thủ cấp bậc thánh nhân? Nguyên nhân chính là vì việc này? Cao thủ trong quan phủ đều có quyền cao chức trọng, không cần tự mình ra tay, trên giang hồ cũng không có vài người... Lại có thể làm cho cao thủ thánh cấp trong giang hồ đứt đoạn một thời gian? \"Diêm vương hạp này, tại sao thần bí như thế?\" Sở Dương vừa đi vừa nói: \"Chẳng lẽ ở bên trong Diêm vương hạp, có loại nguy hiểm lớn nào đó, có thể tiêu diệt thánh nhân sao?\" \"Việc này... Không ai biết rõ.\" Hồ thúc thúc cười khổ. \"Từ xưa đến nay, Diêm vương hạp vẫn luôn như vậy, thậm chí ngay cả một tảng đá cũng chưa từng thay đổi. Lại càng không bị phá hư! Bởi vì căn bản là không thể phá hư được!\" Hồ thúc thúc nói nhẹ giọng: \"Chỉ cần đi vào phạm vi Diêm vương hạp, thì cũng giống như tiến vào Sâm La Địa Ngục, không có bầu trời, đường như vậy, kéo dài khoảng chừng ba trăm dặm. Ngay cả là chim chóc, cũng không thể bay qua!\" \"Thật ra đâu phải mỗi chim chóc, ở trên không trung của Diêm vương hạp, thì ngay cả thánh nhân cũng không thể bay qua! Này là một trong ba điều bí ẩn lớn của Cửu Trọng Thiên Khuyết.\" Sắc mặt Mã thúc thúc âm trầm: \"Cũng là một trong số rất ít những chỗ thần bí trên thế giới này, không hề bị con người tìm hiểu rõ.\" \"Ngay cả thánh nhân cũng sẽ chết ở nơi đây, không thể chống lại việc người chết hồn tan; giống như Địa phủ Diêm La, nắm trong tay quyền sát sinh sống chết. Cho nên từ sau trận chiến ấy, nơi này đã bị đặt tên là, Diêm vương hạp!\" nguồn TruyenFull.vn Sở Dương cười: \"Địa phủ Diêm La, có đáng sợ như vậy sao?\" Hai người Hồ Mã đồng thời cười khổ: \"Địa phủ Diêm La, nói thật thì tu vi cũng chỉ ngang ngang với Cửu Đế Nhất Hậu mà thôi, đương nhiên không thể đồng thời nắm trong tay quyền sinh tử của nhiều thánh nhân như vậy... Cái gọi là Diêm vương hạp, cũng chỉ là một cách xưng hô tượng trưng.\" \"Thì ra là thế.\" Ánh mắt Sở Dương lóe ra, cũng không biết trong lòng đang suy nghĩ gì. \"Nếu như Vũ Trì Trì mai phục ở nơi đó...\" Hai người đồng thời nhíu mày, nghĩ tới một khả năng vốn không thể xảy ra. Sở Dương cũng nhíu mày. Nói như vậy, mảnh Diêm vương hạp này đúng là một chỗ cực kỳ hung hiểm! Cùng lúc đó, trên không trung Cô Trúc Thành. \"Vũ suất, bên kia có tin tức truyền về.\" \"Nói.\" \"Đã có tin tức đáng tin cậêu Hoàng Thiên Thái Tử Trữ Trữ, chính là con trai độc nhất của Yêu Hậu, cũng không hề có huynh đệ tỷ muội, cho nên, vị Yêu Tộc công chúa kia, tất nhiên sẽ không hề tồn tại.\" \"Người được phái ra truyền về tin tức: Bản thân Yêu Hậu, chỉ có một con trai, cũng không hề có con gái.\" Tin tức từ hai phía truyền đến, chính là tin tức mà Vũ Trì Trì hy vọng đã lâu! Nghe qua tin tức truyền về thì sắc mặt Vũ Trì Trì càng ngày càng khó coi, cũng không chỉ mỗi hắn, trên thực tế, tất cả mọi người cũng khó có thể che giấu sự phẫn nộ. Quả nhiên là bị chơi xỏ! Bị đám người do Thái Tử Yêu Tộc Yêu Ninh Ninh cầm đầu đùa bỡn, đùa bỡn cho choáng váng mặt mày Vũ Trì Trì thật sâu hít một hơi, nói: \"Đầu tiên là truyền lệnh cho Mộng Vô Nhai, làm cho hắn cùng với người của hắn lập tức triển khai. Sau đó truyền lệnh cho quân đoàn hoàng vệ, cho hai ngàn người lên đường. Ngoài ra, ra lệnh cho một vạn huyết sát mai phục ở Diêm vương hạp, chờ tín hiệu, bất cứ lúc nào cũng có thể ra tay. Mười đại tướng!\" \"Có!\" \"Các ngươi đi theo bổn soái, đồng thời xuất động! Cần phải lấy thế giống như sấm sét, đem toàn bộ đám phản đồ này bắt hết, nhổ cỏ nhổ tận gốc, hoàn toàn tiêu diệt!\" \"Vâng!\" \"Làm cho người đóng giữ kéo lên đại kỳ của bổn soái, bố trí bộ đội Ảnh Tử, cải trang thành ta và mười mấy người các ngươi, cần phải làm cho người khác nhầm tưởng chúng ta còn ở Cô Trúc Thành!\" \"Vâng!\" \"Lên đường!\" ... \"Vũ suất, chúng ta đối với Yêu Tộc Thái Tử Yêu Ninh Ninh, phải xử lý như thế nào đây?\" Có người hỏi. Trong mắt Vũ Trì Trì, hiện lên một tia hận ý cùng sát khí, cau mày do dự một hồi, nói: \"Vẫn là phải nương tay với hắn, có thể không giết... Thì cố gắng không giết. Đầu tiên phải dùng cao thủ khống chế hắn, chờ đến lúc hoàn thành nhiệm vụ, thì sẽ thả hắn ra... Tuy rằng lúc trước hắn đắc tội ta, nhưng, Yêu Hậu tức giận, thì cũng không phải là việc dễ dàng chịu đựng được, chuyện này vô ích, không duyên cớ tạo ra kẻi thù không thể địch nổi.\" \"Nếu như Thái Tử thật sự tử vong, thì Yêu Hậu tất nhiên sẽ tức giận vô cùng, chỉ sợ toàn bộ Yêu Hoàng Thiên cùng Mặc Vân Thiên, đều sẽ biến thành biển máu núi thây, bất kể có dính dáng hay không, chỉ cần là người có liên quan tới Thái Tử, thì đều sẽ không thể thoát khỏi tai nạn, ta cũng sẽ không ngoại lệ... Hậu quả như vậy... Vũ Trì Trì Ta... Gánh vác không nổi.\" Vũ Trì Trì chần chờ một lúc lâu, rốt cục vẫn phải làm ra quyết định như vậy. Không phải là không thể giết! Mà là không dám giết! Đây là lời nói thật lòng! Giống như một câu mà Yêu Ninh Ninh đã từng nói: Mặc Vân Thiên đế của các ngươi co nhiều nhi tử như vậy, mới chết một người mà còn long trời lở đất như vậy, thì công chúa duy nhất của Yêu Tộc chúng ta... Hiện tại, công chúa duy nhất chắc chắn đã không tồn tại; Nhưng, Thái Tử lại thật sự là người duy nhất đấy. Nếu như đem con độc nhất của Yêu Hậu xử lý mất... Thì phản ứng của Yêu Hậu, so với Nguyên Thiên Hạn chết một đứa con trai thì chắc chắn sẽ khủng bố hơn nhiều! Chuyện như vậy, cho dù là bản thân Nguyên Thiên Hạn cũng không dám làm, huống chi là Vũ Trì Trì. Hoàng hôn đã buông xuống, từng sương mù nhanh chóng bao phủ khắp mặt đất. Đám người Sở Dương, giống như hai người kia đoán trước, ở trong khoảng thời gian đó đi tới trước một ngọn núi. Giương mắt nhìn tới, thì hình ảnh đập thẳng vào mắt, là hắc khí tràn ngập, nối liền trời đất, chỉ cần tiến lên từng bước, thì đã không thấy được năm ngón tay, lui ra sau từng bước, thì cũng là sương chiều mờ mịt, tầm mắt mơ hồ. Vừa thấy chỗ kỳ dị như vậy, làm cho mọi người tất cả đều là tấm tắc xưng kỳ. Nhưng khi từng đợt gió lạnh từ trong hạp cốc thổi ra, thì mỗi người không nhịn được đều sinh ra một loại cảm giác âm trầm khủng bố, thậm chí những người nhát gan đã cảm thấy sởn tóc gáy. Cảm giác kia giống như là tất cả oan hồn không được giải oan trong địa ngục từ xưa đến nay, quanh năm suốt tháng sẽ tích lũy vô số oán khí, tất cả đều được lưu giữ ở nơi đây, thế nên mới tạo thành oán khí ngập trời khó có thể hình dung ở trước mắt. Quả nhiên là gặp thần thí thần, gặp Phật giết Phật! Bất kể là nhân thần quỷ quái yêu quái, chỉ cần tiến vào trong đó, liền chịu ảnh hưởng, sẽ bị ăn mòn! \"Nơi đây quả nhiên là một chỗ đặc biệt hiểm ác, nghe tiếng không bằng gặp mặt, gặp mặt lại càng khiếp sợ!\" Giờ phút này ánh mắt Sở Dương trở nên ngưng trọng. \"Diêm vương hạp, từ xưa tới nay chỉ có một con đường đi thẳng tới! Chỉ cótiến lên, mới có thể gặp lại ánh sáng.\" Yêu Ninh Ninh vô cùng hứng thú giới thiệu: \"Tuy rằng nguy cơ ở phía trước, nhưng cũng có thể nói là một đại kỳ quan.\" Sở Dương thở dài. Chỗ nguy hiểm như vậy, ở trong miệng vị Thái Tử gia này, lại có thể biến thành một đại cảnh quan. Không hề lo lắng như vậy, cũng có thể coi là một đều khó có được rồi! Loại thần kinh không ổn định như vậy, đừng nói là Đàm Đàm, cho dù Kỷ Mặc, La Khắc Địch ở đây, cũng phải chấp nhận thua kém, cảm thấy mặc cảm. \"Xin hỏi Nhị lão, thật sự không có lối rẽ khác có thể đi được sao?\" Sở Dương hỏi một câu. \"Quả thật là không có, nếu không tại sao lại nói là con đường duy nhất từ xưa tới nay!\" \"Nếu như thế, thì lỡ như gặp phải kẻ địch phục kích ở bên trong, thì cũng chỉ có hai cách xử lí là xông tới phía trước, hoặc là lui về sau, còn những phương hướng khác, hoàn toàn không có?\" Sở Dương lại hỏi tiếp một câu. \"Đúng là như vậy, vừa rồi không phải ta đã nói rồi sao, Diêm vương hạp, từ xưa tới nay chỉ có một con đường đi.\" Yêu Ninh Ninh có chút kinh ngạc, tại sao lần này lão đại lại chậm hiểu như vậy? Ta đều nói đến như vậy rồi, tại sao hắn hắn còn phải không ngừng hỏi lại. Sở Dương thở dài một hơi thật sâu, trong lúc nhất thời cảm thấy ruột gan trong bụng rối tùng phèo lên. Lúc này thật sự đã bị tên này hại chết. Chúng ta tổng cộng chỉ có hơn ba mươi người, đám người Bạch Vũ Thần là ba mươi hai người, thêm mình và Đàm Đàm, Nhạc Nhi, là ba mươi lăm người, thêm ba người Yêu Ninh Ninh, cũng mới chỉ có ba mươi tám người, tính toán đâu ra đấy thì ngay cả bốn mươi người đều không tới."
}