{
  "chapter_name": "Chương 90: Thanh trừ Bổ Thiên Các",
  "content": "\"Chậm đã!\" Mạnh Hữu Đức quát to: \"Tên mặt trắng này đang ăn nói linh tinh, chẳng nhẽ các người tin đó là sự thực sao? Vì một tên mặt trắng vừa tới này mà lại khai đao với huynh đệ đã lập nhiều công lao như vậy sao?\" \"Mạnh Hữu Đức, nếu ngươi không phải gian tế thì chắc chắn sẽ được trả lại sự trong sạch, vì sao ngươi phải sợ hãi như thế?\" Sở Dương lạnh lùng nói. Mạnh Hữu Đức sửng sốt, rồi đột nhiên cười một tràng dài: \"Nếu như Thiết Bổ Thiên đã để một tên mặt trắng nắm quyền như vậy, nơi này sao còn có chỗ cho ta dung thân? Mạnh mỗ chẳng thèm phản bác lại làm gì, đành phải cáo từ các vị!\" Vừa dứt lời, hắn bất ngờ nhảy vọt về phía cửa sổ nhanh như lưu tinh xẹt qua. Nhưng có một người còn nhanh hơn hắn, loáng một cái đã xuất hiện bên cửa sổ. Đó là Phó Các chủ Trần Vũ Đồng. \"Bịch…\" Hai người cùng đối chưởng với nhau trên không, Trần Vũ Đồng sau một chưởng đó liền lắc lư thân hình mãnh liệt, mặt mày tái xám lại, giận dữ quát: \"Rõ ràng tu vi của ngươi là Vũ Tông, tại sao lúc trước đều giả vờ là Vũ Sư?\" Hắn vẫn cho rằng đối phương là Vũ Sư nên chưởng vừa rồi chỉ dùng ba thành công lực, không ngờ lực lượng của đối phương lại như bão táp ập tới khiến hắn không kịp vận chân khí, suýt nữa thì bị thương nặng. Lời Trần Vũ Đồng vừa nói ra khiến bầu không khí vốn bị Mạnh Hữu Đức châm ngòi lại càng trở nên ngưng trọng. Chỉ riêng việc ẩn giấu thực lực này đã vô cùng khả nghi rồi. Thân hình Mạnh Hữu Đức rơi xuống đất, lảo đảo vài bước rồi mới gượng lại được, cười thảm nói: \"Thôi thôi, nếu các ngươi đã không tin ta thì hãy để ta chết đi là xong! Ngay cả huynh đệ của mình còn không tin tưởng, vậy trên đời này còn có thứ gì đáng để ta lưu luyến nữa?\" Nói xong liền giơ tay lên hướng đỉnh đầu đánh xuống, trên nét mặt tràn đầy vẻ thối chí. \"Mạnh huynh hãy khoan!\" Một người vạm vỡ mạnh mẽ bước lên một bước, đưa tay ra nắm chặt cổ tay Mạnh Hữu Đức, vội vàng nói: \"Sẽ có ngày sự thật phơi bày, huynh cần gì phải coi thường mạng sống như vậy?\" \"Choang…\" Lời còn chưa dứt thì Mạnh Hữu Đức đã lộ rõ bộ mặt tráo trở, bàn tay đang đánh về phía đầu của hắn chợt chuyển hướng tóm lấy bàn tay đại hán kia thật chặt, đồng thời cánh tay phải vòng xuống bên hông, chỉ thấy một tia sáng lóe lên thì ngay lập tức thanh trường kiếm của hắn đã đặt trên cổ đại hán. \"Để ta rời đi!\" Mạnh Hữu Đức nhe răng cười: \"Nếu không, ta dù có chết cũng kéo theo hắn làm đệm lưng!\" \"Thà rằng uy hiếp giết người chứ không chịu ở lại giải thích, ngươi không phải gian tế thì là gì?\" Sở Dương ở đằng xa nhìn hắn, dùng một loại âm luật kỳ lạ, tiết tấu mờ ảo, chậm rãi nói: \"Mạnh Hữu Đức, mặc dù ngươi là gian tế nhưng ta cũng không khỏi khâm phục ngươi, quá trình tuyển chọn nhân thủ của Đại Triệu thật là quá hoàn hảo, không biết đào đâu ra được một đám người cứng rắn như bọn ngươi!\" Mạnh Hữu Đức cười lạnh, tay nắm chặt kiếm, ánh mắt nhìn quanh khắp lượt, thân hình chậm rãi di chuyển về phía cửa ra vào, trong miệng vô thức trả lời: \"Dưới trướng Đệ Ngũ đại nhân, có ai là kẻ tham sống sợ chết!\" Hắn vừa buột miệng nói ra một câu liền chợt đại biến sắc mặt. Trong đại điện, tất cả mọi người đều tức giận hừ lên một tiếng. Những lời này chính là hắn đã tự thừa nhận thân phận của mình! \"Quả nhiên là gian tế!\" Thành Tử Ngang tức giận muốn ói máu, cảm giác xấu hổ dâng lên tận óc. Giờ khắc này hắn tự nhiên cảm thấy nản lòng vô hạn, chỉ muốn lập tức tự sát để tạ tội! Trần Vũ Đồng kinh ngạc nhìn Sở Dương. Tên Mạnh Hữu Đức tâm chí vô cùng kiên định, dù trong tuyệt cảnh vẫn giãy dụa tìm đường sống, rõ ràng là một kẻ hung hãn. Người như vậy bình thường đều vô cùng kín tiếng, vì sao sau khi Sở Dương nói có một câu thì hắn liền lộ ra sơ hở? Sở Dương vẻ mặt tuy hờ hững nhưng trong lòng lại cười lạnh. Câu nói vừa rồi là hắn đã âm thầm sử dụng Minh Linh Thuật và dùng tất cả tinh thần lực nói ra, hơn nữa câu nói ấy lại phát ra đúng vào thời khắc mấu chốt nhất. Khi Mạnh Hữu Đức vừa thoáng thả lỏng tâm thần thì câu hỏi đột ngột của Sở Dương kèm theo thuật thôi miên liền mãnh liệt ập đến. Khi đó Mạnh Hữu Đức còn mải lo tập trung chú ý động tĩnh xung quanh nên không kịp phòng bị công kích tinh thần của Sở Dương, cho nên mới thuận miệng nói ra sự thực như vậy. Một câu nói khiến hắn vạn kiếp bất phục. \"Không cần phải cố kỵ, cả hai người bọn chúng đều là đồng đảng. Giết!\" Sở Dương nhìn Mạnh Hữu Đức đang cưỡng kéo đại hán kia đi về phía cửa, lạnh lùng nói: \"Hắn không uy hiếp người khác mà lại uy hiếp tên này. Vừa rồi hai bên đang trong thế đối nghịch nhau, tên ma mãnh kia lại xông tới cho hắn uy hiếp, lại còn dễ dàng để hắn đắc thủ như vậy! Trò mèo như thế thì đòi lừa được ai? Giết tất cho ta.\" Lời này vừa ra khỏi miệng liền khiến mọi người lâm vào sững sờ lần nữa, ngay cả Mạnh Hữu Đức cùng tên đại hán kia cũng sửng sốt không kém. Đột nhiên hai người bọn hắn cùng hét lớn, nhanh chóng tách nhau ra, rút đao kiếm cắm đầu xông ra phía ngoài! Hành động như vậy ngược lại càng xác nhận suy đoán của Sở Dương hơn, vốn mọi người còn đang hoài nghi lập tức hiểu rõ dụng ý trong đó. Trách không được gã đại hán này lại có hành động quái dị như thế, trách không được Mạnh Hữu Đức vừa ra tay liền bắt được con tin, trách không được… Hai người Mạnh Hữu Đức cũng là bất đắc dĩ, không thể không liều mạng bởi những lời của Sở Dương đã bóc trần thân phận hai người. Trong đầu họ lúc nào cũng văng vẳng câu nói của Sở Dương bên tai: Chỉ cần hoài nghi là ta liền giết người, cần gì phải có chứng cớ. Câu nói này khiến hai người có suy nghĩ: bất luận là như thế nào thì cũng đều là chết, thà liều chết đánh cược một lần còn hơn, mà cho dù chết thì tin tức vẫn sẽ được truyền về, người nhà của mình cũng sẽ được an toàn. Huống chi chưa chắc bản thân bọn hắn phải chết! Bởi vì bọn hắn đã xông ra tới cửa ra vào, chỉ cần tiến xa thêm một trượng nữa là có thể tìm ra đường sống. Tuy không nhất định còn sống nhưng vẫn còn an toàn hơn ở trong đại sảnh giới hạn này. Vốn hai người đang tưởng rằng thành công đã đến ngay trước mắt, trong lòng đang khấp khởi mừng thầm thì không ngờ lại bị Sở Dương phá ngay lúc mấu chốt. Nhưng khoảng cách cũng còn không xa nữa, chỉ cần liều chết xông lên thì chưa chắc đã không được. Một khi thoát khỏi nơi đây và lẫn vào trong Thiết Vân thành, bọn hắn khẳng định sẽ được người tiếp ứng. Bạn đang đọc truyện được copy tại Truyện FULL Thành Tử Ngang giận dữ gầm lên, trong đại sảnh chợt có một ánh đao sáng như tuyết lóe lên. Ánh đao ấy vừa hiện, lập tức có hai tiếng kêu thảm thiết vang lên, nơi cửa ra vào lúc này đã xuất hiện hai cỗ thi thể bị chém làm bốn mảnh, máu tươi đầm đìa. Thành Tử Ngang cầm đao trong tay, quay lưng về phía mọi người, đứng sừng sững ở cửa ra vào. Hai tên gian tế bị hắn một đao chém chết! \"Ngự tọa đại nhân, Thành mỗ… nhận tội!\" Thành Tử Ngang xoay người, hướng về phía Sở Dương mà đầu cúi gầm xuống, dùng thanh âm khàn khàn nói một cách khó nhọc. Trong nội tâm Thành Tử Ngang vô cùng xấu hổ bởi vừa rồi suýt nữa hắn đã bị lừa lần nữa. Nếu Mạnh Hữu Đức không lợi dụng đồng bọn đào tẩu thì gờ đây đồng bọn của hắn vẫn còn ở tại nơi này, hành động làm hại Bổ Thiên Các sẽ không hề giảm bớt. Đáng hận chính là suýt nữa hắn đã bị lừa. Nếu không phải là Sở Dương có mặt ở đây thì chắc chắn hắn đã tin tưởng vào sự việc trước mắt. Trong đội ngũ của mình còn tồn tại nhiều gian tế mà chính mình vẫn ngây thơ một cách ngu ngốc như vậy, ngây thơ đến nỗi bị lừa một cách quá dễ dàng. Mình làm gì còn chút thể diện nào để sống nữa, làm sao có thể đảm nhiệm chức vị Các chủ của Bổ Thiên Các? \"Đừng vội nhận tội. Sự việc còn chưa chấm dứt tại đây đâu.\" Sở Dương lạnh lùng liếc hắn, sau đó lại nhìn đống tư liệu trên tay rồi rút đại ra một cái, thờ ơ nói: \"Ai là Phùng Thừa Chí? Đứng ra ngoài đi, tự sát hay để bị giết thì ngươi tự chọn một con đường.\" ….. Sau lần thanh trừ này, Thành Tử Ngang cùng Trần Vũ Đồng chỉ muốn tìm một lỗ chui xuống đất mà chết quách. Trong tất cả tám mươi bảy người, cư nhiên Sở Dương lại tóm được chín tên gian tế! Bất kể là ai cũng đều có chứng cớ vô cùng chính xác, cho dù không có chứng có thì cũng bị Sở Dương dùng thủ đoạn về mặt tinh thần mà bức bọn hắn lòi đuôi ra. Lợi hại nhất là vào thời điểm moi ra tên thứ chín, Sở Dương còn chưa kịp nêu tên, chẳng qua chỉ là đảo mắt nhìn tới thì tên kia sau khi nhìn dáo dác chung quanh một lượt, liền nở nụ cười khổ rồi rời khỏi hàng."
}