{
  "chapter_name": "Chương 825: Vì sao luyện đao?",
  "content": "Đệ Ngũ Khinh Nhu nhíu mày, trầm tư suy nghĩ: \"Nếu người này và hắn không phải là một... Vậy trên thế gian này, ta không chỉ có một đối thủ xứng tầm rồi. Hơn nữa, thủ đoạn vu hồi của đối thủ tuy xảo diệu, nhưng âm mưu trực tiếp lại càng thêm đáng sợ, khiến ta cảm nhận được uy hiếp và sợ hãi.\" \"Rốt cuộc là có đúng hay không?\" Đệ Ngũ Khinh Nhu trăm câu hỏi không có lời giải. Hắn đứng phía trước tấm bản đồ, không ngờ cứ như vậy ngơ ngẩn cho tới trưa. Căn tiểu viện hắn đang ở này thuộc về Đệ Ngũ gia tộc. Bề ngoài, Đệ Ngũ gia tộc phụ thuộc vào Gia Cát gia tộc. Bao nhiêu năm rồi, trong vòng một trăm năm trở lại đây, mới đoạt được một vùng lãnh địa nho nhỏ. Mà vì Đệ Ngũ Khinh Nhu thuộc dòng chính của Đệ Ngũ gia tộc, cho nên mới có được một căn tiểu viện này. Nhưng khác với người bình thường, trong căn tiểu viện này, lại không có bất cứ một người hầu nào. Thị nữ thư đồng, hết thảy đều không có. Nơi này, hoàn toàn chỉ thuộc về một mình Đệ Ngũ Khinh Nhu. Đệ Ngũ Khinh Nhu không thể tin được bất luận kẻ nào. Cho nên, tuy hắn đứng ngơ ngẩn tới trưa, nhưng cũng không có bất cứ kẻ nào quấy rầy. Thật lâu sau, hắn mới rùng mình bừng tỉnh, khẽ nói: \"Việc này mặc gì không thể giải, bất quá...chắc chắn là có nguyên nhân, chỉ là ta nhất thời không nghĩ ra mà thôi.\" \"Tất cả mọi người đều cho rằng, Cửu Kiếp kiếm chủ đang ở Trung Tam Thiên, còn chưa lên Thượng Tam Thiên. Cho nên mọi người hiện tại, cũng không chân chính phòng bị sâm nghiêm....\" Đệ Ngũ Khinh Nhu khẽ cười cười, lui lại phía sau mấy bước, giơ ngón tay lên, nhẹ nhàng chỉ phương hướng đông nam bản đồ, ánh mắt ngưng trọng mà ý vị thâm trường. Địa bàn Tiêu gia. \"Sở gia, chính chỗ này. Sở gia chỉ là một tiểu gia tộc.\" Đệ Ngũ Khinh Nhu ngưng thần nhìn vào địa đồ, ở đó mà một vùng đất bé bằng hạt gạo, lẩm bẩm nói: \"Bình Sa Lĩnh.\" Đệ Ngũ Khinh Nhu lẳng lặng nhìn vùng đất bé bằng hạt gạo này, ánh mắt có chút kỳ quái. Thật lâu sau, vẫn lẩm bẩm: \"Trước khi đường vào Cửu Trọng Thiên đóng lại, nhóm người cuối cùng tiến vào, chính là đại thiếu gia Sở gia, mang theo nhi tử.... Nghe nói, con của hắn đã mất tích nhiều năm. Lần này rốt cuộc cũng tìm lại được....\" Hắn nghiêng nghiêng đầu, thoáng bật cười, lẩm bẩm: \"Nghe nói nhi tử vị đại thiếu gia Sở gia này có tên là Sở Dương... Thật quá thú vị rồi....\" Thần sắc hắn càng lúc càng trở nên mê hoặc: \"Dựa theo thiên địa dị tượng, khi đó Cửu Kiếp kiếm chủ vẫn đang lĩnh ngộ cửu kiếp, dẫn phát dị tượng. Mà nơi đó, lại cách thông đạo tiến vào Thượng Tam Thiên rất xa....\" \"Nếu như hắn đang tìm hiểu cửu kiếp, thì tuyệt đối không có khả năng xuất hiện trước mặt mọi người. Mà đại thiếu gia Sở gia tìm nhi tử, cũng không thể đột nhiên tóm lấy một người, nhận đó là nhi tử mình, sau đó lập tức trở về Thượng Tam Thiên. Thời gian rõ ràng không kịp....\" \"Nếu như Cửu Kiếp kiếm chủ ở Trung Tam Thiên, Sở Dương ở Thượng Tam Thiên....\" Đệ Ngũ Khinh Nhu khẽ rên rỉ một tiếng, cảm thấy đầu óc như muốn nổ tung.\"Đây là chuyện gì? Đây rốt cuộc là chuyện gì?\" Cửu đại gia tộc chưa bao giờ để những tiểu gia tộc trong phạm vi thế lực của mình vào trong mắt. Trong mắt những người đứng đầu cửu đại gia tộc, những tiểu gia tộc này, thực sự không cần thiết phải coi trọng. Cửu đại gia tộc không để vào mắt, chấp pháp giả đương nhiên lại càng không thèm đặt trong lòng. Cho nên, ngay cả bản ghi ghép thông hành cuối cùng trước khi Cửu Trọng Thiên phong bế, chấp pháp giả trừ ghi chép kỹ lưỡng những người của cửu đại gia tộc trở về, đối với việc Sở Phi Lăng dẫn nhi tử trở về cũng không ghi quá tỉ mỉ. Chỉ ghi rằng: Sở gia Sở Phi Lăng cùng thê tử dẫn nhi tử trở về. Chỉ có một câu như vậy. Mọi người sau khi xem qua đều quên luôn. Chỉ có Đệ Ngũ Khinh Nhu, sau khi phát hiện tin tức này, lập tức bị chữ \u0027Sở\u0027 nhạy cảm này tác động, đặc biệt bí mật điều tra một phen. Sau đó phát hiện, \u0027dẫn nhi tử trở về\u0027 lại chính là dẫn nhi tử mất tích mười tám năm trước trở về. Sau đó Đệ Ngũ Khinh Nhu lại hỏi thăm, rốt cuộc mới biết được, hậu nhân thất lạc mà Sở gia tìm được, tên là Sở Dương. Khi nhìn thấy hai chữ Sở Dương, Đệ Ngũ Khinh Nhu rõ ràng còn nhớ rõ, chén trà trong tay mình lúc đó đã rơi xuống đất, vỡ tan. Lúc đó khiếp sợ, không thể nói nên lời. Sau đó, Đệ Ngũ Khinh Nhu liền đem chuyện này chôn chặt trong lòng mình. Thậm chí, trong lòng còn có chút hưng phấn...Chẳng lẽ, hi vọng của Đệ Ngũ gia tộc, đã chân chính bắt đầu? Nhưng tin tức Cửu Kiếp kiếm chủ bị phong tỏa bên dưới, lại một lần nữa khiến Đệ Ngũ Khinh Nhu mê hoặc. \"Có nên đi một chuyến hay không?\" Đệ Ngũ Khinh Nhu ngẩng đầu, nhìn về phía mật địa Gia Cát gia tộc, nghĩ tới ở đó vẫn còn một chuyện cực kỳ trọng yếu chờ đợi mình. Kéo dài lâu như vậy rồi hưng vẫn còn chưa có kết quả. Không khỏi nhíu mày lẩm bẩm nói: \"Chờ chuyện này chấm dứt, ta phải đích thân đi đông nam một chuyến.\" .... Ở một nơi khác, cũng có hai người buồn bực gãi đầu gãi tai. Đổng Vô Thương, Nhuế Bất Thông. Hai người đi theo chấp pháp giả tiến vào Thượng Tam Thiên, đã được hơn nửa tháng rồi. Chấp pháp giả cũng không hề nuốt lời, quả thật có giới thiệu cho Đổng Vô Thương một vị lão sư đao thánh. Nhưng vì đao thánh lão sư này, vừa gặp mặt Đổng Vô Thương xong, liền lập tức bế quan. Nguyên nhân là vì, sau khi hắn và Đổng Vô Thương gặp mặt, đã từng nói chuyện mấy câu. Lần nói chuyện này, vốn là để đao thánh đại nhân khảo nghiệm Đổng Vô Thương, nhưng... kết quả lại ngoài dự liệu của người ta. Đao thánh: \"Ngươi vì sao lại luyện đao?\" Đổng Vô Thương: \"Bởi vì ta thích đao.\" Đao thánh trầm mặc. Đổng Vô Thương im lặng. Đao thánh: \"Đao ở nơi nào?\" Đổng Vô Thương: \"Đao ở trong tay.\" \"Không ở trong lòng?\" \"Không.\" \"Trong lòng không đao, làm sao luyện đao?\" \"Trong lòng có đao, đao chủ tâm. Trong tay có đao, mới là người chủ đao.\" .... Cuộc đối thoại tới đây là chấm dứt. Bởi vì tiếp đó đao thánh đại nhân đã lâm vào trầm tư, sau đó liền tuyên bố bế quan. Cũng có chút oán hận, có chút tiếc hận, có chút hối hận, có chút buồn bã... Chỉ để lại một câu: \"Ta không xứng làm sự phụ hắn.\" Câu hỏi của đao thánh đai nhân, kỳ thật chính là những lĩnh ngộ đao đạo. Vì sao luyện đao? Bất kể ngươi nói vì thiên hạ, vì muôn dân, vì giết người, vì thủ hộ... Đều phù hợp với lĩnh ngộ đao đạo của đao thánh đại nhân. Nhưng Đổng Vô Thương là một người đơn giản, chỉ dùng một câu \u0027bởi vì ta thích\u0027 trả lời. Đúng vậy, bất cứ lý do gì, đều không bằng hai chữ: ta thích. Nếu không thích, cho dù ngươi có đánh chết ta cũng vô dụng. Cho nên, câu trả lời đơn giản của Đổng Vô Thương, ngược lại lại là lĩnh ngộ phản bác quy chân nhất. Đao thánh không chỉ không đạt được mục đích, mà ngươc lại còn chẳng khác nào bị đối phương giáo huấn một trận... Tuy bản thân Đổng Vô Thương cũng không có ý tứ như vậy. Nhưng đao thánh đại nhân lại rõ ràng cảm nhận được đối phương đang giáo huấn mình: Ngươi đã sớm đi trệch khỏi phương hướng luyện đao ban đầu. Luyện đao không phải là vì giết người, không phải là vì thủ hộ, càng không phải là vì thiên hạ sinh linh. Bởi vì khi ngươi bắt đầu luyện đao, mới chỉ có hai ba tuổi mà thôi. Hài tử hai ba tuổi, biết cái gì là giết người, thủ hộ, thiên hạ sinh linh? Từ trong vô vàn vũ khí, chọn đao, chỉ là bởi vì ý thích theo bản năng mà thôi, không hơn. Theo tuổi tác dần tăng, bản thân cũng đội thêm cho lựa chọn mình mấy cái quang hoàn rực rỡ. Nhưng khi người sử dụng những cái quang hoàn sặc sỡ, đẹp đẽ này, bất kể là cao thượng, hay là không cao thượng... Nhưng đều không hề ngoại lệ, ngươi đã không còn chỉ đơn thuần vì thích mà luyện đao. Ngươi đã ruồng bỏ chính mình, bất kể ngươi có trở nên vĩ đại thế nào.. Cho nên đao thánh lập tức trầm mặc. Kế tiếp, vốn định gỡ lại một ván, liền hỏi đao ở nơi nào? Đổng Vô Thương lại trả lời vô cùng đơn giản một câu: Đao ở trong tay... Sau đó chậm rãi giải thích, đao thánh đại nhân đã trở thành nô lệ của đao rồi. Đao thánh đại nhân mất hết thể diện, không còn chút mặt mũi nào, nhưng đồng thời cũng được cảnh tỉnh, lập tức bế quan. Chấp pháp giả kinh. Đổng Vô Thương cáo từ, chấp pháp giả vốn không muốn để hắn đi, nhưng vị đao thế mới bế quan không được bao lâu, không ngờ cũng vì việc này mà hủy bỏ bế quan, lộ diện biện hộ cho Đổng Vô Thương. \"Thả cho đao hắn tự do. Đó mới là đao. Nếu cứ mạnh mẽ lưu hắn, đao tất gãy.\" Đổng Vô Thương không bái sư phụ thành công, nhưng lại có thêm một bằng hữu vong niên. Tuy vị bằng hữu vong niên này nói xong câu đó, liền lập tức biến mất... Vì thế Đổng Vô Thương mang theo Nhuế Bất Thông, Mặc Lệ Nhi, rời khỏi chấp pháp đường. Nhưng sau khi rời đi, Đổng Vô Thương lập tức nhận ra, lựa chọn của mình có chút ngu ngốc rồi. Bởi vì ở Thượng Tam Thiên, vàng bạc căn bản không đáng tiền. Đáng giá là tinh thạch. Nhưng trong tay ba người, thiếu nhất chính là thứ này. Mang theo bao nhiêu vàng bạc ngân phiếu kim phiếu, nhưng lại phát hiện mình giống như không xu dính túi. Cái cảm giác này thật kỳ quái. Nhưng lúc này, kế hoạch của Mạc Thiên Cơ đã lộ ra tác dụng. Mạc Thiên Cơ há lại không biết tính cách Đổng Vô Thương? Cho nên mới cố ý phối hợp cho Đổng Vô Thương một trợ thủ: Nhuế Bất Thông. Nhuế Bất Thông bình thường bất hiển sơn bất lộ thủy, nhưng... Nhuế Bất Thông lại có một thân phận lẫy lừng khác: Vị lục gia Thiên Binh các này, chính là truyền nhân của thần thâu quỷ trộm. Thần thâu quỷ trộm nghĩa là gì? Cho nên Nhuế Bất Thông thật sự có một kỹ thuật trộm đạo quỷ thần khó lường. Cho nên chỉ cần Nhuế Bất Thông ở nơi này, cho dù có nghèo rớt mùng tơi cũng không sao hết... Bởi vì... rất nhanh sẽ có tiền thôi. Trên thực tế, Mạc Thiên Cơ để ba người này phối hợp là quyết sách lâm thời, nhưng bây giờ cũng như thiên y vô phùng. Mới tới, cái gì cũng không có, làm sao giờ? Trộm thôi. Một khi có thành tựu, đứng vững gót chân, lại có một nhân tài nội chính xuất quần bạt tụy: Mặc Lệ Nhi. Nàng chính là Hắc Ma. Cả một tổ chức sát thủ khổng lồ như vậy mà người ta còn có thể quản lý đâu ra đấy, một chút của cải của Đổng Vô Thương ngươi, cứ trả lại cho ngài quản lý là được rồi? Một khi khai cương khuếch thổ, bắt đầu phát triển, Mặc Lệ Nhi biến hóa nhanh chóng, lại là nhân tài thống saái. Mà tài chính đại thần đương nhiên chính là Nhuế Bất Thông không thể nghi ngờ. Ai có thể lấy đồ trong tay thần thâu quỷ trộm cơ chứ? Nhuế Bất Thông tham tài, keo kiệt bủn xỉn, nổi danh trong đám huynh dệ rồi... Gần như tương đương với Ngạo Tà Vân. Ngạo Tà Vân chính là keo kiệt trời sinh, Nhuế Bất Thông chính là bồi dưỡng hậu thiên mà ra... Cho nên có ba người này ở cùng với nhau, nhiệm vu duy nhất của Đổng Vô Thương chính là: Cứ dồn sức mà đánh, chỉ cần ngươi có thể tiến, phía sau liền không ngừng. Mà còn có người chùi đít sạch sẽ cho ngươi, bóng loáng nha. Ngươi có thể lập nên gia nghiệp lớn cỡ nào, đã có người quản lý gia nghiệp cỡ đó cho ngươi. Cho nên ba người chỉ phiền muộn chưa tới nửa canh giờ, Nhuế Bất Thông đã đi dạo quanh một vòng. Sau khi trở về, trong lồng ngực đã có tới hai ba mươi khối lam tinh xanh ngắt, còn có trên dưới một trăm khối bạch tinh trắng như tuyết. Nhịn ba ngày, Đổng tứ gia ngượng ngùng không dám bảo Nhuế Bất Thông đi trộm tiếp. Kết quả là che mặt, mang theo huynh đệ cùng lão bà trực tiếp đi cướp bóc."
}