{
  "chapter_name": "Chương 2551: Ngươi có tư cách để cho ta hận ngươi sao?",
  "content": "Chẳng qua là ở trong nháy mắt giao đâu, bốn người bất chợt cùng lúc bị thương nặng! Bất đồng duy nhất chính là, Thánh Quân chi là đơn thuần bị thương, kì thực cùng không lo ngại; sè không nguy hiểm tánh mạng, hơn nữa còn có dư lực chiến đấu, thậm chí là dư lực rất lớn! Mà đám người Đổng Vô Thương, Tạ Đan Quỳnh còn có Mặc Lệ Nhi giờ phút này cùng là hoàn toàn mất đi chiến lực. Thậm chí chẳng những mất đi lực chiến đấu, ba người hiện tại cũng đi đến trinh độ đèn cạn dầu, trọng thương như chết, vẻn vẹn một điểm sinh mệnh tựa như đèn cầy trong gió sắp tắt, lảo đảo muốn ngà! Trước hết bị đánh bay nên Tạ Đan Quỳnh lâm vào trạng thái hôn mê, mà Đổng Vô Thương cùng Mặc Lệ Nhi hai người cũng chỉ có giữ lại được một chút xíu tinh táo nhưng cũng đã mất đi lực đê ngăn cản thân thể đang phiêu linh như lá rụng rơi xuống vậy. Hết thảy chỉ có thể mặc kệ tự nhiên. Cố Diệu Linh bay vút đi, trước tiếp được Tạ Đan Quỳnh, nhưng ngay sau đỏ, thân thể trầm xuống, lần nữa lăng không bay lên một tay ôm lấy Mặc Lệ Nhi, cuối cùng, dứt khoát dùng bả vai của mình khiêng Đổng Vô Thương mà rơi xuống mặt đất. Tu vi của nàng giai đoạn hiện nay mặc dù chi là Thiên nhân tầng thứ nhưng làm được hết thảy điều này cũng là không khó. Nếu như là ở Cửu Trọng Thiên, tu vi của nàng chi sợ đà sớm cao hơn 2 người mạnh nhất Cửu Trọng Thiên là Phong Nguyệt! Chi tiếc, nơi đây là Cửu Trọng Thiên Khuyết, cố Diệu Linh hiện tại nhiều lắm cũng chi có thể làm được những thứ này mà thôi! Cố Độc Hành bên cạnh giờ phút này đà hoàn toàn biến thành một đoàn Hải Dương màu đỏ. Vô số nguyên khí màu đỏ cuồn cuộn không dứt hướng về phía thân thê của hắn chui vào. Núi lửa bộc phát hiện tại đà gần ngưng hẳn; mới vừa rồi đại chiến làm cho sơn mạch không ngừng bị chấn động, rốt cục bị ảnh hưởng đến... Cố Diệu Linh ôm ba người bay trở về, mới vừa rơi xuống cạnh cố Độc Hành đà nghe thấy phía sau \"Hô\" một cái, 1 thanh âm vang lên, một cái thanh âm khàn giọng nói: \"Cô nương... cần gì phải phí công giày dụa như vậy nữa... Ba người này phải chết, kết cục đà sớm nhất định... Hay là đề xuống đi.\" Chính là Duy Ngã Thánh Quân nói. Thanh âm này tràn đầy mệt mỏi, nhưng lại có cảm giác rất thư thái. Hết thảy rốt cục đều đà kết thúc! Bốn thiên tài có thể uy hiếp được mình cuối cùng đúng là vào hôm nay, vẫn lạc ở trong tay ta!! Từ đó về sau, đại khái có thể vô tư... Thân thể cố Diệu Linh run lên, nhưng không có xoay người lại, thậm chí không có đáp lời này, như cù dựa theo suy nghĩ của bản thân đem ba người nhẹ nhàng để xuống. Đem đám người Tạ Đan Quỳnh cùng Đông Vô Thương đặt ở cạnh cố Độc Hành, mà Mặc Lệ Nhi thì cho tựa vào người Đổng Vô Thương. Lúc này nàng mới ngẩng đầu đưa mắt nhìn người này miệng nhẹ nhàng nói: \"Ngươi bây giờ là không phải là rất đắc ý a?\" Đối với việc nữ nhân trước mặt có thể trấn định như thế, Thánh Quân cùng cảm giác có chút kinh ngạc, nói: \"Đắc ý, cũng chưa chác, bất quá, ta đúng là vẫn thắng.\" \"Ha hả a...\" cố Diệu Linh nhàn nhạt cười cười, nói: \"Trước đây ở quê hương của chúng ta, có một gà lưu manh, rất cao lớn, có vũ có lực, không ai bì nổi, hoặc là bời vì hẳn thật rất cao lớn và không nói đạo lý, các hương thân cũng rất sợ hán... Có một ngày, hắn chẳng phân biệt được căn do bắt nạt một đám tiểu hài tử ngoại lai đến, đám tiểu hài tử này đánh nhau với hẳn, đánh cho tên lưu manh kia mình đầy thương tích, nhưng tên lưu manh kia rốt cục vẫn đem đám tiểu hài tử này đánh ngà, tên lưu manh lúc ấy cũng rất đắc ý, nói: Ta đúng là vẫn thẳng.\" Nàng ngọe đầu, nói: \"Thánh Quân bệ hạ, chẳng biết tại sao, ta trong lúc bất chợt nhớ tới cái tên lưu manh đó, còn theo như ngươi nói vậy, làm như vậy là làm người vô si, làm người ta khinh bi... Đây cũng thật không phải ta bất kính đối với ngài, nhất thời ta cảm khái nói như vậy thôi Thánh Quân sắc mặt rốt cục thay đổi Không bất kính đối với ta? Lấy thân phận địa vị của ta, lấy tu vi công lực của ta cùng mấy người trẻ tuổi này chiến đấu, chẳng khác nào là tên lưu manh đang cùng một đám tiểu hài tử ỷ lớn hiếp nhỏ đối chiến sao? Còn không phải là mắng ta thì là cái gì? Đây quả thực là sự châm chọc ác độc nhất! Đem đường đường Thiên Khuyết Thánh Quân, trăm vạn năm Cửu Trọng Thiên Khuyết đệ nhất nhân, nhân vật chí cao vô thượng trực tiếp mắng thành một người vô si, làm cho người ta khinh bi! Đám người Đổng Vô Thương gân cốt muốn nứt, nhưng còn duy trì được tinh táo, nay mặc dù đà không thể động, mặc dù đau đến chết đi sống lại, nhưng nghe cố Diệu Linh nói lời này thì vẫn cùng nhịn không được cười ha ha. Vừa cười vừa hộc máu, cũng là trong lòng tràn đầy khoái ý. Mặc Lệ Nhi ho khan nói:\" Diệu Linh Tỷ... Biết ngươi lâu như vậy, ta còn thật không biết, thì ra ngươi cũng có thể nói hay như vậy.\" Cố Diệu Linh giả vờ giận nói: \"Cái gì Diệu Linh tỷ, phải gọi chị Dâu Mặc Lệ Nhi cấp vội xin tha nói: \"Ta sai lầm rồi... Ha ha ha... Chị dâu, Nhị tẩu...\" Vân Thượng Nhân ánh mắt run lên, trầm giọng nói: \"Ta lặp lại lần nữa, ta không phải là Thánh Quân, các ngươi lần này đem ta cùng Thánh Quân kéo chung một chỗ, là muốn đem cái chết của các ngươi đô lên đầu Duy Ngà Thánh Quân sao? Các ngươi còn không có tư cách!\" Cố Diệu Linh khẽ mỉm cười nói: \"Thật sao? Thì ra ngài thật không là Duy Ngà Thánh Quân a!\" Thánh Quân sắc mặt đứng đắn nói: \"Tự nhiên không phải là!\" cố Diệu Linh đột nhiên nói: \"Vậy ngài nhất định so sánh với Thánh Quân lợi hại hơn!\" Vân Thượng Nhân nghe vậy sửng sốt, theo bản năng hôi ngược lại nói: \"Lời này là có ý gì?\" Cố Diệu Linh cười cười, nhẹ giọng nói: \"Tiểu phụ nhân tu vi nông cạn, nguyên vốn không nên bình luận, nhưng ngày đó phu quân ta cùng Đại Tây thiên Thiên Đê Ngô Dà Cuồng đánh một trận, lúc đó ta cũng có mặt. Duy Ngã Thánh Quân thừa dịp phu quân ta cùng Cuồng Kiếm Thiên Đế đại chiến đánh lén ám toán phu quân ta, làm phu quân ta rốt cục bị thua, mà binh khí hắn sử dụng đánh lén phu quân ta ta có ấn tượng rất sâu. Tựa hồ đó chính là thanh kiếm mà ngươi mới vừa rồi sử dụng đó Nàng nhẹ nhàng cười lạnh nói: \"Ngươi đà không phải là Thánh Quân, lại có lưỡi kiếm đó, chắc là đoạt từ trong tay Thánh Quân rồi. Ngài còn không phải là mạnh hơn Thánh Quân sao? Thánh Quân trường kiếm cùng đà bị đoạt, thật là một hài tử đáng thương... nói vậy, hai chừ Thánh Quân ở trong mắt ngài cái rắm cũng không bằng sao?!\", Cố Diệu Linh mỉm cười nhìn Thánh Quân, thản nhiên nói: \"Ngài nói có đúng hay không?\" Thánh Quân trên mặt da thịt co quắp một chút, cố tự trấn định, ra vẻ lạnh nhạt nói: \"Phụ nhân này ăn nói lung tung, đồ sính miệng lười lợi hại! Ngay cả nói thiên hoa loạn trụy, cuối cùng vân bất quá là một cô thi thể. Ta nếu là ngươi, tuyệt sè không nói như vậy, bởi vì... Coi như là thống thống khoái khoái mà chết cũng hơn phải cầu sinh không được, muốn chết không xong.\" Trong mắt của hắn, có sự nồng đậm uy hiếp nói: \"Các ngươi cũng là nữ nhân, cũng nên biết, trên thế giới phương pháp có thể làm cho nữ nhân muốn sống không được thật sự có rất nhiều...\" Cố Diệu Linh giễu cợt cười nói: \"Ta biết, cũng thừa nhận, biện pháp như thế là có rất nhiều, nhưng, nữ nhân cùng nữ nhân cũng bất đồng. Sở dĩ muốn sống không được, nguyên nhân căn bản là... Không muốn chết! Không hơn như vậy.\" \"Cho dù chết, cũng có thể di xú vạn năm.\" Thánh Quân thản nhiên nói. \"Người chết như đèn diệt... Ngay cả di xấu vạn năm lại có quan hệ gì?\" Cố Diệu Linh ngang nhiên nói: \"Ta cũng không phải là vì người trong thiên hạ mà sống, người trong thiên hạ tiếc hận hay bi thống tức giận mắng hay khinh bi... Cái đó cùng ta toàn bộ không một chút quan hệ. Nàng đột nhiên quay đầu, nhìn Thánh Quân nói: \"Thật ra thì... Từ hảo tâm, ta nghĩ ta tất phải nhắc nhờ bệ hạ một việc, ừ, ngài không phải là bệ hạ, nhất thời nói sai. Ngài... Đúng là vẫn còn quá quan tâm đến cách nhìn của người khác... Đây cũng không phải là chuyện tốt. Làm người, nếu như có thề có thêm một ít tâm bình tĩnh, cho người cho mình cũng là chuyện tốt. Cố Diệu linh phá lệ nói lời náu có ý nghĩa sâu xa. xem tại TruyenFull.vn Đổng Vô Thương cùng Mặc Lệ Nhi cũng là cười đến đau cả bụng, ngay cả Tạ Đan Quỳnh mới vừa tinh lại thân thể hoàn hư yếu nghe vậy cũng là cười ha ha. Mà Thánh Quân lỗ mùi cũng tức sai lệch đi. Những lời này, nhìn như hảo tâm, nhưng... Bản thân bao nhiêu tuổi, lại để cho một co bé đối địch lập trường giáo dục như vậy? Không, là dạy dỗ! Triệt đầu triệt đuôi dạy dỗ! \"Con khốn! Ngươi đây là đang muốn chết!\" Thánh Quân rốt cục nóng tính, trong lúc nhất thời sát cơ đại thịnh nói! Nhất là thấy, mới vừa rồi 3 địch nhân bị mình làm cho chật vật không chịu nổi mặc dù thân thể suy yếu, lại còn có thể cười đến vui vẻ như vậy, trong lòng không khỏi bốc hỏa, khó có thể ức được chế. Liền tại lúc này, một cái thanh âm lạnh buốt nói: \"Ta còn sống, ở chỗ này, ai dám nói lào bà của ta muốn chết?\" Tạ Đan Quỳnh, Đổng Vô Thương mừng rờ nói: \"Nhị ca!\" Cố Độc Hành chậm rãi đứng dậy, Hắc Long kiếm cầm ở trong tay, giống như một hoàng thu thủy, quang thải trầm tĩnh. Ánh mắt của hắn, lạnh như băng nhìn chăm chú vào Thánh Quân, thậm chí, không có cừu hận, không có chán ghét. \"Ánh mắt của ngươi rất bình tĩnh sao.\" Thánh Quân thản nhiên nói: \"Xem ra, chẳng những không vì ngàn vạn tướng sĩ chết ờ trong tay của ta mà cừu hận không, ngay cả... huynh đệ của ngươi cũng bởi vì ngươi mà sắp sửa vân lạc, ngươi cũng không thèm để ý, ngươi còn hoàn toàn không hận ta?! Ngươi bạc tình quả nghĩa như thế, thực sự làm cho bổn tọa cảm nhận được sự thất vọng đau khổ, một số trung dũng chi sĩ chết đi vì ngươi thật không đáng giá a.\" Hắn vẻ mặt ngày tận thế, phảng phất như tuyên truyền giảng giải chân lý, thay trời hành đạo nói. cố Độc Hành nhàn nhạt cười cười nói: \"Tự xưng bổn tọa? Rốt cục chịu thừa thân phận rồi sao? Bất quá ngươi nói không sai, ta quả thật không hận bởi vì ta chi cừu hận, chán ghét, cùng với khinh bi một con người, nếu ta hận ngươi các huynh đệ chi sợ ngược lại sè oán trách ta, cái lý do chính là... Đối phương đầu phải là người!\" Hắn lạnh lùng cười, băng hàn ánh mắt nhìn Thánh Quân, mỉm cười nói: \"Nhưng Vân Thượng Nhân ngươi còn có thể cũng được coi là người sao? Ngươi có tư cách gì để ta đi hận?\" Thánh Quân sửng sốt! Đổng Vô Thương cùng Tạ Đan Quỳnh lớn tiếng trầm trồ khen ngợi! \"Nhị ca nói thật hay, rất được lòng ta! Vân Thượng Nhân, ngươi nơi nào được coi là người chứ? Lại mưu toan đem mình đặt ở góc độ \u0027Người\u0027 đi lo vấn đề này... Ha ha ha... Thật là buồn cười!\" \"Thật thống khoái! Ta nói, cố nhị ca bình thường không mắng chửi người, nhưng, một khi há mồm mắng, vậy thì thật là đã chết cũng phải bị hẳn làm cho giận muốn nhảy từ trong quan tài ra.\" \"Ha ha ha...\" Tuy nhiên Thánh Quân không có cười, hẳn nhìn cố Độc Hành, vẫn từ thản nhiên nói: \"Cố Độc Hành quả nhiên là cố Độc Hành, tại thời khắc đường cùng như thế này lại còn có thể nói với ta những lời như vậy, bổn tọa cũng không khỏi không phục ngươi.\" Cố Độc Hành không khỏi cười lạnh lên."
}