{
  "chapter_name": "Chương 1452: Công kích quấy nhiễu, vô hưu vô chỉ",
  "content": "Trước Tử Tinh mỏ, bụi mù tràn ngập Tiêu Thần Lôi thấy trước mặt thi thể ngổn ngang, lộn xộn, thân thể tuôn rơi run rẩy, phẫn nộ không nói được đã biến thành lửa cháy bừng bừng ngập trời, hầu như khiến bản thân hắn cũng bị đốt cháy sạch sẽ! Ngay vừa rồi, đám kia Thiên sát ác tặc, đến trước mắt mình, phục kích người của mình! Mười bảy Chí Tôn, dưới một kích này, đã chết mười sáu người! Còn lại một người duy nhất cũng đang hấp hối, mình đầy thương tích! Đối phương tập kích tựa như lôi oanh điện thiểm. Khi người còn không kịp phản ứng đã phát động, còn chưa kịp kịp phản ứng thì đã xong. Hơn nữa chính là xuất kỳ bất ý. Căn bản không để cho người phản kích hoặc là có cơ hội truy tung, một kích ra tay, mặc kệ trúng hay không trúng, lập tức lui lại! Đây là phong cách điển hình của sát thủ! Đối mặt địch nhân như vậy, mặc dù Tiêu Thần Lôi tức phá bụng, cũng vô kế khả thi! Kẻ thù căn bản không tác chiến chính diện với ngươi, hơn nữa, tinh thông thuật ẩn hình biệt tích, mặc dù ngươi có tu vi Thông Thiên, lại có thể có biện pháp nào? Chỉ có thể khóc cũng không thể làm gì. Kế tiếp liên tục bốn năm ngày, Mạt Thiên Cơ chỉ huy các huynh đệ lần lượt tập kích, nhiều lần xuất động. Từ bốn phương tám hướng chỗ nào cũng có công kích, mỗi một lần đều là hơi dính tức thì bỏ đi ngay. Tới vô ảnh đi vô tung! Thành quả chiến đấu kém nhất, cũng đúng đã tạo thành hai ba người thương vong. Đương nhiên, thành quả chiến đấu huy hoàng nhất cũng không lớn, cũng giết chết tầm mười người, phá hủy một ít phương tiện... Nhưng người Tiêu gia đối mặt công kích như vậy, đã sắp bị tra tấn sụp đổ. Người người đều lòng người bàng hoàng, mỗi một người đều thần hồn nát thần tính, trông gà hoá cuốc; tựa hồ bất kỳ lúc nào, tùy chỗ đều có kẻ thù từ đằng sau mình xông lên... \"Tình thế hiện nay, địch đông ta ít\" \"Chính diện giao chiến, chúng ta xong rồi\" \"Cho nên khi địch nhân cho là chúng ta nhất định sẽ xuất kích, cho dù có nắm chắc tất thắng, chúng ta cũng không thể sử dụng!\" \"Liều mạng. Tất thắng cũng đúng tổn thất!\" \"Chiến trường giết địch, dùng bất cứ thủ đoạn tồi tệ nào!\" \"Cho nên, khi bọn hắn nhận định chúng ta không động thủ, chúng ta hết lần này tới lần khác đều phải động thủ. Hơn nữa là liên tiếp động thủ!\" \"Một lần chính diện giao chiến có thể toàn diệt kẻ thù, nhưng phải thừa nhận tổn thất của bản thân. Mười lần tập kích bất ngờ cũng có thể toàn diệt kẻ thù, nhưng có thể tránh tổn thất của bản thân. Như vậy chỉ cần không có tình huống đặc biệt, ngay cả tập kích hai mươi lần, ta cũng sẽ tránh tổn thất tới mức nhỏ nhất\" \"Cho nên. Lúc này đây giao chiến. Mỗi một lần xuất chiến, tập kích, mỗi người cũng không vượt qua cơ hội xuất thủ một lần!\" \"Tốt nhất là xuất ra một chiêu!\" Ở trong một góc âm u, Mạt Thiên Cơ, không sợ người khác làm phiền, giải thích chiến thuật lúc này: \"Cho nên, mọi người cũng đừng tưởng rằng mất mặt, lại càng không được ôm điều này: \" ta là chính nhân tử. Ta muốn quyết chiến chính diện cùng người\", ý tưởng cổ hủ\" \"Trên chiến trường, giữa kẻ thù, chỉ có sống chết thắng bại, không có chính nhân quân tử cũng không có tiểu nhân hèn hạ!\" \"Trước mắt chúng ta trong vòng năm ngày này, đã thành công tập kích hơn ba mươi lần cho nên kế tiếp tập kích sẽ khó khăn một ít. Mà trong năm ngày này, cơ bản mỗi ngày đều tập kích, bọn chúng cũng nhất định còn phòng bị hơn nữa cho nên hôm nay nghỉ ngơi\" Mạt Thiên Cơ ban bố mệnh lệnh nghỉ ngơi. Chúng huynh đệ như được đại xá. Trong mấy ngày này thật sự bị giày vò kinh khủng. Người của Tiêu gia khẩn trương, chúng ta sao không khẩn trương? Thậm chí chúng ta còn mệt mỏi hơn nhiều so với bọn hắn, quả thực là mệt mỏi... Nguồn: http://truyenfull.vn Lúc này, Mạt Thiên Cơ giống như ác bá chèn ép chúng ta rốt cục tìm thấy lương tâm. Mọi người ồn ào làm chim thú tán loạn. Đổng Vô Thương cùng Mặc Lệ Nhi làm bạn, nháy mắt đã không thấy tăm hơi; Những người khác đều đứng không ra đứng, ngồi không ra ngồi bắt đầu nói chuyện phiếm. Mạt Thiên Cơ một mực không tham dự chiến đấu bắt đầu làm ô-sin, hắn dùng nguyên lực đào thành động, trên mặt đất lặng lẽ làm thành một chỗ nghỉ ngơi, sau đó dùng Tử Tinh bày trận trên mặt đất, xây dựng một trận thế tự nhiên, khiến cho huynh đệ mấy đều đi vào. Cùng lời nói của Mạt Thiên Cơ: \"Yên tâm ngủ, yên tâm ngáy ngủ. Có trận thế này, lật úp bầu trời người khác cũng không nghe được!\" Những lời này nói xong, lập tức chợt nghe thấy tiếng gáy lớn dần. Khi Mạt Thiên Cơ chứng kiến Mạt Khinh Vũ lén lén lút lút di chuyển, cuối cùng tựa ở trên người Sở Dương, hắn mới an tâm nhắm mắt lại như đã ngủ nhưng vẫn không khỏi thở dài một tiếng. Sở Dương ngỡ ngàng không biết vì sao, hiếu kỳ quan sát thần sắc Mạt Thiên Cơ đôi chút nghiến răng nghiến lợi, trong chốc lát lập tức tỉnh ngộ. Hắn dương dương đắc ý chớp mắt vài cái, khẽ vươn tay ôm Mạt Khinh Vũ vào trong ngực, nhếch miệng cười, nhắm mắt lại, đi ngủ. Mạt Thiên Cơ kìm nén bực bội ở trong cổ họng. Bên này bọn họ đều buông lỏng, nghỉ. Nguyên một đám ngủ được rất ngon, rất sâu. Nhưng, người của Tiêu Gia lại không thể ngủ được. Liên tục năm ngày gặp tập kích! Mỗi lần, một ngày đoạn đều không giống nhau. Tổn thất cực kỳ thê thảm. Ngày đầu tiên, bị đối phương tới đại chiến một trận cùng lão tổ tông, vốn tưởng rằng chiến xong tất cả mọi người bị trọng thương, trong vòng hai ba ngày không có động tĩnh gì, kết quả đêm đó chúng đi đánh lén đại bản doanh! Hoàn toàn biến một đại bản doanh một cước đạp lên trời. Lúc này đây tập kích cực kỳ độc ác, khiến cho người Tiêu gia chỉ có thể ăn thức ăn mang theo trên người. Đương nhiên, Tiêu Gia, cao thủ nhiều như mây, cũng sẽ không chết đói. Bất quá khi người người đều nghĩ đối phương đã hoàn thành một mục tiêu chiến lược, chắc chắn sẽ dừng một chút. Không ai nghĩ đến ngay khi đó đối phương tập kích đại bản doanh, rõ ràng ngay khi còn đang nghỉ ngơi đã tập kích viện binh! Cái này còn không phải tới hạn! Sau khi viện binh tử thương vô cùng nghiêm trọng rốt cục rút về, tiếp đó lại đã tao ngộ lần tập kích thứ hai ở ngay phạm vi Tử Tinh mỏ! Lập tức toàn quân bị diệt. Đêm thứ nhất, bốn lần công kích, mỗi một lần, đều theo một cách không ngờ. Đêm thứ hai, người Tiêu gia tìm tòi cả một ngày đêm, không phát hiện cái gì. Ngay khi vừa mới tối trời toàn bộ Tử Tinh mỏ đã gặp phải công kích của đối phương! Lúc kia, chính là trời vừa mới tối đen, không một ai nghĩ tới kẻ thù sẽ phát động công kích vào lúc này. Bình thường không phải đều sau nửa đêm sao? Vì vậy, đều người ngã ngựa đổ. Còn chưa cả dừng lại, vị trí đối phương rõ ràng vốn tập kích, lại một lần nữa bị lần thứ hai công kích! Tiêu Thần Lôi giận tím mặt, nổi thần uy, dùng tu vi một cửu phẩm Chí Tôn lật tung toàn bộ khu vực, đánh nát, cũng không thu hoạch được gì. Sau đó cả nửa đêm trôi qua rốt cục phán định kẻ thù sẽ không trở lại, rất nhanh đến hừng đông, lại tới nữa một lần. Sau đó các vị cao thủ Tiêu Gia thiếu chút nữa mà tan vỡ. Vô sỉ nhất chính là ngay sau hừng đông lại tiếp nữa! Sau đó cũng đều tiếp tục như vậy... Trong thời gian một ngày rõ ràng bị công kích mười hai lần! Khi mỗi một lần bị công kích, người Tiêu gia đều nghĩ như vậy: đây là lần cuối cùng của hôm nay. Nhưng hết lần này tới lần khác cũng không phải! Hết lần này tới lần khác đều còn tiếp, hơn nữa một lần lại một lần vòng đi vòng lại... Mỗi một lần đều chỉ trong khoảng thời gian bắt đầu nháy mắt, sau đó con mắt còn không có nháy xong, đều đã xong... Rốt cục, cao thủ Tiêu Gia đã hiểu rõ: đám gia hỏa này xem ra hôm nay muốn giày vò một ngày. Vào thời điểm này tất cả mọi người đều hận ý đầy ngực, liều mạng không ngủ, trận địa sẵn sàng đón quân địch đến, cứng đối cứng.. Đối phương im bặt mà dừng, không tới. Vì vậy đêm hôm đó chúng cao thủ Tiêu Gia nghẹn khuất với cẩn thận đến như nào thì khỏi phải nói ra. Vì vậy mãi cho đến đêm thứ tư, cũng không có động tĩnh, mọi người mệt mỏi muốn chết, muốn nghỉ ngơi. Trong lúc nghỉ ngơi lại tới một lần, hơn nữa liên tiếp không ngừng ba lượt. Mọi người đang suy đoán liệu có phải muốn tiếp tục mười hai lần như cũ hay không, đối phương lại đình chỉ. Cho rằng đối phương còn phải tập kích vào thời điểm hừng đông, kết quả cũng không đến. Khi nhìn thấy mặt trời lên tới đỉnh đầu, mọi người mắng, chửi, nguyền rủa tổ tông rồi mới bắt đầu thoáng nghỉ ngơi một chút. Không nghĩ đến vào lúc đó lại tới nữa! Hơn nữa tới lại là liên tục bốn năm lần... ... Nói tóm lại chính là không đoán được chiến thuật của đối phương! Tiêu Thần Lôi sau khi chịu đựng vô số lần bị tập kích, từ phẫn nộ, cuồng bạo, chậm rãi biến thành cũng đành chịu. Hắn ngửa mặt lên trời thở dài: \"Cửu Kiếp, người nhiều mưu trí, quả nhiên là xuất quỷ nhập thần! Đối mặt bực trí kế rắp tâm này, lão phu căn bản vô kế khả thi! Chỉ có thể một lần, một lần tìm cơ hội. Nhưng lúc này chúng ta sao có thể có cơ hội...\" Mọi người có ưu tư trong lòng, cùng ngửa mặt lên trời thở dài. Nếu không phải có Long Phượng chi cốt ở chỗ này, liên quan trọng đại, Tiêu Thần Lôi đã sớm dẫn người quay về gia tộc, không ở chỗ này chịu đựng công kích bực này, vô cùng vô tận. Nhưng hết lần này tới lần khác cái này Long Phượng chi cốt rồi lại không thể vận chuyển đi được, hơn nữa cũng không thể hủy đi, hơn nữa đánh không nát, càng thêm chuyển động... Điều này khiến cho Tiêu Thần Lôi bất đắc dĩ. Đi, không được; đánh, không đến; ở lại, lộ vẻ nín thở! Tiến thoái lưỡng nan.\"Rất tra tấn người\". Lúc này, vừa mới gặp một lần tập kích, người Tiêu gia đều đã hiểu: đối phương tuyệt đối không dừng tay. Mỗi một ngày, bất kể là thời gian nào nhất định sẽ đến công kích... Cho nên tất cả mọi người đều tỉ mỉ đề phòng. Nhưng đã nửa ngày trôi qua, mọi người càng khẩn trương, một ngày đi qua. Mọi người càng ngày càng khẩn trương. Lại đến ban đêm, mọi người càng khẩn trương... Nhưng mãi cho đến giữa trưa ngày thứ bảy vẫn không tới! Tiêu Thần Lôi nổi trận lôi đình! Tuy rằng kẻ thù một mực không đến, nhưng theo thời gian trôi qua, các cao thủ Tiêu Gia đang càng ngày càng khẩn trương. Mà ngay cả Tiêu Thần Lôi trấn an, cũng không thể trấn an được. Bởi vì đối phương đều sẽ xuất hiện bất kỳ lúc nào.... Tiêu Thần Lôi nhìn hơn ba trăm người bên trong quặng mỏ, trong lòng hơi có chút cảm giác bi thương. Từ khi Tiêu Gia đi vào, phát hiện Long Phượng chi cốt, lập tức đưa tin cho gia tộc, xuất động quy mô, tổng cộng cao thủ tu vi cấp Quân trở lên có bảy trăm người đi vào. Lúc này, trong vòng sáu ngày, tổn thất năm trăm! Cao thủ cấp Quân hiện tại đã cũng không có còn lại một người; Người dưới thất phẩm thánh cấp cũng bị giết sạch sẽ. Trong ba trăm còn sót lại có chừng một trăm người chính là thợ mỏ thuần túy... Còn lại hơn hai trăm tên cao thủ, trên người không bị tổn thương đấy, cũng không còn được một nửa... Tiêu Thần Lôi thở dài một tiếng, nói: \"Rút toàn bộ cảnh giới bên ngoài vào trong, đều tập trung tới chỗ Long Phượng chi cốt. Tới tập trung, thứ hai, mọi người cũng có thể nghỉ ngơi một chút, thứ ba Long Phượng chi cốt này không thể phá hỏng, hơn nữa ở chỗ này là thân núi căn bản không thể phá hủy, chúng ta ở chỗ này, chiến quyết đấu một trận cùng mấy người chúng!\" Mọi người chấn động tinh thần, trong mắt rốt cục có chút hy vọng. Lập tức mọi người theo kế hoạch mà làm, nối đuôi nhau tiến vào trong đó. Đương nhiên, Kỷ nhị gia đang\" trọng thương \", cũng danh chính ngôn thuận rút lui vào. Ở chỗ này, Kỷ Mặc nằm vùng tám ngày, lần thứ nhất, tận mắt thấy Long Phượng chi cốt!"
}