{
  "chapter_name": "Chương 234: Chính là Sở diêm vương sao?",
  "content": "Trên trán Cảnh Mộng Hồn, từng giọt từng giọt mồ hôi túa ra, rơi xuống. Đệ Ngũ Khinh Nhu không hề nói tới được mất trong hành động lần này, cũng không nói tới những điểm cần chú ý trong những hành động sau này. Nhưng mấy câu hắn nói, đã tỏ rõ sự cuồng nộ trong lòng Đệ Ngũ Khinh Nhu! Kim Mã Kỵ Sỹ đường, vì sao mà thành lập? Vì giấc mộng xưng bá thiên hạ của Đệ Ngũ Khinh Nhu! Vậy, nếu Kim Mã Kỵ Sỹ đường lại trở thành vật ngáng đường Đệ Ngũ Khinh Nhu, Đệ Ngũ Khinh Nhu tuyệt đối sẽ không ngần ngại giải tán Kim Mã Kỵ Sỹ đường, ngay lập tức, cũng dễ dàng như lúc chính hắn thành lập nên Kim Mã Kỵ Sỹ đường vậy! Cảnh Mộng Hồn tuyệt đối sẽ không hoài nghi một chút nào. Kim Mã Kỵ Sỹ đường thành lập, là vì lợi ích của Đệ Ngũ Khinh Nhu. Nhưng nếu các ngươi không thể mang tới lợi ích cho ta, thì các ngươi còn tồn tại làm gì? Làm cái gì? Chỉ để tiêu bạc? Cao thủ vương tọa đương nhiên quan trọng, nhưng các ngươi có so sánh với thiên quân vạn mã không? Có thể trực tiếp giúp ta chinh phục thiên hạ không? Không thể! Nếu không thể, hơn nữa các ngươi còn không thể mang tới lợi ích cho ta, vậy còn giữ lại... làm cái gì? Đây là một lần Đệ Ngũ Khinh Nhu phân tích, nhưng mượn lần phân tích này, lần đầu tiên, nghiêm khắc, nghiêm khắc đặt ra yêu cầu của mình đối với Kim Mã Kỵ Sỹ đường! Đồng thời cũng nói thẳng: Kim Mã Kỵ Sỹ đường có thể không tồn tại! \"Đông Phương Thanh Thiên sai lầm ở chỗ, hắn quá tin tưởng lực lượng bản thân, tin tưởng trí tuệ của mình. Nhưng Đệ Ngũ Khinh Nhu ta sẽ không!\" Ánh mắt Đệ Ngũ Khinh Nhu liếc nhìn Cảnh Mộng Hồn, chậm rãi nói: \"Cho nên, sai lầm như vậy, ta chỉ cho phép một lần, tuyệt không cho phép lần thứ hai!\" Cảnh Mộng Hồn chỉ thấy cả người ướt đẫm mồ hôi lạnh, nói: \"Tướng gia yên tâm, tuyệt sẽ không có lần thứ hai!\" \"Ta tin!\" Đệ Ngũ Khinh Nhu âm trầm gật gật đầu, nói: \"Thất bại, cũng không đáng sợ! Người chết cũng không đáng sợ! Đáng sợ chính là bị thất bại khiến cho choáng váng, bị cừu hận che mờ tầm mắt! Thù của Kim Mã Kỵ Sỹ đường nhất định phải báo, nhưng chưa tới thời điểm báo thù, bất cứ kẻ nào, cũng không được hành động thiếu suy nghĩ!\" Cảnh Mộng Hồn cắn răng, nói: \"Vâng!\" Lúc này Đệ Ngũ Khinh Nhu mới gật đầu, hỏi: \"Thương thế Âm Vô Pháp vương tọa thế nào?\" Hắn vẫn áp chế đề tài này, chưa bao giờ để mọi người nói ra, nhưng sau khi áp chế đựơc hoàn toàn cảm xúc, hắn mới nhắc tới chuyện này. Bởi vì, Đệ Ngũ Khinh Nhu biết, căn bản mà nói, bọn họ vẫn còn bảo lưu thói quen của người giang hồ! Chỉ có xóa bỏ thói quen giang hồ đi, thì bọn họ mới chân chính là lực lượng của mình. Dùng sinh mệnh một vị vương tọa để trả giá không khỏi quá đắt, nhưng Đệ Ngũ Khinh Nhu lại mẫn cảm nhận ra: Đây chính là một cơ hội tuyệt hảo! Kim Mã Kỵ Sỹ đường có thể không có vương tọa, nhưng tuyệt đối không thể mất đi khống chế! Không thể nghi ngờ, điểm này này Đệ Ngũ Khinh Nhu làm rốt tốt! \"Thương thế Âm tam đệ....\" Trên mặt Cảnh Mộng Hồn lộ vẻ bi phẫn: \"Bất kể là thương thế nặng cỡ nào, chỉ cần nuốt Mộng Hồn dịch của ta, cũng có thể cam đoan sinh cơ không mất trong vòng một tháng! Nhưng chân của tam đệ lại....\" Hắn đột nhiên ngẩng đầu: \"Trình đại nhân, ta muốn hỏi một chút, dọc đường, trừ gặp phải mấy thiếu niên thế gia đánh cướp, ngươi còn gặp được người nào nữa không?\" Trình Vân Hạc ngẩn người, nói: \"Cảnh vương tọa, đây là ý gì?\" \"Chỉ cần là trước khi nuốt Mộng Hồn dịch, cho dù hai chân đứt rời, ta cũng có thể khiến hắn khôi phục lại như ban đầu. Nhưng chân của tam đệ, hiện giờ từ phần eo trở xuống, hoàn toàn tê liệt rồi!\" Hai mắt Cảnh Mộng Hồn đỏ lừ giống như máu tươi, chăm chú nhìn Trình Vân Hạc:\" Thương thế như vậy, rõ ràng là sau khi nuốt Mộng Hồng dịch mới bị như thế!\" Trình Vân Hạc ngẩng dầu lên, nhắm hai mắt lại, sau một hồi lâu mới thở ra một hơi thật dài, lạnh lùng nói: \"Trình mỗ có thể bảo chứng, người giống như tử thi, dọc đường tuyệt đối không có ai động vào! Nếu như Cảnh vương tọa không tin, hoặc có bất cứ nghi ngờ nào, đầu của Trình mỗ, ở chỗ này!\" Trình Vân Hạc ngẩng đầu lên, kiêu ngạo mở to mắt, nói: \"Bất cứ người nào của Kim Mã Kỵ Sỹ đường cũng có thể tới lấy!\" Trình Vân Hạc đã nghẹn khuất và bi phẫn tới cực điểm. Kim Mã Kỵ Sỹ đường các ngươi hành động, tachỉ phụ trách phụ trợ! Hơn nữa là phụng mệnh tướng gia! Hiện giờ các ngươi không nghe lệnh, hoàn toàn không phối hợp, khiến nhiệm vụ sắp thành lại bại, ta không ngại khổ cực, nhận hết ngàn nan vạn hiểm, mới cứu được huynh đệ các ngươi trở về! Các ngươi không cảm kích ta thì thôi, vậy mà còn hoài nghi ta lén hạ độc thủ? \"Trình đại nhân nói vậy không khỏi quá kịch liệt rồi!\" Âm Vô Thiên lạnh lẽo nói,ánh mắt như độc xà. Hiển nhiên vẫn không tin lời Trình Vân Hạc nói. \"Kịch liệt hay không kịch liệt, trong lòng tự hiểu!\" Trình Vân Hạc rốt cuộc cũng không nhịn được nữa, đột nhiên đứng dậy, lớn tiếng nói: \"Nếu như ta muốn mạng Âm Vô Pháp, thì trên đường ta đã có thể giết hắn một vạn lần rồi. hiện giờ, biến hắn thành một phế nhân nửa người tê liệt, đối với Trình Vân Hạc ta có lợi ích gì?\" Trình Vân Hạc bi phẫn không thôi! \"Đủ rồi!\" Đệ Ngũ Khinh Nhu nhẹ nhàng giơ tay lên, chậm rãi quay sang nhìn Âm Vô Thiên: \"Âm tứ vương tọa! Chẳng lẽ ngươi cho rằng, lệnh huynh phải chết bên ngoài mới tốt?\" Âm Vô Thiên giật nảy mình một cái, run run nói: \"Tướng gia thứ tội, tại hạ chỉ... có chút hoài nghi!\" \"Vậy ngươi hãy nên hoài nghi dịch nhân của chúng ta. Chứ không phải hoài nghi người đã chịu thiên tân vạn khổ đem huynh trưởng của ngươi trở về!\" Đệ Ngũ Khinh Nhu nghiêm khắc hỏi: \"Âm Vô Thiên, nói chuyện làm việc, ngươi phải thận trọng! Nếu như có bất cứ chuyện gì vì cừu hận của ngươi là hỏng chuyện, thì... ngươi tự biết hậu quả!\" Khổng Thương Tâm chết, Âm Vô Pháp tàn, người đau đớn nhất, chính là Âm Vô Thiên! Đệ Ngũ Khinh Nhu vốn không muốn nghiêm khắc như vậy, nhưng hiện giờ chỉ có thể ném hai chữ nhna tình sang một bên! Nếu như để cừu hận của Âm Vô Thiên tùy ý phát triển, thì thật sự không biết sẽ ra bộ dạng gì nữa. Cho nên, cho dù Đệ Ngũ Khinh Nhu không muốn, cũng chỉ có thể cưỡng chế mà thôi! Âm Vô Thiên hít một hơi thật sau, nặng nề nói: \"Tướng gia nói... phải!\" \"Cao Thăng, ngươi có biết, Sở diêm vương đã lợi dụng... gia tộc nào?\" Đệ Ngũ Khinh Nhu hỏi. Vấn đề này, Cao Thăng đã tìm hiểu được bảy tám ngày trước, hiện tại Đệ Ngũ Khinh Nhu hỏi, cũng là có hàm nghĩa khác. \"Mười ngày trước, Trung Tam Thiên truyền tới tin tức, người lịch lãm của Hắc Ma gia tộc đã trở về Trung Tam Thiên!\" Cao Thăng cẩn thận nói: \"Lại truyền ra một truyện cười, Hắc Ma gia tộc phái ra tất cả ba vị vương tọa, thì khi trở về, ba người đều bị trọng thương....\" \"Hắc Ma?\" Hai mắt Âm Vô Thiên sáng lên. Nguồn: http://truyenfull.vn \"Không sai, Hắc Ma!\" Cao Thăng nói: \"Nghe nói, Hắc Ma gia tộc bị Mạc thị gia tộc tập kích ở Thiết Vân thành. Bất quá, sau khi chứng thực, Mạc thị gia tộc lúc đó không hề có cao thủ ở Thiết Vân thành....\" Cảnh Mộng Hồn cùng Âm Vô Thiên thở hồng hộc, hai mắt trợn trừng lên! \"Sau này, Hồn Câu vương tọa mới bất đắc dĩ nói thật.\" Cao Thăng chậm rãi, nói: \" Thì ra là đánh với Kim Mã Kỵ Sỹ đường một trận... Việc này đã khiến Trung Tam Thiên dậy nên sóng gió!\" Cảnh Mộng Hồn và Âm Vô Thiên cùng nghiến răng ken két! Hắc Ma gia tộc! Thì ra là Hắc Ma gia tộc! \"Toàn bộ chuyện này, đều là do Sở diêm vương bày kế. Nhưng bất kể chuyện ra sao, việc này cũng mang tính chất giá họa!\" Cao Thăng nói: \"Hai vị vương tọa của Hắc Ma gia tộc thống nhất chứng thực... Lúc ấy, Sở diêm vương đã nói rõ đối thủ là Kim Mã Kỵ Sỹ đường, nhưng Hắc Ma gia tộc lại thiếu Sở diêm vương một nhân tình, cho nên mới xuất thủ tương trợ!\" \"Chú ý, vấn đề mấu chốt là ở chỗ: Sở diêm vương đã nói rõ ràng từ trước!\" Cao Thăng nặng nề nói: \"Cho nên, Hắc Ma gia tộc cũng không thể trách được Sở diêm vương!\" \"Nói như vậy, Hắc Ma gia tộc ôm lấy tất cả chuyện này?\" Trong con ngươi Âm Vô Thiên, sắp có núi lửa bộc phát. \"Thượng Tam Thiên không được tham dự gia tộc Trung Tam Thiên phân tranh, Trung Tam Thiên không được tham dự vương triều Hạ Tam Thiên tranh bá! Đây là bất biến, cũng là quy tắc của Cửu Trọng Thiên!\" Cao Thăng nhướng mày, thản nhiên nói: \"Mấy vị vương tọa Hắc Ma gia tộc làm trái quy định, đã bị tra hỏi! Bất kể việc này được xử lý thế nào, cũng đã qua một đoạn thời gian! Cho nên bất cứ kẻ nào muốn khơi lại chuyện này, đều là cực kỳ không khôn ngoan!\" \"Cửu Trọng Thiên có trọng tài. Có lẽ Sở diêm vương chỉ lợi dụng một lỗ hổng. Nhưng chuyện đã trôi qua, Hắc Ma gia tộc cũng thừa nhận chuyện không liên quan tới Sở diêm vương. Nhưng nếu chúng ta... Hắc hắc, nếu Sở diêm vương lợi dụng tới trọng tài, kết cục Kim Mã Kỵ Sỹ đường không cần nghĩ cũng biết!\" Trong đôi mắt Cao Thăng lóe lên quang mang sắc bén: \"Cho nên, tại hạ cho rằng, việc này phải áp chế, bất luận thế nào đi nữa!\" Cảnh Mộng Hồn thở một hơi thật dài, ngồi xuống. Rắc một tiếng, hai tay Âm Vô Thiên đã bóp nát mép bàn, trong mắt tràn đầy tơ máu, nhưng bên trong thần sắc hai người, đều có một tia suy sụp... Đối diện với quy tắc cửu trọng thiên, cho dù là cao thủ hoàng cấp, cũng không dám khiêu chiến, huống chi là vương cấp? \"Vân Hạc, mấy người thiếu niên thế gia kia....\" Đệ Ngũ Khinh Nhu phất phất tay, áp chế cừu hận xuống. Xác định rõ mục tiêu mới là chính sự hiện giờ. Đệ Ngũ Khinh Nhu nắm chắc lòng người, quen thuộc nhân tính, sau sai lầm lần trước, hiện giờ lại càng cẩn thận hơn! \"Mấy người thiếu niên kia... Khi cãi nhau, chỉ nghe thấy, một người tên là La Khắc Địch, một người là Kỷ Mặc, một người họ Cố. Về phần hai người còn lại thì không biết tính danh.\" Trình Vân Hạc cẩn thận nói: \"Thuộc hạ cũng không biết, bọn họ rốt cuộc có phải thuộc gia tộc Trung Tam Thiên hay không, hay là Thương Tam Thiên.\" \"La Khắc Địch, chính là nhị thiếu gia Trung Tam Thiên La thị gia tộc! Kỷ Mặc, là nhị thiếu gia Trung Tam Thiên Kỷ thị gia tộc.\" Cao Thăng vừa nghe mấy cái tên, vẻ mặt đã lộ ra căng thẳng: \"Về phần họ Cố... chẳng lẽ là người của Cố thị gia tộc?\" Đệ Ngũ Khinh Nhu thần sắc lạnh nhạt, ngón tay nhẹ nhàng gõ lên mặt bàn, không nói gì một hồi lâu, chỉ cau mày trầm tư, để mặc mọi người tiêu hóa lời Cao Thăng nói. Sau một lúc lâu, Đệ Ngũ Khinh Nhu mới chậm rãi, nói: \"Bên trong mấy người này, có thể hay không... một người trong đó, chính là Sở diêm vương?\""
}