{
  "chapter_name": "Chương 1304: Kết thúc rồi?",
  "content": "Tiếng kêu thảm thiết của Hồng Vô Lượng càng lúc càng thê thảm. Ánh mắt Lãng Nhất Lang càng lúc càng thâm tình. Ngụy Vô Nhan lúc đầu còn nhìn, trong lòng tràn đầy thư sướng, nhưng dần dần, lại bắt đầu quay đi chỗ khác, càng về cuối, còn quay lưng lại. Người này là đại cừu nhân của mình! Bi kịch cả đời mình, cũng bởi vì hắn mà ra! Nhưng, vì sao trong lòng mình... Vẫn có một chút không đành lòng? Tảng đá lần lượt đập xuống, rốt cuộc biến thành bụi phấn. Mà tay trái Hồng Vô Lượng cũng biến thành một đống thịt nát. Thanh âm kêu thảm của Hồng Vô Lượng cũng dần dần nhỏ xuống, rốt cuộc hai mắt trợn trừng, hôn mê bất tỉnh. Lãng Nhất Lang không chút hoang mang, lại lấy ra một viên Bách Linh đan ném vào miệng Hồng Vô Lượng, giúp hắn hành công, phát tán dược lực. Sau đó lại khiến hắn tỉnh táo lại, một lần nữa khôi phục lại bộ dáng hồng hào... Sau đó, hắn lại nhặt một khối đá dưới mặt đất lên. Cầm lấy tay phải Hồng Vô Lượng, duỗi thẳng năm đầu ngón tay, tỉ mỉ ước lượng một chút, sau đó hung hăng giáng khối đá xuống... Hắn không hề truy hỏi: \"Ngươi có nói hay không?\", chỉ giáng từng nhát từng nhát xuống! Tựa hồ, chuyện này chính là lạc thú lớn nhất của hắn. Ánh mắt hắn chấp nhất, cổ tay ổn định. Trước mắt, huyết nhục bay tứ tung, tựa như một bức hoa tuyệt mỹ, khiến cho hắn vui vẻ thoải mái. Hắn lặng lẽ lẩm bẩm: \"Hà nhi, ngươi thấy được không? Hà nhi, ngươi thấy được không?\" Hồng Vô Lượng thê lương gào rống, da mặt vặn vẹo, biến thành đủ loại hình dạng bất đồng quái dị... Lãng Nhất Lang vừa hành hạ Hồng Vô Lượng, vừa lẩm bẩm, đột nhiên lệ rơi đầy mặt. Ngụy Vô Nhan rốt cuộc cũng không nhịn được, nói: \"Lãng tiền bối, nếu ngươi thật sự muốn tra tấn hắn, hình phạt tàn khốc như phân cân thác cốt thủ các loại, vẫn còn không ít mà? Ngươi làm chủ hình đường, hẳn là biết được rất nhiều? Vì sao...\" Vì sao không dùng loại phương pháp bình thường nhất, ghê rợn nhất? Những lời này hắn không nói ra. Lãng Nhất Lang vừa nghe đã hiểu. Lãng Nhất Lang vừa không ngừng giáng khối đá xuống, vừa rơi nước mắt, vừa nức nở nói: \"Hà nhi tu vi thấp kém, ta dùng những phương pháp đó... Nàng xem không hiểu... Nếu ta báo thù nàng, ta phải dùng... phương thức mà nàng có thể hiểu được!\" \"Nàng đang nhìn, nàng đang cười, ta có thể cảm nhận được!\" Lãng Nhất Lang cắn môi, nước mắt không ngừng rơi xuống, hung hăng giáng xuống... Ngụy Vô Nhan thở dài một tiếng. \"Vô Nhan! Vô Nhan! A.....\" Hồng Vô Lượng kêu thảm, đột nhiên gọi tên Ngụy Vô Nhan giống như điên: \"Nể tình sư đồ chúng ta, ngươi giết ta đi! Ngươi giết ta đi! Ngươi giết đi, ta van ngươi...\" Thân hình Ngụy Vô Nhan run rẩy. Trước mắt, bóng dáng thê nhi đã chết chợt hiện lên, hắn nổi điên, gầm lên: \"Vậy khi ngươi giết thê tử ta, giết nhi tử ta, có nghĩ tới ngươi là sư phụ ta?\" \"Ta sai rồi... Xin ngươi giết ta... Ngươi giết ta, báo thù cho nhi tử và lão bà đi....\" Hồng Vô Lượng thê thảm hét lên. Đúng vào lúc này, Lãng Nhất Lang đánh ra một chỉ, cả người Ngụy Vô Nhan chấn động, không thể cử động mảy may. \"Tuy ngươi không nhất định bị hắn kích động, nhưng ta không muốn mạo hiểm! Ta muốn tra tấn hắn tới chết!\" Lãng Nhất Lang thản nhiên nói: \"Cho nên đành phải ủy khuất ngươi. ngươi chỉ nhìn thôi là được rồi!\" Hồng Vô Lượng mắng to: \"Lãng Nhất Lang! Ngươi là đồ súc sinh! Ngươi là tên vương bát đản... Ngươi là đồ gian phu! Ta hận không thể....\" Nhưng lập tức, tiếng mắng chửi của hắn đã biến thành tiếng kêu gào thảm thiết. Thật lâu sau, Lãng Nhất Lang đã đập nát hai cánh tay Hồng Vô Lượng thành thịt vụn, đột nhiên ngừng tay, hỏi: \"Ngươi có đói không?\" Nói xong liền lấy ra một cây đao, xoẹt xoẹt mấy đao đã cắt thịt vụn xuống, cắt thành mấy khối, nắm lấy cằm Hồng Vô Lượng, nhét từng khối từng khối thịt vụn vào miệng Hồng Vô Lượng, áy náy nói: \"Ta quên mất, cũng nên cho ngươi ăn chút gì đó, không ăn gì thì sao chịu được tra tấn?\" Miệng Hồng Vô Lượng kêu ô ô, liều mạng muốn nhổ ra. Bạn đang đọc truyện tại - http://truyenfull.vn Nhưng Lãng Nhất Lang vừa nhét, vừa vận công giúp hắn tiêu hóa, Hồng Vô Lượng kêu cũng kêu không nổi, nhổ cũng nhổ không ra, muốn ngất lại càng là hi vọng xa vời... Bất quá, chỉ trong chốc lát, bụng Hồng Vô Lượng đã trướng lên, không ngờ đã nuốt trọn một cánh tay của mình rồi. \"Ăn no rồi, chúng ta lại tiếp tục công việc! Hồng Vô Lượng, ngươi ngàn vạn lần không nên xin tha, ta sẽ thất vọng đó!\" Lãng Nhất Lang nghiến răng, khẽ vươn tay, lại kéo chân Hồng Vô Lượng tới. \"Ta sẽ cho ngươi, từng miếng từng miếng, ăn hết thịt trên người ngươi!\" Lãng Nhất Lang hung hăng nói. \"Không... Lãng Nhất Lang... Lãng huynh đệ... Ta xin lỗi ngươi... ta không phải với người... Ngươi tha cho ta đi... Ngươi giết ta đi....\" Hồng Vô Lượng rốt cuộc cũng sụp đổ. Có trời mới biết ăn thịt mình có cảm giác thế nào? Hồng Vô Lượng rốt cuộc cũng không chịu nổi nữa. \"Ngươi biết ta muốn gì!\" Lãng Nhất Lang cầm một khối đá, giáng lên chân trái Hồng Vô Lượng, nói: \"Nói chậm, ta sẽ cho ngươi ăn chân mình.\" \"Ta nói... Nhưng... Sau khi ta nói xong, xin ngươi cho ta thống khoái! Xin ngươi!\" Hồng Vô Lượng nước mắt nước mũi chảy ra: \"Ngươi nói quá chậm rồi!\" Lãng Nhất Lang lại hung hăng giáng tảng đá xuống: \"Bây giờ là ta định đoạt! Được rồi, chỉ cần ngươi nói ra chi tiết, ta sẽ giết ngươi! cho ngươi thống khoái!\" \"Nói lời giữ lời?\" Ánh mắt Hồng Vô Lượng sáng ngời. Thật không ngờ tới, đường đường một vị chí tôn, muốn chết cũng biến thành hi vọng xa vời! \"Phanh!\" Lãng Nhất Lang giáng xuống một nhát, một đầu ngón chân ba một tiếng, vỡ vụn, thành thịt nát: \"Ngươi không tin thì đừng có nói!\" \"Ta nói!\"....\" Hồng Vô Lượng đau đến cả ngươi run rẩy, khẽ hít một hơi lạnh, nói: \"Ta nói... là như vậy... Ngày đó, ta ta... mười sáu năm sau khi ta thành thân cùng Hà nhi... Ta ta.... đánh cướp một phú hộ. Hitz...\" Hắn vừa nói, vừa hít hơi lạnh, run rẩy: \"Ta cướp được một khối tử tinh tâm... Ta ta, ta mời người biến khối tử tinh tâm này thành một.... kiện trang sức, ta... Ta rất cao hứng về nhà, tặng nó cho nàng....\" Hồng Vô Lượng đột nhiên gào khóc: \"Ta cũng yêu nàng! Ngươi biết không... Ta cũng hi vọng nàng vui vẻ... Nhiều năm như vậy, ta vẫn cẩn thận chăm sóc nàng....\" \"Chỉ là khi ta lòng đầy vui sướng tặng nàng món trang sức đó, nàng lại mất hứng. Ta uống rượu trong phòng khách, nàng ở trong phòng, càng uống, ta càng buồn bực, vì sao ta hao tổn tâm cơ chiều chuộng nàng, nàng vẫn không vui?\" \"Đúng lúc đó, ta nghe nàng khẽ đọc một bài thơ. Ta... ta nghe xong, hơi rượu bốc lên, đột nhiên trở nên cuồng bạo, xông vào đánh nàng, không nghĩ tới... không nghĩ tới lại đánh chết nàng...\" Hồng Vô Lượng gào khóc, nước mắt nước mũi cùng chảy: \"Ta thật không muốn đánh chết nàng... Chỉ là khi ta đánh nàng, nàng không chỉ không né tránh, ngược lại còn đưa người cho ta đánh... ta ta ta... ta lại uống quá nhiều....\" Yết hầu Lãng Nhất Lang khẽ lên xuống, run rẩy nói: \"Một bài thơ...?\" \"Nàng nói... Tung đắc thiên hộc châu, bất phục cựu hồng trang; dịch cầu vô giới bảo, nan đắc hữu tình lang!\" Hồng Vô Lượng khẽ ngâm, kêu thảm, đột nhiên rống lớn: \"Chỉ là bốn câu thơ này, cũng chẳng có gì! Chỉ là sau khi nàng đọc xong, không ngờ lại lặp lại ba chữ, hữu tình lang! Lang! Lang! Con mẹ nó! Ta có chỗ nào không tốt với nàng... Nàng đến chết vẫn còn nhắc tới ngươi... Ngươi có cái gì tốt? Ngươi là tên vương bát đản, ngươi có gì tốt? Ngươi có điểm gì tốt hơn ta?...\" Lãng Nhất Lang đã ngây người. Dịch cầu vô giới bảo, nan đắc hữu tình lang! ( Dễ có vô giá bảo, khó được hữu tình lang) Hữu tình lang! Lang! Không thể nghĩ tới, Hà nhi chết, lại là vì vậy. Bởi vì mình! Đột nhiên gào lớn một tiếng, lệ rơi đầy bặt, vung khối đá lên, hung hăng đập xuống, vừa đập, trong tim vừa chảy máu, cuồng khiếu: \"Hà nhi! Hà nhi! Hà nhi!... Hà nhi của ta....!\" Tiếng hắn gào thê lương, giống như một cô lang bị thương giữa tuyết nguyên, ngẩng đầu lên trời mà rít gào. Cái loại cảm giác tan nát cõi lòng, trái vỡ thành từng mảnh... Lãng Nhất Lang cuồng khiếu, nhưng Hồng Vô Lượng dưới đả kích điên cuồng, không ngờ lại hưng phấn lên, gầm lớn: \"Nàng là của ta! Nàng là của ta! Là của ta...\" Hai người đều kêu gào giống như đang vùng vẫy tranh giành sự sống, kêu gào thảm thiết, giống như đang chiến đấu, xem thanh âm ai lớn hơn. Tảng đá trên tay Lãng Nhất Lang nhanh chóng vỡ nát, hắn lại vơ lấy một khối khác, hung hăng nện xuống, huyết nhục văng tung tóe khắp nơi, tiếng gào của hắn truyền đi rất xa, xuyên tận chín tầng mây... Trên không trung,bông tuyết lớn dần, tiếng gió cũng càng trở nên thê lương... Thật lâu sau.. Không còn bất cứ thanh âm gì nữa... Lãng Nhất Lang mờ mịt ném tảng đá ướt đẫm máu tươi trong tay đi. Tảng đá ba một tiếng, rơi trên mặt đất, trái tim của hắn, cũng theo nó mà run rẩy... Trên mặt đất, Hồng Vô Lượng từ đầu tới chân đã biến thành một đống thịt vụn. Trong thời điểm điên cuồng mất kiểm soát, Lãng Nhất Lang đã đánh nát toàn thân Hồng Vô Lượng thành thịt vụn! Hồng Vô Lượng vĩnh viễn biến mất khỏi thế gian này! Ngụy Vô Nhan vẫn không thể nhúc nhích, trong hốc mắt lại lặng lẽ chảy ra hai hàng nước mắt, đột nhiên cảm thấy trong lòng trống rỗng, không có bất cứ cảm giác gì, tựa hồ lẻ loi một mình đứng giữa hoang nguyên vạn dặm hoang vu không người... Lãng Nhất Lang đứng lên, thân hình loạng choạng, lại ngồi xuống. Hắn ngơ ngác một hồi, ánh mắt trống rỗng, thật lâu sau, hắn dùng hai tay ôm đầu, che mặt, ngồi chồm hổm, cuộn tròn thân thể lại, đột nhiên khóc rống lên.... \"Báo thù rồi... ô ô... ta báo thù cho ngươi rồi... Hà nhi....\" Tiếng gió thê lương, không ngừng vang vọng khắp không trung, tựa như trời xanh đang phát ra một tiếng thở dài... Thật lâu sau, Lãng Nhất Lang mới run run, xoay người lại, vỗ lên người Ngụy Vô Nhan một cái, Ngụy Vô Nhan cảm thấy mình có thể cử động, quay sang, đang muốn nói chuyện thì lập tức chấn động. Chỉ thấy Lãng Nhất Lang trước mắt, mặt đầy nếp nhăn, già yếu lụm khụm. Mái tóc vừa rồi còn đen nhánh, không ngờ đã biến thành hoa râm. Tựa như chỉ trong nháy mắt, hắn đã già đi mấy ngàn tuổi! \"Đều kết thúc rồi....\" Lãng Nhất Lang thở dài, khi nói những lời này, môi lại khẽ run run. Thân thể hắn tựa hồ co rúm lại, ôm lấy cánh tay, tựa hồ khó chịu nổi giá lạnh, ngồi xổm xuống, lại cúi đầu, thở dài một tiếng: \"Đều kết thúc rồi....\" \"Đúng vậy... đều kết thúc rồi....\" Ngụy Vô Nhan lặp lại một câu này. Hắn hiểu rất rõ trạng thái của Lãng Nhất Lang. Bởi vì trong lòng hắn hiện giờ, cũng tràn ngập một cảm giác hụt hẫng, trống rỗng... Hai người ngơ ngẩn không nói gì. Đột nhiên một thanh âm thản nhiên nói: \"Không, còn chưa chấm dứt! Lãng thủ tọa, thật sự lâu rồi không gặp!\""
}