{
  "chapter_name": "Chương 2026: Không thể buông tha",
  "content": "Sở Dương phía sau mọi người, cũng là thật chặc địa ngậm miệng, mọi người đều biết, giờ phút này đã đến nguy hiểm cực kỳ tình cảnh. Chỉ cần bị địch nhân phát hiện, vậy thì ý nghĩa nữa không có bất kỳ may mắn. Ở nơi này dạng thời điểm, mọi người y theo lúc trước ước định, tự phát kéo ra khoảng cách. Một chi đội ngũ, trong nháy mắt phân bốn gẩy. Thời gian từng điểm từng điểm đi qua. Màn đêm đã sớm phủ xuống, nhưng, lan tràn mấy ngàn dặm đại hỏa, nhưng đem này một mảnh vốn nên là âm u không gian chiếu lên giống như ban ngày một loại! Một nén nhang công phu thoáng qua mà qua! Phía sau, đám cháy thượng, có người vui mừng kêu to: \"Mộng tướng quân, nơi này, nơi này phát hiện ba cỗ thi thể!\" Mộng Vô Nhai ngẩn ra, lập tức đi qua. \"Là kia hai môn phái môn nhân, toàn bộ cũng là bị một kiếm chém đầu, một chiêu trí mạng!\" Mộng Vô Nhai quan sát này mấy cổ thi thể, ngẩng đầu lên tinh tế suy tư, quả quyết nói: \"Đây là chạy trốn trong quá trình, bởi vì vì sự tình gì, mà bị Sở Dương chém đầu răn chúng, răn đe... Nếu là như vậy, bọn họ ở hỏa lên lúc trước, hẳn là cũng đã chạy trốn. Bằng không, ba người này cũng sẽ không bởi vì nào đó phản kháng thế cho nên bị chém đầu...\" \"Cho nên bọn họ hiện tại hơn phân nửa không có ở đây thảo nguyên phạm vi!\" \"Tất cả mọi người nhanh chóng lướt qua đám cháy, toàn quân phát động truy kích!\" \"Chẳng qua là, bọn họ vì sao phải phản kháng đây? Là bởi vì lúc trước liên tiếp động tác quá mệt mỏi; mà đại thảo nguyên, làm cho người ta một loại khó được cảm giác an toàn. Mặc dù loại này cảm giác an toàn chỉ là một phân giả dối bao vây, nhưng cũng là chân thật tồn tại.\" \"Như là đã bởi vì mà giết người, như vậy, này chi chạy trốn đội ngũ nên đến gần sụp đổ dọc theo, thủy chung chỉ là bởi vì cùng mục đích mà mạnh mẽ hợp lại hiểu ra đội ngũ, thiếu sót lúc đầu mài hợp, không được việc gì hậu, khó thành đại sự!\" Mộng Vô Nhai ở mềm Đậu thượng bị mang lướt qua hừng hực đại hỏa, lạnh nhạt nói: \"Đã như vậy, phía trước có chúng ta nhân thủ đang tự đối diện bọc đánh mà đến, chúng ta chi muốn cắt đứt đường lui của bọn họ, là được một lưới thành bắt, một lần là xong!\" Năm ngàn người mã, nghe vậy tinh thần đại chấn, tốc độ đi tới xoay mình tăng; hoàn thành nhiệm vụ cơ hội đang ở trước mắt, tự nhiên là không muốn sống một loại đuổi theo đi! Sở Dương vốn là cái kia một thân áo đen, giờ phút này đã sớm tràn đầy những thứ khác màu sắc. Đang tại tới trước hết sức hắn, đột nhiên ngẩn ra, đột nhiên dừng lại đi tới cước bộ. Không chỉ là hắn, 197 trong đám người cũng là có một trăm người cũng lộ ra đồng dạng thần sắc. Phía trước có người! Thậm chí không chỉ là phía trước, thực là bốn phương tám hướng cũng có người ở dần dần đến gần trong! Khi hắn cửa phát hiện địch nhân thời điểm, đối diện Mặc Vân vệ cũng đã phát hiện bọn họ. Trong lúc nhất thời có người kêu lên: \"Phía trước có người, hẳn là chính là mục tiêu hung phạm!\" \"Giết đi qua!\" Bốn phương tám hướng địch nhân nhanh chóng tụ tập mà đến! Trong lúc nhất thời, không khí vô cùng ngưng trọng. Phía trước có địch nhân, phía sau có truy binh. Tình thế ác liệt, đến đây đã đến cực hạn! \"Đội thứ tư!\" Sở Dương lãnh quát một tiếng. Đội thứ tư bốn mươi tám người tập thể tiến lên một bước. Vốn là năm mươi người, nhưng lúc trước bị Sở Dương giết hai cái; hiện tại cũng chỉ còn lại có bốn mươi tám người! Sở Dương thắm thiết địa nhìn những người này, trầm giọng nói: \"Đi về phía trước không đường, mời Quân mở đường! Nhờ cậy!\" Còn dư lại 149 người, đồng thời khom người: \"Nhờ cậy!\" Này bốn mươi tám mọi người là trên mặt lộ ra một loại \u0027Rốt cục giải thoát\u0027 nụ cười, nói: \"Chư vị một đường dễ đi! Chúng ta kiếp sau nữa sóng vai sao!\" Đột nhiên một tiếng thét dài, bốn mươi tám người ngang nhiên địa xông ra ngoài! Ở sương khói lượn lờ trong, người người cũng là vẻ mặt kiên quyết! Vô luận như thế nào, cũng phải vì mình duy trì người, xông ra một con đường sống, cho dù là hy sinh mình, cũng muốn hy sinh đến lớn nhất giá trị! Phía trước bóng người đồng đồng, lúc này đã có một hai trăm tên Mặc Vân vệ tập trung tới đây lao đến, những người khác đã ở nhanh chóng chạy tới trên đường! Một tiếng thét dài rung động bầu trời đêm: \"Phát hiện Sở Dương!\" Địa phương xa xôi, cũng có vô số đạo thét dài ứng hoà! Liền vào lúc này, bốn mươi tám người đội ngũ đã như cùng một cái cự hình bom, tru lên xông ào vào Mặc Vân vệ vọt tới trước trận doanh! Hai bên chẳng qua là ở mới vừa tiếp xúc trong giây lát, rầm rầm rầm khổng lồ nổ vang tựu liên tiếp dựng lên. Huyết quang trong lúc bất chợt thành cái này ban đêm chủ yếu sắc điệu! Tiếng kêu thảm thiết, biến thành cái này nhất định không bình tĩnh ban đêm giọng chính! \"Không để cho đường người chết!\" Bạn đang xem tại Truyện FULL - truyenfull.vn \"Lưu cái mạng lại!\" Hai bên mới vừa tiếp xúc, tựu tạo thành lấy mạng đổi mạng thảm thiết địa thế! Nhất là Sở Dương bên này người, càng thêm là mang hẳn phải chết lòng, kia nhưng cầu vừa chết, cũng muốn phá vỡ con đường phía trước âm thanh báo trước, trong nháy mắt kinh sợ đối thủ! Những người này tẫn cũng là siêu cấp trong môn phái tinh nhuệ, nhất thời chi chọn, nói riêng về thực lực tịnh không yếu cho Mặc Vân vệ, thậm chí còn hơn lúc trước. Mặc dù nhân số tương đối hơi ít, nhưng giờ phút này người người liều mạng, mũi nhọn đầu chi duệ, nhất thời vô lượng. Đao kiếm như rừng. Một vị Thiết Kiếm Môn cao thủ cứ như vậy đón đao kiếm xông đi lên, trong miệng khàn giọng cười dài: \"Huynh đệ, chớ để đã quên, lão phu trong nhà còn có trọng tôn tử... trán ha hả a, hết thảy cũng nhờ cậy!\" Địch quân một người trong đó một kiếm đem tay trái của hắn chém rụng, nhưng hắn vẫn cười, trong tay phải kiếm đã sớm nhanh chóng đâm vào một cái Mặc Vân vệ cổ họng yếu hại, song tàn quân trong nháy mắt, cầm kiếm tay phải cũng đã bị địch nhân chém rụng, nhưng hắn vẫn tựa hồ không có phát hiện một loại, cứ như vậy vươn người đi phía trước hướng. Tiếp theo trong nháy mắt, bảy tám thanh trường kiếm, cơ hồ là đồng thời đâm vào hắn quanh thân yếu hại, vô số hủy diệt tính Chân Nguyên, ở trong cơ thể hắn tàn sát bừa bãi bộc phát, nhưng hắn vẫn là một tiếng cười: \"Đi mau a!\" Đột nhiên thân thể \"Oanh\" một tiếng, nổ tung! Một tiếng này nổ tung, đột ngột, thanh thế hơn đã đủ kinh thiên động địa. Sở Dương phía sau, có người thở dài tức. \"Khác thở dài, hiện tại không có kia công phu, đi nhanh lên!\" Sở Dương một lướt ra! Giờ phút này chính là tốt nhất chạy trốn thời cơ; cũng không phải là Sở Dương không có bi thương, mà là hiện tại, tuyệt đối không phải là đau buồn thời điểm. Liên tiếp tiếng nổ mạnh không dứt vang lên, kia bốn mươi tám người cánh cũng là không hẹn mà cùng lựa chọn cực hạn thiêu đốt tinh thần lực của mình cùng sinh mệnh lực, sau đó vọt vào dày đặc địch trong đám người, nổ tung bỏ mình, lấy tự thân tánh mạng, phá vỡ con đường phía trước, dùng máu tươi đúc ra một cái chạy trốn đường máu! Ở từng đoàn từng đoàn huyết nhục tỏ khắp trong, bọn họ sở muốn duy trì người cứ như vậy đi ngang qua mà qua. Mọi người thực lực cũng không sai biệt lắm dưới tình huống, những người này cực hạn thiêu đốt sở hữu còn sót lại sinh mệnh lực cùng tinh thần lực, tự bạo trong nháy mắt có thể phát huy ra tới uy lực, ít nhất phải ra ngoài bình thường trạng huống dưới ba bốn lần, Mặc Vân Thiên mọi người làm sao có thể đủ ngăn cản. Mặc Vân vệ ngay cả nữa như thế nào hung hãn không sợ chết, nhưng thủy chung không phải chân chánh không sợ chết, nhưng đối mặt địch nhân như thế, trong lúc nhất thời nhưng cũng là vô kế khả thi! Đạt hơn bảy tám mươi tên Mặc Vân vệ, cứ như vậy chết theo ở những cao thủ này tự bạo trong; ngoài ra, cũng không có thiếu bị chấn thành trọng thương; đối với cái này những người này, Sở Dương không chút lưu tình! Như gió xẹt qua, một kiếm một cái, toàn bộ hết nợ! \"Nhất định phải sống a!\" Cuối cùng một vị đội thứ tư cao thủ hét lớn một tiếng, \"Oanh\" một tiếng nổ tung! Trước mặt Mặc Vân vệ, cũng chỉ còn lại có cuối cùng chừng hai mươi người. Địa thế tựa như trong nháy mắt này nghịch chuyển rồi?! Không! Nơi xa lại có ào ào tay áo vút không thanh âm không ngừng, nhiều cái thanh âm cùng nhau rống to: \"Không tiếc bất cứ giá nào! Ngăn cản Sở Dương!\" Đại đội Mặc Vân vệ đang lục tục chạy tới! Thời cơ trôi qua rồi biến mất, không thể có do dự chút nào! Sở Dương một tiếng bi thống chí cực thét dài, Cửu Kiếp Kiếm tia sáng chợt lóe, cả người mang kiếm, thẳng tắp vọt tới! Phía sau, tổng cộng 149 người tựa như một cái vòng tròn trùy, mà Sở Dương chính là trùy tiêm! Cửu Kiếp Kiếm pháp, Đồ Hết Thiên Hạ Thì Đã Sao! Cửu Kiếp Kiếm mang ra một đạo sáng lạng chí cực kiếm khí, lăng không bắn thẳng đến! Xông thẳng Mặc Vân vệ ngăn trở phòng tuyến! Đinh đinh đương đương... Ở Cửu Kiếp Kiếm Thiên Hạ Vô Song vô cùng phong duệ trước mặt, vô số binh khí hoàn toàn không có tranh phong đường sống, rối rít gảy lìa, máu tươi từ từng cái từng cái Mặc Vân vệ trước ngực trên người vẩy ra ra. Chẳng qua là trong chớp mắt, bảy tám cụ thân thể con người, quay cuồng hướng chừng bay ra, còn có sưu sưu thanh âm, đó là bị Sở Dương cắt đứt xuống tới thành từng mảnh huyết nhục. Sở Dương chỉ cảm thấy bả vai chợt lạnh, tự thân một khối lớn da thịt cũng là như vậy bay đi ra ngoài. Một thanh kiếm vượt qua dặm đột ngột bắn tới, Thế đại mà lực chìm, Sở Dương chút nào không ngừng lại, vẫn duy trì bay nhảy lên thế, đẩu thủ chính là một chiêu \u0027Nhất Điểm Hàn Quang Vạn Trượng Mang\u0027! Vạn điểm hàn lóng lánh ra, cái kia Mặc Vân vệ hoàn toàn không có chống đỡ đường sống, không nói tiếng nào một đầu ngã quỵ, trên người máu tươi tứ tán biểu bay! Bởi vì thời gian cấp bách, Sở Dương cũng không có vận dụng lần gần đây nhất Kiếm Linh diễn luyện mới nhất Cửu Kiếp Kiếm pháp, mặc dù kiếm kia pháp uy năng hơn kịch, dù sao còn không có chân chính lĩnh ngộ quán thông, tùy tiện thi triển ra tất nhiên sẽ có trì trệ. Mà hiện tại đã không cho phép có bất kỳ mảy may trì trệ! Cho nên Sở Dương giờ phút này dùng là lúc trước đã rèn luyện cái kia một bộ. Nhưng giờ phút này một khi dùng đến, nhưng nhất thời phát hiện, giờ phút này kiếm chiêu uy lực, hẳn là xa xa không phải là dĩ vãng có thể sánh bằng, uy lực tăng lên một cái Sở Dương lúc trước quyết định tưởng tượng không tới trình độ! Phải Sở Dương mặc dù cũng không có hoàn toàn hiểu thấu đáo mới dung hợp kiếm chiêu, nhưng, ở trong lúc bất tri bất giác, đối với vốn có chiêu số lĩnh ngộ, cũng là lại tiến vào một tầng, mặc dù chỉ là một tầng chi sai, uy lực cũng là khác nhau một trời một vực! Phốc phốc phốc phốc... Sở Dương đi tới thân thể không ngừng chút nào, một đường bão táp đột tiến, vào giờ khắc này, hắn không biết cái gì là bị thương, cái gì là mệt mỏi, chỉ có một ý niệm trong đầu: xông ra! Nhất định phải xông ra! Chiến đấu đến đây cũng bất quá chốc lát quang cảnh, cũng đã không biết tao ngộ bao nhiêu địch nhân, cũng không biết giết mấy, hơn không biết gọt chặt đứt bao nhiêu binh khí. Phía sau mọi người thật chặc đi theo này, hai bên trong bóng tối, không ngừng mà có trường kiếm đại đao nhanh như tia chớp bổ tới. Này chi ra bên ngoài hướng đội ngũ, cũng đang không ngừng giảm quân số trong. Chỉ cần là có người trên đùi bị thương, tựu sẽ lập tức thoát khỏi đội ngũ, xông về bị thương đối thủ của mình, tự bạo mà chết! Đương đương hai tiếng, hai khúc đoạn kiếm đột ngột địa cấp bay lên trời, hai cái thân ảnh khôi ngô lảo đảo lui về phía sau hai bên, Sở Dương hét lớn một tiếng, thẳng tắp phi phác! Trước mặt ngăn trở đường đi Mặc Vân vệ, cũng chỉ còn lại có một người, người cuối cùng. Từ trước đến giờ lấy hung hãn không sợ chết trứ danh, động rung trời ở dưới Mặc Vân vệ, người này đang nhìn đến Sở Dương bất kể rơi vào thân thượng bao nhiêu đao kiếm, vẫn có thể có vào không có lui, nhất cổ tác khí xông lên trước giá thế; sau đó thấy của mình rất nhiều đồng bạn tựa như là ánh mặt trời chiếu dưới tuyết tầng một loại hòa tan, Sở Dương đến mức, một mảnh huyết nhục phần còn lại của chân tay đã bị cụt tứ tán, văng khắp nơi, giờ khắc này, thế nhưng không nhịn được da đầu tê dại!"
}