{
  "chapter_name": "Chương 1303: Báo đại thù!",
  "content": "\"Sự tình sau này, ngươi cũng biết rồi.\" Lãng Nhất Lang im lặng hồi lâu mới nói những lời này: \"Ta không tưởng được, vận khí Hồng Vô Lượng lại tốt như vậy. Khi hắn đang khốn khó kiếm tử tinh, không ngờ lại thu được một hảo đồ đệ, mà đồ đệ này, không ngờ lại phụng dưỡng hắn suốt một ngàn năm!\" Lồng ngực gầy yếu của Lãng Nhất Lang khẽ phập phồng, sau một hồi lâu mới lặng lẽ nhấc ống tay áo lên lau nước mắt: \"Chuyện cũ đã nói xong rồi, trong đó, có một người đáng thương nhất, một kẻ hèn hạ nhất, một người ngu xuẩn nhất! Chính là ba người này đã hợp thành một bi kịch diễn ra hơn một ngàn sáu trăm năm qua! Ngụy Vô Nhan... Ngươi có... điều gì muốn nói không?\" Không ngờ hắn lại nhẹ nhàng nở một nụ cười xuất thần. Ngụy Vô Nhan ảm đạm cúi đầu, thì thào vô lực nói: \"Ngươi vẫn nói mình là một kẻ ngu ngốc, nhưng ngươi đâu có biết rằng, người ngu nhất, chính là ta! Ngươi tốt hơn ta, ít nhất ngươi vẫn cừu hận, hơn nữa chỉ là người yêu, con không phải thê tử... Còn chưa có hậu nhân...\" Lãng Nhất Lang nhíu mày: \"Ồ?\" \"Ta bị hắn lừa cả đời... Ha ha....\" Ngụy Vô Nhan cười thê thảm: \"Người nhà của ta chết thảm, phụ mẫu đều mất, thê tử bị hắn đích thân giết chết, con trai ruột còn trong tã lót, cũng bị hắn bóp chết. Mà sau đó, ta còn hầu hạ hắn một ngàn năm... Ai ngu? Ha ha ha... Ngươi ngu? Ngươi ngu cái gì? Ngươi ngu hơn ta sao?\" Lãng Nhất Lang trầm mặc một hồi lâu, rốt cuộc nói: \"Thì ra ngươi cũng thảm như vậy.\" Ngụy Vô Nhan vừa cười, vừa rơi lệ: \"Ngươi có thấy, cảm giác đồng bệnh tương liên rất thoải mái?\" Lãng Nhất Lang lập tức cũng nở một nụ cười, vừa cười, nước mắt thê lương vừa chầm chậm chảy xuống, sầu thảm nói: \"Quả thực rất thoải mái!\" Thật lâu sau, Lãng Nhất Lang hít sâu một hơi, nói: \"Lại nói, vận mệnh của ngươi bi thảm, cũng là vì ta.\" Ngụy Vô Nhan trầm mặc thật lâu, khẽ lắc đầu: \"Có lẽ, bất quá... Ta không trách ngươi được.\" Lãng Nhất Lang thở dài một hơi. \"Cừu hận khiến cho ta điên cuồng!\" Lãng Nhất Lang trầm giọng nói \"Quả thực điên cuồng!\" Ngụy Vô Nhan cười thảm một tiếng. \"Nhưng hôm nay, chúng ta có thể không phải điên cuồng nữa....\" Lãng Nhất Lang bốc một nắm tuyết, nắm trong lòng bàn tay, dùng sức xoa xoa lên khuôn mặt mình, thản nhiên nói: \"Hôm nay phải kết thúc ân oán, cho nên, trước khóc một trận. Khóc xong rồi, hiểu được tất cả, Ngụy Vô Nhan, nếu ngươi có khổ đại thù sâu, ta có thể giúp ngươi một chút.\" Ngụy Vô Nhan ngạc nhiên: \"Ngươi?\" Lãng Nhất Lang cười lớn: \"Chẳng lẽ ta nói kết thúc ân oán, là nói xuông hay sao?\" Khi nói chuyện, hắn chợt cất tiếng cười cuồng tiếu, tràn đầy sảng khoái. Trong tiếng cười, thân hình chợt lướt đi, chớp mắt đã không thấy, tiếp đó, ở trong gió tuyết mờ mịt xa xa chậm rãi đi tới, trên tay nắm một sơi dây thừng, tựa hồ đang kéo cái gì đó, một đường lôi xềnh xệch về phía này. Gần tới nơi, cổ tay phát lực, quát: \"Tiếp lấy!\" Một cái bóng đen bay thẳng về phía Ngụy Vô Nhan. Ngụy Vô Nhan đưa tiếp lấy, cả người không khỏi chấn động! Lãng Nhất Lang kéo tới, không ngờ là một người! Hồng Vô Lượng! Giờ phút này, Hồng Vô Lượng hai mắt vô thần, sắc mặt trắng bệch, thân thể cuộn tròn lại, chốc chốc lại phát run, nào còn chút phong thái cao thủ khi xưa. \"Lần trước, sau khi bức hắn ra, hắn vẫn một mực bị ta giam khống. Ta một đường tra tấn, không cho hắn nửa khối tử tinh, nhìn hắn ăn xin, nhìn hắn bị người khác khi dễ, nhìn hắn bị người ta phỉ nhổ... Ngày nào, ta cũng cao hứng vui vẻ giống như ăn mừng năm mới!..\" Lãng Nhất Lang nghiến răng. \"Nhưng chuyện năm đó, không có người chứng kiến thì kết thúc làm sao được!\" Lãng Nhất Lang hắc hắc cười thảm: \"Cho nên, vừa biết được tin tức của ngươi, ta liền dùng tất cả mọi biện pháp, bức ngươi tới nơi này! Chớ trách ta thủ đoạn âm độc... Bởi vì ta muốn ở nơi này, tại địa phương khởi đầu, dưới sự chứng kiến của một người có quan hệ với song phương... Dưới sự chứng kiến của thiên địa thần linh, kết thúc mối ân oán này!\" \"Nếu ngươi nói sớm... Cũng không cần bức ta tới đây!\" Ngụy Vô Nhan thản nhiên nói. \"Nhưng ta sợ ngươi không tới!\" Lãng Nhất Lang hừ một tiếng. \"Ta tin tưởng, phụ lão song phương đều nhìn tới nơi này! Hà nhi trên trời có linh, đang lặng lẽ nhìn! Nhìn tên cặn bã này gặp phải báo tứng! Nhìn tên bại hoại này bị trừng phạt!\" Lãng Nhất Lang ngửa mặt lên trời thét dài: \"Các ngươi thấy được không? Các ngươi thấy được không?\" Cả người Ngụy Vô Nhan run rẩy, nhìn chằm chằm Hồng Vô Lượng, nghiến răng nghiến lợi! Lãng Nhất Lang vỗ mấy chưởng lên người Hồng Vô Lượng, trong miệng Hồng Vô Lượng lập tức toát ra một đám bạch khí, ánh mắt cũng trở nên linh hoạt. Ngay sau đó, hắn liền nhìn thấy Ngụy Vô Nhan, không nhịn được cả người run lên, ánh mắt né tránh, né tránh ánh mắt Ngụy Vô Nhan, quay đầu lại thì nhìn thấy Lãng Nhất Lang, ánh mắt vốn có chút áy náy, không ngờ đột nhiên trở nên dữ tợn. Lãng Nhất Lang hít sâu một hơi, thanh âm kỳ dị trở nên nhu hòa: \"Hồng Vô Lượng, mấy ngày nay có thoải mái không?\" Hồng Vô Lượng thở hổn hển mấy hơi, đột nhiên kêu to: \"Lãng Nhất Lang! Có gan thì ngươi giết ta đi!\" \"Giết ngươi... Đương nhiên phải giết!\" Ánh mắt Lãng Nhất Lang lạnh lẽ, nói: \"Bất quá, trước khi ngươi chết, ta lại có một việc phải làm rõ ràng!\" Hồng Vô Lượng cười hắc hắc: \"Ngươi nói đi!\" \"Năm đó, Hà nhi đã là thê tử ngươi, cũng theo ngươi mười mấy năm, vì sao ngươi lại đánh chết nàng?\" Ánh mắt Lãng Nhất Lang chậm rãi đỏ lên. \"Hắc hắc hắc... lão bà của ta, ta muốn đánh chết thì đánh chết, mắc mớ gì tới ngươi?\" Hồng Vô Lượng ác độc cười: \"Thế nào, ngươi đau lòng?\" Thân thể Lãng Nhất Lang khẽ run lên: \"Ta muốn biết nguyên nhân!\" \"Ngươi muốn biết nguyên nhân?\" Hồng Vô Lượng run rẩy, lại mang theo một giọng nói mỉa mai ác độc, nhìn Lãng Nhất Lang: \"Ngươi tính là thứ gì? Làm sao ta phải nói cho ngươi?\" Lãng Nhất Lang thở dài: \"Ngươi nói hay không!?\" Hồng Vô Lượng cười ha ha: \"Dù sao ta cũng phải chết, vì sao ta phải nói? Vì sao trước khi chết, ta còn phải thỏa mãn tâm nguyện của ngươi? Ta chết đi, cũng phải khiến ngươi lưu lại tiếc nuối vĩnh viễn!\" Đọc Truyện Online Tại Truyện FULL Hắn cười tàn nhẫn nói: \"Tiện tỳ đó! Chính là ta muốn đánh chết ả! Chính là muốn hành hạ chết ả! Dùng ngàn vạn thủ đoạn hành hạ chết, ngươi biết không, bắt đầu từ ngày ả gả cho ta, ta đã bắt đầu tra tấn! Tra tấn hơn mười năm, không gián đoạn một ngày! Chính là ta hành hạ chết ả, làm sao? Ngươi đau lòng? Ngươi đau lòng nhưng ngươi vẫn là gian phu! Ả dù chết cũng là lão bà của ta! Thế nào... ngươi muốn báo thù?\" Y phục cả người Lãng Nhất Lang không gió mà bay, hắn nghiến răng nói: \"Ngươi sẽ phải nói!\" Hồng Vô Lượng phun một ngụm nước miếng tới: \"Ngươi nằm mơ đi! Hồng Vô Lượng ta cả đời vô sỉ đê tiện, nhưng thân xương cốt này vẫn còn cứng lắm! Lãng Nhất Lang, ngươi không tin sao? Cứ thử xem, thử xem ta nói hay không nói!\" Lãng Nhất Lang lạnh lùng cười, vung tay một chưởng, tuyệt động trên mặt đất liền xoạt xoạt lún xuống. Hắn vỗ liền hai chưởng, mặt đất lập tức trở nên cứng rắn như sắt thép. Sau đó hắn đã kéo Hồng Vô Lượng tới, ném lên đó, điềm nhiên nói: \"Ngươi nói hay không?\" Hồng Vô Lượng cười lạnh hắc hắc, mắng: \"Gian phu!\" Lãng Nhất Lang gật đầu: \"Được!\" Lấy từ trong người ra một chiếc bình ngọc nhỏ, đổ ra một viên thuốc thơm ngát, ngay sau đó, hắn liền nắm lấy cằm Hồng Vô Lượng, Hồng Vô Lượng không tự chủ được há miệng, viên thuốc lập tức rơi vào trong miệng. Lãng Nhất Lang lắc lư bình ngọc trong tay, cười tàn khốc: \"Trong này còn có mười viên! Ta dùng ba trăm vạn tử tinh, đổi lấy mười một viên Bách Linh hoàn, toàn bộ đều là chuẩn bị cho ngươi đó!\" Ngụy Vô Nhan đứng bên cạnh, độ tnhiên cảm thấy rợn tóc gáy. Bách Linh hoàn không phải độc dược, mà là một loại linh dược thế gian hiếm thấy! Chính là một trong những đan dược thần kỳ, cao cấp nhất của chấp pháp giả. Sử dụng Bách Linh hoàn, có thể gia tăng tu vi, trong thời gian ngắn, khiến tinh thần lực thăng một cấp, kích thích thần kinh toàn thân, khiến cho thần kinh mẫn cảm hơn bình thường tới cả trăm lần! Loại thuốc này, nếu dùng ở thời điểm trùng kích bình cảnh, cảm ngộ cảnh giới, thật đúng là trăm lần trăm linh. Được khen ngợi là phá giới thần đan! Hiện giờ, Bách Linh hoàn không ngờ lại bị Lãng Nhất Lang lấy ra đối phó Hồng Vô Lượng. Ngụy Vô Nhan đương nhiên sẽ không ngu ngốc cho rằng Lãng Nhất Lang đang giúp Hồng Vô Lượng tấn cấp. Hắn đang lợi dụng Bách Linh hoàn khiến cho tinh thần Hồng Vô Lượng rơi vào trạng thái hưng phấn dị thường, không thể ngất đi, khiến cho thần kinh xúc cảm toàn thân hắn đạt tới trạng thái mẫn cảm nhất, phải chịu thống khổ mức độ lớn nhất! Trong lúc nói chuyện, Lãng Nhất Lang đã trợ giúp Hồng Vô Lượng vận công, phát tán dược hiệu của Bách Linh hoàn. Chỉ thấy sắc mặt Hồng Vô Lượng từ trắng bệch, bằng mắt thường cũng có thể thấy được tốc độ hồng nhuận, lập tức biến thành thần thái sáng láng, tinh thần phấn chấn. Nhưng ánh mắt Hồng Vô Lượng lại càng thêm kinh hãi. \"Ta cũng không thích tra tấn ngươi!\" Lãng Nhất Lang cười tàn nhẫn: \"Chịu đựng, lúc nào không nhịn được nữa thì nói ra điều ta muốn biết! Ta cho ngươi thống khoái!\" Nói xong, không đợi Hồng Vô Lượng mở miệng, hắn đã nắm lấy tay Hồng Vô Lượng, đặt lên mặt đất, tay phải nắm một khối đá lớn, hung hăng đập xuống! Huyết nhục bay tứ tung! Hét thảm một tiếng! Tuy Hồng Vô Lượng nghiến chặt răng, nhưng vẫn quá coi thường cái uy lực của \"thần kinh mẫn cảm gấp trăm lần\". Hắn chỉ cảm thấy một cơn đau đớn tới cực điểm từ tay truyền tới. Sắc mặt Lãng Nhất Lang lạnh lẽo, tựa như sắt thép, tảng đá trong tay cũng liên tiếp giáng xuống, Hồng Vô Lượng không ngừng kêu thảm! Hắn bi ai nhất chính là, dùng tới Bách Linh hoàn rồi, cho dù đau đớn tới mức bình thường đã phải ngất đi một trăm lần thì hắn cũng không thể ngất đi, hơn nữa một mực duy trì trạng thái tỉnh táo, cảm nhận thống khổ! Cả người hắn run rẩy, sắc mặt đỏ bừng, tinh thần tràn đầy. Lãng Nhất Lang giống như đang làm một chuyện nhàn nhã, tảng đá trong tay không ngừng vung lên, giáng xuống... trong mắt mang theo vẻ sảng khoái khi đại thù được báo... Hắn thật cẩn thận, tuần tự, đánh nát nhừ từng khớp xương một trên ngón tay Hồng Vô Lượng! Tuyệt đối không chút lộn xộn! Mỗi một lần tảng đá nện xuống, Lãng Nhất Lang liền thấp giọng nói một câu: \"Hà nhi! Rốt cuộc ta cũng báo thù cho ngươi rồi! Ngươi thấy được không?\""
}