{
  "chapter_name": "Chương 1170: Sở Dương phúng viếng",
  "content": "Đả tự bởi: Diệp Linh Yên - Mộc Hà Sa - Truyện FULL Sáng sớm, trước đại môn Gia Cát gia tộc. Trong mấy ngày này Gia Cát gia tộc đang có tang sự, khắp nơi đều là vòng hoa. khăn tang. Suốt một tháng nay tuyết rơi thật nhiều, hôm nay mới ngừng, tuy nhiên trên bầu trời thi thoảng vẫn có vài bông tuyết lẻ rơi xuống, trên bầu trời, vẫn có mưa bụi lất phất. Mấy vị thủ vệ một thân ma y, dây thừng buộc ngang lưng mặt mũi bi thương đứng đó. Trong thiên địa là một mảnh hôn ám. Trong nội viện vang vọng tiếng khóc! Hôm nay, chính là ngày đưa tang hơn mười vị Chí Tôn kia. Tại lúc này, đám thủ vệ chợt nhìn ra xa. ánh mắt lộ ra vẻ kinh ngạc. Chỉ thấy phương xa, trong biển hoa tang trắng có một người áo đen khoan thai tiêu sái đi đến. Hắn lẻ loi có một mình nhưng lại làm cho người ta thấy được trong thiên địa trắng như tuyết lại đột nhiên xuất hiện một cái đốm đen. Hai gã thủ vệ đều kinh ngạc, mấy ngày nay người lui tới cho dù là người gia tộc khác tất cả đều mặc bạch y. Tựa hồ trong thiên địa lúc này chỉ có màu trắng nên nơi này làm sao lại có người mặc áo đen đến đây? Hắc y nhân nhàn nhã tiêu sái mà đi, hai tay chắp sau lưng, hai mắt láo liên ngó sang hai bên đường. w w w Bộ dáng của hắn tiêu sái nhưng cử động lại giống như nông dân ra thành phố lớn vậy, cái gì cũng mới lạ và tò mò, hơi có một loại ý than thở \u0027Thật là tốt, thật là đồ sộ\" vậy. Tuy nhiên hiện tại cũng là lúc người ta đang bi thương nhất, là lúc đưa tang lại xuất hiện một người như thế, quả thực chính là có chủ tâm tới gây hấn mà. Lửa giận trong lòng hai vị thủ vệ nhất thời như bùng cháy. Từ phía xa cũng có mấy người mặc bạch y đi đến phúng viếng, đó là người gia tộc khác, mấy người đó mặc bạch y đi rất nhanh. Không lâu lắm đã vượt qua Hắc y nhân, một người trong đó quay đầu nhìn lại tựa hồ đang muốn nói gì thì lại bị tên đi cạnh ngăn lại, kéo đi, sau khi vội vã chào hỏi thì vội tiến vào đại môn không quay đầu lại nhìn cái nào. Hắc y nhân đi tới trước đại môn, ánh mắt vẫn ngó nghiêng chung quanh. Hai gã thủ vệ tức giận nói: \"Tôn giá là người phương nào, tới đây có chuyện gì?\" Hắc y nhân nghọe cổ, nga một tiếng nhưng ngay sau đó gật đầu cười cười, sau đó lại nhìn vòng hoa trùng điệp chung quanh sách sách nói: \"Nhiều hoa như vậy, thật là đẹp mắt... Mẹ kiếp, nhiều người quá... Thật là sách sách sách... Đáng thương a đáng thương, thiên hạ này lại có thêm một nhóm cô nhi quả phụ rồi\". Thủ vệ giận dữ quát: \"Tôn giá nguyên lai là tới gây chuyện?\" Hắc y nhân đảo mắt cả giận nói: \"Ngươi nhìn lại đi? Cái gì gọi là gây chuyện? Ta là người tâm địa thiện lương, ý chí muốn giúp thiên hạ, hôm nay chỉ là cảm xúc bột phát mà nói vậy, sao lại thành đi gây chuyện? Chẳng lê đám người chết này không lưu lại cô nhi quả phụ? Chẳng lẽ những cô nhi quả phụ này lại không đáng thương xót?\" Hai gã thủ vệ nhất thời giận đến phát run cả người song song rút đao quát: \"Ngươi là ai?\" Hắc y nhân cũng không thèm nhìn bọn hắn mà nói: \"Vào báo với Gia Cát gia chủ. Sở Dương đến đây phúng viếng, thuận tiện có chuyện muốn thương lượng cùng Gia Cát gia chủ\". Vừa nghe đến cái tên \u0027Sở Dương\u0027 này, hai gã thủ vệ nhất thời như sấm oánh bên tai, ngây người ra như phổng! Người hiện tại Gia Cát gia tộc sợ nhất là ai? Đó là Sở Dương hoặc là nói thế lực của Sở Dương! Bởi vì, hơn năm mươi vị Chí Tôn chết đi này đều là chết trong tay đám Sở Dương! cuộc chiến Đồ Đạo, toàn quân bị diệt mà đối phương tự nhiên là đại thắng! Đối phương đối mặt với sự liên thủ của bát đại gia tộc và Chấp Pháp Giả mà vẫn có thể có được chiến tích như thế, phần thực lực này thật đáng sợ! Truyện được copy tại Truyện FULL \"Tôn giá chờ một chút, ta vào bẩm báo\". Một gã thủ vệ vội ôm quyền hành lễ, ánh mắt phức tạp sợ hãi mà tức giận nhìn Sở Dương một cái rồi xoay người đi vào trong. Lúc này Sở Dương chắp tay sau lưng xoay quanh, trong miệng ha hả cười không ộ đồng thời nói: \"Đồ sộ! Thật là đồ sộ! Con mẹ nó, thật là đồ sộ!\" Tên thủ vệ kia giận run cả người nhưng lại không dám nói gì. Rốt cục, tên thủ vệ đi bẩm báo kia vội vã ra nói: \"Gia chủ mời tôn giá vào linh đường gặp nhau\". Nhưng ngay sau đó bên trong lại có một người bước nhanh đi ra vái chào nói: \"Đa tạ tôn giá đến đây phúng viếng, trên dưới Gia Cát gia tộc đều cảm kích không thôi\". Sở Dương cười chắp tay nói: \"Không sao, sau trận chiến vừa rồi còn tổ chức được tràng diện thế này, rất hoành tráng đó\". Người khác tới phúng viếng đều có vẻ mặt trầm trọng, trong lòng có vui mừng thì cũng phải giả bộ làm ra vẻ bi thống nhưng con hàng này không chỉ mang vẻ mặt tươi cười mà lời nói càng thêm làm cho người tại muốn một quyền đánh chết hắn! Người ra đón khách kia cơ mặt hơi giật lên một chút, trong mắt lộ ra hận ý nhưng cố nén nói: \"Bất kể như thế nào, các hạ đã tới, đúng là một phen tâm ý\". Sở Dương ha ha cười rồi đi về phía trước, trong miệng thì thào nói: \"Tâm ý... Tâm ý... Hắc hắc. hắc hắc.. Sau lưng hắn, người nọ cơ hồ là cắn nát răng cửa nhưng rốt cục hắn vẫn đưa được Sở đại thiếu gia đi tới linh đường. Đoạn đường này đi mất không ít thời gian, trên đường đi Sở Dương tựa như ngắm cảnh vậy, luôn miệng sách sách lấy làm kỳ nói: \"Thật tốt! Phòng ốc này thật tốt... Mấy cây này sợ là không dưới vạn năm rồi... Chỗ này ghê gớm thật... Không biết đã chiếm lấy bao nhiêu phòng ốc của dân chúng nữa... Nơi này thật xinh đẹp... Ai, tùy tiện tiết kiệm một viên gạch, một hộ gia đình bình thường cũng có thể ăn cả đời không hết.. Cách nói chuyện là lạ, thanh âm là lạ, tư thế là lạ, giọng điệu là lạ. Người dẫn đường kia cực kỳ buồn bực nhưng không nói một lời, hắn cố sức chịu đựng không nói một tiếng vì chỉ sợ mình vừa thốt ra khỏi miệng liền không khống chế được mà lôi tổ tông mười tám đời kẻ này ra mà chửi. Linh đường rất lớn. Người bên trong mặc bạch y như tuyết, rất đông đảo. Hầu như tất cả nhạc công trong Thiên Cơ Thành đều ở đây mà diễn tấu sáo và trống, một khi có người đến phúng viếng, tiếng trống tiếng sáo lại rộ lên sau đó lại đột nhiên im bặt. Theo quy củ ở Cửu Trọng Thiên, người chết thọ hơn trăm tuổi coi là trường thọ, đưa tang một ngày, có nhạc công tới thổi kèn một ngày... Trong tiếng khốc nhạc đưa thân nhân về chốn cực lạc. Còn người của Gia Cát gia tộc lần này chết, kẻ nào kẻ nấy đâu chỉ có hơn trăm tuổi mà mười mấy trăm tuổi đều có... Vừa tiến vào linh đường đã thấy có vô số người chen chúc, người người sắc mặt nặng nề. Trong linh đường, người Gia Cát gia tộc đều để tang đứng chỉnh tề thành hai hàng hai bên. Ở phía sau linh đường vang ra tiếng khóc thảm thiết, xem ra là nữ quyến người chết đang than khóc. Đông nam Chấp Pháp Giả, đệ nhất Dược Sư, cung phụng thứ bảy Dược Cốc, Dược Sư Sở Dương đến phúng viếng!\". Người tổ chức nhận lấy tờ giấy trong tay không chút nghĩ ngợi xướng to lên. Sau khi xướng hắn mới biết mình nói cái gì, sợ đến mức run lên, tay run run, tờ giấy kia phấp phới rơi trên mặt đất. Trong phút chốc cả linh đường yên lặng! Sở Dương? Sao hắn lại tới? Chẳng qua sự trầm mặc chỉ diễn ra trong nháy mắt, bốn phía nhạc công lại tấu thổi lên, âm thanh lúc này càng thêm vang dội, vang đến tận mây xanh nhưng sau đó, đám nhạc công cũng phát hiện ra tình huống có cái gì không đúng, sao cái tên này vừa tới, tất cả mọi người đều không ai lên tiếng? Nữ quyến cũng ngừng khóc... Tiếp theo tiếng đàn sáo cũng dừng lại. Tuy nhiên do dừng lại quá đột ngột nên đám nhạc công bị nghẹn hơi ức một tiếng, giống như là con chó bị người ta đạp mạnh một cước, ẳng lên một tiếng mà chạy trốn... Tên phụ trách tiếp đón của Gia Cát gia tộc tiến lên, sắc mặt cứng ngắc có chút miễn cưỡng nói: \"Đa tạ các hạ đến đây phúng viếng, mời vào\". Ngày đưa tang Gia Cát gia tộc sợ nhất là sẽ xảy ra chuyện gì ngoài ý muốn. Vào dịp này người bình thường sẽ không thừa dịp đi quấy rối, bởi vì hành động quấy rối lúc này chính là sẽ gây ra oán cừu chi hận! Sau này song phương không chết không thôi, đời đời con cháu vĩnh viễn chém giết nhau... Cho đến khi nhất phương hoàn toàn bị tiêu diệt! Mà Sở Dương đến đây vào lúc này chính là thể hiện thái độ của hắn. Sở Dương ta cùng Gia Cát gia tộc các ngươi không chết không thôi! Hơn nữa còn có thêm một tầng ý nghĩa nữa. Sở Dương cũng không phải là người lỗ mãng, làm sao không biết là hôm nay đến đây rất không ổn? Bất kể có bao nhiêu oán cừu nhưng người đã chết rồi, ngày đưa tang đến gây rối luôn là chuyện thất đức. Nhưng nếu Sở Dương hôm nay không đến thì cũng hậu hoạn vô cùng! Mấy phe đều có người chết trong đó mà nguyên nhân thì lại ý vị sâu xa vô cùng. Sở Dương mỉm cười ôn nhu văn nhã nói: \"Nên, nên đến. Nữa như thế nào nhỉ, chư vị tiền bối chết đi tại hạ cũng khó thoát khỏi tội mà\". Hắn vừa nói ra, khuôn mặt những người kia nhất thời méo xệch. Người cần gì phải làm vậy? Ngươi đã chiếm thượng phong rồi... Mọi người chết ở trong tay các ngươi, đến lúc đưa tang còn gây rối làm gì? Đây không phải là khinh người quá đáng sao? \"Mời vào\". Gã tiếp khách đưa Sở Dương vào. Vào trong linh đường, chỉ còn lại một mình Sở Dương đứng ở giữa, bốn phương tám hướng có mấy ngàn ánh mắt bi phẫn phóng tới. Sở Dương tiến lên hai bước, cầm nén nhang vươn người mà đứng, vái một cái rồi lớn tiếng nói: \"Ô hô chư công, bất hạnh mất đi; ngày xưa anh danh hóa thành đau thương; phong vân mịt mờ; giang hồ thiết huyết, truyền kỳ tương đối; tự mình ngăn chặn chúng cường, tung hoành thiên hạ, ai dám tương đối? Bạch sơn hắc thuỷ, trực diện đại dương mênh mông; trường thiên đại địa, vì quân danh dương; bao nhiêu cô nhi, xuất từ tay quân, bao nhiêu quả phụ vì quân mà đau thương; một lời không hợp, rút đao khiêu chiến; gia tộc thế đại, ai dám chống nào? Thủ hạ xương trắng, doanh sơn tương đối, thủ hạ máu tươi, tứ hải chảy xuôi; Quân nay đã mất, thiên hạ điên cuồng! Vừa múa vừa hát, oán tiêu hận thường; từ đó thế gian, ai tự hào mạnh? ô hô ai tai. phủ phục thượng hưởng\". Dứt lời, Sở Dương bước tới một bước cắm nhang vào lư hương sau đó vái thêm cái nữa rồi mới ngẩng đầu lên. Đoạn văn viếng vừa nói xong, nhất thời cả Gia Cát gia tộc yên lặng như tờ. Ngay cả đám nhạc công do ở khoảng cách gần nên cũng nghe được những lời này, không khỏi bị hù dọa mà sắc mặt thảm biến, ba một tiếng, nhạc cụ trong tay rơi trên mặt đất nhưng không dám nhặt lên. Trong linh đường, tất cả mọi người sắc mặt xanh mét, hai mắt giống như phóng hỏa nhìn vào Sở Dương. Có mấy người trên mặt da thịt run run, không khống chế được tiến lên trước một bước chuẩn bị tính sổ! \"Sở Dương, ngươi có ý gì?\" Một người trong đó mạnh mẽ nhảy ra, căm tức quát Sở Dương."
}