{
  "chapter_name": "Chương 1967: Nhân họa đắc phúc!",
  "content": "Nhưng không ngờ, kiếp nạn thần hồn dường như so sánh với Sở Dương còn muốn giật mình, trực tiếp đã tới rồi phi thân mà chạy, vừa trốn còn vừa gọi: \"Không phải là ta, không phải là ta a...\" \"Chà\" một tiếng vô ảnh vô tung. Ta dựa vào, ta nơi nào nhắm trúng lên vị này tiểu tổ tông? Không nói thanh kiếm kia là ở chỗ này, không nói kia bên trong kiếm kinh khủng quái vật, cũng chỉ là Đông Hoàng Đế Quân Tuyết Lệ Hàn một cái... Ta cũng vậy chọc không nổi nha. Ta mới vừa rồi làm sao nhịn không được, không nhịn được cũng phải nhịn ở a, ta làm sao liền không nhịn được đây?! Tiểu tổ tông, ngài cũng nữa chơi ta, ta đây gì tốt đồ cũng không có, thật, thật lòng... Ngài đi nhanh đi. Ngài đi nhanh lên người sao, ta sẽ không tiễn! Không phải là ta? Đây là cái gì trả lời? Đây là cái gì tình huống?! Sở Dương nhíu mày, thầm nghĩ, chẳng lẽ mới vừa mới xảy ra có chút ta không biết chuyện tình? Không có đạo lý a, không có đạo lý kiếp này khó khăn thần hồn như thế sợ ta a... Chẳng lẽ là mới vừa rồi Tuyết Lệ Hàn cho hắn ăn đau khổ? Dạ, chuyện tất nhiên tựu là như thế. \"Uy, ngươi trở lại!\" Sở Dương trong lòng nhất định, khó được có một cáo mượn oai hùm cơ hội, há có thể không lợi dụng? Nếu như không thêm vào lợi dụng, vẫn còn ta sở đại thiện nhân sao? Kiếp nạn thần hồn cũng không quay đầu lại, đã sớm không biết đến nơi nào đây, đừng nói không nghe thấy Sở Dương lời của, cho dù thật nghe được, cũng muốn làm bộ không nghe thấy, có giao tập sẽ có phiền toái, không có giao tập dĩ nhiên là không có phiền toái!. Sở Dương ha hả nở nụ cười, trong lòng tính toán nên như thế nào lợi dụng chuyện này đây? Về phần mới vừa rồi cùng Tuyết Lệ Hàn trang mô tác dạng, đúng là Sở Dương cố ý gây nên; cũng không thể một tỉnh lại tựu nước mắt nảy ra la: đại ca đa tạ ngươi đã cứu ta... Sao? \"Sở Dương!\" Thiết Bổ Thiên vui mừng kêu lên: \"Ngươi nhìn nhìn, tu vi của ta làm tiến bộ rất nhiều! Đây là chuyện gì xảy ra?\" \"Tu vi tiến bộ rất nhiều?\" Sở Dương hồ nghi quay đầu: \"Rất nhiều là bao nhiêu? Nói cụ thể một điểm.\" Thiết Bổ Thiên một vận công. Sở Dương nhất thời cảm thấy hoa cả mắt, hoàn toàn không cách nào tin. Đây cũng quá huyễn hoặc một điểm đi? Lúc trước Thiết Bổ Thiên tu vi nhiều nhất cũng chính là Nhân cấp đỉnh núi không tới bộ dạng, nhưng hôm nay —— Trước mắt, một cổ trắng như tuyết như biển rộng một loại sóng triều. Đột nhiên che trời tránh địa sáng lên, lấy Thiết Bổ Thiên thân thể vì khởi điểm, từ từ phát tán! Ở khuếch trương đến chừng trăm trượng Phương Viên thời điểm, đột nhiên chợt thu liễm. Toàn số trở về Thiết Bổ Thiên thân thể. \"Như thế nào?\" Thiết Bổ Thiên cực kỳ hưng phấn, ngửa đầu giống như tiểu cô nương một loại nhìn Sở Dương, mong đợi nói: \"Ta hiện tại cảm giác so sánh với trước kia mạnh ít nhất gấp đôi... Ta hiện tại đến đáy đến cái gì cảnh giới? Nói cho ta biết a!\" Sở Dương đờ đẫn. Hắn đã bị khiếp sợ được cứng ngắc lại! Ít nhất gấp đôi? Kia quả thực là nói giỡn, nhà ngươi từ Nhân cấp tăng lên gấp đôi có thể đến nơi này to như vậy bước? Nhân cấp tăng lên gấp đôi, nhiều nhất vẫn còn Nhân cấp! Dường như ngay cả Địa cấp cũng không đạt tới! Mà ngài này cả người bạch quang lượn lờ, tia chớp thu về, cũng là lúc đầu cũng nhận được Thánh cấp mới có thể ra hiện tình huống! Hơn nữa còn phải là Thánh cấp trung phẩm! Của ta trời ạ, đây rốt cuộc là tình huống nào?! Hiện tại Thiết Bổ Thiên, coi như là ở Cửu Trọng Thiên Khuyết. Dường như cũng đã có thể xưng là trong cao thủ cao thủ —— Đoạn Thương Không tu luyện cả đời. Trước mắt cũng bất quá chính là một Thánh cấp mà thôi. Mà Thiết Bổ Thiên hiện tại. Đơn thuần lấy tu vi mà nói, ít nhất đã thắng được Đoạn Thương Không cả đời tiềm tu. Từ Nhân cấp, đến Nhân cấp trung giai. Thượng giai; đến Địa cấp, sơ giai. Trung giai, thượng giai, đỉnh; sau đó đến Thiên cấp, sơ giai, trung giai, cao cấp, đỉnh; rồi đến Thánh cấp, sơ phẩm, trung phẩm... Sở Dương đột nhiên cảm giác đầu váng mắt hoa. Của ta biết điều một chút ~! Đây tột cùng là tăng lên bao nhiêu? Tuyết Lệ Hàn rốt cuộc là vận dụng thứ gì cứu sống mình hai người? Này công hiệu, cũng thật sự là quá dọa người đi? Đây mới là danh phù kỳ thực, thật chân chính \"Một bước lên trời\" sao?! Thiết Bổ Thiên mới vừa tăng lên tu vi, có chút hưng phấn, nhất là phát hiện mình lại có thể lần nữa bay đến giữa không trung, ở phía chân trời ngưng lại, hơn nữa còn có thể tùy ý làm ra cái gì động tác thời điểm, càng thêm là hưng phấn không kềm chế được. Đi tới Cửu Trọng Thiên Khuyết sau, bởi vì trọng lực xê xích quá nhiều nguyên nhân, đã từng có thể ở phía chân trời tự do bay lượn năng lực đã sớm mất đi, hướng Miêu Nị Nị, Đoạn Thương Không đám người hỏi ý, biết ít nhất phải Thánh cấp trở lên, mới có thể lần nữa bay lượn phía chân trời, Thiết Bổ Thiên đối với lần này hơi có mấy phần mất mác. Mà giờ khắc này chỉ có Sở Dương ở bên cạnh, Thiết Bổ Thiên trùng hoạch đã lâu bay năng lực bay lượn, trong nháy mắt thả sở hữu lòng mang, không che dấu chút nào mình, hướng lên thiên không, không ngừng mà ở trên bầu trời bay tới bay lui, tự do mở rộng thân thể của mình, không ngừng mà phát ra tới hoan khoái tiếng cười. Đây là Thiết Bổ Thiên trong cả đời cảm giác cực kỳ thoải mái nhất một ngày! Cũng là vui sướng nhất một ngày! Lại càng buông lỏng nhất một ngày! Đã từng nhà nước trách nhiệm nặng nề, quyền cao chức trọng cường tự che dấu, đã từng thiếu nữ lo được lo mất Tình Hoài... Cho dù cùng Sở Dương cùng nhau đến Cửu Trọng Thiên Khuyết sau, Thiết Bổ Thiên cũng thủy chung cảm giác mình cũng không phải là Sở Dương trong lòng thích nhất người kia, khó tránh khỏi có một loại bị đè nén chôn sâu đáy lòng \" Nhưng hiện tại, giờ phút này, nàng hiểu tim của mình, cũng hiểu Sở Dương tâm. Giờ phút này là thật tâm chân ý buông xuống hết thảy tất cả ngoại vật băn khoăn, tự do tự tại hưởng thụ tánh mạng của mình trung vui sướng nhất thời gian! Giờ phút này Thiết Bổ Thiên, mới chánh thức là này loại loại năm này linh tuổi thanh xuân cô gái bộ dáng! Sở Dương nhìn Thiết Bổ Thiên tại chính mình chơi đùa, trong ánh mắt không nhịn được nổi lên một cổ tự đáy lòng trìu mến thần sắc, hắn có thể cảm giác được rõ ràng: giờ phút này Thiết Bổ Thiên, mới thật sự là vui vẻ thoải mái! Sở Dương từ từ khi biết Thiết Bổ Thiên, lâu như vậy trong thời gian, dường như cũng chỉ có hôm nay, mới nhìn đến Thiết Bổ Thiên như thế đích thực tâm buông lỏng, lộ ra thuộc về tiểu nữ nhi đích tình thái. Thiết Bổ Thiên ở một bên đùa dễ sợ, mà Sở Dương thì động tâm tư: ngay cả Thiết Bổ Thiên cũng có thể tăng lên nhiều như vậy lời của, không có đạo lý đã biết vị chánh chủ tăng lên được hơn ít sao. Như vậy, ta vừa tăng lên bao nhiêu đây? Thử một vận công, chỉ cảm thấy Cửu Trọng Thiên Thần Công giống như núi thở biển gầm một loại cuồng mãnh địa phát động; Sở Dương chân chính sợ hết hồn, vội vàng tản đi. \"Làm sao dễ dàng như vậy rồi? Thì ra là đều là muốn hạ đại lực khí mới có thể khu động công thể... Hiện tại lại đảo ngược, còn chưa kịp dùng sức đây, lại đã là ba đào cuồn cuộn. Này trạng huống dường như tốt quá mức, được trước thích ứng một chút.\" Sở Dương lầm bầm lầu bầu. Kiềm chế tâm thần, Sở Dương trước triển khai nội thị, quan trắc một chút hiện tại trạng huống. Sở Dương có thể không có quên. Lúc trước phát động đổ vạn vật lúc, chín đan điền có thể là đồng thời nổ tung toái tới! Vừa nhìn, vừa sợ hết hồn, chân chính giật mình! Chỉ thấy mình chín đan điền. Chẳng những đều ở, hơn nữa còn cũng là tràn đầy; ngoài ra, sở hữu đan điền bức cũng là kim xán xán, tản mát ra nhu hòa nhàn nhạt tia sáng. \"Này như thế nào sự tình đây?\" Sở Dương nhìn mình trong thân thể cái loại nầy thần dị quang mang, quả nhiên là trượng Nhị hòa thượng sờ không tới đầu óc. Thử đụng vào hạ xuống, cái loại nầy sự mềm dẻo co dãn, để cho Sở Dương vui mừng quá đỗi. Bởi vì, đây chính là tỏ vẻ, đây quả thực có quá lớn quá nhiều có thể đào móc không gian đây! Sở Dương cười lệch miệng: chết qua một lần. Lại còn có bực này phúc lợi? Nói như vậy. Có phải hay không còn cần dù chết nhiều mấy lần đây? Sở Dương đột nhiên đang nhớ lại Nhuế Bất Thông. Sờ lên cằm lẩm bẩm nói: \"Đây quả thực là Phượng Hoàng Niết Bàn siêu cấp gia hãy a...\" Nhưng ngay sau đó thử từ từ vận chuyển Cửu Trọng Thiên Thần Công, chỉ cảm thấy đến trong cơ thể của mình giống như là một cái hoàn toàn tĩnh Trường Giang sông lớn, theo mình thúc dục tu vi. Từ từ bắt đầu vận chuyển. xem tại TruyenFull.vn Bắt đầu lưu động! Tựu như vậy thông thuận chảy qua đi lẻn qua đi, vòng đi vòng lại. Tuần hoàn không dứt, tốc độ còn càng lúc càng nhanh, từ trơn nhẵn như sa tanh nước chảy, mãi cho đến mãnh liệt chạy chồm nộ hải cuồng đào, chỉ dùng ngắn ngủn một cái hô hấp thời gian. Vẫn còn người bình thường một cái hô hấp thời gian! Bực này trình độ, so với mình trước khi chết Thiên cấp sơ giai tu vi, cường đại đâu chỉ gấp mười gấp trăm lần, thậm chí là nghìn lần?! Nhìn theo mình luyện công, này cả Thần Nguyên Chi Cảnh cũng được nhu hòa bạch quang tràn ngập cảnh tượng, Sở Dương vẻ mặt ngưng trọng nhẹ nhàng thở ra một hơi. Thánh vị! Đỉnh! Hơn nữa, nói mình trước mắt là thánh vị đỉnh cái này thuyết pháp chỉ sợ vẫn là có sở giữ lại; bởi vì, Sở Dương có thể cảm giác được rõ ràng, vẫn có khổng lồ lực lượng giấu diếm trong thân thể của mình, còn chờ tiến thêm một bước khai phá! Ẩn núp của mình mỗi một tấc trong cơ thể, mỗi một điểm kinh mạch bên trong, mỗi một giọt máu tươi trong! Những lực lượng này là hoàn toàn xa lạ! Trước kia chưa từng thấy qua. Nói cách khác, những lực lượng này, cũng là bởi vì lần này sự kiện rồi sau đó lấy được! Sở Dương suy đoán, đây là Tuyết Lệ Hàn cứu trị mình, sử dụng nào đó nghịch Thiên cấp khác siêu cấp thần dược; mà thân thể của mình căn bản không thể thừa nhận sở hữu dược lực, cho nên, còn lại dược lực, cũng bị phong ấn ở thân thể của mình bên trong. Loại này thuốc cấp bậc rốt cuộc cao đến cái gì tầng thứ khó mà nói, ít nhất cũng là ra ngoài Sở Dương hiểu phạm vi loại nào, lấy Sở Dương trước kia vốn có, chứng kiến biết trôi qua linh dược, linh quả, thiên tài địa bảo, dường như cũng cũng chỉ có kia Thiên Địa Huyền Hoàng Quả có thể miễn cưỡng bằng được, thậm chí còn muốn thật to có điều không kịp! Tới cho thân thể của mình dặm ẩn núp lực lượng tình huống như thế rất tốt giải thích; hơn nữa cũng không nan giải quyết: chỉ cần theo mình một chút xíu tiến bộ, những lực lượng này là có thể hoàn toàn phát huy ra, toàn bộ hóa thành tự thân chiến lực! Dường như, Thiết Bổ Thiên trong thân thể, cũng có thể có tương tự ẩn núp lực lượng. Tin tưởng đợi đến đem cổ lực lượng này hoàn toàn hấp thu sau, mình tuyệt đối có thể cường đại đến một cái trước đó mơ tưởng cũng cầu không tới trình độ! Hơn nữa, quá trình này có nên không quá dài! Thiên, quả nhiên vẫn còn chiếu cố của ta, biết ta nhu cầu cấp bách tăng lên lực lượng, này không đã tới rồi! Vậy cũng là nhân họa đắc phúc sao? Sở Dương cả người sảng khoái! Có thực lực như vậy, mình rốt cục có thể tạm thời buông lỏng một hơi. Hơn nữa Quỷ Vực đám người kia, hội này đã bị mình giết sạch sẽ, buồn nôn người rốt cục không có ở đây trước mắt được ý vị, tâm tình thoải mái, không nhịn được thét dài một tiếng. Nơi xa kiếp nạn thần hồn con ngươi cơ hồ trợn mắt nhìn đi ra ngoài. Hàng này, dường như lần trước thời điểm còn chỉ có mới vừa Thiên cấp sao, hiện tại lại đã Thánh cấp đỉnh, khoảng cách Thiên Nhân cấp, chỉ có một bước ngắn, hơn nữa còn là bất cứ lúc nào đều có thể đột phá cái kia loại! Này trước sau vẫn chưa tới thời gian một ngày a! Như vậy tốc độ tiến bộ, chẳng lẽ ta không phải là Quỷ Hồn hắn mới là Quỷ Hồn không được? Mẹ mày! Người so với người quả thực không có cách nào sống..."
}