{
  "chapter_name": "Chương 623: Đưa ngươi đi làm quỷ, ý ngươi thế nào?",
  "content": "Theo kiếm quang Sở Dương ánh hiện, từ trong cái động hình tròn bị Cửu Kiếp kiếm mạnh mẽ đâm thủng lúc trước, một đạo thân ảnh như cuồng phong cấp tốc ập tới! Tạ Tri Thu tựa như một nhân ngư, lại mang theo cuồng phong bão táp, ngang nhiên xông vào! Vung tay lên, trên người ngưng kết ra một tầng băng tinh ngọc giáp trong suốt, không hề dừng lại nửa khắc, lập tức vọt vào bên trong đại hỏa! Ngay sau đó đã xuất hiện bên người Kỷ Mặc! Rắc một tiếng, một trong ba gã cao thủ vương tọa đang vây công Kỷ Mặc, đã bị Tạ Tri Thu một trảo bóp nát cổ. Tay trái phất lên, đầu một tên vương tọa khác liền vỡ nát như dưa hấu. Tay phải phóng một trảo, không để ý tới kiếm quang uy hiếp, bàn tay khô gầy đã đâm sâu vào trong lồng ngực tên vương tọa cuối cùng, móc ra một trái tim vẫn còn đang đập thình thịch! Lập tức, Tạ Tri Thu giống như một cơn cuồng phong thổi quét, ba tên vương tọa đang vây công Nhuế Bất Thông nhanh chóng ngã xuống như rơm rạ. Tiếp đó, thân thể gầy gò như qua củi này đã xông vào ttrong đám cao thủ Âu gia giống như lốc xoáy, đại khai sát giới! Thân ảnh hắn đi qua nơi này, ở đó chỉ còn lại một máu và thịt nát! Lúc này, \"Thâm Mai Bất Cải Lăng Duệ Chí\" của Sở Dương đã nghênh đón vị hoàng tọa áo xám từ giữa không trung đánh tới! Xuyên phá độc vụ! Kiếm quang phá toái! Vị hoàng tọa áo xám Âu Phong Ca không tin thể vào mắt mình, Sở Dương thế như chẻ tre, nghiền nát bảo kiếm đã làm bạn với hắn cả đời, sau đó bàn tay cầm kiếm của hắn cũng hóa thành mưa máu, tiếp đến là cánh tay, bả vai. Chờ đến khi cả nửa người hắn đều bị kiếm quang thôn phệ, trong mắt ánh mắt chỉ còn lại mơ hồ và khiếp sợ không hiểu! Hắn nằm mơ cũng không nghĩ ra, vì sao đối phương lại không sợ độc công của mình?Đây chính là kịch độc, con voi chỉ cần ngửi phải một chút thôi cũng phải ngã vật xuống ngay lập tức! Mà người này, không ngờ cả người đều chìm trong độc vụ, nhưng vẫn có thể giết chết mình? Làm sao có thể? Cho đến chết, trong lòng hắn vẫn văng vẳng mấy chữ này: Làm sao có thể? Từ trong cái động hình trong trên đại môn, không ngừng có người xuyên qua, xông vào, Một số cao thủ tu luyện công pháp thuộc tình hàn băng, trực tiếp vận lên tu vi xông qua đại hỏa. Nhưng những vương tọa tu luyện công pháp bình thường lại không có vận khí tốt như vậy. Nhưng bọn họ cũng biết, tối nay chính là cơ hội ngàn năm một thuở. Trong khi tất cả các gia tộc đều đang âm thầm chuẩn bị, hơn nữa cũng không một phe nào có động tác. Âu thị gia tộc tuyệt đối không thể nghĩ tới, bọn họ lại là gia tộc bị công kích đầu tiên. Cho nên lơ là phòng bị, mới bị một kích mà phá! Bỏ qua hôm nay, muốn đột phá đại môn Âu thị gia tộc, còn khó hơn lên trời! Ai biết Sở diêm vương còn rượu giải độc nữa không? Sau này Âu gia có thể nghiên cứu ra độc dược chuyên môn đối phó với rượu giải độc hay không? Cái hiểm này, ai cũng không dám mạo hiểm a! Cho nên, tôí nay nhất định phải thành công! Bọn họ liều mạng, chịu đựng bị liệt hỏa thiêu đốt, xông vào bên trong đại hỏa, sau đó người người bốc cháy từ trong hỏa diễm xông ra, lăn lộn mấy vòng trên mặt đất, dập tắt ngọn lửa, sau đó mang theo một thân phỏng rộp, xông vào trong trận thế kẻ địch! Chiến quả từng bước mở rộng! Đợi đến khi hơn hai trăm vị cao thủ tiến vào được một nửa, ở trước nội môn thành bảo, cao thủ Âu thị gia tộc, đã không còn lại mấy người. Tiếng thét dài không ngừng truyền tới, từ bốn phương tám hướng đều có người của Âu thị gia tộc vọt tới nơi này. Mà Sở Dương cùng Tạ Tri Thu lại mang theo đội ngũ, giống như một mũi tên nhọn hoắt, đột tiến xông vào sâu bên trong, nơi nào đi qua, chó gà cũng không tha! Âu gia tựa hồ cũng biết địch nhân đã đột phá cửa thành, lập tức bỏ qua tranh đoạt cửa thành. Một tiếng tru thê lương vang lên, tất cả cao thủ Âu thị gia tộc đều hướng về một địa phương mà chạy tới: Âu gia chủ lâu! Nơi này, chính là hạch tâm Âu thị gia tộc! Tất cả chiến lực đỉnh cấp của Âu thị gia tộc, tất cả cao thủ, tất cả tài phú! Đều ở nơi này! Trên quảng trường, đã tụ tập mấy trăm người, còn có vô số người đang không ngừng chạy tới nơi này! Tất cả mọi người đều im lặng không nói, nhìn chằm chằm con đường lớn dài dằng dặc trước mắt. Tất cả những con đường thông tới nơi này, bao gồm cả nóc nhà, đều trải đầy độc dược! Khói độc cũng tràn ngập cả không trung Âu thị gia tộc! Hiện tại chính là sáng sớm, nhưng nơi này vẫn âm u vô cùng, Khói độc dày đặc, thậm chí đưa tay lên cũng không thể nhìn rõ năm ngón! Tất cả tộc nhân Âu thị gia tộc, đều sử dụng sạch trữ hàng của mình! Những chất độc này, kiến huyết phong hầu... cũng chỉ là cấp thấp nhất! Đại bộ phận đều chỉ cần dính vào người một chút, cũng khiến cho toàn thân thối rữa, vạn kiếp bất phục! Cũng có không ít khói độc phiêu đãng. Độc vụ cũng là một loại giống với ôn dịch, nhưng so với ôn dịch thì ác độc hơn gấp trăm lần! Nếu đem tất cả độc dược độc vật của Âu thị gia tộc dặt ở một địa phương có dân cư sinh sống đông đúc.... thì tuyệt đối có thể nói rằng: Trong vòng phạm mấy ngàn dặm, tuyệt đối không có một sinh mệnh nào có thể sống sót! Bao gồm cả súc vật, bao gồm cả dã thú... bao gồm cả thực vật cây cối hoa cỏ! Trong phạm vi ngàn dặm, trong vòng một trăm năm, trở thành một vùng tử địa, vạn vật bất sinh! Dùng trận thế như vậy để đối phó hơn hai trăm tên địch nhân, tựa hồ có chút quá coi trọng rồi. Nhưng trong lòng mọi người, đều có cảm giác bất an không yên. Ánh mắt nhìn đại lộ rộng lớn, cũng có chút kinh hoàng, có chút hoang mang lo sợ, tựa hồ tất cả trụ cột tinh thần đều đã biến mất! Bởi vì bọn họ biết, trận thế độc dược ở đại môn thành bảo, so với nơi này cũng chẳng kém hơn bao nhiêu! Mà địch nhân lại từ chính mà đột phá xông vào! Nhưng lại không có bất cứ thương vong nào! Chẳng lẽ bọn họ không sợ độc? Ý nghĩ này, phá tan tất cả niềm tin của đám người Âu thị gia tộc! Chỗ dựa của Âu thị gia tộc, bao gồm cả trụ cột tinh thần, chính là độc! Dụng độc hoành hành Trung Tam Thiên, không ai không sợ! Thậm chí, bởi vì độc của bọn hắn, mà ngay cả Ngạo thị gia tộc cũng phải nhượng bọn hắn ba phần! Cho nên Âu thị gia tộc mới có thể càng ngày càng phát triển lớn mạnh như thế. Hoàng tọa cao thủ cũng càng lúc càng nhiều. Tạ thị các đây không xa chỉ có sáu hoàng tọa, nhưng Âu thị gia tộc lại có tới chín! Đây chính là nhờ độc mà có! Nếu không phải Âu thị gia tộc dụng độc kinh sợ Trung Tam Thiên thì... gia tộc bọn hắn, cao thủ tối hiếu cũng phải ít hơn một nửa so với hiện tại. Không dám giết! Đây chính là thái độ của người Trung Tam Thiên đối với Âu thị gia tộc. Chỉ cần bọn họ giết một người, lập tức sẽ phải đối diện với trăm ngàn cao thủ dùng độc tập kích! Ai nói mạo hiểm như vậy chứ? Nhưng hiện tại, đối phương lại không sợ độc. Bạn đang đọc truyện được lấy tại chấm cơm. Đây chẳng khác nào một đòn cảnh cáo, phá nát chỗ dựa lớn nhất của Âu thị gia tộc, đánh tan ảo tưởng của bọn hắn, rút đi trụ cột tình thần lớn nhất của bọn hắn. Cao thủ Âu thị gia tộc tụ tập càng lúc càng nhiều, chậm rãi hình thành một đội quân hơn một ngàn người trên quảng trường dưới chủ lâu. Vẫn còn người lục tục kéo tới, ăn ý dựa theo cương vị và địa vị hiện tại của mình trong gia tộc, xếp hàng chỉnh tề. Trong gió sớm, hơn một ngàn người lẳng lặng đứng thẳng. Chậm rãi, nhân số gia tăng lên tới hơn hai ngàn người... Phương xa, còn có rất nhiều người tạo thành từng đội từng đội, lặng lẽ quan sát bên này. Đây đều là võ sĩ cấp thấp nhất của Âu thị gia tộc. Tất cả dưới võ tông, đều ở bên đó. Có thể đứng chỗ này, đều là cao thủ võ tông trở lên. Đứng phía trước, là ba lão giả râu tóc bạc phơ, sắc mặt lãnh đạm. Chính là ba vị hoàng tọa trưởng lão cây còn lại của Âu thị gia tộc! Chín vị hoàng tọa, bị Sở diêm vương một trận giết mất năm trong Âm Phong sâm lâm! Mà hôm nay, lại có thêm một người bỏ mình. Ba vị hoàng tọa trưởng lão này còn chưa biết, vị hoàng tọa mất mạng hôm nay, cũng là chết ở trong tay Sở diêm vương! Phương xa vang lên tiếng bước chân xoàn xoạt, dần dần truyền tới, mang theo một cỗ sát khí vạn quân tránh lui! Giống như vô số con viễn cổ cự thú, đang chậm rãi, tứng bước từng bước ép tới. Theo tiếng bước chân càng ngày càng gần, khí tức trong không khí tựa hồ cũng hoàn toàn ngưng đọng lại! Lòng bàn tay ba vị hoàng tọa trưởng lão, đã ẩn ước toát ra mồ hôi. Ngay cả trán cũng có chút ướt lạnh. Theo tiếng bước chân mà xem, thực lực đối phương hoàn toàn không có hao tổn gì! Điều này cũng chứng minh, đối phương không sợ độc! Nhìn khói độc nồng đậm tràm ngập trên không chủ lâu Âu gia, ba vị trưởng lão đều thở dài một tiếng, trong lòng ẩn ước dâng lên một nỗi tuyệt vọng! Gia chủ cùng thiếu chủ mang theo ba trăm cao thủ gia tộc đuổi theo Ngạo Tà Vân, đến giờ vẫn chưa về. Lần trước trong Âm Phong sâm lâm, lại bị Sở diêm vương hung hăng đả kích, tiêu diệt ba mươi vị vương tọa, năm vị hoàng tọa! Hiện giờ lực lượng của Âu thị gia tộc, đã không còn bao nhiêu. Còn chưa bằng một phần tư lúc cường thịnh! Hai ngàn người ở đây, thoạt nhìn như không ít, nhưng ba vị trưởng lão biết, trong những người này, hoàng tọa chỉ có hơn mười vị, một phần cực nhỏ khác là võ tôn, tuyệt đại đa số đều là võ tông! So với thực lực đối phương, hoàn toàn rơi xuống hạ phong! \"Lão tổ tông biết chuyện này chưa?\" Một vị lão giả liếm liếm môi, hỏi. Đại trưởng lão trầm mặc, nói: \"Lão tổ tông biết rồi. Nhưng đến giờ vẫn chưa xuất hiện... \"Lão tổ tông chính là hoàng tọa cửu phẩm. Nếu như lão nhân gia ra mặt, đám địch nhân trước mắt này căn bản không đáng để vào mắt. Hiện giờ chỉ hi vọng... Lão tổ tông không lộ diện quá muộn thôi.\" Đại trưởng lão không nói tiếng nào. Hắn biết, huynh đệ mình đang tự an ủi thôi. Cho dù lão tổ tông là hoàng cấp cửu phẩm, cho dù trong trận doanh đối phương không có cao thủ tương ứng... Nhưng dùng sức một người đối đầu với nhiều cao thủ như thế, cũng phải mệt tới chết... Trong sương mù dày đặc, tiếng bước chân càng lúc càng rõ ràng. Đột nhiên trước mắt nhoáng lên một cái. Khói độc nồng dậm tựa hồ đang nhanh chóng biến mất, một hắc y nhân thình lình xuất hiện trước mặt. Hắn đi tới chỗ nào, khói độc nơi đó liền nhanh chóng biến mất. Tựa như những bông tuyêt mỏng manh gặp phải ánh mặt trời chói chang vậy! Mày kiếm mắt sáng, ngọc diện môi son, thân cao thẳng tắp, lưng đeo trường kiếm! Một bộ hắc y, tựa như mây đen phiêu đãng. Không ngờ lại là một thiếu niên tuấn mỹ. Chỉ là, trong mắt thiếu niên trước mặt này, chỉ có vô tận sát khí! Hắn bước ra khỏi độc vụ, đưa mắt nhìn tới, hai ánh mắt giống như hai đạo kiếm quang sắc bén, chính diện mà tới, nhìn chằm chằm vào khuôn mặt đại trưởng lão. \"Sở diêm vương?!\" Đại trưởng lão sửng sốt! Lần trước Sở Dương tới Âu gia, đại trưởng lão đương nhiên thấy qua hắn. Không chỉ gặp qua, mà ấn tượng còn rất sâu đậm. \"Đại trưởng lão, thời gian trôi qua thực nhanh, chúng ta lại gặp mặt rồi.\" Thanh âm Sở Dương rất ôn hòa, trên mặt lộ ra một nụ cười nhàn nhạt ấm áp, tựa như con rể cùng lão bà về tới nhà mẹ đẻ vậy. Thanh âm ôn nhã, sắc mặt ấm áp, tựa hồ còn mang theo một chút câu nệ, ngượng ngùng, chỉ là, nội dung lời hắn nói, lại hoàn toàn không giống vậy: \"Từ lúc từ biệt tới nay, phong thái đại trưởng lão vẫn vậy, vẫn giống như một con lệ quỷ, thật đáng mừng.\" Hắn cười nhạt, ân cần nói: \"Đại trưởng lão, tại hạ lần này tới, là muốn đưa ngươi đi làm một con lệ quỷ thực sự. Không biết ý ngươi thế nào? Có cảm thấy vui sướng phát điên khi giấc mộng trở thành sự thật?\""
}