{
  "chapter_name": "Chương 2671: Ngạo thế chi đại kết cục (2)",
  "content": "Tin tưởng ở lại thiên ma trên tinh cầu phần nhỏ vực ngoại thiên ma tộc nhân, theo tinh cầu toàn diện nổ, hoàn toàn sụp đổ, ngay cả ức một phần vạn sống sót hy vọng cũng là tuyệt đối không tồn tại! Hẳn là tiến thối đều không đường?! Thế sự quả nhiên vô thường, từ lúc ban đầu tiến binh lúc hăng hái đắc chí vừa lòng, hết thảy đều ở trong lòng bàn tay, cho tới bây giờ tiến thối không đường, bất cứ lúc nào khả năng gặp phải mai một, toàn tộc tiêu diệt cục diện, còn bất quá chỉ ở mấy ngày quang cảnh trong biến dời! \"Làm sao bây giờ? Bây giờ nên làm gì?\" An Bắc Xích Sử trong lúc nhất thời lo sợ không yên thất thố, không có phục lúc trước ung dung trấn định, lẩm bẩm nói: \"Bát đại đại, ngài nhất định phải cứu cứu chúng ta thiên ma nhất tộc a...\" Bát kỳ đại xà tám gà mái dường như đầu rắn đồng thời nổi giận địa đong đưa trứ: \"Ta không phải là không muốn cứu cứu các ngươi thiên ma nhất tộc, nhưng... Giờ này khắc này, người nào vừa tới cứu ta?\" Phía sau sụp đổ, tương đương lão gia chết sạch, đường lui cách trở, thiên ma trung cao tầng tướng lãnh cũng rối rít có sở cảm ứng, từng cái từng cái sắc mặt phờ phạc, lòng tràn đầy tuyệt vọng! Tin tức kia ở thời gian rất ngắn truyền khắp cả thiên ma trận doanh, không nghi ngờ chút nào, thiên ma đại quân sĩ khí, ở nơi này một lần chấn động sau, ở giống như trước trong thời gian ngắn, trực tiếp rớt phá băng điểm, rơi xuống tới đáy cốc! Một mực cố ý chú ý thiên ma nhất phương động tĩnh Mạc Thiên Cơ, không có chút nào khó khăn phát hiện thiên ma trong lúc bất chợt toàn bộ viên tan tác hiện trạng, mặc dù tạm thời còn không biết là từ nguyên nhân gì, nhưng cũng rõ ràng ý thức được lúc không còn gì để mất, đem vung tay lên: \"Toàn quân tiến công!\" Lúc trước kia suốt một ngày một đêm kéo dài đại trong chiến đấu, Cửu Trọng Thiên Khuyết phương diện viện binh, mấy có lẽ đã toàn bộ viên đến, nói cách khác, hiện tại Thiên Khuyết chiến lực, chẳng những cao đoan chiến lực hơn xa thiên ma, một loại chiến lực số lượng cũng dĩ không kém hơn đối phương. Giờ phút này vừa trị giá thiên ma nhất phương ngoài ý muốn tan tác, có thể nói chính là phát động tổng tiến công đại thời cơ tốt! Mạc Thiên Cơ ra lệnh một tiếng, đầy khắp núi đồi Cửu Trọng Thiên Khuyết cao thủ bài sơn đảo hải một loại xông tới. Mà Mạc Thiên Cơ Sở Dương Mạc Khinh Vũ đám người, thì xông lên phía trước nhất. Xa xa địa đem quân đội của mình để tại phía sau. Sở Dương đám người ước nguyện ban đầu cố nhiên có rèn luyện, sáng lập mới anh hùng tính toán, nhưng nếu là có thể giảm bớt không tất yếu thương vong, hay là muốn hết sức đi làm, tỷ như hiện tại, đối mặt bình thường thiên ma tự nhiên là có thể giao cho Thiên Khuyết chiến lực, về phần những ngày kia ma cao đoan chiến lực, vẫn là muốn dựa vào nhóm người mình đi giải quyết. Mười đạo thân ảnh, thoáng như giống như sao băng thẳng xông ào vào thiên ma trung quân, đoạn đường này vọt tới sở gặp gỡ lực cản, dĩ nhiên là cực kỳ bé nhỏ! So với chiến đấu mới vừa rồi, dường như còn muốn càng thêm dễ dàng gấp một vạn lần! Tựa hồ sở hữu vực ngoại thiên ma cao cấp cao thủ, vào giờ khắc này toàn bộ cũng không có chiến đấu dục vọng, không sai biệt lắm chính là bó tay đợi lục! Sở Dương một đường xung phong, Cửu Kiếp Kiếm phong mang nơi đi qua, sở hữu thiên ma toàn bộ tan rã băng tiêu, trong nháy mắt mai một. Đang vào lúc này, nào đó đã lâu cảm giác đột ngột đến, đó là?!? Trừ cảm giác của mình ở ngoài, Sở Dương nhưng vẫn cảm giác được Cửu Kiếp Kiếm cũng truyền đến một cỗ tràn đầy vui mừng cảm xúc, Ừ? Thế gian này còn có người nào, cái gì món đồ, có thể đồng thời ảnh hưởng đến bản thân, cùng với Cửu Kiếp Kiếm? Sau một khắc, Sở Dương cảm giác được bên cạnh tựa hồ thêm một người. Quay đầu nhìn lại, lại thấy đến một cái thoạt nhìn rất xa lạ, có thể vừa thật giống như vô cùng quen thuộc thanh y trung niên nhân mỉm cười địa nhìn mình, cười nói: \"Vốn định tới giúp ngươi giúp một tay, không nghĩ tới, hẳn là không cần phải, sớm biết sẽ đi này một lần.\" Sở Dương nghe vậy ngẩn người, nhưng ngay sau đó vui mừng quá đỗi, kêu lên: \"Kiếm linh!\" Cái này thoạt nhìn rất xa lạ, cảm giác nhưng rất quen thuộc thanh y trung niên nhân, thân thể hoàn toàn chân thật. Đương nhiên đó là đã lâu kiếm linh hóa thân. Ở nơi này Cửu Trọng Thiên Khuyết cuối cùng đánh một trận thời điểm, đã lâu kiếm linh, rốt cục trở về! Lại một lần nữa, cùng Sở Dương kề vai chiến đấu! \"Còn chưa kịp đạo nhất câu chúc mừng đây, Kiếm Chủ đại nhân tiến bộ được thật là nhanh a, thật to vượt quá ta dự trù.\" Kiếm linh mỉm cười. \"Ngươi còn không biết xấu hổ nói, vừa đi sẽ không ảnh, ngươi nói ngươi đi dài hơn thời gian, làm sao một điểm tin tức cũng không có? Ngươi trong khoảng thời gian này một mực nơi đó? Thuộc về con đường của ngươi, rốt cuộc tìm được rồi không có?\" Sở Dương vui mừng cực kỳ, vừa chiến đấu, vừa câu hỏi kiếm linh, một hỏi liên tiếp nhiều nhiều vấn đề. \"Thuộc về đường của ta, dĩ đã tìm được, đây là làm phiền Kiếm Chủ đại nhân nhắc nhở của ngươi, để cho ta hiểu ra.\" Kiếm linh mỉm cười nói: \"Về phần ta trong khoảng thời gian này ở nơi đâu... Thật ra thì ngươi cũng biết, ngươi cũng đi quá nơi nào.\" Sở Dương nhất thời không hiểu ra sao: \"Ta biết đến địa phương? Ta cũng vậy đi qua địa phương? Ở nơi đâu a, không thể nào đâu!\" Kiếm linh cười ha ha: \"Ngàn vạn đừng bảo là không thể nào, ngươi không chỉ có đi qua, chúng ta thậm chí còn đã gặp mặt đây!\" Sở Dương hơn hồ đồ: \"Cái này thật không thể nào, nếu là quả thật gặp qua, ta như thế nào lại nhận thức không ra ngươi?\" Kiếm linh sung sướng địa cười lên: \"Thật không thể nào sao? Lúc ấy... Ta ở một cái trên cây cột... Có thể ngươi thật sự không nhận ra ta tới a!\" Sở Dương nghe vậy hoảng sợ biến sắc, nhưng ngay sau đó liền bừng tỉnh đại ngộ: \"Thì ra... Là tại cái đó kỳ quái địa phương... Ngươi...\" Kiếm linh bỗng nhiên rất nặng trọng nói: \"Là. Lúc ấy ngươi đi thời điểm, ta đang theo theo bổn tộc tiền bối tu hành bí pháp, vậy sẽ ta còn đặc dị hướng ngươi mở trừng hai mắt. Vốn tưởng rằng bằng ngươi và ta ăn ý, nhất định có thể phát hiện được ta tồn tại, nhưng là...\" Sở Dương sắc mặt lúng túng: \"Xin lỗi, ta thật không có chú ý tới, bất quá khi lúc nhiều như vậy long phượng đều ở nháy mắt, thật rất khó phân biệt... Ta thật không nhận ra.\" Kiếm linh cười ha ha, nói: \"Nói cho ngươi cười đấy, khi đó ngươi nếu là thật có thể nhận ra ta, đó mới là quái sự đây, tốt lắm tốt lắm, hay là trước giết địch, làm xong chuyện nơi đây, chúng ta nữa nói rõ, khi đó thời gian không phải là bó lớn.\" Sở Dương gật đầu: \"Nói thật hay! Trận chiến này kết thúc, nói ba ngày ba đêm lại có làm sao!\" Kiếm linh ha ha cười một tiếng, ống tay áo giương lên, sau một khắc, đầy trời niết bàn chi hỏa, chợt xuất hiện, niết bàn chi hỏa có thể thiêu tẫn đại thiên hết thảy sự vật, mà kiếm linh cái này tế thích phóng đi ra niết bàn chi hỏa, lại càng uy mãnh, bất quá trong nháy mắt, tựu đốt đi ra ngoài một cái đại lộ. Sở Dương thét dài một tiếng, người kiếm hợp nhất, quay cuồng cụ như gió đi phía trước phóng đi. Thiên ma trọng yếu lều lớn chỗ ở, ở Sở Dương cực tốc thân pháp dưới, vạn trượng khoảng cách chợt lóe lên. Hưu! Cửu Kiếp Kiếm xoáy như gió thẳng đẩy ra Thiên Ma chủ soái trung quân trướng! An Bắc Xích Sử nổi giận gầm lên một tiếng, từ trên bảo tọa một nhảy dựng lên. Ngay cả tình trạng phong thuỷ, ngay cả tình hình ác liệt như vậy, nhưng thân là hoàng giả, sự đáo lâm đầu, nhưng còn không đến mức bó tay chờ chết, không làm chống cự! Sở Dương cuối cùng thấy tên đầu sỏ bên địch tay, nhướng mày, một vươn tay ra, giơ tay trong lúc cũng đã đem chung quanh sở hữu không khí, toàn bộ ngưng tụ thành thực chất một loại! An Bắc Xích Sử bên này mới vừa vừa nhảy lên, cả người đã bị đọng lại trên không trung, ti không thể động đậy chút nào. Lẫn nhau ở giữa chênh lệch còn là như thế cách xa, hoàn toàn không thể so sánh! Sở Dương hạ một động tác càng thêm để cho An Bắc Xích Sử càng thêm kinh ngạc, chỉ thấy mỗ ngự tọa một cái tát hung hăng vỗ đi xuống! Giống như là ở phách một con muỗi giống nhau tùy ý, đem vị này đường đường thiên ma thiên hoàng bệ hạ một cái tát phách té trên mặt đất, nhưng ngay sau đó, một cái chân ngay sau đó tựu giẫm lên mỗ Hoàng trên đầu, dường như lơ đãng hỏi: \"Ngươi chính là cái kia vực ngoại thiên ma Thiên Hoàng?\" An Bắc Xích Sử đầu bị Sở Dương chân đạp trứ, chung quanh không gian cũng giam cầm kín kẽ, không một chút giãy dụa dư âm, dường như ngay cả nói cũng không nói ra, trong mắt nhưng càng từ bắn ra cực đoan sỉ nhục tức giận nanh ác tia sáng. Sở Dương cau mày nhìn một chút hắn quanh thân khí tràng, nói: \"Trừ Thiên Ma Thiên Hoàng, cũng không có cái kia thiên ma có thể có như vậy khí số gia thân... Xem ra chính là chỗ này người không thể nghi ngờ, thật là bớt việc a, không nghĩ tới có thuận lợi như vậy.\" Duỗi tay ra, răng rắc răng rắc mấy tiếng, đã sớm đem An Bắc Xích Sử toàn thân xương toàn bộ bóp nát, sau đó một ngón tay đầu điểm vào mỗ Hoàng đan điền vị trí. An Bắc Xích Sử bởi vì toàn thân xương vỡ vụn kinh luyên loại lay động trên người tái phát ra \"Phốc\" một tiếng, tựa hồ là đâm phá một cái heo đi tiểu tắm động tĩnh, một thân kinh người tu vi, trong nháy mắt hóa thành không có. Sở Dương thản nhiên nâng lên chân, vị này thiên ma thiên hoàng bệ hạ giờ phút này giống như là con giun một loại tê liệt ở trên mặt đất, vù vù thở, lớn tiếng kêu thảm thiết, nhưng vẫn là ti không thể động đậy chút nào. Màu đỏ thân ảnh chợt lóe, Tử Tà Tình cũng mặc thân mà vào, nhìn thấy Thiên Hoàng đã bị bắt, trong tay Tử Tiêu Hoàng Ấn hung hăng giơ lên, rưng rưng kêu lên: \"Phụ hoàng! Mẫu hậu! Nữ nhi hôm nay, cho các ngươi báo thù!\" Tử Tiêu Hoàng Ấn oanh rơi xuống. Công thể tẫn phế, thân thể giống như ngây ngất đê mê một loại An Bắc Xích Sử ngay cả hét thảm một tiếng cũng không có phát ra, cả người đã bị đập thành một đoàn chân chính bùn lầy thịt vụn! Kia còn sống chi thần hồn cũng bị Tử Tiêu Hoàng Ấn hấp thu, trong nháy mắt chuyển hóa làm tinh thuần thiên địa linh khí. Đến đây, vực ngoại thiên ma chi cao nhất hoàng giả, một đời Thiên Hoàng, hoàn toàn mất đi ở trong thiên địa. Sở Dương mới vừa rồi sở dĩ chỉ toái kia cốt, phế kia công thể, vốn là tính toán đem xử lý ngày này Hoàng công việc giao cho Tử Tà Tình, một tuyết trong lòng oán hận, nếu không lấy Sở Dương hiện thực lực hôm nay, nơi nào còn muốn như vậy khó khăn, một cái tát kia cũng đủ để làm ngày nào đó hoàng trong nháy mắt mai một, hình thần câu diệt! Đang ở Thiên Hoàng đền tội giờ khắc này, Sở Dương cùng Tử Tà Tình hẳn là cảm giác được rõ ràng, Tử Tiêu Hoàng Ấn trên người tản mát ra một cỗ dễ dàng vui mừng đắc ý vị. Tựa hồ là kia xa xôi Tử Tiêu anh linh, cũng cảm thấy bình sinh đại thù vẫn lạc. Phát ra một tiếng vui mừng tự đáy lòng thở dài... Tử Tà Tình nữa khó khăn ức chế trong lòng bi thương, lên tiếng khóc lớn. Sở Dương nhẹ nhàng đem nàng ôm ở trong ngực, chậm rãi vỗ lưng của nàng tâm, nhưng cũng là thật sâu thở dài một hơi. Vì một ngày kia... Cửu Trọng Thiên Khuyết rốt cuộc giao ra bao nhiêu? Luân hãm Tử Tiêu Thiên vừa nhận chịu bao nhiêu? Hôm nay đánh một trận, nhìn như dễ dàng chí cực, nhưng, vãng tích trăm vạn năm khổ nạn, rồi lại há có thể từ Cửu Trọng Thiên Khuyết trong lịch sử dễ dàng xóa đi? Thế tất vĩnh viễn bảo tồn! Tử Tà Tình nằm ở Sở Dương trong ngực, trong lòng bi phẫn không khỏi, lên tiếng khóc lớn, phát tiết trong lòng buồn khổ đau buồn. Nhưng Sở Dương ánh mắt, nhưng vẫn từ thật chặt địa chăm chú vào này trong đại trướng, kia cung cấp trên đài. Ở nơi đâu, có một con hình tượng rất là cổ quái xà. Con rắn kia có khoảng tám đầu, chạy dài thân thể, đang ở nơi đâu lạnh run. Cả người, tổng cộng cũng không có lớn cỡ bàn tay, cực kỳ bỏ túi mini, nhưng tuyệt đối không thể yêu hay hoặc là nói manh! Có rất ít cái gì quá thật nhỏ sinh vật, lại có không đáng yêu, nhưng nầy con rắn nhỏ, tựu hết lần này tới lần khác không đáng yêu, tuyệt không khả ái! Thấy Sở Dương đao phong loại ánh mắt nhìn sang, con rắn này mười sáu con mắt đồng thời phát ra tràn đầy a dua quang thải, thân thể tốc tốc phát run, tựa hồ ở cầu xin tha thứ, lại như ở lấy lòng. \"Ha hả, ta biết ngươi có thể nói chuyện.\" Sở Dương cười khẩy: \"Hiện tại bắt đầu đàng hoàng trả lời vấn đề của ta, có lẽ ngươi có thể không cần chết.\" Bát kỳ đại xà vừa nghe đến \"Không cần chết\" ba chữ, một trận cúi đầu khom lưng, biểu hiện được vô hạn hàng phục. \"Ngươi chính là này vực ngoại thiên ma nhất tộc thủ hộ thần?\" Sở Dương bén nhọn hỏi. \"Không dám nhận không dám nhận... Ở thật to trước mặt, con rắn nhỏ làm sao dám xưng thần...\" Bát kỳ đại xà sợ hết hồn, vội vàng a dua nịnh hót, nho nhỏ thân thể liên tục không ngừng cúi đầu khom lưng. \"Tin rằng ngươi cũng không dám, cũng coi như thông minh!\" Sở Dương vốn định hỏi nữa cái gì, lại đột nhiên cảm giác cũng một trận hứng thú rã rời. Thuận miệng nói: \"Chẳng qua là giữ lại ngươi, cũng không có tác dụng gì, các ngươi đã thiên ma nhất tộc cũng đã tiêu diệt, làm vì bọn họ thủ hộ thần...\" \"Con rắn nhỏ nơi nào là cái gì thủ hộ thần, con rắn nhỏ dư âm sống chỉ nguyện vì thật to hiệu khuyển mã khổ cực!\" Bát kỳ đại xà kinh hãi, đầu gà chạm đất, dập đầu như bằm tỏi. Tám cái đầu cùng nhau dập đầu, tất nhiên có thể kỳ quan: \"Vạn mong thật to tha con rắn nhỏ một cái mạng chó... Nguyện từ đó vì đại nhân làm chó...\" Sở Dương thản nhiên nói: \"Nếu thật là có ngươi như vậy một con chó, ta Sở Dương chẳng phải là từ đó tựu mất hết người!\" Trong thanh âm, sát khí nghiêm nghị, hơi không che dấu! Bát kỳ đại xà trước mắt Sở Dương sát tâm cùng nhau, tuyệt vọng địa tiếng rít một tiếng, đột nhiên phóng người lên, hóa thành một cái tia chớp, ra bên ngoài phóng đi, tốc độ cực nhanh, tất nhiên nghe rợn cả người. Nhưng Sở Dương bàn tay nhấc lên, rõ ràng không phải là rất nhanh động tác, cũng đã đem nó nắm ở trong tay. Bát kỳ đại xà liều mạng kiếm trứ, trên không trung trở lại hình dạng cũ, chính là một đầu thân cao vạn trượng, to lớn không gì so sánh được cự xà, khôn cùng bạo lực trong nháy mắt bộc phát, muốn vật lộn đọ sức sinh lộ. Nhưng Sở Dương bàn tay căng thẳng, không trung mới vừa tạo thành khổng lồ vốn giống như liền là \"Phốc\" địa một tiếng, giống như khí cầu tan vỡ một loại nổ tung, trong nháy mắt vô ảnh vô tung. Sở Dương trong lòng bàn tay, như cũ nắm cái kia con rắn nhỏ. Con rắn nhỏ cũng có thể nhất niệm trong lúc trở lại nguyên thân, lực Bác Sinh cơ, Sở Dương giống như trước có thể ở nhất niệm trong lúc, làm kia cố định vì con rắn nhỏ trạng thái, nghển cổ đợi chết! Không đợi cái này buồn nôn người ra lại cầu xin tha thứ ngôn ngữ, Sở Dương lòng bàn tay đột nhiên toát ra một đoàn màu đen hoả diễm, thản nhiên nói: \"Cho dù chẳng qua là giữ lại thi thể, đó cũng là buồn nôn nha...\" \"Vọt\" địa một tiếng, màu đen hoả diễm tức thì bay lên. Bát kỳ đại xà nữa không có bất kỳ giãy dụa, lúc đó bị thiêu thành tro tàn. Vị này vực ngoại thiên ma nhất tộc thủ hộ thần chi, từ đó biến mất vân diệt. Ở Sở Dương thủ hạ, thậm chí không có bất kỳ xuất thủ dư âm. Rất nhiều thần diệu thủ đoạn, trong truyền thuyết tám lấy làm kỳ có thể, dữ tợn khuôn mặt, còn hoàn toàn chưa kịp lộ ra nửa điểm, đã mai một! Sở Dương cũng sẽ không cho phép loại này buồn nôn người còn có thể có cơ hội cùng mình loạn chiến và vân vân... Hội này ngay cả cầm nó lập uy tâm tư cũng không có, trực tiếp gọn gàng giết chết chuyện. \"Tình nhi, thiên ma đầu não dĩ cuối cùng, chúng ta đi giết thiên ma, tẫn nhanh chóng hiểu rõ cái này dịch!\" Sở Dương nhẹ giọng nói: \"Hôm nay, tựu cho chúng ta đem vực ngoại thiên ma chém tận giết tuyệt, không tiếp tục sinh cơ!\" Tử Tà Tình khóc thút thít một tiếng, từ trong lòng ngực của hắn ngẩng đầu, lê hoa đái vũ gật đầu. Hai người sóng vai ra. Phía ngoài đại chiến càng từ say sưa. Nhưng, Cửu Trọng Thiên Khuyết phương diện binh mã, ở gần trăm vị đỉnh của đỉnh tuyệt thế cường giả cao thủ hợp lực thống ngự dưới, sớm đã chiếm cứ tính áp đảo thượng phong. Này đã không còn là một cuộc chiến đấu. Mà là một trường giết chóc, một phương diện tru diệt! Vực ngoại thiên ma số lượng, mỗi phân mỗi một khắc, đều ở lấy mắt thường có thể thấy được tốc độ kịch liệt giảm bớt. Vẫn kể từ khi bốn phương tám hướng cuồn cuộn đã tìm đến Cửu Trọng Thiên Khuyết đại quân, từ từ tạo thành vây kín xu thế. Đối với vực ngoại thiên ma, không có bất kỳ Thiên Khuyết người có còn có nửa điểm thương hại ý. Chỉ có giết chết! Chỉ có hủy diệt! Cái này tà ác chí cực chủng tộc, cả thảy khốn nhiễu Cửu Trọng Thiên Khuyết hơn một trăm vạn năm năm tháng, giờ này ngày này, cuối cùng đã tới nợ máu trả bằng máu thời điểm! Mắt thấy vây kín đã tạo thành một cái thùng sắt một loại vòng vây, nữa không một chút sơ hở. Vực ngoại thiên ma hội này còn may mắn còn sống sót nhân số, lại đã chưa đầy hai trăm vạn, trong đó cao thủ, lại càng đã sớm bị mọi người tàn sát sạch sẽ. Đang lúc này, Mạc Thiên Cơ ra lệnh một tiếng, sở hữu quân đội, đồng thời dừng tay, hơn về phía sau rút lui ba mươi dặm. Tất cả mọi người không rõ đây là tại sao duyên cớ. Nhưng theo Mạc Thiên Cơ hạ một đạo mệnh lệnh, mọi người liền cũng phải hiểu rõ cho tâm, không tiếp tục nghi ngờ. \"Hôm nay thu phục Tử Tiêu Thiên! Lúc này lấy hàng tỉ thiên ma chi hồn, tế bái chết đi Tử Tiêu anh linh! Lạy tế thiên thượng Tử Tiêu Thiên Đế, Tử Tiêu Thiên sau, cùng với, Tử Tiêu Thiên sở hữu anh hùng!\" Mạc Thiên Cơ thần sắc trang nghiêm: \"Tử Tiêu Thiên, hôm nay, khôi phục! Vực ngoại thiên ma, hôm nay, diệt sạch! Mời, anh hùng nghỉ ngơi! Mời, anh linh mỉm cười! Mời, anh linh, không tiếc! Ba ngày sau, khánh công tiệc rượu, chiêu cáo thiên hạ! Mong rằng Tử Tiêu quần hào, đừng quên tới uống một chén khánh công rượu!\" Mạc Thiên Cơ mặt đối với thiên địa, như thế lớn tiếng tuyên cáo. Cái này cầu chúc chỉ chốc lát sau, thiên địa rung động, cuồng phong chợt lên. Tựa hồ có hàng tỉ anh linh, đồng thời mỉm cười đáp lại. \"Cuối cùng đánh một trận, cho mời Tử Tiêu công chúa Tử Tà Tình, suất lĩnh Tử Tiêu di dân, tuyệt diệt thiên ma cuối cùng huyết mạch! Lấy cảm thấy an ủi anh hùng trên trời có linh thiêng! Tuyên cáo Tử Tiêu Thiên, từ đó trở về!\" Mạc Thiên Cơ lớn tiếng nói. Vô số Tử Tiêu di dân, nước mắt vui mừng! Cừu hận địa căm tức chen chúc thành một đoàn lạnh run còn sót lại vực ngoại thiên ma, từng bước kiên quyết địa đi tiến lên đây. Tổng cộng năm sáu chục vị đỉnh cao thủ, đồng thời buông thả tự thân uy áp, thẳng ép tới những thứ kia may mắn còn sống sót vực ngoại thiên ma một không thể động đậy được, ngay cả khí cũng thở gấp không cân xứng, bất kể tu vi như thế nào, chỉ có thể tùy ý tàn sát! Đang ở máu tươi di thiên bay ngang trong, vô số Tử Tiêu di dân nước mắt vui mừng, thậm chí là vừa gào khóc khóc rống, vừa huy động đao kiếm! Các vị tổ tiên, các ngươi thấy được sao? Hôm nay lúc này, không cười tử tôn rốt cục cho các ngươi báo thù rửa hận! Tử Tiêu Thiên, chúng ta rốt cục thu hồi, rốt cục Trọng Quang! Những thứ khác Thiên Khuyết mọi người lẳng lặng địa nhìn đây hết thảy, trong lòng cũng không khỏi dâng lên một cỗ không khỏi cảm động. Tử Tiêu Thiên, ở nơi này trăm vạn năm trung, thành tinh thừa bị cái gì? Tất cả mọi người rõ ràng. Nhưng tất cả mọi người không rõ ràng lắm! Hôm nay lúc này vinh quang, lý nên chúc cho bọn hắn, chỉ thuộc về bọn họ! ... Ba ngày sau. Tử Tiêu thành! Sở Dương cùng Tử Tà Tình hai người song song quỳ lạy ở Tử Tiêu Thiên Đế Thiên sau trước mộ. \"Mời hai vị đại nhân yên tâm, ta tất đối xử tử tế Tình nhi, cả đời cầm nàng như châu tựa như bảo, tuyệt sẽ không làm cho nàng bị nửa điểm ủy khuất! Mời hai vị đại nhân yên tâm đem nàng gả cho ta.\" Sở Dương thấp giọng khấn cầu trứ. \"Cha, mẹ, nữ nhi đã gả cho Sở Dương, từ đó sau, chính là Sở gia nhân, không còn nữa Tử gia nữ. Không thể vì cha mẹ coi chừng dùm Tử Tiêu cơ nghiệp, muốn phụng bồi phu quân xông xáo tinh không đi... Kính xin cha mẹ thông cảm nữ nhi lựa chọn, chúc phúc nữ nhi.\""
}