{
  "chapter_name": "Chương 2263: Danh tiếng thay đổi!",
  "content": "\"Đúng, còn có cái này nữa, thả ra rồi đuổi giết không bằng ở trong quân doanh nhất cử trực tiếp xử trí không phải là bớt được không ít khí lực sao? Khi đó bọn họ cũng đang bị Thiên Đế đại quân bao vây, miên cưỡng đuổi giết nhiều người như vậy, còn không bị Thiên Đế đại quân phát hiện, căn bản là không khả năng, nếu những người kia bị Thiên Đế nhân mã giết đi, đó mới là điều có thể. Ha hả, ta chính là nói có thể có, khả năng tương đối lớn một điểm mà thôi \" \"Trong chuyên này sự hoài nghi thật sự là nhiều lắm, rất nhiều điều không hợp lí lẽ, không hợp tình lý, cùng sự thật không hợp.\" \"ĐÚng, vậy tại sao lại bôi đen Mộc Thiên Lan như vậy đây? Hắn vốn đà bị nghìn người chửi rồi, sao phải đạp thêm mấy đá nữa làm gỉ?\" \"Trong chuyện này chỉ sợ là có điều cổ quái.\" \"Đúng, như vậy, cổ quái ở nơi nào?\" \"Những binh lính này cũng thật đã chết rồi, nếu là nói như vậy, nếu không phải do Mộc Thiên Lan bên kia động tay chân, có khả năng nhất là chết ở trong tay ai?\" \"Ngươi này nói đúng là nói nhảm, nếu không phải là Mộc Thiên Lan bên kia? Nhất định là do bệ hạ bên kia hạ lệnh xử tử...\" \"Hư! Chớ có lên tiếng!\" \"Ta chính là nói có một cái khả năng, không nhất định nói là do bệ hạ làm mà, chẳng qua là khả năng tương đối cao mà thôi!\" \"Thiên hạ loạn như vậy, chúng ta rốt cuộc nên tin ai đây?\" \"Cái này cái này...\" Trước sau trong năm sáu ngày thời gian, Mặc Vân Thiên dư luận đà tò tình thế mọi người cùng mắng Mộc Thiên Lan, không khỏi biến thành một đoàn sương mù. Rất nhiều người cũng bắt đầu mê võng, không biết làm sao. Còn có một chút hữu tâm nhân cũng bắt đầu suy tư, bắt đầu truy tỉm cái gọi là \u0027Chân tướng,. Đây rốt cuộc là chuyên gì xảy ra đây? \"Mộc Thiên Lan nếu quả thật có lòng muốn tạo phản, hắn qua nhiều năm như vậy chỉ sợ sớm đã tạo phản rồi! cần gì phải chờ tới bây giờ? Hắn vẫn chính là nhân vật có đỉnh quyền thế mà!\" \"Nếu tạo phản không phải là ước nguyên ban đầu của Mộc Thiên Lan, như vậy hắn tại sao phải làm như vậy, trong đó đến tột cùng có nguyên nhân gì khiển hắn phải làm như vậy đây? \"Những người bị giết kia đều là Mặc Vân Thiên quân nhân, họ đã chủ động rời Mộc Thiên Lan đi, tại sao vẫn bị giết?\" \"Thiên Đế bệ hạ đã từng hứa hẹn sẽ bỏ qua chuyện cũ mà. \"Chẳng lẽ nói Thiên Đế bệ hạ nuốt lời? Quân không có nói đùa, không đến nỗi thể chứ!\" \"Đây chính là lớn nhỏ mấy trăm vạn người a...\" \"Đây rốt cuộc là vì cái gì đây? Khó hiểu a!\" \"Còn có chính là hiện tại chiến cuộc cũng là vạn phần quỷ dị, Thiên Để bên kia rõ ràng chiếm ưu thể áp đảo, ổn chiếm thượng phong mà lại chậm chạp không lấy ưu thế binh lực tiến hành đại quy mô quyết chiến, mà là sử dụng tiểu quy mô chiến đấu, kia quả thực chính là chiến lược chịu chết\" \"Ta nghe nói, chẳng qua là nghe nói, ngày đó Thiên Ma bị thương, muốn nhanh chóng khôi phục như cũ cần có đại lượng linh hồn lực...\" \"Cái này thì có cái gì, sớm đã có tin đồn tương tự rồi, còn nghe nói Thiên ma chỉ cần linh hồn của cao thâm võ giả thôi!\u0027 \"Khụ khụ, ta là nói... ta thật ra là nói... Lúc trước Mộc Thiên Lan không phải nói không phải nói là... \"A, ngươi là nói Thiên Đế bệ hạ cần đại lượng linh hồn lực? Đó chính là nói…\" \"Ha hả ta chỉ là tùy tiện nói mà thôi, tùy tiện nói, chẳng qua là có thể thôi\" \"Thật sự là có thể, ta cũng đã được nghe nói thiên ma nhất tộc đích xác là có tà môn bản lãnh như vậy...\" \" nói như vậy chẳng phải là nói Thiên Đế bệ hạ thật đúng là... \"Thiên ma?\" \"Này... Lời này há có thể là tùy tiện nói ra?\" \"Nhưng nhiều chuyên như vậy, mọi chuyện đều chỉ hướng... Không hề có đạo lý a!\" Bởi vì cái gọi là vật cực tất phản, Mạc Thiên Cơ vận dụng thủ đoạn theo hướng này, bắt đầu từ phương hướng ngược nhau mà sinh ra dư luận ảnh hưởng vi diệu. Hơn nữa, hai bên đại quân đang giao chiến cũng bắt đầu sinh ra sự nghi kỵ, đều có băn khoăn, đều nương tay nên số thương vong chợt giảm mạnh. Nhưng Nguyên Thiên Hạn đối với sự biến chuyển này lại không thể làm ra phản ứng quá lớn bởi vì... Trải qua vụ nổ lớn này, Nguyên Thiên Hạn thật vất vả mới khôi phục được trở lại một điểm nguyên khí lại trực tiếp bị hủy hết. Thậm chí thương thể của thần hồn so với lúc bị Thư Họa song vương đả thương còn muốn nghiêm trọng hơn! Đem 1 đống thiên tài địa bảo ăn vào lại cũng chỉ có thể bù đắp được ngoại thương cùng tu vi thực lực chứ không thể bù đắp được thần hồn thương thể. Cho nên Nguyên Thiên Hạn cũng rất bất đắc dĩ, nếu không chết rất nhiều người thì sao,cộ phe nhanh chóng bù được đây? Cho nên mặc dù biết rõ hướng dư luận đã có chút ít quẹo đi nhưng lại cũng chỉ có thể kiên trì tiếp tục đi xuống mà thôi. Chỉ hy vọng người chết nhiều hơn một ít, như vậy thần hồn năng lượng có thể nhiều thêm một điểm, mình cũng nhanh chóng khôi phục lại như cũ, sau đó đem Mộc Thiên Lan nhất cử tiêu diệt và rồi mới quay đầu lại đối phó với các cánh quân khác. Theo dư luận cao hứng, từ từ lại bắt đầu diễn sinh ra những ngôn luận khác. \"Hắc, ngươi biết không?\" có người nhỏ giọng nói. \"Chuyên gỉ?\" \"Kê lổ tai tới đây...\" Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m \"sao phải thần bí như vậy? Chuyên gì a?\" \"Nghe nói ở bên kia, trong chiến đấu xảy ra một vụ nổ lớn, Thiên Đế bệ hạ từ đó bay ra, cả người hắc khí tràn ngập...\" \"Hắc khí tràn ngập? Làm sao có cái bộ dáng này?\" \"A! Đúng vậy, hắc khí a... Nghe nói... Đó chính là nếu nói khí gì nhỉ! Thiên ma khí \"! \"Hí... Điều này sao có thể, Thiên Đế bệ hạ hắn... \"Chớ có lên tiếng! Bị lừa rồi, ĐCM ngươi muốn chết hả... Muốn chết cũng đừng hại chết lão tử \" \"Này này này cái này quá không thể tưởng tượng nổi đi, chân chính là ngoài ý muốn \" \"Đúng a.\" \"Chẳng lẽ Mộc soái nói là sự... Thật?\" \"Cái này... Cái này, không nên bình luận.\" Có một người biết, sẽ có hai người biết, có hai ba người biết, sẽ có hai trăm người biết, từ từ, cả Mặc Vân Thiên đều có người ghé đầu tiếp nhĩ, thần thần bí bí. Kết quả là, không ngừng có thanh âm như vậy truyền đi. \"Tê \" \"Bị lừa rồi!\" \"Không thể nào...\" \"Bị lừa bị lừa bị lừa...\" Cùng lúc đó, một chút chiến tích, một chút thái độ của Mộc Thiên Lan trong dĩ vãng cũng được hữu tâm nhân quảng cáo. \"Mộc soái thật ra là người tốt a...\" \"Đúng vậy a, ta còn nhớ rõ, Mộc soái đã từng viết một bài thơ; gọi là vạn mã thiên quân ra Mặc Vân, chiến trường xương trắng thủ trung hồn; thà rằng đem thân này vùi sa trường, không phụ Thương Thiên không phụ tâm!\" \"Ai, Mộc soái bảo vệ Mặc Vân Thiên trăm vạn năm, thật sự là người bảo vệ quốc gia tốt...\" \"Nguyên Thiên Hạn là thiên ma? Chuyên này đã được chứng thật rồi, chứng cớ vô cùng xác thực đây...\" \"Xấu hổ xấu hổ, nghĩ tới ta lúc trước căn bản là một đám ngu ngốc, ở dưới dâm uy của Thiên ma sinh sống nhiều năm như vậy mà còn không biết chân tướng, nếu không phải Mộc soái... Thật sự chẳng hay biết gì mãi cho đến chết, đó mới là triệt đầu triệt đuôi bi ai đây...\" \"Tin tức kia có đáng tin hay không?\" \"ngươi biết cái gì! Đến đây ta giải thích cặn kẽ cho, nói xong ngươi cũng hiểu...\" \"Ô ô … thì ra chân tướng là như vậy... Chúng ta xin lôi Mộc đại soái a \" \"Ta đáng chết a ta ngày hôm trước còn mắng hắn, ta thật băng khoăn a \" \"Ta cũng vậy, đáng chết a...\" \"Chúng ta nên vì Mộc soái chính danh!\" \"Thiên ma ma nghiệt cút ra khỏi Mặc Vân Thiên!\" \"Lời này của ngươi đúng, hẳn là nên giết sạch đi... Thiên ma chết bầm!\" \"Mẹ nó; nhi tử ta còn đang ở trong quân doanh của Nguyên Thiên Hạn phục vụ, lão phu lập tức viết thơ mắng thằng oắt con kia, lại cùng thiên ma làm bạn, quả thực chính là người gian. Trên chiến trường không khí từ từ trở nên có chút quỷ dị. Bảy tám ngày đi qua, Vũ Trì Trì rõ ràng phát hiện ra khi mình phát hiệu lệnh, ánh mắt nghi ngờ nhìn về phía mình càng ngày càng nhiều, càng ngày càng dày đặc. Hơn nữa, các tướng sĩ cũng tựa hồ cũng có mất tinh thần, tinh thần rất uể oải. Còn có 1 số người động một chút là chạy tới một cái lều, thật là nhiều người ở trong này lặng lẽ nói gì đó nhưng chỉ cần mình đi vào là lập tức yên lặng như tờ. Chiến đấu cũng không còn khí thế giống như lúc trước nữa mà là hữu khí vô lực Thanh âm phức tạp càng ngày càng nhiều và Vũ Trì Trì cũng đã nghe được không chỉ một lần... \"Thiên ma...\" \"Bệ hạ...\" \"Không biết...\" Mà Mộc Thiên Lan bên kia, lúc này lại có chút nhàn nhà đi chơi, hai bên mỗi ngày chiến đấu tựa hồ như đang ứng phó vậy, nguyên bản tràng đại chiến một ngày hai bên làm sao cũng chết mười mấy vạn người, nhưng liên tục mấy ngày qua, nhất là một hai ngày gần đây cơ hồ cũng không ai chết Giống như là hai chi quân đội thương lượng tốt lắm, ở trên chiến trường ngươi đánh ngươi, ta đánh ta, sau đó chúng ta diễn một tuồng kịch, cứ như vậy đối phó qua. Kiếm tới như gió, nhiều chiêu thất bại. Đao ra tựa như điện đao đao phách gió. Quyền tới vô lực, chưởng ra như bông vải... Dù sao là tất cả công kích, toàn bộ cũng không có lực sát thương, làm sao có thể có thương tích đây?! \"đây cũng gọi là đánh giặc sao!\" Vũ Trì Trì vội triệu tập chúng tướng chửi ầm lên nói: \"Các ngươi con mẹ nó đánh giặc như vậy sao? bỏ rơi nhiệm vụ, đại nghịch bất đạo! Như thế \" Nghênh đón hắn là ánh mắt tràn đầy chất vấn và còn có chút nghi ngờ của chúng tướng. Trong đó có một vị gà mờ tướng quân rốt cục không nhịn được lớn tiếng chất vấn nói: \"Vũ soái, các huynh đệ muốn được giải thích Thiên Đế bệ hạ đến cùng có phải là Thiên ma hay không? Ta nghĩ ngài sẽ biết được chân tướng, ngài là người gần gũi Thiên Đế bệ hạ mà!\" Vũ Trì Trì nghe vậy lỗ mũi cũng sai lệch đi nói: \"Ngươi đây là nói cái gì đó! lời đồn phản nghịch như thế mà ngươi cũng tin tưởng sao? Lại còn hỏi ra miệng, quả thực chính là không thể chấp nhận được \" \"sao lại là vô liêm sỉ, có phải hay không, sao Thiên Đế bệ hạ không lấy ra chứng cớ để chứng minh mình? Để cho chúng ta không nghi ngờ nữa?\" Người nọ vẫn không phục, vẫn lớn tiếng phản bác nói. \"Đồ hỗn trướng! Chẳng lẽ ngươi muốn Thiên Đế bệ hạ trần như nhộng để ngươi tới cẩn thận kiểm tra sao?\" Vũ Trì Trì tức đỏ bừng cả khuôn mặt, trực tiếp không lựa lời nói. Tên gà mờ kia rò ràng còn có chút không thuận theo không buông tha, không phục không cam lòng, Vũ Trì Trì cau mày hạ lệnh nói: \"Người đâu, đem đồ khốn kiếp này xuống, đánh hai trăm quân côn!\" Ở trong một mảnh trầm mặc, gà mờ bị kéo xuống."
}