{
  "chapter_name": "Chương 2450: Kỳ quái Bạch y nhân!",
  "content": "Tại sao tự thân trong lúc bất chợt có tăng trưởng như vậy đây?! Lần này biên độ tăng trưởng to lớn quả thực như là ngồi hòa tiễn bay lên vậy, khủng bố như vậy, khó có thể hình dung! Sở Dương ngay sau đó triển khai thần thức tra nhìn một chút về tình huống của đám người Mạc Khinh Vũ thì rõ ràng phát hiện ra, ba nha đầu kia tốc độ tăng trưởng so với mình còn muốn kinh khủng hơn! Mặc dù biết rõ đó là bởi vì tu vi cảnh giới của các nàng so với mình yểu hơn nên đồng dạng tốc độ tăng trưởng dưới tình huống nhất định sẽ có vẻ kinh khủng hơn, mình nếu là chỉ tăng trưởng một phần mười, như vậy đồng dạng tốc độ tăng trưởng của đám người Mạc Khinh Vũ có thể gia tăng bốn phần năm, thậm chí gấp đôi; nhưng, thực tế trạng huống này vân làm cho Sở dương chấn kinh. ... Cái kết quả này dường như thật là quỷ dị! Hoàn toàn không có nửa điểm báo trước tăng trưởng kinh người, dường như đây là lần đầu tiên. Sự biến hóa như vậy sợ ràng có liên quan đến Bản Tâm Điện mới vừa rồi đi qua sao! Sở Dương bỗng nhiên quay đầu lại, nhưng lại một lần này nữa trợn mắt há hốc mồm. Bản Tâm Điện vốn là tòa cung điện rỗng tuếch nhưng to lớn, hiện tại đà vô ảnh vô tung, không biết đi nơi nào. Mấy người chúng ta rõ ràng vừa mới từ bên trong đi rạ, \u0027dường như tổng cộng còn chưa vượt qua được mười bước... Đám người Mạc Khinh Vũ thấy hắn quay đầu lại, cũng không tự chủ được quay đầu lại, ngay sau đó cùng kêu lên kinh hô. Một tòa cung điện lớn như vậy làm sao lại đột nhiên biến mất đây? Quá huyễn hoặc, quá ly kỳ, quá thần thoại đi?! Cung điện đột nhiên biển mất, tu vi đột nhiên tăng trưởng, bình cảnh đột nhiên vỡ vụn, liên tiếp thần dị biến hóa, nói không có quan hệ đến cái này dường như cũng không có người nào tin tưởng... Sở Dương tựa hồ cảm thấy cái gì, rồi lại không rõ ràng lắm cụ thể đã xảy ra chuyện gì. Mà cái nguyên nhân này hắn đến thật lâu về sau mới chánh thức hiểu rõ, hôm nay ở chỗ này đến tột cùng đã xảy ra chuyện gì. Tam quan! Ba đạo trạm kiểm soát! Nhìn như đơn giản, thật ra thì cũng là ngập trời sóng gió, gột rửa phập phồng, nhìn như chẳng qua là ba nữ nhân phá quan, không có quan hệ gì với Sở Dương, kì thực mỗi một quan cũng cùng một nhịp thở với Sở Dương. Cửa thứ nhất, Thiết Bổ Thiên xuất thủ phá quan. Đời này kiếp này, nàng chân chính là nữ nhân đầu tiên của Sở Dương, cũng là mẹ của con hắn. Nhìn như dài dòng văn tự phá cục, quá trình thực lại quá dễ dàng. Nhưng trong đó, cũng là đại có huyền cơ, nếu không phải đám người Thiết Bổ Thiên thỉ chưa chắc có thể được việc. Bởi vì, ở chỗ này mọi người đều lấy thân phận 1 nữ nhân của Sở Dương tới phá cửa ải. Bất kể thể nào, điều này đối với Thiết Bổ Thiên mà nói, cũng là ý nghĩa trọng đại. Bởi vỉ, tam quan liên hoàn, liên quan lẫn nhau không thể phân. Mà trong đó mấu chốt nhất chính là nữ nhân của Sở Dương. Đây là một thân phận, cũng là sự cho phép. Thiên Đạo cho phép! Cửa thứ hai, Ô Thiến Thiến phá chính là tình quan. ở cửa ải này, đối với tình cảm lấy hay bỏ, sự hành hạ này làm cho tất cả mọi người cảm động lây. Một người phá quan, bốn người vượt qua kiểm tra. Cửa thứ ba, chính là tâm quan. Sở Dương bởi vì Mạc Khinh Vũ mà sống lại, mấu chốt cả đời hạnh phúc đặc ở trên người Mạc Khinh Vũ, mà nếu Mạc Khinh Vũ kéo dài việc bị tinh thần phân liệt, áp lực Sở Dương phải thừa nhận cũng càng lúc càng lớn. Bởi vì, kiếp trước áy náy cuối cùng như khắc cốt minh tâm, như phụ giòi trong xương, khó có thể trừ được. Cho đến khi Mạc Khinh Vũ thấy rõ tim của mình, bản thân đem cái vấn đề này hoàn toàn giải quyết xong, Khinh Vũ kiếp trước tò đó yên lặng, cũng làm cho tất cả áy náy của Sở Dương hoàn toàn mất đi. Từ nay về sau là nhân sinh hoàn toàn mới. Nói như vậy hoặc là có chút huyền diệu... Nhưng sự thật là như thế. về phần tam quan bài trừ rồi, tam nữ đồng tâm, lẫn nhau chân chính mở rộng ý chí tiếp nhận những người khác mới xem như cuối cùng dung hợp. về phần sau đó là Bản Tâm Điện, lại càng huyền diệu, ý nghĩa lớn lao. Trong thiên hạ vốn không có Bản Tâm Điện, bởi vì... một điện này là tâm của mình. Trải quạ một điện này chính là trải qua tâm của mình. Cho nên, tên là bản tâm! Phàm là có bất kỳ sự bất mãn, bất kỳ sự u oán, bất kỳ sự oán hận nào thì cung điện này sẽ không xuất hiện. Nhưng, sau khi đi qua Bản Tâm Điện, bản tâm của mình sẽ hoàn toàn trong suốt trong suốt. Bất kể là nhân sinh đường hay là võ đạo chi lộ sau này cũng là thất xảo Linh Lung tâm, thuận buồm xuôi gió... Bản Tâm Điện, mới thật sự là cửa ải đi qua bản thân nội tâm mình! Trải qua những chuyên này rồi chẳng khác gì là thoát thai hoán cốt vậy, tu vi nếu không có tăng lên... Mới là kỳ quặc quái gở. Mà Tử Tà Tình mặc dù không có ở đây, nhưng, thứ nhất bởi vì cùng một nhịp thở, tâm tâm tương liên, thứ hai Sở Dương tiếp nhận Tử Tiêu Thiên Đế truyền thừa, thứ ba Tử Tà Tình có Thiên Để huyết mạch, thứ tư khuynh tâm yêu nhau, một cách tự nhiên, cũng là đồng thời thông qua! Bốn người tiếp tục một đường đi về phía trước. Không biết đi bao lâu rồi. Truyện được copy tại Truyện FULL Tóm lại, Sở Dương cảm giác được tựa như có lẽ đã ở trên con đường này đi được một tháng vậy nhưng không có cảm giác nửa điểm mất kiên nhẫn. Tựa hồ, bước lên con đường, đi ở trên con đường này tâm tình chính là thủy chung vui vẻ. Bước đi chính là hạnh phúc! Phía trước, tựa hồ xuất hiện lờ mờ phong cảnh, hữu sơn hữu thủy có cây có hoa cỏ, nhưng muốn chính xác nhìn lại thì lại thấy không rõ lắm, mông lung tựa hồ là cách một tầng thứ gì đó... Cho đến càng ngày càng gần, mới rõ ràng phát hiện ra nơi này lại có một tầng màng. Tựa hồ là tồn tại, lại tựa hồ là không tồn tại. Dù sao đối mặt với tầng màng này vô luận như thế nào cũng vào không được. Sở Dương đi tới trước rất dứt khoát đưa tay đụng vào thì lại phát hiện ra tay mình hoàn toàn không có bị cản trở. Đối mặt cái trạng huống này, Sở Dương không khỏi \"Ồ\" một tiếng, rất kinh ngạc nói: \"Tại sao không có ngăn trở?\" Tam nữ đối mặt tỉnh huống này không dám xem thường, ai nấy nếm thử lại phát hiện tầng màng này chính xác hoàn toàn không cân đề phòng, ít nhất bản thân bọn bốn người cũng có thể tự do tiến vào. Nếu không có trở ngại, bốn người xuôi gió xuôi nước tiến vào cái thần bí khu vực này mà hoàn toàn không có nửa điểm cảm giác bị ngăn cản, còn chờ cái gì nữa. Như thể, bốn người tiến vào trong một cái không gian hoàn toàn mới. Dưới chân lần này nữa đạp lên đã không phải là con đường nhỏ đặc dị kia nữa, cẩn thận quan sát một chút quanh mình, mọi người phát hiện ra dưới chân dĩ nhiên là 1 đỉnh núi! Theo đỉnh núi đi xuống nhìn lại... Một mắt nhìn đi, ngay cả Thiết Bổ Thiên cũng không khỏi hít một hơi thật sâu, tán thán nói: \"Thật xinh đẹp a!\" Đây là một không gian \u0027Loài người\u0027 ở. Bốn người rốt cục hiểu ra, tại sao tầng màng này đối với đám người mình không có ảnh hưởng, mà chỉ ngăn cản những thứ u hồn kia thôi. Bởi vỉ nơi này cùng Cửu Trọng Thiên đại lục hoặc là Cửu Trọng Thiên Khuyết giống nhau, chính là nơi tràn đầy sinh cơ. Đập vào mắt có thể thấy được những dãy núi trùng điệp, mây trắng lượn lờ, thản nhiên bay qua, cây xanh hoa hồng chiểu rọi, sự yên lặng bình thản và cách đó không xa là một cái hồ nước mênh mông vô bờ, hồ nước trong suốt, sóng xanh nhộn nhạo. Ở trong một mảnh rừng thông xanh biếc mơ hồ thấp thoáng có mấy căn nhà. Hữu sơn hữu thủy cảnh tượng, hơn nữa, trong không khí tràn đầy linh khí nồng đậm dường như đã nồng nặc đến mức làm người ta giận sôi... Nơi đây cũng là một nơi cực kỳ bát ngát, dõi mắt vừa nhìn, chu vi không dưới ba nghìn dặm địa vực. Mà ở cái địa vực bát ngát như thế, dường như tổng cộng cũng chỉ có mấy gia đình mà thôi. Mỗi một gia đình cũng là không lớn không nhỏ, phòng xá liên miên toàn bộ cũng chỉ trên trăm cái nhưng rất là nhã trí. Tất cả tựa hồ cũng có lui tới với nhau, có một con đường mảnh dài hẹp thông suốt liên thông lẫn nhau. Sở Dương cẩn thận đếm, đúng lúc là bảy gia đình. ừ, bảy nhà giàu. Nhưng tiếp theo mắt nhìn đi, Sở Dương lập tức ngây ngẩn cả người! Bảy gia đình này dường như chiếm cứ bảy vị trí đặc dị! Phân tán quanh hồ, bảy gia đình này lấy đại hồ làm trung tâm tham chiểu mà chiếm cứ bảy cái phương vị. Đó là tượng trưng cho Thất Tinh chủ vị bảy chỗ phương vị. Nói cách khác, bảy gia đình tự thành trận thể, vận sức chờ phát động. Nếu chỉ nhìn không, bảy gia đình này tuyệt không nhìn ra có liên quan gì đến trận đồ, nhưng trên thực tế, mỗi một gia đình chiếm cứ vị trí gắn bó thành một mạch có thể sinh ra uy năng không phải chuyện đùa. \"Tại sao thể?\" đám người Thiết Bổ Thiên rất là kinh ngạc quay đầu nhìn Sở Dương. Người này đột ngột lâm vào trạng thái thất thần làm cho tam nữ kinh ngạc. Sở Dương tự đè suy nghĩ trong lòng sôi trào, nói: \"Không có gì. Chúng ta đi xuống đi.\" \"Tới thôi, trước tiên đến đệ nhất gia gần nhất.\" Sở Dương đi trước vọt ra. Tam nữ theo sát ở phía sau, như một trận gió vậy, xông xuống núi. Giữa đường xuống núi phát hiện ra, so với lúc đứng ở trên núi nhìn xuống thì cảm giác là hoàn toàn không đồng dạng. Nơi này cây cối, mỗi một gốc cây cũng là không sai biệt lắm to cỡ vài chục người ôm không hết, thẳng tắp xông lên phía chân trời, cũng không biết rốt cuộc cao bao nhiêu. Quanh môi sơn trang cũng có một rừng cây vây quanh. Mỗi một rừng cây cũng có đến mấy ngàn cây đem cả trang viên ôm ở bên trong. Nếu không cẩn thận quan sát, rất khó phát hiện ra, ở trong rừng cây này lại còn có nhà. Sở Dương rất dứt khoát lựa chọn đi tới 1 nhàn gần hồ nước nhất. Bên này mới vừa vặn đi vào Sở Dương thấy có một cái cọc gỗ to chu vi mấy trượng nhô lên trên mặt nước, mà trên cọc gỗ đang có một Bạch y nhân ngồi thả câu. Gió nhẹ phơ phất, lay động Bạch y nhân một thân bạch y, mặc dù người ở thả câu nhưng làm cho người ta có cảm giác không nhiễm một hạt bụi nào. Tựa hồ hắn không phải là ngồi ở trên cái cọc gỗ mà là ngồi ở trên mây trắng vậy. Sở Dương vừa đi ra, trong một cái chớp mắt, Bạch y nhân cùng một thời gian gật đầu, nói: \"Giai khách đường xa mà đến, không có từ xa tiếp đón...\" Mặc dù ánh mắt của hắn thủy chung nhìn chăm chú vào cái phao câu trên mặt nước nhưng trong ngôn ngữ làm cho người ta có cảm giác như hắn rất thành tâm thành ý chào hỏi, không một chút thất lễ nào. Sở Dương cũng tùy ý nói: \"Khách không mời mà đến, quấy rầy nhã sĩ thả câu rồi.\" Bạch y nhân thanh nhã cười nói: \"Trong lúc rãnh rỗi, thả câu bất quá giết thời gian mà thôi, nơi nào có cái gì nhã hứng?\" Sở Dương ha hả cười một tiếng nói: \"Đưa lưng về phía ngàn cây lục lâm, đối mặt vạn trượng hồ nước, nhàn hạ vô sự, bạch y thả câu, bỏ ra kim câu, ngồi chờ cá lớn. Không quan tâm hơn thua, nhìn đình tiền hoa nở hoa tàn, đi ở vô ý, nhìn trời mây cuốn mây bay... cuộc sống tự tại tiêu dao bực nào chứ... Tại hạ thật sự là rất hâm mộ.\""
}