{
  "chapter_name": "Chương 2496: Thời khắc sinh tử!",
  "content": "Mỗi người trong lúc này hoàn toàn không tiếp xúc với nhau nhưng lại hóa thành một thể. Sở Dương tới chỗ nào, mọi người tới chỗ đó! Giờ phút này Sở Dương không có bất kỳ áp lực nào, cả trận thế này cũng giống như là thân thể của mình vậy, cảm giác này rất huyền ảo, cũng rất dị thường thật sự. Mà mọi người vô luận ai cũng không có cảm giác bài xích nào, đều thật coi mình là một bộ phận trên thân thể Sở Dương. Tùy ngươi xông lên! Tùy ngươi chém giết! Tùy ngươi sai sử! Tùy ngươi sinh tử, tùy ngươi tung bay! Ngươi thắng, thì tùy ngươi xông lên Cửu Tiêu, ngươi bại, theo ngươi biến thành phấn vụn! Phân thân của Vân Thượng Nhân vừa xông đi lên, phía sau vẫn có vô số liên hoa giống như tuyết rơi vậy, hoa như đao, đập vào mặt! Mà Cửu Kiếp Kiếm thủy chung kiên nhẫn, một hướng không về, những thứ hoa này va chạm vào Cửu Kiếp Kiếm trong nháy mắt rối rít hóa thành hư vô kình phong sát bên người mà qua! Trên người đám người Sở Dương cũng đã sớm là máu tươi lâm ly! Đám liên hoa này lực sát thương thủy chung là không như bình thường; ngay cả mọi người hiện tại cũng đà là kim cương bất hoại thân, số hoa chủ lực vừa đã bị Cửu Kiếp Kiếm trừ khử, nhưng vẫn có chút còn sót lại nên khó tránh khỏi bị thương. Liên hoa chi chít tràn ngập thiên địa như vậy, vừa làm sao có thể tuyệt không đụng phải trên người? Kiểm Cương hóa thành sát khí màu xanh nhạt theo sau mà đánh, Phân thân của Vân Thượng Nhân nhanh chóng bôn đào; trong lòng âm thầm nảy sinh suy nghĩ ác độc: Chỉ cần từ một kiếm này thoát được thân, sau khi trở lại một hơi, ta nhất định có thể đem mấy cái tên này một lưới bắt hết! Hắn biết tình huống, đám người Sở Dương sao lại không biết? Cao thủ đối trận, nhất là cùng cao thủ như Phân thân của Vân Thượng Nhân chiến đấu, thắng bại cũng chỉ là ở trong khoảnh khắc thời cơ! Hiện nay, Sở Dương thiên tân vạn khổ phí hết mọi tâm cơ mới may mắn bắt được tiên cơ, làm sao có thể dễ dàng buông tay? Cho dù chết cũng muốn vững vàng bắt được! Chỉ cần đi tới một tấc! xem tại TruyenFull.vn Sở Dương ánh mắt gắt gao ngó chừng phía sau Vân Thượng Nhân, nơi đó mũi kiếm cách hậu tâm Vân Thượng Nhân cũng chỉ có nửa tấc. Chỉ cần mũi Cửu Kiếp Kiếm có thể chạm đến da thịt Vân Thượng Nhân. Như vậy, Thôn Phệ Chi Lực sẽ bất kể hậu quả bất kể trả giá cao toàn lực phát động! Chỉ cần có thể tiếp xúc đến, bất kể thế nào, trận chiến này cũng tối thiểu sẽ không có nguy hiểm gì! Nhưng nếu cuối cùng đuổi không kịp, thất bại trong gang tấc... Như vậy, hôm nay chỉ có một kết quả là toàn quân chết hết! Tuyệt đối sẽ không có nửa điểm may mắn nào! Tất cả thành bại, ngay một khắc này. Sở Dương đã hoàn toàn liều mạng! Ở trong quá trình này hai bên cũng đã sớm đem tự thân tốc độ thúc dục đến cực hạn, cho tới siêu việt cực hạn. Thánh Quân phân thân có thể cảm giác được sau lưng đau nhói, đó là bóng ma uy hiếp kinh khủng! Hắn thôi phát tất cả tiềm lực, thậm chí đem tất cả Vạn Thánh Chân Linh mới vừa hấp thu nhập vào cơ thể toàn bộ bộc phát ra, hóa thành lực lượng bay đi. Làm như vậy nghiêm khắc mà nói, là uống rượu độc giải khát, thôi phát tự thân tất cả tiềm lực cũng còn thôi, đó vốn chính là một phân thân thể nhưng nổ tung Vạn Thánh Chân Linh mới vừa hấp thu nhập vào cơ thể thỉ sẽ có ảnh hưởng sâu xa. Chủ nhân của Vạn Thánh Chân Linh chính là bản thể, cũng chính là bản thân Thánh Quân Vân Thượng Nhân. Thánh Quân phân thân mặc dù cũng có thể hấp thu cho tới mượn lực lượng, nhưng căn bản rốt cuộc chỉ là một cái vật dẫn, cũng không có thể chân chính phát huy ra được toàn bộ uy năng. Nay hắn bộc phát ra mạnh như vậy, không khác gì là xa xỉ tiêu xài, hơn nữa Vạn Thánh Chân Linh cũng có cực hạn, dùng một điểm ít đi một chút, chính là không có vốn chi mộc, không có rễ. Thật ra thỉ điểm này Thánh Quân phân thân trong lòng cũng rất rõ ràng, hắn so với ai khác còn rõ ràng hơn nhưng là tình huống bây giờ quả thật không sử dụng không được a. Tự thiêu cũng được, chỉ cần bị cái thanh quỷ kiểm phía sau đâm vào da thịt, hậu quả chính là vạn kiếp bất phục. Kiểm Phong rét lạnh giống như phụ giòi trong xương, không thể thoát khỏi, mình quá trình này ít nhất đã biến ảo hơn ba trăm loại bất đồng thân pháp, nhưng vẫn không thoát khỏi được, Vạn Thánh Chân Linh trong cơ thể mới vừa thu hồi được lực lượng đã tiêu hao thất thất bát bát! Nhưng thanh kiểm này vẫn theo ở phía sau, mặc dù tạm thời còn chưa chân chính chạm đến thân thể của mình, vân có khoảng cách nhưng thủy chung cũng không có cách xa. Mà trên mùi kiếm ẩn phục cái loại cảm giác cơ hồ có thể thôn phệ thiên địa, không có chút nào hoa giả! Thậm chí, Thánh Quân phân thân có thể chân thật cảm ứng được, lười kiếm kia rất nóng lòng muốn chui vào huyết nhục của chính mình, thôn phệ mình, cái loại cảm giác mành liệt kia không che dấu chút nào! Những người kia không chỉ liên thủ có thể phát huy ra thực lực như vậy, hơn nữa thanh kiểm này lại còn là một thanh ma kiếm! Cái phát hiện này làm cho Phân thân của Vân Thượng Nhân càng thêm buồn bực. Người đuổi theo đã sớm gân mỏi mệt kiệt lực^nhưng vẫn còn đang kiên trì, mà ở phía trước người chạy cũng^giống như đến gần đèn cạn dầu, khó có thể chạy tiếp được.. Ở trong thiên địa, hai đạo lưu quang một trước 1 sau truy đuổi không thôi! Xông đi lên, quay trở về, xông lên... tùy ý nam đến bắc, từ đông tới tây, từ hạ hướng về phía trước, hướng tới đây... Quả thực giông như là một cái trò chơi vô hạn đơn điệu, cũng không ngừng truy đuổi nhau! 4 Thánh Quân phân phân thân tình huống vô cùng không tốt, nhưng Cửu Kiếp tình huống cũng không tốt Đám người Sở Dương mỗi người cũng có thể rõ ràng cảm giác được nhịp tim đập dần dần tăng lên, từ từ tăng lên đến trình độ giống như nổi trống vậy, tim cơ hồ muốn từ trong lồng ngực nhảy ra! Cả người máu huyết tựa hồ tất cả cũng toàn bộ muốn xông lên trên đỉnh đầu, tựa hồ sau một khắc nữa đỉnh đầu cũng sẽ bị máu xông mà bạo liệt, cho dù không phải là sau một khắc này thì bất cứ lúc nào có thể hỏng mất. Hơn nữa chỉ cần có bất kỳ một người nào duy trì không được hỏng mất, toàn bộ chín người cũng sẽ ở cùng một thời gian tập thể hỏng mất, sẽ không có ngoại lệ! Hai bên kéo dài cục diện bể tắc đã vào tình thế nguy hiểm, thậm chí đà không phải là lưỡng bại câu thương nữa mà là hai bên đều chết. Như vậy đối với đám người Sở Dương mà nói đó là kết cục lý tưởng. Cho là bên trong, người có khả năng lớn nhất trước tiên chống đở không nối là Sở Dương! Phía dưới, ba vị Thất Tinh hộ vệ nhìn trò đuổi nhau trên không trung, hai đạo lưu quang chẳng biết lúc nào đà tạo thành một cái kỳ quái trận thể. Đang khi hai đạo lưu quang lại một lần nữa xông lên trời cao cơ hồ biến mất không thấy gì, trong nháy mắt này, ba người đột nhiên cùng một thời gian tung người dựng lên, hóa thành ba đạo cầu vồng xông lên trời. Giây lát, đã xông lên cao ngàn trượng. Mà giờ khắc này, Thánh Quân phân thân biến thành lưu quang vừa lúc từ chỗ cao nhất đi vòng vèo một đầu lao xuống, kèm theo thanh âm bén nhọn gào thét! Ba vị Thất Tinh hộ vệ trái tim đập dông cũng không chậm trễ, đồng thời đón đầu lưu quang vọt tới! Ba đạo kiếm quang đồng thời nhanh chóng sáng lên! Đây là liều mạng, quyết tử nhất kích! Mọi người tại đây cũng đã tinh tường nhìn ra, thể cục bây giờ, mặc dù nhìn như là đám người Sở Dương tạm thời chiếm cứ một chút ưu thế, nhưng tuyệt đối sẽ không kéo dài được. Một khi như thể lâu dài tiêu, cuối cùng thế thượng phong sẽ rơi vào tay Thánh Quân phân thân! Trên thực tế, hiện ra mặt là đám người Sở Dương chiếm cứ thượng phong, nhưng trên thực tể, người thao túng cuộc chiến lại là Thánh Quân phân thân! Thánh Quân phân thân thủy chung có Vạn Thánh Chân Linh chuyển hóa uy năng, cho dù tiêu hao như thể nào, thậm chí là toàn bộ tiêu hết sạch thì sự ảnh hưởng cũng đối với hắn là tương đối có hạn. Nhưng đám người Sở Dương lại tiêu hao hoàn toàn là tự thân tu vi, công lực, thể lực, còn có tâm lực, nhất là thể lực, tâm lực và các loại linh dược, ví dụ như Cửu Trọng Đan, Sinh Mệnh Tuyền Thủy thì có thể phục hồi lại, nhưng thể lực cùng tâm lực lại khó trở lại trạng thái nhất. Còn có nữa chính là, hiện tại thành viên Cửu Kiếp trận thế thủy chung cũng không phải là Cửu Kiếp chân chính. Vô luận là Mặc Lệ Nhi hay hoặc giả là Tự Nương, các nàng cũng không phải là Cửu Kiếp chính quy, vô luận tận tâm tận lực như thế nào thì trợ lực đối với Cửu Kiếp trận thể đều có cực hạn, cùng đúng, trợ lực của Cửu Kiếp trận thế đối với các nàng cũng là tương đối có hạn. Các nàng bản thân thực lực mặc dù cũng là cực cao, nhưng bởi vì phương diện phụ trợ chênh lệch nên sự tiêu hao lại tăng lên. Nếu nói đến người đầu tiên trong trận thể không duy trì được, tất nhiên là hai người bọn họ. Hiện tại trạng huống là đang khảo nghiệm sức bền bỉ mà lực bền bỉ của hai người bọn họ nhất định là đứng cuối cùng rồi. Một khi Sở Dương nhất phương xuất hiện hiện tượng kiệt lực khi đó chân chính là hết thảy cũng không có thể vãn hồi. Dưới mắt biện pháp giải quyết duy nhất, hoặc là nói, làm loạn tiết tấu chiến đấu này chính là, không tiếc bất cứ giá nào, để cho Phân thân của Vân Thượng Nhân dừng lại một chút! Chẳng qua là mảy may một sát na dừng lại cũng đã đầy đủ! Mà điểm thời gian bé nhỏ không đáng kể này là thời cơ, nhưng cần dùng sinh mệnh ba người để đổi lấy! Nếu không, tuyệt đối không ngăn được, cũng không đổi được! Giờ khắc này tam đại hộ vệ cũng là vượt qua tâm, quyết ý! Ba đạo kiểm quang mang theo xu thế một hướng không về, nghĩa vô phản cố xông tới. Hai bên vốn là có khoảng cách thật ra thì rất xa, nhưng ở hai bên cũng lấy loại tốc độ cực hạn gia tốc lao tới thì chính là trong một chớp mắt quang cảnh, hai bên đã tiếp xúc! Đối diện, Vân Thượng Nhân từ trên trời giáng xuống suýt nữa xảy ra tai nạn hết sức gia tốc, đột nhiên quẹo đi một cái, từ trước mặt ba đạo kiếm quang vèo một tiếng lao qua! Mà đám người Sở Dương theo đuôi đạo phân thân ảo ảnh này cũng từ trước 3 đạo kiểm quang lướt qua. Ba người liều chết một kích đã thất bại. Tuy nhiên trên mũi kiếm đã có vết máu! Phân thân của Vân Thượng Nhân mặc dù cũng không có giảm bớt tốc độ nhưng dưới một kiểm này rốt cục đã bị thương! Dưới mắt cái thể cục này tất cả mọi người thấy rõ ràng. Lấy thực lực của cái phân thân này muốn giết hết tam đại hộ vệ tuyệt đối không khó, chỉ cần hắn có can đảm chính diện đụng nhau, là có thể ở trong nháy mắt chém giết ba người! Ngay cả nói là dễ như trở bàn tay, cũng không quá đáng! Nhưng hắn tại thời điểm này đụng nhau, thời gian trở bàn tay đủ để cho Sở Dương đem Cửu Kiếp Kiếm đâm vào thân thể của hắn! Cho nên hắn không dám!"
}