{
  "chapter_name": "Chương 1408: Hiểu lầm trùng trùng từ đây bắt đầu",
  "content": "Sở Dương gật đầu, miễn cưỡng dựa lưng vào ghế nói: \"Bất quá, ta phải nhắc nhở ngươi... Lan gia bị diệt cho tới bây giờ, đã gần được một tháng rồi. Cho dù mấy ngày đầu, các đại gia tộc không nhận được tin tức, phản ứng không kịp thì bây giờ bọn họ nhất định đã biết rồi.\" Mạc Thiên Cơ gật đầu: \"Điểm này, ta cũng sớm nghĩ tới.\" \"Bắt đầu từ ngày thứ ba, ta đã chuẩn bị đề phòng Gia Cát gia tộc gần nhất. Từ ngày thứ mười, ta liền chuẩn bị đề phòng mấy đại gia tộc còn lại. Bất quá, có lẽ bọn họ đã có hành động, nhưng lại không có phản ừng gì quá rõ ràng.\" Mạc Thiên Cơ mỉm cười nói: \"Nếu như bọn họ căn bản không có phản ứng rõ ràng gì, vậy ta ở chỗ này lại càng dứt khoát khua chiêng gióng trống....\" Sở Dương trầm tư, nói: \"Thiên Cơ, ngươi trùng kiến Mẫu Thân thành, cho tới bây giờ có thể nói là đã thành quy mô ban đầu. Nhưng ngươi lại không nghĩ tới, nếu như chúng ta ly khai, các đại gia tộc tìm tới nơi, rất có khả năng một trường hạo kiếp lại diễn ra... Nói không chừng, tòa thành thị mà ngươi vừa mới dựng lên, mất bao nhiêu tâm huyết như vậy, chỉ trong tích tắc lại biến thành phế tích.\" \"Cho nên chúng ta mới phải ly khai.\" Mạc Thiên Cơ mỉm cười giống như định liệu từ trước: \"Bởi vì thời cơ này thật sự quá tốt.\" \"Thời cơ quá tốt?\" Sở Dương nhíu mày, có chút khó hiểu. Mạc Thiên Cơ cười ha ha: \"Ngươi đi theo ta.\" Nói xong liền kéo Sở Dương tiến vào một căn lều. Sở Dương vừa vào, nhìn quanh đã thấy bên dưới mặt đất căn lều chính là một bức bản đồ mô hình. \"Đây chính là bản đồ phân bố thế lực Thượng Tam Thiên sau khi ta không ngừng thu thập tình báo, mua bản đồ của chấp pháp giả trong khoảng thời gian này, làm ra.\" Mạc Thiên Cơ ba một tiếng đã dán một tờ giấy trắng lên vách lều. Sau đó cầm bút lông, căn cứ địa hình trên bản đồ, nhanh chóng vẽ mấy điểm lên tờ giấy trắng. \"Nơi chấp pháp giả tọa lạc tạm thời không nói. Đây là phân bố cửu đại gia tộc. Trước mắt chúng ta ở nơi này.\" Mạc Thiên Cơ cầm bút, vẽ một vòng tròn phía dưới cùng: \"Ở bên cạnh chúng ta chính là Gia Cát gia tộc.\" \"Trước mắt, các đại gia tộc đều tụ hợp ở Tây Bắc....\" Hắn dùng bút vẽ mấy mũi tên. \"Thông đạo đạo Cửu Trọng Thiên vừa mới mở ra.\" \"Mà thông đạo vừa mở ra, Lan gia đã bị diệt tộc!\" Mạc Thiên Cơ dùng bút vẽ mấy đường mơ hồ, tô rõ thêm mấy mũi tên một chút. Sau đó mỉm cười nhìn Sở Dương: \"Ngươi nghĩ tới điều gì?\" Sở Dương tự nhận, mình cũng thuộc loại thông minh tuyệt đỉnh. Nhưng giờ khắc này lại có chút do dự bất định. \"Cửu đại gia tộc đều đang khua chiêng gióng trống tiêu diệt Lệ gia. Mà chúng ta lại vừa mới đồ diệt Lan gia!\" Mạc Thiên Cơ nói: \"Cửu Trọng Thiên khai mở, chính là tác phẩm của Cửu Kiếp kiếm chủ... Lan gia bị diệt, bọn họ cũng không biết là Đàm Đàm đã ly khai. Chỉ có thể nhận định là lực lượng của bản thân chúng ta.\" \"Như vậy sẽ khiến cho người ta có một loại ảo giác: Lực lượng Cửu Kiếp kiếm chủ và cửu kiếp đã rất cường đại. Đây là thứ nhất.\" \"Thứ hai. Lan gia bị diệt, tất nhiên là cửu kiếp hạ thủ!\" \"Thứ ba, vì sao cửu kiếp phải hạ thủ? Hơn nữa còn vội vàng tàn sát Lan gia đầu tiên? Dù sao thông đạo cũng chỉ mới mở được mấy ngày, Lan gia đã gặp phải vận rủi. Đây là vì sao?\" \"Lan gia không thể nào nhoáng cái đã đắc tử tội với cửu kiếp được....\" \"Cho nên, ở đây khẳng định sẽ có người hoài nghi. Sở dĩ cửu kiếp vội vàng như vậy, có thể liên quan tới khốn cảnh của Lệ gia hay không? Vây Ngụy cứu Triệu, giải cứu khốn cục của Lệ gia?\" Mạc Thiên Cơ nói tới đây, lại vẽ trên tờ giấy một dấu? Sở Dương bừng tỉnh đại ngộ, nhưng trong lòng vẫn có chút nghi hoặc, chỉ im lặng tiếp tục nghe Mạc Thiên Cơ nói. \"Ý nghĩ như vậy nhất định sẽ có người nghĩ tới. Người như vậy không cần nhiều lắm, chỉ cần có một người là có thể nhấc lên sóng dữ trong liên quan bát đại gia tộc rồi. Suy luận sâu thêm một chút nữa sẽ biến thành: Lan gia đối với cửu kiếp mà nói quan trọng thế nào chứ?\" Mạc Thiên Cơ mỉm cười: \"Suy diễn thêm một chút nữa sẽ ra kết quả: Không ngờ thực lực cửu kiếp đã có thể tiêu diệt toàn bộ Lan gia....Vậy nếu ngươi là bát đại gia tộc, ngươi sẽ lựa chọn tiêu diệt Lệ gia - một trong cửu kiếp trước, hay là đối đầu trực tiếp với cửu kiếp?\" Sở Dương không cần nghĩ ngợi, lập tức nói: \"Đó là đương nhiên. Thừa dịp cửu kiếp còn chưa tề tựu, trước tiên xử lý Lệ gia đã! Đả thương mười ngón không bằng chặt đứt một ngón tay.\" \"Không sai!\" Mạc Thiên Cơ vỗ tay cười nói: \"Cho nên, Tây Bắc hiện giờ nhất định rất náo nhiệt!\" \"Mà chúng ta, sau khi công hãm Lan gia xong liền lập tức trùng kiến thành thị. Tuy kế hoạch ban đầu không phải như vậy, nhưng làm như vậy sẽ khiến cho người ta có một loại ảo giác: Cửu Kiếp muốn thành lập căn cứ ở lãnh địa của Lan gia. Đối kháng lục đại gia tộc!\" \"Cho nên trước mắt bọn họ sẽ không đụng tới chúng ta.\" Sở Dương gật đầu: \"Nếu như chờ tới khi chúng ta cho rằng căn cứ đã rất vững chắc... Cũng chính là lúc buộc chúng ta bám trụ nơi này?\" \"Không sai.\" Mạc Thiên Cơ gật đầu: \"Chờ đến thời điểm đó, bọn hắn mới tụ hợp lại, toàn lực tấn công, hủy diệt cả căn cứ lẫn chúng ta! Nhưng... Thời điểm đó, nhất định phải sau khi bọn hắn thu thập Lệ gia rồi!\" Bạn đang đọc truyện được lấy tại T.r.u.y.e.n.y.y chấm cơm. \"Mười vạn năm qua, truyền thuyết vẫn không thay đổi, đó chính là: Cửu Kiếp hợp nhất, vô địch thiên hạ! Cho nên trước khi xử lý được Lệ Hùng Đồ, bọn hắn sẽ không nắm chắc một lưỡi bắt hết chúng ta. Vạn nhất để Lệ Hùng Đồ có cơ hội hội hợp với chúng ta, bọn hắn làm sao có thể ăn ngon ngủ yên...\" Trên mặt Mạc Thiên Cơ lộ ra một ý cười mỉa mai. Sở Dương cũng hiểu ý, cười ha ha. Bởi vì, Lệ Hùng Đồ - một trong cửu kiếp mà chấp pháp giả cùng cửu đại gia tộc nhận định, căn bản không phải là cửu kiếp! Trong lòng Sở Dương đột nhiên có chút lẫm liệt: Tới hiện giờ mới có thể nhìn ra, một hậu chiêu mà Mạc Thiên Cơ bảo mình đặt lên người Lệ Hùng Đồ lúc trước, đáng sợ tới cỡ nào. Theo từng bước được tiến hành, tầm quan trọng của hậu chiêu này càng lúc càng rõ ràng. Tựa hồ nhìn ra suy nghĩ của Sở Dương, Mạc Thiên Cơ nói: \"Về phần thân phận Lệ Hùng Đồ có bị vạch trần hay không, ta cho tới bây giờ vẫn chưa từng quan tâm... Một khi loại chuyện này bị hoài nghi, vậy càng tô lại càng đen. Cho dù Lệ Hùng Đồ ngay từ đầu đã biết chân tướng, phủ nhận toàn bộ thì cũng không có ai tin tưởng. Phương pháp duy nhất khiến người ta tin tưởng, đó chính là giết hắn!\" \"Mà chỉ cần có hoài nghi vạn nhất này thôi, Lệ gia cũng quyết không cho người ta dễ dàng giết chết Lệ Hùng Đồ!\" \"Theo tình huống càng ngày càng kịch liệt, ngay cả Lệ gia ban đầu chỉ có một chút hoài nghi, đến bây giờ cũng biến thành tin tưởng trăm phần trăm! Đồng dạng, mấy nhà còn lại cũng như vậy. Ngay từ đầu cũng không khẳng định, nhưng bây giờ lại xác định vạn phần trăm rồi! Cho nên, kết cục hủy diệt của Lệ gia đã được xác định từ lúc ngươi tặng Cửu Trọng đan cho Lệ Hùng Đồ rồi!\" \"Đây không phải là mưu kế, mà là nhân tính!\" \"Nếu bây giờ bọn họ còn không lập tức dùng thế lôi đình vạn quân tấn công Mẫu Thân thành mới trùng kiến. Vậy trong khoảng thời gian ngắn, bọn hắn sẽ không thể nào khua chiêng gióng trống công kích được. Cho nên bọn hắn sẽ chú ý chặt chẽ động tĩnh nơi này, mà không có đại động tác.\" Mạc Thiên Cơ cười cười giống như định liệu được từ trước, khẳng định nói. \"Mà bây giờ, nếu chúng ta muốn rời đi, bọn họ ngược lại không dám làm gì với cơ nghiệp của chúng ta... Thứ nhất, nếu cơ nghiệp bị hủy, chúng ta sẽ không còn nơi trở về. Vậy, ai nắm chắc bắt giữ, giết chết cửu kiếp hành tung mơ hồ?\" \"Thứ hai, chúng ta rời đi, nếu bọn họ tấn công tòa thành này, ngược lại sẽ khiến chúng ta trả thù không chết không ngừng... Các đại gia tộc tuy đều muốn dùng phương pháp này dẫn dụ chúng ta, nhưng ai nấy đều không muốn trở thành mục tiêu đả kích đầu tiên của chúng ta. Lan gia chính là vết xe đổ!\" Mạc Thiên Cơ nói: \"Cho nên bây giờ chúng ta ly khai. Chính là an toàn nhất, cũng là bí mật nhất, càng dễ thi hành bước tiếp theo.\" Sở Dương chậm rãi gật đầu. \"Bất quá, nếu muốn ly khai, chúng ta cũng phải để lại hậu chiêu... Nếu để người ta lợi dụng thì không ổn.\" Sở Dương nói. \"Ta đã dùng hết thuốc ngươi đưa cho ta lúc trước rồi.\" Mạc Thiên Cơ khẽ cười: \"Thành viên trung kiên của mấy gia tộc phụ thuộc Lan gia trước kia đều phải uống một viên. Ta nói cho bọn hắn biết, thuốc này, một năm phải dùng một lần giải dược. Nếu không... ha ha, nếu như không quản lý được Mẫu Thân thành....\" Sở Dương dở khóc dở cười: \"Nhưng thuốc đó căn bản không nghiêm trọng như thế....\" Mạc Thiên Cơ cười hắc hắc: \"Nhưng trong vòng một năm, độc tính không thể nào khu trừ, chỉ cần kiểm tra, chính là trúng độc. Ai dám không nghe lời?\" \"Nhân tính chính là như vậy, Đều thà tin còn hơn không!\" Mạc Thiên Cơ cười nói: \"Nhớ rõ có một lần bắt được một tên dâm tặc. Ta chỉ cho hắn nuốt một viên bi đất, sau đó nói với hắn, thuốc này tên là Tử Ngọ Sinh Tử đan, trong vòng một ngày, hẳn tất chết không phải nghi ngờ.\" \"Sau đó tên kia hốt hoảng cầu xin tha thứ một ngày một đêm. Sau gần một ngày, hắn đã chết. hơn nữa tử trạng cũng rất giống trúng kịch độc... Nhưng chỉ có ta biết, hắn căn bản không trúng độc! Một chút độc cũng không có!\" Sở Dương cười khổ không thôi. Loại thử nghiệm tàn khốc này, hình như cũng chỉ có Mạc Thiên Cơ mới làm được. Tuy đối tượng thí nghiệm là một tên dâm tặc không chuyện ác nào không làm. Bất quá nhớ lại chuyện này... quả thực khiến trong lòng người ta lạnh lẽo. \"Cho nên bọn họ không dám không nghe lời!\" Mạc Thiên Cơ trầm ổn mỉm cười: \"Điểm này, ta nắm chắc tuyệt đối!\" Sở Dương không biết nói gì tới cực điểm. Mạc Thiên Cơ lợi dụng nhân tính lòng người để xử lý chuyện này, quả thực là xuất thần nhập hóa. Bất quá, xuất phát điểm của hắn lần này đã thay đổi. Biến thành vì bảo toàn dân chúng an cư ở nơi này, chứ không phải lợi dụng đơn thuần... Trong lòng Sở Dương cũng có chút an ủi... \"Kế tiếp, chúng ta phải ly khai nơi này, hơn nữa còn quang minh chính đại ly khai. Các huynh đệ mang theo mặt nạ thường ngày đi ra ngoài từ cửa chính, chẳng khác nào thông báo cho bát đại gia tộc: Chúng ta đã rời khỏi nơi này.\" Mạc Thiên Cơ nói: \"Một khi ra ngoài liền lập tức tìm một nơi bí mật, thay hình đổi dạng, chia thành nhiều nhóm nhỏ. Sau đó hội hợp ở Thiên Cơ thành, đại bản doanh Gia Cát gia tộc!\" Nói tới ba chữ Thiên Cơ thành, sắc mặt Mạc Thiên Cơ lại có chút quái dị. \"Chẳng lẽ ngươi còn muốn tiện tay làm thịt Gia Cát gia tộc?\" Sở Dương hoảng sợ. Mạc Thiên Cơ cười lớn: \"Chúng ta bây giờ nào có năng lực làm thịt Gia Cát gia tộc? Yên tâm, ta có kế hoạch. Đối với Gia Cát gia tộc, chỉ quấy nhiễu phạm vi lớn... Nhưng phải làm cho bọn hắn cảm thấy gấp gáp... Khiến cho các đại gia tộc cảm thấy quyết tâm của cửu kiếp. Cứ như vậy, kế hoạch ứng phó của bọn hắn sẽ bị điều chình. Mà cái ta muốn chính là bọn hắn điều chỉnh kế hoạch... Bởi vì chỉ cần điều chình là sẽ có sai lầm, chỉ cần bọn hắn sai lầm, chúng ta sẽ có cơ sở lợi dụng!\" Sở Dương trầm mặc một lát, cuối cùng thở dài một hơi: \"Là địch với ngươi, quả thực... vận khí quá kém....\""
}