{
  "chapter_name": "Chương 2500: Kỳ quái thế giới, người kỳ quái",
  "content": "Không trách được, La Khắc Địch luôn mồm chính là huynh đệ, lão đại. Không trách được, mọi người đối với lẫn nhau cũng là như thế... Thì ra là như vây, thì ra bon ho mỗi người đều giao ra như vậy! Lão đại Sở Dương, vì các huynh đệ an toàn, không tiếc cực đoan, tự bạo đan điền! Tự Nương rất rõ ràng, khi đó nếu là Sở Dương có một chút điểm ích kỷ, hắn khi đó hoàn toàn chưởng khống mọi người, tùy tiện để cho người nào đó tự bạo đan điền, cũng là dễ dàng. Tử đạo hữu không chết bần đạo vốn là suy nghĩ của võ giả! Thậm chí, bất cứ giá nào làm cho mọi người toàn bộ tự bạo đan điền, chỉ Sở Dương tự mình một người không sao cũng bất quá chính là chuyên nhất niệm mà thôi. Chỉ cần tâm niệm vừa động, có thể làm được. Nhưng, ở thời khắc này thân là lão đại Sở Dương không chút nào do dự lựa chọn hy sinh bản thân! Thì ra, ở nhân thể vẫn thật sự có... tình cảm như vậy! Thật sự có người vì bằng hữu có thể vô tư kính dâng mạng! Giờ khắc này, Tự Nương rung động, tất nhiên không gì sánh kịp. Thời gian một chút xíu đi qua, tất cả mọi người ở chung quanh ở Sở Dương hôn mê không nhúc nhích chờ đợi hắn. Mạc Khinh Vũ đã sớm đem mặt Sở Dương tỉ mỉ lau sạch sẽ. Giờ phút này Sở Dương như cũ hôn mê, mọi người cũng một mực bên cạnh chờ đợi, đang đợi lão đại tỉnh lại... Mỗi người cũng là vẻ mặt trầm trọng, nước mắt liên tục, ai cũng là nam nhân bách chiến còn sống nhưng, giờ khắc này biểu hiện ra lại cực kỳ yểu ớt. Sở Dương trầm tĩnh hôn mê, không nhúc nhích. Lão đại, ngươi vì sao ngu như vậy? Sở DƯơng cảm giác mình lâm vào một cái thế giới kỳ diệu. Trước khi hôn mê hắn biết, bản thân chỉ sợ là thật xong rồi. Hơn nữa hắn cũng có thể cảm giác được, thân thể của mình truyền đến cái loại cảm giác giống như thiên đao vạn quả cực hạn thống khổ! Nhưng tại thời điểm chín đan điền đồng thời nổ tung trong nháy mắt đó, cái loại thống khổ mới vừa dâng lên, mới vừa để cho hắn không nhịn được lại đột nhiên ở giữa toàn bộ biển mất. Tựa hồ tất cả thống khổ, bị toàn bộ hút ra! Cũng tựa hồ là linh hồn của mình đã rời đi khỏi cái thân thể đầy thương thế kia. Nhưng ngay sau đó, chính là hưu một tiếng, bị quấn vào một cái thông đạo phát sáng, trong nháy mắt phá tan Tinh Vân. Sau đó, không biết tại sao, hắn cảm giác được mình rõ ràng thấy được một cái thế giới khác. Hơn nữa hắn ngay sau đó một cách tự nhiên tiến vào cái thế giới này Sở Dương nguyên gốc cho là mình đã chết, đi cái gọi là thiên quốc, địa phủ, hay hoặc giả là u minh, nhưng đập vào mắt có thể thấy được, rồi lại cảm thấy nơi này không nên là Tử quốc độ, ở trong thế giới này Thương Khung Vô Cực, đại khôn cùng, Tinh Vân giăng đầy, nhật nguyệt phảng phất ở bên cạnh mình dâng lên hạ xuống. Nhìn nhìn lại trước mặt có vô số mặt trời mà lại không cảm giác được nhiệt lực chút nào. Nơi đây làm như bao quát thiên vũ trụ, tự thân nó lại cực kỳ nhỏ bé, đến tột cùng là vì sao?! Đây rốt cuộc là phương nào? Sở Dương buồn bực hỏi mình, trăm mối vẫn không có cách giải. Hắn biết rõ biết, bản thân tự bạo đan điền, cho dù may mắn giữ được tánh mạng, sợ rằng sau cũng là võ đạo vô vọng, nhưng tuyệt không hối hận... Bảo vệ các ngươi, là trách nhiệm của ta. Lão đại không giao ra, ai tới giao ra? Đây là thiên kinh địa nghĩa! Ngoài ra, Sở Dương cũng còn rất rõ ràng biết được, mình bây giờ, coi như là không có chết, cũng còn hẳn là đang hôn mê sâu. Mà như thế giới bây giờ, bất kể là u Minh Dương Quan, cũng là tuyệt đối không nên xuất hiện. Trước mắt những thứ này thật ra là mình đang nằm mơ? Trong mộng ảo cảnh!? Nhưng cái ảo cảnh này... Không khỏi cũng quá giống như thật một chút đi! Trong lúc giật mình, Sở Dương đột nhiên cảm giác được thân thể của mình dường như chậm rãi phiêu khởi, ở trường không rong chơi, tuy không phải như mình nguyện nhưng cũng vui mừng. Ở trong thế giới này chỉ có 1 cái cung điện. Cửa cung điện phía trên tựa hồ có ba chữ, rạng rỡ phát sáng. Sở Dương cố gắng muốn xem rõ ràng phía trên viết cái gì nhưng chỉ cảm thấy mắt đau nhói một trận. Còn là cái gì cũng thấy không rò lắm. Chỉ mơ hồ nhớ được, ở giữa một chữ, hình như là...\u0027Thiên1. Sau khi thấy cung điện này, Sở Dương có cảm giác: Cao xử bất thắng hàn! Thương thiên tại hạ, duy ngã tại thượng! Tòa cung điện này nghiễm nhiên áp đảo trên trời dưới đất, áp đảo vạn vật! Hoặc là đã không có người nào, có thể cùng cung điện này sóng vai! Không có bất kỳ... Có thể sóng vai, ngay cả thiên địa cũng không được! Như vậy, người cư ngụ ở trong cung điện này là ai? Phương xa rồng ngâm phượng minh, có mấy vạn trượng Kim Long Phượng Hoàng rung động bay tói, che kín trời, ngay cả ánh mặt trời cũng bị thân thể khổng lồ của bọn họ ngăn trở, tựa như mây đen che kín, trong thiên địa chỉ thấy một mảnh xám xịt. Sở Dương đã từng nhiều lần này tận mắt nhìn thấy Ngạo Tà Vân, Nhuế Bất Thông hóa thân thành Thần Long, Hỏa Phượng. Sở Dương không chỉ một lần than thở thân hình khổng lồ, nhất là long do Ngạo Tà Vân biến thành, đầu cuối không dưới mấy trăm trượng, tuy nhiên hôm nay nhìn cảnh Kim Long Phượng Hoàng này mới cảm giác được hóa thân của Ngạo Tà Vân cùng Nhuế Bất Thông nhiều nhất cũng chính là tiểu long tiểu phượng mà thôi. Nhưng, Kim Long Phượng Hoàng tựa như thu nhỏ lại vậy, càng tới gần cung điện thì càng thu nhỏ lại, khoảng cách đến cung điện càng gần, thể tích cũng càng nhỏ, khi bay đến cung điện thì thân thể vốn là không dưới mấy vạn trượng liền trở nên cao vài trượng. Bay qua Sở Dương cũng không thèm nhìn tới một cái mà tiếp bay đi. Sau đó lại thấy thân thể Kim Long quanh quẩn một cái đã nhập vào thân ở một cây đại trụ, Phượng Hoàng bay một vòng rồi cũng đến trên cây cột khác cư trú. Sau đó, được hai cây cột có long phượng cư trú đã biến thành tác phẩm nghệ thuật trạm trỗ long phượng tinh mỹ. Sở Dương nhìn bốn phía thiên hình trụ tử mà không nhịn được khiếp sợ trừng mắt nhìn. Ở trên những cây cột này, Kim Long Phượng Hoàng nhiều không xuể, dường như còn có những thứ Thần Thú khác, hơn phân nửa hắn không nhận ra... Chẳng lẽ, cũng là... Mới vừa rồi cái loại tồn tại kinh khủng kia? Tòa cung điện áp đảo trên trời đất cứ như vậy trôi lơ lửng ở trên không trung, nhưng làm cho người ta cảm giác được là đường hoàng đại khí, uyên đình nhạc trì, vô hạn hùng vĩ! Tựa hồ, vô luận bất luận kẻ nào cũng không cách nào để cho cái cung điện thay đổi, chỉ sợ mảy may! Tựa hồ là... Từ khi có thiên địa đến nay cung điện này cũng đã tồn tại rồi! Hay hoặc giả là trước khi có thiên địa, cung điện này đã tồn tại rồi! Hay nói nó đại biểu cho vĩnh hàng! Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m Sở Dương thử đi về phía cửa cung điện đi vài bước, mắt thấy lúc sắp đến cửa thì đột nhiên cảm giác được trước mặt một trận uy áp kinh khủng truyền đến. Trên cây cột điêu khắc long phượng cùng với các loại Thần Thú có con bỗng nhiên mở mắt, cứ như vậy lạnh lùng nhìn hắn. Không có bất kỳ ngôn ngữ nào, không có bất kỳ động tác nào. Cũng chỉ là vừa mở mắt như vậy Sở Dương đã rất rõ ràng cảm giác được: Mình nếu là còn dám đi về phía trước một bước, đó chính là hồn phi phách tán! Hóa thành thức ăn ngon cho Thần Thú! Cái tín hiệu này rõ ràng cực kỳ, không ổn vô cùng. Sở Dương vội dừng bước. Đầu Thần Thú lạnh lùng nhìn hắn, cũng là không nhúc nhích. Nhưng loại phô thiên cái địa uy áp cũng đã thành hình, hóa thành một đoàn thực chất gió lốc đang ở trước người Sở Dương xoáy tròn. Trong thiên hạ, thậm chí có Thần Thú như thế? ... long a, Phượng a, thú a, cho mình uy áp cảm giác quá cường liệt, hay hoặc là phải nói quá kinh khủng, tột đỉnh! Sở Dương trong cả đời, chưa từng thấy qua. Hẳn là... long phượng thú này thực lực quá kinh khủng, dường như tùy tiện một cái, một con, một đầu cũng đã vượt qua cái Phân thân kia của Vân Thượng Nhân, thậm chí, coi như là tất cả nhân vật mà Sở Dương biết được, thực lực mạnh nhất là Đông Hoàng Tuyết Lệ Hàn, chỉ sợ cũng chưa chắc có thể như thể! Ý vị như thể nào đây? Nơi bất kỳ một long phượng thú nào đều có thực lực như Tuyết Lệ Hàn, chú ý, là bất kỳ một còn nào! Thậm chí là hơn tu vi của Tuyết Lệ Hàn. Mà chút ít long phượng thú này bất quá là trang sức của tòa cung điện này, chẳng qua là trang sức, ngay cả hộ vệ cũng không tính là! Sở Dương theo bản năng ngừng lại, hắn ngẩng đầu, lẳng lặng nhìn nhìn cung điện uy nghiêm trước mắt, ánh mắt tỉnh táo, bình tĩnh. Kinh nghiệm quen sóng to gió lớn nên hắn sẽ không còn có dễ dàng khiếp sợ, hoặc là, bị kinh sợ nữa. Ngay cả thực lực kinh khủng như thế nào thì sao, trừ chết ra thì không có gì là đại sự! Nhất niệm hiểu rõ, sinh tử kinh nghiệm nhiều lắm, một cách tự nhiên, trên người một ít khí tức loại bễ nghễ sinh tử khí khái, cũng đã tạo thành. Một hồi lâu sau, cung điện vẫn như cũ là cung điện. Sở Dương trong ảm giác mành liệt rung động! Cái tòa cung điện này có hộ vệ như thể nào, chù nhân trình độ như thể nào! Còn chưa đủ kinh khủng sao? Sở Dương cũng vẫn như cũ là Sở Dương. Hắn thậm chí chắp tay sau lưng, ở chỗ này chậm rãi dạo bước; tựa hồ cung điện nguy nga trước mắt không phải là đại biểu cho chí cao vô thượng quyền uy trong thiên địa mà chỉ là một tác phẩm nghệ thuật đáng giá tán thưởng mà thôi. Những long a, Phượng a, thú a, chỉ là trang sức đơn thuần. Mà nơi này tự nhiên cũng chính là một khu du lịch. Mình cũng chỉ có một thân phận, du khách. Không hơn. Lại qua một hồi lâu sau, một cái thanh âm nhẹ nhàng cười cười, nói: \"không tệ.\" Theo một tiếng này vang lên, trước người kinh khủng uy áp bỗng nhiên tiêu trừ, tựa hồ không có gì cả, trong thiên địa một mảnh thanh minh. Trên cây cột Thần Thú ánh mắt khẽ đóng lại. Đàng hoàng không nhúc nhích. Sở Dương ngẩng đầu. Sau đó hắn phát hiện ra, trước mặt mình, không biết khi nào đã trống rỗng xuất hiện một vị bạch y thanh niên. Vị bạch y thanh niên này chiều cao ngọc lập, mặt mủi anh tuấn, một đôi mắt giống như tinh không vô tận, nhưng, cả gương mạt làm cho người ta có cảm giác lãnh khốc. Cũng chỉ là bị đôi mắt của hắn hơi đảo qua, Sở Dương cũng cảm giác được bản thân tựa hồ là thân thể trần truồng đứng ở trên đỉnh núi ngày rét, thậm chí, bản thân trong nội tâm đang suy nghĩ gì cũng bị người này một cái nhìn thấu, hết thảy ở trong mắt này, này không có gì che dấu được. \"Ngài là người nào?\" Sở Dương nheo lại ánh mắt, hiếm thấy khách khí như vậy, thậm chí là rất cung kính hỏi. Bạch y thanh niên nhìn hắn, nụ cười rất ấm áp nói: \"Ngươi một ngày nào đó sẽ biết ta là ai, nhưng cũng không phải hiện tại.\""
}