{
  "chapter_name": "Chương 1529: Úy công tử phẫn nộ",
  "content": "Xoạt.... Thân thể ba người cùng biến thành mảnh vụn giữa không trung. Máu tươi như mưa phùn, từ trên không trung rơi xuống! Úy công tử thét dài, thân hình liên tục chớp lên, thực hiện động tác né tránh tốc độ cao. Đột nhiên có một thanh lợi kiếm dùng góc độ quỷ dị từ dưới xương sườn hắn đâm lên, toàn bộ thân hình hắn khẽ lay động, tránh hiểm một kiếm, bảo kiếm gần như là lướt sát qua thân thể, mà một chưởng của hắn đã sớm đánh bay đầu chủ nhân bảo kiếm này ra ngoài. Đối diện lại có một thanh đao hung hăng bổ tới, thân hình Úy công tử khẽ ngả người về phía sau, tung một cước, đã thẳng vào háng chủ nhân thanh đao kia! \"Ngao....\" Một tiếng rống cực kỳ bi thảm vang lên, căn bản không giống tiếng người. Người nọ kêu thảm một tiếng, cả người lẫn đao đều bay lướt qua đỉnh đầu Úy công tử. Úy công tử đưa tay vẽ một cái, chờ đến khi thân thể hắn bay qua đỉnh Úy công tử hắn xong, toàn bộ thân thể nguyên lành lúc trước đột nhiên biến thành hai nửa! \"Bảo bối thật hung mãnh! Mọi người cẩn thận!\" Đại cung phụng Miêu Chấn Đông lớn tiếng quát. Hai chữ \"Bảo bối\" vừa lọt vào tai, Úy công tử lại càng tức giận muốn phát điên. Con mẹ ngươi, đến lúc này rồi mà ngươi vẫn còn ngậm miệng bảo bối, há miệng bảo bối, bảo bối cái tổ sư ngươi! Kiếm quang chợt lóe, chính là bảo kiếm bị hắn kẹp bên sườn bị uốn cong, búng ra. Phập một tiếng, xuyên thấu người một vị cao thủ, mang theo thân thể người này bay ngược ra ngoài, hung hăng găm sâu vào một gốc cây. Trường kiếm đóng đinh trên thân cây, người này cũng bị đâm chết, nhưng thi thể hắn vẫn ghim trên lưỡi kiếm, chậm rãi trượt xuống, chẳng mấy chốc thân thể đã bị chia thành hai nửa. Thân hình Úy công tử liên tục chớp động, nhoáng cái ở phía đông chớp cái ở phía tây, chớp mắt trước vẫn còn đang ở bên phải, nhưng chỉ trong vòng thời gian mấy cái nháy mắt, hắn dã nhanh chóng vờn một vòng. Ở phía sau hắn, ít nhất cũng phải có ba mươi vị chí tôn hai mắt trợn trừng, trong cổ phát ra thành âm ô ô quái dị, thân hình vô lực ngã gục xuống! Thân hình Úy công tử không phải hoàn toàn không có tổn thương. Trên người hắn cũng bị một kẻ trong đó liều chết đánh trúng hai chưởng, nhưng vẻ mặt hắn lại hoàn toàn không có phản ứng gì, phảng phất giống như không bị ảnh hưởng vậy. Cho tới giờ khắc này, hai vị cung phụng dẫn đội mới chính thức đại kinh thất sắc! Không thể tưởng được tinh quái này lại hung mãnh như thế! Hô lớn một tiếng, tất cả mọi người đồng loạt lui về phía sau. Nhưng Úy công tử đâu dễ dàng buông tay như vậy, bám riết đuổi theo, lại có ba người đang cấp tốc rút lui, nhưng phốc phốc phốc một cái, đã hóa thành ba đám huyết vụ! Tám mươi vị cao thủ, đến giờ phút này đã bị giết hết một nửa! Còn lại bốn mươi vị! Mà tất cả những biến cố này, đều chỉ phát sinh trong thời gian mấy cái nháy mắt mà thôi. Cái cảm xúc mừng rỡ như điên vì phát hiện ra bảo bối hình người của đám người này lúc trước còn chưa kịp tiêu tán đi thì bọn hắn đã hóa thành oan hồn hết rồi! Không, là oan hồn cũng chẳng có! Dưới tinh linh khí trường của Úy công tử, hồn phách đám cao thủ chết thảm vừa mới từ thân thể bay ra đã bị lực lượng lục sắc vô hình trên không trung phân giải, chuyển hóa thành thiên địa linh khí tinh thuần... Cứ như vậy, linh hồn cao thủ chí tôn đều bị biến thành phân bón cho cây cối trong rừng... Mặc dù giết chóc huyết tinh, nhưng cây cỏ đại thụ trong rừng bốn phía đều đảm đương nhiệm vụ dọn dẹp, đem tất cả thi thể hài cốt, huyết nhục mơ hồ vùi lấp đi. Ngay cả vết máu cũng bị dọn dẹp sạch sẽ. Mấy câu hoa cỏ xung quanh cũng thi nhau nở rộ ra vô số hóa tươi rực rỡ, trong phút chốc mùi thơm xộc vào mũi, không còn một chút mùi máu tươi nào. Phóng mắt nhìn quanh, chỉ nhìn thấy một cảnh rừng cây xanh biếc, muôn tía ngàn hồng, chim hót hoa thơm, nào phải chiến trường vừa mới thôn phệ bốn mươi vị chí tôn cao thủ? Nhưng khung cảnh u nhã như vậy, kỳ thực lại là nơi tàn sát đáng sợ, kinh khủng nhất. Miêu Chấn Đông rốt cuộc cũng không còn vẻ đùa cợ nữa. Vẻ mặt ngưng trọng vạn phần, nhìn chằm chằm Úy công tử. Cho dù chết nhiều người như vậy, nhưng lửa nóng trong lòng đám người còn lại vẫn không hề vợi đi nửa điểm, thậm chí còn ngược lại, càng lúc càng dâng lên! Đây là một siêu cấp bảo bối hình người! Bảo bối càng lợi hại, chứng tỏ tác dụng càng cường đại! Nếu như có thể ăn nó, vậy... tu vi đám người mình, chẳng phải là đề thăng ầm ầm sao... Người chết rồi thì thôi. Chết là vì bản lĩnh ngươi không đủ. Chết càng nhiều càng tốt, người càng ít, chúng ta lại càng được chia nhiều. Đây gọi là thấy lợi tối mắt, tới thời khắc như thế này, đám người kia vẫn không nhận ra thế ục trước mắt, không thể phán đoán được thực lực khủng bố của \u0027bảo bối hình người\u0027 trước mắt! Bốn mươi người quây thành nửa vòng tròn. Đứng ở chính giữa vòng vây, đúng là thân hình cao lớn của Úy công tử. \"Các hạ rốt cuộc là thứ gì thành tinh?\" Ánh mắt Miêu Chấn Đông cuồng nhiệt, đồng tử co lại, âm thầm đề tụ công lực, miệng nói: \"Ngươi rốt cuộc là thiên tài địa bảo gì thành tinh? Lột xác thành người?\" Đối mặt với thiên tài địa bảo hình người cường đại như thế, Miêu Chấn Đông cũng không dám không coi trọng, ngay cả xưng hô cũng từ \"bảo bối\" thăng lên thành \"Các hạ\". Úy công tử ngẩn ra, nói: \"Cái gì? ngươi nói cái gì? Thiên tài địa bảo cái gì, lột xác hình người? Ngươi rốt cuộc muốn hỏi cái gì?\" Đám người kia thực biến thái, thực lực cường hoành, nhưng làm sao nói chuyện lại khó hiểu như vậy? Thật không biết một thân tu vi mạnh mẽ kia thế nào mà có được. Miêu Chấn Đông còn tưởng tinh quái trước mắt cố ý giả bộ, ý đồ làm mình thiếu cảnh giác, thản nhiên nói: \"Tuy thân hình, hành động của các hạ không khác gì nhân loại, nhưng huyền cơ bên trong làm sao giấu được pháp nhãn của lão phu. Lão phu đã sớm nhìn ra, các hạ chính là tinh quái hóa thân! Nói đi, ngươi rốt cuộc là thứ gì?\" Úy công tử cứng họng, hoàn toàn chán nản: \"Ngươi mới là tinh quái! Cả nhà ngươi mới tinh tinh quái! Lão tử là đại gia ngươi! Hai cái mắt cá chết của ngươi mà cũng dám tự xưng pháp nhẫn. Ta thấy là mắt mọc mụn cơm thì đúng hơn.\" Miêu Chấn Đông bình tĩnh nói: \"Thực lực các hạ không tầm thường, làm gì phải tự hạ thân phận, sỉ nhục người khác. Bất quá, cho dù ngươi phủ nhận cũng không sao. Hôm nay kết cục đã sớm xác định, ta nhất định có thể đánh ngươi về nguyên hình! Tất cả mọi người chuẩn bị!\" Xoạt một tiếng, tất cả cao thủ đồng loạt tiến lên một bước, nhất tề lộ ra tư thế chiến đấu. Úy công tử đột nhiên cảm thấy trong lòng rối rắm muốn chết. Đây rốt cuộc là thứ gì vậy, còn nói ta sỉ nhục người. Mà nói tới sỉ nhục người khác, các ngươi cả đám sỉ nhục ta ra cái dạng gì rồi hả? Ta... ta làm sao lại biến thành tinh quái rồi? Ta làm sao lại giả bộ? Ừm... Chẳng lẽ đám người này thật cho bản công tử là tinh quái sao... thiên tài địa bảo... bảo bối.... Ta thật sự là hết con mẹ nó chỗ nói rồi, một đám ngu ngốc... \"Lão bất tử kia! trừng lớn cặp mắt mọc mụn của ngươi lên mà nhìn, bản công tử đẹp trai như vầy mà ngươi bảo là tinh quái sao?\" Úy công tử giân tím mặt. \"Ha ha....\" Ánh mắt Miêu Chấn Đông giống như một hồ sâu, bộ dáng vẫn thong dong như thường: \"Tinh quái từ trước tới nay có bao giờ thừa nhận mình là tinh quái. Lão phu cũng không thèm cãi nhau với ngươi. Chờ đến khi đánh cho ngươi lộ nguyện hình, thì tất cả đều tự rõ ràng thôi.\" Text được lấy tại Truyện FULL Úy công tử tức tới muốn hộc máu. Lão bất tử vương bát đản này, ngươi cứ chờ bản công tử đấy, xem lão tử chơi chết ngươi.... Trước mắt còn lại hai vị chí tôn bát phẩm, ba vị chí tôn thất phẩm bảy vị chí tôn lục phẩm, mười ngũ phẩm, cũng chỉ có ba vị tứ phẩm, năm vị tam phẩm, còn lại mười người, đều là chí tôn nhị phẩm! Vừa rồi mình giết chết một đám người, nhìn như chiến quả huy hoàng, khiến cho nhân số đối phương giảm đi một nửa, nhưng phần lớn đều chỉ là nhân vật nhị phẩm tam phẩm mà thôi. Hai người thực lực cao nhất bất quá cũng chỉ là chí tôn tứ phẩm. Điều này đối với chiến lực đỉnh cấp của đối phương mà nói, cũng không có bao nhiêu tổn thất. Đó cũng là nguyên nhân thực sự khiến đối phương gặp biến mà không kinh, nhân lực đại tổn mà không nguy không loạn, thậm chí còn có tự tinh nắm chắc nghịch chuyển chiến cuộc. Xem ra tiếp theo không thể tránh được một phen khổ chiến rồi. Nếu không phải có tấm vương bài lấy đả thương đổi đả thương, tự thương hại lại có thể lành này, thế cục của mình chỉ sợ đúng là không lạc quan nổi. Trên thực tế, nếu chỉ tính về thực lực đơn thuần, Úy công tử mặc dù đã đạt tới cảnh giới bát phẩm chí tôn đỉnh phong, nhưng đối phương tổng cộn có tới hai người bát phẩm, sáu người thất phẩm, còn có rất nhiều cao thủ chí tôn cao giai khác phụ trợ, thế trận bao vây đã thành, cho dù muốn thoát thân cũng khó. Muốn nói chiến thắng, cơ bản là không khác gì người si nói mộng. Nhưng, đây lại là sân nhà của tinh linh! Mà Úy công tử, lại là một vị tinh linh vương tộc đỉnh cấp. Nhưng đây đối với song phương mà nói, thật sự là một hồi chiến đấu mơ mơ hồ hồ. Úy công tử đương nhiên vô tội, mà đối phương cũng là thần xuy quỷ khiến. Úy công tử cười lạnh lùng, chậm rãi ngâm nga: \"Bát hoang lục hợp quân vi tôn, vạn thủy thiên sơn ta là vương!\" Thân hình lăng không mà lên. \"Mọi người lên!\" Đồng tử Miêu Chấn Đông co rụt lại: \"Mọi người chú ý lực lượng một chút, chớ đánh nát nó! Nếu như nát rồi, dược lực không khỏi giảm đi, mất nhiều hơn được.\" Mọi người đồng loạt xông lên. Trong tiếng thét dài, thân hình Úy công tử từ trên cao lăng lệ lao xống. Giống như một mũi lợi tiễn, vọt vào giữa đám người. Phanh! Sau khi cùng đối một chưởng với nhị cung phụng, thân hình nhị cung phụng cấp tốc rơi xuống, mượn thế lui về phía sau hóa giải cỗ lực lượng phản chấn mạnh mẽ này. Trong khi đó, Úy công tử cũng chịu lực lượng phản kích mạnh mẽ, nhưng lại không lùi mà tiến, cố nén khí huyết nhộn nhạo trong lồng ngực, quát lạnh một tiếng, hai tay lần lượt phóng ra. Hai vị chí tôn nhị phẩm lập tức bị hắn túm lấy, quật thẳng vào nhau. Phanh một tiếng, hai tiếng nổ trầm thấp giống như hai quả dưa hấu nổ tung vang lên, máu tươi tung tóe tứ phía. Một kích đắc thủ vẫn còn dư lực, không hề né tránh, lại tiến thêm một bước, tung cước. Đại cung phụng cũng không tiếp chiêu, thân hình chợt lóe, chưởng chém xuống như đao. Úy công tử thu chân lại, thân hình lắc sang một bên, di chuyển tới bên trái đại cung phụng giống như quỷ mị. Trực tiếp đưa bả vai mình đụng vào chưởng thế của đại cung phụng, cùng lúc trúng chưởng, hung hăng tung một quyền, đánh thẳng vào ngực trái đại cung phụng. Đại cung phụng trúng chiêu, lập tức kêu lên một tiếng đau đớn. Oa phun ra một ngụm máu tươi, vừa vặn phun thẳng vào ngụm máu tươi từ trong miệng Úy công tử phun ra. đại cung phụng Miêu Chấn Đông thân hình lui lại, nhưng Úy công tử làm sao dễ dàng để hắn thoát thân? Trong đám người này, Úy công tử ghê tởm nhất, hận nhất chính là lão biến thái vương bát đản này! Mặc kệ thân thể bị bốn phương tám hướng công kích như mưa, lao tới nhanh như một tia chớp, một đôi nhục chưởng giống như cự phủ khai sơn, liên tiếp không ngừng điên cuồng oanh kích lên ngực Miêu Chấn Đông! Thân hình Miêu Chấn Đông vừa vội vàng lui trở lại, vừa không ngừng đưa tay đỡ đòn. Phòng ngự từng chưởng từng chưởng, vừa kinh vừa sợ hét lên: \"Ngươi không muốn sống nữa hả?\" Không trách hắn kêu to như vậy, loại đấu pháp này của đối phương, rõ ràng là đấu pháp đồng vu quy tận, không muốn sống nữa, thậm chí là công kích tự thương tổn bản thân, bất cẩn một cái là đánh không chết Miêu Chấn Đông, bản thân đã chết trước rồi. Dù sao đại cung phụng cũng chỉ bị một mình Úy công tử công kích, còn bản thân Úy công tử lại phải thừa nhận vô số lần công kích từ bốn phương tám hướng. \"Nói như rắm, ta không liều mạng, các ngươi sẽ để ta sống sao? Lão tử không thừa cơ hội kéo theo đệm lưng thì c̣òn chờ tới khi nào.\" Úy công tử cười lãnh khốc, mỉm cười: \"Lão bất tử... Ngươi không phải vừa nói muốn ăn bảo bối của ta sao? Ta cho ngươi cơ hội, hốc đê, đồ biến thái....\" Miệng nói nhưng tay không hề ngừng nghỉ, đột nhiên rống lớn một tiếng: \"Thiên địa sinh linh! Vì ta sở dụng!\""
}