{
  "chapter_name": "Chương 632: Cảnh cáo",
  "content": "- Bước vào giang hồ, chuyện thứ nhất chính là trước tiên điều tra rõ sống chết của Ngạo Tà Vân! Nếu như chết, mang thi thể về, báo thù! Nếu như sống, dẫn người về, báo thù! Đây là những lời của Ngạo Thiên Hành khi đệ tử gia tộc xuất chinh. Tóm lại thì chỉ có một điểm: Ngạo Tà Vân không quản chết sống cũng phải mang về! Hơn nữa bất kể như thế nào, lần này người xuất thủ với Ngạo Tà Vân phải trả giá đắt. - Sáu người các ngươi, nếu có đứa nào dám giở trò, lòng dạ hẹp hòi, sau khi trở về, đợi các ngươi chính là tu vi tận phế! Đừng tưởng rằng bọn ta không biết trong lòng các ngươi đang suy nghĩ cái gì! Đây là lời cảnh cáo của Ngạo Thiên Hành đối với sáu đứa con cháu! Đại đội nhân mã đã xuất phát; Ngạo Thiên Hành mới hỏi: - Tạ công tử đỡ chút nào chưa? - Tạ công tử đã cáo từ rồi. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Hạ nhân hồi báo: - Tạ công tử còn chưa khỏe hoàn toàn. Có điều, thấy được tình hình hôm nay của Ngạo gia liền đề xuất cáo từ, trước khi đi có nói: Tình huống hiện tại, cùng gia chủ cáo biệt, khó tránh khỏi sẽ làm gia chủ đa cảm, cho nên, trực tiếp đi luôn. Ngạo Thiên Hành gật đầu, hiện tại mình đang tâm loạn như ma, mặc dù Tạ Đan Quỳnh không từ mà biệt, nhưng quả thật đã rất thông cảm cho tâm tình của mình. An bài thỏa đáng, hắn liền đi đến nội thất. Ngay sau đó thì vào mật đạo, một đường đi xuống, quanh co. Không biết đi bao xa, đi tới trước một thạch thất dưới lòng đất kỳ lạ. - Lão tổ tông, vì sao lần này giang hồ náo động, ngài lại kiên trì đưa sáu đứa chúng nó ra ngoài? Ngạo Thiên Hành hơi khó hiểu, cũng có chút oán hận. Đối diện là một gian phòng lớn do bạch tinh xây thành, bạch tinh chất lượng rất cao, hầu như trong suốt, từ bên ngoài nhìn vào, hầu như có thể thấy được ba bóng hình mơ mơ hồ hồ. - Ngươi cho là Tà Vân khẳng định không chết đúng không? - Một lúc lâu, bên trong truyền ra một thanh âm già nua. - Vâng! Ngạo Thiên Hành nói: - Tin tức từ các phương diện đều đã đưa về. Các gia tộc Âu gia Hắc Ma mặc dù truy sát Tà Vân, nhưng thủy chung không có đắc thủ. Rất nhiều đồn đãi nói Tà Vân được Sở diêm vương cứu đi, tin tưởng đây cũng là không có lửa thì sao có khói... Đối diện trầm mặc một hồi. Đột nhiên một tiếng thở dài, một thanh âm khác chậm rãi nói: - Ba huynh đệ bọn ta ở chỗ này bế quan, đã 50 năm. Nếu mấy năm nữa mà không thể đột phá Quân cấp ngũ phẩm, vậy thành tựu cả đời của bọn ta cũng chỉ dừng tại chỗ này. Hắn dừng một chút, nói: - Nói kiểu khác, nếu không thể đột phá; trong 20 năm, ba người bọn ta nhất định từng người ngã xuống! Thọ nguyên đã đến hạn. Ngạo Thiên Hành khiếp sợ đến nỗi trừng to mắt: - Sao lại... - Bọn ta nhất định không thể thủ hộ Ngạo gia thiên thu muôn đời; tương lai của Ngạo gia toàn dựa vào đám trẻ tuổi. Một thanh âm khác lạnh lùng vang lên: - Nhưng, đám trẻ tuổi không nghe lời, có dã tâm cùng tay chân tương tàn thì lại gấp đôi, coi như là có năng lực lớn, cũng không thể dùng. - Thế hệ này của chúng nó xuất hiện bảy thiên tài, Ngạo thị gia tộc vui mừng khôn xiết, cho rằng phục hưng có hi vọng; nhưng ba người lão phu lại ngày đêm sầu lo. Thanh âm lạnh buốt nói: - Cần biết nương theo thiên tài mà đến, tất nhiên là dã tâm cùng dục vọng quyền lực! - Nếu Ngạo Tà Vân chưa chết, để hắn xuất ra thủ đoạn của hắn, thuyết phục những người này, thu phục những người này, hoặc là giết chết! Nếu hắn đã chết, để sáu người này tranh ra một người đệ nhất! Dù bởi vậy mà có tổn thương, cũng là việc không thể tránh được, chung quy tốt hơn so với tương lai gây đến phân liệt. - Nhưng nếu Ngạo Tà Vân chết ở trong tay bọn họ, cũng không dễ tính. Lão tổ tông mở miệng đầu tiên thản nhiên nói: - Đây chính là thế gia, không tồn tại công bằng gì đáng nói; mỗi người đều đã đủ lông đủ cánh, muốn thượng vị, thì phải cho thấy bản lĩnh! Ngạo Thiên Hành muốn mở miệng, trên mặt lộ vẻ đau lòng. Bảy đệ tử ưu tú của gia tộc, nếu như làm như thế thì còn lại được mấy người? - Ba người bọn ta bất kể như thế nào cũng sẽ không nhúng tay vào, chỉ có thể chờ kết quả, về phần các ngươi... Cũng có thể thi triển thủ đoạn. Tuy nhiên... Gia chủ hộ vệ đội cùng trung lập Hoàng Tọa không thể động. Hắc Tinh Vệ đội cùng Ngạo Ưng Ám Sát đội ngũ không thể động! Đây là căn bản, không cho phép dao động. - Đây là một lần cơ hội. Sau lần này, thực lực của Ngạo thị gia tộc sẽ tổn hại lớn. Trong một đoạn thời gian có thể sẽ yên lặng; nhưng từ nay về sau càng trở nên đoàn kết! Một vị lão tổ tông trong đó nói: - Thiên Hành, ngươi phải nhớ kỹ, có thể làm cho lực lượng của một gia tộc quật khởi, không phải là người đông thế mạnh, không phải là nhà to nghiệp lớn, mà là đoàn kết! - Ngạo gia hiện tại mặc dù nhà to nghiệp lớn, danh liệt đệ nhất gia tộc Trung Tam Thiên, nhưng quá phân tán! Ngạo Thiên Hành tâm sự nặng nề lui ra. Tà Vân, ngươi tới cùng ở đâu? Ngươi còn sống không? ******* Ngoài đại môn Ngạo thị gia tộc, sáu đội nhân mã chờ xuất phát, trên mặt sáu thiếu niên đều mang theo dáng tươi cười tao nhã, tập họp lại với nhau. Sáu người đều mặt mày anh tuấn, cử chỉ tiêu sái, vóc người cao to, ngọc thụ lâm phong. Chính là lục đại công tử của Ngạo thị gia tộc! - Thanh Vân, ngươi cần phải nỗ lực lên, tìm được đại ca, ngươi lập công rồi. - Một thiếu niên thân thiết cười. - Mộng Vân, ngươi cũng phải cố gắng, nói không chừng đại công này là của ngươi đấy. - Ngạo Thanh Vân khiêm tốn cười. ******* Mấy huynh đệ ôn hòa nói cười, thân thiết đối mặt nhau, nhưng trong đáy mắt đây đó thỉnh thoảng hiện lên hàn mang, lại trông rất dữ tợn đáng sợ! Mọi người đều biết, đây là cơ hội của mình! Cơ hội ngàn năm khó gặp! - Đi thôi! Không biết là ai nói, mọi người đã sớm gấp không thể chờ lập tức phân tán ra, phi thân lên ngựa, trong tiếng cười lớn, trường sam tung bay, dưới bầu trời trong xanh, kéo ra sáu mã đội thật dài. ******* - Họ đã trở về! Mạc Thiên Cơ nhìn hai người trước mắt. Lần này chỉ có ba người. Đổng Vô Lệ, La Khắc Võ, Mạc Thiên Cơ. Đây là một phòng trà rất thanh tĩnh. - Tin tưởng các ngươi đều đã biết tin tức. Thiên Binh các vừa trở về liền nhổ đi sào huyệt của Âu thị gia tộc! Hiện tại lực lượng tàn dư của Âu thị gia tộc chỉ còn lại chưa đến 20 người trong liên minh! Đã không đủ sợ hãi! Mạc Thiên Cơ nét mặt bình tĩnh, chậm rãi nói: - Sở diêm vương lần này tập kích như sấm sét, đẵ triệt để giải quyết tâm phúc đại hoạn của ta! Âu thị gia tộc, chính là lý do và cố kỵ lớn nhất mà chúng ta không có phát động. - Sấm tướng! Mạc Thiên Cơ thản nhiên nói: - Đây là ý của Sấm tướng mà ta nói! Cũng chỉ có Sở diêm vương, mới có thể làm chuyện này trôi chảy. Đổng Vô Lệ và La Khắc Võ đều không nói gì, họ cũng đều biết, đây không phải là trọng điểm mà Mạc Thiên Cơ nói. Những điều này mọi người đều biết. Không phải là bí mật gì. - Điều ta phải nhắc nhở các ngươi chính là... Trong mắt Mạc Thiên Cơ lập loè quang mang, lấy tay nhẹ nhàng gõ mặt bàn, hình như có chút khó nói. Nhưng rốt cuộc vẫn nói ra: - Chúng ta yêu cầu chính là đoàn kết, một khi có bất cứ nội chiến nào, chính là vạn kiếp bất phục! - Kỷ Chú và Đan Quỳnh còn có bên Cố gia, cũng không có bất luận vấn đề gì. Cũng chỉ có hai người các ngươi! - Hiện tại thoạt nhìn, địch nhân hình như đã rơi vào hạ phong, nhưng... Phải biết rằng, lực lượng chân chính của Điền gia và Hắc Ma vẫn chưa hiện rõ, Đồ gia... càng ẩn dấu chưa động. Ánh mắt Mạc Thiên Cơ quét qua, ánh mắt sắc bén nhìn hai người: - Tin tưởng hai vị huynh đài đều hiểu rõ, cũng đều lý giải. Đổng Vô Lệ và La Khắc Võ đều đang trầm tư. Một lúc lâu, La Khắc Võ chậm rãi nói: - Ta chưa bao giờ có ý nghĩ như vậy. - Ngươi không có, không có nghĩa là thuộc hạ của ngươi không có! Mạc Thiên Cơ hừ mũi, nhìn hai người: - Yêu cầu cho các ngươi biết, hiện tại La Khắc Địch đã là Vương Tọa cửu phẩm, nửa chân nữa là bước vào tu vi Hoàng cấp.\" - Hiện tại Đổng Vô Thương đã là Hoàng Tọa, hơn nữa là nhất phẩm Đao Hoàng thuần túy! Mạc Thiên Cơ nhìn Đổng Vô Lệ, nặng nề nói: - Hiện tại, một đại gia tộc chúng ta yêu cầu lực lượng như vậy! Đổng Vô Lệ biến sắc, chậm rãi gật đầu, nặng nề nói: - Ngươi yên tâm, ta biết phải làm sao! Mạc Thiên Cơ thật sâu nhìn hắn, chậm rãi nói: - Chỉ hy vọng như thế. ... Đổng Vô Lệ cùng La Khắc Võ cưỡi ngựa rời khỏi Mạc thị gia tộc; không nói gì với nhau, đều thở dài. Một lúc lâu, La Khắc Võ chắp tay, thúc ngựa mà đi. Vẫn không nói gì. Ánh mắt Đổng Vô Lệ nhìn bãi cỏ dưới chân, ánh mắt hơi ngưng lại, phức tạp, mâu thuẫn; cơ thịt trên mặt đang co quắp, lại hồi phục, hai hàng lông mi xoắn lại với nhau. Hắn cứ để mặc cho ngựa đi lên trước, một lúc lâu mới thở một hơi thật dài, thì thào nói: - Đao Hoàng... Đao Hoàng rồi sao... Ở phía sau hắn là bốn lão giả, trong mắt đồng thời hiện lên một đạo tinh quang. Một lúc lâu, Đổng Vô Lệ hai chân kẹp lấy bụng ngựa, tuấn mã hí dài một tiếng rồi lao ra ngoài, lưu lại một đoạn tâm tư rối loại như tơ vò. ********* Trong liên minh các gia tộc Âu gia Điền gia Đồ gia như nằm trong cảnh mây đen mù sương. Bầu không khí ngưng trọng, gần như khiến người không thở nổi. Ngay vừa rồi nhận được tin tức: thế lực các phương diện của Đồ thị gia tộc tao ngộ Ngạo gia công kích! Thực lực các phương diện của Điền thị gia tộc tao ngộ Ngạo gia công kích! Lý gia tao ngộ Ngạo gia công kích! Triệu gia tao ngộ Ngạo gia công kích! Những công kích này, bao gồm vũ lực công kích, bao gồm thương nghiệp ngăn chặn; bao gồm thôn tính cửa hiệu, bao gồm... Bạn hợp tác cũng bị cảnh cáo, công kích! Công kích toàn phương vị! Hai phân đà của Hắc Ma bị Ngạo thị gia tộc nhổ tận gốc! Sáu đội nhân mã của Ngạo thị gia tộc tựa như sáu làn sóng lớn, tại đại địa vô biên cuốn phăng đi tất cả! Mà bên mình, còn chưa khai chiến thì đã nổi lên nội chiến, Mộng thị gia tộc bị những người của mình nhổ tận gốc, chém tận giết tuyệt. Hôm nay, Âu thị gia tộc cũng không còn tồn tại, chỉ còn lại hai người Âu Thành Võ cùng Âu Độc Tiếu dẫn theo 20 tàn binh bại tướng. Chẳng khác nào như hai quang can tư lệnh! - Ngạo thị gia tộc xuất động sáu đội nhân mã, phân biệt có Ngạo Thanh Vân, Ngạo Thừa Vân; Ngạo Mộng Vân; Ngạo Vũ Vân, Ngạo Phong Vân và Ngạo Lãng Vân sáu người suất lĩnh. Điền Bất Hối nhẹ nhàng gõ bàn, chậm rãi nói: - Ngạo thị gia tộc đã triển khai phục thù. Mặt khác, Mạc gia Tạ gia Kỷ gia La gia Đổng gia Cố gia cũng đều đang rục rịch. Sự tình đã phát triển đến tình huống trước đó chúng ta thiết tưởng không muốn phát sinh nhất, cũng chân chính đã đến tình trạng cực đoan ác liệt. Trước mặt đối sách thế nào, mời mọi người đưa ra ý kiến. Một lúc lâu, mọi người chưa một ai lên tiếng. Thiếu niên Hắc Ma hừ lạnh một tiếng. Điền Bất Hối bỗng nhiên ngẩng đầu, ánh mắt băng lãnh nhìn Thiếu Niên Hắc Ma: - Ta cần phải nhắc nhở mọi người, hiện tại là thời khắc tồn vong nguy cấp, bất luận sự mất đoàn kết nào đều là kết cục bị diệt! Cho nên, mời mọi người nhẫn nại, phụ trách cái miệng của mình. Hắn quay đầu: - Đồ huynh, viện binh mà các ngươi hứa hẹn khoảng chừng bao lâu nữa? Đồ Thiên Hào tự tin cười: - Gia phụ cùng lão tổ tông đã tự mình đi trước, chắc hẳn chỉ trong mấy ngày nữa là có thể có tin tức. Điền Bất Hối chậm rãi gật đầu, thở dài: - Chỉ mong... càng sớm càng tốt!"
}