{
  "chapter_name": "Chương 1632: Lựa chọn của Sở Dương",
  "content": "Tuy mạo hiểm nhưng trong lòng Sở Dương lại có một suy đoán mơ hồ khác: Vị cao nhân ẩn mình kia vị tất đã là địch nhân. Nếu như người này là địch nhân, trực tiếp tiêu diệt mình là được rồi, cần gì phải hao tâm tổn sức như thế, cố làm ra vẻ huyền bí, thật sự không cần thiết. Hơn nữa tình huống bây giờ như vậy... Tâm niệm Sở Dương xoay chuyển thật nhanh, linh quang chớp động, liệu có phải là... Tuyết Lệ Hàn hay không... Hay là người nào đó thuộc phe Tuyết Lệ Hàn? Nếu như là vậy, vậy lần này mình tuyệt đối sẽ không có nguy hiểm. Nhưng, đám người Cố Độc Hành lại chưa chắc. Cho nên lập tức mở miệng tuyên bố, chỉ có một mình hắn tham gia trò chơi. Nếu như thế cục đã xác định, vậy hãy tiến hành theo phương thức có lợi nhất cho mình, nguy cơ vị tất đã không thể xoay chuyển! Đọc Truyện Online mới nhất ở TruyenFull.vn Mạc Thiên Cơ hít một hơi thật sâu, bình tĩnh nhìn Sở Dương hồi lâu, nháy bén phát hiện được một tia bất đắc dĩ và một tia thôi thúc trong mắt Sở Dương, trong lòng không khỏi chấn động, lập tức trấn định trở lại, nói: \"Không cần đánh đánh giết giết cũng là chuyện tốt! Huynh đệ chúng ta sẽ đợi lão đại chiến thắng trở về!\" Sở Dương mỉm cười gật đầu, buông cánh tay nhỏ bé của Mạc Khinh Vũ ra, tiến lên phía trước một bước. Thiên ma quái nhân cũng không hề phát hiện dị thường, cười cạc cạc quái dị, nói: \"Có đảm lượng, nếu vậy, hãy tiến lên mười bước!\" Trong suy nghĩ của Thiên ma, mình đưa ra điều kiện \"ưu ái\" như thế, đối phương sao có thể cự tuyệt, không cần mạo hiểm lại có thể giải quyết cường địch không thể địch nổi như mình, tính thế nào cũng có lời. Sở Dương cười lớn, sải bước tiến lên, không hề có một chút do dự, dao động. Bất kể là tự nguyện hay là bức bách, nếu đã quyết định, vậy cứ dũng cảm tiến lên thôi! Phía sau, một đôi tay nhỏ bé của Mạc Khinh Vũ đã nắm chặt lấy nhau, chặt đến nỗi khớp xương trắng bệch. Đầu vai thoáng trầm xuống, Mạc Thiên Cơ khẽ vỗ vỗ vai muội muội mình: \"Yên tâm! Sở Dương có nắm chắc. Ngươi thấy hắn từng làm chuyện gì mà không có chuẩn bị chưa?\" Mạc Khinh Vũ kinh ngạc ngẩng đùa, giờ khắc này, trong lòng nàng đang cực kỳ lo lắng, thậm chí ngay cả Mạc Thiên Cơ an ủi cũng không nghe lọt. Thiên ma quái nhân cười một tiếng quái dị, giơ hai tay lên, một đám hắc vụ nồng đậm tràn ra, bao phủ Sở Dương vào bên trong... .... \"Chủ thượng, không phải thuộc hạ lắm lời. Nhưng ngài thay đổi quyết định bây giờ còn kịp đấy. Thiên ma tồi tâm tuy không phải ma công cao cấp nhất, không lọt vào mắt cao thủ, nhưng lại là kỹ xảo căn nguyên của Thiên ma, một khi thành công là không thẻ nghịch chuyển.\" Lão giả kia nhìn ma vụ bốc lên, lo lắng nói: \"Chỉ có linh tính vững vàng mới không sợ ngoại ma. Ít nhất phải tới địa cấp mới có thể như thế. Sở Dương này hiện giờ cố nhiên có thành tựu không tầm thường, nhưng cũng chỉ là huyền cấp mà thôi. Còn xa mới có linh tính vững vàng như địa cấp. Trong lòng mỗi người đều có ma tính, dưới địa cấp, nhập ma khó quay đầu. Nếu như không áp chế nổi... mạo hiểm quá lớn! Thật sự không đáng mạo hiểm, không đáng...\" Tuyết Lệ Hàn thản nhiên nói: \"Không sao đâu! Ta tin tưởng Sở Dương. Thừa tướng, trên thế gian này, thế gian vạn vật, đều có mặt lợi và mặt hại. Linh tính vững vàng cố nhiên là tu giả may mắn, từ đó về sau không sợ ngoại ma xâm nhập. Nhưng... sau khi linh tính ổn định, lại mất hoàn toàn mất đi cơ hội lịch lãm linh tính. Điều này đối với con đường thiên đạo sau này mà nói, lại là một tiếc nuốt rất lớn. hơn nữa, vô cùng có khả năng khiến chết non nửa đường.\" \"Hiện tại, Sở Dương ở huyền cấp đã được lịch lãm Thiên ma, sớm thử nghiệm một cửa ải quan trọng nhất, hung hiểm nhất trên thiên đạo sau khi đạt tới thiên cấp. Chỉ cần có thể vượt qua, đương nhiên sẽ thu được lợi ích to lớn. Đem ra so sánh, cái nào nặng cái nào nhẹ, thừa tướng ngươi hẳn cũng rõ ràng!\" Lão giả thở dài, không nói thêm, nhưng trong lòng lại thầm nói: \"Cái nào nặng cái nào nhẹ? phải vượt qua mới thu được lợi ích. nếu không vượt qua được thì chẳng thu được cái rắm gì hết. Có thể vượt qua khảo nghiệm của Thiên ma ở huyền cấp.... toàn bộ Cửu Trọng Thiên Khuyết, có được mấy người?\" Dĩ vãng, Cửu Trọng Thiên Khuyết vì đối kháng Thiên ma, cũng từng tiến hành khảo nghiệm Thiên ma này, Nhưng liên tục ba năm, thiên tài các đại gia tộc bồi dưỡng ra, hơn ba vạn người đều bị kích phát ra ma tính, không thể không lập tức giết chết, diệt từ tai họa ngầm. Khiến các đại gia tộc phản ứng kịch liệt. Hơn ba vạn người, trong đó ai mà không là anh tài, thiên tài, kỳ tài, nhưng có một ai ngoại lệ đâu? Kể từ khi đó, toàn bộ Cửu Trọng Thiên Khuyết không ai làm như vậy nữa! Vì sao ngài chắc chắn Sở Dương có thể vượt qua được? Ngài có thể cho ta một lý do để ta an tâm không? Có thể không? Cái này thật sự là không thể nào hiểu nổi. \"Nói thật, ta còn có một mục đích khác, ta thật sự rất muốn biến, trong vô số những lựa chọn đó, hắn sẽ lựa chọn thế nào? Buông bỏ thế nào!\" Khóe miệng Tuyết Lệ Hàn lộ ra một nụ cười. Lão nhân kia trợn trừng mắt mà nhìn. Trong lúc nhất thời hoàn toàn không còn lời nào để nói. Không tưởng được, chủ thượng... không ngờ lại có hứng thú như vậy, hơn nữa còn là đối với một võ giả... võ giả rác rưởi, thấp kém như thế! Chính là võ giả rác rưởi, với tu vi hiện tại của Sở Dương, ở trước mặt hai người, cũng chỉ có thể dùng \"võ giả rác rưởi\" để hình dung! Cửu Trọng Thiên Khuyết có thể nói là thiên tài vô số, cho dù là thực lực mạnh hơn. tư chất tốt Sở Dương trước mắt, cũng có khối người. Thậm chí là vô số kể. Nhưng chủ thượng còn chưa từng cảm thấy hứng thú đối với bất cứ người nào. Hôm nay, rốt cuộc có chuyện gì vậy? Hắn không biết, trong lòng Tuyết Lệ Hàn cũng thầm suy nghĩ: Ta thật muốn xem xem, Sở Dương này rốt cuộc có chỗ nào đặc biệt, lại có tư cách trở thành Cửu Kiếp kiếm chủ thế hệ cuối cùng, được hai vị đại năng kia coi trọng.. Rốt cuộc là vì cái gì? Xuất phát từ nguyên nhân gì? Lý do gì? Hắn rốt cuộc có chỗ nào khác người thường? Hôm nay hiếm khi có cơ hội, đương nhiên phải xem xem... Trong Thiên ma trận. Nhìn Sở Dương đã tiến vào trong trò chơi, càng bị toàn bộ trận thế bao phủ rồi, Thiên ma quái nhân liền phóng thích thần thức của mình thăm dò tâm tính căn nguyên của Sở Dương. Vừa kiểm tra liền lập tức mừng rỡ. Căn nguyên Sở Dương này thâm hậu, không ngờ còn vượt xa cái tên lúc trước. Lần này đúng là phát tài rồi. Nếu như có thể tạo ra Thiên ma bản nguyên... lão tử ít nhất cũng có thể khôi phục một thành rưỡi tu vi trở lên! Phát tài, phát tài rồi. Lần này phát tài rồi! Nhưng gia hỏa này có tí tuổi đầu, làm sao lại có lực lượng tâm tính hùng hậu như vậy? Thiên ma đang nghi hoặc tự hỏi thì nghe Sở Dương hỏi: \"Thế nào còn chưa bắt đầu?\" Ngươi còn mất kiên nhẫn? Bản đại nhân lơ lẵng cho ngươi sống lâu thêm một hồi, ngươi lại không còn kiên nhẫn! \"Trò chơi chuẩn bị bắt đầu. Khặc khặc khặc khặc....\" Thiên ma vội vàng từ trong trầm tư tỉnh lại, cất tiếng cười lớn khó thể nào ức chế hưng phấn trong lòng. Tiểu tử, đây chính là ngươi tự tìm tới cửa. Nếu như là mấy ngày hôm trước, ta còn thật không có nắm chắc đối phó được ngươi. Nhưng hiện tại, ta đã có một Thiên ma bản nguyên trong tay, đối phó loại người bình thường còn chưa tính là sồ ma như ngươi, đã không còn khó khăn gì đáng nói nữa rồi... \"Bắt đầu... Luật chơi như sau... lựa chọn....\" Thiên ma quái nhân bắt đầu giảng giải quy tắc trò chơi. \"Nhiều nhất chỉ có thể lựa chọn chín hạng.\" Thiên ma quái nhân ói, tiếp đó ma trận lập tức triển khai. Nếu như Sở Dương từng thấy Pháp Tôn và Dạ Túy lựa chọn, nhất định sẽ phát hiện, thời gian Thiên ma bày trận hiện giờ, so với lúc trước đã ngắn hơn một nửa! Nói cách khác, uy lực ma trận hiện tại, trải qua một đêm, đã tăng lên gấp đôi! Càng thêm hung hiểm khó lường. Sở Dương gật đầu, nhìn năm mươi sáu hạng nội dung xoay tròn trước mặt, ánh mắt thoáng có chút thất thần. Trong lòng cũng có chút sợ hãi, than thở. Năm mươi sáu nội dung trước mặt, gần như đã bao quát tất cả dục vọng của nhân loại rồi. Lý tưởng nhân sinh, đều ở trong đó! Bất kể là thiện, hay là ác! Sau nhiều lần Thiên ma quái nhân thúc giục, Sở Dương rốt cuộc bắt đầu đưa tay lên, lựa chọn. Kim quang trước mặt chớp động, từng hạng từng hạng, chậm rãi lướt qua. Mỗi một hạng đều xúc động tới sâu trong đáy lòng. Chung sinh bạn lữ! Sau khi lựa chọn bắt dầu lựa chọn, bốn chữ này đột nhiên xuất hiện trước mắt, ánh mắt Sở Dương sáng ngời, xuất chỉ như gió. Thắp sáng hạng mục này đầu tiên. Hồng trần mênh mông, nếu như có thể bầu bạn cả đời với ý trung nhân, cuộc đời này cũng không uổng... Phu thê bầu bạn tới già, đó cũng là điều Sở Dương coi trọng nhất, tiếc nuối kiếp trước khiến cho Sở Dương tràn đầy chấp niệm đối với hạng mục \"Chung sinh bạn lữ\" này! Bạch đầu giai lão, làm bạn cả đời. Mạc Khinh Vũ, Thiết Bổ Thiên... Ha ha, không biết mấy nha đầu này, nếu như già đi, sẽ có bộ dáng thế nào? Sở Dương ngây ngẩn suy nghĩ. Sau đó, sinh tử huynh đệ. Lựa chọn thứ hai! Sở Dương không chút do dự, lập tức điểm trúng. Huynh đệ của ta, đồng cam cộng khổ, cùng vinh cùng nhục, cùng lên núi đao cùng xuống biển lửa, sóng vai xông qua sinh tử, kết bạn trên diêm vương điện! Sở Dương điểm trúng, nhìn bốn chữ \"Sinh tử huynh đệ\" phát quang, Sở Dương lẩm bẩm nói: \"Nếu như có một ngày ta trở thành truyền thuyết, ta hi vọng trong truyền thuyết của ta có tên các ngươi. Nếu như các ngươi trở thành thuyết, ta hi vọng trong truyền thuyết của các ngươi có ta!\" \"lời hứa từng nói, ta sẽ không quên!\" Sau đó là... phụ mẫu gia tộc, lựa chọn thứ ba! Phụ thân, mẫu thân là người sáng tạo ra mình. Tuy Sở Dương bởi vì một số nguyên nhân mà lang bạt bên ngoài, không có bao nhiêu thời gian ở cùng phụ mẫu, nhưng tình cảm đối phụ mẫu lại không hề dưới người khác. Nhớ tới ánh mắt ôn nhu trân trọng của mẫu thân Dương Nhược Lan, trong lòng Sở Dương lại thoáng ấm áp. Cho dù toàn bộ thiên hạ đều không thể tin tưởng, nhưng phụ mẫu lại vĩnh viễn dáng tin. Mặc kệ nhi tử mình làm gì, phụ mẫu... cho tới bây giờ chỉ có bao dung! Lựa chọn thứ tư, Sở Dương lựa chọn huyết mạch huynh đệ. Huyết mạch huynh đệ, hiện tại thế hệ trẻ tuổi Sở gia còn có mấy người. Sở Dương chân thành hi vọng, những huynh đệ đó có thể hòa thuận chung sống. Lại tới lựa chọn thứ năm, Sở Dương lựa chọn vô địch thiên hạ.... Vô địch thiên hạ, đây là giấc mộng của bất cứ người giang hồ nào. Thậm chí là người bình thường. Chỉ cần là nam nhân đều có giấc mộng này. \"Vô địch thiên hạ cũng được rồi. hoàn toàn đủ dùng, cái gì mà duy ngã độc tôn, hoàn toàn là dư thừa. nếu như duy ngã độc tôn, phụ mẫu huynh đệ ta nên xử lý thế nào đây? Đều biến thành thuộc hạ của ta sao? Sở Dương cười lạnh trong lòng một tiếng. Tiếp đó điểm trúng thiên hạ thương sinh, lựa chọn thứ sáu. \"Cho tới bây giờ ta vẫn không phải đấng cứu thế chủ. Ta càng không có ý chí vĩ đại như vậy. Nhưng ta vẫn lớn lên ở thế giới này. Nếu như thiên hạ thương sinh đều chết hết, vậy chẳng phải huynh đệ, tỷ muội bằng hữu thân nhân của ta đều chết hết sao?\" \"Huống chi, nhân thế này vẫn có rất nhiều người lương thiện. Nếu nhu có chút năng lực, cứu vớt một chút có làm sao?\" \"Vinh hoa phú quý không nhất định cần. Có thực lực, chẳng lẽ không có vinh hoa phú quý sao? Bất quá, hiệu lệnh thiên hạ ngược lại lại cần thiết. Có một số việc, tỷ như tương lai nếu có một ngày quyết chiến Thiên ma, không có thanh thế thì không được... Vậy nên rất cần hiệu lệnh thiên hạ.\" Lựa chọn thứ bảy, hiệu lệnh thiên hạ!"
}