{
  "chapter_name": "Chương 95: Bên hồ Lưu Thúy",
  "content": "Sau khi kết thúc mọi việc tại Bổ Thiên Các, Thành Tử Ngang liền theo mật đạo và dùng tốc độ nhanh nhất mà chạy đến phủ thái tử, sau đó trong khoảng thời gian ngắn nhất báo cáo xong mọi chuyện, rồi lại lấy tốc độ nhanh nhất mà quay trở về. Toàn bộ quá trình thậm chí không tốn đến một khắc đồng hồ! Vậy mà Sở Dương lại đoán biết được tất cả, thậm chí còn ở nơi này mà chờ hắn. Cho dù là Thiết Bổ Thiên có mật báo với Sở Dương thì hắn cũng không thể nhanh như vậy! Thành Tử Ngang đột nhiên hiểu rõ, thiếu niên đứng trước mặt mình có tâm tư thâm sâu đến mức khó lường. Ở trước mặt của hắn, cho dù là bất cứ ai cũng đều không thể che giấu được! Lúc này đây, mặc dù hắn không nói bất cứ gì nhưng rõ ràng chính là đến tìm mình đây. Hành tung của ngươi, tất cả đều nằm trong lòng bàn tay của ta. Ngàn vạn lần không nên có chủ gì gì sai lệch, nếu không ngươi sẽ hối hận! Ý tứ chính là ở chỗ này sao. Nhìn theo thân ảnh ung dung rời đi của Sở Dương, Thành Tử Ngang buông một tiếng thở dài thật sâu. Sở Dương đi trong gió đêm, cảm giác rất là sảng khoái. Hắn luôn luôn chú ý đến Thành Tử Ngang bởi vì hắn xác định Thành Tử Ngang chính là người đại diện cho Thiết Bổ Thiên ở Bổ Thiên Các. Thành Tử Ngang có thể là một cao thủ, nhưng lại không phải là một người dẫn đầu hợp cách! Sở dĩ hắn có thể leo lên chức vị Các chủ, thứ nhất là bởi vì hắn là người có thực lực cao nhất hiện tại, thứ hai cũng là vì hắn đáng tin cậy! Bằng không thì Thiết Bổ Thiên cũng sẽ không bỏ mặc cho một ngoại nhân đảm đương chức vụ Các chủ Bổ Thiên Các như thế. Hơn nữa Thiết Bổ Thiên tuy là người khởi xướng, vậy mà lại không đảm nhiệm bất kì một trọng trách gì, thậm chí là một chức vị lãnh đạo trên danh nghĩa cũng không nốt. Đó là bởi vì Thiết Bổ Thiên tin tưởng Thành Tử Ngang. Sở Dương tuyệt đối không tin Thiết Bổ Thiên cứ như vậy mà bỏ mặc Bổ Thiên Các. Cho nên sau khi sự việc chấm dứt, thấy Thành Tử Ngang mất hút bóng dáng là Sở Dương đã biết rõ hắn nhất định chạy đến báo cáo cho Thiết Bổ Thiên. Dù sao Bổ Thiên Các xảy ra sự kiện thay đổi quyền lực lớn như vậy, nhất định phải lập tức thông báo cho Thiết Bổ Thiên! Cho nên Sở Dương liền ung dung vào trong phòng Thành Tử Ngang mà chờ đợi. Loại tư vị này cũng không tốt đẹp gì cho lắm. Điều Sở Dương muốn là hoàn toàn khống chế Bổ Thiên Các, chứ không phải là cảnh bên người lúc nào cũng có một người hai mang như thế, cảm giác bất ổn như vậy thật sự là không tốt cho lắm. Nhưng trực tiếp loại trừ Thành Tử Ngang hiển nhiên là không có khả năng, cho nên Sở Dương muốn đem sự đe dọa này áp chế đến mức thấp nhất! Ngươi là người của thái tử cũng chẳng sao, nhưng nơi này là địa bàn của ông, có là rồng thì ngươi cũng phải cuộn mình, là hổ thì ngươi cũng phải phục xuống! Ta không đồng ý thì ngươi đừng hòng nghĩ đến việc tạo ra sóng gió gì! Đừng tưởng rằng ngươi được thái tử tin tưởng thì muốn làm gì thì làm, nơi đây chỉ cần lão tử làm chủ thì nó chính là địa phương của lão tử! Sở Dương hừ hừ hai tiếng, phát ra một trận cười dữ tợn và quái dị, thanh âm dữ tợn trong gió đêm truyền ra ngoài… Trong một gia đình ven đường, một hài nhi đang khóc nỉ non đột nhiên lặng ngắt như tờ…. Sau khi đi đến hồ Lưu Thúy, cho dù là Sở Dương có định lực siêu quần thì cũng bị cảnh tượng trước mặt làm cho khiếp sợ đến trợn mắt há hốc mồm! Bao xung quanh hồ là một dãy tường chắn kiên cố, che khuất hết mọi tầm nhìn. Hồ Lưu Thúy vốn nổi danh là nơi u tĩnh lịch sự tao nhã, nhưng cho dù bây giờ đã là đêm khuya thì cảnh tượng ồn ào xây dựng vẫn náo động vang trời. Có không ít tráng hán cao lớn vạm vỡ bên người mang theo roi da đứng một bên giám sát. Trên đình viện nghỉ mát ở giữa hồ, Cố Độc Hành lù lù bất động đứng khoanh tay trước ngực, ánh mắt lạnh băng như đao kiếm đảo vòng quan sát xung quanh. Hắn vẫn đứng như vậy ở nơi đó không nhúc nhích, nhưng lại khiến bầu không khí xung quanh hồ Lưu Thúy lạnh lẽo giống như tiến vào cuối thu. Nguồn: http://truyenfull.vn Ở phía dưới lương đình vô cùng ngổn ngang lộn xộn. Nhìn kỹ thì hóa ra là hơn mười người bị ném ở chỗ đó, tuy không phải là thi thể nhưng cũng là nửa chết nữa sống rồi. Nguyên một đám người kiệt sức rên rỉ, nhưng không ai dám mắng thành tiếng. Có một vị nhân huynh thanh âm rên rỉ hơi lớn một chút, lập tức Cố Độc Hành bên trên đình nghỉ mát nhướng mày, lạnh lùng quát: \"Om sòm!\" \"Bịch…\" Nửa miếng mái ngói từ trên trời giáng xuống, đánh chuẩn xác vào vị trí bị thương nơi cái chân cụt của người này, vì vậy tạo thành một trận thanh âm rêm rỉ đau đớn truyền ra. Người đó muốn kêu đau nhưng lại không dám kêu thành tiếng, đành thống khổ cảm nhận sự đau đớn cùng cực trong lòng. Tất cả mọi người xung quanh đều rùng mình ớn lạnh. Sở Dương vẫn ôm tâm trạng ngơ ngác khó hiểu chạy đến gần, một lúc sau mới mạnh mẽ vỗ đầu mình một cái: \"Ta thật đánh trách…, không nói rõ cho Cố Độc Hành rằng chỉ cần chiếm lấy trung tâm đảo là được. Báo hại giờ đây hắn đem cả cái hồ Lưu Thúy chiếm trọn cả rồi!\" Thế nhưng…. điều này có phải là quá phô trương không a? \"Ngươi đã đến rồi?\" Cố Độc Hành tựa như đám mây từ trên đình nghỉ mát đáp xuống, đứng ở trước mặt Sở Dương. Ngoại trừ lần uống say lúc trước là tên này còn trưng ra cái bản mặt hòa nhã một chút, chứ sau khi tỉnh rượu là hắn lại lập tức trở về với bộ dáng lạnh băng như cương thi cố hữu. \"Ách, những điều này là ngươi làm đó hả?\" Sở Dương giơ ngón tay chỉ xung quanh. \"Ừ, ta đem hồ Lưu Thúy toàn bộ chiếm lấy!\" Cố Độc Hành hời hợt nói: \"Chúng ta có quá nhiều bạc, hơn nữa lại cần tốc độ nhanh, cho nên tất cả những nhóm xây dựng trong thành đều được ta đây toàn bộ mời tới.\" Sở Dương lảo đảo xém ngã: \"Những người kia đã xảy ra chuyện gì?\" Hắn chỉ vào một đám người bị Cố Độc Hành làm cho đứt tay đứt chân đang nằm trên mặt đất. \"Đây là việc nhỏ, không đáng để nhắc tới.\" Cố Độc Hành nhàn nhã nói: \"Nghe nói địa phương này nguyên lai vốn là của mấy đại quan gia đấy, những người này đều là gia đinh nhà bọn hắn. Ừ, đa số đều là quản gia các loại, vốn ta đã đuổi về không ít, hết thảy đều bị ta đánh cho ôm mông trở về.\" Cố Độc Hành mắt trợn trắng, lạnh lùng nói: \"Chỉ là mấy tên thế tục quan viên của quốc gia mà lại dám ngăn cản việc của chúng ta, quả thực là gan quá to mà!\" Sở Dương xoa xoa trán, cẩn thận từng li từng tí mà nói: \"Đánh chết người chưa?\" Trong nội tâm hắn đang âm thầm cầu nguyện vị đại gia này cũng đừng đánh chết nhiều người quá, lúc đó thật khó có thể thu xếp. Cho dù là có Thiết Bổ Thiên chùi mông… thế nhưng cũng phải có chút đạo lý phải không? Chiếm đoạt nhà dân, lại đánh chết người… nhìn có vẻ giống cường hào ác bá quá thể. Hắn nhìn qua bốn phía một chút, thấy người bị thương cũng không ít, bất quá thi thể…. hình như là không có. \"Yên tâm, ta biết cân nhắc mà.\" Cố Độc Hành nói ra những lời này làm cho Sở Dương buông lỏng tâm tư không ít, nhưng sau đó lại suýt ngất khi nghe Cố Độc Hành nói tiếp: \"Bất quá chỉ là đánh chết mười mấy người, cũng không phải là đại sự gì mà; hơn nữa thi thể ở tại chổ này cũng xúi quẩy quá, cho nên ta đã cho người lôi đi rồi.\" Sở Dương thân thể run rẩy một hồi, sắc mặt tối sầm. Rốt cục chỉ biết giơ ngón cái lên: \"Ngươi lợi hại!\" \"Lượng tiếu phi quân tử, vô độc bất trượng phu!\" Cố Độc Hành thản nhiên nói: \"Ai đủ ngoan độc mới có thể sống sót trong cõi đời này!\" Sở Dương im lặng, khoát tay: \"Ta đi ngủ đây.\" \"Đợi đã.\" \"Chuyện gì?\" \"Đến lượt ngươi canh gác một lát rồi. Ta đã canh chừng cả ngày nay, giờ đi luyện kiếm sau đó liền nghỉ ngơi.\" Cố Độc Hành cũng không quay đầu lại mà thẳng băng bước đi, trước khi đi còn bỏ lại một câu: \"Nơi đây cũng không có chỗ nào để ngủ, những kiến trúc trước kia đều bị ta hủy đi cả rồi. Ngươi ngồi đâu đó đỡ đi a.\" Sở Dương: \"…\" Sở Dương cho người đem những kẻ bị thương mang lên trên bờ. Cố Độc Hành lúc này đã không còn thấy bóng dáng. Sở Dương lẳng lặng đứng một hồi mới ngao ngán lắc đầu, sau đó tìm một nơi vắng vẻ ở gần hồ nước mà khoanh chân ngồi xuống, vận khởi Cửu Kiếp Cửu Trọng Thiên thần công. Đối với Sở Dương mà nói, mỗi ngày vào thời gian đi ngủ chính là thời điểm tốt nhất để tu luyện! Hắn sẽ không bỏ qua một chút xíu thời gian quý báu này. Theo suy nghĩ chìm vào thức hải, Sở Dương cũng đắm mình trong việc thổ nạp, khắp thiên địa vạn vật giống như đều trở nên yên tĩnh! Hắn cứ thế mà chậm rãi lòng không tạp niệm, tâm phẳng lặng như nước. Công trường đang ồn ào náo động nơi đây dường như không hề ảnh hưởng đến việc tu luyện của hắn. Phía xa xa, Cố Độc Hành đang cuồng mãnh luyện kiếm bỗng xoát một tiếng rồi nhanh chóng nhảy ra ngoài, nhìn về phía Sở Dương đang ngồi luyện công, trong lòng thầm kinh sợ không ngớt. Làm sao có thể? Hắn chỉ là Vũ sĩ tứ phẩm?! Cố Độc Hành mặc dù đang luyện kiếm nhưng vẫn luôn chú ý đến động tĩnh của Sở Dương. Từ ngày nói ra hai chữ \"Huynh đệ\" này, trong nội tâm Cố Độc Hành giống như là có một chỗ dựa tinh thần, cảm giác được bản thân trên đời này còn có một thân nhân: Sở Dương! Hai người tuy không hề phân chia lớn nhỏ hay ngôi thứ, nhưng Cố Độc Hành biết rõ tuổi tác của Sở Dương nhỏ hơn so với mình. Sở Dương cùng hắn vốn không quen biết, nhưng lại mang đến cho hắn hi vọng, trợ giúp hắn khi hắn tưởng rằng đời mình đã không còn lối thoát, cuối cùng là lời hứa giúp hắn bước lên con đường đỉnh phong cường giả… Từ ngày Sở Dương nói câu \"Vì không muốn cô phụ tấm lòng của Cổ Diệu Linh, cho nên ta mới giúp ngươi\" thì trong tâm tư Cố Độc Hành đã xem Sở Dương không chỉ là ân nhân, mà còn là huynh đệ của mình! Huynh đệ sống chết có nhau! Bởi vì huynh đệ hiểu rõ về mình, biết rõ mọi việc của mình!"
}