{
  "chapter_name": "Chương 357: Hôm nay giết Sở Dương, ngày mai giang sơn vào tay!",
  "content": "Sở Dương càng không chần chừ, đột nhiên nhảy lên, không chút do dự rút ra Cửu Kiếp kiếm, bên trong màn mưa run lên, biến ảo thành một đạo ánh sáng, người kiếm hợp nhất, dùng hết lực lượng toàn thân, giống như lưu tinh bay đi ra bên ngoài! Ngay tại hắn nhảy dựng lên một khắc kia, nóc nhà hắn vừa rồi ẩn thân, đột nhiên oanh một tiếng, bị một cỗ lực lượng vô cùng hoàn tàn nhấc lên, biến thành một cái động lớn! Một tiếng quát chói tai truyền đến: \"Chạy đi đâu?!\". Lập tức một cỗ lực đạo cường đại ngưng đọng núi cao giống như thực chất bay mạnh tới! Kình khí phá không, phát ra gào thét bén nhọn, kình khí lướt qua, tại bên trong màn mưa to này đánh ra một mảng chân không, hơi nước lại có thể ầm ầm nổ lên, đầy chỗ trống mông mông. Giờ phút này, Sở Dương đã đến chỗ tường vây, khoảng cách cùng thư phòng ở khoảng ba mươi trượng, do cảm giác ngực giống như bị chùy lớn ngàn cân hung hăng nện một cái, không trung một trận quay cuồng, chỉ cảm thấy ngũ tạng tựa như cùng ở giờ khắc này vỡ vụn, chỉ cảm thấy trước mắt đã là một mảng mơ hồ, thấy đã bị trọng thương trí mạng! Hắn hai chân mềm nhũn, gắng chịu đứng trên đầu tường, hầu như lại vung đi xuống. Gào thét bén nhọn từ bốn phương tám hướng vang lên, lại là một trận mưa tên dày đặc đến cực điểm giống như một mảng mây đen bay tới, từ các phương vị bắn về phía Sở Dương. Mưa tên ngang trời, vậy mà giống như đem mưa to cũng kỳ tích cách trở ở bên ngoài! Sở Dương gắt gao cắn răng, dùng hết sức lực toàn thân, hai chân ở trên đầu tường giẫm một cái, vung mạnh Cửu Kiếp kiếm trong tay, lại là một chiêu \"Thử Lộ Hoàng Tuyền Thông Cửu U\", một chiêu này đã là ngự kiếm, cũng là sát chiêu chưa từng có từ trước đến nay, lúc này dùng ra, mượn dùng lực lượng một chiêu này, thân mình ở trong kiếm quang hóa thành một đoàn bóng trắng mơ hồ, giống như mũi tên nhọn hướng phía trước bắn ra! Bay đến giữa không trung, một ngụm máu tươi mới oa một tiếng phun điên cuồng mà ra, lại bị kiếm quang dày đặc phản lại lên trên người chính hắn. Trong một ngụm máu tươi kia, vậy mà hỗn loạn có một chút mảnh vụn nội tạng! Kiếm quang như sao băng chợt lóe lướt qua! Phía sau tường vây, \"đoạt đoạt đoạt\" một trận vang, đã thành một con nhím thật lớn, cắm đầy tên, lành lạnh hàn quang! Bị mưa to trở ngại, rầm một tiếng lúc này mới hạ xuống đất. Tiếng người ồn ào, toàn bộ tướng phủ loạn cả lên. Cao thủ võ thuật giống như nấm mọc lên, đột nhiên tuần tự tại trong mưa to lờ mờ hiện ra thân hình, hướng Sở Dương đuổi theo. Bạn đang đọc truyện được copy tại Truyện FULL Nóc nhà thư phòng, Đệ Ngũ Khinh Nhu chậm rãi thu hồi một chưởng tay phải bản thân vừa mới đánh ra, ánh mắt sắc bén, tựa như là nhìn thấu màn mưa thật mạnh này, bắt giữ được bóng người của Sở Dương. \"Là ai?\". Cảnh Mộng Hàn có chút tim đập mạnh và loạn nhịp, thân pháp của người tới nhanh đến cực điểm, hắn mới đi ra, đối phương đã nhận một chưởng trốn xa. \"Là Sở Diêm Vương!\". Đệ Ngũ Khinh Nhu vẻ mặt ngưng trọng. Hắn cũng mới kinh hồng thoáng nhìn, đã thấy được bóng dáng Sở Dương, tuy rằng Sở Dương giờ phút này không có mặc quần áo nhưng, ấn tượng của Đệ Ngũ Khinh Nhu đối với vị \"Sở công tử\" lời lẽ sắc bén lợi hại kia thật sự sâu, đây là một lần trong cả đời hắn ở dưới tình huống mặt đối mặt bị đùa giỡn thảm nhất, há có thể không khắc sâu trí nhớ? Giờ phút này vừa thấy được bóng dáng này, liền nhận ra! \"Khốn kiếp, lại có thể ở mưa đêm như thế, không mặc quần áo tiến đến ăn cắp tình báo...\". Đệ Ngũ Khinh Nhu hừ lạnh một tiếng nói: \"Sở Diêm Vương cũng thật là giỏi tính toán lòng tinh tế, to gan lớn mật!\". Cảnh Mộng Hàn cùng Âm Vô Thiên gần như khiếp sợ đến không nói ra lời. Lúc trước Đệ Ngũ Khinh Nhu đột nhiên bày ra võ công liền đã làm cho hai người khiếp sợ không hiểu, nay tại trong phủ Thừa Tướng phòng vệ cực kỳ nghiêm mật này, lại có thể xuất hiện tung tích của Sở Diêm Vương. Một đòn kinh thiên vừa rồi của Đệ Ngũ Khinh Nhu, đến bây giờ vẫn làm cho hai người hoa mắt thần mê. Hai người đi ra góc tối, chỉ nhìn thấy Đệ Ngũ Khinh Nhu giơ tay lên, lập tức tiếng xé gió lợi hại vang lên, sau đó một đạo kiếm quang giống như sao băng biến mất. Chỉ là cái kinh hồng thoáng nhìn này, đã là làm cho trong lòng người ta kinh sợ tới cực điểm! Đến tột cùng tu vi khủng bố như thế nào, mới có thể phát ra một chưởng như vậy? Lúc ấy cách tường vây đã có ba mươi trượng, chẳng lẽ Đệ Ngũ Khinh Nhu tự tin chưởng lực của mình có thể đạt tới địa phương xa như vậy? \"Toàn lực đuổi bắt!\". Thần quang trong mắt Đệ Ngũ Khinh Nhu chớp động nhàn nhạt nói: \"Hắn đã trúng một Toái Hồn Toái Tâm Chưởng của ta, ngũ tạng tuyệt đối đã bị thương nặng, thậm chí... vỡ vụn! Tuyệt đối không chạy xa, một lần này, ta sống phải thấy người, chết phải thấy xác!\". \"Vâng!\". Cảnh Mộng Hàn đáp ứng, trong lòng thầm nghĩ: \"Toái Hồn Toái Tâm Chưởng? Đây là công phu gì? Là người thế gia nào?\". Lấy kiến thức của Cảnh Mộng Hàn, cái tên này dĩ nhiên là lần đầu tiên nghe nói. Nhưng cảm giác bên trong năm chữ này tràn ngập tàn khốc tanh máu tựa như chỉ là nghe cái tên này, khiến cho lòng người rung động. \"Toái Hồn Toái Tâm Chưởng, bề ngoài không có một chút thương thế, nhưng ngũ tạng vỡ vụn! Môn chưởng pháp này nhằm vào chính là nội tạng\". Đệ Ngũ Khinh Nhu giải thích nói: \"Hơn nữa, người trúng Toái Hồn Toái Tâm Chưởng ở sau hai canh giờ nếu là không chết, sẽ từ bên trong ngũ tạng tản mát ra một loại mùi như hoa lan rất dễ truy tìm dấu vết! Hơn nữa loại mùi hoa lan này không thể trừ. Trừ khi thân...\". \"Cho nên Toái Hồn Toái Tâm Chưởng này, lại đổi làm Vạn Dặm Phiêu Hương, Lan Tâm Truy Hồn!\". Ánh mắt sắc bén của Đệ Ngũ Khinh Nhu nhìn Cảnh Mộng Hàn: \"Ngươi hiểu chưa?\". \"Ta hiểu rồi!\". Cảnh Mộng Hàn tinh thần đại chấn, thầm nghĩ chỉ cần có thủ đoạn truy tìm dấu vết rõ ràng như vậy, một lần này nếu là còn không bắt được Sở Diêm Vương, vậy ta còn không bằng trực tiếp treo cổ đi. \"Trung Châu cấm nghiêm, thành thị phụ cận, cũng đều phải cấm nghiêm! Một ngày chưa bắt được, cấm nghiêm mở rộng một trăm dặm! Ba ngày chưa tìm được, ở ba ngày sau trên cơ sở, mở rộng năm trăm dặm! Mười ngày không bắt được giới hạn chút toàn bộ Đại Triệu một mực cấm nghiêm đến biên cảnh Thiết Vân!\". Đệ Ngũ Khinh Nhu chém đinh chặt sắt nói. \"Vâng!\". \"Thà giết lầm, không buông tha! Cho dù tìm được người rồi, ở dưới tình huống không thể xác định thân phận cũng không thể ngừng lại, phải đem người hoặc là thi thể chuyển trở về sau khi do ta tự mình xác định, mới có thể hủy bỏ cấm nghiêm đuổi bắt!\". \"Vâng!\". \"Hôm nay giết Sở Dương, ngày mai giang sơn vào tay!\". Trong mắt Đệ Ngũ Khinh Nhu phát ra hào quang nóng rực: \"Ra sức úng phó!\". Hắn dừng một chút, lại nói: \"Đem hết toàn lực!\". Lại dừng một chút, nói tiếp: \"Từ trong tay ai chạy thoát, giết cửu tộc! Kẻ lùng bắt bất lực, giết cửu tộc! Kẻ giấu giếm không báo, giết cửu tộc! Kẻ có phối hợp, giết cửu tộc! Người này... Sở Diêm Vương một ngày không chết, một ngày sẽ không hủy bỏ!\". \"Vâng!\". \"Đi thôi! Lần lùng bắt này, ngươi mang theo toàn bộ Bảo Mã kỵ sĩ, cùng toàn bộ lực lượng của Kim Mã Kỵ Sĩ đường, cùng nhau hành động! Ta theo sau sẽ tuyên bố lệnh cấm nghiêm, vô luận một cấp quan nha nào, đều sẽ toàn lực phối hợp các ngươi!\". \"Vâng!\". \"Sau hai canh giờ, nếu là không tìm được, liền chú ý mùi lan hoa, đi thôi\". \"Vâng! Thuộc hạ cáo lui!\". Nhân viên đều đã đi xa, phủ Thừa Tướng yên tĩnh xuống. Nhưng toàn bộ Trung Châu, lại bắt đầu đại loạn! \"Tại trong khoảng cách gần như vậy, trúng Toái Hồn Toái Tâm Chưởng của ta, Sở Diêm Vương, ngươi nếu là còn có thể chạy đi, vậy liền có thể thực thành kỳ tích! Ta liền sẽ không tin tưởng ngươi có thể mạng lớn như vậy, ý trời về như vậy!\". Trong lòng Đệ Ngũ Khinh Nhu nghĩ, nếu là ở dưới tình huống như vậy Sở Dương còn có thể còn sống, như vậy ngoại trừ ông trời phù hộ, không còn có giải thích khác. Đệ Ngũ Khinh Nhu về tới thư phòng, suy nghĩ một hồi cái gì, nhìn trên đỉnh đầu mưa từ bên trong lỗ hổng lớn mưa to xuống, con mắt lóe lóe, trầm ngâm, chung quy vẫn còn có chút lo lắng. Một lần này thật sự là quá trọng yếu, Sở Diêm Vương ngay tại thời điểm bản thân an bài trốn đến trên thư phòng, có thể nói đã hiểu rõ toàn bộ kế hoạch của mình, nếu là một lần này để cho Sở Diêm Vương chạy thoát, vậy liền thật cực kỳ hòng bét. Biện pháp ổn thỏa nhất, không bằng đem Sở Diêm Vương biến thành người chết! Mà một lần này, quả thật thật là cơ hội vạn năm khó gặp! Truy Hồn Toái Tâm Chưởng, vạn dặm mùi hoa lan! Có thể nói, chưa từng có một khắc nào, sống chết của Sở Diêm Vương gần như liền nắm ở trong tay của mình! Chỉ cần giết Sở Diêm Vương, Thiết Long Thành cùng Thiết Bổ Thiên, thì có gì đáng ngại? Thân mình Đệ Ngũ Khinh Nhu khẽ chuyển, xoát một tiếng, ngoại bào đã rơi ở trên ghế... Một cái bóng đen đột nhiên từ trong thư phòng bắn ra, nhảy lên đỉnh phòng, liền hư không như vậy đứng ở địa phương Sở Dương vốn nghe trộm, sau đó giống như đang bắt chước cái gì, đột nhiên nhảy lên, một cây kiếm trong tay biến ảo thành kiếm quang tròn xoe, ở bên trong mưa đêm lăng không trường lược, sau đó đến chỗ đầu tường, hai chân mềm nhũn, lập tức trường kiếm phát ra hàn quang, đột nhiên phát ra, bóng người người này, cùng nhất thời biến mất theo kiếm quang. Tất cả hành động này, đều cùng động tác Sở Dương làm lúc trước, không hề khác nhau! Trong đêm tối nặng nề, mơ hồ để một câu rất mơ hồ lại của người này: \"Từ nơi đó một lần đến đầu tường mượn lực, loại tu vi này, tuyệt đối không đến Vương cấp... Ừm, không đến Vương cấp... cho dù là Vương Tọa cửu cấp, trúng một chưởng kia, cũng hẳn phải chết không thể nghi ngờ, lại càng không cần nói một tên Võ Tôn nho nhỏ...\". Đệ Ngũ Khinh Nhu luôn luôn lấy văn nhân xuất hiện trước mặt người đời, một lần này, rốt cuộc tự mình ra tay, đuổi giết Sở Diêm Vương! Sở Dương bỏ chạy như điên, chỉ cảm thấy ngũ tạng của mình đã vỡ vụn, bị thương một lần này, thật sự không phải là nhỏ! Kiếm linh kiệt lực vận dụng dược lực chữa thương cho hắn, nhưng vậy mà không có hiệu quả gì lớn... \"Cần phải lập tức dừng lại tìm địa phương chữa thương... nếu không, lấy tình huống hiện tại của ngươi có ở toàn tốc thúc giục công lực, chỉ sợ ngươi sẽ trở thành Cửu Kiếp kiếm chủ chết trong ngày đầu tiên trong lịch sử!\". Kiếm linh tại trong ý niệm nói. \"Ngươi còn có mặt mũi nói chuyện...\". Sở Dương có chút tức không đánh đến chỗ, buồn bực đến cực điểm. Lấy tu vi của hắn, bây giờ còn không đến tình trạng ẩn nấp tất cả sinh cơ trong cơ thể, càng không làm được đem tim đập của mình hoàn toàn ngừng lại đến nghe trộm. Tất cả cái này, đều là trải qua tay của kiếm linh đến hoàn thành. Lúc Sở Dương thành công phụ thân đến thư phòng Đệ Ngũ Khinh Nhu, kiếm linh liền giữ lại hội thân sinh cơ của hắn, loại tình huống này, cho dù là Hoàng cấp cao thủ, cùng khó phát giác tồn tại của Sở Dương. Nhưng ngay tại thời điểm mấu chốt nhất, bản thân nhận phải tình báo kịch liệt chấn động, tim đập vậy mà khôi phục rồi! Tim đập lần này hồi phục không phải gấp, nhưng đem bản thân lập tức liền đẩy đến vực sâu vạn trượng! \"Ta cũng không có cách nào...\". Kiếm linh cùng rất ủy khuất nói: \"Lấy tu vi Kiếm Tôn hiện tại của ngươi, vốn nhiều nhất chỉ có thể có nửa canh giờ tim ngừng đập, hơn nữa, chỉ sợ liền cũng không nhảy nữa... mà thời điểm kia, ta cũng là có cách, chỉ cần có kiếm ý bao bọc sinh cơ của ngươi, sau đó trái tim ở bên trong kiếm ý nhảy lên tiếp theo buông ra liền không có việc gì. Nhưng ai biết ta rút về lực lượng, đang chuẩn bị sử dụng kiếm ý giao tiếp trong nháy mắt kia, ngươi lại đột nhiên bị tình báo đả kích trái tim nhảy dựng mạnh lên...\". Chuyện này, kiếm linh cũng là có chút buồn bực!"
}