{
  "chapter_name": "Chương 409: Kiếm Linh tỉnh lại",
  "content": "Hai người Ảnh Tử Vương Tọa cửu phẩm còn đang vì một lần này làm ra động tĩnh to lớn mà cảm thấy trong lòng nhảy phanh phanh, vừa xoay đầu nhìn thấy thằng cha Vương Tọa nhất phẩm này vậy mà đã muốn nhảy dựng lên, vẻ mặt lạnh nhạt dường như không có việc gì. Tuổi như vậy, tâm tính trầm ổn như vậy... Bên kia Thiết Bổ Thiên đã điềm nhiên ngồi dậy, đang tay áo bay bay hướng về bên này đi tới. Vẻ mặt lạnh nhạt tự nhiên, tựa như đối với dưới chân chấn ra vết tích như vậy một điểm cũng không cho là đúng. \"Làm xong rồi?\". Thiết Bổ Thiên cười hỏi. \"Xong việc\" Sở Dương cười. \"Phỏng chừng một lần này quân đội Đại Triệu có thể tổn thất một ít đi\" Thiết Bổ Thiên mỉm cười: \"Tuy rằng không đến mức thương cân động cốt, hẳn là cùng chật vật vạn phần rồi\". Sở Dương cười ha ha nói: \"Theo bản Ngự Tọa phỏng đoán, một hai vạn người hẳn là có\". \"Một hai vạn?\". Thiết Bổ Thiên lắp bắp kinh hãi nói: \"Có thể có nhiều như vậy?\". Sở Dương cười hắc hắc không ngừng nói: \"Bệ hạ, núi lở như vậy, lại là vạn năm khó gặp. Tuyệt đối có!\". Hai người đều không biết, thành quả một lần này, tính thẳng là kinh thiên động địa, sao lại là một cái nhỏ. Núi lở nhỏ có thể đủ hình dung? Mà thu hoạch một lần này, càng thêm là hai người tuyệt đối không nghĩ đến! Cho dù bây giờ có người đến nói, hai người chỉ sợ cũng là tuyệt đối không thể tin tưởng, một lần này, vậy mà sẽ trực tiếp giết sáu mươi vạn nhân mã của đối phương! Nhưng lại bao gồm hai vị hai đại hổ tướng ở bảng xếp hạng danh tướng của đại lục đều có tên! Kim Nam Khai, Ngọc Thành Long! \"Chúng ta đi thôi\" Thiết Bổ Thiên mỉm cười, ở trong lòng nàng, cũng chỉ là tạo thành một ít quấy nhiễu như vậy đủ rồi. Bởi vậy một lần này cũng không có ôm nhiều hy vọng. Sở Dương ha ha cười, cất bước đi. Đột nhiên, trong đan điền một trận rung động, mũi kiếm Cửu Kiếp kiếm vậy mà đột nhiên xông ra, rõ ràng phát ra một cỗ ý niệm, ngăn cản Sở Dương rời đi. Sở Dương \"Hả?\" một tiếng, dừng bước. Cửu Kiếp kiếm mũi kiếm là thứ gì, Sở Dương lại là rất rõ ràng. Thằng cha này, hoàn toàn chính là một thằng cha thấy tiền sáng mắt, không nhìn thấy chỗ tốt, nó là tuyệt đối sẽ không chủ động toát ra. Mũi kiếm Cửu Kiếp kiếm thật ra rất buồn bực, nếu là nó có thể nói chuyện, tất nhiên sẽ rất kinh ngạc: Đi? Vì sao phải đi đâu? Thứ tốt còn chưa tới tay, đi cái gì? Chẳng lẽ ngươi bảo ta đi ra đào núi, hạ sức lực lớn như vậy, không phải vì lấy bảo bối? Nếu không phải vì lấy bảo bối chúng ta cần gì hưng phấn dùng sức như vậy? Chẳng lẽ chúng ta là thợ mò sao? Sở Dương cảm giác được cảm xúc bất mãn cùng ủy khuất của mũi kiếm Cửu Kiếp kiếm, không khỏi cười khổ một tiếng nói: \"Như vậy, ta lại xem xem nơi này, tựa như là có thứ tốt gì...\". Sở Dương có chút ngượng ngùng, sờ cái mũi vẻ mặt rất không được tự nhiên. Dù sao cũng là bản thân đề xuất đi trước, nay người khác cùng đề nghị muốn đi, mình lại đề nghị lưu lại lời này nói như thế nào? Ảnh Tử cùng Thiết Bổ Thiên kiến thức qua năng lực tìm kiếm linh dược của Sở Dương. Nếu hắn có loại cảm giác này, như vậy phụ cận chính là nhất định có bảo bối. Không hẹn mà cùng đáp ứng xuống, thuận tiện cùng rất ngạc nhiên, nhìn xem vị Sở Diêm Vương này luôn luôn thần bí về nhà, một lần này từ trên núi hoang trụi lủi này có thể tìm ra cái gì? Mũi kiếm Cửu Kiếp kiếm ở trong cánh tay Sở Dương nhảy lên, có chút sốt ruột chỉ dẫn phương hướng. Sở Dương đi theo vài bước, lúc này mới phát hiện, phương hướng mình đi, chính đi hướng Thuần Dương Phong bị cắt đứt kia đi đến! Sở Dương không khỏi sờ sờ đầu, nghĩ rằng, chẳng lẽ nhân phẩm đại bạo phát rồi? Trong lúc vô ý xử lý đỉnh một ngọn núi, vậy mà còn có thể phát hiện bảo vật? Càng là tiếp cận, địa thế càng cao, mũi kiếm Cửu Kiếp kiếm liền nhảy lên càng là vui. Thiết Bổ Thiên đi ở phía sau hắn, đưa mắt chung quanh, khẽ cười nói: \"Đỉnh núi này cũng là kỳ quái, xung quanh ngọn núi này cây rừng thông xanh um tùm, chỉ có chung quanh Thuần Dương Phong cái gì này, lại là phạm vi hơn mười dặm tất cả đều là tảng đá, ngay cả một gốc cây đại thụ cũng không có. Sở Ngự Tọa, các ngươi vừa rồi làm công cụ kia, có vẻ như cùng chạy đường rất xa, ha ha, nếu không phải các ngươi công lực cao cường, trong thời gian ngắn như vậy, thật đúng là không làm đổ được ngọn núi này đâu\". Người nói vô tâm, người nghe có ý! Sở Dương nghe được những lời này của Thiết Bổ Thiên, đột nhiên cả người giống như bị điện giật rung rung một cái, dưới chân chân nhất đang tiến lên bước thời ngừng lại! Đi rồi đi rồi! Khó trách ta đã nói cảm thấy nơi này không bình thường, thì ra là thế. Phụ cận đây, cây cối một cái không có, nhất là hơn mười dặm đường phụ cận Thuần Dương Phong này, vậy mà ngay cả một gốc cây cỏ dại cũng không có. Vừa rồi một đường đi ra ngoài hơn bốn mươi dặm đường, mới phát hiện cây cối héo rũ, mà trong phạm vi mấy trăm dặm, toàn bộ cây cối đều là sinh trưởng không phải tươi tốt như vậy đây là vì sao? Loại tình huống này, chỉ có một loại khả năng có thể giải thích, chính là nơi này, có thứ tồn tại có thể hấp thu linh khí vì mình sử dụng, đúng là có loại thứ tồn tại này, mới cướp đoạt cơ hội hấp thụ thiên địa linh khí của thực vật khác, làm cho bọn chúng héo rũ sạch! Mà linh dược có thể có loại năng lực cường hãn này, chỉ có thiên tài địa bảo trong truyền thuyết, hoặc là loại cửu đại kỳ dược! Tất nhiên như thế! Sở Dương nghĩ đến đây, không khỏi trong lòng phanh phanh nhảy lên. Nhìn nhìn phạm vi phụ cận đây, ước chừng có mấy chục dặm đường không có một ngọn cỏ, trong phạm vi mấy trăm dặm cỏ cây điêu linh, thẳng đến ngoài một vòng lớn khác, cây cối mới rậm rạp cao lớn lên. Phạm vi này, đã vượt qua lúc Sở Dương phát hiện Ngọc Tuyết Linh Sâm, loại phạm vi này hơn nữa vượt qua ít nhất gấp đôi! Chẳng lẽ là linh dược so với Ngọc Tuyết Linh Sâm còn tốt hơn? Trong lòng Sở Dương một trận rung động. Thiết Bổ Thiên thấy hắn không đi, tò mò hỏi: \"Như thế nào không đi nữa? Tìm được rồi?\". \"Chưa\" Sở Dương lấy lại bình tĩnh, hướng phía trước đi đến. Một lần này mục tiêu rõ ràng, chính là nửa đoạn Thuần Dương Phong chặt đứt kia. Đi đến phụ cận, Sở Dương đột nhiên cười ha ha: \"Các ngươi xem, một lời kia, vậy mà từ chính giữa đoạn xuống dưới, cái đầu miệng này, cái này... chậc chậc hô, phỏng đoán vị nhân huynh này về sau là không thể dùng nữa. Cái này con mẹ nó so với thái giám trong cung còn thảm hơn, thái giám ít nhất là gì cũng không có, cũng sẽ không có xúc động gì, nhưng đây lại là từ chính giữa gián đoạn đi, các hạng công năng đầy đủ hết, lại chính là không được...\". Thiết Bổ Thiên nhất thời tức giận trong lòng: Ngươi đây là đến tìm linh dược hay là đến đùa giỡn lưu manh? Hai người Ảnh Tử dở khóc dở cười nhìn vị Sở Ngự Tọa này đang nói ẩu nói tả, trong lòng tràn đầy bất đắc dĩ, thật sự là điếc không sợ súng! Thằng cha này, nếu là biết bệ hạ trên thực tế là thân nữ nhi, phỏng chừng cũng không dám làm càn như vậy... Quả thực là khó coi. Sở Ngự Tọa cười ha ha, rốt cuộc đi tới trước Thuần Dương Phong. Nhìn khoảng cách gần, càng thêm hùng kỳ cao và dốc. Sở Dương vẻ mặt mỉm cười phủ sờ chỗ gãy kia, rất là cảm khái nói: \"Xin lỗi, thoáng không cẩn thận, liền đem ngươi cắt rồi\". Thiết Bổ Thiên vẻ mặt phát đen, đem đầu xoay đi một lần hít thở một hơi thật sâu, cảm thấy trong đầu óc một mảng tỉnh táo, nhịn không được nói: \"Ta tuy chưa từng có đi qua núi cao, nhưng là nghe nói qua bình thường trên đỉnh núi hít thở sẽ rất khó khăn. Ngọn núi này cao như vậy, tất nhiên sẽ càng thêm khó thở mới đúng chứ? Nhưng ở nơi này, hít thở lại là một chút cũng không khó, đây là chuyện gì? Chẳng lẽ thật có linh dược gì ở nơi này sao?\". Hai người Ảnh Tử vẻ mặt chấn động, nhất thời vẻ sợ hãi động dung. Không sai, theo như lời Thiết Bổ Thiên chính là thưởng thức, chẳng qua mọi người sau khi đi lên liền chưa từng có bất cứ cảm giác nào, ngược lại xem nhẹ điểm này. Như thế xem ra thứ trên núi này không những là bảo bối, hơn nữa còn là là không giống bình thường. Truyện Sắc Hiệp - http://truyenfull.vn Mũi kiếm rung động càng thêm lợi hại hẳn lên, chỉ thẳng chỗ gãy chính giữa của Thuần Dương Phong kia. Sở Dương hít một hơi nhảy lên, đột nhiên, trong ý thức một thanh âm cực kỳ mệt mỏi nói: \"Từ một bên đào... chéo xuống, chín trượng...\". Sở Dương nhất thời sửng sốt: \"Kiếm linh? Ngươi trong khoảng thời gian này làm gì? Ta kêu gọi như thế nào ngươi cũng không có nửa điểm đáp lại\". Kiếm linh yếu ớt nói: \"Ngươi còn nói ngươi giống như phát điên cùng người ta cứng rắn va chạm, mắt thấy sẽ bị đánh thành mảnh nhỏ, ngươi lại hôn mê đi, ta nếu là không nâng lên tới ngươi ngăn trở, ngươi còn mạng sao? Đáng tiếc linh hồn lực của ta tích góp từng tí một thời gian dài như vậy, bị ngươi toàn bộ hao hết đành phải lâm vào ngủ say...\". \"A, thì ra là thế\" Sở Dương có chút ngượng ngùng. Nhớ tới chuyện buổi tối ngày đó, mình cũng là cảm thấy kỳ quái, mình vì sao liền giống như phát điên, vậy mà ngay cả né tránh cũng không làm... \"May mà mấy ngày nay hấp thu một ít lực lượng của Huyền Băng Ngọc Cao, mới khôi phục một chút. Bằng không còn vẫn chưa tỉnh lại\". Kiếm linh nói: \"Ngươi nắm chặt thời gian lấy linh dược đi, ta nghỉ ngơi trước...\". \"Chậm, bên trong cái này là thứ gì? Cái này ngươi chung quy nên biết chứ?\". Sở Dương hỏi. \"Trong Thuần Dương Phong, còn có thể có thứ gì?\". Kiếm linh tức giận nói: \"Phải biết rằng, trong trời đất toàn bộ thứ thiên địa tự nhiên hình thành, đã có tên của nó đó nhất định sẽ không là không đánh rắm!\". Nói xong, chính là biến mất. Sở Dương một bụng vấn đề muốn hỏi hắn, nó lại là xoay người một cái liền không có bóng nữa. Đành phải sờ sờ cái mùi từ phía trên nhảy xuống, ở một bên Thuần Dương Phong vận lên Cửu Kiếp kiếm, xoát một tiếng cắt xuống. Thiết Bổ Thiên trơ mắt nhìn một thanh cương kiếm nhìn như bình thường của Sở Dương vậy mà giống như cắt đậu hủ cắt vào trong tảng đá lớn cho đến đốc, không khỏi trong mắt tràn đầy khiếp sợ. Chốc lát, chính là một khối tảng đá lớn vuông vức bị Sở Dương xách ra, đặt ở một bên, ngay sau đó lại là một khối... Hai người Ảnh Tử thuần thục hỗ trợ, biết Sở Dương tất nhiên có phát hiện. Nhưng hai người lại là nửa điểm lòng tham cũng không có, đều là một loại tâm tư đơn thuần, nhất định phải giúp hắn, đem bảo vật này đầy đủ lấy ra. Hôm nay Sinh Cơ tuyền thủy kia, đã chiếm tiện nghi lớn của Sở Dương, phần ân tình này đủ để cho hai người đi theo làm tùy tùng báo đáp lại, như thế nào không biết xấu hổ phân một ly canh nữa? Hơn nữa, đây vốn là là Sở Dương phát hiện, Sở Dương tự tay đào móc, chẳng lẽ cũng chỉ là dọn chút tảng đá, liền muốn linh dược? Nào có chuyện tiện nghi như vậy? Sở Dương hướng xuống đào sáu trượng, trên mặt đất đã xuất hiện một cái hố to. Lúc mũi kiếm của Sở Dương lại cắt vào, rõ ràng cảm thấy một sức nóng rất nhỏ, theo mũi kiếm lưỡi kiếm truyền thẳng lên, xuyên thấu qua chuôi kiếm, thẳng vào trong lòng bàn tay của mình, trong phút chốc tựa như ở lúc mệt mỏi nhất, đột nhiên cả người thả lỏng ném đến trong suối nước nóng, toàn thân thoải mái thích ý nói không nên lời."
}