{
  "chapter_name": "Chương 957: Lan gia tính là thứ gì vậy?",
  "content": "Hàn thúc tổ nếu là không chút do dự tự mình ra tay, còn có thể đủ cứu một cái mạng của Kim Ngũ, nhưng hắn lại lệnh Kim Tứ ra tay... Từ phát ra mệnh lệnh, nói Kim Tứ nghe được mệnh lệnh, sau đó chấp hành, tóm lại là cần thời gian! Đổi làm chiến đấu bình thường, chút thời gian này căn bản không quan hệ đại cục. Nhưng ở dưới kiếm của Sở Dương, chút xíu thời gian này, lại đã đủ trí mạng! Bởi vì kiếm quang cũng ở giờ phút này đã tụ thành biển động! Toàn bộ biển lớn đã sôi trào! Mà Kim Ngũ, liền ở trong cái biển lớn kiếm quang, kiếm khí cuồng cháo này kéo dài hơi tàn. Liền ở lúc Kim Tử hét lớn một tiếng nhảy ra, cũng nghe thấy một tiếng hét thảm cuối cùng trong cả đời đệ đệ hắn. \"...Ta không cam lòng...\" Trường kiếm của Sở Dương như gió, gạt ra Tử Kim Đao, mũi kiếm chợt lóe, một con mắt của Kim Ngũ bay ra, lại chợt lóe, một con mắt khác chảy ra nước đen, lập tức trường kiếm dẫn một cái, toàn bộ kiếm khí nháy mắt hướng về chính giữa tụ lại, điên cuồng bổ xuống! Lập tức chỉ thấy đến trong kiếm quang làng cháo, huyết quang không ngừng bay lên, từng mảng máu thịt dẫn mặt học giống nhau bay lên giữa không trung, từng khối xương cốt, đầm đìa tung toé bay ra ngoài... Sở Dương thu kiếm lui về phía sau, thở hồng hộc, trên mặt đã là tái nhợt không có màu máu. Nhưng hắn tuy đã muốn lui về phía sau, kiếm quang giận cháo giữa sân lại chưa biến mất, hơn nữa còn là đang kịch liệt chém ngang chém thẳng vào! Kim Tứ rống giận lao đi, đại đao điên cuồng bổ ra kiếm khí, lúc lao ra, không khỏi phát ra một tiếng kêu thảm thiết rung trời: \"Đệ đệ!!!\" Kiếm quang tan đi, chỉ thấy Kim Tứ đúng ở nơi đó, ôm đệ đệ của mình ngửa mặt lên trời rống giận, ngửa mặt lên trời kêu buồn bã! Mà ở trên đỉnh đầu hai người huynh đệ bọn họ, vô số máu thịt, liền như là một trận mưa máu tươi, bay bay phân tán xuống dưới. Rơi ở trên người, trên mặt bọn họ. Kim Tứ ngửa mặt lên trời kêu thảm, thanh âm thê lương, trong mắt nước mắt cuồn cuộn mà xuống. Sau đó, hắn một bàn tay nhấc thi cốt huynh đệ, sải bước hướng về Sở Dương ép đi qua, giận dữr hét: \"Tiểu tử. Ngươi giết huynh đệ của ta! Ngươi vậy mà dám giết huynh đệ của ta! Ngươi vậy mà dám...! Ta phải giết ngươi! Xé nát ngươi...\" Hắn vừa đi như vậy, cánh tay đong đưa, mọi người mới phát hiện bộ dáng của Kim Ngũ, không khỏi đều là không tự chủ được rút ngược một ngụm khí lạnh! Chỉ thấy Kim Ngũ ở trong tay hắn, toàn thân đã không có nửa điểm da thịt. Thậm chí, ngay cả nội tạng cũng đã bị vét sạch. Hắn nhấc theo thi cốt huynh đệ của mình đi lại, tay phải vậy mà là nắm ở phía trên xương sống của bộ xương khô! Cả người, chỉ để lại xương trắng, thậm chí, liền một chút tơ máu cũng không có treo ở trên người. Cả người giống như là xương khô của người chết đã chôn ở trong đất mấy trăm năm, một chút da thịt cũng không có nữa, sạch sẽ. Sắc mặt Sở Dương tái nhợt, lạnh lùng nói: \"Giết huynh đệ của ngươi, lại như thế nào? Nếu là ngươi muốn chết, ta liền sẽ thành toàn ngươi!\" Kim Tứ ngửa mặt lên trời rống to, hai mắt đỏ hết: \"Ngươi lại đây! Tiểu tạp chủng! Để cho ta giết ngươi!\" Liền ở lúc này, một thanh âm nhẹ nhàng nói: \"Sở Dương, ngươi không thể tái chiến nữa. Tái chiến, liền sẽ bị thương thân thể. Mấy người này, để lại cho ta đi\". Sở Dương quay đầu cười nói: \"Được\". Nói chuyện, chính là Tử Tà Tình. Sở Dương đánh liền hai trận, thể lực sớm cạn kiệt. Giờ phút này làm sao còn có thể tái chiến? Điểm này, Tử Tà Tình biết, Sở Dương biết, thậm chí mười người còn lại của đối phương, mỗi người đều biết! Cũng nhìn ra được, giờ phút này vị thiếu niên kiếm trung đế quân này, đã là nỏ mạnh hết đà! Tử Tà Tình quần trắng bay bay, chợt lóe liền đứng ở trước mặt Sở Dương. Chắn trước Sở Dương. Sở Dương mỉm cười, không chút nào lo lắng xoay người, bước đi hướng vị trí Sở Nhạc Nhi, không có bộ dạng ngồi đặt mông ngồi xuống, thở từng hơi từng hơi. Sở Nhạc Nhi đau lòng đấm bả vai cho hắn, vuốt ngực xuôi hơi. \"Đại ca, ta cảm thấy không quá thích hợp\" Sở Nhạc Nhi tinh tế nói: \"Vị Tử tỷ tỷ này rõ ràng rất cường đại, nhưng chuyện gì cũng muốn ngươi đúng ở phía trước, thay nàng làm tấm chắn, chuyện này, làm cho trong lòng ta rất không thoải mái\". Sở Dương cười lên, nhéo nhéo cái mũi nhỏ của nàng: \"Tiểu nha đầu, chuyện này ngươi cũng nhìn ra được?\" Dừng một chút nói: \"Ngươi không phải biết sao, nàng muốn ta ở trong chiến đấu tiến vào đạo cảnh, thu đạo cảnh chi lực\". \"Không đúng\" Sở Nhạc Nhi lắc lắc đầu, đem tay Sở Dương từ trên cái mũi nhỏ của mình lắc xuống: \"Ta cảm thấy không có đơn giản như vậy\". \"Tự nhiên là sẽ không đơn giản như vậy\" Sở Dương mỉm cười nói: \"Chẳng qua, chuyện này tổng thể mà nói đối với ta có lợi. Bởi vì ta muốn ở dưới nàng đốc thúc, đạt tới mục đích của bản thân ta, thực hiện mục tiêu cuộc đời ta. Cho nên, hiện tại nàng là có chút lai lịch không rõ, hơn nữa cũng thật là dùng ta đến làm tấm chắn... nhưng... có một điểm ngươi không nghĩ qua, coi thực lực của nàng, căn bản là không cần bất cứ lá chắn nào!\" Sở Nhạc Nhi vừa nghĩ, nhất thời cũng hiểu. Thật ra chuyện này chỉ là rẽ một cái vấn đề; Ngươi chỉ nhìn thấy trước mắt, tựa như chỉ có thấy Sở Dương đang vì người khác đánh sống đánh chết, chuyện gì, đều đang ra mặt vì người khác. Cho nên cảm thấy không bình hành. Nhưng quay lại vừa nghĩ, lấy thực lực của Tử Tà Tình, chẳng lẽ còn cần bất luận kẻ nào ra mặt vì nàng sao? Còn cần hộ hoa sứ giả gì sao? Đó là căn bản không cần! Không cần nói mấy tên công tử quần là áo lụa, sắc lang ác ôn, cho dù là đỉnh phong chí tôn đến, lại có thể như thế nào? Lấy Tử Tà Tình bây giờ mà nói, cho dù là Ninh Thiên Nhai cùng Bố Lưu Tình muốn ra mặt vì nàng, chỉ sợ nàng cũng là không hiếm lạ. Chính theo như lời Sở Dương, bây giờ Sở Dương ra mặt vì nàng, không phải nàng đang lợi dụng Sở Dương, mà thật sự là Sở Dương đang lợi dụng nàng! Lợi dụng một hồi ác chiến này, đến nâng lên tu vi của mình! Lợi dụng một hồi chiến đấu này, đến ngưng thật thần hồn của mình! Lợi dụng cái chiến đấu không ngừng nghĩ này, đến làm cho tu vi của mình từng bước xông lên càng tiếp cận mục tiêu vị trí của mình! Bởi vì mục tiêu của Sở Dương, chính là không cần Cửu Kiếp Kiếm, ngưng thật Cửu Trọng Thiên! Bảo toàn huynh đệ của mình. Mục tiêu như vậy, nếu là không có áp lực cường đại ở phía sau thúc giục, chỉ là dựa vào bản thân Sở Dương cố gắng, chỉ sợ liền tính là một vạn năm, cũng không nhất định có thể đủ đạt tới! Nhưng có Tử Tà Tình, lại rất khác. Bạn đang xem tại TruyệnFULL.vn - www.TruyệnFULL.vn Bởi vì Tử Tà Tình vĩnh viễn sẽ thúc giục hắn, tìm đối thủ khác nhau đến chiến đấu cho hắn, sau đó ở trong chiến đấu tăng lên! Cho dù không có kẻ địch, Tử Tà Tình vẫn muốn cùng hắn đánh nhau, cái này trong vô hình, khiến cho tu vi của Sở Dương tăng trưởng so với bản thân vốn tu luyện tăng lên gấp hơn trăm lần. Hơn nữa trâu bò nhất là... Một khi gặp kẻ địch cường đại mình không thể chống lại loại thời điểm này, Tử Tà Tình tuyệt sẽ không nhìn mình chết đi. Bởi vì mình một khi chết, nàng liền cũng tìm không thấy người thứ hai có thể giống mình không ngừng cung cấp cho nàng lực lượng đạo cảnh như vậy. Cho nên cái này lại tương đương là một siêu cấp bảo tiêu! Sở Dương có chút kỳ quái, chỗ tốt vô hạn bày ở trước mặt, nhưng sao Nhạc Nhi tiểu nha đầu này lại chỉ vèn vẹn thấy mình bị người lợi dụng... Giờ phút này, nhìn trước mặt Tử Tà Tình cao vút muốn đứng, Kim Tứ giữa sân đã ngây ngẩn cả người. Không chỉ có hắn ngây ngẩn cả người, ngay cả đám người Lan Nhược Vân cũng đều ngây ngẩn cả người. Người đẹp nũng nịu này... Vậy mà xuất chiến rồi? Liền cánh tay đùi nõn nà nhỏ như vậy, thổi một hơi cũng có thể ngã, có thể có sức chiến đấu gì? Chỉ có vị Hàn thúc tổ đứng ở bên người Lan Nhược Vân kia, giờ phút này lại là vẻ mặt hoài nghi cùng ngưng trọng: Nữ tử này là như thế nào đến trước người thiếu niên kia? Như thế nào ngay cả ta cũng chưa thấy rõ? Vừa rồi rõ ràng chưa chớp mắt... Chẳng lẽ nữ tử kiều khiếp khiếp này, vậy mà là một vị tuyệt thế cao thủ? Hàn thúc tổ cau mày, trong lòng âm thầm suy nghĩ. Lại không chú ý Lan Nhược Vân bên người ở một khắc nhìn thấy Tử Tà Tình đi ra kia, đã sớm chen lên. Vị Hàn thúc tổ này vốn muốn ngăn trở, nhưng đột nhiên nhớ tới: Nếu thật sự là tuyệt thế cao thủ, làm sao có thể vừa rồi bị Thất thiếu đùa giỡn lại chưa phát tác? Vì thế liền bỏ xuống tâm tư ngăn trở. \"Ha ha ha... Tiểu mỹ nhân, ngươi sẽ không phải nói đùa chứ?\" Lan Nhược Vân lắc lư mấy cái đã đi tới, vẻ mặt đều là ý cười ô uế, trơ mặt ra nói: \"Không bằng ngươi đánh với ta như thế nào? Để cho bọn họ đều đi, hai chúng ta đánh một mình? Ngươi muốn đánh như thế nào, ta liền cùng ngươi đánh như thế đó... Muốn đánh ở trên giường? Hay là đánh ở nơi này? Hoặc là đánh hướng trong nước? Thật sự không được đi đánh trên cây? Ha ha ha... Thế nào?\" Trong con ngươi Tử Tà Tình một mảng vẻ trong trẻo nhưng lạnh lùng, bỗng nhiên không có nửa điểm biểu tình nhìn Lan Nhược Vân, đột nhiên mỉm cười: \"Chỉ bằng ngươi? Lão tổ tông vạn năm trước của nhà ngươi cũng không dám nói với ta như vậy, Lan gia các ngươi thật đúng là lớn mật\". Đột nhiên duỗi tay ra, tay ngọc trắng noãn như hoa vừa mới ở không trung xuất hiện, tựa như một mảnh không cốc u lan bỗng nhiên nở rộ, hương thơm ngào ngạt. Nhìn cái tay nhò bé này, Lan Nhược Vân nhất thời tâm viên ý mãn, ngâm cười nói: \"Tay nhỏ bé thật trắng, không biết mềm hay không...\" Vươn tay liền muốn đến sờ. Liền ở lúc này không trung nhất thời vang lên một tiếng vang quái lạ! Lan Nhược Vân vừa mới vươn tay, cách Tử Tà Tình ước chừng hai trượng, lại lập tức giống như bị hút qua, chân không chạm đất bay qua. Một cái tay nhỏ bé mềm như nước, nõn như nhựa thông của Tử Tà Tình, giờ khắc này, lại tựa như biến thành lợi trảo đoạt mạng, giống như kìm sắt chụp ở trên đầu Lan Nhược Vân. \"Quỳ xuống!\" Vẻ mặt Tử Tà Tình lạnh nhạt, nhẹ nhàng nói. Hơi hơi dùng sức một chút, Lan Nhược Vân không tự chủ được thẳng thẳng thẳng quỳ xuống. Tựa như một đoạn cọc gỗ mục hỏng rồi. Cái biến cố này, làm cho tất cả mọi người chấn động. Hàn thúc tổ bay người mà đến, ánh mắt nhìn Tử Tà Tình, vậy mà có chút kinh hãi, nói: \"Vị cô nương này, thiếu gia nhà ta trẻ tuổi, không hiểu chuyện, đắc tội ngươi, vẫn xin ngươi xem ở trên mặt mũi Lan gia, bỏ qua cho hắn một lần này\". Dừng một chút nói: \"Chỉ cần cô nương chịu buông tay, chúng ta lập tức rời đi, tuyệt không dám dây dưa nữa!\" Hành gia vừa ra tay, đã biết có hay không. Tử Tà Tình chính là không chút hơi khói lửa như vậy vươn tay hút một cái, liền đem Lan Nhược Vân ở ngoài hai trượng hút đến trong tay, Hàn thúc tổ liền nhất thời biết, thế lực của nữ nhân này, chỉ sợ tuyệt không ở dưới mình! Nhịn không được trong lòng một mảng chua xót. Trực giác của mình quả nhiên không sai, quả nhiên là gặp phải phiền toái lớn. Chỉ nhìn ra tay một trảo này, liền biết chuyện này khó làm rồi. Hy vọng duy nhất, cũng chính là tên tuổi Lan gia chín đại thế gia này có thể trấn trụ đối phương hay không. Thất thiếu liền ở dưới tay người ta, chỉ cần muốn giết hắn, bóp một cái là được. Mình tuyệt đối không kịp cứu viện... Lại nói, liền nói chiến đấu chính diện, đối mặt nữ nhân này, mình cũng là không chút nắm chắc... Chính ở Tử Tà Tình nhận lấy, Lan Nhược Vân thẳng thẳng thẳng quỳ càng thêm không dám tin, vẻ mặt khiếp sợ không thể tưởng tượng. Nằm mơ cũng tưởng không đến, mình đầy đầu óc muốn đoạt về nhà đi ngâm ngược tuyệt thế đại mỹ nhân nhi này, vậy mà biến hóa nhanh chóng, biến thành một đại ma đầu khủng bố như thế. Cái này, cái này thật sự là... cái này đến cùng chuyện gì... Lan Nhược Vân muốn khóc. Tử Tà Tình cười: \"Lan gia?\" Hàn thúc tổ gật đầu: \"Chính phải\". Tử Tà Tình ôn nhu cười lên: \"Lan gia, ngươi vậy mà dùng Lan gia đến ép ta... Ha ha ha, nhưng mà, Lan gia tính là thứ gì vậy?!\""
}