{
  "chapter_name": "Chương 1001: Thiên có cửu trọng bất đồng",
  "content": "\"Lại là một Thiên.\" Lão giả thanh y nhìn Tử Tà Tình, trầm mặc. Trên mặt Tử Tà Tình mang một tấm lụa trắng che mặt, mơ mơ hồ hồ, căn bản không thể thấy rõ mặt. \"Chữ thiên này không giống với Thiên kia. Ha ha. Thiên có cửu trọng bất đồng.\" Ánh mắt lão giả thâm thúy, cẩn thận ngắm nghía một chữ này, trầm ngâm nói: \"Xin hỏi cô nương, ngươi viết chữ này, là muốn hỏi gì? Là muốn đoán nhân duyên, tiền đồ? Sinh tử? Hay là thứ khác?\" Tử Tà Tình thản nhiên nói: \"Tiền đồ.\" Lại giống với bạch y hán tử vừa nãy, mọi người xung quanh lập tức ồ lên một tiếng. Tất cả mọi người đều hiểu được rồi. Bạch y nữ tử này chỉ sợ là tới quấy rối. Cùng một chữ, đoán cùng một phương hướng. Chẳng lẽ còn có thể nói ra đáp án khác? Lão giả khẽ cười cười, nói: \"Nếu cô nương muốn đoán tiền đồ vậy lão hủ liền nói cho nươi.\" Nói xong hắn liền lấy ra một cọng cỏ, để lên chữ Thiên mà Tử Tà Tình vừa mới viết, đo đạc một hồi. Nhắm mắt lại, chậm rãi nói: \"Chữ Thiên này của cô nương khí thế mạnh mẽ, hành văn liền lạc lưu loát, hình như rồng bay, khí như phượng múa, lực như tiên sơn, ý ở cửu tiêu. Trời cao vạn trượng, điện ngọc quỳnh lâu tự nhiên mà mang theo một loại khí tượng huy hoàng vạn cổ. Nhưng lại không phải là Thiên của Cửu Trọng Thiên. Thiên của Cửu Trọng Thiên không có khí tượng như vậy... Nói như vậy, cô nương ngươi, bản thân không nên thuộc về thế giới này. Có thể nói, tương lai của ngươi, không phải là Cửu Trọng Thiên này.\" Hắn chậm rãi mở mắt, nói: \"Đây là nhìn từ khí thế một chữ mà cô nương vừa viết. Khí thế ảnh hưởng ý chữ, cho nên ý chữ bất đồng.\" Ánh mắt Tử Tà Tình hơi nhíu lại, thản nhiên nói: \"Vậy sao?\" Lão giả cười ha hả, dùng cọng cỏ đo đạc chữ Thiên, nói: \"Thiên, là \u0027Nhất Đại\u0027, cũng có thể là \u0027Nhất Nhất Nhân\u0027, lại là hai người. Cho nên cô nương ngươi tung hoành cửu thiên, bất quá cũng chỉ vì hai người. Nhìn thoáng qua \u0027Nhất Nhất Nhân\u0027, ban đầu hẳn là một người, một người duy nhất. Nhưng nhìn kỹ lại, thì ra đó lại là hai người. Cho nên nói hiện tại là thành hai người rồi.\" Thần quang trong mắt Tử Tà Tình có chút ngưng trọng nói: \"Ồ?\" Lão giả cười ha hả, nói: \"Cô nương viết chữ này, mang theo một ý căm phẫn, nhưng lúc viết lại bất giác chọn chữ Thiên này. Cái này cũng không là muốn làm khó lão hủ. Điểm này lão hủ có thể nhìn ra được. Hơn nữa, cô nương viết chữ này còn có chút mờ ảo... Cô nương đang tìm người? Hơn nữa còn chưa tìm được. Trời cao vô thượng, thần khí khó lường, đây cũng là băn khoăn của cô nương. Cho nên tiền đồ của cô nương chính là tìm người.\" Tử Tà Tình cụp mắt xuống, tựa hồ đang trầm tư, tựa hồ là cam chịu. Lão giả nói: \"Cô nương tùy tâm mà viết ra chữ Thiên này, điều này chứng tỏ, có một người đang ở trong lòng ngươi, đó là Thiên.\" Sở Dương bên cạnh đã sửng sốt. Lão giả này thật sự không giống tầm thường. Chỉ từ một chữ này, không ngờ lại có thể nói ra nhiều điều như vậy. Phải biết rằng, học vấn đoán chữ, có thể nói rất nhiều, nhưng bên trong quan trọng nhất lại chỉ có một điểm: Mơ hồ. Chỉ nói bề ngoài, chỉ nam đánh bắc. Ngươi được dự đoán là phát tài, hắn tựa hồ khẳng định lắm rồi. Nhưng nếu ngươi gặp vận rủi, trở về tìm hắn tính sổ, hắn lại có thể từ trong những lời nói với ngươi lúc trước, tìm ra lời giải thích hợp tình, hợp lý: Ta đã sớm nói với ngươi cái này rồi mà. Sao ngươi lại cho là phát tài? Ngươi xem đây này.... đây này... Kết quả là vạn sự đại cát.... Cho nên đám thầy tướng số giang hồ, toàn bộ đều chỉ biết há miệng. Vừa thật vừa giả, hư hư thật thật, mới là cảnh giới cao nhất. Về phần đại năng chân chính có thể dự đoán tương lai, cũng chẳng dễ dàng nói ra chân ngôn đâu. Thiên cơ, dễ tiết lộ lắm sao? Nhưng những lời lão giả này nói, mỗi câu mỗi chữ đều là sự thật. Không có bất cứ ý nghĩa nào khác. Rành mạch rõ ràng, tuyệt đối nghiêm túc. Hơn nữa, hắn đoán ra, gần như đã là chân tướng. Điều này mới khiến Sở Dương kinh ngạc không thôi. Giờ phút này, lão giả tiếp tục nói: \"Thiên, không thể nắm bắt, không thể tìm kiếm... Cho nên người cô nương muốn tìm, hẳn là vẫn chưa tìm được.\" Tử Tà Tình im lặng không nói lời nào Lão giả có chút thương hại nhìn nàng, nói: \"Cô nương viết chữ này, mang theo một loại tôn kính trong lòng, cho nên chữ này thần hoàn khí túc, mở ảo như mây.\" \"Hơn nữa, Thiên sinh vạn vật, cho nên cảm kích. Trong lòng cô nương, là nghĩ tới ân tái tạo. Điều này cũng chứng mình... Đối với người muốn tìm, trong lòng cô nương cũng chỉ có cảm kích và tôn kính, chứ không phải là tư tình nhi nữ. Nếu không, chữ Thiên này sẽ là bi tình Thiên, sầu triền miên, thâm tình lưu luyến... Như vậy khí tượng lại khác.\" Lão giả cười ha hả, nói: \"Cho nên tiền đồ cô nương muốn hỏi, ta cũng không thể cam đoan. Nhưng có thể nói, cô nương cả đời này hữu kinh vô hiểm, gặp dữ hóa lành, về phần tiền đồ, đã đặt chân lên con đường này, lại là Cửu Trọng Thiên, đi như thế nào, đều là một ý nghĩ của cô nương mà thôi.\" Tử Tà Tình có chút mơ hồ nói: \"Vậy xin hỏi đại sự, người mà ta muốn tìm, có tìm được không?\" Khẩu khí của nàng đã hoàn toàn biến thành tôn kính và thỉnh giáo. Lão giả thở dài một hơi nói: \"Ta tặng cô nương mấy câu.\" Tử Tà Tình nói: \"Mời nói.\" Lão giả nói: \"Vừa mới nói qua, cô nương vốn vì một người, nhưng bây giờ lại là hai người. Ha ha ha....\" Hắn đột nhiên trầm mặc xuống, thấp giọng ngâm nga: \"\"Đại đạo vô biên hà vi chân? Thiên cao vô thượng phí tinh thần; nhất sinh tân lao hà từ khổ, bán thế phiêu lưu bất kiến môn, phương tâm khởi năng phân lưỡng biện, ân oán hà tằng vi thử thân? Dục tương thương khung du kỷ biến, hà như trân thủ nhãn tiền nhân\" (Đại đạo vô biên đâu là thật? Trời cao vô thượng lắm trăng sao. Sinh ra đã khổ sao cứ khổ, nửa đời phiêu bạt không thấy nhà. Phương tâm há lại phân hai hướng, ân oán chưa từng vì bản thân? Muốn vượt thương khung đi khắp chốn, không bằng trân trọng người kề bên – ‘chính xác là người trước mắt’.) (P/s: Nói thật là đoạn này là thơ con cóc của tác giả, toàn chơi chữ, em cũng dịch phiên phiến để các bác dễ hiểu thôi, ko thể chuẩn như sách được. Có gì sai sót mong các bác đừng chém. Tội em ra.) \"Nhất sinh tân lao hà từ khổ, bán thế phiêu lưu bất kiến môn... Ân oán hà tằng vi thử thân... Hà như trân thủ nhãn tiền nhân?...\" Tử Tà Tình thì thào nhắc lại mấy lần, thật lâu sau, đột nhiên sẵng giọng: \"Nhưng mà ta làm gì có người trước mắt.\" Đột nhiên cười, ném một khối tử tinh ra, nói: \"Coi như lời tiểu tử ngươi còn có chút đạo lý.\" Phiêu diêu đứng dậy. Mọi người ngạc nhiên. Cô nương này thật đúng là hỉ nộ vô thường, rõ ràng ngươi cho rằng người ta nói có đạo lý, tiền quẻ cũng thanh toán rồi, không ngờ còn cứng miệng. Lại nói... khẩu khí cũng hơi quá lớn, lại còn nói lão đầu nhi người ta là \u0027tiểu tử\u0027. Ta fuk, ngươi mới bao nhiêu tuổi? Dám gọi một lão đầu nhi là \u0027tiểu tử\u0027? Nhưng lão giả kia lại không hề để ý, vuốt râu mỉm cười, nói: \"Nếu như vậy, phải đa tạ cô nương hậu thưởng rồi.\" Trong hai con ngươi nhìn thấy thế gian, lộ ra một ý cười giống như xuân thủy, nói: \"Kiếp này có thể gặp mặt nhân vật như cô nương một lần, cũng không uổng kiếp này.\" Tử Tà Tình khẽ cười, hừ một tiếng, quay đầu đi không đáp lời. Lão giả kia lại cười khẽ một tiếng. Đột nhiên quay đầu lại, nhìn Sở Dương nói: \"Tiểu hữu, có hứng thú đoán một chữ?\" Sở Dương trầm ngâm một chút, nói: \"Nếu đã như vậy thì đoán một chữ.\" Nói xong liền thản nhiên ngồi xuống. Lão giả này rõ ràng không phải là người của Gia Cát gia tộc, nhưng ở nơi này, một thân khí tức của hắn lại không khác gì khí tức đặc biệt trên người của Gia Cát gia tộc, không ai nhìn ra hắn không phải là người của Gia Cát gia tộc. Thậm chí có một số võ sĩ của Gia Cát gia tộc đi ngang qua nơi này, trong ánh mắt còn có một tia kính ý. Rõ ràng là biểu tình khi nhìn thấy trưởng giả của mình trong gia tộc. Nhưng lão giả này thần tình lạnh nhạt, không hề phản ứng một chút nào. Hơn nữa ẩn ước còn có một ý cười như trêu chọc. Điều này khiến Sở Dương có chút kinh dị rồi. Hơn nữa một thân tu vi của lão giả này, cũng mờ ảo như biển mây, căn bản nhìn không thấu. Nếu như mình nhìn không thấu, thì cũng là chuyện có thể hiểu đuọc. Chỉ là Tử Tà Tình cũng chưa nói gì về chuyện này, vậy lão giả này cũng có chút không tầm thường rồi. Cho nên Sở Dương bước tới một bước, ngồi trước bàn, nhìn thật kỹ, muốn xem lão giả này rốt cuộc là người phương nào? Lão giả nhìn Sở Dương ngồi xuống, hai hàng lông mày nhướng lên, tỉ mỉ nhìn hắn một cái, lông mi thoáng lay động một chút rất nhỏ, nói: \"Vị công tử này nếu ngồi xuống, hẳn là muốn đoán chữ?\" Tại thời khắc hắn nhìn tới, Sở Dương rõ ràng phát hiện, ánh mắt lão giả này thâm thúy không thấy đáy, tựa như một hàn đầm mùa thu, chỉ biết trầm tĩnh, không biết nông sâu. Sở Dương trầm ngâm cười nói: \"Lão trượng thật sự có thủ đoạn thần tiên. Bất kể người ta viết cái gì, đều có thể nhìn ra được. Vừa rồi nghe lão trượng đoán hai chữ, thật sự là đại khai nhãn giới, khâm phục không thôi.\" Lão giả vuốt râu mỉm cười, nói: \"Tiểu hữu quá khen rồi, sống trong giang hồ, bất quá là thủ đoạn mưu sinh thôi. Giúp người vui vẻ, kiếm miếng cơ manh áo.\" Sở Dương cười nói: \"Lão trượng khiêm tốn... Xin hỏi tôn tính đại danh lão trượng.\" Lão giả cười ha hả, nói: \"Tên hậu sinh ngươi, lại muốn hỏi ngược lại thân thế ta.\" Trầm ngâm mọt lát, nói: \"Lão hủ chính là kẻ nhàn tản, không rành thế sự.... Về phần tên họ, bất quá chỉ là một cái tên, không nói cũng thế thôi.\" \"Lão trượng tất nhiên là tiền bối cao nhân. Tiểu bối bất kính rồi.\" Sở Dương cười ha hả, cũng không truy hỏi nữa. Lão giả cười ha hả: \"Tiểu hữu, muốn đoán chữ gì?\" Sở Dương nhấc bút, nói: \"Chữ ta muốn đoán, vừa rồi lão trượng ngươi cũng đã đoán hai lần rồi.\" Đặt bút lên một tờ giấy trắng, nét chữ cứng cáp, khí thế trầm hùng, tựa như hai quân giao chiến, sát khí nghiêm nghị, hùng hồn trầm trọng. Đúng là hai quân đối đầu, binh lính đường đường, kỳ phong chính chính. Chỉ nhìn hắn di chuyển đầu bút lông, cũng cảm nhận được chiến trường thảm liệt. Dưới ánh trời chiều chiếu rọi xuống, ngàn vạn đại quân giằng co, gió đêm gào thét thê lương, lá rụng bay tán loạn, tiếng tù và thổi lên sinh tử, một tiếng hò hét mở ra địa ngục. Đao ra khỏi vỏ, tên rời khỏi dây, chiến mã điên cuồng xông phá. Khói lửa mù mịt, máu chảy đầy đất. Sở Dương nhẹ nhàng nhấc bút lên, quan sát lại một lần sau đó nhẹ nhàng đẩy tới, cười nói: \"Lão trượng, mời.\" Mọi người xung quanh vừa nhìn thấy chữ này, không nghịn được lại ồ lên một hồi, châu đầu ghé tai bàn luận, vẻ mặt thú vị vô cùng. Hôm nay thật đúng là quái, chẳng tới một khắc mà liên tục ba người tới đoán chữ, không ngờ còn đoán cùng một chữ. Sở Dương viết lên giấy vừa rồi, không ngờ cũng là một chữ Thiên."
}