{
  "chapter_name": "Chương 2274: Cửu Kiếp, Thiên Đế cuộc chiến! (4)",
  "content": "\"Thương Thiên a, đại địa a, thần a, Mạc Thiên Cơ mặt lại đổ ai...\" Kỷ Mặc phảng phất như phát hiện ra tân đại vậy kêu một tiếng. \"Cút!\" Mạc Thiên Cơ tàn bạo nổi giận gầm lên một tiếng, ý tứ lành lạnh hàm xúc mười phần nhưng chỉ là không dọa được người, ngược lại là loại thẹn quá thành giận không thể làm gì được. Khó được thấy Mạc Thiên Cơ có hình tượng như thế mọi người tức thì cười làm một đoàn. Trong lúc nhất thời không biết nên như thế nào Mạc Thiên Cơ chỉ đành phải khôi phục lại vẻ lạnh nhạt, tiếp tục chỉ huy chiến đấu, chỉ bất quá tinh thần dường như so với trước càng thêm tập trung, từng đạo mệnh lệnh cũng càng thêm nhanh chóng, đơn giản, có lực. Tựa hồ là tất cả tâm lực chính là làm như thế nào bày mưu nghĩ kế, như thế nào hợp cách xứng chức! Dưới loại tình huống này, sau khi vừa hiện ra cảnh tượng đặc dị và được tư tưởng phấn chấn khu sử, Mạc Thiên Cơ chỉ huy càng thêm xuất quỷ nhập thần, càng thêm tính toán - không bỏ sót! Điều này làm cho đối diện Vũ Trì Trì gặp chiêu triết chiêu cũng càng thêm khổ không thể tả, như thế liên tục chỉ huy, hắn chỉ cảm thấy trước mắt kim tinh loạn mạo, khó có thể ra kể, dưới mắt loại bị động tới cực điểm ứng phó này, mỗi một bước cũng cần nhìn thấu ý đồ của địch nhân, lại thêm phải nghĩ cách ứng đối, sau đó đánh nhau mà lấy thắng lợi cuối cùng... Nhất là đối mặt với Mạc Thiên Cơ, Vũ Trì Trì thật sự là quá gian nan, quá gian nan. về sau đã hoàn toàn theo không kịp Mạc Thiên Cơ rồi. Trên chiến trường, Thiên Binh Các bên này còn đang ngay ngắn rõ ràng điều động binh lực, điều chế nhân thủ mà bên Vũ Trì Trì đã lâm vào trong hỗn loạn... Suốt một đêm ác chiến, rút cục đã trôi qua. Thiên Binh Các bên kia đã thu binh trở về doanh. Trận ác chiến này suốt một ngày một đêm với cường độ cao, Thiên Binh Các bên này không thể nghi ngờ là lấy được ưu thế áp đảo, mặc dù đối phương nhân số đông đảo nhưng Mạc Thiên Cơ sử dụng các loại trận thế cùng đi ra, va chạm vận dụng, bằng phương pháp hữu hiệu nhất bố trí chiến lược, làm cho quân địch khổ không thể tả. Hơn nữa, đem Vũ Trì Trì ép đến cuối cùng căn bản là không thể chỉ huy nổi! Lại phát ra lệnh \u0027Từng người tự chiến, xem thời cơ mà đi., 1 mệnh lệnh như vậy! Có thể thấy được Mạt Thiên Cơ đã áp chế Vũ Trì Trì đến trình độ nào rồi! Thấy Mạc Thiên Cơ bên kia rốt cục thu binh trở về doanh, kết thúc một ngày một đêm chiến đấu, Vũ Trì Trì thở dài một hơi, vuốt vuốt huyệt Thái dương nổi gân xanh nói: \"Cái người điên này cuối cùng là... Có thể con mẹ nó kết thúc...\" Chúng tướng hai mặt nhìn nhau, trong lúc nhất thời không biết nên đáp lời như thể nào. Vũ Trì Trì nói ra câu kia tổng cộng còn chưa được nửa chung trà thời gian, thanh âm vân còn ở bên tai thì Mạc Thiên Cơ bên kia lại có tiếng trống trận thùng thùng vang lên. Thiên Binh Các lại một lần nữa sắp hàng đội ngũ chỉnh tề bốn bề xuất kích! Chiến đấu, vẫn là chiến đấu gần như toàn bộ không gián đoạn chiến đấu! Vũ Trì Tri trong mắt tràn đầy tia máu lộ ra vẻ không thể tin được nói: \"Mẹ kiếp! lại còn tới nữa?!\" \"Hôm nay không đánh nữa!\" Vũ Trì Trì mỏi mệt lắc đầu. Bất kể là Binh hay là tướng cũng không thể tái chiến! Mà Vũ Trì Trì cũng đã đến mức đèn cạn dầu rồi. Vũ Trì Trì tuyệt đối tin tưởng, nếu là mình lại đối diện với tên điên kia tranh tài một ngày một đêm nữa, mình không sai biệt lắm là có thể sung huyết não mà chết! Một đạo ra lệnh tránh chiến này trước mắt mà nói là thích hợp nhất. Lệnh trong nháy mắt truyền ra ngoài. Vừa nghe hôm nay tránh chiến, mãn doanh chúng tướng sĩ tất cả đều là thở phào nhẹ nhõm. Đối mặt với người điên kia, tư vị này thật là không dê chịu! Vũ soái rót cục làm ra lựa chọn sáng suốt rồi... Xem như nghỉ ngơi một lát... Nhưng lệnh mới ra. Thanh âm của Thiên Đế đại nhân chỉ trích lập tức đã đến tai Vũ Trì Trì nói: \"Vì sao không ra chiến? Tránh chiến? Chẳng lẽ không phải là bẻ gãy nhuệ khí quân ta sao?! Lập tức xuất chiến! nhanh chóng tiêu diệt quân địch!\" Vũ Trì Tri rên rỉ một tiếng, cơ hồ muốn điên rồi. Nhưng, bệ hạ ra lệnh sao có thể không nghe? Không nghe đó chính là tạo phản Bi... Hết lần này tới lần khác Thiên Đế bệ hạ ra lệnh hay là truyền âm nói, nói cách khác, chỉ có Vũ Trì Trì một người có thể nghe được! người khác hết thảy nghe không được! Ý tứ này rất rõ ràng: Thiên Đế bệ hạ cũng hiểu đã đến thời điểm không thể chiến nhưng hết lần này tới lần khác lại hạ lệnh xuất chiến. Bệ hạ thể diện muốn giữ, như vậy, tự nhiên là có Vũ Trì Trì ngươi bị oan uổng! Truyền lệnh quan bên này mới vừa trở về thì đã nhận được mệnh lệnh mới có thể Vũ Trì Trì: \" Truyền lệnh tam quân, lập tức chỉnh quân xuất chiến!\" ■\u0027 Nghe mệnh lệnh thay đổi xoành xoạch truyền lệnh quan cũng là tại chỗ u mê! Nếu nói thay đổi xoành xoạch cũng không ngoài như vậy sao? Không đúng, thay đổi xoành xoạch dường như là cần một ngày thời gian, ngài ra mệnh lệnh này thời gian sửa đổi cũng quá ngắn ngủi đi? Nháy mắt mấy cái công phu đã sửa lại? Chơi người sao? Giờ khắc này, ánh mắt truyền lệnh quan nhìn về phía Vũ Trì Trì tất nhiên giống như nhìn một tên siêu cấp bệnh thần kinh vậy! Trời ạ... Mẹ mày... người như ngươi sao lại làm Thống soái được? Hôm nay mệnh lệnh bất ngươi mới vừa hạ xuống còn không có được thời gian một nén nhang? Mới vừa truyền xuống, ngươi lại thay đổi chủ ý, ngươi rốt cuộc muốn làm gì?! \"Nhìn cái gì vậy! Tiểu tử ngươi ánh mắt có bệnh sao?\" Vũ Trì Trì đang buồn bực vạn phần, không có lý do phát tiết. Hắn cảm giác mình trước sau ra hai đạo mệnh lệnh trái ngược là thiếu não như thế nào rồi lại căn bản không có cách nào phân biệt, lại bị truyền lệnh quan sử dụng ánh mắt tràn đầy chất vấn nhìn thì càng thêm là thẹn quá thành giận mà oán giận, lớn tiếng nổi giận mắng nói: \"Ngươi con mẹ nó nghe không hiểu tiếng người sao? Còn không mau đi truyền lệnh, ở chỗ này nhìn chằm chằm vào ta làm cái gì, ta lừa ngươi sao? Mẹ mày! Còn không mau cút đi đi truyền lệnh!\" Truyền lệnh quan trăm triệu lần không nghĩ tới vị Thống soái này không đi kiểm điểm bản thân thay đổi thất thường mà lại còn mắng mình một trận. Ta đây là trêu chọc vào ngươi sao? Ta mau chạy đi không có lại bị đánh một trận... Truyền lệnh quan mặt đen xì cầm lấy lệnh kỳ đi ra ngoài. Trong bụng đã sớm chửi tám đời tổ tông Vũ Trì Trì! Sau khi đạo mệnh lệnh thứ hai đi xuống, trong nháy mắt trong quân doanh thanh âm oán trách ngất trời! \" đây là chuyên gì xảy ra... Mới vừa rồi nghe bảo hôm nay đừng đánh, Lão Tử đang cao hứng đây, tiếp theo lại có lệnh phải đánh! Mẹ nó ngươi rốt cuộc là đánh hay là không đánh!\" \"Chính là... hắn muốn chơi người sao?\" \" Mẹ bọn cao tầng chỉ động miệng lưỡi, nào biết đâu ràng chúng ta những người này chết đi sống lại, mẹ mày! Phóng cái rắm!\" \"Bà nội nó, cuộc sống này thật lòng không biết đi qua như thế nào... Sớm biết như vậy còn không bàng về nhà cầy mộng đi!\" \"Lão Tử ghét nhất đúng là loại người thay đổi thất thường này, mấy ngày hôm trước đã một lần, hôm nay lại một lần nữa, cấp trên, tên khốn kia muốn đem Lão Tử đi vui đùa chơi sao... Lão Tử chửi tổ tông hắn! Chẳng lẽ thật là điên rồi phải không!\" 1 đám lính một bụng bất mãn cả người bực tức mắng người tất nhiên không phải là ác độc như bình thường. Vô hình trung, Nguyên Thiên Hạn ra một đạo mệnh lệnh lại làm cho lịch đại tổ tông Vũ Trì Trì, tất cả vô luận nam hay nữ cũng đủ hỏng bét! Toàn bộ trở thành công cụ để đ* * *! Trong một mảnh thanh âm than dậy đất, các tướng sĩ chỉnh quân xuất chiến. Cho dù là bất mãn như thể nào, lệnh chính là lệnh, quân nhân lấy việc phục tòng mệnh lệnh làm thiên chức. Coi như là không muốn làm như thế nào cũng phải thi hành, đây là thiên chức của quân nhân, cũng là số mệnh của quân nhân và cũng là sự bất đắc dĩ của quân nhân! Bạn đang xem tại Truyện FULL - truyenfull.vn Với tâm thái như vậy xuất chiến, kết quả như thế nào có thể nghĩ. Huống chi Thống soái nhà mình cùng Thống soái của đối phương, trình độ chỉ huy kém xa nhau, quả thực là thiên soa địa viễn, sai chung thiên địa, hoàn toàn không cách nào so sánh được. Vũ Trì Trì điều động 2000 vạn đại quân phân tám mặt dắt tay nhau xuất kích, ý đồ lấy nhiều hiếp ít, vây quanh tiêu diệt, cũng vô ý bị đối phương với tổng cộng bất quá hơn bốn trăm vạn người làm cho thiếu chút xíu nữa hoàn toàn tan tác sụp đổ! Trên chiến trường trạng huống lại càng thê thảm không nỡ nhìn, nơi nơi thê lương. Vạn bất đắc dĩ dưới, Vũ Trì Trì không thể làm gì khác hơn là điều động những tổ sư vốn trong lòng còn có hoài nghi kia ứng chiến. Mặc dù đồng dạng là Binh không có chiến tâm, nhưng lấy số lượng hơn đối phương mấy lần ngạnh sanh sanh đè Thiên Binh Các của Mạc Thiên Cơ! Khi lượng biến đạt tới con số nhất định, hai bên số lượng chênh lệch quá lớn thì chiến lược chiến thuật có hay đến mấy cũng khó mà phát huy được. Nhưng kể từ đó, trong đại doanh của Vũ Trì Trì phòng hộ lực rốt cục giảm mạnh, có lẽ đã đến một cái trình độ chưa từng có! Mà cũng chính là kết quả mà Mạc Thiên Cơ không tiếc giá cao phát động tổng tiến công để nhìn thấy. Mạc Thiên Cơ rốt cục dừng lại sự tỉ mỉ chỉ huy mà cho Mộng Vô Nhai tiếp nhận lại. Mộng Vô Nhai làm giống như Mạc Thiên Cơ trang phục một thân bạch y, tóc dài bồng bềnh ngồi chỗ cao chỉ điểm giang sơn. Nếu không đi đến phụ cận cẩn thận xem xét, tuyệt đối sẽ không phát hiện ra, Thiên Binh Các Thống soái giờ phút này đã đổi người. Mộng Vô Nhai sau khi nhận lấy vị trí chỉ huy lúc này mới thiết thân cảm nhận được năng lực tác chiến của Mạc Thiên Cơ siêu tuyệt như thế nào! Ở một bên quan sát mặc dù cũng nhận thức được nhất định nhưng thủy chung không bàng tự thân trải nghiệm. Nhưng khi hắn đứng ở vị trí này, thay thế Mạc Thiên Cơ nhưng còn muốn bày ra bộ dáng trấn định tự nhược, nắm giữ thiên hạ, vừa lạnh nhạt phát ra hiệu lệnh như Mạc Thiên Cơ... Mộng Vô Nhai trong lòng có cảm thán suy nghĩ: con mẹ nó... Thật lòng cũng không phải là dê làm! Lão Mộng ta mấy chục năm vạn năm làm Thống soái, lĩnh quân chỉ huy tác chiến, sự tự tin sẽ không thua bất kỳ một người nào, hiện tại bất quá là giả bộ như Mạc Thiên Cơ phát hiệu lệnh lại có vẻ lực bất tòng tâm, lực không đủ! Thật sự là nhân thượng hữu nhân, thiên ngoại hữu thiên, Mộng Vô Nhai ta kém Mạc Thiên Cơ kia xa như vậy sao?! Mặc dù trong lòng không muốn thừa nhận, nhưng trước sau mới bất quá chốc lát, Mộng Vô Nhai cũng có chút trứng chọi đá, bể đầu sứt trán. Tiểu tử kia, cách làm quả nhiên không phải là người nào cũng có thể bắt chước được. Nhưng lúc này, Mạc Thiên Cơ đà hoàn toàn để xuống trách nhiệm, bạch y bồng bềnh cùng với một đám Cửu Kiếp huynh đệ đã lướt qua chiến trường! Tiến tới gần địch doanh!"
}