{
  "chapter_name": "Chương 202: Chặn đường cướp bóc",
  "content": "a lộ đại quân, cùng có ba vị danh tướng suất lĩnh. Thần Uy tướng quân Lưu Kiếm dẫn binh tám vạn, tấn công cánh trái, Thiên Uy tướng quân Dương Liệt dẫn binh tám vạn, tấn công cánh phải, Trung Liệt tướng quân, Trần Ngọc Hổ dẫn binh mười vạn, tiến thẳng trung lộ! Ba lộ đại quân, ba vị danh tướng, xuất động tất cả hai mươi bốn vạn đại quân. Lần huy động quân sự này của Đại Triệu có thể nói là khổng lồ, hơn nữa, hiện giờ đã vào mùa đông, thời tiết chuyển lạnh giá, hành động của Đại Triệu cũng có thể nói là điên cuồng! Thiết Vân Kim Tinh thành, Hoành Vân quan cùng báo nguy! Chiến báo dồn dập! Thiết Long Thành tọa trấn biên quân, không ngờ không thể quay về chịu tang! Dưới áp lực khổng lồ của Đại Triệu, chỉ có thể điều binh khiển tướng, tối tăm mặt mũi. Trong Thiết Vân thành, dân ý sôi trào, nghênh đón lễ tang quốc quân Thiết Thế Thành! .... Trình Vân Hạc có thể nói là có một cảm giác: Sơn cùng thủy tận không đường, hi vọng lại xuất hiện. Cái chết của Thiết Thế Thành khiến cho Trình Vân Hạc cũng phải chấn kinh, trở tay không kịp. Hắn biết, hiện giờ Thiết Thế Thành đã chết, đối với kế hoạch của Đệ Ngũ Khinh Nhu mà nói, chẳng khác nào bị khuấy đảo, rối loạn toàn bộ, hết thảy đều phải bố trí lại một lần nữa. Nhưng lại có một điểm tốt lớn nhất, đó chính là, rốt cuộc cũng có thể ra khỏi thành rồi! Trong mấy ngày phong tỏa này, Trình Vân Hạc lo lắng tới mức tóc mai bạc trắng. Không có cách nào nhận được tin tức, không có cách nào ra khỏi thành, mắt thấy từng ngày từng ngày qua đi, Âm Vô Pháp ăn xong Mộng Hồn dịch xong liền chẳng khác nào một bộ thi thể, khiến cho người ta lòng nóng như lửa đốt! Một ngày tuần tra mấy lần, thậm chí là hơn mười lần, khiến cho Trình Vân Hạc bị bức vào đường cùng, chẳng những không dám hành động mà còn phải giết chết cả Vô Hình chuẩn đưa tin. Bởi vì... chỉ cần chúng vỗ nhẹ cánh một cái, cũng có thể khiến tất cả mọi người mất mạng. Mất liên lạc, so với mất mạng vẫn tốt hơn! Hiện tại Thiết Thế Thành chết, lệnh giới nghiêm ban đêm rốt cuộc cũng được dỡ bỏ. Trình Vân Hạc thở phào nhẹ nhõm một hơi, vội vàng xin ra khỏi thành. Sau khi tới đây, hắn liền dốc sức mua thật nhiều đặc sản của Thiết Vân, hơn nữa còn chuyên môn mua những thứ có thể lưu trữ lâu dài, khó hư hỏng. Tất cả quan viên của Thiết Vân thành gần như đều đang sứt đầu mẻ trán vì lễ tang của quốc quân, còn hơi sức đâu mà để ý những chuyện nhỏ nhặt này nữa? Trình Vân Hạc xin ra khỏi thành, quả nhiên được phê chuẩn. Kết quả là, Trình Vân Hạc một khắc cũng không dám chậm trễ, vội vàng tập hợp tất cả nhân thủ, tạo thành một đoàn xe thật dài, ra khỏi cửa thành nam. Rốt cuộc cũng thoát được! Khi bước ra khỏi Thiết Vân thành, Trình Vân Hạc không nhịn được mà ngẩng mặt lên, nhìn những bông tuyết bay đầy trời, hít thật sâu vài hơi. Mấy ngày nay trong Thiết Vân thành, Trình Vân Hạc có cảm giác mình không thể hít thở nổi, quả thực là khó chịu vô cùng. Hiện tại ra khỏi thành, đột nhiên có một cảm giác giống như chim nhỏ thoát khỏi lồng sắt. Sau này Sở diêm vương ở Thiết Vân thành ngày nào, ta sẽ không tới ngày đó! Trình Vân Hạc thầm thề trong lòng! Một thân trí kế chưa kịp thi triển thì đã bị Sở diêm vương áp chế toàn bộ, không cho hắn nửa điểm cơ hội phát huy. Trình Vân Hạc tới Thiết Vân thành rồi, Hắc Ma gia tộc cũng bị Sở diêm vương lợi dụng xong, rời khỏi. Một quyền đánh vào không khí. Về phần đi móc nối với những quan viên khác... Trình Vân Hạc đến nghĩ cũng không dám. Gần đây hắn đã nhìn ra, hiện tại tất cả quan viên trong Thiết Vân thành đều cảm thấy cực kỳ bất an, sợ hãi. Chỉ cần thân phận của mình bại lội, chỉ sợ chẳng cần tới Sở diêm vương hạ lệnh, cũng đã bị đám quan viên này xâu xé chết tươi, sau đó lôi xác mình tới Sở diêm vương kể công rồi.... Điểm này, Trình Vân Hạc tin tưởng tuyệt đối. Có thể mang toàn bộ nhân thủ trở về Đại Triệu cũng đã là không tệ rồi. Nhìn cả đám Kim Mã Kỵ Sỹ đường bên người, Trình Vân Hạc thực muốn khóc. Lúc tới thì tên nào cũng hăng hái, giờ thì cả lũ đều ủ rũ. Khi tới có hơn bốn mươi người, hiện tại chỉ còn lại mười mấy người ít ỏi. Hơn nữa đại bộ phận đều là võ tông, chỉ có ba vị võ tôn! Những người còn lại, đều biến mất vĩnh viễn trong Thiết Vân thành rồi.... Quay đầu lại một lần cuối cùng, nhìn thoáng qua tòa thành đau thương này, Trình Vân Hạc quát: \"Đi!\" Xe ngựa lộc cộc, bôn ba trong gió tuyết, tốc độ như rùa bò. Bây giờ vẫn còn đang ở trong biên cảnh Thiết Vân, Trình Vân Hạc căn bản không dám vứt hết hàng hóa lại. Nếu quẳng lại, nhất định sẽ gây ra nghi ngờ. Cho nên tuy chậm một chút, nhưng Trình Vân Hạc vẫn phải nghiến răng chấp nhận. ... Trong Bổ Thiên các, Sở Dương cau mày: \"Là bọn chúng?\" Trên mặt Trần Vũ Đồng toát mồ hôi hột, miệng hấp tấp nói: \"Vâng, chính là bọn chúng.\" \"Sau khi mở cổng thành, tổng cộng có sáu đoàn người rời thành? Hơn nữa chỉ có hai đoàn thương nhân đi về phía nam?\" Sở Dương có chút bất ngờ, làm sao lại ít như vậy? Trong khoảng thời gian này, dân chúng thương nhân hẳn là bị ngột ngạt tới phát điên rồi, lẽ ra không thể ít như vậy. \"Còn có rất nhiều người đợi ra khỏi thành, bất quá đều là người của bổn quốc, hiện tại nếu ở Thiết Vân thành, đương nhiên đều muốn tham gia lễ tang của bệ hạ!\" Trần Vũ cẩn thận giải thích. \"Ừm, cũng có lý.\" Sở Dương gật đầu: \"Cũng không sai lệch nhiều, tất cả đi hỗ trợ lễ tang đi, phải bảo vệ Thái tử nghiêm mật. Không thể để xảy ra chuyện gì, về phần chuyện này, ta sẽ đích thân xử lý.\" \"Vâng.\" Trần Vũ Đồng chần chừ một chút, hỏi: \"Chẳng lẽ ngự tọa không tham gia... cái này... hình như hơi bất kính.\" \"Ta trốn còn không kịp nữa là. Nếu để Thái tử nhìn thấy ta, đó mới là đại bất kính.\" Sở Dương cười khổ một tiếng. Thiết Bổ Thiên mấy ngày nay vừa nhìn thấy hắn liền nổi giận. Hôm qua không ngờ còn nhào tới tung quyền cước, may mà Sở Dương chuồn lẹ, không thì đã ăn đủ đòn rồi. Trong thời khắc mấu chốt này, Sở Dương làm sao lại tự làm mình mất mặt được. Đành phải dự quốc tang muộn một ngày để tránh đầu sóng ngọn gió... Cho dù không có việc gì thì Sở ngự tọa cũng muốn chuồn đi mấy ngày, huống chi lại có lý do danh chính ngôn thuận như vậy? Khóe miệng Trần Vũ Đồng khẽ giật giật, tuy biết rõ hoàng thượng băng hà, tuyệt đối không nên cười, nhưng hắn vẫn không nhịn nổi. Quan hệ giữa Thiết Bổ Thiên và Sở Dương thật sự quá quái dị. Như Thiết Bổ Thiên thật sự bất mãn, chỉ cần hạ một ý chỉ là có thể bãi miễn vị ngự tọa này, nhưng hắn sống chết vẫn không làm như vậy, lại còn tự mình xuất trận, không hỏi lý do đã tẩn cho Sở diêm vương một trận.... Cái này, giống như là giận dỗi vậy! Sở Dương dặn dò vài câu rồi chuồn nhanh như chớp. Trở lại Thiên Binh các, nơi này còn có mấy người chẳng cần biết quốc quân Thiết Vân quốc có chết hay không. Thương thế của Kỷ Mặc cũng gần như khôi phục rồi. Sở Dương nói vài câu, năm người lập tức kích động thay quần áo, theo Sở Dương ra khỏi thành. Mấy ngày trước Kỷ Mặc còn lộ vẻ tự đắc, khiến cho mấy người còn lại hâm mộ gần chết. Cuối cùng cũng đến lượt mình ra ngoài thay đổi không khí rồi, hơn nữa còn còn là trong thời tiết siêu đẹp - gió tuyết tung bay.... Sáu người sáu ngựa, đều mặc quần áo trắng như tuyết, rầm rộ lao ra khỏi Thiết Vân nam môn. Đám binh lính thủ vệ vừa định chặn lại truy hỏi thì một tấm lệnh bài đại biểu Sở diêm vương đã rơi xuống trước mặt. Cả đám đều giật nẩy, run cầm cập, vội vàng chạy đi mở cửa. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Sáu con ngựa tung vó lao đi như bay.... \"Ngao ô... Ta fuk, thời tiết quá sảng khoái!\" La Khắc Địch khoe một đôi mắt gấu mèo, hưng phấn ngửa mặt lên trời gáo rú. Mấy ngày nay, La thiết gia không có một ngày nào được sống tử tế. Cố Độc Hành và Đổng Vô Thương không có việc gì lại tới tìm hắn luận bàn, mà hắn lại chẳng phải đối thủ, chỉ có thể nghiến răng ăn đòn. Gần như mỗi ngày trung bình đều phải ăn đủ hai trận. La thiết gia hoàn toàn nổi điên. Sáng sớm hôm nay không đợi Cố Độc Hành tìm tới mình, đã chỉ tên khiêu chiến Nhuế Bất Thông. Trước tiên cứ chọn hàng mềm mà bóp đã.... Chẳng ngờ tới, Nhuế Bất Thông lại đánh ra một đường quái quyền, La thiếu gia bất ngờ không kịp đề phòng, ăn ngay hai quyền vào mặt, kêu thảm một tiếng rồi biến thành một con gấu trúc.... Hiện giờ rốt cuộc cũng được thay đổi không khí, La thiếu gia quyết định phải thả lỏng thật sướng. Đồng thời thầm thề trong lòng, chờ thiếu gia ta thần công đại thành rồi, kẻ bị trả thủ đầu tiên nhất định phải là Cố Độc Hành, một ngày giã cho hắn mười trận! Không, hai mươi trận! Người thứ hai, đương nhiên chính là Sở Dương! Bởi vì bộ quái quyền của Nhuế Bất Thông chính là do Sở Dương dạy! Quả thực muốn nhịn cũng không nhịn được. Người thứ ba, đương nhiên chính là Đổng Vô Thương. La thiếu gia hiện giờ ngày nào cũng nghiến răng nghiến lợi, mỗi lúc trời tối lại ôm một thân xương cốt đau đớn và ảo tưởng chìm vào giấc ngủ. Nếu không phải hắn có một thân tuyệt kỹ ảo tưởng này... chỉ sợ thật sự không có cách nào sống nổi... Đám người Kỷ Mặc cười ha ha. Ngay cả Cố Độc Hành và Đổng Vô Thương - hai kẻ nổi danh mặt lạnh cũng phải mỉm cười. Không thể không nói, đám người này ngày nào cũng cãi vã nhau ầm ĩ, tuy mỗi ngày đều có kẻ mặt mũi bầm dập, nhưng cảm tình lại càng ngày càng sâu đậm. Sáu ngươi sáu ngựa, cuốn theo gió tuyết lao đi, bám theo dấu vết còn chưa kịp biến mất trên mặt đất, ầm ầm đuổi theo, không hề che giấu chút nào Sở Dương thực có nắm chắc. Mấy người mình mang theo tuy đều là võ tông, nhưng ai cũng có tuyệt học, đại biểu cho một đại thế gia. Luận tới sức chiến đấu, tuyệt đối không yếu hơn võ tôn chút nào, thậm chí là phải chiến đấu với võ tôn nhị, tam phẩm, bọn họ vẫn có nắm chắc. Người của Kim Mã Kỵ Sỹ đường đã bị tiêu diệt gần hết rồi, cho dù có đụng độ nhau, Sở Dương cũng chẳng sợ! Huống chi trong tay hắn còn có siêu cấp đại sát khí - Cửu Kiếp kiếm trong tay! Cho nên Sở Dương rất an tâm đuổi theo. Lộ trình từng đoạn từng đoạn bị bỏ lại sau người. Chạy được được ba bốn mươi dặm thì nhìn thấy phía trước có một đoàn ngựa thật lớn, bước vội trong gió tuyết. Cố Độc Hành hừ một tiếng, vung tay lên nói: \"La Khắc Địch, lên!\" \"Sao lại là ta?\" La Khắc Địch bất mãn nói: \"Còn đầy người rảnh rang mà.\" \"Ngươi bảo ta đi hả?\" Đổng Vô Thương quay đầu, ánh mắt cực kỳ nguy hiểm. \"Không... không....\" La Khắc Địch lắp bắp... \"Vậy ngươi muốn ta đi.\" Kỷ Mặc híp mắt hỏi. \"Dù sao ta cũng không đi.\" Nhuế Bất Thông vênh mặt quay đi. \"Chẳng lẽ để ta đi?\" Cố Độc Hành nhìn La Khắc Địch: \"Hay là để lão đại đi? Ngươi dám nói câu này?\" La Khắc Địch trợn trừng mắt rồi lại ủ rũ, chán nản nói: \"Ta đi.\" Bao nhiêu hăng hái vừa rồi không biết biến mất sạch đi đâu rồi. Không đi không được, La thiếu gia nổi giận, nhưng đối tượng phát tiết của hắn lại là đoàn xe dài dằng dặc phía trước! Tất cả đều tại các ngươi! Thiếu gia ta mới mất mặt! Các ngươi sẽ phải trả thật đắt! Hai chân thúc vào bụng bạch mã, La Khắc Địch lao vọt đi như một cơn gió, vừa đi vừa gào rú: \"Giá! Giá!... Giá! Giá!...\" Chỉ trong chớp mắt đã vọt tới trước đoàn ngựa thồ mười trượng, vừa giật cương ngựa, cả người liền xoay lại, cứ như vậy ngồi trên lưng ngựa, ngân quang trong tay chợt lóe, một cây đại thụ ven đường đã ngã xuống ầm một cái, vừa vặn chắn ngang đường! \"Ngao ô... đường này là do ta mở, cây này là ta trồng, nếu muốn đi qua thì hãy lưu lại tiền mãi lộ!\" La thiếu gia hét lớn một tiếng, thanh âm vang dội, không ngờ còn chấn nát cả đám tuyết đang phất phơ bay trên không."
}