{
  "chapter_name": "Chương 75: Từng bước phơi bày",
  "content": "Khi nghe Thiết Long Thành phân tích xong, ánh mắt của cô gái kia chợt giống như là mũi đao lạnh, chiếu thẳng vào mặt của Sở Dương. Thiết Long Thành hít một hơi thật sâu, rồi trầm giọng nói: \"Khi ta nghe đến ba chữ Thiên Binh Các, điều đầu tiên ta nhớ tới là những người đã tử trận, vùi thây nơi sa trường! Các ngươi có biết là đã có biết bao nhiêu người ở trước mặt ta, mang theo ánh mắt uất nghẹn, không cam lòng mà chết đi không? Họ đều là những anh hùng của Thiết Vân đó!\" Sở Dương cuối cùng cũng minh bạch tại sao vị khách cao tầng này lại tự mình đến nơi đây, tại sao hắn lại phát ra mệnh lệnh phong tỏa Thiên Binh Các. Thì ra tất cả hành động của mình đã vô tình khơi lại vết thương sâu thẳm trong lòng hắn! Mặc dù lời nói và dáng vẻ của Thiết Long Thành trông có vẻ khá là bình tĩnh, nhưng Sở Dương có thể cảm giác được trong lòng của vị danh tướng này đang ngập tràn bi phẫn và uất nghẹn! Sở Dương biết thừa rằng hiện Thiết Vân đúng là đang lúc cực kỳ thiếu thốn thợ rèn, từng thanh binh khí có được đều do mua về từ Vô Cực quốc với giá cao. Nhưng hắn thật sự không ngờ tới trong chuyện này còn có một âm mưu vô nhân đạo như vậy nữa! \"Thiết tướng quân quả nhiên tuệ nhãn sắc bén!\" Sở Dương mỉm cười. \"Nói như vậy, chính ngươi đã thừa nhận mình là gian tế do Đệ Ngũ Khinh Nhu phái tới rồi phải không?\" \"Thừa nhận?\" Sở Dương mỉm cười: \"Nếu ta quả thật là thuộc hạ của Đệ Ngũ Khinh Nhu, sao ta lại dùng phương thức \"cây to đón gió\" để làm gian tế?\" Thiết Long Thành nhìn chăm chú Sở Dương, sau đó lạnh lùng nói: \"Nhưng bất kỳ việc gì chung quy đều có lý do cả đấy.\" \"Ta thấy Đệ Ngũ Khinh Nhu không vừa mắt, lý do này được không?\" Sở Dương mỉm cười, đột nhiên thân ảnh chợt lóe lên đã xông ra đến cửa chính, cấp tốc vung quyền đánh vào một người trong nhóm bốn hộ vệ. Hắn công kích mà không hề báo hiệu, nói đánh là đánh. Một giây trước đó còn cười nói với Thiết Long Thành, vậy mà chỉ trong chớp mắt thì nắm đấm đã đến cổ họng của thị vệ kia. Người nọ vô cùng kinh hãi, mạnh mẽ xoay người, đồng thời lúc này cả ba người còn lại đều đã tuốt kiếm ra khỏi vỏ, ba mũi kiếm như độc xà nhằm hướng Sở Dương đâm tới. Bản thân bốn người này đều là cao thủ, phối hợp vô cùng ăn ý. Một người bị tập kích thì ba người còn lại không hẹn mà cùng triển khai công kích! Sở Dương cười vang, cánh tay đột nhiên vung lên, hai tay không một tấc sắt của hắn hướng về phía đao kiếm lập lòe kia mà nghênh tiếp. \"Chát… Chát… Chát…\" Chỉ nghe ba tiếng động nhẹ vang lên… Những người tại đương trường đều không thể tin vào những gì đang hiện ra trước mắt. Cánh tay của Sở Dương sau khi va chạm với ba thanh bảo kiếm của đám thị vệ, tức thì trường kiếm vốn đã giết qua vô số địch nhân ấy của họ liền vô thanh vô tức bị chém ngọt một đoạn! Mấy tên thị vệ kia khi thấy Sở Dương dùng tay không tiếp kiếm, trong mắt không khỏi lộ ra một tia tàn khốc. Bọn hắn vốn chắc mẩm phen này bàn tay Sở Dương sẽ trở thành một mảng thịt bầy nhầy, không ngờ khi tay của hắn tiếp xúc với kiếm thì vật bị đứt rời lại là thanh kiếm của chính họ! Mọi người cũng không nghĩ tới sẽ có chuyện như vậy phát sinh, cho nên lúc này hoàn toàn bất động, mà tay của Sở Dương đã chặn trên cổ họng của tên thị vệ kia. Động tác của hắn trông rất nhẹ nhàng, nếu không nói là vô cùng ôn nhu! Sau đó, thân hình của hắn thoáng một cái đã lui về trước người của Thiết Long Thành. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Bốn hộ vệ Vũ Tôn cao thủ kia đều nhìn Sở Dương bằng ánh mắt sợ hãi! Tay của một người cùng đao kiếm vô cùng sắc bén va chạm với nhau, vậy mà đem đao kiếm cắt đứt mới ghê! Đây còn là huyết nhục con người nữa sao? Nhất là tên thị vệ bị Sở Dương tóm lấy yết hầu kia, toàn thân hắn lúc này trở nên lạnh ngắt. Chỉ cần đối phương khẽ dùng sức thì cái cổ của hắn có lẽ đã bị bóp nát rồi. Thiết Long Thành nói Sở Dương là gian tế, mà Sở Dương lại không thể chứng minh mình trong sạch! Với loại sự tình như vậy, phương pháp tốt nhất và hữu hiệu nhất để giải thích cho đối phương chính là dùng thực lực của mình! \"Còn có một lý do khác nữa, đó chính là ta có thể dễ dàng ám sát ngươi! Lý do như vậy đã đủ chưa? Còn có…\" Sở Dương mỉm cười, nhặt thanh kiếm gãy trên mặt đất lên rồi dùng kiếm của mình gọt nó giống như là gọt củ cải: \"Đây là thần binh lợi khí, dựa vào cái này được không?\" Trong thoáng chốc, mọi người đều nhìn Sở Dương với ánh mắt kinh ngạc. \"Ám sát ta, hố hố…, dễ ăn vậy sao? Để giết ta, không thể dựa vào mình ngươi mà làm được. Ngươi tuy tự tin mình mạnh mẽ, nhưng trong thiên hạ có một số việc cũng không phải chỉ dựa vào tự tin là có thể thực hiện được. Tuy nhiên, chỉ cần một lý do nhìn Đệ Ngũ Khinh Nhu không vừa mắt của ngươi là quá đủ rồi.\" Thiết Long Thành dùng đôi mắt như chim ưng nhìn Sở Dương một hồi lâu, rồi đột nhiên nở nụ cười: \"Hai lý do kia không cần thiết!\" Dừng một lúc, hắn lại nói tiếp: \"Hảo tiểu tử!\" Đới với việc Sở Dương bộc lộ ra lực lượng quỷ dị mà cường đại, hắn tuy có giật mình nhưng không vì thế mà trở nên thất thố. Thiết Long Thành cũng biết, nếu như Sở Dương ra tay với mình thì chắc chắc sẽ không nhẹ nhàng như vậy. Hành động của Sở Dương vừa rồi là mượn lực lượng của Cửu Kiếp kiếm, vận Cửu Kiếp kiếm lên tay nên tự nhiên là đánh đâu thắng đó! Thêm vào đó, khoảnh khắc khi tay hắn tiếp xúc với kiếm thì thiết tinh trong kiếm của gã hộ vệ kia đã bị Cửu Kiếp kiếm hấp thụ! Vì vậy, tuy nói tay hắn tiếp xúc với đao kiếm nhưng thực ra chỉ là đánh vào đám vụn sắt mà thôi! Nếu không, cho dù Sở Dương có dùng tinh thiết để rèn kiếm, thì cũng không thể làm được cái việc chém sắt như chém bùn kia. Bởi vì kiếm của Tứ đại hộ vệ nhất định không phải là phàm vật! Mặc dù chưa đạt tới cấp độ thần binh lợi khí, nhưng chắc chắn sẽ vượt xa đao kiếm bình thường. Bởi vậy, đám người Thiết Long Thành chấn động là điều hiển nhiên! \"Ta muốn biết mục đích thật sự của ngươi!\" Thiết Long Thành nặng nề nói! \"Mục đích thật sự…\" Sở Dương trầm ngâm một lúc rồi nói: \"Bản thân ta cùng Đệ Ngũ Khinh Nhu vốn không có cừu hận, nhưng ta không muốn hắn đạt được thắng lợi trong cuộc chiến này, lại càng không muốn hắn đạt được mục đích thống nhất thiên hạ.\" Do đang bị Thiết Long Thành phong tỏa, nên Sở Dương chưa có cơ hội tiếp xúc với Thiết Bổ Thiên. Nhưng Thiết Long Thành tự mình đến đây, mặc dù chính miệng hắn nói là phong tỏa nhà của Sở Dương, nhưng cũng là cho Sở Dương một cơ hội, bởi vì hắn đích thân đến. Sở Dương đã thể hiện thực lực ra rồi, bao nhiêu vốn liếng cũng đã bày ra, giờ chỉ cần nhìn vào biểu hiện của Thiết Long Thành là cũng đã biết được thái độ của Thiết Bổ Thiên. \"Tin rằng mỗi người ở đây, ai cũng không muốn âm mưu của Đệ Ngũ Khinh Nhu thành công!\" Thiết Long Thành khẽ cười. Sở Dương lần này động thủ biểu hiện thực lực, dường như đã làm cho Thiết Long Thành yên tâm hơn ít nhiều. Sở Dương mỉm cười nói: \"Hiện tại, cả Thiết vân đều muốn đánh bại Đệ Ngũ Khinh Nhu, nhưng xét theo tất cả phương diện mà nói thì đó đều là si tâm vọng tưởng, tuyệt đối không có khả năng thành công!\" \"Dựa vào đâu mà nói như vậy?\" Lần này là cô gái kia lên tiếng hỏi. Thiết Long Thành chỉ cười lạnh mà không nói gì. Vừa rồi hắn hung hãn là thế, vậy mà lúc này lại thu liễm đi rất nhiều. \"Thứ nhất, Đệ Ngũ Khinh Nhu binh hùng thế mạnh, quân binh của Đại Triệu khoảng chừng sáu trăm vạn! Danh tướng xếp hạng từ thứ hai đến thứ bảy đều là của Đại Triệu. Bọn họ ai nấy đều là cái thế chi hùng. Trong khi đó, Thiết Vân chỉ có hai danh tướng xếp thứ nhất và thứ mười. Chúng ta đều rằng biết bảng xếp hạng danh tướng không phải là để làm cảnh, mỗi cấp bậc trong đó đều trải qua vô số lần sinh tử và gió tanh mưa máu! Mỗi danh tướng đều có ít nhất cả chục vạn nhân mạng nằm dưới đồ đao của mình!\" Sở Dương nhanh chóng đem những hiểu biết của kiếp trước nói ra: \"Điều thứ hai, Đại Triệu trên danh nghĩa mặc dù là quân chủ chấp chính, nhưng thực tế tất cả quyền hành đều nằm trong tay của Đệ Ngũ Khinh Nhu! Hơn nữa, mạng lưới tình báo của Đệ Ngũ Khinh Nhu vượt xa Thiết Vân rất nhiều! Kim Mã Kỵ Sĩ Đường mặc dù chưa hề lộ diện, nhưng bên trong Kim Mã Kỵ Sĩ Đường nhân tài đông đúc, thêm vào đó là chiến lực đã đạt đến trình độ không thể tưởng tượng, kỵ sĩ tinh nhuệ bên trong ước chừng khoảng tám ngàn người!\" Tin tức này chẳng khác nào một tia sét đánh thẳng vào nội tâm của Thiết Long Thành và cô gái kia! \"Kim Mã Kỵ Sĩ Đường? Ngươi cũng biết Kim Mã Kỵ Sĩ Đường sao?\" Thiết Long Thành chau đôi mày rậm rạp, vung tay lên ra hiệu, nét mặt vô cùng cẩn trọng. Đám quân đội bên ngoài lập tức lui về sau tầm hơn mười trượng, cả con đường lúc này trở nên vắng lặng như tờ. Ngoại trừ mấy thiếp thân thị vệ bên ngoài thì trong phạm vi mười trượng không còn một bóng người nào khác. Trên nóc nhà chợt vang lên những thanh âm vù vù, vô số cao thủ nhanh chóng xuất hiện, đem căn phòng bảo vệ nghiêm ngặt. Thiên Binh Các lúc này được bảo vệ chặt chẽ đến mức cho dù một con muỗi cũng bay không lọt, đủ thấy Thiết Long Thành đối với tin tức này coi trọng đến bực nào. Nhưng cũng thật kỳ quái, cô gái kia đối với những chuyện quốc gia đại sự này rõ ràng là không có quan hệ gì, thế nhưng lại không bị Thiết Long Thành đuổi đi, mà dường như hắn còn ngầm đồng ý sự hiện hữu của nàng. Ánh mắt Sở Dương lóe lên, thầm nhủ trong lòng, xem ra người thiếu nữ này địa vị cũng không hề đơn giản. Lúc trước đoán nàng là quận chúa e là không chính xác cho lắm. Thiếu nữ này nếu không phải là công chúa thì cũng là sủng phi…"
}