{
  "chapter_name": "Chương 1765: Cửu Đại Kỳ Dược tề tựu diệu dụng!",
  "content": "Huyền Băng Ngọc Cao, Huyền Dương Ngọc Tủy, Huyền Ngọc Sâm Tinh, Tà Huyễn Ngọc Tinh, Phiêu Miểu Thiên Tinh, Thiên Độc Ngọc Tinh, Phong Lôi hai loại Càn Khôn Ngọc Cao đồng thời phiêu lên, ở Huyền Thiên Thần Tủy chung quanh, tạo thành một cái cái vòng nhỏ hẹp. Cũng ở giữa không trung nổi lơ lửng, tĩnh bất động. Như bảo hoàn toàn tĩnh, hoàn toàn không có biến hóa nhưng cũng không đúng, tám lấy làm kỳ thuốc, hay hoặc là nói là tám đại Linh Ngọc, cũng tự phát địa tản mát ra một loại trong suốt quang huy, hướng Huyền Thiên Thần Tủy nơi đó tập trung đi qua, cái loại này tinh khiết chí cực năng lượng, chậm rãi bị Huyền Thiên Thần Tủy dần dần hấp thu; mà Huyền Thiên Thần Tủy dật tán ra tới tia sáng, cũng lột xác thành một loại thiên địa trong lúc quá sức tinh thuần năng lượng, chậm rãi không ngừng tặng lại cho tám đại linh dược. Cửu đại linh dược cứ như vậy trên không trung lấy năng lượng tuần hoàn phương thức, tuần hoàn đền đáp lại, Sinh Sinh Bất Tức, tự thành một cái thần bí lưu thông vòng tròn. Giờ phút này Cửu Kiếp Không Gian dặm, đột nhiên trở nên đẹp không sao tả xiết. Sau một khắc, Cửu Kiếp Không Gian dặm trong lúc bất chợt đã tới rồi một cái tục Thiên Địa Huyền Hoàng Quả sở mang đến cự biến hóa lớn sau, một lần khác hơn có thể chịu được xưng Thương Hải Tang Điền siêu cấp lớn biến dạng. Sở Dương thậm chí có thể rõ ràng cảm giác được, Cửu Kiếp Không Gian biến hóa hơn ở Thiên Địa Huyền Hoàng Quả lần đó trên, ngay một khắc này, Cửu Kiếp Không Gian cánh chợt hướng quanh mình mở rộng gấp mười lần! Ít nhất gấp mười lần! Gấp mười lần đã là bảo thủ nhất đoán chừng, có lẽ còn có thể là gấp hai mươi, thậm chí, nhiều hơn! Giờ phút này Cửu Kiếp Không Gian, lại dùng không gian để hình dung dường như không rất thích hợp, nơi này đã lột xác biến thành nhất phương Tiểu Thiên, một cái trông không đến giới hạn một phương thiên địa! Mà Cửu Đại Kỳ Dược tản mát ra những cái này năng lượng, vô luận một ít loại cũng hết sức tinh thuần, lẫn nhau tuần hoàn đồng thời, cũng đang không ngừng địa cải thiện Cửu Kiếp Không Gian dặm linh khí chất lượng; Sở Dương ở Cửu Kiếp Không Gian dặm mạnh mẽ hô hít một hơi, chỉ cảm thấy cả người thư thái, trong lòng chỉ có một từ có thể hình dung thoải mái! \"Thật không nghĩ tới a, Cửu Đại Kỳ Dược lại cũng có tụ tập đủ một ngày; từ đó về sau, Kiếm Chủ đại nhân đang Cửu Kiếp Không Gian dặm tu luyện, ít nhất có thể trống rỗng tăng lên vốn là gấp năm lần trở lên luyện công tốc độ.\" Kiếm Linh vui mừng thở dài: \"Nhưng mà này còn chẳng qua là bắt đầu. Nếu là đợi đến Cửu Đại Kỳ Dược toàn bộ đảo ngược ngưng kết trở thành yītǐ chuyện sau, Kiếm Chủ đại nhân ở trong này tu luyện tiến cảnh. Chỉ sợ ngay cả Thánh Quân đại nhân cũng không cách nào tưởng tượng được ra sao...\" \"Còn có bực này chuyện? Hiện tại cũng đã rất tốt. Tốt được ngoài dự đoán của mọi người...\" Sở Dương trong lòng cực kỳ hưng phấn. Kể từ khi nhận được Cửu Đại Kỳ Dược, Sở Dương trừ phối trí Cửu Trọng Đan ở ngoài, Cửu Đại Kỳ Dược giống như không dùng được một loại để qua một bên. Vẫn không có ra vẻ cái gì thần hiệu. Ngược lại là Cửu Đại Kỳ Dược xen những thứ đó, cho Sở Dương trợ giúp rất lớn, Cửu Đại Kỳ Dược bản thân, lại tựa hồ như tựu chỉ có một cứu sống cùng chế thuốc chức năng. Sở Dương vẫn không rõ, này cái gọi là \u0027Cửu Đại Kỳ Dược\u0027 rốt cuộc có loại nào lợi hại. Mới có thể có như vậy siêu nhiên địa vị, bởi vì nhìn qua là như vậy thường thường không có gì lạ... Hiện tại mới biết được, này Cửu Đại Kỳ Dược chức năng hoàn chân không tầm thường, hơn nữa, đây mới là vừa mới bắt đầu! \"Thật ra thì thấy này Cửu Đại Kỳ Dược như thế, ta có một loại rất vi diệu cảm giác.\" Sở Dương nhìn không trung Cửu Đại Kỳ Dược. Như có điều suy nghĩ nói: \"Phảng phất bọn họ nguyên vốn là yītǐ a?\" Kiếm Linh cười: \"Điểm này, chỉ sợ không có bất kỳ người có thể trả lời; ta cũng vậy chỉ biết là, căn cứ cổ lão tương truyền, này Cửu Đại Kỳ Dược một khi tề tựu, là có thể phát huy ra cường đại đến cực điểm năng lượng, hơn nữa, trong đó còn hàm chứa khác siêu cấp đại bí mật...\" \"Về phần này cái đại bí mật, chính là... Thần! Vô luận người nào có bản lãnh. Có cơ duyên có thể gọp đủ Cửu Đại Kỳ Dược. Là có thể thành công hướng đi Thần, trở thành gần với thần nhất tồn tại. Thậm chí là thành tựu Thần! \" \" thành tựu Thần?!\" Sở Dương hơi bị động dung. Thần, là cái gì? Sở Dương không biết, cũng không người nào biết. Nhưng Sở Dương chỉ biết là, coi như là hiện tại Cửu Trọng Thiên Khuyết Tuyết Lệ Hàn... Cũng chưa chắc có thể xưng \u0027Thần\u0027! \"Hiện tại, Cửu Đại Kỳ Dược lẫn nhau hô ứng vẫn chỉ là vừa mới bắt đầu mà thôi, Kiếm Chủ đại nhân, ngài sau này nhất định sẽ thu hoạch càng nhiều là vui mừng! Mong đợi sao?\" Kiếm Linh vui vẻ nói. \"Ta cũng không phải là mong đợi sao...\" Sở Dương ha ha cười một tiếng. Huyền Thiên Thần Tủy đã an trí thỏa đáng, Sở Dương đã nghĩ muốn đi ra ngoài, dù sao bên kia đã là động tĩnh khá lớn, không chuẩn hội này đã có Tiếp Dẫn Sứ động tác cũng nói không chừng. \"Kiếm Chủ đại nhân...\" Kiếm Linh muốn nói lại thôi. \"Ừ? Chuyện gì? Không nên ấp a ấp úng, nói!\" Sở Dương có chút nghi ngờ, Kiếm Linh nhưng là có rất ít loại này muốn nói còn nghỉ ngơi chuyện sau, đây là cái gì tình huống? \"Lần này đi trước Cửu Trọng Thiên Khuyết vị diện, Kiếm Chủ đại nhân Cửu Kiếp Không Gian, tựu tác dụng mà nói, có thể nói là một cái vật dẫn; trong đó, những huynh đệ kia gia quyến, cũng cần đợi ở chỗ này mặt mới có thể cùng nhau đi tới.\" Kiếm Linh có chút làm khó nói: \"Nhưng mảnh không gian này, rồi lại là tuyệt đối không thể để cho ngoại nhân biết đến nhất đại bí mật. Nhất là, này linh dược công viên, còn có này Tử Tinh kho, còn có, trước mắt Cửu Đại Kỳ Dược... Đây đều là trong thiên địa cấp cao nhất, nhất mộng ảo truyền thuyết cấp thứ tốt, cho dù là ở Cửu Trọng Thiên Khuyết, cũng là như thế...\" Kiếm Linh vẫn chưa nói hết, Sở Dương đã hoàn toàn hiểu: \"Ta biết ngươi muốn nói điều gì, ta cũng biết chuyện này tính nghiêm trọng; này cùng tin tưởng các nàng hay không cũng không cái gì quan hệ, mấu chốt là... Nơi này dính dấp được thật sự quá lớn... Có đúng hay không?\" Sở Dương nói như cũ rất mịt mờ, bao nhiêu còn có chút không muốn nói tới cái đề tài này ý tứ. nguồn TruyenFull.vn Kiếm Linh cười: \"Là, chính là cái bộ dáng này, một khi các nàng biết rồi, cố ý vô ý cùng người khác nói, thậm chí có thể không cần các nàng tiết lộ, bởi vì trên người các nàng rất lớn cơ hội đem lây dính lên Cửu Đại Kỳ Dược hơi thở, các ngươi ở Cửu Trọng Thiên Khuyết thượng các nàng căn bản đã nhất định bị những người khác chú ý tới; mà ngươi mới vừa lên đi, còn xa xa cũng không đủ bảo vệ thực lực của các nàng... Bởi như vậy, phải thiết tưởng không chịu nổi...\" Quả thật, nếu là như vậy, kết quả nhất định là lấy bi kịch thu tràng, không nói có thể dụ! \"Vậy ngươi nói, chuyện này nên làm thế nào mới tốt đây?\" Sở Dương cau mày nói. Không đi Cửu Kiếp Không Gian, vừa đi nơi nào? \"Chuyện này nói xong làm cũng tốt làm, ta nhưng lấy ở tựu Cửu Kiếp Không Gian dặm khác mở một cái một mình không gian, làm cho các nàng ngốc ở bên trong; ở trong đó linh khí tuyệt không thiếu thốn, thậm chí so sánh với ngoại giới phải mạnh mẽ nhiều lắm, bất kể là luyện công còn là đừng, cũng là tuyệt đối thích hợp. Chỉ cần các nàng không ra, dĩ nhiên là sẽ không lây dính đến không nên lây dính đến đồ, đồng thời tự nhiên cũng tuyệt đối sẽ không biết mảnh không gian này dặm còn có cái gì...\" Kiếm Linh rất cẩn thận nhìn Sở Dương. Hắn thật sự không có nắm chặc Sở Dương có thể hay không đồng ý, Sở Dương trọng tình nghị nhưng hắn là biết đến, lại càng có thiết thân nhận thức, nếu như là sự thái thật là nghiêm trọng, thật chưa chắc sẽ hơn thế khắc nói rõ trong đó lợi hại. \"Tốt! Cứ làm như thế sao!\" Sở Dương một ngụm tựu đáp ứng. \"Dạ. Ta lập tức sẽ làm... A. Ngươi đáp ứng?!\" Kiếm Linh một lời đáp ứng, nhưng ngay sau đó rồi lại bại lộ lúc trước lo lắng. \"Ngươi nói đại có đạo lý, lại càng vì dựa vào suy nghĩ đến mười phần, ta làm sao có không đáp ứng? Tình nghĩa huynh đệ cố nhiên nặng hơn sinh tử, nhưng nếu chỉ liên quan đến đến một chút nhánh cuối, hơn liên lụy đến gia quyến sinh tử, khó không thể chiết trung. Huống chi là đương nhiên muốn suy nghĩ chuyện tình, ta như thế nào chẳng phân biệt được nặng nhẹ, mù quáng làm việc người?\" Sở Dương ha hả cười trả lời. Trên thực tế, Sở Dương suy nghĩ được so sánh với Kiếm Linh suy nghĩ được càng thêm lâu dài, của mình đệ muội cửa đều ở Cửu Kiếp Không Gian dặm nhập cư trái phép đến Cửu Trọng Thiên Khuyết, chính là các huynh đệ lớn lao tín nhiệm. Song Sở Dương trên người lưng đeo trọng trách không thể bảo là không nặng. Đó là nửa một chút lầm lỗi cũng là không thể ra gánh nặng. Sở Dương như thế nào lại làm cho các nàng biết những thứ kia đủ để dẫn lửa thiêu thân bí mật? Thà rằng cất giấu gạt, làm cho mình làm nhất thời tên lường gạt, Sở Dương cũng là tuyệt đối sẽ không cho phép các nàng phát sinh bất kỳ đắc ý ngoài. Nhìn thấy Sở Dương chính xác đồng ý, Kiếm Linh lập tức động tác. Ở Sở Dương đi ra ngoài, cùng Cố Độc Hành đám người đi hội hợp đoạn thời gian này dặm, Kiếm Linh đã tại Cửu Kiếp Không Gian dặm cải tạo xong rồi. Một cái một mình độc lập không gian, bị cách ly đi ra ngoài. Nơi này linh khí năng lượng dị thường dày đặc, trừ có hay không Cửu Đại Kỳ Dược hơi thở ở ngoài. Một đám linh khí. Tuyệt đối là Cửu Trọng Thiên đại lục linh khí dầy đặc nhất địa phương gấp mười lần độ dày trở lên! Hơn nữa bên trong còn có rất nhiều gian phòng ốc, sàng phô chờ cuộc sống đồ dùng đầy đủ mọi thứ. Thậm chí ngay cả phòng bếp đều có chuẩn bị! Này hoàn toàn chính là một đầy đủ nhà bộ dáng. Bất kể là ai lại tới đây. Cũng có thể áo cơm không lo, cuộc sống cả đời cũng không có vấn đề gì, dĩ nhiên điều kiện tiên quyết là ngươi có khả năng chịu được tịch mịch. Dĩ nhiên, túc túc năm sáu người ở bên trong, như thế nào lại không chịu nổi tịch mịch? Sở Dương đối với lần này rất là hài lòng. Mặc dù không thể nào để cho Cố Diệu Linh các nàng ở Cửu Kiếp Không Gian bên trong thường ở, nhưng Sở Dương vẫn còn đem hết thảy cũng chuẩn bị đến đầy đủ nhất trình độ. Một đường đi, một đường rõ ràng cảm thụ được Cửu Kiếp Không Gian bên trong biến hóa, nhất là Cửu Đại Kỳ Dược tề tụ sau cự biến hóa lớn, Sở Dương chỉ cảm thấy trong lòng cực kỳ hưng phấn. Hắn biết, đã biết một lần chân chính là phát nổi! Bất kể Kiếm Linh trước kia nói của mình \u0027Đồ bỏ đi thể chất\u0027 có phải thật vậy hay không; nhưng hôm nay nhiều sự biến hóa này sau, Sở Dương đã có lòng tin tuyệt đối, coi như là ở Cửu Trọng Thiên Khuyết, mình cũng tuyệt đối có thể cùng bất kỳ nếu nói thiên tài phân cao thấp mà không rơi vào thế hạ phong. Bởi vì, coi như mình là khó như vậy lấy tiến cảnh \"Đồ bỏ đi\" thể chất, nhưng mình Cửu Kiếp Không Gian cùng Cửu Đại Kỳ Dược chế tạo hoàn cảnh nhưng ít nhất có thể đem tu vi của mình tiến cảnh tốc độ đề cao gấp năm lần! Hơn nữa Sở Dương tự thân cố gắng, còn có thượng thừa nhất công pháp Cửu Trọng Thiên Thần Công, Sở Dương tuyệt đối có nắm chắc của mình tiến cảnh tại cái khác người gấp mười lần trở lên. Ngay cả là nhất \"Đồ bỏ đi\" thể chất? Vậy thì như thế nào?! Sự do người làm, nhân định thắng thiên! \"Bất quá, ta chỉ là mình tăng lên nhanh chóng, nhưng cũng không phải là cái gì đáng giá khoe cùng cao hứng... Có biện pháp gì hay không, có thể làm cho Cố Độc Hành bọn họ cũng có thể như thế tăng lên?\" Sở Dương hỏi. \"Kiếm Chủ đại nhân, hiện tại này biến cố đây là ngươi tự thân kỳ ngộ; mà bọn họ, cũng sẽ riêng của mình có riêng của mình gặp gỡ. Có một số việc, ngươi không thể nào hoàn toàn xử lý; việc phải tự làm, phàm là ngươi đều muốn nhúng tay lời của, ngược lại sẽ hại bọn hắn, hơn nữa, Cửu Trọng Thiên trên đại lục có câu cách ngôn, thăng thước dạ, đấu gạo thù, cũng là đại có đạo lý.\" Kiếm Linh trầm trọng báo cho. \"Là. Ta nhớ lấy.\" Sở Dương trong lòng rùng mình. ..."
}