{
  "chapter_name": "Chương 1278: Tử tinh gia tộc",
  "content": "\"Đây là cơ hội!\" Trong Cửu Kiếp không gian, kiếm linh vội vàng nói: \"Theo ta được biết, năm đó, sau khi Lệ gia chiếm cứ Tây Bắc, phát hiện nơi này địa thế lạnh giá, căn bản không thích hợp cho nhân loại ở. Vì thế mới quyết định di chuyển....\" \"Nhưng khi còn chưa kịp hành động thì lại phát hiện, ở dưới lòng đất Tây Bắc có một mỏ tử tinh cực kỳ khổng lồ. Vì thế Lệ gia mới đột nhiên thay đổi quyết định, ở lại. Chuyện này không có bất cứ nhà nào trong cửu đại gia tộc biết....\" Kiếm linh nói: \"Lệ gia tiêu hao rất nhiều khí lực mới đứng vững chân ở Băng Tuyết Hoang Nguyên, cải tạo thành nơi nhân loại có thể ở. Tâm huyết đổ vào đó, quả thực khó thể nào tính được. Nhưng sau khi Lệ gia định cư, lúc bắt đầu bí mật khai thác thì lại phát hiện, mỏ tử tinh này căn bản không thể khai thác!\" \"Vì sao không thể khai thác?\" Trong ý niệm, Sở Dương hỏi. \"Bởi vì mỏ tử tinh khổng lồ này, không ngờ lại bị một loại kim chúc kỳ dị bao quanh. Thứ này, có chút giống như Tinh Vân sơn của Gia Cát gia tộc... Cho dù là cửu phẩm chí tôn đỉnh phong, cũng không thể phá hư! Cho nên sau khi khai thác tử tinh bình thường ngoài rìa xong, Lệ gia chỉ có thể nhìn bộ phận hạch tâm mà chảy nước miếng, hết đường xoay sở, vô kế khả thi!\" Kiếm linh chớp chớp mắt: \"Ta nói nhiều như vậy rồi, phần còn lại, ngươi tự mình làm đi.\" Sở Dương đảo tròng mắt, vội vàng hỏi: \"Ta chỉ hỏi một câu, có gia tộc nào chuyên môn khai thác trử tinh không?\" \"Nếu như có, Lệ gia đã sớm tìm được rồi.\" Kiếm linh trợn trừng mắt, dứt khoát nhập định. Hắn vô cùng tin tưởng, sau khi mình nói ra vấn đề này, Sở Dương tuyệt đối có thể nghĩ ra đối sách thoát thân. Kiếm linh hoàn toàn tin tưởng Sở Dương trăm phần trăm... Cho nên kiếm linh dứt khoát trực tiếp đi nghỉ ngơi... Sở Dương rơi vào trầm tư. ... Lão giả kia nhìn thấy Sở Dương hồi lâu không nói gì, không ngờ giống như là xuất thần, nghĩ rằng trong lòng hắn cố kỵ, ha hả cười rộ lên, trong mắt tinh quang chớp động: \"Ngươi thừa nhận là được rồi. Theo ta được biết, Phong Lôi thai này mười vạn năm đều có phong lôi chi lực bảo hộ, cho dù là chí tôn cửu phẩm đỉnh phong cũng chưa chắc hủy diệt được nó! Nhưng dưới tay ngươi, lại có thể nát thành từng khúc... Chắc chắn bên trong phải có nguyên nhân rồi..\" Sở Dương chần chừ, ánh mắt chớp động một chút, nói: \"Nếu ta không nói thì sao?\" Lão giả kia nở một nụ cười lạnh lẽo: \"Ngươi có thể thử?\" Sở Dương nhắm mắt lại, ngửa đầu nhìn bầu trời, thở hắt ra một hơi, cười khổ nói: \"Nếu hôm nay đã tới bước này, xem ra ta không thể không nói rồi.\" Lão giả kia cười ôn hòa: \"Đúng lắm! Các hạ là một người thông minh! Lão phu thích nhất chính là người thông minh.\" \"Sáu vị siêu cấp cao thủ như hổ rình mồi, cho dù che giấu hành tung thì còn có tác dụng gì?\" Sở Dương lắc đầu, bất đắc dĩ cười khổ, đưa tay kéo khăn che mặt xuống. Lộ ra một khuôn mặt thiếu niên. Tiếp đó, trước vẻ mặt trợn mắt há hốc miệng của mọi người, hắn lại lột ra một lớp da trên mặt mình, lập tức biến thành bộ dáng một trung niên nhân bốn năm mươi tuổi. Như vậy, hoàn toàn khiến người ta có một loại cảm giác: Đây chính là tướng mạo thật sự của hắn! Tất cả mọi người đều nhìn mà choáng váng, không thể tưởng được tên gia hỏa này lại cẩn thận như thế, không ngờ che mặt rồi, lại còn đeo một lớp mặt nạ da người. Ánh mắt lão giả kia chợt lóe, nói: \"Các hạ có tu vi kiếm trung chí tôn. Nhưng khuôn mặt này, lại rất lạ.\" Sở Dương cười khổ: \"Tại hạ chưa từng lộ diện trên giang hồ, dương nhiên là lạ mặt. Nhưng ở trước mặt tiền bối, mấy trò xiếc này có tác dụng gì đâu.\" Thanh âm Sở Dương chân thành, thần thái hạ xuống rất thấp. Lão giả kia vuốt râu mỉm cười, bị vỗ mông ngựa một cái không lớn không nhỏ khiến cho cả người thư thái. \"Lão phu Lệ Thông Thiên, không biết tiểu hữu xưng hô thế nào?\" Lão giả Lệ Thông Thiên rất hòa ái nói. \"Tiện danh không đáng nhắc tới....\" Sở Dương có chút khó xử nhìn bốn phía xung quanh. Ba bốn mươi người vẫn đang trợn trừng mắt nhìn đến. Hắn đả thương Lệ Nam Sơn rồi. Hiện giờ sinh tử không rõ, những người này há lại không tức giận? Lệ Thông Thiên à một tiếng, như có điều thấu hiểu, cười nói: \"Một khi đã vậy, chúng ta ra ngoài tìm một chỗ nói chuyện.\" Tiếp đó, sáu người vây quanh Sở Dương, một đường bay lên phía trên. Chính như lời Sở Dương nói, sáu vị siêu cấp cao thủ kè kè bên cạnh, căn bản không lo Sở Dương chạy trốn! Thứ nhất, sáu chí tôn lục phẩm trông coi một vị kiếm trung chí tôn nhất phẩm mà còn để hắn chạy thoát... vậy thì đúng là mất hết cả mặt mũi, tự sát luôn cho xong! Thứ hai chính là... Hiện tại căn bản không phải lúc trở mặt, nếu như có thể biết người này làm thế nào lại chém đổ Phong Lôi thai, lấy được phương pháp này, Lệ gia có thể nói là trực tiếp giàu to rồi! Đây chính là nan đề vạn năm qua vẫn không giải quyết được nha! Đừng nói Sở Dương đã đánh cho một tên chí tôn nhất phẩm thành sinh tử không rõ, cho dù có đánh chết toàn bộ... Lệ Thông Thiên cũng tuyệt đối không trở mặt với Sở Dương. Nghiêm hình bức cung... Đó là hạ hạ sách, vạn nhất đối phương ngọc thạch câu phần thì sao... Đắc tội hoặc là đánh chết người ra rồi... thì đúng là một tia hi vọng cũng chẳng có... Hiếm thấy đối phương lại thông tình đạt lý, lại còn thức thời như thế... Lệ Thông thiên thật giống như nhặt được bảo bối vậy. Bảy người cấp tốc bay đi, chỉ để lại hơn bốn mươi người nghiến răng nghiến lợi, tức giận mà không dám nói. Mọi người rời khỏi vách núi, lại bay liền một mạch, xa xa nhìn thấy một đám trướng bồng trắng tinh, hiện tại đã bị chồn vùi trong gió tuyết. \"Dám vào không?\" Lệ Thông Thiên mỉm cười. \"Ta nói ta không dám vào thì ta có thể không vào sao?\" Sở Dương mỉm cười hỏi lại. \"Không thể.\" \"Vậy ta đây đương nhiên dám vào.\" Sở Dương cười ha ha. Lệ Thông Thiên cũng cười ha ha, đột nhiên phát hiện, mình có chút thưởng thức người trước mắt này. Lấy được bỏ được, biết thời thế, thật sự là nhân vật nhất lưu. Bảy người tiến vào trướng bồng. Lệ Thông Thiên liếc mắt ra hiệu, bốn vị chí tôn lập tức xoay người đi ra ngoài. bảo vệ đông tây nam bắc bốn phương vị. Trong lều vải, chỉ còn lại hai vị chí tôn lục phẩm. Lệ Thông Thiên lấy từ trong giới chí trữ vật của mình ra ấm trà, lá trà, tụ linh hóa thủy, cho trà vào ấm, đun sôi, cẩn thận tỉ mỉ rót trà vào chén, bộ dáng tựa như rất ân cần đãi khách. \"Trà ngon!\" Sở Dương uống một ngụm, khen không dứt miệng. \"Trà này chính là nõn Băng liên trong gió tuyết mà chế ra, chỉ Tây Bắc mới có. Dùng để uống, có thể bình hỏa, cố nguyên khí, tăng tu vi, nâng cao thần hồn, ngưng đọng căn nguyên.\" Lệ Thông Thiên khẽ cười: \"Trong một năm, lão phu cũng chỉ được gia tộc cung phụng nửa cân mà thôi.\" Sở Dương nghe huyền ca biết nhã ý: \"Vãn bối dám nhận vinh sủng!\" Lệ Thông Thiên cũng không nóng nảy, nói năng nói cuội một hồi, uống hết ba chén trà xong mới đi vào chính đề: \"Tiểu hữu vừa rồi nói... Hình như còn chưa nói hết...\" Làm sao lại chưa nói hết, ta căn bản còn chưa nói. trong lòng Sở Dương mắng thầm một câu. \"Như ý Lệ lão. Vãn bối hiện tại tự thân còn khó bảo toàn, đương nhiên xin nói.\" Sở Dương trầm ngâm một chút: \"Bất quá... Vãn bối hợp tác như thế, bất quá chỉ cần một mạng sống mà thôi...\" Lệ Thông Thiên cười ha ha: \"Một khi tiểu hữu đã nói vậy, lão phu liền đại biểu cho Lệ thị gia tộc hứa hẹn. Chỉ cần tiểu nữu nói rõ chi tiết, lão phu dùng tính mạng và nhân phẩm đảm bảm tiểu hữu sẽ bình an vô sự!\" Ngươi có nhân phẩm cái chim ấy! Sở Dương mắng trong lòng một câu, trên mặt lại càng thêm thành khẩn: \"Nói họ vãn bối ra rồi, Lệ lão kiến thức uyên bác, chắc hẳn cũng đoán được lai lịch vãn bối.\" Lệ Thông Thiên vuốt râu mỉm cười, có mấy phần đắc ý: \"Nói cũng đúng, chuyện ta không biết, thật đúng là không nhiều lắm.\" Nguồn truyện: Truyện FULL \"Vãn bối họ... Tử!\" Sở Dương nói với giọng đầy thâm ý. Cười ha ha, mang theo một vẻ tự phụ và kiêu ngạo, ánh mắt có chút chờ mong nhìn Lệ Thông Thiên: \"Lệ lão, không cần ta phải nói thêm gì nữa chứ?\" Lệ Thông Thiên nhíu mày. Họ Tử. Họ Tử thì làm sao? Ta làm sao tới nửa điển ấn tượng cũng không có? Lệ Thông Thiên mờ mịt ngẩng đầu nhìn vị đệ đệ của mình, sau đó hai vị chí tôn lục phẩm cùng lắc đầu. hiển nhiên bọn họ đều chưa từng nghe qua... trong giang hồ lại có gia tộc họ Tử nào vô cùng nổi danh... Xấu hổ ho khan một tiếng, nhớ tới mình vừa khoác lác, mặt già của Lệ Thông Thiên lại có chút nóng lên: \"Mời thiếu huynh... Cái này. lão phu có chút cô lậu quả văn rồi…\" Sở Dương cũng lộ vẻ mặt kinh ngạc: \"Ặc... Cái này... Vãn bối hổ thẹn.\" Sở Dương cười tự giễu: \"Cũng đúng thôi. Gia tộc vãn bối không hiện thân giang hồ, gần đây lại thành nhất mạch đơn truyền mấy đời, Lệ lão chưa nghe nói qua cũng là chuyện bình thường.\" Lệ Thông Thiên đương nhiên không kìm lòng nổi an ủi: \"Tử huynh đệ cũng không cần canh cánh trong lòng... Thật sự là... Khụ khụ. Cửu Trọng Thiên đại lục này, bao nhiêu năm qua cũng có vô số gia tộc từng hùng bá một phương, cuối cùng đều hóa thành tro bụi... Ít nhất gia tộc ngươi vẫn còn ngươi tồn tại. Cái này so với những gia tộc tuyệt tử tuyệt tôn, vĩnh viễn biến mất, đã là may mắn lớn rồi.\" \"Đúng, Lệ lão nói rất đúng.\" Sở Dương hít một hơi. Hắn há có thể không nghe ra? Lệ Thông Thiên này tuy an ủi mình, nhưng ý uy hiếp bên trong lại vô cùng rõ ràng: \"Ngươi không nghe lời, gia tôc các ngươi cũng sẽ giống những gia tộc kia thôi... Nhưng ta làm sao lại không nghe lời? Ta còn ước nhanh chóng được giải thích rõ ràng với ngươi thôi... \"Vãn bối Tử Tiêu Yên..\" Sở Dương tựa hồ có chút thất lạc: \"Chính là người Tử tinh gia tộc!\" \"Tử Tinh gia tộc?\" Ánh mắt Lệ Thông Thiên chợt lóe, bên cạnh, tên còn lại thậm chí thân hình còn chấn động một chút. Chỉ là tên gia tộc thoi cũng đã khiến người ta phải suy nghĩ miên man rồi. Nhất là người của Lệ gia, ngồi trên một mỏ tử tinh không thể khai thác, buồn bực có thể tưởng tượng được. Hiện giờ không ngờ lại xuất hiện một người tự xưng là Tử Tinh gia tộc, hơn nữa người này còn có thể dùng thực lực nhỏ yếu, chém đổ Phong Lôi thai? \"Đúng, Tử Tinh gia tộc chúng ta... thân mang kỳ công. Nhưng nó từ xưa tới nay đều là căn nguyên gây họa, cho nên gia tổ giáo huấn, không cho phép bất cứ kẻ nào bước chân vào giang hồ.\" Sở Dương thở dài một tiếng: \"Chỉ tiếc thế gian thay đổi, chỉ còn lại một thân một mình....\" Hắn thổn thức, đương nhiên là bị tự động bỏ qua. Hai vị chí tôn lúc này chỉ có một ý niệm trong đầu: thân mang kỳ công? Căn nguyên gây họa? Dạng kỳ công gì mới được xem như căn nguyên gây họa? \"Tử Tinh thần công của gia tộc chúng ta, có thể hô ứng với khí tức của tử tinh. Có thể dễ dàng thăm dò ra nơi nào có mỏ tử tinh. Hơn nữa, bất kể mỏ tử tinh khó khai thác cỡ nào, chúng ta cũng có thể dễ dàng khai thác ra tử tinh. Cái môn công phu này thật sự là vô dụng mà.... Sở Dương dùng một loại khẩu khí rất tự hào, mà cũng rất bất đắc dĩ, tung ra một quả bom tấn!"
}