{
  "chapter_name": "Chương 1186: Hiện tại bắt đầu",
  "content": "Nguyệt Linh Tuyết còn đang tự trách, thấy Sở Dương đột nhiên nói một câu long trời lở đất như vậy, nhất thời tư duy không thể theo kịp, kinh ngạc nói: \"Cái... gì?\" Phong Vũ Nhu cũng nghe được rõ ràng, lập tức ngồi ngay ngắn trở lại, nói: \"Cửu Trọng đan? Thiên địa bản nguyên Hồng Mông Tử Khí?\" Xe trượt tuyết vẫn lao đi như bay về phía trước, gió rít vù vù, thanh âm Sở Dương cực thấp, chỉ có thể khiến hai người Phong Nguyệt miễn cưỡng nghe thấy, nhưng mỗi một chữ, lại giống như hóa thành cuồng lôi cửu thiên, hung hăng oanh kích trong lòng hai người. \"Đúng. Chắc chắn hai vị tiền bối nghe xong lời này, cũng có thể đoán được. Ta chính là Cửu Kiếp kiếm chủ!\" Hai người Phong Nguyệt hoàn toàn sửng sốt. Sau đó, hai người cũng bình tĩnh trở lại. Sở Dương trong lòng thầm bội phục, không hổ là cửu phẩm chí tôn, trải qua quá nhiều sự kiện, có thể giữ được bình tĩnh. Đổi lại là người bình thường, chỉ sợ lúc này đã kinh hãi thốt lên thành tiếng rồi. Nhưng Phong Vũ Nhu lại có thể khống chế tiếng thốt kinh hô, không khiến mình nghe thấy được. Sau đó lại càng thêm bất động thanh sắc. Nguyệt Linh Tuyết thản nhiên nói: \"Chứng cớ!\" Sở Dương nói: \"Ta chỉ hỏi ngươi, có hai thứ đó, các ngươi có thể khôi phục bao nhiêu. Có câu trả lời thuyết phục, ta sẽ lấy cho người xem chứng cớ!\" Nguyệt Linh Tuyết cùng Phong Vũ Nhu nhìn nhau, nói: \"Chúng ta chí tôn cửu phẩm đỉnh phong, thậm chí còn vượt nửa bước qua cấp độ này. Hơn nữa, hiện tại là bị hao tổn sinh mệnh bản nguyên. Nếu như có Cửu Trọng đan, có thể khôi phục hai thành! Nếu như có thêm thiên địa bản nguyên... có thể khôi phục ba tới năm thành!\" \"Ba tới năm thành....\" Sở Dương trầm ngâm: \"Nói cách khác, cho dù chỉ là ba thành, cũng có thể khôi phục tới cảnh giới chí tôn bát phẩm đỉnh phong?\" \"Không, là cửu phẩm chí tôn sơ cấp.\" Phong Vũ Nhu mỉm cười, nói: \"Ngươi không khỏi đánh giá thấp sự lợi hại của chí tôn cửu phẩm đỉnh phong rồi!\" Sở Dương cả người khẽ run lên, nói: \"Như vậy, hẳn là không thành vấn đề.\" Nói xong, bàn tay vừa lật, hai viên đan dược đã xuất hiện trong tay, nháy mắt mấy ái, nói: \"Đây là chứng cớ.\" Hai người cùng ngừng hô hấp. Sở Dương cười cười, đưa đan dược tới, nói: \"Tranh thủ thời gian, mau mau ăn vào khôi phục tu vi. Chúng ta ít nhất có nửa canh giờ thời gian, mà trong nửa canh giờ này, chúng ta sẽ hộ pháp cho các ngươi.\" Phong Nguyệt nhìn nhau, gật đầu tiếp nhận lấy Cửu Trọng đan, ném vào trong miệng. Thậm chí còn không nói cám ơn. Ở thời khắc thế này, lời cảm ơn, cũng không cần nói nữa. Tất cả mọi người đều đồng tâm hiệp lực, hơn nữa với tính tình của Phong Nguyệt, cũng sẽ không nói lời cảm ơn. Cám ơn không phải là nói được, phải làm. Hộ tống mọi người an toàn trở lại Đông Nam, cam đoan không một ai bị thương tổn. Nếu như ngươi nói một vạn câu cám ơn, nhưng đến cuối cùng lại để cho người mình cảm tạ bị giết chết. Vậy thì cái tác dụng chim gì cũng không có! Hiện tại không phải lúc khách khí, mà là tranh thủ thời gian khôi phục thực lực. Trong một khắc khi hai người phục dụng đan dược, hai tay Sở Dương lại khẽ lật, hai tia Hồng Mông Tử Khí lại xuất hiện trong tay, lấy thế sét đánh không kịp bưng tai nhét vào trong tay hai người. Hồng Mông Tử Khí lập tức giống như thủy ngân, xâm nhập vào cơ thể, tựa như không gì không thể thẩm thấu. Phong Nguyệt chỉ cảm thấy trong cơ thể đột nhiên có hai cỗ nhiệt lực đột nhiên xuất hiện, dâng lên, sau đó hòa quyện lại với nhau, dần dần xông tới tứ chi bách hải, cả người đều thoải mái không nói nên lời. Đan điền ngũ tạng bởi vì chấn thương mà ẩn ước đau nhức, vào giờ khắc này, lại được đan dược và Hồng Mông Tử Khí thần kỳ hoàn toàn xoa dịu. Hai người không hẹn mà cùng nhắm mắt lại, vươn tay, bốn chưởng áp vào nhau. Phong Nguyệt song tu thần công, lập tức vận chuyển. Sở Dương có thể nhìn thấy rõ ràng, từ trên người Nguyệt Linh Tuyết, có một cỗ hồng mang nhàn nhạt mang theo tử khí mông lung, dọc theo bàn tay hướng về phía cơ thể Phong Vũ Nhu mà chậm rãi di chuyển. Sau đó, từ trong bàn tay như bạch ngọc của Phong Vũ Nhu cũng chậm rãi đỏ lên, mang theo tử khí mông lung hướng về phía thân thể mà lan truyền... Sau khi được quá nửa thân thể, toàn thân Phong Vũ Nhu đã bị một tầng hồng quang mông lung bao phủ, Tử Khí biến mất không thấy đâu nữa. Mà trên người Nguyệt Linh Tuyết lại loáng thoáng bao phủ một tầng khí thể màu đỏ mông lung. Tiếp đó, hồng quang vượt qua thân thể Phong Vũ Nhu, khi tới tay trái của nàng, đã biến thành một màu bạch sắc, từ bàn tay của nàng truyền sang người Nguyệt Linh Tuyết. Nhưng vừa tới, trên người Nguyệt Linh Tuyết đã biến thành bạch sắc. Thân thể Nguyệt Linh Tuyết đã bắt đầu biến hóa thành một màu bạch sắc sáng ngời. Chậm rãi lan tràn ra toàn thân. Tiế đó, lại chậm rãi dồn về phía cánh tay phải, nhan sắc lại biến thành một màu hồng sắc nhàn nhạt. Cứ tuần hoàn như thế, sau mấy lần liên tục, thân thể hai người cùng khẽ run lên, miệng hé ra, nghiêng mặt, phun ra một ngụm máu tím đen. Đọc Truyện Online Tại Truyện FULL Sau đó, tốc độ chuyển hóa hồng quang bạch sắc giữa hai người lại nhanh hơn rất nhiều. Qua thời gian uống cạn một chén trà, sắc mặt hai người lại trắng bệch, phun ra một ngụm máu tụ, bạch quang hồng khí lập tức lại gia tăng tốc độ lưu chuyển, giống như đèn kéo quân, khiến cho người ta nhìn mà hoa hết cả mắt. Dần dần, hồng quang bạch khí dung thành một thể, không phân biệt lẫn nhau nữa. Tựa hồ đã hoàn toàn dung hợp, nhưng Sở Dương biết, cái này không phải là dung hợp, mà là tốc độ quá nhanh, mới phát sinh loại tình huống đánh lừa thị giác này. Mà tốc độ vận công hiện tại của Phong Nguyệt, lại có thể lừa gạt ánh mắt mình - một kiếm trung thánh quân thất phẩm! Điều này khiến cho Sở Dương thật sự có chút kinh hãi. Một khắc đồng hồ trôi qua, đoàn xe trượt tuyết vẫn điên cuồng lao đi, hơn nữa trệch hướng khỏi quỹ đạo ban đầu, tiến vào một vùng rừng núi vô danh. Phía trước, có phong hồ đẫn đường, cứ thẳng đường mà tiến. Phía sau, Nhuế Bất Thông lại xóa đi dấu vết, một khắc đồng hồ thời gian, cũng đủ để đi hơn trăm dặm rồi. Hồng quang trên người Phong Nguyệt cũng dần dần bắt đầu nội liễm. Rốt cuộc, hai người cùng mở bừng mắt, thu song chưởng lại, quay đầu nhìn về phía Sở Dương. Sở Dương ngạc nhiên: \"Xong rồi?\" Ánh mắt Nguyệt Linh Tuyết lộ ra một tia ấm áp: \"Ừ.\" \"Nhanh như vậy.\" Sở Dương có chút kinh ngạc: \"Hơn nữa còn yên tĩnh như vậy?\" Phong Vũ Nhu mỉm cười: \"Chẳng lẽ ngươi tưởng chữa thường lại xuất hiện động tĩnh kinh thiên động địa hay sao?\" Sở Dương cười ha ha. Nguyệt Linh Tuyết thử vận chuyển tu vi, có chút kinh hỉ nói: \"So với hiệu quả trong dự liệu của ta còn tốt hơn. Làn này ước chừng khôi phục năm thành rưỡi! Hơn nữa sinh mệnh bản nguyên cũng khôi phục được một chút.\" Phong Vũ Nhu cười dịu dàng, không nói gì. Nếu Nguyệt Linh Tuyết khôi phục năm thành rưỡi, Phong Vũ Nhu cùng Nguyệt Linh Tuyết là phu thê nhất thể, tuyệt đối không chỉ khôi phục bốn thành được. Cái này không cần phải nói. \"Nói như vậy, hai vị hiện tại đã tương đương với chí tôn cửu phẩm trung cấp?\" Sở Dương hỏi. \"Cửu phẩm thượng cấp.\" Phong Vũ Nhu sửa lại cho đúng, không khỏi mím môi cười. Nguyệt Linh Tuyết cũng trừng mắt nhìn. \"Lợi hại!\" Sở Dương hoàn toàn yên tâm. Có hai vị cửu phẩm chí tôn áp trận, hiện tại cao thủ gia tộc đối phương rất ít, gần như có còn chút sơ hở nào. \"Bất quá, cũng có tại họa ngầm. Lần này chỉ là mạnh mẽ che giấu thương thế. Nếu muốn khôi phục hoàn toàn sinh mệnh bản nguyên, còn cần có thời gian tương đối dài.\" Nguyệt Linh Tuyết nghiêm túc nói: \"Với tình huống hiện tại, nếu như chiến một trận với chí tôn cửu phẩm đỉnh phong, sinh mệnh bản nguyên lập tức sụp đổ.\" Phong Vũ Nhu thản nhiên cười nói: \"Nhưng hiện tại, trong cửu đại gia tộc và chấp pháp giả, muốn tìm được một vị cao thủ cửu phẩm đỉnh phong, khả năng gần như bằng không!\" Nguyệt Linh Tuyết cũng cười lớn, nói: \"Không sai.\" Lập tức xoay người, hướng về phía Sở Dương: \"Sở Dương, đa tạ ngươi tín nhiệm.\" Sở Dương lắc đầu: \"Ta cũng là đặng chẳng đừng, tới lúc sống chết trước mắt rồi, nếu không tất cả mọi người đều phải chết. không tín nhiệm cũng không được.\" \"Nhưng tín nhiệm cuối cùng vẫn là tín nhiệm!\" Nguyệt Linh Tuyết nghiêm nghị nói: \"Nếu không, Vũ Tuyệt Thành so với chúng ta còn cường đại hơn nhiều. Hơn nữa căn cơ hiện tại cũng sâu hơn chúng ta không ít, vì sao ngươi không lựa chọn Vũ Tuyệt Thành chứ?\" Sở Dương cười khổ: \"Ngươi nghĩ ta dám?\" \"Nhưng ngươi lại dám tin tưởng chúng ta. Đây là tín nhiệm! Tín nhiệm, không liên quan tới sinh tử.\" Nguyệt Linh Tuyết là một người ngay thẳng, chuyện hắn đã nhận định, thì chính là thế đó, ngươi phủ nhận cũng vô dụng. \"Bất quá, nếu thân thể hai vị tiền bối khỏi hẳn, vậy chúng ta hoàn toàn có thể tính kế đối địch rồi.\" Sở Dương nhướng mày. Nguyệt Linh Tuyết trầm giọng nói: \"Để xem kẻ đuổi theo đầu tiên là ai... Ai sẽ khẩn cấp muốn hai phu thê chúng ta chết!\" Sở Dương cười nhàn nhạt, nói: \"Nếu như ta phóng đoán không lầm, thì tuyệt đối không phải Gia Cát gia. Mà là Lan gia.\" Nguyệt Linh Tuyết nhíu mày: \"Lan gia? Tại sao ngươi lại cho rằng như vậy?\" \"Người, nhất là người vong ân phụ nghĩa, kẻ đầu tiên muốn giết, thường thường lại chính là ân nhân của mình!\" Sở Dương thản nhiên nói: \"Hắn sẽ nôn nóng muốn giết chết ân nhân của mình, giết chết người mình có lỗi, giết chết người có thể khiến hắn cảm thấy áy náy. Đây là nhân tính! Nhân tính của ác nhân!\" Phong Vũ Nhu cùng Nguyệt Linh Tuyết đều trầm mặc xuống. Hai người cùng cảm thấy, nếu người đuổi tới đầu tiên thật sự là người của Lan gia, thì hai người mình sẽ lạnh lòng đến thế nào đây? Sở Dương cười nói: \"Nếu như hai vị tiền bối đã khôi phục, vậy hãy hộ pháp cho ta một lần. Ta khôi phục chút thương thế.\" Phong Nguyệt hai người cùng đáp ứng. Lúc này Sở Dương mới rút đoản kiếm trên vai, trên bụng ra. Lúc trước không dám rút, một khi rút ra, tinh khí thần thất thoát, tạm thời không thể khôi phục, không thể hộ pháp cho Phong Nguyệt. Hơn nữa, chuyện Phong Nguyệt khôi phục cũng không thể để người khác biết. Cho nên Sở Dương chỉ có thể nhẫn nhịn. Nhưng bây giờ đã không ngại gì nữa. Nhìn Sở Dương hời hợt rút ba thanh trủy thủ đầm đìa máu tươi từ trong cơ thể ra giống như nhổ mấy sợi tóc, cái loại thoải mái nhẹ nhàng, lạnh nhạt không để vào trong lòng đó khiến khóe miệng Phong Vũ Nhu khẽ giật giật mấy cái. Trong ánh mắt Nguyệt Linh Tuyết lại lộ ra vẻ tán thưởng. Nam nhi nên như thế. Sở Dương phục dụng một viên Cửu Trọng đan bản không hoàn chỉnh, sau đó ý tức lại chìm vào Cửu Kiếp không gian: \"Kiếm linh, ngươi từng nói sau khi đoạt được kiếm cương ta có thể hấp thụ lực lượng trong nội hạch Độc Long giao? Còn có Thất Âm hàn khí?\" Kiếm linh bật cười nói: \"Trí nhớ của ngươi thật tốt đó, khi đó ta chỉ thuận miệng nói qua, không ngờ ngươi vẫn còn nhớ.\" \"Thuận miệng nói: \"Sở Dương trừng mắt nói: \"Thế là ý gì?\" \"Mặc dù là thuận miệng, nhưng tuyệt đối là sự thật!\" kiếm linh nói: \"Thế nào, bắt đầu ngay bây giờ?\" Sở Dương hừ một tiếng, nói: \"Hiện tại không bắt đầu thì còn đợi tới khi nào mới bắt đầu?\""
}