{
  "chapter_name": "Chương 2258: Tiểu phượng hoàng, hùng phượng hoàng",
  "content": "Ma đầu phượng hoàng thần thú muốn xuất ra sát chiêu rồi?! Mọi người nghe vậy ngẩn ra, theo bản năng muốn thủ thế ứng phó với sát chiêu, thể công tự nhiên không tự chủ được mà chậm lại. Thần Thú ra sát chiêu, đây cũng không giống bình thường a. Cả thảy vài trăm vạn năm qua không có xuất hiện Phượng Hoàng a! xem tại TruyenFull.vn Thử nghĩ xem đã thấy kinh người rồi! Mình có thể tiếp được hay không đâỵ? Không tin lắm, haỵ là nên toàn tâm chuẩn bị toàn lực chống đỡ! Nếu không oan uổng chết ở chỗ này, kia... Cũng quá oan. Tâm niệm thay đổi thật nhanh thì tiếp theo thấy đầu Phượng Hoàng này huýt dài một tiếng và toàn thân đột nhiên nhô ra sí bạch hoả diêm! Y Lạc Nguyệt \"hừ\" một tiếng rồi thối lui ra xa trăm trượng khoảng cách, sắc mặt mặc dù giữ vững không thay đổi nhưng trong bụng cũng \"Phanh\" nhảy lên một chút. Loài người có lẽ không ngại nhưng thân là thiên ma, đối với Niết chi hỏa trong truyền thuyết của Phượng Hoàng nhất tộc vẫn khá cố kỵ, bàng không ban đầu cũng sẽ không định ra nhiều kế sách như vậy để đem Thần Thú nhất tộc toàn bộ giết diệt sạch... Trong lửa cháy hừng hực, đầu Phượng Hoàng này dài thanh ngâm nga nói: \"Tổ tiên a hôm nay ta phải đại khai sát giới...\" Thanh âm vô hạn phiền muộn. Chẳng qua là trong thanh âm đó loại cảm giác vô hạn giả bộ cũng càng thêm nồng đậm! Mọi người trong lòng càng thêm sợ hãi không khỏi tim đập chân run, toàn bộ cũng lần nữa gia tăng đề phòng, nô lực đem phòng ngự uy năng từ mười thành đến cực hạn mười hai thành, có phòng ngự thủ đoạn bí mật gì cũng thi triển ra hết, ý muốn chống lại Diệt Thế công kích. Sau đó... Sau đó thấy hồng quang chợt lóe... Người nhát gan không tự chủ được hét thảm một tiếng, hoặc là thét lên kinh hãi. Mọi người không hẹn mà cùng dụi dụi mắt con ngươi. tình huống như thể nào đây?! Chẳng lẽ là khúc nhạc dạo của Diệt Thể cấp công kích? Lại thấy đầu Phượng Hoàng kia phát ra hư chiêu rồi hai cái cánh khổng lồ co tụ lại ở trên lưng và như một mủi tên cực tốc bắn đi... Cái mông chỏng về phía sau... Mắt thấy cũng đã sắp nhìn không thấy bóng dáng đâu... — Gia hỏa này ngoài miệng chém gió ba la, hù dọa mọi người sửng sốt sau đó, sau đó lại trực tiếp chạy mất! Hơn nữa thoát cực nhanh! Đang lúc mọi người mắt mũi trợn tròn thì hắn đã nhanh như chớp hoàn toàn không thấy bóng dáng. con mẹ nó là tỉnh huống nào?! Mọi người bao gồm trên trời dưới đất •... Toàn bộ cũng chỉnh tề trợn tròn con mắt! Mấy trăm vạn người, hiện tại cảm giác trong lòng chính là cực kỳ giống nhau, sau đó mỗi người đều chỉ nghĩ tới hai chữ: Bị lừa! \"Bị lừa!\" Mấy trăm vạn người cùng nhau bật thốt lên nói. Một tiếng \u0027Bị lừa\" này thật là kinh thiên động địa, từ cổ chí kim tình thể có thể đem hai chữ này nói hùng tráng uy vũ, khí thế ngất trời như thể, hơn nữa còn hám sơn bạt nhạc, cát bay đá chạy sợ ràng tuyệt vô cận hữu! Một lần này là không tiền khoáng hậu! Thiên địa còn có Thần Thú như vậy tồn tại! Những cao thủ vốn đã vận đủ nguyên lực, thi triển ra rất nhiều thủ đoạn phòng ngự cũng há hốc mồm cứng lưỡi mắt mũi trợn tròn, không biết nên phản ứng như thể nào. Trong đó có hai người sử dụng tự thân cực hạn tu vi thi triển, rà thủ đoạn bí mật bảo vệ tánh mạng, bởi vì thấy biến cố này mà một ngụm nguyên khí phun ra, nghịch huyết phun ra một ngụm lớn máu tươi, lực sát thương dường như thật là khổng lồ a... Trên mặt đất, người biết nội tình là Tạ Đan Quỳnh thống khổ vạn phần bưng kín mặt! Mắc cỡ chết người... Thật sự là quá mất mặt! Các anh em, ta chính là cho ngươi đi kinh sợ người khác, cũng không phải là bảo ngươi đi mất mặt a... — Tạ Đan Quỳnh nhưng ngay sau đó vẻ mặt nghiêm nghị ngẩng đầu lên, không thấy vẻ bối rối sợ hài chút nào... Đúng rồi chỉ cần không lộ ra việc Nhuế Bất Thông chính là đầu Phượng Hoàng kia, vậy thì không có chuyên gì Thừa dịp người khác còn không biết, cần nghiêm khắc giữ bí mật chuyên này. Ta cùng đầu Phượng Hoàng kia... Khụ khụ … căn bản là không quen biết! Phượng Hoàng kia là ai, ta không quen, không nhận ra, không hiểu được, không biết! Đúng! là hoàn toàn không có quan hệ gì! Tạ khôi thủ nghiêm nghị uy nghiêm nhìn chung quanh một vòng nói: \"Khụ khụ, mới vừa rồi tất cả mọi người nghe được, ngay cả Phượng Hoàng đại nhân cũng nói Nguyên Thiên Hạn chính là thiên ma ma nghiệt, phát phát động chiến tranh là vì thu lấy võ giả Nguyên Linh tộc ta mà lớn mạnh tự thân, là như thể!\" Mọi người như gà con mổ thóc gật đầu. Làm sao ta cảm giác Tạ khôi chủ khi nói lời này có chút sức mạnh không đủ đây, sao không phải là sức mạnh mười phần đây? Ảo giác, nhất định là ảo giác! \"Mới vừa rồi vị Phượng Hoàng đại nhân kia-—... Hẳn là một đầu tiểu phượng hoàng sơ vượt nhân gian, tự thân uy năng tự nhiên là chưa cao, đúng, hơi chưa cao.\" Suy nghĩ một chút thấy có cái gì không đúng, Tạ Đan Quỳnh nuốt nước bọt vẽ rắn thêm chân tăng thêm một câu giải thích như vậy. \"Dạ, Tạ khôi thủ!\" Một tên nghiêm nghị nói: \"Tuyệt đối chính là một đầu tiểu phượng hoàng còn chưa trưởng thành, bị nhiều người như vậy vây công, đánh không lại thì không thể chạy sao? Hắn mới vừa rồi khi giương cánh bay cao, ta đặc biệt chú ý đến hạ thân của nó một chút... — ta thấy được cái kia cái gì kia; dạ, đúng vậy, đó là một vị công Phượng Hoàng... Giống đực! Dạ, đích xác là còn chưa có trổ mã hoàn toàn! Ta thật thấy được mà! Thật là còn chưa có trổ mã hoàn toàn!\" Tạ Đan Quỳnh khóe miệng rốt cục không nhịn được quất một cái, tiếp theo vừa quất một cái, nhưng ngay sau đó cả khuôn mặt cũng co quắp lên. Suýt nữa một ngụm máu phun ra ngoài! Tạ Đan Quỳnh quay đầu hung hăng nhìn vị quan quân này với ánh mắt hung ác nên mới không có cười ra khỏi miệng! Thằng này, ngươi nha, chỗ khác không nhìn sao lại nhìn chăm chú vào nơi đó? Hơn nữa còn có thể quan sát cặn kẽ được nữa, ngươi mình biết là được, ngươi tuyên dương làm cái gì... Khốn kiếp a khốn kiếp a... Còn có Nhuế Bất Thông đáng chết kia chính là một con ngu chim mười phần! Ngươi nói ngươi biến thân thành Phượng Hoàng triển khai hai cánh, cũng đích xác là uy vũ nhưng không nghĩ tới, khi ngươi đang ở uy vũ xinh đẹp thì lại để hạ thân trần truồng lộ ra ngoài?... \"Ta muốn điên rồi, cho dù không điên cũng muốn hộc máu!\" Tạ Đan Quỳnh trở lại lều lớn, tàn bạo cầm túi nước, sùng sục sùng sục trực tiếp uống cả nước nước, lau miệng rồi mà vẫn không cam lòng tàn bạo tuôn ra một lô lời thô tục! Một khuôn mặt tuấn lãng giờ phút này quấn quýt tới cực điểm! Trước cửa thị vệ mắt xem mũi, mũi hướng tâm, uy vũ đứng yên, không nhúc nhích, trong bụng vô hạn khiếp sợ: Tạ khôi thủ trong những ngày trước, ngay cả là lâm vào tuyệt cảnh, cửu tử nhất sanh dường như cũng chưa từng nói nửa câu thô tục, cho tới bây giờ cũng là nhất phái phong độ quý công tử! Nhưng hai ngày này cũng không biết làm sao, cũng là đại khác thường, không ngừng văng tục, dường như có cơ phát triển trở thành câu cửa miệng. Đây rốt cuộc là chuyên gì xảy ra đây? Đến tột cùng là có lý do đặc thù gì làm cho Tạ khôi thủ cải biển cực lớn như vậy đây? Khó hiểu a! Suy nghĩ sâu xa a! Trong bóng đêm thâm trầm, Nhuế Bất Thông xám xịt trở lại lều lớn của Tạ Đan Quỳnh thỉ tại chỗ đã bị Tạ Đan Quỳnh bắt được đánh cho tơi bời một bữa! Nhuế Bất Thông luôn miệng kêu thảm thiết, tự biết đuối lý, không dám đánh trả, ngay cả giãy dụa cũng không có, cúi đầu buồn bực chịu đánh. Trong lúc nhất thời, trong đại trướng không ngừng truyền tới thanh âm phốc xuy phốc xuy tơi bời cùng với thanh âm cuồng mắng: \"Ngu chim!\" \"Ngu chim ngu chim!\" \"Ngươi chính là một đầu ngu chim!.. \"Trước kia ta cũng biết ngươi ngu nhưng không nghĩ tới ngươi lại có thể ngu đến mức này!\" \"Ta làm sao lại để ngươi ra tay đây? Ta quả thực là mắt bị mù!\" \"Đi theo ngươi, đầu ngu chim này ta đến bị ngươi làm cho u mê! Ngươi nói đi, ngươi nói mình còn có điểm hữu dụng nào hay không?\" Đứng bên ngoài tốp thị vệ khung mày nhảy loạn mà câm như hến. Nghe thanh âm này, cảm thụ được lực lượng kia... Muội! -- một bọn thị vệ không ngoài dự tính mà mồ hôi lạnh chảy ròng: Nếu như là lực lượng như vậy đánh vào trên người của ta, ta chỉ sợ sớm đà thành thịt nhão rồi, người bên trong kia nhìn vóc dáng không cao, vóc người thon gầy lại có thể bị... Gia hỏa này xem ra chịu đánh thật tốt... — Ngày thứ hai, tiếp tục chiến đấu, Nhuế Bất Thông cùng Tạ Đan Quỳnh hai huynh đệ đích thân tới hiện trường đốc chiến. Nhuế Bất Thông một thân áo đen, sắc mặt lạnh túc, không nói được lời nào tựa như một vị chân chính đỉnh cao thủ, đứng chắp tay thờ ơ lạnh nhạt. Quả nhiên là uy phong bát diện, hiển thị rõ phong độ cao thủ! Người nào cũng sẽ không nghĩ tới, vị siêu cấp cao thủ dường như uyên đình nhạc trì này chính là Thần Thú Phượng Hoàng ngày hôm qua chỏng mông về phía sau với trần truồng hạ thân điên cuồng chạy trốn! Đang lúc chiến đấu kịch liệt thì trong lúc bất chợt, chân trời xuất hiện một chiếc tàu cao tốc khổng lồ! Thẳng tắp hướng bên này từ từ bay tới. Nhân mã không tham chiến của hai bên cũng kinh ngạc suy nghĩ: Đây là người của phương nào giá lâm? Là giúp chúng ta, hay là giúp đối phương?! Tàu cao tốc càng ngày càng gần. Mục tiêu hạ xuống từ từ rõ, thẳng hướng về chính giữa quân doanh của Nguyên Thiên Hạn chậm rãi bay tới và có khuynh hướng rơi xuống. Một vị quan quân bên Nguyên Thiên Hạn thấy thế thì không khỏi có chút vui mừng nói: \"Chẳng lẽ là viện quân phe ta đến?\" Còn có người vội quát hỏi: \"Người tới là người phương nào, xin mời báo ra thân phận, nếu không đem tàu phá huỷ!\" Trên tàu cao tốc một cái thanh âm trầm ổn nói: \"Bọn ta chính là viện quân đến đây ủng hộ Thiên Để bệ hạ tiêu diệt phản nghịch!\" \"Lấy ra tín vật! Lệnh phù!\" Có người kêu to, cho thấy đó là người tâm tư tinh tế, ngươi nói là viện quân thì ngươi chính là viện binh sao, hay là địch nhân giả mạo đây?! Trên tàu cao tốc người nọ thản nhiên nói: \"Bọn ta tự nhiên là sẽ cho thấy bọn ta có thân phận lai lịch rõ ràng nhưng giờ phút này chưa nộp được, chờ hạ xuống rồi sẽ lập tức nộp qua.\" Mắt thấy tàu cao tốc đã đến đại doanh bầu trời, bắt đầu chuẩn bị hạ xuống, người người tất cả cũng thở phào nhẹ nhòm: Đối phương hiển nhiên đang tính toán đáp xuống trong đại doanh, nếu như là địch nhân còn không phải là bị vây tròn,tiêu diệt trong nháy mắt sao? Dường như còn không có địch nhân nào ngu xuẩn như vậy, nếu không phải là địch nhân, vậy đó là người mình rồi. Ngay cả trong đại trướng, Nguyên Thiên Hạn cũng có chút ít hồ nghi, đáy lòng nghi hoặc suy nghĩ: Đây rốt cuộc là viện binh nơi nào đến đây? Trên chiến trường Y Lạc Nguyệt nhướng mày, suy tư, thầm nghĩ: Chẳng lẽ là người các siêu cấp môn phái nhận được lệnh, bọn họ hiện tại phụng chiểu đến trợ chiến? Nếu Nguyên Thiên Hạn, Y Lạc Nguyệt, Vũ Trì Trì tam đại chủ não cũng không ngăn trở thì lập tức đám tướng lãnh chỉ huy tại trung ương liền cho binh mã rút lui lấy chỗ cho tàu cao tốc hạ xuống, Đang bận rộn chuẩn bị thì lại thấy tàu cao tốc kia trong lúc bất chợt gia tăng tốc độ hạ xuống! Trạng huống này giống như là trong lúc bất chợt nó mất đi sự khống chế mà rơi xuống vậy."
}