{
  "chapter_name": "Chương 2329: Ác liệt",
  "content": "Sở Dương nhìn rồi nói: \"Đây là truyền thừa bí tịch do đại Sát Thủ Chi Vương Lãnh Ngưng lưu lại! bộ phận trước chính là 1 số tin tức về Lãnh Ngưng, phía sau chính là sát thủ công pháp.\" \"Thanh kiếm này thật đúng là thích hợp nhất với Lệ Nhi, không sai một chút nào.\" Sở Dương ấm áp mỉm cười nói. \"Vị Sát Thủ Chi Vương này cụ thể nói cái gì?\" Mạc Khinh Vũ tò mò truy vấn. Sở Dương đem tấm vải giao cho Mặc Lệ Nhi, nói: \"vẫn là để Lệ Nhi đến đọc là hay nhất.\" Mặc Lệ Nhi nghe vậy có chút khó hiểu, tuy nhiên sau khi tiếp nhận nhìn thoáng qua thì nhất thời hiểu được. \"Dư Lãnh Ngưng, ỷ vào kiếm này tung hoành thiên hạ, trong cả đời giết người đầy đồng, xương khô thành núi, cuối cùng mới biết được, thân là một nữ nhi gia, cái quan trọng nhất trong đời chính là nhà, chính là hắn. Phong kiếm quy ẩn, tiếu ngạo mây khói, chung quy cả đời này không sử dụng lại Noãn Tuyết nữa, không hề sát sinh nữa!...\" \"Vị Sát Thủ Chi Vương này cư nhiên là phụ nữ!\" Mặc Lệ Nhi kinh hô một tiếng. Mọi người nghe vậy cũng nhất tề khiếp sợ. Lúc trước nhân vật tung hoành thiên hạ, một kiếm khuất phục Cửu Trọng Thiên Khuyết quần hùng, Sát Thủ Chi Vương dĩ nhiên là một nữ lưu. Tin tức này nếu là truyền đi ra ngoài, tuyệt đối là kinh thiên động địa. Vị Lãnh tiền bối này cuối cùng đã hiểu ra mà cùng người yêu mình quy ẩn điền lâm, mà người yêu của nàng chẳng qua chính là một vô danh tiểu tốt trong chốn giang hồ, từ đầu đến cuối cũng không biết người yêu của mình đúng là Sát Thủ Chi Vương kinh sợ thiên hạ.\" Mặc Lệ Nhi nhìn xong một đoạn cuối cùng mà thở dài một tiếng thật sâu, không biết là đáng tiếc hay là có ỷ tứ gì khác. Đổng Vô Thương tự đáy lòng thở dài nói: \"nam nhân này thật là đáng thương.\" \"Đáng thương?\" Sở Dương mẫn cảm đã nhận ra có cơ hội đào hầm nói. \"Đương nhiên đáng thương a, ngươi thử ngẫm lại mà xem, hắn vốn tưởng rằng chính mình lấy được 1 cô nương bình thường mà thôi, lại không nghĩ rằng lão bà của mình cư nhiên là Sát Thủ Chi Vương trong truyền thuyết, nếu về sau có làm cái gì không đúng, hoặc là, vợ chồng trong lúc đó nội chiến, chẳng phải bị lão bà hắn coi là cái bao cát đánh sao?\" Đổng Vô Thương lòng có chút ưu sầu nói: \"Thật làm cho người ta đồng tình, không có chỗ nói rõ lí lẽ a...\" \"Đổng, Vô, Thương!\" Mặc Lệ Nhi tinh mâu hàm sát, tức giận thao thiên nhìn Đổng Vô Thương quát. Đổng Vô Thương cả người run run, lập tức biết mình nói sai rồi: lão bà của mình... có vẻ cũng là Sát Thủ Chi Vương tương lai, hơn nữa còn là đương nhiệm! Hắn không khỏi xấu hổ cười nói: \"Ta không phải nói ngươi...\" rồi vội vàng câm mồm nhưng rõ ràng là đã chậm rồi. Sở Dương cùng cố Độc Hành cùng ho khan lên. Dọc đường đi Đổng Vô Thương kêu rên không dứt, trên người không biết bị lão bà của mình véo ra bao nhiêu chỗ bầm tím rồi. \"Thanh kiếm này, ta tìm biện pháp khác.\" Sở Dương nói: \"Bề ngoài chỉ sợ không thể tùy tiện khinh động, nhưng bên trong vẫn có thể bỏ thêm vào một vài thứ, thanh kiếm này tính chất càng cứng mặc dù khó khăn nhưng vẫn có thể có phương hướng khác...\" Tóm lại, việc này giao cho ta là tốt rồi.\" Sở Dương bổ sung một câu nói: \"Lệ Nhi tu vi tâm đắc cùng bí tịch truyền thừa của vị Sát Thủ Chi Vương, ngươi cần phải hảo hảo tu luyện, sớm ngày trở thành Sát Thủ Chi Vương thật sự mới được.\" Đổng Vô Thương mặt khổ cầu xin nói: \"Lão đại...\" Ngươi như thế nào còn nói như vậy...\" Một bên Mặc Lệ Nhi đã hừ lạnh, âm dương quái khí nói: ta nào dám a, vạn nhất bị lão công của mình không vui, bất mãn ỷ... Hừ hư...\" Đổng Vô Thương nghiêm mặt vái chào nói: \"Ta không dám, xuyên, ta thật sự không dám...\" \"Ha ha ha...\" Sở Dương cùng cố Độc Hành đồng thời cười ha ha. Năm cá nhân cũng không có trực tiếp trở về nghỉ ngơi, không phải đại chiến một hồi mọi người vất vả mà là thật sự không có công phu nghỉ ngơi. Giữa đường mỗi người đi một ngả, Đổng Vô Thương cùng cố Độc Hành tiếp tục đi bắt tay vào gạt bỏ mối uy hiếp khác, Sở Dương bí mật về tới nhà tù xử lỷ đám cao thủ mà bọn Kỷ Mặc bắt về. Ân hoặc là phải nói là nhóm chân linh này. Mỗi một lần xử lỷ chuyện này, Sở Dương trong lòng luôn phá lệ có chút rối rắm. Những người này, mỗi một người đều là cao thủ đứng đầu, mặc dù tại cả Cửu Trọng Thiên Khuyết đều là cường giả nổi danh, nếu vận dụng thích đáng, tại vực ngoại chiến trường mỗi người đều có thể sinh ra tác dụng rất lớn. ít nhất, cũng là một cổ chiến lực cường đại đến cực điểm. Nhưng cá nhân âm thầm kia lại đem bọn họ biến thành công cụ luyện công, tùy thời có thể hy sinh, căn bản không có coi bọn họ là người. Đáng giận nhất chính là, sau khi dính độc thủ ngay sinh mệnh linh hồn những người này cũng bị khống chế, cho dù có tâm giải cứu cũng là tuyệt đối làm không được! Chỉ có thể tàn sát! Chỉ có thể đem toàn bộ giết chết! Tuy rằng lấy hành động của những người này lần này mà nói chính là trừng phạt đúng tội nhưng Sở Dương vẫn cảm thấy phi thường đáng tiếc. Nếu là tại chính diện chiến trận trực tiếp giết chết, ngược lại hắn không có tâm lý gánh nặng, nhưng hiện tại lại đã bắt được bọn họ, bọn họ không có năng lực hoàn thủ nữa, bị chính mình một kiếm giết chết đành khoanh tay chịu chết. Loại việc tàn sát người toàn bộ vô sức phản kháng làm cho Sở Dương có cảm giác cực kỳ không thoải mái nhưng đối việc này lại không hề có biện pháp nào. Bởi vì binh khí của những huynh đệ khác lại không có thủ đoạn cắn nuốt linh hồn, đoạn tuyệt chân linh. Trên thực tế, phóng nhãn cả Cửu Trọng Thiên khuyết, từ xưa đến nay, ngoại trừ Cửu Kiếp Kiếm ra có vẻ cũng không có một kiện binh khí nào có được năng lực khủng bố như thế. Ngay cả Sở Dương không muốn cũng phải chấp hành, cắn răng kiên trì. \"Có lẽ đây là cái gọi là nhân sinh bất đắc dĩ, người ở hồng trần, thân bất do kỷ..., \" Sở Dương trong lòng thở dài suy nghĩ. Truyện được copy tại Truyện FULL Rốt cục lại một lần giết chóc, Sở Dương thể xác và tinh thần mệt mỏi về tới chỗ Mạc Thiên Cơ, hắn giang ra tứ chi, toàn thân xụi lơ, thoáng như một bãi bùn nằm ở trên giường. Sở Nhạc Nhi thấy thế vội vàng đi tới mát xa toàn thân cho đại ca của mình, thư hoãn áp lực. Mạc Khinh Vũ nhu thuận ngồi đối diện, ánh mắt lại nhìn chăm chú vào người trong lòng. Cũng chỉ có tại trước mặt vài người này Sở Dương mới có thể chân chính biểu lộ ra sự mệt mỏi cùng cảm xúc của mình. \"Tình huống hiện tại thế nào?\" Mạc Thiên Cơ hiển nhiên không buông tha hắn hỏi. \"Một lời khó nói hết a.\" Sở Dương thở dài, có chút tiêu điều nói: \" trước mắt mà nói, coi như là rất có thu hoạch, nhưng bộ dáng này thủy chung chính là trị phần ngọn mà không trị phần gốc, chỉ có thể bị động giết chóc mục tiêu; chỉ cần người âm thầm kia không chết, hắn tùy thời có thể tái huấn luyện một đám và lại một đám khác, ngay cả chu kỳ dài lâu nhưng ngươi không biết bao nhiêu năm sau lại sẽ có một số lớn cao thủ xuất hiện, rất nhiều chân linh chờ đợi thu gặt.\" Đối với chuyện Thánh Quân, Sở Dương cùng Mạc Thiên Cơ không hẹn mà cùng xưng là \"người âm thầm kia \",: dù sao thiên hạ này vẫn là do Thánh Quân thống trị, vạn nhất thuận miệng nói ra, chính mình lơ đãng bị một chút hữu tâm nhân nghe qua chỉ sợ sẽ dẫn đến thao thiên phiền toái. Chuyện Thánh Quân bồi dưỡng vạn thánh chân linh tuyệt đối không thể tuyên dương ra, ít nhất tại trước mắt là như vậy. Bởi vì một khi tuyên dương ra, thế tất làm cho cả Cửu Trọng Thiên khuyết lâm vào đại loạn, cả thiên khuyết vượt qua chín mươi phần trăm dân chúng sẽ cảm giác được tín ngưỡng trong lòng mình bị phá diệt. Như vậy gần nhất cũng không cần vực ngoại Thiên ma xâm lược, cả Cửu Trọng Thiên sẽ đi trước một bước sụp đổ. Thật sự là không thể không cẩn thận làm việc. Mạc Thiên Cơ ngón tay nhẹ nhàng gõ trên mặt bàn, nói: \"Đây là phương pháp duy nhất hữu trước mặt, phương pháp trị tận gốc tốt nhất là âm thầm hủy diệt người kia nhưng điểm này, chúng ta hiện tại căn bản làm không được. Một cái biện pháp khác chính là phá hủy cái căn cứ bí mật kia.\" \"Nhưng hiện tại thời điểm Tạ Đan Quỳnh đăng cơ sắp tới, chúng ta căn bản không có thời gian, thậm chí chúng ta cũng không biết rõ thế lực kia như thế nào, có loại cường giả gì tọa trấn, chúng ta thật sự có năng lực ứng phó thậm chí phá hủy sao?\u0027 Sở Dương cười khổ nói: \"băn khoăn của ngươi ta làm sao không hiểu, hết thảy cũng chỉ có đợi cho chuyện Mặc Vân Thiên định xuống đã rồi nói tiếp.\" Mạc Thiên Cơ trầm trọng gật đầu nói: \"Ta sẽ giao trách nhiệm cho tổ chức tình báo Thiên Cơ mau chóng tra tìm ra cái căn cứ bí mật kia ở tại phương nào.\" \"Điểm này chỉ sợ rất khó.\" Sở Dương phấn chấn tinh thần, dặn dò nói: \"ngươi nghìn vạn lần cần thận. cái địa phương kia một khi bị người phát giác...\" Người âm thầm kia cho dù là hủy diệt nghìn vạn người cũng sẽ hết sức bảo mật nơi này.\" Mạc Thiên Cơ sâu hít sâu một hơi, nói: \"Ta hiểu được, tại trong quá trình điều tra tin tức này, hy sinh khẳng định là khó tránh khỏi, giai đoạn hiện nay mà nói, chúng ta quả thật không thể tùy tiện đâm phá tầng cửa sổ này...\" Lập tức Mạc Thiên Cơ cải biến đề tài thảo luận. Hiện tại đàm luận những lời này có chút rất xa xôi, tổ thêm phiền lòng mà thôi. \"Ngươi cảm thấy, ngươi cùng Khinh Vũ liên thủ đánh chết vị Hắc Vụ Chân Quân kia, còn có, Trì Ngưu Ngưu kia nữa, hai cá nhân này thực lực... Nếu là tại thời điểm Tạ Đan Quỳnh đăng cơ đột nhiên ngang trời hiện thân, hướng về Tạ Đan Quỳnh khiêu chiến, kết quả sẽ như thế nào?\" Mạc Thiên Cơ nhẹ giọng hỏi. \"Nếu đối phương là Hắc Vụ Chân Quân, Tạ Đan Quỳnh toàn lực ứng phó, bình tĩnh ứng chiến, tìm kiếm khe hở thi triển Quỳnh Hoa Vạn Điểm Quỳnh Tiêu Khai, ứng với có hơn sáu thành thắng: chính là, Tạ Đan Quỳnh thắng rồi cũng sẽ kiệt lực, nếu một khi không cẩn thận, rất có thể sẽ diễn biến thành lưỡng bại câu thương chi cục.\" Sở Dương chậm rãi nói: \"Còn đối thủ nếu là Trì Ngưu Ngưu, Tạ Đan Quỳnh nhất định, không, là hẳn phải chết không thể nghi ngờ, hai người trong lúc đó chẳng những thực lực kém xa nhau, Trì Ngưu Ngưu tốc độ là nhất tuyệt, cơ hồ chính là khắc tinh của Tạ Đan Quỳnh.\" Mạc Thiên Cơ trầm mặc một lần, thở dài thật sâu. \"Thực lực cá nhân thủy chung là khuyết điểm lớn nhất của chúng ta trước mắt. Tuy rằng chín huynh đệ liên thủ, đã có thể tiếp cận Cửu Đế Nhất Hậu tầng thứ nhưng khi một mình một người cũng là thiên soa địa viễn, xa xa không kịp. Điểm này, vốn là sự thật không thể phục chúng. Mà đối phương nếu đã có tâm quấy rối, tự nhiên là tuyệt đối sẽ không bỏ qua khuyết điểm lớn nhất này.\" Mạc Thiên Cơ vẻ mặt ngưng trọng nói: \"Hơn nữa, đối phương tuyệt đối sẽ không chỉ phái ra hai cá nhân, bởi vì tuyệt đối không đủ. Nhất định còn có thể có cao thủ khác giấu ở trong chỗ tối!\" \"Hơn nữa, thực lực tuyệt đối sẽ không yếu hơn so với Trì Ngưu Ngưu!\" Mạc Thiên Cơ trầm nghiêm mặt nói: \"Ta thậm chí hoài nghi, hiện tại tất cả những người lộ diện này, kỳ thật cũng chính là một chút ngụy trang mà thôi. Hoặc là, chính là thu thập Chân Linh công cụ, đối thủ chân chính còn chưa có xuất hiện.\""
}