{
  "chapter_name": "Chương 1718: Tình thế nguy ngập",
  "content": "Huynh đệ mấy vạn năm giao tình.... \"Cấu kết Pháp Tôn hãm hại gia tộc huynh đệ?\" Lời hỗn trướng như vậy mà các ngươi cũng nói ra được? Chẳng lẽ nhà ta không bị hủy diệt? Chẳng lẽ nhà ta không chết người? Nếu không phải trong lòng nhớ kỹ phải lấy đại cục làm trọng, Lăng Mộ Dương đã lập tức rút kiếm đương trường, trở mặt với mọi người rồi! \"Sở kiếm chủ, ngươi nói một chút, đây là đạo lý hỗn trướng gì!\" Mãi qua ba tuần rượu rồi, Lăng Mộ Dương vẫn tức tới ngực phập phồng không ngừng, mắt trừng như chuông đồng. Đám người Sở Dương chỉ có thể cười khổ đáp lại. Con người, sau khi bị đả kích trọng đại, tâm tình tuyệt đối không còn như lúc bình thường. Hơn nữa, càng là lúc như thế này, bộ mặt ti tiện của nhân tính lại càng thể hiện vô cùng rõ ràng. Mà đám người Tiêu Thần Vũ, Gia Cát Thương Khung, Trần Nghênh Phong giờ phút này, không thể nghi ngờ đã bị loại tâm tính này chiếm cứ. Nhà ta đều chết sạch, nhà các ngươi vì sao không chết? Đây là một loại tâm lý đặc biệt, cực đoan không đạo lý. Nhưng vào thời điểm như thế này, loại tâm tính này lại phổ biến nhất. Nhất là sau khi nhà tan cửa nát, nhìn thấy người khác vẫn vui vầy bên gia đình thì chỉ hận không thể hủy diệt người ta.... Cũng có kẻ biến loại tâm tính này thành hành động, gây ra bao nhiêu thảm kịch nhân gian. Nói một cách khoa học, chính là đi ngược lại xã hội, ngược lại luân lý, ngược lại hành vi nhân loại! Đám người Trần Nghênh Phong cũng là lão quái vật vạn năm, tâm chí đương nhiên hơn xa người thường, nhưng giờ phút này gia tộc đột nhiên bị hủy, nhà tan cửa nát, vô số tâm huyết trong vạn năm đột nhiên tan thành mây khói, xuất hiện loại tâm lý cực đoan này so với người thường cũng không có gì khác biệt. Thậm chí còn nghiêm trọng hơn. \"Bất quá, vì sao chấp pháp giả lại chỉ bỏ qua cho Lăng gia ta? Điểm này lão phu không thể nào hiểu nổi!\" Lăng Mộ Dương mắng to hồi lâu, đáy lòng kỳ thật vẫn cảm thấy có chút may mắn. May mắn, đương nhiên càng nhiều hơn là buồn bực. \"Ta và Pháp Tôn, hình như không có giao tình gì nha...\" Lăng Mộ Dương thì thào tự nói. Đám người Sở Dương và Mạc Thiên Cơ nhìn nhau cười khổ. Pháp Tôn tha cho Lăng gia, thoạt nhìn là một chuyện vô cùng cổ quái. Nhưng bọn họ đều hiểu rõ: Pháp Tôn bây giờ nhìn như phát rồ, nhưng vẫn có nguyên tắc và chương pháp phi thường nghiêm cẩn. Lăng gia sở dĩ không bị tàn sát quy mô lớn, cũng là bởi vì trong một vạn năm qua, Lăng gia cũng không gây ra bao nhiêu ác tích. Ngoài ra, càng bởi vì Lăng Mộ Dương cả đời xách kiếm giang hồ, chân chính làm được bốn chũ \"Không thẹn lương tâm\". Điểm này không thể nghi ngờ cũng đóng vai trò rất trọng yếu. Còn nữa, Lăng gia tọa lạc tại cực bắc, Lăng Mộ Dương gia giáo sâm nghiêm, đệ tử trong tộc, cho dù chợt có hoàn khố, cũng không gây ra được bao nhiêu tội ác. Vạn năm trôi qua, ác quả tích lũy rất ít, khiến cho Lăng gia miễn cưỡng thoát được một kiếp trong hồi đại tai nạn gần như bao trùm toàn bộ Cửu Trọng Thiên này. Tuy cũng phải trả giá bằng tính mạng mấy vạn võ giả, nhưng so với các gia tộc khác mà nói, đã may mắn hơn rất nhiều rồi. Nhưng điểm này, cũng không cần phải nói rõ ra. Bất kể Pháp Tôn làm như thế nào, vô luận lập trường ra sao, vô luận ý đồ ban đầu là gì, nhưng chuyện đã tới nước này, bất luận kẻ nào cũng không bỏ qua cho hắn! Pháp Tôn, cho dù có nỗi khổ bằng trời, nhưng mấy ngàn vạn tính mạng biến mất, hơn nữa còn tinh nhuệ của Cửu Trọng Thiên. Hậu quả này nhất định phải có Pháp Tôn gánh vác! Huyết tẩy thiên hạ! Bốn chữ này tuy đều nói rất nhiều, nhưng kỳ thật, làm gì có ai từng thử qua. Nhưng hiện tại, Pháp Tôn lại thật sự làm rồi. Hơn nữa còn vẫn tiếp tục làm, không ngừng nghỉ! Cái gọi là Thiên Đỉnh thịnh hội, hiện tại chỉ còn danh nghĩa! Tất cả mọi người đều đang xắn tay áo, lau kiếm mài đao, chỉ chờ chấp pháp giả quy mô đánh tới. Ở ngay tại Trung Đô này, quyết một trận tử chiến! Tuyệt thế hung đồ như thế, tuyệt đối không cho phép hắn sống sót trên đời. Di họa vô cùng! Hiện tại, cái gọi là chi viện tứ phía chỉ là một câu chuyện cười mà thôi. Hoàn toàn không có ý nghĩa gì đáng nói. Chẳng bằng chờ ở đây, quyết một trận tử chiến với địch nhân. Kỳ thật, đây vốn là biện pháp ngày đó mà Sở Dương cùng Mạc Thiên Cơ từng nói qua, lại bị đám người Dạ Trầm Trầm một câu phủ quyết. Nhưng hiện tại thời thế bức người, vẫn mạnh mẽ ép tất cả tới một bước này. Nhớ tới lời Sở Dương từng nói hơn mười ngày trước, sau đó Đệ Ngũ Khinh Nhu còn không chỉ đề nghị lại một lần, đám người Dạ Trầm Trầm lại hối hận ko kịp... Sớm biết như thế, lúc trước hà tất cố chấp? Nếu sớm hành động, ít nhất cũng có thể bảo trụ bộ phận tinh nhuệ trong gia tộc bất diệt! Vẫn câu nói đó, trên đời này thuốc gì cũng có thể tìm được, nhưng thuốc hối hận thì đi đâu kiếm đây. \"Địch cảm tử mà ta không dám liều mạng, đây là điềm báo thất bại. Ngăn chặn nhiều đường, không bằng tụ binh một nơi, thu nhỏ mục tiêu công kích, tập trung toàn bộ thực lực đối kháng. Như thế còn có một đường sinh cơ. Nếu như binh lực phân tán, các đại gia tộc làm theo ý mình, chỉ có đường diệt vong thôi.\" \"Nếu muốn bảo toàn tất cả, vậy kết quả cuối cùng chỉ là không bảo toàn được gì cả. Trong thời loạn thế này, nhất định phải từ bỏ một số thứ. Rừng xanh còn đó, sợ gì không có củi đốt.\" Đây là lời Sở Dương bảo Đệ Ngũ Khinh Nhu truyền lại ngày đó. Lúc đó tuy chấp pháp giả đã bắt đầu tấn công, nhưng các vị thủy tổ vẫn còn ngoan cố cho rằng, bậc trí giả như Pháp Tôn, thế nào cũng không thể hạ quyết định không khôn ngoan như vậy, hoàn toàn để ý tới hao tổn thực lực các phương. Có lẽ là đang phát tiết cái gì đó? Hay giả như là muốn làm một chuyện trọng yếu? Thậm chí là giúp Thiên ma thu thập lượng lớn vong linh linh hồn chi lực? Tuyệt đối không có khả năng thật sự xử lý toàn bộ cửu đại gia tộc! Dù sao cái giá phải trả cũng quá lớn. Mất nhiều hơn được. Chỉ bốn chữ \"mất nhiều hơn được\" này thôi, đã là tối kỵ của binh gia rồi! Có lẽ sau mấy ngày điên cuồng, Pháp Tôn đạt được mục đích rồi lại buông tay thôi... Cho nên mọi người tuy lo lắng, cảm thấy đau lòng vì tổn thất của mình, nhưng trong xương lại không phải tuyệt vọng gì cả. Dù sao, vạn năm qua, nếu Pháp Tôn thật sự muốn diệt cửu đại gia tộc, hắn còn có nhiều cơ hội tốt hơn. Chỉ lấy tình huống trước măt mà nói, vị tất đã không có lựa chọn tốt hơn. Chứ như hiện tại, hành động giết địch tám trăm, tự tổn một ngàn há có lợi ích gì đáng nói... Trước có đối diện với lợi ích lớn hơn còn không hạ thủ, huống chi hiện tại? Càng đừng nói địch nhân lớn nhất của Pháp Tôn thủy chung vẫn là Cửu Kiếp kiếm chủ, cửu đại gia tộc cho dù là cái đinh trong mắt, thì vẫn chỉ là địch nhân thứ yếu... Huống chi trước kia còn hợp tác mấy ngàn năm... Liên hợp địch nhân thứ yếu, đả kích địch nhân chủ yếu, vốn là chiến thuật sách lược vĩnh viễn không đổi. Đó cũng là lý do lớn nhất ngày đó cửu đại gia tộc bỏ qua thù cũ, liên thủ với Sở Dương, bởi vì Pháp Tôn hiện giờ mới là địch nhân chủ yếu! Cho nên các đại thủy tổ không hề đặt lời Sở Dương nói vào trong lòng. Thậm chí Trần Nghênh Phong còn từng cười lạnh, nói: \"Cửu Kiếp kiếm chủ nói như vậy, chỉ sợ là giấu đầu lòi đuôi rồi. Nếu chúng ta thật sự tập trung cao thủ tinh nhuệ tới nơi này, hang ổ chúng ta nào còn lực chống cự nào? Chẳng khác gì đem hang ổ mình tặng không cho kẻ khác? Có ích gì chứ?\" \"À, có lẽ cũng có ích. Hành động này cũng thuận tiện cho Cửu Kiếp kiếm chủ, có thể chẳng cần bao nhiêu sức lực đã mượn đao tiêu diệt cửu đại gia tộc... Quả nhiên là kế hay, đối đầu với cường địch, còn có thể tính toán như thế, hao tổn thực lực minh hữu, bội phục, bội phục....\" Lời vừa nói ra, lập tức có mấy tên thủy cổ cười lạnh không ngừng, ngoài miệng không nói, nhưng thực chất đã vô cùng đồng tình. Cho dù trầm ổn như Đệ Ngũ Khinh Nhu, đối diện với loại tình huống này, cũng không có gì để nói nữa. Nếu như lòng người hẹp hòi tới mức độ này, hơn nữa còn có rất nhiều người như thế, các ngươi, bất cuối cùng sẽ gặp phải vận rủi gì, đều là gieo gió gặt bão thôi... ... Hiện tại, sau khi gia tộc bị diệt, cả đám mới hối hận thối ruột... Sở Dương nhiều lắm cũng chỉ có Cửu Trọng đan thôi, chứ làm gì có thuốc hối hận. Cho dù có thuốc hối hận, chắc chắn cũng không đem cho các ngươi ăn... Đến lúc này, Đệ Ngũ Khinh Nhu đã nản lòng thoái chí vô cùng, nhưng cũng chỉ có cố gắng thu liễm tâm tình, cáo lỗi một chút, đi thẳng về Đệ Ngũ gia tộc, thu nạp tàn binh bại tướng bỏ đi. Về sau cũng chỉ im lặng chờ đợi một khắc quyết chiến cuối cùng với Pháp Tôn. Một trận chiến với chấp pháp giả. Loại sự tình này, thật sự chẳng cần dùng tới trí mưu nữa rồi... Lại nói, hiện tại ai cũng điên cả rồi, còn ai có thể bình tâm tĩnh khí phân tích này nọ? Nguồn tại http://Truyện FULL Cho dù bọn họ vẫn muốn ép mình làm quân sư, nhưng chỉ thu được bằng mặt không bằng lòng, Như vậy, hiệu quả có ý nghĩa gì chứ?! Tuyệt đối không có khả năng hợp tác vững chắc. Bởi vì lòng người hiện tại đã suy bại rồi. Ngay cả thấy gia tộc lão huynh đệ cả vạn năm không bị diệt, cũng ghen tị... còn nói cái gì? Còn có thể nói cái gì? Còn có cái gì có thể nói nữa? \"Thực lực! Hiện tại chỉ còn thực lực mà thôi!\" Ngay sau khi Đệ Ngũ Khinh Nhu từ trong Dạ gia đi ra, Sở Dương đang ở trong khách sạn, nghĩ với vấn đề thực lực song phương đối lập. Từ tin tức Cố Độc Hành mang về, Sở Dương có thể cảm giác được áp lực từ đáy lòng. Cố Độc Hành thân là kiếm trung chí tôn cửu phẩm, thực lực cao tuyệt, tuyệt đối đã bước vào hàng ngũ đỉnh phong Cửu Trọng Thiên rồi. Nhưng theo hắn nói, thực lực Pháp Tôn hiện giờ còn cao hơn hắn nhiều. Hơn lữa lúc trước mình giao thủ với Pháp Tôn, cũng không phải đối thủ, càng chứng mình lời Cố Độc Hành nói... Nếu như coi đây là cơ sở để tiếp tục suy luận, trận chiến cuối cùng ở Thiên Đỉnh thịnh hội mà Pháp Tôn nói lúc trước, đám người mình chỉ sợ có chút nguy hiểm rồi. Pháp Tôn mắc nợ, Pháp Tôn áy náy, mục tiêu nhận thức chính là đại ca hắn, đối với huynh đệ của hắn, không hề liên quan gì tới mình. Có lẽ ít nhiều cũng có chút tình hương hỏa, nhưng chính như lời Pháp Tôn nói: Đến lúc đó, thắng làm vua thua làm giặc, hắn tuyệt sẽ không hạ thủ lưu tình! Hơn nữa, địch nhân bố thí thắng lợi, Sở Dương khinh thường, các huynh đệ cửu kiếp cũng khinh thường! Nếu sự tình đã như vậy, mình và các huynh đệ sẽ phải đối diện với một hồi ác chiến trước nay chưa từng có. Cho nên việc cấp bách trước mắt, chỉ có tận lực gia tăng thực lực mà thôi! Thực lực hiện giờ, còn xa mới đủ. Mà thời gian, cũng chỉ còn lại mấy ngày. Thời gian quá ngắn! Nhưng nếu cứ dựa vào Cửu Trọng đan gia tăng thực lực, cho dù có tiến bộ thì cũng không thể đạt tới cấp độ như Pháp Tôn hiện giờ. Căn cứ vào Cố Độc Hành miêu tả, Sở Dương có thể nghĩ tới, sau khi giết chết Thiên ma, Pháp Tôn nhất định đã hấp thụ thần hồn của Thiên ma, thực lực lại một lần gia tăng phạm vi lớn. Cho dù trước khi hắn hấp thu thần hồn Thiên ma, mình cũng còn xa mới là đối thủ. Vậy hiện giờ thì sao?"
}