{
  "chapter_name": "Chương 61",
  "content": "Edit \u0026 Beta: Nhi Anh đưa tay qua lau nước mắt cho cô, nhưng không ngờ hành động này chỉ làm nước mắt cô chảy càng nhiều hơn. “Khả Nhi, em cứ suy nghĩ đi.” Anh rút tay về, đứng dậy, xoay người rời đi. Tay còn chưa kịp đặt lên cửa thì Thước Tiểu Khả đã bật ngồi dậy, dùng hết sức lực toàn thân hét lớn: “Lãnh Ngạo!” Nhiều năm nay, cô chưa bao giờ gọi cả họ lẫn tên anh, chỉ gọi tên thôi, nhưng lúc này cô thực sự phát hỏa rồi. Lãnh Ngạo quay đầu, trên giường Thước Tiểu Khả tức giận đến tột độ, nước mắt ban đầu đã không còn nữa. “Đây là cốt nhục của anh, anh nỡ nhẫn tâm sao?” Cô ngẩng đầu chất vấn, nói những gì mình muốn. Cô cũng không thích sinh con cho anh, nhưng đứa con này đến với cô dưới một tình huống đặc biệt, chứng tỏ nó có duyên với cô. “Tôi không thích trẻ con.” Lãnh Ngạo chỉ có thể dùng lý do này để giải thích. “Nhưng đây là con của anh, không phải của người khác. Anh không thích con của người khác thì cũng thôi, nhưng sao con của chính mình anh cũng không thích chứ?” Thước Tiểu Khả chỉ tay vào bụng, tuy vẫn còn bằng phẳng nhưng bên trong đã có một hạt giống nảy mầm rồi. Từ nhỏ đến lớn, cô chưa bao giờ dám chống đối trước mặt Lãnh Ngạo, nhưng lần này vì con cái gì cô cũng dám làm. Lãnh Ngạo không biết phải giải thích với cô thế nào, chỉ có thể trấn an nói: “Em mau nằm xuống, đừng để cảm lạnh.” Lúc này anh thật sự là nghĩ cho cô, hoàn toàn không để ý tới đứa con trong bụng. Vừa rồi Thước Tiểu Khả cũng là tức giận quá mức nên mới có sức lực như vậy, cô cũng không biết hóa ra cô có dũng khí để mắng Lãnh Ngạo như hôm nay. Có thể nói, kiềm nén oán hận lâu như vậy, cuối cùng cũng đã có cơ hội phát tiết rồi. Lãnh Ngạo nhẹ nhàng đè cô nằm lên giường, đắp kín chăn, anh nhẹ giọng nói: “Nghỉ ngơi cho tốt.” Nói xong anh xoay người rời đi. “Rầm” một tiếng, cửa phòng đóng lại, Thước Tiểu Khả cũng mở mắt ra, đôi mắt cô mê man như bị phủ một tầng sương mù, trong lòng cũng vô cùng rối rắm. Lãnh Ngạo, vì sao con của chúng ta anh cũng không bỏ qua. Vì sao? Vì sao? Lãnh Ngạo đi rồi, anh phân phó Lãnh Bà vào chăm sóc Khả Nhi, sau đó trở về đảo. Lãnh Bà vừa đến đã nghe thấy tiếng nức nở trong chăn, bà tự nhủ không ổn, nhẹ nhàng xốc chăn lên, Thước Tiểu Khả đang cuộn mình nằm trong đó. Sau khi hỏi kỹ, biết được nguyên do sự việc, bà không khỏi thở dài ra tiếng: “Thiếu chủ quá hồ đồ rồi, không được, bà phải lập tức trở lại, dù có liều cái mạng già này bà cũng không thể để cậu ấy phá thai được!” Sau khi bà rời đi, Thước Tiểu Khả cũng không khóc nữa, nhưng cảm xúc vẫn rất tệ. Nhiều năm như vậy, cô như một con mèo nhỏ ngoan ngoãn ở bên cạnh anh, không dám phản kháng, không dám cự tuyệt, trong lòng đã nhận định cả đời không rời khỏi anh. Nhưng vì sao anh không chấp nhận được đứa con này chứ? Nếu là như thế, cô không thể tiếp tục yếu đuối được. __ Đảo. Lãnh Ngạo vừa về đến đã nhốt mình trong thư phòng, nắng trưa chói chang, nhưng vì tấm rèm cửa dày nên không hề ảnh hưởng đến căn phòng, ngược lại bên trong còn là một thế giới băng tuyết lạnh giá. Trên ghế sofa bằng da thật, Lãnh Ngạo mệt mỏi nằm đó, nhắm mắt lại, trong đầu tất cả đều là hình ảnh nước mắt của Thước Triều Khả. Có khi anh nghĩ, nếu có thể khiến anh quên đi chuyện năm năm tuổi thì thật tốt, quên đi mình từng bị lẻ loi cô độc, trong lòng chỉ còn nhớ rõ một mình Thước Tiểu Khả. Nhớ đi nhớ lại, anh bật cười, quên đi, chỉ nhớ mỗi tương lai của anh và Thước Tiểu Khả, điều này có thể sao? Nghiêng người, anh lại nhớ đến mẹ mình, một người phụ nữ xinh đẹp mỹ lệ. Anh hận bà, hận bà phá hủy tất cả, nếu bà không giết cha anh thì anh vẫn sẽ là một đứa trẻ bình thường, không biến thành tâm tính như hiện nay. Lúc anh đang nhắm mắt trầm tư thì có tiếng gõ cửa vang lên. Lãnh Ngạo cau mày, nghĩ thầm không phải anh đã dặn rồi sao, không được anh cho phép thì không ai được quấy nhiễu anh. Người nào không muốn sống nữa mà lớn gan như vậy? \"Thiếu chủ, tôi là Lãnh Bà, tôi có chuyện quan trọng muốn nói với cậu, có thể mở cửa cho tôi được không?\" Ngoài cửa vọng vào một giọng nói vội vàng. Lãnh Ngạo tâm phiền ý loạn, anh vẫn đứng dậy mở cửa nhưng không cho Lãnh Bà vào phòng. \"Lãnh Bà, có phải bà không muốn sống nữa rồi không?\" Ánh mắt anh sắc bén, không chút khách khí với cả người chăm sóc mình lớn lên. \"Thiếu chủ, tôi chỉ muốn nói...\" Lãnh Bà còn chưa nói hếy đã bị anh cắt ngang: \"Cầu tình cho đứa con trong bụng Khả Nhi?\" Lãnh Bà có chút chờ mong gật đầu. \"Nếu vậy thì không cần nói nữa.\" Anh đang muốn đóng cửa thì bị Lãnh Bà ngăn lại. Lãnh Bà đã làm việc trên đảo mấy chục năm, từ lúc ba mươi tuổi cho đến tận bây giờ, có thể nói bà đã tận trung hết trách nhiệm, dâng hơn nửa đời người cho nhà họ Lãnh. Lúc trước, bà không dám nói nhiều với những việc riêng của Lãnh Ngạo, nhưng cậu đang muốn bỏ con, thế này không phải chặt đứt hậu đại cho nhà họ Lãnh sao? Trước khi lão gia lâm chung, nguyện vọng duy nhất của ông là muốn Kha Nhi và Lãnh Ngạo ở cùng nhau, nối dõi tông đường cho nhà họ Lãnh, nói gì thì bà cũng không thể để cậu làm chuyện đại nghịch bất đạo như vậy được. \"Phịch\" một tiếng, bà quỳ xuống. \"Thiếu chủ, nhà họ Lãnh không thể vô hậu, trước khi lão gia lâm chung đã nắm tay cậu và Kha Nhi, đó là hi vọng hai người có thể sớm sinh quý tử.\" Giờ đây bà không để ý đến sống chết nữa, chỉ cần cậu hồi tâm chuyển ý thì dù có chết bà cũng không sợ \"Lãnh Bà, có phải tôi quá nhân từ với bà nên lá gan bà càng lúc càng lớn hay không, còn dám vô lễ với tôi.\" Lãnh Ngạo hoàn toàn thờ ơ với bà, ngay cả liếc nhìn cũng không muốn. \"Thiếu chủ, cậu và Khả Nhi đều do tôi nhìn lớn lên, cậu yêu Khả Nhi, sợ mất đi con bé, chuyện này không có gì đáng trách, nhưng đứa con đó là cốt nhục của cậu. Khả Nhi rất yêu thương đứa nhỏ này, chỉ cần sinh con ra thì con bé sẽ cam tâm tình nguyện ở lại bên cạnh cậu. Cậu không thể thông minh một đời, hồ đồ nhất thời như vậy được.\" Lãnh Bà vô cùng kích động, từng chữ từng chữ đâm vào trái tim của Lãnh Ngạo. Vẻ mặt hờ hững của Lãnh Ngạo có chút biến hoá, cuối cùng anh nhìn xuống Lãnh Bà đang quỳ dưới chân:\" Đứng lên đi, vào rồi nói tiếp.\" Đi đến trước cửa sổ sát đất, anh làm một chuyện mà trước nay chưa từng làm, sau khi suy nghĩ một hồi lâu, duỗi tay kéo tấm rèn dày kia ra. Đương nhiên chỉ kéo một chút, nhưng đã đủ để ánh mặt trời chiếu xuyên vào rồi. Lãnh Bà đứng sau anh nhìn thấy tất cả, nghĩ lại những lúc anh ở cùng Khả Nhi mấy ngày nay, kỳ thực anh cũng đã thay đổi không ít. Nếu không phải do hành động này thì bà thật đúng là không nhận ra. Đừng xem thường động tác nhỏ này, đều là do công thuyết phục của Lãnh Bà. \" Lãnh Bà, tôi cho bà mười phút.\" Một câu đơn giản ngắn gọn, nói xong, anh cúi đầu nhìn đồng hồ trên cổ tay. \" Sau khi Khả Nhi biết mình mang thai, con bé không còn chống đối nữa mà vô cùng quý trọng sinh mệnh không dễ gì có được này, chứng tỏ con bé có cảm tình với cậu. Nếu cậu quyết tâm phá bỏ nó sẽ chỉ làm Khả Nhi thêm hận cậu thôi. Thiếu chủ là người thông minh, đứa con này sinh ra sẽ không cản trở tình cảm của hai người mà chỉ làm Khả Nhi càng thêm dựa dẫm vào cậu.\" Lãnh Bà tranh thủ thời gian, tốc độ nói rất nhanh, đừng nhìn bà thường ngày trầm mặc mà lầm, bà rất biết cách quan sát, tâm tư kín đáo,\" Phá bỏ đứa con này, thiếu chủ sẽ thiệt thòi lớn. Khả Nhi muốn sống cùng cậu nhưng nếu không có con thì chẳng khác nào hủy mất trái tim của con bé. Nếu người sợ trẻ con ồn ào thì có thể giao cho chúng tôi. Hơn nữa, đại nghiệp của nhà họ Lãnh quá lớn, không thể không có người kế thừa.\" Không tới mười phút bà đã nói xong. Bà nói hết những gì nên nói, có nói nữa cũng vô ích thời gian còn lại không bằng để anh bình tĩnh suy nghĩ. Quả nhiên, Lãnh Ngạo trầm mặc, ánh mắt nhìn về phương xa. Mấy phút sau, anh thở dài nói:\" Những đạo lý này tôi cũng biết, nhưng nghĩ đến việc cha chết, mẹ ác độc, tôi liền cảm thấy tốt nhất đừng nên sinh con ra. Tôi cũng biết tôi dùng thủ đoạn để đoạt được Khả Nhi, tôi không muốn con mình sau này cũng sẽ giống vậy.\" \" Cậu đang lo lắng chuyện này sao ? Chỉ cần về sau cậu đối xử tốt với Khả Nhi thì tuyệt đối sẽ không xảy ra chuyện này.\" \" Lúc cha cưới mè, không ai nghĩ tới ông ấy sẽ gặp phải chuyện không may, nhưng kết quả thế nào?\" Không biết vì sao, cảm xúc của Lãnh Hạo đột nhiên trở nên kích động. Lãnh Bà không nói gì, thì ra đây là tâm ma của anh. Đương nhiên bà cũng có thể hiểu được, một đứa trẻ năm tuổi tận mắt nhìn thấy cảnh tượng tàn nhẫn nhất trên đời, có mấy ai chấp nhận được đây? \" Tôi biết trước kia tôi đã thương tổn Khả Nhi, nhưng tôi cũng không có cách nào. Tôi chỉ sợ mất đi cô ấy, không hơn, có nói nữa thì chuyện cũng đã rồi, Khả Nhi không thể quên những việc đó được, tình cảm của cô ấy chỉ là vẻ bề ngoài mà thôi.\" Lãnh Ngạo thoáng thấy bình ổn tâm tình, nói hết những lời trong lòng mình ra. \" Những việc cậu làm với Khả Nhi là sự thật, trừ phi có thể khiến Khả Nhi quên đi chuyện quá khứ, sau đó hai người bắt đầu lại một lần nữa.\" Lãnh Bà chẳng qua chỉ thuận miệng nói nhưng lại khiến Lãnh Ngạo đột ngột quay đầu. Khoé miệng anh nhẹ nhàng cong lên, không biết nghĩ tới chuyện gì mà ánh mắt sáng như tuyết: \" Xem ra hiện tại chỉ còn cách này thôi.\" Lãnh Bà không hiểu ý anh, nhưng nhìn vẻ mặt anh có lẽ là đã thay đổi ý định, tảng đá trong lòng bà hạ xuống, xem ra đứa bé được an toàn rồi. \" Ra ngoài đi, đứa bé tạm thời giữ lại.\" Lãnh Ngạo vẫy vẫy tay, hình như có chút buồn ngủ. Lãnh Bà rời đi như một cơn gió, chuyện quan trọng hiện giờ là đến bệnh viện thông báo cho Khả Nhi, Lãnh Ngạo đã muốn đứa con này. Trong thư phòng, Lãnh Ngạo rút xì gà ra, nhớ lại hành vi trước đây của mình, anh vẫn cố chấp không thấy mình làm sai, có sai là đã để cho Tiểu Khả gặp Lăng Thiên. Nhưng gặp thì đã gặp, anh cũng đã giết hắn, coi như anh đối tốt với Khả Nhi hơn nữa thì giữa bọn họ cũng bị một bức tường ngăn cách, đây đương nhiên không phải chuyện tốt. Hiện giờ biện pháp duy nhất là để Khả Nhi mất hết trí nhớ lúc trước, hai người một lần nữa bắt đầu."
}