{
  "chapter_name": "Chương 1310",
  "content": "Khi trời đông giá rét tới, sông ngầm dưới địa cung đã kết bằng. Nghi An mặc áo bông do A Huyền mang tới nên hoàn toàn không cảm thấy lạnh. Lớp áo ngoài cùng màu đỏ, đã lâu lắm rồi nàng mới nhìn thấy màu sắc tươi đẹp này, thế nên vô2cùng vui vẻ. Mỗi ngày vốn dĩ chỉ có hai bữa cơm, nhưng dưới sự kỳ kèo cầu khẩn của nàng mà trở thành ba bữa. Nói cách khác, mỗi ngày nàng có thể nhìn thấy hắn ba lần. “A Huyền, sau quanh năm mà người chỉ mặc một bộ quần áo này5thế? Không lạnh à?” “Không lạnh.” “Ta nghe phụ... thân nói, người tập võ có nội công, có thể chống lạnh, có đúng không?” “Bây giờ là ngày mấy tháng mấy rồi?” “Ngày mùng tám tháng Chạp.” Nghi An thổi khí vào lòng bàn tay, lại cười hỏi hắn: “Vậy ngươi đã uống cháo mùng tám tháng6Chạp chưa?” “Cháo mùng tám tháng Chạp?” “Ồ, ta quên mất là người nước Tề các ngươi không có tập tục ăn cháo ngày mùng tám tháng Chạp.” Cô rũ mí mắt, hai hàng mi run rẩy. “Cháo mùng tám tháng Chạp là gì?” “Tháng Mười hai hằng năm, tụ tập vạn vật đãi khách.5Cháo mùng tám tháng Chạp gồm hạt kê vàng, gạo trắng, gạo nếp, gạo kê, củ ấu, hạt dẻ, đậu đỏ, mứt táo bỏ vỏ, nước đun sôi, ngoài ra còn cho thêm hồ đào, hạnh nhân, hạt dưa, đậu phộng, trái phỉ, hạt thông, đường đỏ, nho tô điếm...” Nghệ An3càng nói thì mắt càng sáng, cuối cùng không nhịn được nuốt nước bọt như thế nàng vừa mới ăn, vẫn còn đang chìm đắm trong mùi vị của nó, “Ta đi đây.” Người đàn ông thu dọn bát đũa. “Hả? Nhanh như vậy...” Ba chữ cuối cùng nàng nói rất nhỏ nhưng nhĩ lực của người luyện võ thính cỡ nào chứ? Bước chân người đàn ông càng nhanh hơn. Nghi An dựa lưng vào vách đá, túm chặt áo bông theo bản năng. Mùa đông năm nay lạnh thật. Buổi tối hôm đó, người đàn ông mang chào mừng tám tháng Chạp mà nàng mong mỏi tới. “... Ôi thơm quá! Vẫn còn nóng nữa chứ...” A Huyền không nói gì, ánh mắt lại vô cùng dịu dàng. Nghệ An ăn vào một ngụm, kinh ngạc không nói nên lời, “Hương vị này...” Giống hệt hương vị mà trước kia Ngự Thiện Phòng thường làm. Nàng muốn hỏi A Huyền lấy cháo này ở đầu ra, nhưng ngẫm lại, Đại Diệu đã bị diệt rồi, tất nhiên Tiêu Quý Thừa đã khống chế Trạm Đô, cung điện vẫn là cung điện cũ, Ngự Thiện Phòng cũng vẫn là Ngự Thiện Phòng trước đây, chẳng qua chỉ thay đổi người sở hữu mà thôi. Có thể làm ra hương vị giống hệt trước đây cũng chẳng có gì đáng ngạc nhiên. “A Huyền, ngươi có muốn ăn thử một ngụm không?” Người đàn ông lắc đầu: “Ta đã ăn rồi.” “Ngươi cảm thấy hương vị thế nào?” “Quá ngọt. Không thích.” “... Ừm.” Nàng cúi đầu, tiếp tục ăn cháo. Lần này, người đàn ông lại không vội vàng thu dọn bát đũa rời đi mà lấy từ trong tay áo ra một cây nến bằng sáp ong. Nghi An hơi giật mình. Theo tập tục của Đại Diệu, tháng Chạp hằng năm sẽ tổ chức săn bắn, lấy thú vật săn được để hiến tế tổ tiên. Tại lễ tế, người trong tộc sẽ cầm nến trắng để bày tỏ sự thành kính, được gọi là lễ tế nến. Sau đó nữ tử sẽ thả đèn thể hiện nguyện vọng, nam tử nhảy múa với đuốc. “Không có đèn nguyện, chỉ có cái này.” A Huyền lấy đá đánh lửa ra, tạch... Ngọn nến bùng lên ánh lửa, thoáng chốc thắp sáng một khu vực. Nghi An thuận thể nhìn lại, sườn mặt anh tuấn của người đàn ông trở nên càng rõ ràng hơn dưới ánh nến, không còn là hình dáng mơ hồ như trước nữa. “A Huyền, ngươi thật đẹp mắt.” Lúc nàng nhìn người đàn ông thì đồng thời hắn cũng nhìn nàng. “Ngươi...” Hầu hết khẽ trượt, “Càng xinh đẹp hơn.” Nghệ An cười, vươn một ngón tay cắt ngang ngọn lửa, sau đó nhanh chóng rụt về, lặp đi lặp lại một cách tuần hoàn, hoàn toàn không biết mệt. Mỹ nhân dưới ánh nến, càng nhìn càng thấy kinh hãi.... Đẹp đến kinh hãi. “Lúc này nếu có rượu thì thật tốt.” “Có.” Ma xui quỷ khiến thế nào hắn lại mở miệng. Nghệ An chớp mắt. Người đàn ông đi đến chỗ bệ đá bên cạnh sông ngầm, chân đứng vững vàng, dùng sức toàn thân. Cùng với một tiếng vang nặng nề, bệ đá bắt đầu hoạt động. Từ góc nhìn của Nghệ An có thể thấy đường cong của cơ bắp nhô lên trên cánh tay khi hắn dùng sức. Vị trí vốn của bệ đá xuất hiện một cái hố sâu, nàng đi qua, “Là hầm rượu ư?” Người đàn ông lấy bình nhỏ nhất ra, “Có muốn uống không?” Nghi An gật đầu. Một ngọn nến, một vò rượu mạnh, một nam một nữ ngồi đối diện nhau. Địa cung lạnh lẽo hoang vắng dường như cũng trở nên ấm áp hơn. Đến lúc say, mắt Nghệ An trở nên lờ đờ mơ màng, lâu lắm rồi nàng không cảm thấy vui vẻ như bây giờ, “A Huyền, người họ gì?” “Vệ.” Hơi dừng lại, “Vệ Thanh Huyền.” “Thanh Huyền...” Nghệ An lẩm bẩm, “Thật là dễ nghe.” Nhưng hắn lại chẳng hỏi nàng cái gì. Nghệ An nghĩ, có lẽ hắn đã biết hết cả rồi. “Ngươi có ghét bỏ ta không?” Đột nhiên, nàng mở miệng hỏi. Người đàn ông lắc đầu theo bản năng. Nàng không phải là gì của hắn, hắn lấy tư cách gì mà ghét bỏ nàng chứ? Thiếu nữ lại trở nên cao hứng với những lời này của người đàn ông, đột nhiên há miệng uống một ngụm rượu to, động tác quá nhanh khiến cho rượu đổ đầy vào cổ áo, làm cho cả người nàng đều tản mát ra một hương thơm thanh khiết. “A Huyền, người thật tốt.” Mỹ nhân cười khuynh quốc khuynh thành, nàng lướt qua ngọn nến ở giữa, ghé sát lại gần mặt hắn. Bốn mắt nhìn nhau, đôi đồng tử đen láy của người đàn ông trầm tĩnh, ánh mắt thiếu nữ say sưa lờ đờ. Không khí mờ ám nhanh chóng lên men. Nàng hỏi: “Vậy ngươi có muốn ta không?” Người đàn ông đột nhiên quay phắt người đi, “Ta nên đi rồi...” Giây tiếp theo, cả người cứng đờ. Nghi An ôm chặt hắn từ phía sau, hôn từng cái vụn vặt lên sườn cổ người đàn ông, “Vừa rồi rõ ràng chàng nói là không ghét bỏ ta.” “An An...” “A Huyền, ta rất thích chàng, chàng cũng thích ta, có thể chứ?” Đáp lại nàng là nụ hôn phóng đãng và thô bạo gần như hút vào của người đàn ông. Trong cơn hốt hoảng, Nghệ An nhìn thấy màu đỏ tươi nổi lên trong mắt hắn, một khắc đó nàng lập tức an lòng. Phụ hoàng nói, biểu hiện trực tiếp của việc một người đàn ông yêu một nữ nhân chính là dục vọng. Mặt đất lạnh như băng, gió đêm gào thét, băng trên sông ngầm tản ra hàn khí nhưng thân thể lại rất ấm. Nến trắng cháy hết, trong bóng đêm, tiếng rên rỉ yêu kiều của thiếu nữ hòa hợp thành một thể với tiếng kêu rên của người đàn ông. Nghệ An nằm mơ một giấc mơ thật dài, có phụ hoàng, có mẫu phi, còn có cả Tiêu Quý Thừa, nhưng lại không hề có A Huyền. Nàng cảm thấy mình đã bị mất một món đồ rất quan trọng nhưng lại không biết rốt cuộc là thứ gì, cứ đần độn tìm tìm kiếm kiếm. Giây phút khi nàng tỉnh lại, nàng cảm thấy vô cùng may mắn khi đó chỉ là một giấc mơ. Thân thể đau nhức chính là minh chứng cho trận cuồng loạn đêm qua, trên người nàng là chiếc áo màu đỏ tươi, nhìn khắp xung quanh nhưng lại chẳng thấy tung tích người đàn ông kia đâu. Đi rồi sao? Tuy rằng cảm thấy hơi thất vọng nhưng cũng có thể hiểu được. Dù sao A Huyền cũng làm việc ở trong cung, người nhiều tai mắt nhiều... Thời gian đưa cơm tới, trong lòng Nghi An tràn ngập vui mừng vì lại sắp gặp được hắn. Nhưng cuối cùng, người tới lại là... “Tiêu Quý Thừa?” “Trong thiên hạ này, dám gọi cả tên họ của ta chỉ có một mình ngươi! Ha ha ha...” Người đàn ông thân cao tám thước, cơ bắp cuồn cuộn, gương mặt râu quai nón xồm xoàm, áo giáp lạnh bằng trên người còn tản mát ra mùi vị của máu. Những ký ức ghê tởm lập tức chôn vùi nàng như một trận hồng thủy. Nghi An lùi về sau, lưng dán chặt vào vách đá. Tiêu Quý Thừa nhàn nhã cất bước, hưởng thụ lạc thú trêu đùa con mồi. Hắn muốn thấy nàng sợ, muốn làm nàng sợ, sau đó, chính tay đánh nát một thân ngạo cốt đó. Công chúa nổi danh thiên hạ thì sao chứ? Còn chẳng phải vẫn cứ ở dưới người hắn chịu thừa nhận vui vẻ hay sao? Tiêu Quý Thừa duỗi tay ra, thiếu nữ lập tức quay phắt đầu đi, ánh mắt tràn đầy chán ghét, tránh như tránh rắn rết. “Nghệ An, tại sao người lại không biết ngoan ngoãn thế? Hả? Trẫm đối với người còn chưa đủ kiên nhẫn hay sao?” Nghi An cười lạnh. Người đàn ông bóp chặt má nàng, vặn thẳng về: “Xem ra trong khoảng thời gian cô không ở đây, người sống rất tốt, làn da căng mịn màng hơn, thảo nào cô cứ nhớ mãi không quên người, thậm chí, còn mắc bệnh kín nữa. Ngươi đúng là tiểu yêu tinh, chuyên dụ dỗ linh hồn nhỏ bé của đám đàn ông...” Tiêu Quý Thừa cởi bỏ áo giáp, chỉ còn áo trong, ập vào thiếu nữ như một con sói đói. “Cút ngay...” Nghi An xoay người, gỡ trâm gỗ trên đầu xuống, đè lên cổ, “Nếu ngươi muốn có một cái xác thì cứ tới đây!” “Ha ha ha...” Người đàn ông cười phá lên, “Nghi An là Nghệ An, sao đến ngươi cũng chơi trò liệt phụ trinh tiết thế này hả? Nếu muốn tự sát thì sớm đã làm từ lần đầu tiên lúc ta muốn thân thể người rồi, nhưng mà người đâu có làm.” Thế nên, Tiêu Quý Thừa mới không sai người thu đồ trang sức trên người nàng. Đây là một nữ nhân thông minh, hắn thấy được khát vọng sống sót trong mắt nàng, giống như con nai bị sư tử cắn đứt chân, dù có chảy máu cũng muốn ra sức chạy trốn chứ không chờ đợi bị làm thịt. “Ngủ cũng ngủ rồi, một lần với hai lần thì có gì khác nhau đâu? Ngươi có cần đời sống đời chết vào lúc này như thế không hả?” Không biết Nghệ An nghĩ đến cái gì mà nhoẻn miệng cười khiến người đàn ông hoa mắt, lay động trái tim để vương. Thì ra, lúc nàng cười lên lại xinh đẹp như thế... “Không giống.” Nghệ An nhìn hắn, cả người tản mát ra sự cao ngạo của một nàng công chúa, “Hoàn toàn không giống trước kia.” “Ngươi nói vậy là có ý gì?” “Ta sẽ không để người lại vấy bẩn thân thể này nữa.” Lại? Tiêu Quý Thừa nhíu mày. Hắn không hiểu lời của thiếu nữ, nhưng kẻ làm đế vương chưa bao giờ phải chịu uy hiếp cả. Tiêu Quý Thừa từng bước chậm rãi tới gần. Hắn đánh cuộc nàng không dám, đánh cuộc nàng muốn sống. Nghi An không hề kinh hoàng, càng không sợ hãi. Nàng chỉ thản nhiên đâm từng tấc trâm gỗ vào trong da thịt mình. AHuyền... Ta sạch sẽ."
}