{
  "chapter_name": "Chương 1325",
  "content": "Bạn nhỏ Giang Gia Hằng tức giận đến mức gào lên, “Em có lông nhé! Có lông!” Nói rồi liền chỉ tay lên đầu mình. Cái này cũng là “lông”! “Thôi đừng nói2linh tinh nữa, em mau kéo đi...” Bả vai Giang Nhiên đong đưa, cái lưng trắng như tuyết cũng đong đưa theo. “... Rồi.” “Thanh you!” Thiếu nữ xoay người, kéo làn váy, rất5có phong phạm thiếu nữ. “Ồ? Chị, sao chị lại mặc cái váy này?“. Ánh mắt Giang Nhiên hơi lóe lên, nhướng mày, “Cái váy này có vấn đề gì à?” Màu vàng6nhạt sáng ngời, hở vai, làn váy bồng xếp chồng lên nhau, chít eo, phong cách váy gần giống với váy Crinoline của thế kỷ 19, cao quý ung dung. Là lễ vật5mà ba tặng cho cô năm 16 tuổi. “Váy không thành vấn đề mà là chị có vấn đề.” Giang Gia Hằng xoa cằm, y như một “Conan” phiên bản thu nhỏ, đôi3mắt sáng rực và lanh lợi, thông thấu. Thiếu nữ hừ nhẹ, bĩu môi: “Làm bộ đi, cứ tiếp tục làm bộ đi!” “Ồ... Chị, chị chột dạ! Cái váy này trước kia chị chẳng bao giờ nỡ mặc, sao đột nhiên lại lấy nó ra thế? Chẳng phải muốn cất làm bảo bối áp đáy hòm sao?” “Tham gia tiệc rượu thì tất nhiên phải long trọng một chút chứ...” Giang Nhiên lẩm bẩm. “Sao những lần trước đi dự tiệc, em chẳng thấy chị bận tâm như vậy?” “Hừ... Thằng ranh này còn chưa lớn mà cũng lắm chuyện để hỏi ra phết nhỉ. Mau câm miệng lại, lùi về sau, đi thong thả, không tiễn.” Giang Gia Hằng sửa sang lại lễ phục của mình, nghiêm túc nói: “Mẹ bảo em lên gọi chị xuống.” “Thì sao?” “Phải đi cùng nhau.” Thiếu nữ cao gầy xinh xắn, cậu bé con ngây thơ đáng yêu. Một người mặc váy đầy yểu điệu, một người mặc vest đầy chững chạc, cùng đi từ trên cầu thang xuống y như hai người bước ra từ trong bức họa nổi tiếng thời trung cố vậy. “Xuống rồi.” Giang Dự đứng lên. Sầm Uất Nhiên nhìn hai đứa con, trong mắt tràn ngập từ ái và kiêu ngạo. “Ba, mẹ.” “Daddy! Mommy!” Hai chị em cùng mở miệng một lúc, một trong trẻo linh động, một ngây thơ non nớt. Giang Dự dụi tắt điếu thuốc trong tay, đi tới trước cầu thang, duỗi tay ra với con gái, “Hôm nay bảo bối của ba thật xinh đẹp.” Giang Nhiên đặt tay lên, tay kia túm làn váy, “Cảm ơn ba! Hôm nay ba cũng cực kỳ đẹp trai!” Sầm Uất Nhiên dắt tay con trai út, trêu ghẹo hai cha con: “Hai ba con đừng có tâng bốc lẫn nhau nữa có được không?” “Không được!” “Đương nhiên không được!” Hai cha con liếc nhìn nhau, mười phần ăn ý. Tập đoàn Minh Đạt là một công ty buôn bán nước ngoài mới nổi lên mấy năm gần đây, nghe nói việc làm ăn trải khắp toàn cầu, lúc đầu thì lấy việc vận chuyển hàng hóa trên biển làm chủ, gần mười năm sau mới bắt đầu tiếp xúc với thị trường Hoa Hạ. Trong thời đại thương mại điện tử phát triển mạnh mẽ, chỉ trong mười năm ngắn ngủi, công ty này đã trở thành dê đầu đàn trong các công ty mậu dịch nước ngoài, vừa khiến cho mọi người phải mở rộng tầm mắt, cũng không khỏi sinh ra tò mò trong lòng. Rốt cuộc, người thuyền trưởng con tàu này là ai mà lại biến một con tàu không hề được coi trọng lúc rời bến có thể thuận lợi, vững vàng đi tới đích như thế? Có lẽ, 5 năm trước, khi Đầu tư Thịnh Dự đột nhiên đầu tư vào nó đã chỉ rõ hướng đi với quần chúng đứng xem trên bờ. Có người nhanh chóng ra quyết định lặn xuống nước, chui vào lòng sông, cho dù phải bơi cũng muốn bơi tới gần con thuyền, ké một đoạn đường thuận buồm xuôi gió; mà có người lại thu tay chân về, không dám mạo hiểm, bỏ lỡ thời cơ tốt nhất. Sự thật đã chứng minh, năm đó Thịnh Dụ không hề lựa chọn sai, những người quyết định “nhảy vào trong sống” mở đường cũng không sai. Thành công chính là minh chứng tốt nhất. Chỉ tiếc, tập đoàn này đã tiến vào chiếm giữ thị trường Giang Châu mười năm rồi nhưng người đứng đầu chưa từng lộ diện, cho dù là trong bữa tiệc nhà mình hay là nhà khác mời đều uyển chuyển từ chối, nguyên nhân vì thế mới khiến cho người này càng trở nên thần bí. Mà hôm nay, trong tiệc rượu của Tập đoàn Minh Đạt, bên cạnh các nhân vật nổi tiếng trong các gia tộc quyền quý cùng doanh nhân trong giới làm ăn ra thì nghe nói rằng vị đứng đầu kia cũng sẽ xuất hiện. Ngoài cửa khách sạn, thảm đỏ uốn lượn, siêu xe tới tới lui lui. Tổng giám đốc của Minh Đạt là Triệu Minh Sinh đứng ở cửa, tự mình đón khách. “Lý Tổng, bà Lý, mời vào trong...” “Mommy, mẹ nhìn xem nơ của con có bị lệch không?” “Để mẹ xem nào...” Sầm Uất Nhiên tỏ vẻ nghiêm túc, “Rất chuẩn.” Bạn nhỏ Giang Gia Hằng nở một nụ cười hài lòng, lưng và eo càng duỗi thẳng tắp. Giang Nhiên thấy thế thì cười nhạo: “Điệu hớt, xấu hổ, xấu hổ, xấu hổ...” “Chị, chị phiền quá rồi đấy!” Cả nhà xuống xe, đi tới trước cửa khách sạn, đoạn đường đi không tới hai phút mà đã có không ít người quen tiến lên chào hỏi, đại đa số trong đó đều là thanh niên có tài và đẹp trai” được mọi người công nhận. Điên cuồng xuất hiện lấy lòng như thế cũng chỉ vì muốn nhận lại một cái nhìn của nữ thần mà thôi. Đáng tiếc, Giang Nhiên vẫn nhìn thẳng về phía trước, mặc dù đáp lại thì cũng chỉ nhẹ nhàng, bâng quơ. Vừa chu toàn lại không khỏi quá mức xa cách. Triệu Minh Sinh tiến lên, duỗi tay ra, “Giang Tổng tới dự, không tiếp đón từ xa, tội lỗi, tội lỗi!” Giang Dự bắt tay đáp lại, lạnh nhạt đáp: “Triệu Tổng khách khí rồi.” “Đây là tiểu thư nhà ta đúng không?” “Phải.” “Thật xinh đẹp...” Trong đáy mắt Triệu Minh Sinh xẹt qua một tia ngơ ngẩn. Giang Dự âm thầm chắn trước mặt con gái, dùng hành động này chắn cái nhìn soi mói của đối phương, sắc mặt từ lãnh đạm chuyển sang lạnh nhạt, hơi có ý lạnh thấu xương, vô cùng không vui. Triệu Minh Sinh nhanh chóng tỉnh táo lại, cười trừ hai tiếng, bất đắc dĩ nói: “Giang Tổng đừng hiểu lầm, tôi cũng có một đứa con gái mười mấy tuổi nhưng con bé ấy điêu ngoa và tùy hứng lắm, không quản và dạy dỗ nổi, so sánh với cô Giang đây nên mới không khỏi cảm khái trong lòng, xin anh nhất định không nên hiểu lầm!” Sắc mặt Giang Dự hơi hòa hoãn, cũng không nói thêm gì. Triệu Minh Sinh nhanh chóng nhường đường, mời gia đình vào trong phòng tiệc, nhìn theo bóng dáng một nhà bốn người đi xa dần rồi mới khó khăn thở phào một hơi. Hắn nào dám có ý đồ với con gái ruột của anh Hoán chứ? Có phải chán sống rồi đâu."
}