{
  "chapter_name": "Chương 710: Các anh em, dọn sạch cho tôi!",
  "content": "“Em còn nhớ khi gặp anh lần đầu tiên vào mùa hè năm ngoái.” Đôi mắt Lưu Quế lộ vẻ thăm dò. Đó là vào tháng 7, trong kỳ nghỉ hè. Tôn Dương từ trên xe khách đi từ thành phố về đến thôn xuống xe. Giữa đường chiếc xe gặp sự cố, cho nên bị trễ lại một đêm ở đường cao tốc, ngày hôm sau công ty vận tải mới cử một chiếc xe khác đến đón khách. Khi đến, hành khách trên xe tâm trạng đều vô cùng khó chịu, vừa buồn ngủ lại vừa mệt, Tôn Dương cũng không phải là ngoại lệ. Tìm một nhà hàng ăn gì đó, anh ta thấy hơi khát nước, đúng lúc gặp một siêu thị nhỏ ở bên cạnh quán ăn. Lưu Quế ngồi ở quầy thu ngân ăn sáng, bên cạnh là cốc sữa đậu nành, kết quả bị một người khách khác vô tình làm đổ. Tôn Dương ở phía sau thấy vậy không chỉ nhanh chóng đỡ chiếc cốc mà còn tiện tay đưa khăn giấy cho Lưu Quế: “Lâu đi.” Người đàn ông rất cao, ánh mắt mệt mỏi ảnh lên sự ôn hòa và quan tâm, khoảnh khắc đó Lưu Quể dường như đã nhìn thấy ánh sáng mặt trời xuyên qua tầng tầng lớp lớp mây, ánh sáng rực rỡ chiếu xuống mặt đất. Từ đó, tình cảm đã không thể cứu vãn được nữa. “.. Có lẽ là anh đã quên rồi, hoặc là anh hoàn toàn không để ý đến, nhưng em vẫn còn nhớ” Trong mắt cô gái đan xen sự phiền muộn và tự giễu, hơi ánh lên nét khổ sở. Tôn Dương nhìn đi chỗ khác, “Xin lỗi tôi đã khiến cô hiểu lầm” “Hiểu lầm sao?” Giọng Lưu Quế nghẹn ngào, “Anh có thể không thích em, nhưng không thể ngăn cản anh thích em được” “Tại sao cứ phải thế chứ?” Tôn Dương nhíu mày, có chút không đành lòng, “Cô là một cô gái rất tốt, nhất định sẽ tìm được hạnh phúc thuộc về riêng mình” Lưu Quế trầm tự nhắm mắt lại, nước mắt cứ thế chảy ra. Tôn Dương nhất thời luống cuống, bờ môi khẽ động, nhưng không nói được thành lời. Đây là lần đầu tiên anh ta gặp phải tình huống này, có chút kinh ngạc, nhưng cũng có chút... mừng thầm? Hay nói chính xác hơn, đó là một kiểu cảm giác tự tin đàn ông chỉ tìm thấy được ở trên người phụ nữ, một kiểu công nhận về sức hấp dẫn của bản thân. Tôn Dương không thích Lưu Quế, nhưng anh ta lại không thể từ chối niềm hư vinh do cảm giác “được yêu” mang lại. Rất mờ nhạt thôi, không quá rõ ràng, nhưng quả thực có tồn tại. Cho nên anh ta không nói ra những lời gay gắt làm tổn thương người khác. Lưu Quế đã nắm bắt rất rõ trạng thái tâm lý lúc này của anh ta, bờ môi hơi nhếch lên nụ cười khổ: “Sẽ không có nữa rồi.” Không có anh, thì làm gì còn có hạnh phúc nữa chứ? Tôn Dương hoàn toàn chấn động. “Anh có thể..” Cô gái cắn chặt môi, dường như đang lấy hết dũng khí, “Cho em một cơ hội cạnh tranh công bằng được không?” “Cô không nhất thiết phải làm vậy? Dường như trong lồng ngực Tôn Dương đang có một hòn đá khổng lồ đang đè nặng lên, rầu rĩ nặng nề, suýt nữa thì không thể thở nổi. Như anh ta thấy, tướng mạo Lưu Quế cũng khá, gia đình cũng giàu có, rất nhiều đàn ông tốt đều có thể lựa chọn. Nhưng cô gái quật cường đáp lại: “Em bằng lòng!” Đến lúc này, Tôn Dương không còn lời nào để nói nữa. Lưu Quế biết rõ đạo lý thấy tốt là nhất, không dám ép quá gắt gao, kinh nghiệm nói cho cô ta biết phải từ từ, một thanh niên mới lớn như Tôn Dương làm sao thoát được khỏi lòng bàn tay cô ta chứ? Cũng không biết chuyện bên kia cậu Cả đã xử lý xong chưa nữa... Đột nhiên, tiếng chuông điện thoại vang lên, là điện thoại của Tôn Dương. Lưu Quế khẽ cau mày lại. Cô ta nhìn thấy đôi mắt đối phương lộ vẻ vui mừng, biểu cảm ôn hòa dịu dàng. Đột nhiên cô ta có dự cảm chẳng lành. Quả nhiên... “A lô, Tiểu Ảnh à, em đang ở đâu? Em đã làm xong chuyện chưa? Anh đến đón em... Tay Lưu Quế run lên, ly nước lạnh sánh ra ngoài. Cô ta vội vàng lấy khăn giấy lau, trong lòng rối loạn. Toàn bộ sự chú ý của Tôn Dương đều tập trung vào người ở đầu dây bên kia, hoàn toàn không hề để ý đến sự kỳ lạ của Lưu Quế. Vệ Ảnh? Sao có thể là cô ta? Rõ ràng là cậu Cả và ba dì đã lên kế hoạch hết rồi, hôm nay sẽ hành động... Hít sâu một hơi, Lưu Quế cố gắng trấn tĩnh lại, đang định hỏi tình hình thế nào thì Tôn Dương đã đứng dậy, mặt mày rạng rỡ chạy ra ngoài. “Anh Dương! Anh đi đâu vậy?” Lưu Quế đuổi theo. “Tiểu Ảnh đến đây rồi, tôi đi đón cô ấy” “Cái gì?!” Như sét đánh ngang tai. Tôn Dương nghi hoặc liếc nhìn cô ta, “Biểu cảm đó của cô là sao vậy?” “Em..” Tại sao lại như vậy? Rốt cuộc đã xảy ra chuyện gì? Lúc này, cánh cửa quán nước bị đẩy từ bên ngoài vào, một đám người tràn vào như ong vỡ tổ. “Này! Các người làm gì vậy..” Nhân viên phục vụ thấy tình hình không ổn liền lên tiếng chặn họ lại. “Cậu là chủ ở đây à?” Lương Tử nhai kẹo cao su, ánh mắt không có gì phải cố kỵ cả. “Không, không phải.” “Gọi người có thể làm chủ ra đây, ông đấy muốn bao trọn chỗ này!” Rất nhanh sau đó, một phụ nữ trung tuổi đi ra. Lương Tử móc trong ví da ra mười từ một trăm tệ đập lên trên quầy lễ tân, “Đã đủ chưa?” “Đủ, đủ rồi.” Lương Tử nhếch mồm cười, “Các anh em, dọn sạch chỗ này cho tao! Ai cần giữ thì giữ, ai cần đuổi thì đuổi hết đi!” Mọi người thấy đám người này hung hãn đáng sợ, đều tự giác rời đi. Tôn Dương và Lưu Quế cũng bị chuyện này làm cho mơ hồ không hiểu gì. Họ đi đến cửa, bỗng có người chặn lại: “Hai người không được đi.” Ánh mắt Lưu Quế lóe lên. Sắc mặt Tôn Dương trầm xuống: “Các người có ý gì?” “Ý trên mặt chữ, vào trong kia đợi đi” Tên đàn em cà lơ phất phơ, nhưng trong lòng lại vô cùng coi thường. Với chưởng! Cái thứ đồ chơi gì thế? Định bắt cá hai tay à? Sớm muộn gì cũng bị xử đẹp! “Các anh dựa vào đầu mà dám ngăn tối lại? Các anh định làm gì?”. “Đương nhiên là tính toán cho xong một món nợ rồi” Đàm Hi đẩy cửa bước vào, ánh mắt lạnh lẽo như dao nhìn lướt qua Tôn Dương, rồi dừng lại trên người Lưu Quế, dường như muốn cắt đi một lớp da thịt trên người cô ta ra vậy! “Đàm Hi?” Tôn Dương kinh ngạc. “Đã lâu không gặp rồi nhỉ?” Vẻ mặt như cười như không, ngữ khí ý tứ sâu xa, hoàn toàn không giống như đang chào hỏi người quen cũ. Tôn Dương không khỏi nhíu mày lại, đương nhiên anh ta đã nghe ra ý tử châm chọc trong lời nói của đối phương. “Cô đến đây cùng Tiểu Ảnh à?” Anh ta nhìn ra phía sau, có chút sốt ruột nói, “Cô ấy đâu rồi?”"
}