{
  "chapter_name": "Chương 38: Vòng hoa mừng",
  "content": "Khi thấy con gái như thế, Viêm Võ cực kỳ đau lòng, lại càng thêm áy náy. Lần nào say, Hề Hề cũng giống như một con mèo con ngoan ngoãn, yên lặng tựa vào đầu vai ông ta khóc, miệng thì gọi... “Mẹ ơi“. Lòng cha hiền lập tức mềm xuống, mềm tới mức có thể nhỏ thành nước. Lại nhìn trên cái trán trơn láng của con gái có một vết sẹo mờ, càng thêm áy náy. Thế nên, dù cho Giang Huệ dùng đủ mọi cách, Viêm Võ vẫn kiên quyết không cho ả một danh phận chính thức. Mang thân phận bồ nhí, hơn nữa thỉnh thoảng Viêm Hề lại “vô tình” tiết lộ chuyện trong nhà cho đám người nhà giàu nghe, thế là Giang Huệ lập tức trở thành trò cười. Không ai biết, lần bị thương đó là cô cố ý đụng trúng. Cũng không ai biết, khi cô sa đọa làm Viêm Võ áy náy, cô cũng đã tích lũy được cho mình những mối quan hệ và tài nguyên vô cùng quý giá. Ăn chơi trác táng đi với ăn chơi trác táng, cũng giống như ba ba nhìn đậu xanh vậy. Không có tiền thì làm sao mà chơi được chứ? Có thể qua lại với cô, nếu không phải cậu ấm thì cũng là cô chiêu, mỗi người đều là cao thủ trong ăn chơi. Giai đoạn lúc mới về nước, đám bạn bè không ra gì đó có không ít người vì Viêm Hề chạy ngược chạy xuôi. Đương nhiên, quan hệ lắm thì cũng không tránh được rắc rối nhiều. Viêm Võ vào cục cảnh sát bảo lãnh người ra đã thành chuyện như cơm bữa. Bởi thế, thời gian tới chỗ Giang Huệ cũng càng lúc càng ít hơn. Giang Huệ cũng chẳng phải kẻ ăn chay, tìm mọi cách giữ người lại, quấn lấy làm cho ông ta không thể chống đỡ. Hai bên một lớn một nhỏ, không ai nhường ai, rất nhiều người chờ xem Cung Tâm Kế phiên bản hiện thực này. Có người mẹ giỏi giang như Thời Tú, Viêm Hề có thể nhát gan sao? Trò giỏi hơn thầy, so về mức độ tàn nhẫn thì cái bộ xương già Giang Huệ quả thực không bằng cô, nhưng ả đàn bà này lại sống rất dai, giở chiêu trên giường làm cho Viêm Võ trở thành một kẻ sai gì làm nấy. Thỉnh thoảng lại thổi gió bên gối, dù trong lòng người đàn ông có nỗi hổ thẹn nhưng cũng không thể cưỡng lại nổi sự tấn công của nhu tình mật ngọt. Viêm Hề sẽ ngốc mà ngồi chờ chết ư? Hiển nhiên, đáp án là không rồi. Ngày cô tròn mười tám tuổi, Viêm Võ nói sẽ chuẩn bị một chiếc ô tô giá trị ngàn vạn làm quà trong lễ trưởng thành của cô. Viêm Hề không cần suy nghĩ, lập tức từ chối, than thở khóc lóc, sám hối về những hành vi hoang đường trước kia, thề sẽ làm người lại một lần nữa, cũng nói ra ý tưởng muốn ra nước ngoài du học của mình. Giang Huệ mừng thầm, Viêm Võ càng áy náy. “Nhưng mà, một ngày con chưa đồng ý thì một ngày ba cũng không được cưới bà ta vào cửa, phải chờ con đi học về rồi hãy tính tiếp.” Trước mặt bao nhiêu khách khứa, Viêm Hề cho bồ nhí Giang một cái tát vang dội. Viêm Võ đồng ý. “Bà nhìn đi, người thắng vẫn là tôi.” Thiếu nữ duyên dáng, yêu kiều, cười điềm tĩnh và ôn hòa, chỉ có sự ác liệt trong đáy mắt không khỏi làm người ta sởn tóc gáy. “Đừng vui mừng sớm thế!” Lãng phí thời gian mấy năm, Giang Huệ đã già rồi, phấn trát trên mặt cũng dày hơn trước, môi đỏ như máu--- miệng cọp gan thỏ. “Chim sẻ thì vĩnh viễn không thể thành phượng hoàng được đâu, dù có là gà vàng thì bà cũng vẫn cứ thấp hèn thế thôi.” “Viêm Hề, mày là đồ ma quỷ.” “Không thành ma quỷ sao có thể tìm bà đòi mạng được chứ? Giang Huệ, giữa hai chúng ta vẫn chưa xong đâu.” Nửa tháng sau, một vali hành lý, một tấm thẻ ngân hàng, Viêm Hề bay thẳng tới Mỹ. Lúc đầu, vẫn cứ chơi, dù sao làm cô nàng ăn chơi nhiều năm như thế, có những thứ không phải ngày một ngày hai là có thể thay đổi được. Thậm chí, so với lúc ở trong nước, càng hoang dã, càng điên loạn hơn. Ngoại trừ ma túy không hút, không kết giao với xã hội đen, còn không có chuyện thiếu đạo đức nào mà cô chưa làm. Trong thời gian đó, cái tên “Yan” cực kỳ nổi danh ở Stanford, gần như cả trường đều biết tiếng. Rất nhanh, Viêm Hề dựa vào cá tính mạnh mẽ của mình, thành công tiến thân vào “vòng cán bộ cao cấp” của trường, hòa mình với những “nhân vật phong vân” khác. Lúc đó, trên đỉnh đầu cô còn đang đội cái mũ “học sinh yếu kém”, vậy mà lại huênh hoang một cách thái quá nên bị nhận về không ít chỉ trích. Cuối cùng, thật sự bị nói tới phát phiền, cô liền trốn lên thư viện, đày mình ở đó nửa tháng, ai ngờ tới kỳ thi tháng liền vọt lên top 3, còn lên bảng vàng toàn trường, nhận được học bổng 3000 USD. Mọi người trợn mắt há mồm, giáo sư phụ trách môn chuyên ngành kinh ngạc tới rơi cả cằm. Đương nhiên, ở trường như Stanford chưa bao giờ thiếu học sinh xuất sắc, Viêm Hề cũng chỉ là máu lên nhất thời, hơn nữa lại còn rất may mắn mà thôi. Mà sự tích phong vân về cô vẫn có thể lưu truyền tới ngày nay, còn phải quy về chuyện vào ngồi trong nhà giam của cảnh sát. Trong lúc cuộc sống đang cực kỳ dễ chịu, vui tới quên trời quên đất, ở trong nước lại truyền sang tin tức Viêm Võ đính hôn với Giang Huệ. Lúc đó, Viêm Hề đang cùng một đám bạn bè hư hỏng đang nướng BBQ trong một nhà hàng Trung Quốc, đã uống hết nửa chai rượu, đầu đã hơi choáng váng, đến khi đối phương nói xong, giật mình một cái trong nháy mắt, hoàn toàn tỉnh táo lại. Vô cùng lo lắng chạy về nước, từ sân bay tới thẳng cửa gara siêu xe, lái chiếc xe mua từ năm 18 tuổi ra, lao thẳng vào cửa lễ đường. Một đôi cô dâu chú rể đang nhìn vào nhau, chuẩn bị trao nhẫn cưới. “Đôi chó má.” Không quan tâm xem có bao nhiêu khách khứa ở đây, Viêm Hề ném cái vòng hoa xuống rồi chạy lấy người. Ở giữa vòng hoa có một đoạn ruy băng: Thời Tú kính viếng! Hôn lễ bị phá, Viêm Võ trở thành trò cười, Giang Huệ tức giận tới mức phải nhập viện. Ba năm không thấy, vừa mới gặp mặt, cô con gái đã làm ông ta mất hết mặt mũi, Viêm Võ giận dữ, hạ quyết tâm phải dạy dỗ đứa con gái này. Nhưng mà không đợi ông ta có động tác gì, Viêm Hề đã đơn phương tới gặp luật sư, lấy lý do đã quá 20 tuổi, yêu cầu chấp hành hiệp nghị chuyển nhượng tài sản mà lúc trước Viêm Võ đã tuyên bố--- Cổ phần một nửa, tài sản chia đều! Lúc đó, cô chỉ muốn lấy càng nhiều càng tốt, một xu cũng không thể để lại cho ả bồ nhí Giang kia. Đối với Viêm Võ, cô cũng đã thất vọng tột đỉnh. Nói cô bất hiếu cũng được, nói vong ân phụ nghĩa cũng được, có một số việc vốn chỉ để tranh khẩu khí mà thôi. Trước kia, khi còn sống ở nông thôn, thường xuyên nghe các ông bà hàng xóm nói mãi: Hề Hề và Thời Tú như được khắc từ một khuôn mà ra, chẳng khác nào hai chị em, đều rất xinh đẹp. Thực ra, cô giống mẹ cô nhất không phải là dung mạo, mà là tính cách! Quật cường đến cực đoan, liều mạng, dù tự hại mình mất một vạn thì cũng phải giết địch chết ba ngàn. Giang Huệ nói: Viêm Hề, mày còn tàn nhẫn hơn rắn độc! Tàn nhẫn ư? Nhìn trần nhà trên đỉnh đầu, Đàm Hi cười tự giễu. Không ra tay tàn nhẫn thì sao có thể ổn định giang sơn. Chỉ có làm kẻ địch đau thì chúng mới không dám tái phạm dễ dàng như thế nữa. Mẹ từng nói, cái này gọi là--- Lập uy!"
}