{
  "chapter_name": "Chương 494: Đàm hi vs dạ huy nguyệt",
  "content": "“Chị Hoàng! Chị Hoàng!” “Kêu gào cái gì? Hốt ha hốt hoảng....” “Chị Hoàng, xảy... xảy ra chuyện rồi! Toàn bộ mạng internet phòng điều khiển trung tâm đều bị tê liệt rồi.” “Cái gì?” “Vừa xong, tất cả màn hình máy tính đều bị đen sì, nhân viên vận hành rút phích cắm ra khởi động lại cũng không có tác dụng gì, bây giờ phải làm thế nào?” “Đã liên lạc được với trung tâm bảo trì internet chưa?” “Gọi điện rồi, đang đợi bên đó phái người tới.” “Đi, vào trong đó xem sao.” Hoàng Huệ bước vào phòng điều khiển trung tâm đã nhìn thấy một hàng mười mấy chiếc màn hình máy tính đen sì, nhân viên vận hành cũng phải bó tay bất lực. “Chuyện gì thế này?” “Có lẽ là chương trình trên máy chủ đã bị sửa đổi, cho nên mạng lưới internet bị tê liệt hoàn toàn.” “Có cách giải quyết không?” “Thử rồi nhưng đều vô dụng, chỉ có thể đợi người ở trung tâm bảo trì đến.” Hoàng Huệ nhíu mày, “Tiểu Triệu, cậu đích thân đến trung tâm bảo trì, bắt buộc phải đưa được người đến đây trong vòng nửa tiếng nữa.” “Rõ.” “Xảo Xảo, cô liên hệ với bộ phận thị trường ở tầng bảy, xem họ có thể cho mượn phòng điều khiển trung tâm được không?” “Chị Hoàng, chúng ta xưa nay vốn không hòa hợp với bộ phận thị trường, chắc chắn là họ sẽ không đồng ý rồi...” “Bảo cô đi thì cô cứ đi đi, còn ở đó lôi thôi gì nữa!” “... Dạ.” Hoàng Huệ cắn răng, trong lòng thấp thỏm bất an. Lúc này, người phụ trách bộ phận PR như cô ta tuyệt đối không thể làm loạn được. Còn chín mười phút nữa là đến hai giờ, cũng tức là trong khoảng thời gian này buộc phải giải quyết sạch sẽ tất cả bài báo liên quan đến sự kiện “giới tính thật của Hàn Sóc”, nếu không thì... “Mọi người bắt đầu hành động ngay đi!” Nhất thời rối loạn cả lên. “Chị Hoàng, bộ phận thị trường cũng giống như chúng ta, không mượn được nữa rồi...” “Vậy còn bộ phận nhân sự? Bộ phận kế toán thì sao?” “Chị quên rồi à, ở công ty chỉ có bộ phận chúng ta và bộ phận thị trường được thiết lập phòng điều khiển trung tâm. Nếu muốn trong vòng hai tiếng giải quyết sạch sẽ hết mấy thứ trên mạng, chỉ mấy chiếc máy tính không đủ dùng được. Hơn nữa, chỉ có máy tính của bộ phận PR cài đặt phần mềm xóa...” Sắc mặt Hoàng Huệ trắng bệch, “Sao lại như vậy được chứ?” “Chị Hoàng, hai giờ chiều tổng giám đốc Dạ đến công ty, chỉ sợ chúng ta không kịp mất rồi.” ... Khi Trương Á nhận được điện thoại, cô ta đang nằm trên ghế sofa ở ban công nhà mình tắm nắng, mệt mỏi buồn ngủ. “Hoàng Huệ?” “Chị Trương, có chuyện rồi!” ... Từ mười hai giờ trưa đến hai giờ chiều, một website giải trí dưới trướng tập đoàn Tinh Huy bị lộ tin như cơn sóng ngầm dữ dội, trong đó bao gồm mười bản hợp đồng thuê comment, hơn trăm bài viết tuyên truyền, liên quan đến hơn năm mươi sáu nghệ sĩ đang nổi tiếng trong làng giải trí, hai ảnh hậu điện ảnh Venice trúng chiêu, tứ tiểu hoa đán lần lượt nằm trúng đạn. “Chị Hoàng! Toàn bộ bí mật trong máy tính đều bị tiết lộ hết rồi, còn bị ác ý đưa lên website chính thức. Tổng giám đốc Dạ đã biết tin rồi, đang trên đường đến công ty, cho gọi chị đến văn phòng nói chuyện ngay.” Vẻ mặt Hoàng Huệ tuyệt vọng. Nhân viên kỹ thuật do trung tâm bảo trì phái tới vẫn đang ngồi trước màn hình máy tính, hai tay gõ liên hồi. Một đám nhân viên loạn xị ngậu lên như con gián mất đầu. Bộ phận PR rộng lớn nghiễm nhiên bị chia năm xẻ bảy. Hai giờ mười lăm chiều, văn phòng tổng giám đốc. Bịch! Chiếc gạt tàn đập rơi xuống đất, vỡ tan tành. Trương Á và Hoàng Huệ cúi đầu, nghe vậy run lẩy bẩy. “... Nhìn xem các cô đã làm ra chuyện gì đây! Tài liệu cơ mật bị lộ, mạng internet tê liệt, tin tức giới tính bất thường vẫn còn bay loạn khắp nơi, lời tôi nói không có tác dụng gì đúng không? Ai cho cô lá gan bằng mặt mà không bằng lòng thế này hả?” Trương Á cắn răng, “Tôi xin lỗi.” Dạ Huy Nguyệt hít sâu một hơi, cố nén lại lửa giận đang trào lên trong lòng, “Trương Á, cô đã làm ngành này bao nhiêu năm rồi hả?” “Nếu tính cả hai năm làm trợ lý thì vừa tròn hai mươi lăm năm rồi.” “Cô còn nhớ mình từng làm trợ lý cơ à?” Dạ Huy Nguyệt cười lạnh. Trương Á ngước lên, đôi mắt kiên định: “Những ngày tháng đi theo chị Cô Tinh cả đời này tôi cũng không quên được.” “Đừng có lôi chị tôi ra nói làm gì. Nếu như chị ấy có mặt ở đây lúc này thì chắc chắn chị ấy cũng không muốn nhìn thấy dáng vẻ hiện giờ của cô đâu!” “Tổng giám đốc Dạ...” Đôi mắt Trương Á lướt qua sự kinh hãi đau đớn. Những ngày tháng cô ta vẫn lấy làm kiêu ngạo đó sao lại dễ dàng bị phủ định như vậy được chứ? “Cô là người chị tôi dắt tay đi từng bước, từ trong nước cho đến Hồng Kông, rồi đến Hollywood, từng bước đi từng dấu chân cho đến bây giờ, tôi còn tưởng rằng khi đã nếm trải khổ đau rồi cô sẽ hiểu sâu sắc mối quan hệ giữa trợ lý và nghệ sĩ hơn. Nhưng đáng tiếc cuối cùng cô vẫn khiến tôi thất vọng.” “Không phải như vậy đâu, tổng giám đốc Dạ! Tôi thừa nhận muốn mượn cơ hội này để tiết chế bớt tính cách ngang ngược đó của Hàn Sóc lại, nhưng tuyệt đối không hề có tâm tư muốn hại cô ta! Là một người quản lý, tôi có nghĩa vụ phải dạy cô ta quy tắc sinh tồn cơ bản trong giới giải trí, chẳng lẽ tôi làm vậy là sai hay sao?” “Dạy cô ta?” Người đàn ông cười lạnh, “Ngoài việc có đấu võ mồm với cô mấy lần, tôi không thấy là Hàn Sóc có chỗ nào cần người khác phải dạy cả.” Nghiêm túc nhất trong khi học tập, đi diễn cũng chạy tích cực nhất, vĩnh viễn thể hiện đúng hình tượng công ty đã tạo cho mình khi đứng trước công chúng, không nói bất kỳ lời nói nào thái quá, không làm những chuyện ảnh hưởng đến hình tượng. Phải biết rằng bản tính của cô ấy không phải là như vậy. Đứa trẻ đó đã ngụy trang cho bản thân mình một lượt từ đầu đến chân! Cho dù phải đè nén bản thân mình thành như vậy nhưng cô vẫn truyền đạt tâm trạng tích cực đến mỗi người. Cho dù ghét Tracy, nhưng cũng chưa bao giờ thấy cô ấy không học trang điểm nghiêm túc. Cho dù không tới học nhưng cũng sẽ nhờ người tới xin phép giúp, trong lòng cô thầm rõ sự tôn trọng cơ bản nhất đối với người khác. “Nhưng với tính cách của cô ấy hoàn toàn không phù hợp với việc phát triển trong giới giải trí!” “Đã từng có người nói rằng: Dạ Cô Tinh quá lạnh, đã định trước sẽ phải đứng ngoài cái giới này. Nhưng kết quả thì sao? Thân thiện có cái tốt của thân thiện, lạnh lùng cao ngạo có cái tốt của lạnh lùng cao ngạo. Nếu ai cũng ra bài theo lối thường thì cuối cùng giới giải trí sẽ chỉ làm mất đi sức sống của nó. Tóm lại, tôi không cảm thấy tính cách của Hàn Sóc có vấn đề gì, mà ngược lại chính là cô Trương Á.” Dạ Huy Nguyệt hơi ngừng lại, một lúc sau trầm giọng nói: “Cũng có lẽ mấy năm nay cô đã quá vất vả rồi, bây giờ cô... nghỉ ngơi một thời gian đi.” Khi Đàm Hi nhận được điện thoại của Dạ Huy Nguyệt thì cô đã hoàn thành bài vẽ phác họa thứ ba. Bấm đồng hồ đo thử, thời gian nhanh hơn bức vẽ lúc trước đúng ba phút. Bỗng nhiên tâm trạng tốt hơn hẳn. Cô đi đến vườn hoa lộ thiên bên ngoài phòng đọc, tìm một chiếc ghế băng dài ngồi xuống rồi ấn nút nghe. “Tôi là Đàm Hi.” “Chào cô, tôi là Dạ Huy Nguyệt.” “Tổng giám đốc Dạ.” “Cô không thấy bất ngờ sao?” Đàm Hi cười, “Tôi phải cảm thấy bất ngờ à?” Đầu bên kia dừng lại một lúc, “Nghe An An kể, cô là một cô gái thông minh.” “Cảm ơn đã quá khen.” Nghe về An An trong lời Dạ Huy Nguyệt nói, Đàm Hi không hề kinh ngạc, chỉ hơi ngẩn người một chút rồi lại khôi phục lại ngay. Dạ Huy Nguyệt là em trai của Dạ Cô Tinh, còn An An và con gái của Dạ Cô Tinh và An Tuyển Hoàng, như vậy là thông suốt được rồi. Từ thái độ của Tống Bạch và lời giải thích ngập ngừng của Lục Chinh, Đàm Hi đã phát hiện ra điểm bất thường từ lâu, cô đã mơ hồ đoán ra, nhưng vẫn chưa có chứng cứ xác thực. Nay Dạ Huy Nguyệt nói vậy thì còn có gì chưa rõ ràng nữa đâu? “Sự kiện phòng điều khiển trung tâm của bộ phận PR và bộ phận thị trường của Tinh Huy bị xâm nhập là do cô làm.” Câu trần thuật, ngữ khí người đàn ông rất chắc chắn. Ánh mắt Đàm Hi hơi lóe lên, nhưng không tiếp tục giả ngốc như bình thường, mà là thẳng thắn thừa nhận... “Là tôi.” Một tiếng cười thấp, không hề có bất cứ chút ý tứ phẫn nộ nào, mà ngược lại còn mang theo cảm giác kích động tận hưởng, “Cô nhóc, cô rất thành thật.” “Sự thành thật của tôi là tùy vào đối tượng.” “Vậy là sao?” “Tôi có thể thành thật với ông là bởi vì tôi biết ông sẽ không làm gì tôi.” “Sao cô lại nghĩ thế?” “Một là ông đã đích thân đồng ý với tôi trước mười hai giờ trưa nay sẽ xóa toàn bộ bài viết liên quan đến sự kiện ‘giới tính thật của Hàn Sóc’, nhưng ông không làm được, cho nên Tinh Huy đuối về lý, đương nhiên sẽ phải chịu trách nhiệm về vấn đề này.” “Cho nên cô mới dùng cách thức đó để báo thù sao?” “Chú Dạ, không ngại tôi gọi như vậy chứ?” “Tùy cô.” Nhưng nghe cũng khá là thuận tai đấy. “Chú hãy tin rằng, nếu tôi thật sự muốn báo thù thì thứ tôi tiết lộ đã không phải chỉ là mấy bản hợp đồng gãi ngứa đó” Dạ Huy Nguyệt nhíu mày, dường như đã bắt đầu thấy hứng thú với cô gái này, “Không phải là báo thù thì là gì?” “Nhắc nhở. Thậm chí còn không được coi là cảnh cáo.” “...” “Nếu không phải vì chuyện lần này thì bây giờ chỉ sợ chú vẫn còn chưa biết có những người nào bằng mặt mà không bằng lòng đúng không?” “Nói vậy là, tôi còn phải cảm ơn cô sao?” “Đương nhiên rồi. Tục ngữ nói rất đúng, một con sâu làm rầu nồi canh. Tinh Huy có được địa vị như ngày hôm nay trong giới giải trí Hoa Hạ trong đó có vô số tâm huyết của chú. Nếu bởi vì một con kiến mà làm hỏng cả một tòa tháp, thì chú có thấy tiếc không?” Câu nói này đã nói trúng tâm can của Dạ Huy Nguyệt. Công ty chính là sinh mạng của ông ta! Không ai được làm hỏng nó. Cho dù ông trời có phái thiên vương lão tử xuống thì ông ta cũng dám nghênh chiến đến cùng, huống hồ chỉ có một người quản lý nhỏ nhoi? “Chú Dạ, tôi nói có đúng không?” “Rất chính xác.” “Nhưng vừa rồi tôi vẫn chưa nói hết. Thứ hai, tôi cảm thấy có lẽ chú là một người lòng dạ rộng lớn, phân rõ thị phi, nếu đã biết được dụng ý của tôi thì chắc hẳn sẽ không quá khó xử, cho nên tôi thẳng thắn với chú là tốt nhất.” “Cô nhóc đang phỉnh nịnh tôi đấy à?” “Không, không, không... lời nói thật lòng của tôi thôi mà.” “Ha ha...” “Cho nên bây giờ chắc chú hết giận rồi đúng không?”"
}