{
  "chapter_name": "Chương 428: Vì em che nắng che mưa, bất kể hết thảy",
  "content": "Tống Bạch mất một lúc lâu vẫn không thể hoàn hồn lại được. Đàn ông Lục Gia từ khi sinh ra đã có máu bá đạo ngang ngược, làm việc độc đoán độc tài, tuyệt đối không lấy giọng thương lượng đi hỏi ý kiến của một người phụ nữ. Điểm này có thể thấy rất rõ trên người ông cụ Lục. Lục Chinh lại càng chỉ hơn chứ không thể thua kém được. Phụ nữ trong mắt họ là thứ cần được bảo vệ, không cần phát biểu bất kỳ quan điểm gì. Phụ nữ chỉ cần ngoan ngoan ở trong lòng đàn ông, thì sẽ yên ổn cả đời. Tống Bạch biết, Đàm Hi không giống như thế. Cô có suy nghĩ riêng của bản thân, là một cá thể độc lập, lại còn thỉnh thoảng ẩn hiện ánh hào quang. Số trời đã định cô sẽ không phụ thuộc vào người đàn ông, cho dù người đó là Lục Chinh đi nữa, khí thế có mạnh mẽ như thế, cũng vẫn không thể trói buộc được cô. Sự không an phận của Đàm Hi, anh ta biết. Nhưng Lục Chinh làm như vậy, là định... tiếp nhận sự không an phận của cô sao? Nói thật, khó mà tin được. Tư tưởng phức tạp, xoay chuyển liên hồi, không dứt ra được. Trong lúc đó thì Đàm Hi đã bắt đầu phát biểu “chính kiến nhận thức” của cô. “Đầu tiên, không phải con chó nào được dạy dỗ cũng sẽ trở nên ngoan ngoãn, ít nhất thì nó sẽ không bỏ được thói quen ăn phân. Kế tiếp, cho dù bề ngoài tỏ ra ngoan ngoãn, vẫy đuôi với anh, nói không chừng một ngày nào đó lại nhào lên cắn anh một nhát. Thường có câu đánh rắn không chết thì sẽ bị rắn cắn ngược lại, chó cũng như vậy thôi.” “Phụt!” Tống Bạch không nhịn được, “Miệng mồm sắc bén đấy.” Những người thuộc nhà họ Vương sao vào trong miệng cô, đều thành chó cả vậy? Đàm Hi tỉnh bơ, “Sao chứ, anh có ý kiến sao?” Tống Bạch rụt cổ lại, “Khụ khụ... không dám.” “Ý của em là, nên nhổ cỏ tận gốc ư?” Vẻ mặt Lục Chinh không hề như đang nói đùa, anh đang nghiêm túc hỏi Đàm Hi. “Anh cũng nói rồi, rắn chết vẫn còn nọc, nếu muốn diệt trừ sạch sẽ, không dễ dàng như vậy đâu!” Đàm Hi đổi tư thế ngồi, hai chân vắt chéo vào nhau, có vẻ hờ hững như kiểu chuyện không liên quan quái gì đến mình. Tống Bạch lại thấy được vẻ lạnh lùng trong đáy mắt của cô. Dường như Vương Gia trong mắt cô, căn bản chẳng là thứ gì, còn số mệnh tiền đồ của Vương Hoành, cũng không đáng để nhắc đến. Ánh mắt Lục Chinh lóe lên: “Vậy ý em là?” “Thịnh cực tất suy, trăng tròn rồi sẽ khuyết, bất kỳ chuyện gì cũng không chạy khỏi quy luật này. Nếu nói Vương Gia trước khi gặp phải chuyện lần này, vẫn còn đang ở thời kỳ đi lên, vậy thì hiện tại đã bắt đầu rơi xuống rồi. Sự phồn thịnh của cả một gia tộc, người tài có vị trí rất quan trọng, nay Vương Gia đã không thoát khỏi vận mệnh tàn lụi rồi.” Vương Bình Thiện thất thế, Vương Mẫn bị điều tra, Vương Hoành cũng bị thất thế theo. Đứa con rể Châu Giáng càng khỏi phải nói tới. Không có Vương Mẫn, hắn ta dựa vào cái gì để khiến nhà họ Vương nhìn bằng con mắt khác chứ? “Chống mắt lên xem thử, xem nó còn hoành hành ngang ngược đến khi nào. Căn bản là, không cần phải làm gì hết.” Đàm Hi nói một hơi nhiều như vậy, ngước mắt nhìn vào đôi mắt thâm thúy của Lục Chinh, nghiên đầu cười, “Anh yêu, em nói xong rồi, anh có điều gì cần dạy bảo không?” Bốp bốp bốp Lục Chinh vỗ tay, ánh mắt u tối khiến người ta kinh hãi, “Không có, em nói rất hay.” Tống Bạch nhìn hai người, trong lòng nổi lên một cảm giác kỳ lạ. Không đúng... Sao giống như đang đối đầu vậy? Đợi đến khi anh ta muốn phân biệt kỹ càng, thì hai người đã đời mắt đi chỗ khác, bình thường đến nổi không thể bình thường hơn nữa. “Vậy Vương Hoành...” “Không cần quan tâm.” Đàm Hi trả lời Tống Bạch, nhưng ánh mắt lại nhìn vào Lục Chinh. “Anh?” Lục Chinh nở nụ cười nhạt “Nghe chị dâu cậu.” “... Vâng.” Anh ta không hiểu hai người này đang chơi trò bí hiểm gì. Vú Trương dọn dẹp xong nhà bếp, chào một tiếng rồi ra về. Tống Bạch nhấc cổ tay lên xem đồng hồ, “Thời gian không còn sớm nữa, em về trước đây.” Lục Chinh tiễn anh ta ra cửa, Đàm Hi vẫy tay, “Bye bye, Bạch Bạch.” Giọng đệu này, không đứng đắn một chút nào. Tống Bạch đen mặt, “Anh, em về đây.” “Ừ, nhắc nhở A Văn, khoảng thời gian này phải cẩn thận, nhất là đề phòng Vương Gia.” “Đã hiểu.” Trước khi đi, anh ta dừng bước, nghiêm túc khuyên bảo: “Anh nên dạy dỗ lại vợ anh đi nhé” “...” “Đi rồi à?” Đàm Hi ngồi trên ghế sofa, thấy Lục Chinh trở lại, thuận miệng hỏi. “Ừ.” “Anh sao vậy?” Vẻ mặt là lạ. “Tiểu Bạch kêu anh phải dạy dỗ lại em.” “...” Đệch! Tên kia muốn tạo phản à! “Vậy... Anh trả lời sao?” “Anh nói được.” Đàm Hi biến sắc: “Anh tính làm thật à?” Lục Chinh thuận tay kéo cô vào lòng, hơi thở nóng bỏng, “Xem biểu hiện của em.” “Hả?” “Hầu hạ ông đây cho tốt, thì ông đây sẽ tha cho em.” “Đồ háo sắc!” “Người đẹp ở trước mặt, khó mà ngồi yên không làm loạn được.” Đàm Hi bị hai chữ “người đẹp” của anh làm cho vui sướng, cô cười rạng rỡ, “Đường đường là Nhị Gia mà chỉ có vậy thôi sao?” “Anh hùng, mỹ nhân, anh cảm thấy không hề có mâu thuẫn.” “Lúc nãy...” Đàm Hi cắn môi, “Tại sao muốn hỏi cách nghĩ của em? Em suy nghĩ như thế nào, quan trọng ư?” Lục Chinh nghe thấy thế, hôn xuống cần cổ trắng nõn của cô, còn dùng răng cắn nhẹ, “Dù sao cũng phải từ từ thích nghi...” “Thích nghi?” “Uhm. Một ngày nào đó sẽ trở thành bà Lục, tập làm quen sớm cũng tốt.” Vừa hôn, vừa nói, gần giống như là lẩm bẩm, nhưng vẫn đủ để Đàm Hi nghe thấy rõ. Cả người cô cứng đơ, bà Lục... ư? Lục Chinh cắn mạnh vào cổ cô, “Nhóc con, ông đây cho em cơ hội đứng ra thể hiện, nhưng nếu thất bại, em phải ngoan ngoãn trở về.” Tuy anh không thể một tay che trời, nhưng vì cô mà che gió che mưa thì vẫn có thể làm được. “Lục Chinh, anh...” “Đừng khiến anh phải hối hận.” Dùng tay che miệng cô lại, mạnh mẽ dứt khoát: “Đàn ông Lục Gia chưa từng có tiền lệ để phụ nữ phải chịu cảnh gió thổi nắng hắt cả.” Khóe mắt Đàm Hi cay cay. Cô biết, chỉ cần mình an phận chút, nghe lời một chút, thì với năng lực của Lục Chinh cũng đủ bảo vệ cô yên ổn cả đời. Nhưng cô lại tùy hứng, cãi lời anh, gây chuyện với anh, không đồng ý trở thành cô gái nhỏ vô danh yên lặng sau lưng anh, cứ xù gai lên, bảo vệ bản thân đồng thời cũng không thể tránh khỏi việc đâm thương anh ấy. Đàm Hi là một người rất xem trọng bản thân. Cô không bao giờ thấy hối hận vì những gì mình chọn, cũng không tỏ ra nhân nhượng vì người khác. Viêm Võ - người cha kiếp trước của cô, trong lúc tức giận cũng từng mắng cô là kẻ “tự tư tự lợi, không hề có chút nhân tính“. Nhưng lúc đó cô đáp lại như thế nào nhỉ? “Tôi không phải là mẹ, không thể dễ dàng tha thứ cho sự bẩn thỉu của ông. Ông khiến tôi không thoải mái, vậy mọi người cùng nhau không thoải mái hết đi!” Ép đến cùng cực, cô thật sự có thể làm ra bất kỳ chuyện gì. Viêm Võ sợ rồi, sắc mặt trắng bệch, thậm chí bắt đầu né tránh cô, cứ như con gái ruột của mình là một loài mãnh thú, có thể chôn vùi tính mạng của ông. Cố Miên nói: “Cậu đó, cứng đầu quá!” Đúng vậy, quá cứng đầu... Từ nhỏ đến lớn, kiếp trước đến kiếp này, cô muốn làm gì là làm, muốn có gì thì cứ tranh giành lấy, tâm trí không thể không cứng rắn, chấp niệm không thể không sâu được. Đến giờ phút này, Đàm Hi chưa bao giờ nghĩ bản thân mình sai. Cô có sự kiên trì của cô, không một ai có thể ngăn cản, gặp kẻ mạnh thì sẽ trở nên mạnh, không ai có thể làm lay chuyển quyết tâm của cô, giống như mũi tên xé gió, đã lao đi thì không bao giờ quay đầu. Bây giờ, Đàm Hi cũng vẫn không hối hận với sự lựa chọn của chính mình, nhưng cách thức thì sai đến quá mức. Sự nhường nhịn và nhượng bộ của Lục Chinh, không những không làm cô cảm thấy vui vẻ và hưng phấn khi được toại nguyện, ngược lại lại cảm thấy chua xót đến khó hiểu. Người đàn ông kiêu ngạo như vậy, bày mưu lập kế, nắm giữ cả đất trời trong tay, một mình chống chọi với cả Vương Gia, thậm chí sở hữu cả quyền phát ngôn không thấp trước mặt phía quân đội, sao lại trở nên... nhún nhường vì cô như thế? Đúng vậy, nhún nhường. Quay lưng lại với bản tính của chính mình mà tác thành cho cô, chấp nhận toàn bộ bản tính tùy hứng thích làm bừa của cô, gánh vác hết lên vai. Nhìn anh không hề nhẹ nhàng như bề ngoài, nhưng cô lại còn làm tăng thêm gánh nặng cho anh. Đàm Hi ngước mắt lên, rơm rớm nước mắt, “Xin lỗi, em sai rồi...” Đáng lẽ cô có thể dùng cách ôn hòa hơn để thuyết phục anh, dùng đạo lý để người ta hiểu, dùng tình cảm để cảm động người ta, nhưng trên thực tế, cô lại đang ép anh! Hôn nhẹ lên đôi mắt ướt át của cô, Lục Chinh nếm được chút vị đắng, “Em còn nhỏ, nên cần phải có người bảo vệ.” Cười khẽ kèm theo tiếng than nhẹ, như bất lực, nhưng lại không buông bỏ được. Cô không hiểu, anh chỉ dạy; cô thiếu sót, anh bù đắp; cô gây họa, anh gánh chịu; những vui buồn giận hờn cô cho, anh... nhận lấy hết. Quả thật không hề cô phụ gần mười năm dài đằng đẵng này. Nếu không, làm sao xứng có được cô với độ tuổi trẻ đẹp đẽ, thanh xuân rạng ngời. Vì vậy, anh nhường bước, anh bao dung, anh muốn đem hết sức lực thực hiện tất cả nguyện vọng và mong muốn trong đầu óc tinh ranh kia của cô. “A Chinh, sau nay anh mang em theo nhé, được không?” Đàm Hi đỏ mắt, sợ sệt nhìn anh. “Chỉ sợ em không chịu theo...” “Không đâu!” Đàm Hi dựa vào lồng ngực ấm áp của anh, thuận thế vòng tay qua ôm lấy cổ của Lục Chinh, “Ai đối tốt với em, em biết.” “Còn giận hờn không?” Lắc đầu, khẽ nói: “Không nữa. Chúng ta có gì từ từ nói, sau này không cãi nhau nữa.” “... Ừ.” “Có những việc” Đàm Hi mím môi, “Em giấu anh, là bởi vì những chuyện đó không hề quan trọng. Nếu anh muốn biết, em có thể...” “Không cần.” Đàm Hi ngẩn người. Lục Chinh giơ tay ôm lấy cô, giọng nói trầm mang theo chút ý cười đùa: “Ông đây rất bận, không muốn nghe những chuyện không quan trọng đó.” Đàm Hi cười, “Tự anh không nghe đấy nhé, đừng hối hận.” “Nhóc con, đích thị là bị em tính kế rồi.” Một tiếng cười duyên thanh thúy."
}