{
  "chapter_name": "Chương 1012: Siêu mẫu hạ",
  "content": "Địa điểm chụp ngoại cảnh là khu vườn hoa riêng tư nằm trên đỉnh tòa nhà Lục Thị. Nói ra thì, có thể chiếm dụng được địa điểm này cũng là do Thôi Ngọc San kia làm cầu nối. Khi Nhiễm Dao dẫn theo hai người trợ lý và hai nhóc con đến, hiện trường đã được bố trí xong xuôi, chỉ chờ nhiếp ảnh gia và người mẫu vào vị trí. “Dì ơi, tại sao chúng ta lại đến đây?” Ngộ Hạ tò mò nhìn xung quanh đánh giá, không quên hỏi han. “Bởi vì phải quay quảng cáo” “Có ngôi sao không ạ?” “Có” “Oa... Ở đâu ạ?” Nhiễm Dao khom người xuống, bế cô nhóc lên, xoay người đi về phía phòng hóa trang, “Chính là cháu đấy, cô bé đáng yêu của dì. A Lưu, đi thôi nào!” Cậu nhóc không hề tình nguyện đi theo. “Cháu? Ngôi sao ư?” “Đúng vậy, lát nữa cháu nghe theo lời nhiếp ảnh gia nói, đứng ở giữa, tạo dáng mấy cái chụp vài pose là được rồi.” “Phải tách – chụp ảnh ạ?” “Đúng rồi, cháu có muốn chụp không? Giống như là các diễn viên nhí trong phim truyền hình ấy, mặc váy đẹp trang điểm xinh xắn” “Được ạ!” Váy, trang điểm, chụp ảnh, đều là những thứ hấp dẫn mê hoặc kinh người khiến các cô bé gái thích cái đẹp không thể kháng cự lại. Nhiễm Dao thở dài. Nếu như cô nhóc không chịu đồng ý thì cô cũng thực sự không tiện cưỡng ép. Bây giờ dễ dàng hơn nhiều rồi. Mười rưỡi, Keven có mặt đúng giờ, dáng người cao lớn, râu quai nón, đồ jean cao bồi miền Tây, phong thái đẹp trai phóng khoáng, hình tượng rắn rỏi kiên cường. Đột nhiên, một viên bột nhỏ mềm mại chạm vào chân anh ta. Người đàn ông cúi đầu xuống. Ngộ Hạ ngẩng lên, bốn mắt nhìn nhau, một người sắc bén hữu thần, một người tò mò mềm mại. “Chú ơi, chú cao quá” Ngộ Hạ mở lời trước, giọng nói mềm mại. Biểu cảm lạnh lùng trên gương mặt người đàn ông dân giãn ra. Anh ta dùng một tay nhấc cô bé lên, ánh mắt hai người chợt ngang nhau, “Cháu là model hôm nay sao?” “No, I\"m not super star, just like Athena Ye!” Giọng England cao quý, thoạt nhìn đã biết là đứa trẻ lớn lên ở nước ngoài. Keven nhướng mày, “Phát âm khá lắm, còn biết cả Athena Ye nữa.” “Thanks.” “Cháu tên là gì?” “Ngộ Hạ” “Viết thế nào?” “Hội ngộ ngày hạ” Keven phân biệt rõ liền gật đầu, “Well, ba mẹ cháu chắc là rất lãng mạn” Đổi lại là một tràng cười vang vọng như chuồng bạc của cô bé. Nhiễm Dao tiến lên, “Vất vả rồi, có cần nghỉ ngơi một lát rồi mới bắt đầu làm việc không?” Keven ôm cô bé con cân nhắc: “Không cần, đối mặt với một model xuất sắc như ngày hôm nay, kéo dài dù chỉ là một giây thôi cũng là lãng phí thời gian” “Còn chưa bắt đầu chụp mà anh đã nói thế này rồi, không sợ nói trước bước không qua hả? Tôi nói trước đấy nhé, đây là con của bạn tôi, chưa được đào tạo chuyên nghiệp gì đâu, được tôi tạm thời bắt làm người thay thế thôi. Lát nữa anh nhớ điều chỉnh tâm trạng đấy, đừng làm con bé khóc” “Honey, xin hãy tin tưởng con mắt của tôi, OK?” Nhiễm Dao nhướng mày. “Nói thế này nhé, so với cô nhóc lần trước cô đưa đến tìm tôi chụp thử thì cô bé này còn xinh xắn hơn gấp trăm lần. Tin tôi đi, hiệu quả sẽ còn tốt hơn nhiều so với tưởng tượng của cổ” “Well, vậy tôi mỏi mắt mong chờ” “Tùy cô thôi” Đèn, tẩm sáng, quạt gió, bối cảnh, tất cả đều đã vào vị trí. Keven điều chỉnh tiêu cự, “Hey, Hạ, nhìn đây nào!” Cô bé con nghe vậy liền ngẩng đầu lên. Đúng lúc đó gió thổi lướt qua bến tại cô bé, đôi mắt long lanh mang theo vài phần khó hiểu, có thêm mấy phần tò mò, rất nhanh chóng bị ống kính bắt được. “Bravo!” Keven hưng phấn khen ngợi. Ngô Hạ đương nhiên nghe thấy câu khen đó, liền nở nụ cười tươi tắn, hai mắt cong cong, má lúm đồng tiền ẩn hiện mơ hồ. Tách tách. Nụ cười được ghi lại. Đã thay trang phục đến ba lần, nhưng cô nhóc vẫn không hề kêu mệt mà còn càng ngày càng trở nên hưng phấn. Keven cũng hoàn toàn thay đổi trạng thái “giơ máy ảnh lên là đen sì mặt” như trước kia, biến thành tươi cười rạng ro. Ngay cả Nhiễm Dao cũng suýt nữa đã bị dáng vẻ dịu dàng đó của anh ta làm cho nổi da gà. Lại còn liên tục nói câu “baby” rồi lại “sweety”. Còn Tiểu A Lưu suốt quá trình đều đen sì mặt, nhìn chị gái mình cười tươi, tạo dáng chụp ảnh trước mặt một gã đàn ông thổ lỗ ba bốn mươi tuổi, cảm thấy cực kỳ không thoải mái. Nhưng cũng hết cách, ai bảo mommy đã đồng ý để Hạ Hạ ngốc nghếch tự quyết định chứ? Cô nhóc ấy còn chụp ảnh rất vui vẻ nữa... Nói tóm lại, tất cả đều tiến triển thuận lợi, dự kiến khoảng mười hai giờ là xong xuôi, không ngờ giữa chừng lại có một ê kíp chụp ảnh khác vào muốn chiếm chỗ. Sau khi trao đổi thất bại, hai bên bắt đầu ầm ĩ. “Dựa vào đầu lại không cho chúng tôi chụp? Nơi này là của các người à?” “Thưa cô, cô nói chuyện có lý lẽ chút đi, nơi đây là do chúng tôi hẹn trước đấy” Trợ lý của Nhiễm Dao cố gắng kiềm chế, gương mặt tươi cười, tự hỏi thái độ đã vô cùng đúng mực. “Đây không phải là nhà vệ sinh công cộng, chẳng lẽ còn phải xếp hàng?” “Tôi biết, cô chính là nhân viên của DÁCH” “Ồ, thì ra các cô biết, vậy các cô nên biết nơi này là nhờ vào quan hệ của Thôi Ngọc San nên mới hẹn được. Nay Thôi Ngọc San đã ký hợp đồng với DACH chúng tôi rồi, chẳng phải các cô nên trả lại nơi này cho chúng tôi sao?” “Cô còn dám nói ra? Nếu như các cô không cố ý giở trò lôi kéo người của chúng tôi, chúng tôi đã không đến mức như bây giờ... Tóm lại, chúng tôi không thể nhường chỗ này cho các cô được!” “Hừ! Hãy đợi đấy!” Người phụ nữ quay đi, gọi đến một số điện thoại, vẻ mặt hung dữ thoáng chốc trở nên ôn nhu như nước, “Alo, chào chị, là mẹ của Thôi Ngọc San đúng không ạ? Tôi là tổng đạo diễn ngoại cảnh của DACH, không biết bao lâu nữa chị mới đến nơi?” “... À, nửa tiếng nữa đúng không ạ? Nhưng bây giờ ở đây đang có chút vấn đề, có thể là thời gian chụp sẽ phải lui lại một chút, chị xem... Không không không, chúng tôi đã chuẩn bị xong xuôi tất cả trang phục và đạo cụ rồi, nhưng chỉ có địa điểm chụp... Đúng vậy, chúng tôi đã đến tầng thượng tòa nhà Lục Thị như chị nói, ở đây đúng là rất tốt, nhưng bây giờ đã bị người khác chiếm mất...”"
}