{
  "chapter_name": "Chương 647: Cảnh lam thỏa hiệp, sầm đóa nhi tìm đến",
  "content": "TẬN CỬA\" “Người là cậu như ông không thể cho chút ý kiến về chuyện hôn nhân đại sự của cháu mình hay sao?” Thái độ dè dặt của chồng và cha chồng khiến Cảnh Lam thấy rất không vui. Lục Chinh là vãn bối, dựa vào gì được tôn lên cao thế? Con trai bà còn chưa được đãi ngộ đó nữa là! Bàng Lập Minh cười khổ: “Đừng nói là ý kiến, cho dù là để nghị, thì cũng phải do A Chinh chịu nghe mới được.” Đứa cháu này lông cánh cứng cáp, ông không kiểm soát nổi. May mà, Bàng gia cũng không nghĩ tới việc khống chế anh. Cảnh Lam mím môi, ánh mắt bất mãn. Bàng Lập Minh cũng không dung túng cho bà như trước đây nữa, nghiêm túc nói: “Bà đừng nghĩ rằng tôi không thấy được chút suy nghĩ kia của bà. Bắt A Chinh cưới Thiệu Đình chẳng qua là để tạo độ bảo hiểm cho mối quan hệ của hai nhà thôi còn gì? Không cần thiết đâu.” Cảnh Lam nhìn chồng mình đẩy kinh ngạc, hóa ra ông ấy cũng hiểu: “Không chỉ tối, lúc đầu mẹ cũng tính như thế...” Nhưng gần đây lại đột nhiên thay đổi thái độ. “Phụ nữ các người đó... suốt ngày nghĩ linh tinh, buồn rầu vô cớ.” “Ở một trình độ nào đó, liên hôn là cách ràng buộc tốt nhất.” Nhất là đối với những gia đình như họ. Bàng Lập Minh thì lại không đồng ý với cách nói của vợ, “Nếu hai nhà không có mối quan hệ nào thì liên hồn là một cách tốt, nhưng hai nhà Bàng Lục thuộc tình huống đặc thù, không thể làm theo cách thông thường được.” Cảnh Lam trầm ngâm. Đặc thù? Đúng vậy, cháu nội của Lục gia là cháu ngoại của Bàng gia. “Quan hệ máu mủ đáng tin cậy hơn hôn nhân.” Bàng Lập Minh nói trúng trọng điểm: “Sau này đừng hùa theo làm bậy nữa. Con gái không nghe lời, người làm mẹ như bà càng phải nên dạy bảo, dẫn dắt nó.” Cảnh Lam trừng mắt nhìn ông: “Đúng là hai cha con, cách nói chuyện giống hệt như nhau.” “Bà tìm lúc nào đó mời A Chinh đến ăn cơm.” “Có thể đặt một bàn ở nhà hàng không?” “Vi sao?” “Chẳng phải tôi sợ Thiệu Đình thấy rồi khó chịu trong lòng hay sao...” “Vừa mới nói không thể chiều nó, bà xem bà đi, lại nữa rồi.” “Bên ngoài cũng được mà, sao cứ nhất thiết phải trong nhà?” “Bắt buộc phải trong nhà, không thương lượng thêm!” Bàng Lập Minh vốn không phải là người dây dưa. Tối nay đã nói đủ nhiều rồi, mà Cảnh Lam vẫn muốn dùng chiêu trò, điều này khiến ông ta có chút tức giận. “Ông tức giận cái gì?” Cảnh Lam nhất thời thấy tủi thân không thôi. Những năm qua, tuy bà ta không nói gì, nhưng cách ông cụ thiên vị đứa cháu ngoại hơn cháu nội khiến bà ta thấy bất mãn trong long. Nhưng Bàng Diên Chiểu là trưởng bối, bà không thể làm được gì, nên trút toàn bộ oán giận lên người Lục Chinh. Hôm nay, chỉ bộc phát hết ra mà thôi. Bàng Lập Minh không hề hiểu những điều vòng vo của bà ta, chỉ nói: “Đây là vấn đề về thái độ! Đời nào ra mắt người lớn lại chạy ra ngoài ăn cơm chứ? Đây chẳng khác nào làm khó con gái nhà người ta một cách công khai sao? Ngay cả một thằng đàn ông thô lỗ như tôi còn biết, sao bà lại chậm tiêu thế hả?” “Ra mắt người lớn?!” Cảnh Lam bất giác ngồi thẳng người. “Ông cụ đã thể hiện rõ thái độ ra đó, mẹ chúng ta cũng không phản đối, đều là chuyện sớm muộn, cũng đến lúc mời nhà gái gặp họ hàng nhà trai rồi.” “Ông để tôi bình tĩnh lại đã...” Cảnh Lam xoa ấn đường, xem ra Thiệu Đình thật sự không còn hy vọng gì nữa rồi. Bàng Lập Minh rót trà cho mình, uống xong một ly, lại rót tiếp ly khác, nói nhiều như thế, khiến ông khát khô cả cổ. Một lúc sau, Cảnh Lam mới bình tĩnh lại được, cũng không còn gì oán giận nữa, ván đã đóng thuyền, không thể vãn hồi lại được. Bà ta nhận thức rõ thực tế, lựa chọn thỏa hiệp: “Tôi sẽ sắp xếp buổi tiệc một cách nhanh chóng, còn về Thiệu Đình... cố gắng khuyến vậy.” *** Ngày hôm sau Đàm Hi tỉnh dậy, Lục Chinh đã đi rồi. Ăn xong bữa sáng, cô dời giá vẽ ra phòng khách, thắt xong tạp dề tiếp tục lên màu. Dừng vẽ một ngày, Đàm Hi mất nửa tiếng mới tìm lại được cảm giác. Trừ giữa chừng nhận được cuộc gọi của Phạm Trung Dương và đi vệ sinh hai lần ra, thì thời gian còn lại cô chẳng rảnh rỗi được chút nào. Đến tận 3 giờ chiều, Đàm Hi mới cảm thấy hài lòng, thu dọn công cụ vẽ, kết thúc công việc của ngày hôm nay. Dựa vào trạng thái và tiến độ này, chậm nhất năm ngày là có thể hoàn thành. Đàm Hi rót cho mình một ly nước ấm, cầm đi ra ban công, dựa vào lan can, cảm nhận ánh nắng và làn gió nóng ngày hạ, các lỗ chân lông đều được thư giãn đến hết cỡ. Đột nhiên, một âm thanh kỳ lạ vọng ra từ trong phòng. Đi đến gần mới phát hiện chiếc điện thoại bàn được lắp ở huyền quan đang đổ chuông: “Alo?” “Chào cô Đàm, đây là phòng gác cổng, có một cô họ Sầm nói là bạn của cô, có muốn để cô ta vào không?” Såm? Sầm Đóa Nhi? Cô ta đến làm gì? Bên này Đàm Hi đang chìm vào suy nghĩ, thì bên kia Sầm Đóa Nhi đã giật ống nghe điện thoại đến: “Anh tránh ra, để tôi đích thân nói chuyện với cô ta!” “Này, sao cô có thể như thế hả...” Đàm Hi nhướng mày. Cô muốn xem thử, Sầm Đóa Nhi lại muốn giở trò gì. “Đàm Hi!” Nghe giọng điệu khá ngông nghênh. “Cô Sầm có việc gì vậy?” Dựa người vào mép tủ giày, Đàm Hi nhàn nhã. Người này thấy cô vừa mới rảnh rỗi, cảm thấy buồn chán, nên tìm đến tận cửa pha trò cho cô vui? “Có việc tìm cô, lên rồi hẵng nói!” “Chậc, tôi có đồng ý cho cô lên chưa?” Sầm Đóa Nhi đang chuẩn bị đặt ống nghe xuống, nghe thấy thế, khựng lại: “Cô có ý gì?” Sắc mặt Đàm Hi lạnh lùng, giọng điệu cứng nhắc: “Tôi không thích cách nói chuyện của cô, cũng không có gì đáng để bàn, cô không cần lên đầu, đi về làm cổ chủ của cổ đi!” Muốn ra oai ở trước mặt cô? Đồ ngu! Sầm Đóa Nhi hít sâu đè nén cơn tức giận đang cuộn trào trong lòng ngực: “Tôi không nói đùa, thật sự có việc gấp muốn nói với CÔ.” Lần này, giọng điệu không còn xấc xược nữa, nhưng vẫn gượng gạo như cũ. Đàm Hi thở dài: “Nhưng tôi không gấp nhé.” “Cô!” Giây phút đó, Sầm Đóa Nhi thật sự muốn đập điện thoại, sau đó tiêu sái bỏ đi. Nhưng hiện thực bày ra trước mắt, cô ta căn bản không dám dời bước."
}