{
  "chapter_name": "Chương 675: Đồ Con rùa, mau xuống xe",
  "content": "“Tao không cãi nhau với mày.” Khỉ coi xua tay, “Chỉ nói riêng lương thực của chúng ta kia kìa, thùng mì gói cuối cùng chúng ta đã chia ra ăn hết từ hôm qua rồi. Hôm nay không giao nộp người, máy tính nhịn đói hả?” “... Hay chúng ta lái xe đi mua một ít?” “Phiền!” Khỉ còi bĩu môi, “Ai biết lai lịch con đàn bà trong đó thế nào, lỡ như là đứa không chọc vào được thì mạng của anh em chúng ta đều tiêu tùng! Tóm lại là không thể kéo dài nữa.” Mặt Lục Tử cũng có phần do dự, “... Được rồi, vậy tao gọi điện cho bên đó.” “Ừ, mày gọi lẹ đi. Tao cứ cảm thấy sắp có chuyện...” “Khỉ con, mày đừng có dọa tao.” “Gọi đi!” Khỉ còi tỏ ra phiền não, cái cảm giác bất an này như càng lúc càng mạnh mẽ. Lục Tử: “A lô, ông chủ Mã... Vâng, anh em chúng tôi muốn hôm nay giao người, phiền ông qua đây một phen, đem người đi... kho hàng 894 ngoại ô phía Tây, trẻ nhất giờ trưa mười hai giờ...” Khỉ còi lại châm cho mình thêm một điếu thuốc, nhả khói nghi ngút: “Nói xong rồi?” Lục Tử bỏ điện thoại vào túi, rồi rút một điếu từ trong hộp thuốc ra, ngậm lên miệng: “Yên tâm đi, không sao đâu, lát nữa là đến, chúng ta lấy được tiền rồi liền đi rửa chân trước, thấy sao?” Khỉ còi: “Mày không chịu được nữa à? Lại nhớ Tiểu Hồng gi đó hả? Đừng trách tạo không nhắc mày trước, mấy cô gái đó không nuôi nổi đâu, đừng đâm đầu vào, đến lúc đó không rút ra được thì khốn!” “Chơi thôi mà, mày tưởng tao xem mấy ả đó là tình yêu đích thật hả? Sặc...” Mười hai giờ, mây đen bay đi, mặt trời ló dạng, bầu trời mịt mờ cuối cùng cũng quang đãng. Nhà kho vốn đã kín cửa lại khép chặt, nóng nực như trong lồng hấp vậy. Khỉ còi mặc áo sát nách ngồi trên ghế sofa hút thuốc, mặt đất phía trước đã chất không ít tàn thuốc. Lục Tử đi tới đi lui, thái độ không bình tĩnh như Khỉ còi, có chút lo lắng gấp gáp. 12 giờ 28 phút. Sắp quá nửa tiếng rồi, sao còn chưa đến? Khỉ còi: “Gọi điện cho tên họ Mã đi.” “U.” Một phút sau. Lục Tử lộ vẻ mặt đau khổ: “Tắt... tắt máy rồi.” Khỉ còi đứng dậy, đạp thẳng vào cái quạt máy, “Tên họ Mã rõ ràng chơi chúng ta mà! Đi, thả người.” “Thả ư?! Nhưng chúng ta đã tốn bao nhiêu công sức...” “Mày không hả! Mau thả người, chúng ta trực tiếp đi vạch trần tên họ Mã! Mày coi chừng tí, đừng để cô ta thấy mặt mày...” Lúc này, Mã Cảnh Quốc vốn dĩ phải đến nơi hẹn thì bị một đám côn đồ chặn lại ở nhà xe sân golf. Kẻ ngồi ghế phụ là một người đàn ông đội nón bóng chày. Đứa côn đồ thứ nhất mở cốp xe sau, rút ra hai cây gậy đánh golf có độ dài khác nhau, chọn cây vừa tay nhất, cây còn lại ném cho những người anh em bên cạnh. Sau đó, hướng về phái cửa xe chỉ trỏ một hồi, choang... Một gậy giáng xuống! Cửa kính xe vỡ vụn, Mã Cảnh Quốc trong xe đã toát mồ hôi như mưa: “Mấy... mấy người là ai?! Có tin tôi báo cảnh sát không!” “Báo đi, điều kiện là điện thoại ống phải có tín hiệu - Đáng tiếc, không có rồi!” “Mấy người thuộc bang phái nào? Mã Cảnh Quốc tôi có thù gì với mấy người, có thù hận gì chứ?” Ngay cả tín hiệu điện thoại cũng bị mất, xem ra đã có chuẩn bị từ trước. “Ô, nghe giọng điệu của ông, xem ra cũng quen bang phái nào hả?” Mã Cảnh Quốc cắn răng, “Không sai! Tôi quen anh Cường phố Tam Khúc!” “Anh Cường? Các anh em, có nghe qua danh của người này không?” “Không có!” Tiếng ồn ào không ngừng vang lên, xen lẫn là tiếng cười nhạo. Sắc mặc Mã Cảnh Quốc thay đổi. “Con rùa già kia, nghe thấy chưa? Ông đừng ở đó mà rụt đầu, tưởng tụi này không có cách lôi ông ra hả? Đừng nhiều lời, mau xuống xe!” Mã Cảnh Quốc giận đến run cả người."
}