{
  "chapter_name": "Chương 1017: Muốn gọi ba, không được!",
  "content": "Ai nói dê con không biết nổi nóng, ai nói Nhiễm Dao không bao giờ nổi giận chứ? Đó là khi chưa chạm đến giới hạn của cô, khi còn ở trong phạm vi có thể nín nhịn được. Nhưng một khi đã vượt quá giới hạn, cô sẽ không hề do dự giơ móng vuốt ra, bảo vệ tất cả những gì cô quan tâm. Từng câu từng chữ rõ ràng đầu ra đấy, khiến cho Trương Hân Hoa không cách nào phản bác lại, “Tôi không cố ý làm vậy...” “Chị đã gây nên chuyện thế rồi, giờ chỉ nói một câu không cố ý là muốn phủi sạch tất cả mọi chuyện hả? Chị không biết xấu hổ ư?” “Cô Nhiễm, tôi biết bây giờ tâm trạng của cô đang rất kích động, nhưng tôi thực sự là không cố ý... Không ngờ cổ bé lại lao về phía trước mạnh như vậy, tôi nhất thời không khống chế được lực, cho nên mới...” “Nghe ý chị thì là do chúng tôi sai đúng không?” “... Tôi không nói như vậy, đừng có cắt cầu lấy nghĩa!” Nhiễm Dao cười lạnh: “Tôi lớn thế này, từng gặp nhiều loại người không biết xấu hổ rồi, nhưng loại người không biết xấu hổ đến cực điểm như chị vẫn là lần đầu tiên tôi được chứng kiến đấy.” Sắc mặt Trương Hân Hoa trầm xuống, trong đáy mắt lóe lên sự lúng túng. Cô ta đường đường là đại tiểu thư của bất động sản Hồng Vận, chưa bao giờ bị ai mắng như vậy cả! Mất hết cả mặt mũi rồi! “Cô nói thì cứ nói đi, dựa vào cái gì mà mắng người?” Nhiễm Dao: “Bởi vì chị đáng bị ăn mắng!” “Nói đi, rốt cuộc cô muốn thế nào, bồi thường, hay là điều kiện khác. Không cần thiết phải lãng phí thời gian ở đây, làm phiền mọi người.” Giọng điệu Trương Hân Hoa cứng rắn. “Được lắm” Nhiễm Dạo giận đến bật cười, “Vậy xin chị, Thôi phu nhân, Trương đại tiểu thư. Chị xin lỗi cháu tối đi, nhớ đó, phải xin lỗi cực kỳ chân thành, cực kỳ thành khẩn đấy!” “Có!” “Sao nào, chị thấy khó khăn lắm à?” “Nó chỉ là một đứa trẻ thôi, hiểu được thế nào là xin lỗi...” “Cháu hiểu!” Ngộ Hạ đột nhiên lên tiếng, cắt ngang lời biện giải của Trương Hân Hoa, “Mẹ cháu nói, mỗi người đều phải chịu trách nhiệm với những chuyện mình làm. Cô làm sai thì phải xin lỗi, còn cháu có chấp nhận hay không lại là một chuyện khác “Nói hay lắm!” Keven tiến lên, ôm cô bé con vào trong lòng, “Vị phu nhân đây, đúng là cô phải xin lỗi cô bé” “Các... các người ức hiếp người quá đáng!” Trương Hân Hoa tức giận, bảo cô ta đi xin lỗi một đứa trẻ ranh con vắt mũi chưa sạch ư, còn lâu! “Cô à, con gái cô còn đang đứng bên cạnh nhìn đấy. Cô có chắc muốn tạo dựng hình tượng là một người mẹ không có trách nhiệm, không biết gánh vác trước mặt con gái mình hay không?” Những nhân viên khác tại hiện trường cũng lần lượt xúm lại, nhìn Trương Hân Hoa với ánh mắt chỉ trích. “Rõ ràng đã làm sai rồi mà còn già mồm cãi láo nữa” “Người lớn đã sao? Làm sai cũng phải xin lỗi hết.” “Hôm nay không xin lỗi thì đừng hòng đi được!” “Đúng vậy! Xin lỗi đi...” “Xin lỗi đi...” Thấy mình đã khiến đám đông nổi giận, tay chân Trương Hân Hoa mềm nhũn, ánh mắt mơ màng. Nhưng nếu cô ta phải nói lời xin lỗi với một đứa trẻ con còn chưa đến năm tuổi thì thực sự là quá mất mặt. Nhất thời cô ta thấy vô cùng khó xử, tiến lùi thế nào cũng dở dang. Đột nhiên ánh mắt sáng lên, đúng rồi, Lục Chinh có ở đây! Cho dù là nể mặt Bàng Thiệu Đình, anh ta cũng phải giúp mình, nghĩ vậy, cô ta nhìn Lục Chinh với ánh mắt cầu cứu. Nhiễm bao thấy vậy, nhưng không ngăn cản. Cô muốn xem xem rốt cuộc Lục Chinh có thái độ gì! Một khi anh đứng về phía Trương Hân Hoa, có nghĩa là đã làm tổn thương đến con gái ruột của mình, sau này sẽ có lúc anh phải hối hận. Chỉ sợ đến lúc đó muốn khóc cũng không có chỗ mà khóc! May mà Lục Chinh không hề để ý đến. Mặc cho Trương Hân Hoa cầu cứu thế nào, anh vẫn cao ngạo lạnh lùng như cũ. Nhiễm Dao thở phào nhẹ nhõm: Phù! Vẫn coi như thức thời. Nhưng trên thực tế, Lục Chinh hoàn toàn không hề nhìn thấy ánh mắt cầu cứu đó của Trương Hân Hoa. Kể từ khi nghe cô bé nói câu “mỗi người đều phải tự chịu trách nhiệm với những chuyện mình làm thì anh đã hoàn toàn ngẩn ra. Cô cũng đã từng nói như vậy. Dùng kiểu giọng điệu lạnh lùng bình tĩnh, mang theo sự kiêu ngạo “kiểu Đàm Hi” của riêng cổ, dám nghĩ dám làm. Còn lúc này đây, anh lại nhìn thấy sự ngạo mạn ấy từ trên người cô bé con này. Đúng lúc đó, Keven đổi tư thế bế cô bé, gương mặt còn lấm lem nước mắt của cô bé nhìn chính diện vào anh. Toàn thân Lục Chinh cứng đờ. Ngoài ánh mắt ra, những chỗ khác dường như anh đều từng quen biết... Cô bé vốn đang ghé lên bờ vai rộng rãi của chú Keven, dáng vẻ ỉu xìu. Cô bé đau, ấm ức, không muốn nói gì, cũng không muốn để ý đến ai hết! Nhưng ánh mắt đó quá nóng bỏng, khiến cô bé không khỏi ngước lên nhìn. Một giây sau, cái miệng nhỏ nhắn biến thành hình chữ “O”. Có phải cô bé nhìn lầm rồi không? Chớp mắt mấy cái, người vẫn còn đứng đó, vẫn là dáng vẻ đó, giống y hệt ba ở trên ảnh, giống cả ba lần trước cổ bé xem trộm được ở trong video call nữa! “Em ơi! Chị nhìn thấy b...” “Câm miệng!” Tiểu A Lưu không biết ở đầu chui ra xuất hiện trước mặt cô bé con, cao ngạo ngẩng đầu lên, sự lạnh lùng trong đôi mắt vô cùng nổi bật, còn có cảm xúc cũng càng nặng nề hơn. Ngộ Hạ vốn từ có hạn, không biết dùng từ nào để hình dung, chỉ biết là đáng sợ, cực kỳ đáng sợ... “A Lưu, chị muốn...” “Không cho muốn!” Dáng người nhỏ bé bùng phát khí thế lớn lao, khiến Ngộ Hạ không biết phản kháng thế nào, cũng không dám phản kháng lại. Đôi mắt lại một lần nữa tích tụ nước mắt. Cô nhóc con ấm ức không thôi, tại sao lại không cho cô bé gọi ba chứ? Tại sao em trai cô bé lại hung dữ như vậy? Tại sao mommy không có ở đây... Lúc này, Trương Hân Hoa bị mọi người công kích không được Lục Chinh giúp đỡ đã hoàn toàn thua trận. Cúi đầu nhìn con gái mình đang lén lút trốn sau lưng, cô ta đột nhiên buông bỏ hoàn toàn. Mất mặt đã sao? Còn không đáng nhắc đến so với việc hình tượng người mẹ hoàn hảo trong mắt con gái mình. “Được, tôi xin lỗi” Keven thuận thế nghiêng người, đặt Ngộ Hạ xuống trước mặt Trương Hân Hoa, “Bé con, có tha thứ hay không là quyết định của cháu” Động tác này đương nhiên cắt ngang ánh nhìn chằm chủ của Lục Chinh, cô bé con đã quay lưng lại với anh rồi."
}