{
  "chapter_name": "Chương 1199: Tâm tư của thời nguyệt. Liên hoan phim berlin",
  "content": "Vốn là bữa cơm cảm ơn, cuối cùng lại trở thành bữa tiệc nhận người thân. V Thời cảnh tỉnh rượu xong quay trở vào nhà thì thấy Đàm Hi đã ngồi ở giữa hai ông bà cụ Thời, trái một câu “ông ngoại”, phải một tiếng “bà ngoại”, gọi1vô cùng thân thiết! Anh ta mới ra ngoài chưa được hai mươi phút thôi mà, rốt cuộc đã xảy ra chuyện gì vậy? Đảo mắt nhìn Thời Nguyệt, bốn mắt nhìn nhau, đồng dạng chẳng hiểu ra sao. “Mẹ, mẹ không sao chứ?” Thời Cảnh nuốt nước bọt, ngồi trở8lại vị trí, thận trọng hỏi. Vạn Giai lau khô nước mắt, than khẽ một tiếng: “Con trai à, bao nhiêu năm nay mẹ rất ít khi khen con, nhưng lần này nhất định phải khen ngợi con!” “?” “Hi Hi là cô gái tốt, lần này lại giúp chúng ta một2chuyện lớn như thế, từ nay về sau, chính là người một nhà! Đúng không, ông xã?” Thời Miễn gật đầu vô cùng thận trọng. Không hiểu tại sao, ông lại nhìn thấy bóng dáng của em gái mình trong đôi mắt của Đàm Hi. Nhìn thì tưởng dịu dàng, thực4ra rất mạnh mẽ. Huống chi, cô đã cứu Thời gia trong lúc nguy nan nhất, dù là tâm trí hay thủ đoạn thì đều hơn hẳn người bình thường. Hơn nữa, thân thể đáng thương, rất khó để không động lòng trắc ẩn được. Thời Cảnh càng nghe càng khó hiểu, nhìn thái độ này của ba mẹ anh ta, chẳng lẽ... đã biết Đàm Hi là con gái của cô rồi sao? “Anh...” Thời Nguyệt giật ống tay áo anh ta. “Hả?” “Rốt cuộc là sao thế?” “Em hỏi anh, anh biết hỏi ai?” “A Cảnh, tỉnh rượu chưa?” Bà cụ Thời vẫy tay với anh ta, “Cháu qua đây, bà có chuyện muốn nói.” “Da.” “Giờ Hi Hi cũng không còn là em gái của riêng cháu nữa, con bé đã là người một nhà với chúng ta rồi.” “Em gái?” Thời Cảnh suýt nhảy dựng lên, cái quỷ gì thế này? “Anh vợ,“ Lục Chinh đè bả vai anh ta, trong đáy mắt xẹt qua thâm ý, “Người cũng gọi rồi, định không nhận đấy hả?” Trong chớp nhoáng như đã thông hết hai mạch Nhậm Đốc, Thời Cảnh “Ừ” liên tiếp hai tiếng, “Tôi là loại người thích chơi xấu thế à? Xem cậu nói kìa... đúng không, em gái ngoan?” Nghiêng đầu nhìn Đàm Hi, hai chữ “em gái” được anh ta gọi bằng thứ giọng điệu khiến người ta run rẩy cả tim gan. Thời Nguyệt run lên, “Anh, anh bớt ghê tởm giùm đi! Da gà da vịt rơi đầy đất rồi đây này, anh có quét được không?” Cơm nước xong, Đàm Hi ngồi trên ghế sofa nói chuyện phiếm với bà cụ Thời. Lục Chinh thì chơi cờ với ông cụ Thời. Thời Miễn và Vạn Giai còn bận bịu công việc nên ăn xong liền đi làm ngay. Thời cảnh và Thời Nguyệt thì đứng ở một bên... “Anh, em thất sủng rồi.” Trước kia, vị trí bên cạnh bà cụ Thời là của cô. “Cô em ngốc.” Một cái búng tay vào trán. “A... đau mà!” “Đừng có nghĩ vớ nghĩ vẩn suốt ngày như thế.” “Em chỉ đùa một chút thôi, anh tưởng thật đấy à? Hi Hi không chỉ giúp em mà còn cứu Thời gia, em chỉ ước cô ấy và chúng ta là người một nhà, sao có thể ghen ghét với cô ấy chứ?” “Thâm minh đại nghĩa, ngu huynh bội phục!” “Thường thôi, thường thôi.” Hai anh em như hai đứa ngốc, ôm quyền bái lạy lẫn nhau. “Đúng rồi, anh, lúc đó anh kiên định bảo mẹ đi cầu cứu Đàm Hi như thế, trong lòng anh nghĩ gì? Có thể chia sẻ một chút được không?” “Chia sẻ cái gì?” “Thế này đi, em đổi cách hỏi khác. Tuy rằng nhà chúng ta không có mối quan hệ và tài nguyên hùng hậu như Tống gia, nhưng nếu nhìn lên thì cũng không phải không tìm được người dẹp yên chuyện này, tại sao anh lại nghĩ tới Đàm Hi vậy? Theo một nghiên cứu đáng tin cậy về thái độ của con người thì người mà người ta nhớ tới đầu tiên trong những thời khắc quan trọng thường là người được tin tưởng nhất. So... hừ hừ, anh hiểu chưa?” Ánh mắt Thời Cảnh chợt lóe, lời nói thấm thía: “Đầu tiên, Đàm Hi không phải người trong vòng chính khách. Nghiêm gia có khôn ngoan mấy cũng chẳng nắm được đuôi của cô ấy, bởi vì cô ấy chẳng phải hồ ly, lấy đâu ra đuôi cho mà túm chứ!” “Hình như... cũng có lý đấy.” “Tiếp theo, sau lưng cô ấy có Lục Chinh và Lục gia làm chỗ dựa, Nghiêm gia muốn ra tay cũng phải tự lượng sức mình. Lục Nhị đâu phải kẻ dễ trêu vào như thế.” Thời Nguyệt gật đầu. “Cuối cùng, cũng là điều quan trọng nhất, cô ấy có quan hệ sâu xa với Tổng gia, làm cây cầu bắc giữa hai bên là thích hợp nhất.” “Anh! Em còn tưởng anh đầu óc ngu si, tứ chi phát triển, không ngờ anh cũng rất tinh quái đấy!” “Em nói cái quái gì thế hả?” Khóe miệng Thời Cảnh giật giật, “Cẩn thận anh đánh em bây giờ! Còn tinh quái...” “Em đang khen anh cơ mà? Cái đó là khen đấy.” Thời Cảnh hừ lạnh, coi như miễn cưỡng chấp nhận cách nói này của cô. Thời gian trôi qua rất nhanh, đảo mắt đã tới 10 giờ. Trăng đã treo cao ngoài khung cửa, gió đêm lạnh lùng gào thét, ngưng kết một tầng sương lạnh trên khung cửa sổ. Đàm Hi và Lục Chinh cáo từ, bà cụ Thời lưu luyến không rời. “Quá muộn rồi, không phải tiến đấu, bà đi nghỉ đi ạ!” “Như thế sao được?” Nói xong liền cầm lấy áo lông vũ khoác lên người. “Bà đừng cố chấp nữa, tâm ý của con cháu, không cần phải đối đãi khách khí như với người ngoài vậy đâu, để A Cảnh và Nguyệt Nhi tiễn thôi.” Vẫn là ông cụ Thời đứng ra khuyên bảo một câu, lúc này bà cụ Thời mới chịu từ bỏ ý định. “Đi thôi hai vị.” Thời Cảnh làm tư thế mời. “Anh, anh đứng đắn tí đi!” Nói xong, Thời Nguyệt hướng về phía hai người xin lỗi, “Anh Lục, Hi Hi, anh ấy... có vấn đề về đầu óc, đừng quan tâm.” Nhìn theo đuôi xe đi xa dần, cuối cùng biến mất trong tầm mắt, cũng không còn nghe thấy tiếng động cơ xe nữa. Thời Cảnh và Thời Nguyệt đứng yên tại chỗ, ai cũng không động đậy, vô cùng ăn ý. Nhìn theo phương hướng hai người rời đi ở phía xa, ai có suy nghĩ của người nấy. Sau một lúc lâu, “Anh, sau này Hi Hi sẽ thật sự là người một nhà với chúng ta sao?” “Ừ.” Cô ấy vốn đã là người một nhà rồi. “Em hiểu rồi.” “Nguyệt Nhi, sau này em đừng đặt tâm tư vào Lục Chinh nữa, trên đời này cũng không phải chỉ có mình cậu ta là đàn ông tốt.” “Anh!” Thời Nguyệt lắc đầu, phủ nhận theo bản năng, “Anh nói gì thế...” “Anh có mắt, thấy được.” “Huống chi, còn ai hiểu biết em gái ruột của mình hơn anh trai chứ hả?” “Thực xin lỗi...” Thời Nguyệt rũ mắt, “Em quá tệ.” “Thích một người không có gì sai, nhưng phải học được cách một vừa hai phải.” “Vâng, em biết rồi.” Thời Cảnh vỗ đầu cô, “Ngoan lắm.” Thời Nguyệt khẽ thở dài. “Đi thôi, ở ngoài lạnh quá.” “... Vâng.” Thời Nguyệt đi theo sau lưng anh trai mình, đột nhiên dừng bước chân, quay đầu nhìn thoáng qua. Trên đời này, chỉ sợ người phụ nữ dám yêu dám hận, hừng hực như lửa giống Đàm Hi mới có thể chinh phục được người đàn ông đỉnh thiên lập địa, cao lớn bất khuất như Lục Chinh. Trai tài gái sắc, lưỡng tính tương duyệt. Thật tốt! Cuối tháng Hai, trong danh sách sơ tuyển các phim chất lượng nhất của Liên hoan phim Berlin có tên của “Hoa sơn trà”, lúc đầu cũng không tạo được ra gợn sóng gì lớn ở trong nước cả. Lúc sau lại có tin tức truyền ra, nói Lâm Gia Giai sẽ bước trên thảm đỏ trong lễ khai mạc liên hoan phim, cũng chi ra một số tiền lớn cho phần lễ phục, lúc này mới hấp dẫn không ít quần chúng buôn dưa lê. “Gia Giai có phim được bình chọn à?” “Không phải đâu! Là do thương hiệu tài trợ mời đi thôi!” “Nói trắng ra là, đi ké thảm đỏ.“. Hoa Hạ có tiến cử quán quân phòng bán vé năm ngoái là tiết mục mừng năm mới “Bài ca thanh xuân” trong cuộc đua giành giải thưởng Gấu Vàng, đáng tiếc đã bị đào thải từ vòng hai. Làm trò cười cho cộng đồng mạng. Nhưng đúng lúc này, một blogger có tên là “Bà ngoại điện ảnh” đã đăng một bức ảnh kéo có khoanh tròn màu đỏ tên phim được đề cử cho giải xuất sắc nhất cùng với đề cử đạo diễn và nữ diễn viên chính xuất sắc nhất. Vòng thứ nhất, bên trong là “Hoa sơn trà“. Vòng thứ hai, bên trong là David Nolan. Vòng thứ ba, bên trong là Chole Han. Status kèm theo: “Đây mới chân chính là thực lực, nghe nói bộ phim này được dán nhãn phim loại B đó [husky) [husky] Rất nhanh, hai cụm từ “Hoa sơn trà được đề cử trong liên hoan phim Berlin” và “Chole Hàn Sóc” cùng lên bảng hot search, không đến ba phút đã leo lên đỉnh. “Cái quỷ gì thế này? Đề cử tận ba hạng mục!” “Đây chắc là liên hoan phim Berlin giả rồi.” “Phim cấp B mà cũng có thể tranh giải sao?” “Giám khảo không định cho một tội phạm nghiện hút ngồi lên ngai ảnh hậu đấy chứ?” “Phổ cập khoa học một chút, xét thấy sau khi “Hoa sơn trà được chiếu, nhận được hưởng ứng quá tốt ở thị trường điện ảnh Bắc Mỹ và châu u, thế nên hai tháng trước, cũng là ngày 3 tháng Một, chính thức được xét duyệt là phim cấp A, hoàn toàn có tư cách tham gia tranh giải Gấu Vàng.” “Đầu tiên, anh Sóc không phải tội phạm nghiện hút, lúc đó ở Hồng Kông hoàn toàn cho phép hút cần sa! Không hề phạm pháp! Không hề phạm pháp! Không hề phạm pháp! Chuyện quan trọng phải nói ba lần. Còn nữa, nếu đã là liên hoan phim thì phải dùng kỹ thuật diễn và thực lực để nói chuyện!” “Đừng vội rửa bạn như thế chứ! Mới là vào danh sách đề cử thôi, còn chưa chắc có thể đoạt giải, cẩn thận vui quá hóa buồn, cuối cùng lại tự vả vào mặt mình!” “Ha ha, có những người đúng là đứng nói chuyện nên chẳng biết đau eo, có biết để được đề cử phim xuất sắc nhất và nữ chính xuất sắc nhất trong liên hoan phim Berlin khó tới mức nào không hả? Huống hồ còn một lúc được đề cử tới ba hạng mục? Có bao nhiêu minh tinh trong nước làm được như thế chứ?” Vì không có ai điều hướng nên nhiệt độ chỉ nóng trong khoảng hai ngày liền lắng xuống. Bên Tinh Huy giữ thái độ mặc kệ, không quá mức tuyên dương cũng không hề lăng xê, ung dung ngồi nhìn. Thế Kỷ thì càng không thể xen vào việc này. Dù sao, Hàn Sóc đã ký hợp đồng với Tinh Huy, nghiêm khắc mà nói, hai bên là quan hệ cạnh tranh. Không hề bôi nhọ cũng đã là tốt lắm rồi, có điều, dựa theo tính cách của Chu Dịch thì tuyệt đối có thể làm ra loại chuyện “hại người mà chẳng ích ta” này, có điều lần này lại sống yên biển lặng. Amy xoa cằm... Giữa hai người này nếu thực sự không có gì thì cô ta có thể vặt đầu xuống làm bóng để đá được rồi!"
}