{
  "chapter_name": "Chương 777: Con s u lông xanh phong cách quái dị thẩm hàn",
  "content": "“Dao Dao! “Nhiễm Dao!” “Tiểu Công Trúa!” Đàm Hi đưa tay ra túm theo phản xạ, nhưng tiếc là vô ích, đánh trơ mắt nhìn Nhiễm Dao lăn xuống dưới dốc. An An và Chân Quả Quả nhanh chân chạy xuống cứu người. Hốc mắt Hàn Sóc đỏ lên, khóe mắt như sắp nút ra: “Mẹ kiếp! Tao cho mày chết-” Mang theo sức lực mạnh mẽ xông thẳng đến trước mặt Cao Hiểu Hiểu, trước lúc mọi người kịp phản ứng thì xổ mạnh một cái. Cùng với tiếng la thất thanh, sau Nhiễm Dao lại có một người lăn xuống. Không sai, chính là cô gái tóc đen dài Cao Hiểu Hiểu. Mắt Trần Dĩnh Kỳ trợn trừng, dường như bị cảnh trước mắt làm cho sợ hãi đến ngu người, đến lúc phản ứng được thì ốm đầu gào lên. “Ngã... ngã xuống rồi...” Trong mắt “Smart” nãy giờ không nói tiếng nào lóe lên ánh sáng lạnh, lạnh lùng quát Trần Dĩnh Kỳ: “Câm miệng.” Tiếng kêu dừng lại. “Xuống dưới.” “Cái gì?” “Con mẹ mày, tao bảo mày xuống dưới xem Hiểu Hiểu có bị sao không, không hiểu à?!” Nhìn đôi mắt sắc lạnh của Thẩm Hàn, chân tay Trần Dĩnh Kỳ luống cuống, thậm chí vẻ mặt còn tỏ ra kinh hoàng: “Nghe, nghe rõ...” “Còn không mau xuống!” Trần Dĩnh Kỳ giống như con thỏ hốt hoảng, chớp mắt lùi lại thật xa, theo con dốc chạy xuống dưới. Đàm Hi nhìn hết tất cả, không khỏi híp mắt. Xem ra, hình như “Đóa Hoa Nhỏ“... rất sợ “Smart”? Còn “Smart” hình như rất quan tâm tới “Con Bé Tóc Đen Dài“. Thú vị! Khoan đã... Trong chớp nhoáng, trong đầu Đàm Hi như có gì đó xẹt qua. Ngay lập tức, cô đưa tay đẩy Hàn Sóc ra, cú đấm của Smart bị hụt. Hàn Sóc đẩy “Con Bé Tóc Đen Dài“. Với biểu hiện của “Smart” vừa rồi, rất có thể cô ta sẽ ra tay báo thù. Còn “Đóa Hoa Nhỏ” né tránh cô ta như vậy, nói cách khác thì chắc chắn “Smart” này có gì đó trên người khiến người ta phải sợ. Quả nhiên, đối phương vừa ra tay là đã biết là người có luyện tập. Nếu Đàm Hi không kịp kéo Hàn Sóc ra, hậu quả của cú đấm đó ra sao thì thật sự không thể nào tưởng tượng được. Lúc Hàn Sóc được Đàm Hi kẻo ra vẫn còn ngẩn ngơ, quay qua thấy đối phương ra đòn thì mới biết vừa rồi đã có chuyện gì xảy ra. “Muốn động thủ sao? Tới đây!” Hồi cấp 3, những lần Hàn Sóc đi đánh nhau không hề ít, thói quen ở quán bar là nói chuyện không hợp cái lập tức ra tay đánh nhau ngay. Không nói là trải qua trăm trận đánh nhưng ít nhất vẫn chiến đấu được, lại thêm tính cách chẳng biết sợ gì, vì vậy cũng chẳng sợ “con sầu lông xanh” này. Thẩm Hàn nghe vậy, nhìn hai người với vẻ mặt không chút cảm xúc, đột nhiên nhếch mép, giơ tay lên, đưa ngón trỏ ra ngoắc ngoặc. Ý khiêu khích rõ mồn một. Hàn Sóc xắn tay áo lên, cười nhạt, đánh thì đánh, ai sợ ai? Đang chuẩn bị lên thì một cánh tay đưa ngang qua, chặn cô nàng lại. “Em gái?” Ánh mắt Hàn Sóc tỏ vẻ không hiểu. “Đừng manh động.” “Cậu sợ tớ đánh không lại cái con sầu lông xanh này à?” Lắc đầu. “Vậy thì tại sao?” “Bởi vì câu thật sự đánh không lại cô ta.” “...” Em gái ơi, cuộc sống khó khăn vậy rồi, ít nhất cậu cũng phải cho anh đây một chút mặt mũi chứ, Ok? Thật ra, từ cú đánh lúc nãy, Hàn Sóc đã biết được con sâu lắng xanh này không dễ đối phó, nhưng cũng không cảm thấy bản thân sẽ thua, vì vậy mới tính thử đánh một phen. Giờ đây, Đàm Hi đã nói thế, xem ra đối phương thật sự có thực lực. Hàn Sóc không còn dám manh động như vậy. Cô máu lửa, dễ giận, nhưng đồng dạng cũng yêu mạng sống, sợ đau. “Không phải muốn đánh sao? Chưa ra tay đã chuẩn bị nhận thua rồi à?” Thẩm Hàn lộ ánh mắt giễu cợt. Hàn Sóc hít một hơi sâu, tự nói với bản thân không giận dữ, không được manh động. Chẳng qua chỉ là vài câu chế giễu, phép khích tướng vụng về, cô không mắc lừa đâu! Đàm Hi cũng không thể hiện gì, dường như sự bình thản đã khắc sâu vào xương cốt. Thẩm Hàn hơi kinh ngạc, không ngờ định lực của hai người này lại mạnh như vậy, “Vừa rồi còn ồn ào muốn đánh, giờ lại muốn tự vả vào miệng mình à?” Nói xong, thấy hai người vẫn bất động như cũ, cô ta cười ra tiếng, sau đó giơ ngón giữa lên. Ánh mắt Hàn Sóc căng lại, quai hàm cắn đến cứng ngắc. Mí mắt của Đàm Hi giật giật, bàn tay rũ bên người nắm lại. Nhưng chỉ vậy thôi chứ không xông lên dạy cho đối phương một bài học. Lông mày Thẩm Hàn nhíu chặt lại, đáy mắt thoáng qua sự buồn bực. Cô ta đã quen với việc ra tay trực tiếp, ghét nhất đánh đòn tâm lý. Hiển nhiên, phản ứng của Đàm Hi và Hàn Sóc đã khiến cho sự nhẫn nại của cô ta tiêu hao hết. Thẩm Hàn nhìn hai người với ánh mắt dò xét và soi mói, đột nhiên mở miệng “Hai người, ai là Đàm Hi? Cái người đã đánh bị thương nữ lính đặc công kia?” “Tôi.” Trong mắt Thẩm Hàn lóe lên sự hoài nghi. Đứa con gái cao cao gầy gầy y như cây sậy này mà có năng lực đánh lại với bộ đội đặc công ư? Không chỉ vậy, còn có thể làm người ta bị thương nữa chứ? Lúc đầu, Thẩm Hàn tưởng là Hàn Sóc, dù sao chính mắt cô ta đã nhìn thấy đối phương ra tay làm Hiểu Hiểu bị thương. Người như vậy ra tay không chỉ nặng mà gan cũng to nữa. Người giống như thế mới tạm coi là có chút tiền vốn để đấu với bộ đội đặc công mới đúng. Không ngờ lại là người khác... Thẩm Hàn không khỏi nghiêm túc, cẩn thận quan sát cô gái có tên “Đàm Hi” rất nổi tiếng này. Cao 170 cm, có thể được gọi là hạc giữa bầy gà trong đám nữ sinh, tay chân dài, mặt mũi xinh đẹp, nhất là đôi lông mày như lưỡi kiếm, uy phong lẫm liệt. Nhưng vì thân mình được áo ngụy trang bao bọc kín mít nên Thẩm Hàn không thể nào đoán được cơ bắp bên trong của cô thế nào, có được tập luyện bài bản không. “Nghe ý của cô thì hình như cô biết tôi thì phải?” Đàm Hi khẽ cười. Ánh mắt lạnh lẽo của Thẩm Hàn hơi lóe lên, “Dám gây sự với lính đặc công, còn khải hoàn trở về, không muốn biết cũng khó.”"
}