{
  "chapter_name": "Chương 455: Tôi cũng lo lắng cũng sợ hãi",
  "content": "Đàm Hi về đến Bồng Lai thì đã chạng vạng tối. Cô mở cửa ra, cả căn phòng chìm trong tĩnh lặng. Đàm Hi lướt mắt nhìn, thấy một đôi giày da đàn ông để ngay ngắn chỉnh tề. Hôm nay sao sớm vậy? “A Chinh?” Trong phòng ngủ không có người, toilet không có người, Đàm Hi đưa tay đẩy cửa phòng đọc sách. Quả nhiên, sau bàn làm việc, một người đàn ông đang vùi đầu vào đống văn bản, đường nét thân thể cường tráng, anh tuấn cốt cách, cho dù chỉ lộ nửa gương mặt cũng đủ để khiến bất kỳ người đàn bà nào cũng trở nên điên cuồng. Mỹ nam ngay trước mặt đẹp mê người đến thế, ánh mắt Đàm Hi như sói săn, hú lên một tiếng rồi nhào tới. Cô giống như con sâu ngọ nguậy, cạ người vào lồng ngực ấm áp, tìm kiếm mùi vị quen thuộc của anh. “Về khi nào thế?” Đàm Hi nháy mắt, người đàn ông của cô quả nhiên đẹp trai nhất, lông mi cong đến thế cơ mà... “Bốn giờ rưỡi.” “Sớm vậy luôn?” “ Ừ.” “Làm giám đốc có vẻ nhàn rỗi nhỉ?” “Em muốn thử không?” “Nếu được.” “...” Hai người nói chuyện một hồi, Đàm Hi mới phát hiện có gì đó không đúng. Cô ngẩng đầu lên, ngồi thẳng dậy mới thấy mặt Lục Chinh không có vẻ cười gì, ánh mắt dường như lạnh lùng. Ánh mắt lóe lên, “Anh... sao vậy?” Đàm Hi kéo tay áo của anh. “Vú Trương nói, hôm trước em không về nhà ăn cơm?” Hôm trước... Da đầu Đàm Hi căng thẳng, là cái hôm mà cô ra sòng bài tìm Ân Hoán và A Phi trực tiếp đối chất. “Uhm, hẹn bạn rồi.” “Ai?” “Anh tra hỏi em hả?” Mặt Đàm Hi ngơ ngác, còn tưởng anh sẽ không hỏi tiếp. “Bạn nào? Họ gì tên gì.” Nhìn người đàn ông có đáy mắt thâm thúy, Đàm Hi e ngại khó hiểu, “Chỉ là bạn bè mà...” Lục Chinh nhìn cô, ánh mắt nhàn nhạt. Đột nhiên cô cảm thấy có dự cảm xấu, giây kế tiếp... “Gặp bạn bè mà cần súng? Nói!” “Anh nghe ai nói bậy vậy? Ai, lấy súng chứ...” “Mật mã của két bảo hiểm là do em phá phải không?” Đàm Hi bĩu môi, mông cô ngồi trên đôi chân dài tuyệt đẹp của người đàn ông, bắp thịt cuộn đầy, vô cùng hấp dẫn, giờ đây như miếng nhôm đỏ bừng, cảm giác ấy... Dù sao cô cũng không muốn ngồi nữa. Đang định đứng dậy, đầu vai cô như bị một trọng lực ép xuống, chỉ trong chớp mắt, lại bị đè xuống. “Anh...” Đàm Hi ngước mặt nhìn anh. Sức mạnh của đàn ông mạnh thêm, Đàm Hi cắn lưỡi. “Lời lần trước nói còn tính không?” Anh hỏi. “Cái gì cơ?” “Đối đãi thẳng thắn.” “Vậy là em nói rồi, anh không được giận nữa.” Lục Chinh cười nhạt. “Cái này nói ra thì dài dòng...” “Vậy thì từ từ nói.” “Được, vậy anh nghe, em sẽ nói.” Lục Chinh yên lặng. “Thật ra, em cùng đám bạn cùng nhau mở sòng bạc...” Vừa đúng 15 phút, Đàm Hi kể hết chuyện lúc đầu làm sao quen được Ân Hoán, rồi quyết định nhanh chóng mở sòng bài, sau cùng dùng súng dọa A Phi. Đương nhiên, che dấu đi chuyện cô xử trí Ngụy Cương và quá trình giải quyết A Phi, mọi thứ đẩy hết lên đầu Ân Hoán. Dù sao hắn cũng đã quyết định lăn lộn vào xã hội đen, nợ nhiều chẳng đè người, nói không chừng còn giúp hắn tạo được tiếng tăm trên con đường đó ấy chứ, khụ khụ! Mặc dù Lục Chinh thích cô, nhưng dù gì cũng từng là anh lính chính trực, tam quan quá chuẩn, Đàm Hi không dám cá cược, dù sao cũng là hai mạng người. Lục Chinh nghe xong, hồi lâu không nói gì. Đàm Hi vặn ngón tay, mượn cớ che đi sự thấp thỏm trong lòng, thỉnh thoảng ngó lên nhìn anh, muốn nhìn ra chút gì đó từ gương mặt của anh. “Bao lâu rồi?” “Hả?” Lục Chinh lập lại lần nữa. “Hơn... hơn nửa năm... thì phải.” “Đàm Hi! Em giỏi lắm!” Giận đến cười, cùng lúc đó, bàn tay trên vai cô không ngừng bóp chặt lại. “Em đã không làm nữa rồi! Thật đó, Hôm trước đó, đã chuyển cho người khác rồi.” “Ân... Hoán?” “Không sai, chính là hắn!” Sự tức giận của người đàn ông chưa nguôi ngoai, cắn răng cười nhạt: “Bản lĩnh trói sói tay không của em hay lắm!” “Hơ hơ...” Cười khàn hai tiếng, “Quá khen, quá khen.” “Đàm Hi!” “Ực...” Tự anh muốn khen em mà, hét gì chứ! “Em có biết rằng, thế lực ngầm ở đất thủ đô này phức tạp đến dường nào không? Chỉ một con cọp cản đường ngẫu nhiên nhảy ra cũng có thể gặm sạch em luôn đấy?!” Chịu sự tức giận la mắng của người đàn ông của mình, trong lòng Đàm Hi cũng rất rối bời, phải chăng đây gọi là... đau trong sung sướng? “Anh yên tâm, chẳng phải em còn sống sờ sờ đây sao? Nguyên vẹn, không mất mảnh xương vụn nào.” Cô cười lấy lòng, ngón tay chọt nhẹ vào ngục anh, giống như khiêu khích. “Nghiêm túc chút đi!” “... Dạ.” Rút tay về, để ngay ngắn trên đầu gối. Lục Chinh bây giờ đã bình tĩnh trở lại, lúc nãy thiếu chút nữa anh tức điên lên! Kết giao với côn đồ, âm thầm mở sòng bài, lấy súng dọa người... Những việc như vậy, là chuyện của một cô gái bình thường làm sao?! Anh nghe xong còn thấy kinh hãi, huống hồ chính cô trải qua nữa chứ. “Đàm Hi, nếu một ngày anh mất đi.” “Nhất định là bị em tức chết.” “...” Hài hước thật. Hai cánh tay anh như kìm sắt siết chặt, có chút đạo lực, tựa như đang trừng phạt cô. Đàm Hi suýt tắt thở, chịu không nổi liền rên lên một tiếng, nhờ thế cũng kéo lại phần nào lý trí của người đàn ông. Trong ánh mắt Lục Chinh ngoài lửa giận hừng hực, dần hồi phục một chút tỉnh táo. “Phù... thiếu chút bị anh bóp chết rồi...” Mi mắt Lục Chinh hơi trùng xuống, “Em dùng súng, thật sự chỉ để hù dọa người khác?” “Không lẽ em còn có thể bóp cò súng sao?” Lục Chinh nhìn cô. “Không thể nào... Em dễ thương hiền lành như vậy, đến con kiến còn không nỡ đạp chết, sao có thể giết người được?” Đàm Hi cười ngọt ngào, lại chớp chớp mắt. Khóe miệng người đàn ông khẽ co giật, “Tốt nhất là nên như thế.” “Anh xem, trong hộp tiếp đạn không thiếu một viên nào, họng súng vẫn y nguyên vậy, ngửi thử xem, không có mùi thuốc súng. Thật sự em chỉ dùng như súng đồ chơi thôi.” Đột nhiên, ánh mắt bén nhọn quay về phía mặt cô. Đàm Hi buồn rầu, “Cái đó... Em nói gì không đúng sao?” Mấy thứ hàng đặt làm màu bạc này, nếu mà bóp cò, họng súng chắc chắn cháy đen. “Không phải không đúng, là rất đúng.” Nụ cười của Đàm Hi cứng đơ. “Đến súng cũng biết, xem ra anh đã hiểu em quá ít rồi.” “Em...” Cô không còn gì để biện hộ được. Cũng không thể nói với anh, đây là những điều cô biết được từ lớp chọn súng cơ giới Stanford được chứ? Vậy tiếp theo có phải lại phải giải thích cô vào Stanford lúc nào không? Thật là không xong mà. Thật ra, cô có thể tùy tiện nói dối, chẳng hạn thấy trên sách, biết trên mạng. Nhưng lần trước, cô đã hứa với anh rằng một là không nói, đã nói là phải nói sự thật! “Dù sao thì em không làm việc xấu!” Tròng mắt đảo một cái, “Nhưng, sao anh biết súng là do em lấy?” “Súng của anh, sao anh không biết được?” “Biết được gì?” Cô mở tủ bằng cách sửa lập trình điều khiển của cái két sắt, nhảy qua khâu kiểm tra an ninh, theo lý mà nói, không thể bị phát hiện được. Quả thật Lục Chinh không phải phát hiện được ngay từ đầu, bởi vì... “Trong két sắt có gắn máy quay siêu mini.” Anh phát hiện bằng việc kiểm tra video như thường lệ. Lúc đó, Đàm Hi không chỉ dùng súng xong, còn trả lại nguyên trạng, tự cho là cẩn thận để lại nguyên vị trí như ban đầu. Đàm Hi chẹp miệng, vì vậy, cô bị bắt rồi sao? Đợi đã, có chỗ nào đó sai sai... “Lúc em kiểm tra thông tin tần số dòng điện, không phát hiện thấy...” Phù phù phù, mau che miệng lại! Ánh mắt lạnh lùng ấy liếc nhìn cô, “Hừ, em còn biết kiểm tra tần số dòng điện?” “...” Một hacker đứng số một số hai trong giới như cô, sao có thể không có cách hành động riêng của mình chứ? Thật tình, lại lộ chân tướng rồi. “Muốn biết tại sao không?” Đàm Hi gật đầu theo bản năng. Chờ lúc cô kịp phản ứng, cổ co rút lại, ánh mắt tránh đi, ngượng ngùng sờ mũi, nói một cách hết sức qua loa: “Không muốn.” mới lạ. “Giả bộ!” “Nói cho em biết cũng không hề gì. Bởi vì, đầu quay này sử dụng năng lượng không khí, không cần dòng điện mới chạy được.” “Vậy là anh cố ý đào cái hố chờ em nhảy xuống đúng không?!” Đàm Hi trợn mắt. Cô đã rất oan ức rồi, ok? Cái gì gọi là thấy tốt thì giữ, có hiểu không hả? Chày Gỗ chết tiệt! “Có vậy đã không chịu được? Đàm Hi, giờ anh giận hơn em gấp trăm lần đấy!” “Anh có gì mà giận chứ...” Tiếng Đàm Hi nhỏ xíu, giống như lẩm bẩm. Nhưng vẫn bị người nào đó nghe rất rõ, khuôn mặt trước giờ lạnh băng của Lục Chinh đen còn hơn mực đen, cắn răng nghiến lợi: “Đàm Hi, em làm bất cứ việc gì, có thể suy nghĩ đến anh một chút được không?!” “Anh cũng lo lắng, cũng sợ hãi.” Lồng ngực Đàm Hi thắt chặt lại, giống như bị vật gì đó đâm một nhát. Không đau, nhưng chát. Bốn mắt nhìn nhau, cô thấy được hình ảnh phản chiếu của mình trong đôi mắt thâm thúy của người đàn ông, tất cả đều là cô. Nhưng lần này Đàm Hi không muốn nhận lỗi, dù cho cô biết, đây là cách nhanh nhất tránh đi sự tranh chấp của hai người. “Lục Chinh.” Cô gọi tên anh, trong mắt tràn đầy vẻ thận trọng."
}