{
  "chapter_name": "Chương 141: Bí mật đằng sau dấu hôn",
  "content": "Một cô ả, nói đúng hơn là một cô ả béo ị đang ngủ say trên chiếc giường của cô. Trên thân thể đang cuộn tròn lại mặc một chiếc váy ngủ tơ lụa màu đỏ, vạt váy ngắn phủ lên cái mông tròn trịa của cô ta, bộ ngực sữa nửa kín nửa hở, đầu vai lõa lồ. Đàm Hi bĩu môi, thầm hận tại sao bản thân lại không “sóng gió mãnh liệt” như thế chứ, rõ ràng Nhậm Tĩnh chỉ lớn hơn cô có một tuổi. Bị tiếng mở cửa và tiếng hét của Trương Quế Phân lôi ra khỏi mộng đẹp, tay chân cô ta duỗi ra, ngáp một cái rồi mới chậm rãi mở mắt ra. Giây tiếp theo, bật dậy khỏi giường như một viên đạn--- “Đàm Hi? Sao mày lại ở đây hả?” Âm cuối như lưỡi dao cắt trên kính, cực kỳ chói tai. “Những lời này tôi nên hỏi chị mới đúng chứ, chị Tĩnh.” Thiếu nữ cong môi, trong mắt lại chẳng hề có sự vui vẻ nào. Đưa mắt nhìn quanh, đã không còn là căn phòng quen thuộc của cô nữa rồi, bày biện thay đổi hoàn toàn, trang trí cũng thay đổi, dấu vết cuối cùng của cô ở trong căn nhà này cũng đã bị tẩy hoàn toàn sạch sẽ. “Ồ, về rồi đấy à.” Chỉ kinh ngạc trong nháy mắt, điều chỉnh lại tâm trạng và dần bình tĩnh lại. Trương Quế Phân cười: “Tĩnh Tĩnh dậy rồi à, mẹ đi làm bữa sáng cho con, con muốn ăn gì?” “Cháo tổ yến đi ạ!” “Biết con thích ăn nên mẹ đã hầm kỹ rồi, vẫn đang hâm trên bếp.” “Bánh yến mạch bọc hạt óc chó thì sao ạ?” “Đều có, đều có hết!” “Không hiểu sao gần đây mồm miệng nhạt nhẽo kinh khủng ấy...” “Yên tâm, nước vẫn đang sôi, để mẹ nấu cho con bát mì thịt.” “Cũng được ạ...” Phất tay lười nhác như cô chủ nhà giàu đuổi người làm đi ấy. Trương Quế Phân hoàn toàn không tức giận, chỉ nhìn Đàm Hi với ánh mắt cảnh cáo rồi lại cười đi ra bếp. “Đóng cửa lại đi, tao muốn thay đồ.” Không hề có chuyện ngoan ngoãn đi ra ngoài như Nhậm Tĩnh nghĩ, Đàm Hi tiến vào phòng, thò tay ra sau chốt cửa, lặng lẽ rút chìa khóa. “Mày làm gì thế hả? Tao muốn thay đồ, nghe không hiểu à?” Hai tay cùng xòe ra, “Chị thay đi, tôi đóng cửa rồi mà.” “Đàm Hi, mày bị người của Tần gia đánh ngu luôn rồi à? Trước kia đầu óc đã chẳng sáng láng gì rồi, giờ còn đến nông nỗi nghe mà không hiểu nữa sao?” “Thì ra, chị cũng biết tôi bị đánh...” Nụ cười không đổi, nhưng trong đáy mắt lại lạnh như băng. Nhậm Tĩnh cười hỏi: “Mùi vị bị đánh đập có thoải mái không? Đâu chỉ có tao biết, cả cái Đàm gia này có ai là không biết chứ, nói trắng ra là, mày chính là đề tài để người ta đem ra chê cười, tìm vui sau mỗi bữa ăn đấy!” Một người phụ nữ bị chồng ghét bỏ, dù có được gả vào gia đình quyền quý thì sao chứ? Vẫn chẳng có được hạnh phúc. Đàm Hi quan sát cô ả đang nở nụ cười vặn vẹo trước mặt, áo ngủ sexy mặc trên thân thể đẫy đà của cô ta, màu đỏ tươi làm cho dung nhan cô ả càng thêm xinh đẹp, nhưng cũng biểu lộ rõ sự khắc nghiệt, nham hiểm, độc ác trên gương mặt cô ta. Cô ta đang ghen ghét. Mỗi khi Đàm Hi có được thứ gì mà cô ta không có được thì cảm xúc này sẽ lập tức bùng nổ. “Mày... nhìn tao làm gì hả?” “Tôi đang thưởng thức dáng vẻ không ăn được nho nên nói nho còn xanh của chị Tĩnh.” “Mày nói vớ vẩn---” “Này, tôi chỉ thuận miệng nói thôi mà, sao chị Tĩnh phải sửng cồ lên thế? Chẳng lẽ...” “Câm mồm!” Đàm Hi chớp mắt như đang nói: Thấy chưa, rõ ràng là chị chột dạ. Nhậm Tĩnh như một con sư tử cái bị chọc giận, nhảy từ trên giường xuống, duỗi tay túm lấy đầu tóc Đàm Hi, nếu mà để cô ta tóm được thì chắc chắn thứ tiếp theo tới sẽ là hai cái tát. Cái trò này trước kia đã từng chơi không ít lần rồi. Trước kia, Đàm Hi luôn im lặng chịu trận, bởi vì cô không khỏe như Nhậm Tĩnh, cũng không có ai ra mặt bênh cô cả, nếu mà để Trương Như Thu biết có khi còn bị phạt một trận nữa. Nhưng mà bây giờ... Lắc mình tránh đi, duỗi tay kéo váy ngủ của Nhậm Tĩnh, lại nhắm thẳng vào cái mông vểnh của cô ta đá mạnh một cái, xoẹt--- Dây áo mảnh không chịu nổi lực, váy đỏ tơ lụa lập tức bị rách toạc, da thịt trắng bóc thoảng qua trước mắt, Đàm Hi không khỏi chắt lưỡi. Giây tiếp theo, tiếng hét chói tai vang lên--- “Đàm Hi! Mày là con đĩ không biết xấu hổ! Tao giết mày!” Loảng xoảng! Nắp vung rơi xuống đất, Trương Quế Phân vội vã lao ra khỏi bếp, chạy thẳng về phía phòng ngủ, nhưng không mở được cửa nên chỉ có thể đập rầm rầm--- “Tĩnh Tĩnh, mở cửa ra! Xảy ra chuyện gì thế?” “Mẹ! Đàm... Ưm!” “Tĩnh Tĩnh?! Tĩnh Tĩnh?!” Trương Quế Phân ghé sát tai vào cánh cửa, lúc đầu còn nghe thấy âm thanh, nhưng sau đó chẳng còn động tĩnh gì nữa. “Đàm Hi! Mày làm gì Tĩnh Tĩnh thế hả? Mau mở cửa... mở cửa ra!” Sau một lúc lâu, bên trong mới có âm thanh truyền ra, là Nhậm Tĩnh. “Mẹ, mẹ cứ làm việc đi, con không sao.” “Tĩnh Tĩnh? Con mở cửa ra mẹ xem nào...” “Không cần! Mẹ mau đi nấu bữa sáng đi.” “Thật sự không sao chứ?” “... Không sao thật mà.” “Vậy... Con mau rửa mặt đi, mì sắp chín rồi.” “Vâng.” Trong mắt Trương Quế Phân hiện lên vẻ do dự, đứng ngoài cửa một lát, thấy không có gì xảy ra nữa mới xoay người rời đi. Mà giờ phút này, ở trong phòng... Cô ả một thân trần truồng run rẩy, môi đã tím lại, ngay trước ngực phải đang nhô cao có một con dao rọc giấy sắc nhọn, người cầm dao cười như ma quỷ, trong đáy mắt cuồn cuộn vẻ đáng khinh. “Chị Tĩnh, không ngờ dáng người chị đẹp quá ha!” Mũi dao khẽ nhấp một cái, Nhậm Tĩnh càng run rẩy hơn, “Nhìn bộ ngực này xem này, ăn gì mà to thế? Còn chân kia nữa, dài quá!” Đột nhiên, ánh mắt khựng lại, lưỡi dao lướt về phía bên trong sườn ngực phải của cô ta, Đàm Hi quan sát một hồi rồi đột nhiên bật cười. Nhậm Tĩnh cúi nhìn theo, sắc mặt lập tức trắng bệch. “Tôi thấy gì thế này?” Đàm Hi chớp mắt, tỏ vẻ không thể tin nổi, “Dấu hôn ư?!” Một vết màu hồng nhạt còn chưa biến mất hoàn toàn, người sáng suốt vừa nhìn là biết ngay nó mới có không lâu, ha, cái này thú vị đây. “Chị Tĩnh, đừng nói với tôi là chị cô đơn trống vắng nên tự mình hôn lên đấy nhé?” “Không thể sao?” Giọng điệu giận dữ nhưng ngoài mạnh trong yếu. “Vị trí này... chị chắc không đấy?” Bên trong sườn ngực trái, thế thì cái cổ phải luyện công ghê lắm mới có thể tự cúi xuống in hình quả dâu tây lên đây nhỉ? Môi Nhậm Tĩnh đã xanh mét, ánh mắt trốn tránh trong vô thức. Rốt cuộc cũng chỉ là cô nàng hai mươi tuổi đầu, sao có thể cùng đẳng cấp với mấy mụ già thành tinh như Lục Thảo và Trương Như Thu được, Đàm Hi liếc một cái là nhìn rõ vẻ chột dạ và hoảng hốt của cô ta, thậm chí, còn có một chút sợ hãi mà cô ta đang cố gắng che giấu. “Thảo nào chị Tĩnh lại giống y như một quả đào mật, càng ngày càng kiều diễm hơn, thì ra là có đàn ông săn sóc.” Cười lạnh đáp lại, “Đàm Hi, tao có bạn trai hay không thì liên quan quái gì tới mày hả?” “Chị có chắc là bạn trai? Mà không phải... gian phu?!” Hai chữ cuối cùng, Đàm Hi nói đầy nhẹ nhàng bâng quơ, nhưng rơi vào tai Nhậm Tĩnh lại chẳng khác nào cái búa nặng ngàn cân! “Mày biết gì rồi?!” Nhậm Tĩnh đột nhiên nổi nóng, hoàn toàn không sợ con dao trong tay Đàm Hi mà túm lấy bả vai của cô. Lưỡi dao trượt sang bên, cảm xúc lạnh lẽo dán lên ngực khiến cho động tác của cô ả cứng đờ, đứng yên tại chỗ như bị điểm huyệt, không dám tiến lên một bước nào. “Chị Tĩnh à, đao kiếm không có mắt đâu, chị nên cẩn thận.” “Đàm Hi, mày dám ư?” Nghe thấy thế, Đàm Hi chỉ cười, trong đáy mắt lại xuất hiện vẻ âm u: “Chị có thể thử xem.” Nhậm Tĩnh bị ánh mắt của cô dọa cho sợ hãi, một cỗ lạnh lẽo chạy dọc sống lưng, chân tay lạnh ngắt. Đàm Hi dùng mũi dao chọc chọc lên phần ngực mềm mại như một khách làng chơi có ham thích độc ác, “Nhìn này, dấu hôn còn mới như thế, nào, chúng ta cùng thảo luận xem gian phu là ai nhé?” “Đầu tiên, là đàn ông.” Nhậm Tĩnh: “...” “Sau đó, người đàn ông đó có thể tùy tiện ra vào căn phòng này.” Ánh mắt cô ả trở nên hoảng hốt. “Nhưng Đàm gia cũng chỉ có mấy người. Thím Hai có chồng, xu hướng giới tính bình thường; Đàm Vi cũng đã từng có bạn trai rồi, cũng không thể là les được; còn về Trương Quế Phân kia, bà ta là mẹ chị, chắc chắn sẽ không nửa đêm bò lên giường con gái trồng dâu tây...” “Đàm Hi, mày không thấy tởm à?” Nhậm Tĩnh tức hộc máu. “Vậy thì chỉ còn...” Trái tim đột nhiên thót lại. “Chú Hai của tôi, Đàm Tông Võ. Ông ta mới là gian phu, đúng chứ? Chị Tĩnh thân yêu của tôi.” Mọi ý nghĩ cầu may đều bị dập tắt hoàn toàn, cô ta biết rồi, Đàm Hi đã biết rồi... “Không ngờ nha, thật không ngờ đấy, chú Hai kia của tôi nhìn tri thức lịch sự là thế mà lại làm ra loại chuyện bẩn thỉu này, thật sự không thể trông mặt mà bắt hình dong được.” Đàm Hi cũng không thể ngờ được, hôm nay về đây một chuyến, trời xui đất khiến thế nào lại nhìn thấy dấu hôn trên người Nhậm Tĩnh, vốn chỉ muốn thăm dò một chút, ai ngờ lại có thể kéo được ra một cái bí mật lớn thế này. Đàm Tông Võ đúng là quá vô liêm sỉ, nhìn phản ứng của Nhậm Tĩnh thì có lẽ hai người này cũng duy trì quan hệ lén lút được một thời gian rồi. “Tôi đang nghĩ, người khôn khéo như thím Hai tôi liệu có biết chuyện này không nhỉ? Xem ra, tôi phải hỏi một chút...” Người Nhậm Tĩnh lảo đảo, suýt chút nữa té ngã, môi run rẩy đầy vẻ sợ hãi. Hai chân khụy xuống, quỳ gối trước mặt Đàm Hi, “Không... Không được... Cầu xin cô đừng nói cho bà chủ!” Mặt Đàm Hi trầm như nước. “Cô nói điều kiện đi, tôi sẽ đồng ý với cô, chỉ cần cô đừng nói ra ngoài...” “Từ khi nào?” Nhậm Tĩnh ấp úng. “Hai người bắt đầu từ khi nào?” “...” “Nói chuyện!” Toàn thân Nhậm Tĩnh run lên, “Năm... năm ngoái...” “Ha, mười tám tuổi? Chị Tĩnh à, chị cũng biết chơi đấy.” “Tôi không chơi, tôi hoàn toàn nghiêm túc!” “Chị lại thích cái loại... quỷ háo sắc già khọm này à?” Cô vốn định nói “lão già chết tiệt”, nhưng đột nhiên cảm thấy dùng cách gọi đó với Đàm Tông Võ là sỉ nhục nó. Dường như sau khi gặp được Lục Chinh, mấy chữ này đã trở thành độc quyền của anh rồi, he he... “Tông Võ đối xử với tôi rất tốt, nâng niu tôi trong lòng bàn tay như công chúa, tại sao tôi lại không thể thích anh ấy chứ?” Đàm Hi cười nhạo, trong mắt lộ rõ vẻ mỉa mai: “Chị có chắc là không bị nhiễm cái trò tình cha con đấy chứ hả? Tuổi của ông ta làm ba chị cũng thừa đấy.” Người tình của của Trương Quế Phân chết trong một tai nạn hầm mỏ, Nhậm Tĩnh mồ côi cha từ lúc còn ở trong bụng mẹ, ra đời cũng không được hưởng tình yêu của người cha. Đây cũng là lý do tại sao Trương Quế Phân lại hầu cô ta như hầu tổ tông, chỉ sợ con gái phải chịu ấm ức. “Cô nói láo! Tôi không hề...” Lời này đến chính cô ta nói ra cũng còn thấy do dự chứ nói gì tới Đàm Hi? “Chị và ông ta lại có thể quan hệ với nhau hai năm dưới mí mắt của thím Hai tôi à?” “Không... Chỉ nghỉ đông và hè tôi mới về đây.” “Thời gian còn lại thì sao?” Nhậm Tĩnh cắn răng, trong mắt hiện lên vẻ xấu hổ và giận dữ, nhìn thấy vẻ châm chọc của Đàm Hi thì không khỏi tức giận: “Cô muốn làm tôi phải xấu hổ chứ gì?” “Quan hệ rối loạn, làm tiểu tam, đúng là buồn cười.” “Cô!” “Chị Tĩnh à, người ở dưới mái hiên, không thể không cúi đầu, cái này tôi khuyên chị nghe lời chút. Lỡ như chị làm tôi tức lên, không giữ được mồm miệng mà nói ra quan hệ của chị với chú Hai tôi trước mặt thím Hai...” “Không được! Hi Hi, tôi cầu xin cô, nhất định đừng để bà chủ biết được, còn... còn cả Vi Vi nữa...” Nếu không đôi mẹ con nhà này nhất định sẽ lột da cô ta mất! “Trên đời này đâu có bữa trưa nào miễn phí, càng không có sự thương hại từ trên trời rơi xuống đâu.” Đàm Hi ghé sát vào nói. “Cô cứ nói điều kiện ra đi, tôi sẽ đồng ý hết!” “Thật ư?” Thiếu nữ cười khẽ, hình như có vẻ không tin. Nhậm Tĩnh cắn răng, đầu cúi xuống, “Cầu xin cô...”"
}