{
  "chapter_name": "Chương 1234: Cha con đồng bộ thần kỳ",
  "content": "Hàn Sóc mắng “đồ thần kinh”, rồi xoay người đi ra ngoài. “Em đi đâu vậy?” Hắn căng thẳng. “Kêu tổ đạo diễn vào, tiếp tục quay.” Chu Dịch khựng lại, sau đó bật cười: “Đúng, tiếp tục quay, tiếp tục quay...” Sau đó ngồi xuống đối diện với A Thận, sửa lại cổ áo khoác, giơ tay ra: “Làm quen lại nhé, ba tên Chu Dịch, ba ruột của con.” “... Vâng.” Không hề có ý bắt1tay. Hắn không bực bội, thu tay về, thần sắc bình thản: “Ba nghĩ, xuất phát điểm của chúng ta giống nhau, con bảo vệ mẹ con, ba bảo vệ người phụ nữ của ba, nếu đã như thế, vì sao không thể hợp tác với nhau?” A Thận cau mày, một đôi mắt đào hoa xinh đẹp, đôi con ngươi đen láy sâu thẳm. Giống hệt với Chu Dịch. Bốn mắt nhìn nhau, hai người cứ như đạt được8một sự ăn ý chung nào đó, lòng hiểu nhưng không nói ra. Chu Dịch chỉ chỉ, cười nói: “Cho cái bát nào, ba con vừa mới từ sân bay qua đây, vẫn chưa ăn sáng đầu.” Hàn Sóc trao đổi xong tình huống đại khái, dẫn tổ quay phim vào trong, liền nhìn thấy cảnh tượng như lúc nãy. Một lớn một bé ngồi đối diện nhau, trước mặt mỗi người đều có một bát cơm trắng, lúc2này hai người đang dùng cùng một cách cầm đũa gắp cùng một cái cánh gà nướng ở giữa đĩa, không thể tránh khỏi việc đầu đũa chạm vào nhau. Khưng lại trong phút chốc, lại thu tay về. “Cho con/ba đó.” Hai ba con cùng lên tiếng. Hàn Sóc thấy thế, vẻ mặt kỳ lạ. Thành viên tổ đạo diễn sau lưng cũng ngơ ngác. Anh quay phim vừa vặn quay lại được màn vừa rồi, do Chu4Dịch quay lưng với ống kính, nên cũng không cần lo lắng về việc chỉnh sửa hậu kỳ. Động tác đồng bộ đến thần kỳ thế này... Việc ghi hình được tiếp tục, máy quay được lắp về vị trí ban đầu, tổ đạo diễn vào vị trí, tiếng “Action” được vang lên, ống kính tập trung lấy tiêu điểm. Chu Dịch vẫn giữ tư thế quay lưng lại, gắp một miếng củ sen cho Hàn Sóc, lại gắp cánh gà vào bát của cậu bé. “Cảm ơn.” Bầu không khí hơi gượng gạo, nhưng người đàn ông không hề phát giác ra. Bữa cơm khá là im lặng, thành viên tổ quay phim nhìn nhau ngơ ngác, họ đang diễn kịch câm hay gì đây? Không nói chuyện, chỉ ăn cơm? Cuối cùng, vẫn phải do đạo diễn cắn răng đứng ra, nói với Hàn Sóc và Chu Dịch: “Hai người có thể thử giao lưu, không cần...” phải xị mặt ra như thế. Đáng tiếc, năm chữ cuối cùng vẫn chưa kịp nói ra, thì đã bị Hàn Sóc ngắt lời: “Ăn không nói, ngủ không nói, đây là quy tắc.” Chu Dịch gật đầu phụ họa: “Đúng, là quy tắc!” Tuy hắn rất muốn bắt chuyện với Hàn Sóc, nhưng lại không muốn gượng ép cô, để tránh làm quả ớt nhỏ xù lông, lỡ tức giận lên lại muốn đuổi hắn đi, như thế chẳng khác nào được một mất mười. Hàn Sóc nhìn hắn, nhanh chóng thu tầm mắt về. Trong lòng cảm thấy bực bội, “tên bá vương” như Chu Dịch đây cũng biết nói lý lẽ từ khi nào vậy? Đạo diễn thấy hai người đều không nể mặt, được lắm, xem như anh ta nhiều chuyện đi! Cùng lắm thì phía hậu kỳ viết nhiều phụ đề một chút, ai kêu Chu Dịch là nhà tài trợ chứ? Ai có tiền, người ấy có quyền quyết định. Ăn được một nửa, bầu không khí thật quá gượng gạo, tổ chương trình đưa thẻ nhiệm vụ đến kịp thời, xoa dịu sự gượng gạo. Hàn Sóc: “Mời ba mẹ và các bé ăn cơm xong đi đến sân phơi thóc tập hợp.” 1 giờ 20 phút chiều, năm tổ khách mời, bây giờ chắc nên gọi là “gia đình” rồi, toàn bộ đều đến đầy đủ. Nếu đã phải lộ diện thì không tránh khỏi phải chào hỏi nhau. Trong này, ngoại trừ chỉ có gia đình Lâm Thi Thi không biết Chu Dịch ra thì ba gia đình còn lại đều quen biết. Tuy hắn mang khẩu trang và đội nón, nhưng thân là tổng tài của điện ảnh Thế Kỷ, ngoại trừ Tinh Huy ra, với tư cách là người cầm lái công ty điện ảnh và công ty quản lý lớn nhất, e rằng không có ai trong giới mà không quen biết hắn. Dù sao, trong tay hắn đang nắm giữ “nguồn tài nguyên” mà tất cả minh tinh trong giới giải trí đến ước ao! Thường nói ngành này nước sâu, và 95% nguyên nhân đều quy về việc không nắm được nguồn tài nguyên tốt. Người nhiều tài nguyên thì ít, vì thế cuối cùng số người có thể leo lên đỉnh kim tự tháp, nào có mấy ai. “Chu Tổng...” “Gọi thẳng tên đi, hôm nay tôi lộ diện với thân phận người ngoài giới.” Lời vừa nói ra, liên tưởng đến thân phận bà mẹ đơn thân của Hàn Sóc, cánh đàn ông đều ngầm hiểu, cánh phụ nữ thì âm thầm xuýt xoa. Ảnh hậu thì đã làm sao? Còn chẳng phải là món đồ chơi của người có tiền ư? Sinh được đứa con trai cũng không thể vớt vát được một danh phận nào, quả thật đáng buồn. Nhưng họ lại không hề ngờ được, trong mối quan hệ này, người chiếm vị trí chủ đạo lại là Hàn Sóc. Dù sao gặp được “con dê béo” như Chu Dịch đây, không người phụ nữ nào mà không muốn mố tổ chức. Huống gì Hàn Sóc còn cam tâm tình nguyện sinh một đứa con trai cho hắn. Chẳng trách có thể xông pha Hollywood một mình, được hợp tác với nhiều đạo diễn nổi tiếng như thế... Chẳng phải nhằm vào nguồn tài nguyên đấy sao? Còn thật sự tưởng rằng là một người phụ nữ thanh cao như vẻ ngoài, thật không ngờ lại... ô uế như thế. Ngay lập tức, ánh mắt nhìn về phía Hàn Sóc cũng không còn đơn thuần như trước. Chỉ có Lâm Thi Thi không hề biết gì. Chu Dịch nhìn thấy rõ biểu cảm trên khuôn mặt của họ. Lăn lộn trong cái giới kỳ lạ này nhiều năm như thế, tất nhiên hắn hiếu họ đang nghĩ gì, ánh mắt bỗng dưng khẽ tối xuống. Hít thở sâu, xoay sang quan sát Hàn Sóc, mang theo chút ít dè dặt. Mặt cô không hề có cảm xúc, cứ như không hề phát giác ra cơn sóng ngầm bên trong. Hắn thở phào. Ake mở màn ngắn gọn, và giới thiệu từng người ba với khán giả. Ba của Kitty là đạo diễn nổi tiếng, họ Quảng, lớn hơn Lý Sương gần 1 giáp, nên nhìn vào trong hơi già, nhưng đối xử rất chu đáo với vợ và con gái. Ba của Mộc Đầu là một vận động viên nhảy cầu, họ Khang, chiều cao trung bình, nhưng hình thể rất khỏe mạnh. Ba của Khốc Phong là một diễn viên, những danh tiếng không nổi bằng Tưởng Phán Phán. Ba của Coco là một nhà sáng tác âm nhạc có tiếng trong giới, ăn mặc hơi lôi thôi, họ Lâm, nói ra cũng xem như có quen biết với Hàn Sóc. “Chole, đã lâu không gặp.” “Thầy Lâm vẫn có phong cách như sáu năm trước đây.” Lâm Chí vén tóc mái, mái tóc bạc nửa đầu càng tôn thêm nét hấp dẫn: “Tất nhiên rồi.” Hàn Sóc mỉm cười, cảm thấy chẳng có gì bất ngờ. Thường nói tính tình của người làm âm nhạc không được tốt cho lắm, tính cách cũng kỳ lạ, Hàn Sóc và Lâm Chí cũng được xem như hai vật thể kỳ lạ chứng minh rõ rệt cho câu nói trên. Hai người suýt chút nữa đã đánh nhau vì có ý kiến trái chiều về một đoạn nhạc, ai cũng giữ khăng khăng quan điểm của mình. Không ngờ lại bén duyên với nhau từ đó. Đĩa CD cuối cùng của Hàn Sóc, bên trong có hai ca khúc đều do chính tay Lâm Trí hoàn thành. Bạn cũ gặp mặt nhau, sau khi chào hỏi, họ cho nhau một cái ôm thật chặt một cách rất tự nhiên. Đều là người có tính tình thoải mái, cần gì phải để ý đến những chi tiết vặt vãnh? Ánh mắt Chu Dịch khẽ tối xuống, bắt đầu cảm thấy bất mãn. Trên mặt Gia Hoa không có cảm xúc gì, thấp thoáng nở nụ cười, như được phủ một lớp sương mù, khiến người ta không nhìn rõ được vui buồn giận dữ. Khi người dẫn chương trình Ake giới thiệu đến Chu Dịch, anh ta chỉ giới thiệu lướt sơ qua. Ống kính khẽ lướt qua khuôn mặt hắn, tuy đã cố gắng tỏ ra thật khiêm tốn, nhưng khi đứng tại đó lại chẳng khác gì hạc giữa bầy gà. Đầu tiên, ưu thế về chiều cao. Thứ hai, tỷ lệ hoàn mỹ. Nhất là đôi chân dài kìa, phần bụng bằng phẳng thấp thoáng thấy được đường nét của cơ bụng, không hề thua kém người mẫu nam chuyên nghiệp. Trước khi tung hình chính mặt của A Thận ra, cư dân mạng đều suy đoán cha của tiểu nam thần là người u Mỹ, dù sao, tỷ lệ cơ thể của cậu bé khá là hoàn mỹ. Giờ đây vừa nhìn thấy Chu Dịch, không thể không cảm thán uy lực lớn mạnh của di truyền. A Ke: “... Vì thế, nhiệm vụ đầu tiên của chúng ta trong ngày hôm nay là... tìm chìa khóa!” Kitty: “Vì sao lại phải tìm chìa khóa?” Ake: “Bởi vì chỉ có chìa khóa mới có thể mở được rương kho máu, mới có thể có được những nguyên liệu ngon tuyệt cho buổi tối hôm nay!” Coco: “Vậy thì có rất nhiều món ngon rồi!” - Tiếp theo nhất Ake: “Đúng vậy, rất nhiều món ngon... Tiếp theo, mỗi gia đình chia thành một tổ tìm kho báu, xem xem đội nào có thể tìm được chìa khóa nhanh và chính xác nhất! Tất nhiên, ở đây chúng ta có ba túi gấm nhắc nhở có thể giúp đỡ mọi người, nhưng chúng ta có tới năm gia đình, phải làm sao đây?” Mộc Đầu: “Thi đấu!” “Đúng rồi, trước khi quyết định ba chiếc túi gấm này sẽ thuộc về đội nào, chúng ta cần phải chơi một trò chơi rất thú vị, trò chơi mang tên... Vịt con xấu xí chạy đua!” Quy tắc rất đơn giản, dùng đầu gối kẹp bóng bay, tiến hành chạy tiếp sức, đội nào đến đích trước sẽ là đội chiến thắng. Ake: “Tất nhiên, không thể kẹp bể bóng, cũng không thể để bóng rơi xuống đất, nếu không phải làm lại từ đầu, ba tổ hoàn thành trong thời gian nhanh nhất sẽ nhận được túi gấm nhắc nhở.” 15 phút sau, bố trí hoàn tất địa điểm thi. 5 đường chạy, một điểm xuất phát, một điểm đích, và ba điểm tiếp sức ở giữa. Ake: “Chuẩn bị xong hết chưa?” “Chuẩn bị xong rồi...“. Những tổ khác đều cho các bé đứng ở vị trí giữa, còn phía Hàn Sóc lại xếp A Thận hoàn thành gậy đầu tiên. Tiếng còi vang lên, bắt đầu hành động! A Thận lấy một quả bóng bay từ trong giỏ, kẹt chặt giữa hai chân, tay chân của cậu bé được xem là dài so với các bạn cùng tuổi, nhưng xét về chiều cao, vẫn thấy khá vất vả. So với các tổ khác, cậu nhóc bị bỏ lại khá xa. Cậu bé không hề nôn nóng, giữ vững nhịp điệu của bản thân, có một sự ung dung vượt qua tuổi tác. Chu Dịch đứng ở điểm đích, nhìn từ xa, bỗng nhiên dâng lên cảm giác hãnh diện của người làm cha. Nhìn đi, đó là con trai của hắn! Sự hổ thẹn và day dứt đối với Hàn Sóc dâng trào mãnh liệt trong lòng, suýt chút nữa đã nhấn chìm hẳn. Bỗng nhiên, cắt chặt răng, siết chặt nắm đấm, cứ như quyết tâm gì đó, ánh mắt sáng rực của người chiến đấu đơn độc."
}