{
  "chapter_name": "Chương 1054: Đàm hi, em không có tự trọng à?",
  "content": "Đèn đường thắp sáng, biển màu xán lạn. Trước cửa quán bar Dạ Sắc, một chiếc Poscher phanh gấp dừng lại, lốp xe ma sát với mặt đất vang lên những tiếng chói tại khiến cho khách đứng ngoài cửa không khỏi nhìn theo. Cửa xe mở ra, một chiếc giày cao gót màu đen chạm đất lộ ra một bàn chân trắng như tuyết. Dịch tầm mắt lên một chút, chỉ nhìn thấy dưới ống quần tây rộng thùng thình là một chiếc chân thon dài rất đẹp. Người phụ nữ khom người bước ra, ánh mắt lạnh nhạt đảo qua bốn phía, cuối cùng ngửa đầu, ánh mắt dừng ở bảng hiệu tên quán lấp lánh trên đầu - Bar Dạ Sắc. Người đẹp và siêu xe trước giờ vẫn luôn là tiêu điểm chú ý của đàn ông. Khi hai thứ này cùng xuất hiện với nhau thì hiệu quả càng sâu sắc hơn. Liên tiếp những tiếng huýt sáo đầy lưu manh vang lên cũng đủ chứng minh lực hấp dẫn của Đàm Hi rồi. “Người đẹp, tới chơi một mình à? Không ngại thì quẩy cùng bọn anh đi!“. “Bên này bọn anh đang thiếu một người đẹp, mỹ nữ em gia nhập là vừa vặn đủ đấy.” “Giết người sói, biết chơi không? Nói thật hay mạo hiểm cũng được.” Những năm gần đây, người tới quán bar chơi không nhất định chỉ có đám lưu manh, có rất nhiều trí thức thành đạt cũng thích cuộc sống xa hoa trụy lạc về đêm này. Rõ ràng là cấp bậc của quán bar này không tồi, tố chất của người tới đây cũng khá cao, ít nhất khi Đàm Hi đứng ở đây trong giây lát nhưng chưa hề nghe thấy lời nói hạ lưu nào. “Kỹ thuật lái xe của Đàm Tổng không tồi đâu.” Niên Hoằng Nghị không biết từ đầu chui ra, đi tới bên cạnh cô, hai người sóng vai mà đứng. “Cảm ơn đã khen ngợi.” Mắt nhìn thẳng, môi đỏ khẽ nhếch lên. “Mời vào trong...” Đàm Hi cất bước tiến vào, người đàn ông theo sát phía sau. Đi xuyên qua sảnh lớn, hai người tiến vào thang máy, Niên Hoằng Nghị ấn tầng 12, cánh cửa hợp kim đóng lại, đồng thời ngăn cách tiếng nhạc đinh tai nhức óc. “Địa điểm không tệ.” Đàm Hi đột nhiên mở miệng. “Thật không? Xem ra ánh mắt của Hằng Phong vẫn còn chuẩn lắm.” “Tôi còn tưởng Hằng Phong chỉ bán nhà, hóa ra còn bán cả địa điểm kinh doanh?” “Không phải là có cầu... càng nhiều càng tốt hay sao?” “Sợ là sợ... nhiều mà chẳng tốt.” Ánh mắt Niên Hoằng Nghị trầm xuống, “Đàm Tổng trước giờ luôn chơi với tiền, hẳn là hiểu sâu về đạo lý này hơn tôi.” “Đạo lý?” Đàm Hi cười lạnh, “Nếu cái mà Niên Tổng nói là đạo lý qua cầu rút ván, đạo lý vong ân phụ nghĩa thì tôi quả thực không thuần thục được. Dù sao, mỗi loại cây có một lớp vỏ, mỗi người có một khuôn mặt, tôi chẳng có dũng khí đi theo cái đạo lý đó. Không giống Niên Tổng ông thành thạo đến thế.” “Cô!” Đinh! Đàm Hi mỉm cười, “Thang máy tới rồi.” Niên Hoằng Nghị: “...” Hai người đi xuyên qua hành lang, đi tới trước của một căn phòng. “Mời vào, Đàm Tổng.” Lạnh lùng nhìn ông ta một cái, sau đó Đàm Hi đẩy cửa tiến vào. Không hề có cảnh tượng xa hoa trụy lạc, áo quần xộc xệch như trong tưởng tượng, thậm chí còn chẳng có tiếng nhạc. Đưa mắt nhìn quanh, ngoại trừ ánh đèn hơi tối tăm ra thì chẳng có dấu hiệu gì của một nơi ăn chơi trác táng cả. Một dòng nước trong Đàm Hi đột nhiên nghĩ tới câu này, khóe môi không khỏi nhướng lên. “Thì ra em cũng biết cười? Thật sự hiếm có.” Một giọng đàn ông vang lên trong căn phòng yên tĩnh, trầm thấp, từ tính, giống như tiếng đàn violon du dương. “Là anh... Cố - Hoài - Sâm.” “Năm năm không gặp, không ngờ em vẫn còn có thể nhớ tên tôi, nên nói vinh hạnh, hay nên nói bị ai đây?” Bóng dáng cao bước ra từ trong bóng tối, áo gió màu đen làm giảm đi khí chất ôn hòa, càng tăng thêm vẻ lạnh lùng. “Ông chủ sau lưng Hằng Phong là anh đấy à?” “Ngạc nhiên lắm sao?” “Một chút, nhưng cũng không khó chấp nhận cho lắm.” “Ờ?” “Chỉ bằng Niên Hoằng Nghị, Hằng Phong sao có thể trong một năm ngắn ngủi mà cá muối lật mình được. Huống chi, Cố gia cũng sẽ không vĩnh viễn chịu phẳng lặng.” Bốp bốp bốp! Người đàn ông vỗ tay: “Em rất thông minh, khó trách năm đó Lục Chinh lại có thể vì em mà khai đạo với Cố gia.” Đàm Hi nhún vai: “Đấu tranh trên thương trường phải dựa vào thực lực bản thân mình, chẳng có cách nói ai khai đao với ai, thắng làm vua, thua làm giặc, chuyện này hết sức bình thường.” “Câm miệng!” Ánh mắt người đàn ông đột nhiên trở nên dữ tợn, “Nếu không phải bởi vì em, Lục Chinh cũng sẽ không vội vã đối phó với Cố gia như thế.” “Ha... Đừng quên, trận này trai cò đánh nhau, còn có một lão đánh cá được lợi nữa đấy.” Ánh mắt Cố Hoài Sâm đau đớn. Đàm Hi cười lạnh, “Tôi tin là trong trận đại chiến này, Dịch Phong Tước, hay nói là Cố Hoài Cẩn, đã động chân động tay không ít đi?” “Em đều biết cả?” “Nếu anh đang chỉ chuyện Dịch Phong Tước giả mạo Cổ Hoài Cẩn, ẩn núp trong Cố gia để báo thù cho mẹ...” “Im miệng!” “Thật xin lỗi vì đã chọc vào cái chân đau của anh.” “Được, cho dù trong chuyện này có Cổ... Dịch Phong Tước quạt gió thêm củi, nhưng Lục Chinh làm sao có thể vớt hết không còn một mảnh? Còn nói chính mình thân bất do kỷ?” Đàm Hi nhìn chằm chằm vào anh ta như nhìn một tên ngớ ngẩn, “Người làm ăn có ai mà không trục lợi, không phải anh tranh thì là tôi cướp, thua chứng tỏ anh không bằng người ta, làm gì có ai lấy cớ lắm như anh chứ?” Cho dù Lục Chinh ra tay với Cố Thị vì lý do gì thì thắng vẫn là thắng. Không phục tới chiến thôi, nói miệng được cái quái gì chứ? “Hôm nay tôi tới đây vì chuyện giải ước giữa Thịnh Mậu với Hồng Phong, không muốn nhắc tới đề tài không liên quan.” Đàm Hi trầm giọng nói. Cố Hoài Sâm nở một nụ cười, dường như anh ta đã quay trở lại thành vị công tử dịu dàng như ngọc kia, “Hẳn em cũng biết, trong lúc hợp đồng còn giá trị, nếu đơn phương đưa ra lời đề nghị giải ước trước cũng có nghĩa là bội ước thì phải đền bù tiền hợp đồng theo những điều khoản đã được quy định trong hợp đồng.” “So what?” “Ồ, suýt chút nữa đã quên, giờ Đàm Hi không còn là cô bé còn ngồi trên ghế giảng đường Đại học T năm xưa nữa.” Đàm Hi lạnh lùng nhìn anh ta, thật sự không muốn phí thêm nước bọt, nói thẳng: “Cố Hoài Sâm, anh hẳn là biết tôi chẳng quan tâm chút tiền đền bù vi phạm hợp đồng này đâu.” “Vậy em quan tâm cái gì?” Cố Hoài Sâm mỉm cười nhìn cô chăm chú, hai bàn tay đan xen, “Để tối đoán nhé... Em quan tâm tới sự phát triển của Thịnh Mậu, tương lai của CK, còn cả tình cảm với Lục Chinh nữa.” Ánh mắt Đàm Hi tối sầm lại: “Rốt cuộc anh muốn nói gì?” “Phải rồi, nghe nói em đã làm mẹ nhỉ, sinh cho Lục Chinh một đôi song sinh nam nữ, là hai đứa trẻ cực kỳ đáng yêu...” “Cố Hoài Sâm! Nếu anh dám có ý tưởng gì không hay, tôi sẽ khiến anh và cả Cố gia chôn cùng nhau!” Ánh mắt nảy sinh sự độc ác. Ý cười trên mặt người đàn ông không hề thay đổi, “Đừng nóng vội, tôi thì có ý tưởng gì không hay được chứ? Bình tĩnh lại nào, bạn bè cũ gặp nhau chẳng phải nên nói chuyện cho thỏa thích sao?” Đàm Hi nhìn anh ta bằng ánh mắt lạnh lùng và vẻ mặt như băng sương. Trong mắt Cố Hoài Sấm hiện lên vẻ gần như là mê luyến điên cuồng, hơi hướng tới gần, một mùi hương bạc hà ập thẳng vào mặt, Đàm Hi tỏ vẻ đề phòng. “Biết tôi thích em ở điểm nào nhất không?” “Đồ thần kinh.” “Chính là vẻ mặt lạnh như băng sương này, dáng vẻ cao không thể với tới của em. Rõ ràng khiến người ta lạnh thấu tim gan nhưng lại không nhịn được mà càng lún sâu vào.” Trong mắt người đàn ông hiện lên vẻ mê muội, “Em có gì tốt chứ? Không tìm không phổi, lãnh đạm lạnh lùng, nhưng con mẹ nó tối lại vẫn cứ thích em! Thích đến phát điên lên được!” Sắc mặt Đàm Hi khẽ biến. Cố Hoài Sâm túm chặt bả vai cô, lắc như điên: “Tại sao em lại về nước hả? Em nên ở nước ngoài cả đời, vĩnh viễn không nên xuất hiện trước mặt tôi!” Đàm Hi cố gắng tránh thoát, túm lấy một bàn tay của người đàn ông, nghiêng người, kéo chân ra, thuận thể dùng sức làm một cú quật ngã qua vai cực kỳ hoàn mỹ. Cùng với tiếng kêu rên nặng nề của người đàn ông, cô đã lùi ra xa ba mét, tất cả gai góc trên người đều dựng thẳng lên, y như một nữ vương đang khoác chiến giáp. “Cố Hoài Sâm, anh phát điên cái gì? Tôi có trở về hay không liên quan quái gì tới anh?” Người đàn ông nằm ngửa trên mặt đất, nhìn trần nhà, “Ha ha ha ha...” Cười như một gã điên. “Tôi điên rồi nên năm năm qua mới không thể từ bỏ được em, giờ còn không biết xấu hổ mà dán người vào, tùy ý để em tìm mọi cách giẫm đạp, vùi vào trong bụi bặm.” “Đàm Hi, ngay cả Dịch Phong Tước mà em còn tha thứ được, tại sao lại không thể nhân tử với tôi một chút chứ?” Cho dù một chút thôi cũng tốt rồi! “Tại sao em lại yêu Lục Chinh? Tại sao lại phải sinh con cho hắn? Tại sao năm năm qua rồi mà em không mở rộng lòng đón nhận người khác?” Anh ta ngồi dậy, vỗ ống tay áo, sửa sang lại cổ áo, sau đó đứng lên, phong độ nhẹ nhàng như trước, thậm chí trên mỗi còn nở nụ cười. Nhưng nhìn thế nào cũng thấy bị thương. “Lục Chinh có thể khiến em khăng khăng một mực như thế sao? Thậm chí chưa kết hôn đã có thai, còn sinh cả Con cho hắn nữa?” “Rốt cuộc anh muốn nói gì?” “Ồ, có lẽ em không biết nhỉ?” Ý cười trong mắt người đàn ông càng sâu, “Năm năm này, Lục Chinh không đi tìm em, cũng không quản lý công ty mà quay về quân ngũ, tiếp tục làm một vị Thiếu tướng Hoa Hạ uy phong lẫm liệt đấy.” Đàm Hi chấn động, “Anh nói cái gì?” “Ha ha... Quả nhiên hắn không nói cho em biết nhỉ? Cũng đúng, sao có thể nói ra miệng? Người phụ nữ của mình phải tha hương ở đất nước khác, sống chết chưa rõ; hắn lại vì tín ngưỡng, vì sứ mệnh, vì kiến công lập nghiệp mà quay về đó để hoàn thành mộng tưởng của riêng mình.” “Đàm Hi, đây là người đàn ông mà em yêu đấy, hãy tỉnh lại đi! Năm năm, hắn có vô số cơ hội ra nước ngoài tìm em, nhưng hắn có đi không? Không hề. Thậm chí em còn tức giận đến mức khiến hắn phải khó xử ở trong bữa tiệc tối, không cho con mình nhận tổ quy tông, suy cho cùng, chẳng phải trong lòng em cũng có oán, có giận đấy thôi.” “Câm miệng! Chuyện giữa tôi và anh ấy còn chưa tới lượt anh xen mồm.” “Ha... Ha ha... Chuyện đã tới nước này mà em vẫn còn nói chuyện giúp hắn sao? Đàm Hi, em không biết xấu hổ à?”"
}