{
  "chapter_name": "Chương 979: Trước ngày về nước (1)",
  "content": "Nhìn ánh mắt sắc bén của Đàm Hi, Mark liền tự giác câm miệng, vẻ mặt ngượng ngùng: “Rõ ràng là như thế mà...” Còn không cho người ta nói nữa à? “Tình hình bây giờ thế nào?” Giọng điệu trầm xuống, trong mắt Đàm Hi nổi lên ánh sáng lạnh. “Lúc tôi đi vào thì hai đứa nhóc này tỏ vẻ rất sợ hãi, rõ ràng có tật giật mình. May mắn tôi khởi động chương trình phản truy tung đúng lúc, nếu không có nghĩ quân đội Hoa Hạ dễ trêu vào lắm à?” “Phản truy tung?” Đàm Hi nhíu mày. “Đúng thế, không phải cô am hiểu nhất cái này sao? Hai đứa nhóc cho rằng cắt đứt đường truyền là có thể thoát thân, thực ra cái này cũng đúng, nhưng mà đối phương lại là một cao thủ, không để mình bị xoay mòng mòng!” Nếu Mark không phát hiện ra đúng lúc, ra tay phản kích thì quả thực hậu quả không thể tưởng tượng nổi. “Hai đứa nó đâu rồi?” Đàm Hi đột nhiên mở miệng hỏi. Mark khựng lại: “Ai cơ?” Đàm Hi lườm anh, ánh mắt lạnh nhạt chẳng có bao nhiêu cảm xúc khiến cho Mark cảm thấy cực kỳ mất tự nhiên. “À, cô nói hai đứa ranh con kia chứ gì... Vẫn đang ở văn phòng của tôi... Này! Cô đi đâu thế hả... Khoan đã, chờ tôi với... Tôi nói cho cô nghe, bọn nó cũng chẳng có ý đầu, hơn nữa cũng không tạo thành tổn thất gì, nhất định đừng có nổi giận đấy!” Đàm Hi đi ở đằng trước, sải chân dài và gấp gáp. Mark đuổi theo ở phía sau, còn vươn tay ra vẫy. Dọc đường đi, các nhân viên đã quá quen với tình cảnh này nên chẳng hề tò mò, dù sao đây không phải lần đầu Tổng giám Mark đuổi theo Ms. Tan như thế. “Chậc, quá nửa là lại gặp rắc rối rồi.” “Tin tôi đi, bảo bối ạ, thiên tài đều là những người mà người thường chúng ta không thể hiểu nổi đâu.” “Không không không, loại thiên tài quái đản này chỉ giới hạn với Tổng giám Mark thôi, Ms. Tan hoàn toàn bình thường.” “Ms. Tan là siêu cấp quái đản trong quái đản, hiểu không hả?” Vừa mới đẩy cửa ra, hai đứa nhóc đều đồng thời nhìn về phía Đàm Hi. Trong tay cô bé con vẫn còn đang cầm cái bánh mì nhét vào miệng mình. A Lưu ngồi dựa trên sofa, trong tay cầm máy chơi game của Mark, thấy thế cậu bé lập tức ngồi thẳng dậy. “Mę.” “Mommy-” Cô bé buông cái bánh mì ra, muốn nhào vào lòng Đàm Hi, nhưng chạy được một nửa lại dừng bước chân, nhìn bàn tay dính dầu mỡ của mình với vẻ ấm ức, sau đó, hướng ánh mắt đầy tội nghiệp về phía Đàm Hi. Trái tim cô lập tức mềm nhũn. Khẽ thở dài, hơi cúi người, Đàm Hi duỗi tay ra với cô nhóc. Cô nhóc không hề do dự, lao thẳng vào lồng ngực cô. “Mommy...” m thanh hơi nức nở. “Sao thế hả?” Giọng Đàm Hi rất dịu dàng. “Ba... ba... không thích con...” Đàm Hi vừa vỗ lưng thuận khí giúp con gái vừa ném ánh mắt sắc bén về phía đứa con trai đang ngồi với dáng vẻ thản nhiên trên ghế sofa. A Lưu bĩu môi, ánh mắt lóe lên. Đàm Hi hừ lạnh, quả nhiên là thế... “Mommy?” Mãi không thấy mẹ mình mở miệng an ủi, cô bé bối rối gọi một tiếng. “Ngoan, nói cho mommy, ba không thích con thế nào?” “Ba hỏi con là ai... Còn rất hung dữ..” “Thật sao?” Cô bé con gật đầu cái rụp: “Vâng!” Đàm Hi lại an ủi con gái mấy câu mới dỗ dành được cô bé, sau đó, lập tức xụ mặt, đảo mắt nhìn sang đứa con trai. Tiểu A Lưu nhìn chằm chằm vào ánh mắt đầy áp bách của mẹ mình, cắn răng chống lại, còn thuận thể hơi ưỡn cái ngực nhỏ ra. Dù sao, cậu bé cũng đâu có sai. “Lại đây.” Đàm Hi lên tiếng. Tên nhóc không chần chừ, không tránh cũng không né, dứt khoát đi thẳng tới trước mặt Đàm Hi, rất có dáng vẻ bị tráng như phạm nhân ra pháp trường. “Mẹ.” Cậu gọi một tiếng. Mặt Đàm Hi lạnh tanh: “Con đã làm gì?” “Video với ba.” Nhẹ nhàng bâng quơ. Nhưng nguyên nhân là thế nên Đàm Hi mới tức giận. “Muốn video thì cần gì phải xâm lấn vào hệ thống của quân đội?” “Chỉ có cách này.” “Vậy trước khi con làm con có nghĩ tới sẽ có hậu quả gì không?” “Có nghĩ.” Đàm Hi tức đến bật cười: “Được, vậy con nói xem, con đã nghĩ tới những cái gì?” “Mẹ, thực ra con vốn dĩ đã tính toán rất cẩn thận, cho dù bên kia có truy ra hay không thì con sẽ đều chủ động lại lộ thân phận.”"
}