{
  "chapter_name": "Chương 508: Ông ngoại tìm đến, lắm chiêu trò",
  "content": "“Đương nhiên, trừ khi anh không dám.” Lục Chinh nở nụ cười ngắn ngủi, nghiêm chỉnh lại: “Đối với ông, không có dám hay không, chỉ có muốn hay không.” “Ông lớn, vậy anh có muốn không?” Âm cuối lên cao, quyến rũ mê hoặc. Người đàn ông nghiêng đầu, ánh mắt lướt qua, phút chốc con ngươi co rụt lại, cười: “Em cố tình?” “Ờ há.” “Em có biết mình đang làm gì không hả?” “Câu dẫn anh đó! Anh không nhìn ra à?” Ánh mắt người đàn ông thấp thoáng sự hung dữ, “Đợi về nhà ông đây sẽ xử lý em, đồ - nhóc - con!” Đàm Hi nhún vai, phối hợp: Đến đây, làm tổn thương nhau đi! Mười phút sau, chiếc Land Rover dừng trước cửa siêu thị. Không biết Lục Chinh lấy ở đâu ra một chiếc xe đẩy, đặt Đàm Hi vào đó, vừa đẩy cô đi vừa chọn đồ ăn. Đàm Hi phát hiện ra, xe đẩy tay của siêu thị này rộng rãi hơn những siêu thị khác, hơn nữa bên trong còn thiết kế chiếc đệm bông mềm mại, vô cùng thoải mái. Mới đầu, cô còn không quen lắm, cứ cảm thấy mình đã lớn thế này rồi còn làm chuyện của trẻ con. Nhưng sau đi vào, mới phát hiện ra rất nhiều cô gái trẻ trạc tuổi cô cũng đang ngồi trong xe mua hàng, bạn trai tận trách đi sau vừa thở hổn hển vừa đẩy xe. Thời nay, đi đâu cũng nhặt được cẩu lương. “Mua thức ăn gì?” Lục Chinh cúi đầu hỏi. Đàm Hi nghĩ ngợi một lát, “Đến khu thịt tươi đã.” Chính là phía đối diện ngay lúc này. Lục Chinh: “Thịt bò à?” “Miếng này hình như không tươi lắm, đổi miếng khác, bên trái...” “Ở đây à?” “Sang trái nữa, đúng rồi, là miếng đó!” “Em định nấu món gì?” Lục Chinh đặt miếng thịt bò vào ngăn để rau ở dưới cùng. “Anh thấy sao?” “Đầu bếp chính quyết định.” “Vậy thì nấu món thịt bò thái sợi xào ớt ngâm!” Cay tê tái luôn. Lục Chinh nhíu mày, “Không được, chân em còn chưa khỏi, trong khoảng thời gian này bắt buộc phải ăn kiêng.” “...” “Ngoan.” Vỗ đầu, dỗ dành cô như đứa trẻ con. “...” Nội thương rồi. Đương nhiên không mua được ớt ngâm, mà thay bằng mộc nhĩ. Người đàn ông: “Thịt bò nấu với mộc nhĩ chắc là cũng được.” Đàm Hi muốn khóc, lại bị quản giáo rồi, cô muốn ăn cay một chút, sao lại khó đến thế? “Em muốn ăn hoa quả gì?” “Gì cũng được.” Cô nàng nào đó ỉu xìu. “Ừm, vậy mua táo đi.” “...” Vỡi, tùy tiện thật đấy à! Khi đi qua khu bán sữa, Lục Chinh: “Sữa bò hay là sữa chua?” “Sữa chua.” Khi thanh toán, Lục Chinh cầm hai hộp Durex, cô bé thu ngân lén nhìn trộm, gò má không khỏi đỏ bừng lên. Đàm Hi liếc nhìn, một hộp siêu mỏng, một hộp có gân, toàn bộ đều là size lớn nhất. Thanh toán xong, Lục Chinh cúi xuống cõng cô, bỗng chốc thu hút ánh nhìn xung quanh. Đàm Hi ngoan ngoãn trèo lên, có gì đáng xem chứ? Còn nhìn nữa cũng không phải là của mấy người được đâu! “Bám chắc.” “Ờ.” Giơ tay ra ôm chặt lấy cổ anh. “Vừa nãy nhìn thấy chưa?” “Cái gì?” “Bao.” “...” Anh ném vào ngay trước mặt em, em có phải mù đâu, sao lại không nhìn thấy chứ? “Tối nay thử cả hai loại.” “Có khác gì không?” “Một cái khiến em sướng, một cái khiến anh sướng... ưm...” Đàm Hi vội vàng giơ tay che miệng người đàn ông lại, gò má đỏ ửng lên, “Bên cạnh có người đấy, anh nhỏ tiếng thôi!” Đổi lại là một trận cười khẽ của người đàn ông, mang theo ma lực tiềm tàng. Cực kỳ gợi cảm. “Đừng cười nữa!” Cô thẹn quá hóa giận. ... Về chung cư, Đàm Hi bắt đầu bắt tay vào làm cơm, Lục Chinh phụ giúp cô. “Đại Điềm Điềm, rửa rau cải cho em.” “Đại Điềm Điềm, anh thái thịt xong chưa? Ôi chời, không phải thế này, anh phải cắt theo thớ thịt, anh đã từng nghe câu chuyện “bào đinh mổ bò” chưa...” “Đại Điềm Điềm, đưa hành cho em.” “Đại Điềm Điềm...” Người ta nói quân tử cách xa nhà bếp, nhưng Lục Chinh lại không nằm trong số đó. Nếu không phải có chuông điện thoại vang lên thì bây giờ anh vẫn đang xoay vòng vòng trong đó. Ai bảo anh bằng lòng chứ? “Có chuyện gì?” Giọng điệu không mấy thân thiện. “Lão Lục, tuy mấy tiếng trước chúng ta còn cãi nhau không mấy vui vẻ, nhưng cậu cũng không cần thiết phải đối với tôi như vậy chứ? Tình anh em đâu rồi? Tình yêu đồng bào đâu rồi? Chiếc thuyền tình bạn...” Sao nói lật là lật luôn thế! “Có gì nói đi.” “... Tôi đến rồi.” “Cái gì?” “À thì... tôi đang ở Tân Thị.” Lục Chinh nhíu mày. “Dưới lầu nhà cậu...” Đầu mày càng nhíu chặt hơn. “Ờ, ông cụ cũng đi cùng tôi.” “Ông cụ?” Ông cụ nào chứ? “Ông Bàng.” “Thời Cảnh, tôi thấy cậu ngứa đòn rồi đúng không?” “Khụ... cơm nấu xong rồi chứ?” Thời Cảnh còn nhớ câu anh nói lúc chiều, “Tối về ăn cơm, cô ấy nấu”. Lão Lục ơi lão Lục, xem cậu đắc ý đến bao giờ, bây giờ đã biết mùi vị tự đào hố chôn mình là thế nào rồi chứ? Hừ hừ! “Cút.” “Cậu chắc chắn chứ? Ông cụ đang ở ngay bên cạnh nghe đây này. Cháu ngoại mà ăn nói với ông ngoại như thế sao?” Lục Chinh: “...” “Nói đi, tầng mấy? Tôi và ông cụ còn chưa ăn cơm tối, đói đến bụng sắp dính vào lưng luôn rồi.” Lục Chinh báo lại số tầng. “Lên ngay đây, nhớ mở cửa đón khách đấy nhé. Đừng quên bảo cô bạn gái bé nhỏ của cậu làm thêm mấy món nhắm đấy!” “Cậu thì lấy đâu ra mặt mũi lớn thế hả?” Thời Cảnh cười he he, “Mặt mũi tôi thì không lớn thật, nhưng ai bảo ông cụ nhà cậu ở đây. Ông ngoại đến nhà, cậu có dám nói không không?” “...” Lục Chinh quay về nhà bếp, “Hi Hi...” “Hả?” Cô đang xào rau, nhân tiện đáp lại, cũng không ngẩng đầu nhìn anh. “Có khách đến nhà.” Đàm Hi hơi ngẩn người, “Bao giờ?” “Bây giờ.” “... Ai vậy?” Ở Tân Thị có lẽ Lục Chinh cũng không có bạn bè gì. Cho dù có cũng không thân đến mức đến nhà ăn cơm. “Thời Cảnh.” “Ờ.” Đàm Hi không thấy kỳ lạ nữa, Thời Cảnh ăn rình cơm cũng không phải chuyện một hai lần nữa, “Vậy để em làm thêm mấy món ăn.” “Cùng đến còn có ông ngoại anh nữa.” Đính đoong. Xẻng xào rơi vào trong chảo. Vẻ mặt Đàm Hi lờ mờ. Dưới lầu, trong chiếc xe Jeep. “Nói xong chưa?” Ông cụ lên tiếng, uy nghiêm chắc chắn. Thời Cảnh gật đầu, nhét điện thoại vào trong túi quần, “Bây giờ chúng ta lên đó chứ?” Trong lòng Bàng Diên Chiêu rất phức tạp. Một mặt thấy vui vẻ, mong chờ bao nhiêu năm nay, cuối cùng cũng nhìn thấy cháu ngoại mình thiết mộc trổ hoa. Nhưng mặt khác lại sợ Đàm Hi không xứng đáng với đứa cháu ưu tú như vậy của ông. Dù sao thì sự kiện hacker lần này cô ta cũng tham gia vào, nhỡ chẳng may đó là một người không đơn giản thì phải làm sao đây? “Ngài sao vậy?” Thời Cảnh bồn chồn, chẳng phải lúc trước còn ầm ĩ muốn đến đây, nhưng sao khi từ thủ đô đến tận đây rồi lại không thể hiện thái độ gì thế này? “Khụ! Cậu nói xem chúng ta đường đột đến nhà thế này liệu có ổn không?” Thời Cảnh nhíu mày: “Ngài muốn nghe lời nói thật lòng hay là giả tạo?” “Cả hai loại.” Khóe miệng Thời Cảnh co giật, “Nói giả tạo là, người bình thường chỉ thấy trên tivi đột nhiên đến nhà, có thể nói là vô cùng vinh dự. Còn nói thật là, ngài mặc thường phục vi hành, nhỡ chẳng may dọa cháu dâu tương lai của ngài sợ thì phải làm thế nào?” “Ta đâu phải là hổ, sao dọa được cô ta chứ?!” Ông cụ không thích nghe nói như vậy, nói như thể ông là hung thần ác sát. “Cũng đúng, dù sao thì cô nhóc đó cũng là kẻ vô pháp vô thiên, chưa chắc ngài đã dọa được cô ấy.” Sắc mặt ông cụ hơi trầm xuống, thật quá lắm mà, ông nghiêm nghị hỏi lại: “Ta chỉ có thế thôi sao?! Hả?” Trong lòng Thời Cảnh đang sụp đổ, dám hỏi anh ta đã nói gì sai à? Nhỏ thì giận anh ta, già thì giày vò anh ta, chắc chắn là kiếp trước anh ta đã vay nặng lãi người họ Lục rồi cho nên kiếp này mới định trước phải làm trâu làm ngựa để trả lại. Nhưng chẳng phải là làm trâu làm ngựa hay sao? Đàm Hi gây chuyện, anh ta phải thông báo cho lão Lục biết. Thủ trưởng đột nhiên ngẫu hứng muốn xem cháu dâu thế nào, anh ta còn phải đi theo bảo vệ, hai khẩu súng dắt ở thắt lưng không phải là giả đâu. Thời Cảnh cảm thấy anh ta đã dùng tính mạng để làm việc cho Lục Chinh. “Cậu nói xem, tính cách cô nhóc đó thế nào?” Sặc! Lần này phải còn phải đảm nhận nhiệm vụ chuyên viên giảng hòa nữa. “Ý ngài là Đàm Hi sao?” “Ừ.” Thời Cảnh nghĩ một lúc, không phải là không nói được thành lời mà là vì có quá nhiều thành kiến đối với người nào đó, nhiều đến mức không biết mở lời từ đâu. “To gan ngông cuồng, kiêu ngạo cuồng vọng, quan trọng là mồm miệng độc địa, nhìn bề ngoài giống đứa trẻ nhưng thực ra là kẻ trộm thành tinh!” Phản ứng đầu tiên của Bàng Diên Chiêu: Sao cô bé gái lại trở thành tinh được? “Nghe có vẻ như cậu có chút ý kiến về cô gái đó?” Cuối cùng ông cụ lựa chọn yên lặng, rốt cuộc vẫn là người ở vị trí cao đã lâu nay, dù có phán đoán thế nào đi chăng nữa thì cũng đã quen với việc thận trọng. “Đâu phải là có chút ý kiến? Rõ ràng là rất có ý kiến! Ngài không biết đâu, Lục Chinh từ sau khi ở bên cô ta đã giống như bên cạnh Thương Trụ Vương có thêm một Đát Kỷ, phía trước Chu Du Vương có thêm một Bao Tự!” Kèm với đó là một tiếng thở dài, “Gái quê ôn nhu, mộ anh hùng. Từ đó quân vương không lâm triều sớm nữa...” Bàng Diên Chiêu cười hừ một tiếng: “Ông Thời thường than phiền với ta, nói cháu trai ông ấy đã bị biến thành một kẻ thô lỗ, chỉ biết cắn móng chân. Ta thấy năng lực biểu đạt của cậu vẫn không có vấn đề gì, nói có sách mách có chứng, hạ bút thành văn.” Thời Cảnh: “...” Cắn móng chân? Đó là ông nội của anh ta đấy! “Được rồi, lên đi.” Ông cụ đã đói bụng rồi. Khi hai người bước ra, cơm canh đã được bày sẵn trên bàn, bát và rượu cũng được sắp xếp chỉnh tề, trên bàn có một chai rượu xái. “Ông ngoại.” Lục Chinh chào. Đàm Hi đứng bên cạnh anh, cười vô cùng ngoan ngoãn, đặc biệt là đôi mắt cong cong thành hình bán nguyệt. “Chào thủ trưởng!” “Ế...” Cách xưng hô này, có hơi chính thức quá. Nhưng mà, cô gái này giọng nói thanh thúy, nghe có vẻ cũng hay. “Khụ! Ở nhà thì đừng xưng hô thủ trưởng gì cả, gọi cùng A Chinh đi.” Nói xong liền trực tiếp vào phòng. Lục Chinh không bất ngờ lắm. Đàm Hi có chút vừa mừng vừa lo, chẳng lẽ người bình thường xuất hiện trong tin tức trên tivi lại thân thiện dễ gần như vậy sao? Thời Cảnh lại nhíu mày, lòng thầm nghĩ, cô nhóc này đúng là có bản lĩnh. Phải biết rằng, vị này ngày thường đều là hô hào phát biểu, tính tình như quả pháo động chút là nổ, lính cấp dưới nghe thấy sắp bị kiểm duyệt không ai lại không mang vẻ mặt cầu xin. Năm món ăn thường, chay mặn kết hợp còn có cả món nộm, ngoài ra có thêm một nồi canh hầm nóng hổi. Rất bình thường, nhưng cũng rất ấm áp. Ông cụ được mời ngồi phía trước. Ông nhìn chằm chằm vào chai rượu xái đó, rất lâu sau mới nói: “Có lòng.” Đàm Hi và Lục Chinh nhìn nhau, tâm trạng thật tốt. “Ông ngoại ăn đi ạ!” Đắc ý quá liền quên bản chất, người vừa nói là Đàm Hi. Nghe vậy, Lục Chinh không có phản ứng gì đặc biệt, nhưng ông cụ và Thời Cảnh không khỏi khựng lại. Ông cụ trong lòng thầm nghĩ, cô nhóc này ăn nói ngọt ngào quá, lại không hề sợ ông, lá gan lớn đấy chứ! Thời Cảnh cười nhạo, cái gì gọi là “tiện trèo lên cột”, chính là đây chứ đâu. Đàm Hi vẻ mặt xán lạn, dáng vẻ ngọt ngào ngốc nghếch đó suýt nữa thì viết rõ mấy chữ lên mặt, “tôi rất đơn thuần, tôi không biết gì hết”. Bàng Diên Chiêu cười sảng khoái, lại nghiêm chỉnh hỏi: “Cô nhóc, ta ăn món gì bây giờ?” “Món đậu phụ ma bà rất ngon đấy ạ, lót dạ trước đã thì uống rượu mới không dễ say.” “Vậy ta nếm thử xem sao.” Không đợi ông cụ động đũa, Đàm Hi đã gắp vào bát cho ông, sau đó chớp chớp đôi mắt linh động, nhìn ông đầy mong chờ. “Khụ!” Ông cụ có chút mất tự nhiên, cô nhóc này có phải coi trọng ông quá rồi không? Nhưng kiểu coi trọng lại không giống như sự nịnh nọt của những người bình thường vẫn hay xuất hiện trước mặt ông, thậm chí còn không được coi là lấy lòng, bởi vì ánh mắt đó quả thực là quá sạch sẽ, vừa nhìn đã thấy được đến tận đáy. “Thế nào ạ, có ngon không ông?” So với một cô cháu dâu đang được người lớn gia đình bạn trai quan sát, cô càng giống một đứa trẻ nóng lòng muốn nhận được sự khẳng định hơn. Hơn nữa nội dung khẳng định không phải là con người cô thế nào mà là món ăn cô làm có ngon không. Ông cụ không khỏi đưa ra một giả thiết to gan, nếu như vị trí ông đang ngồi lúc này đây đổi lại thành bất kỳ một người nào khác, liệu Đàm Hi có dùng ánh mắt chờ mong này nhìn, rồi hỏi: Thế nào, có ngon không? Đây đâu phải là đang cung kính ông, rõ ràng là đang muốn ông khen thưởng. Không liên quan đến thân phận và địa vị, chỉ một lời khen thật lòng mà thôi. Nghĩ vậy trong lòng Bàng Diên Chiêu lại thấy phức tạp, một thủ trưởng cách mạng già như ông, ai gặp cũng đều phải cúi đầu khom lưng, nhưng cô nhóc này lại không coi ông như vậy, sao có thể như thế được chứ?! Cho nên, tâm tư của những nhân vật lớn không dễ đoán biết. Lại gần một chút, ông nói anh không làm chính sự chỉ biết đi theo cấp trên nịnh hót lấy lòng; cách xa rồi lại cảm thấy như anh không coi ai ra gì. Đàm Hi không để tâm được nhiều như vậy, đồ ăn cô vất vả làm ra, ông đã ăn rồi nếu không thốt nên vài câu khen tặng thì có phải là quá keo kiệt rồi không? “Ngon lắm, đậu non vừa miệng, độ cay cũng vừa đủ.” Ông cụ không nói dối, món này đúng là rất hợp khẩu vị ông. Đàm Hi càng cười tươi hơn, còn sáng hơn cả ánh mặt trời, nụ cười đó có thể nói là chói mắt. Lục Chinh gắp một miếng sườn cho cô, “Ăn cơm đi.” Lúc này mọi người mới bắt đầu động đũa. Ngay cả Thời Cảnh cũng cảm thấy mấy món ăn này đúng là rất ngon, bày biện đẹp mắt, hương vị cũng tuyệt. “À này... mấy món này đều là do em tự tay làm đấy à?” Tuy Thời Cảnh đã từng ăn không chỉ một lần, nhưng vẫn không nén nổi sự nghi ngờ. Dù sao thì trong mắt anh ta ngoài việc gây họa ra Đàm Hi không biết làm gì khác nữa. Đàm Hi trừng mắt, cười lạnh: “Ăn mà vẫn không chặn được cái miệng anh lại nữa!” “...” Thời Cảnh ngượng ngùng. Ông cụ lại thầm khen ngợi một câu trong lòng, “Cô nhóc gan dạ lắm”. Đó đường đường là đội trưởng của đội tác chiến đặc chủng Lôi Thần đó... Nếu Đàm Hi là một cô nữ sinh yêu kiểu ủy mị thì chưa chắc Bàng Diên Chiêu đã mấy thích thú, nhưng tính cách quyết không chịu thiệt của cô lại khiến người ta yêu thích vô cùng. Huống hồ, tính cách dịu dàng quá trong tương lai chưa chắc đã trấn át được Lục Chinh, sảng khoái lợi hại mới tốt. Ừm, đây là ông ngoại ruột đó – cháu dâu còn chưa qua cửa đã nghĩ xem làm thế nào để trấn áp cháu ngoại ông. Qua ba tuần rượu, ông cụ và Thời Cảnh cũng bắt đầu nói nhiều hơn. Chỉ có Lục Chinh vẫn bình ổn, không thấy có biểu hiện say, dường như chiếc cốc rượu trống không bên cạnh không phải là kiệt tác của anh. “Món nộm trộn tai heo này ngon lắm! Cô nhóc tay nghề cháu học từ ai vậy?” Ông cụ cười hỏi. “Cháu xem sách dạy nấu ăn.” “...” Thấy cuộc trò chuyện không thể tiếp tục được nữa, Lục Chinh lên tiếng dàn xếp, “Cô ấy khá có thiên phú trong lĩnh vực này, chỉ xem một lần là biết làm.” “Lợi hại vậy à?” Thời Cảnh trợn trừng mắt, đây là lần đầu tiên anh ta nghe thấy có người nói vậy. Nếu vậy thì người ta đều không cần đi học đầu bếp gì cả, cứ xem sách dạy nấu ăn là được rồi! Đàm Hi lạnh lùng trừng mắt nhìn, “Biết anh không phục rồi. Nhịn đi.” Thời Cảnh kinh ngạc, sắc mặt khó coi. Nhưng ông cụ lại cười ha ha: “Cô nhóc cháu thú vị lắm đấy...” Thú vị? Cô là đồ chơi chắc?? Đàm Hi oán thầm. Nhưng hiện tại thì thấy ấn tượng của ông cụ đối với cô rất khá, ít ra không thể hiện ra vẻ, còn cố ý cho cô ra oai. Ăn cơm xong, ba người đàn ông ngồi trong phòng khách nói chuyện. Đàm Hi chủ động vào nhà bếp rửa bát. Vốn dĩ Lục Chinh định rửa bát nhưng cô không đồng ý. Trong trường hợp như thế này, nếu còn không hiểu chuyện nữa thì sao giữ được thể diện cho người đàn ông chứ. Huống hồ sai bảo cháu trai trước mặt ông ngoại, cô có điên đến mức đấy đâu. “A Chinh, cô nhóc đó chân sao vậy?” Ông cụ hỏi. “Vận động quá mức nên nứt xương nhẹ.” “Cháu định ở đây bao lâu?” “Nửa tháng.” Đôi mắt ông cụ mơ hồ xuất hiện sự kinh ngạc, dường như không thể ngờ rằng Lục Chinh lại bỏ lại chuyện ở thủ đô để ở lại đây lâu như vậy, “Vì Đàm Hi sao?” “Chân cô ấy không tiện.” Chẹp, anh hùng khó qua ải mỹ nhân, cháu trai ông cũng không phải là ngoại lệ. Thực sự không lên tiếng thì thôi, một khi đã lên tiếng thì thật khiến người ta kinh ngạc. Mười lăm phút sau, Thời Cảnh nhận được một cuộc điện thoại, chuẩn bị rời đi. Lúc sắp đi, ông cụ đột nhiên nói: “Hôm nào đưa Đàm Hi về nhà ăn cơm, bà ngoại cháu đã nhắc từ rất lâu rồi.” Từ rất lâu rồi sao? Từ cuối năm ngoái, khi Lục Chinh công khai thừa nhận thân phận của Đàm Hi ở bữa tiệc sinh nhật ở nhà họ Cố, người Bàng gia đã thấy rất tò mò về cô, còn “thú vị” ở đây là thiện ý hay ác ý thì chưa nói được rồi. Nhưng không ngăn cản hai chữ Đàm Hi đều bị mọi người nhớ kỹ, cho dù không hề bằng mặt chút nào. Lục Chinh không đồng ý ngay, “Có cơ hội rồi tính.” Đàm Hi vừa làm xong chuyện, bám vào tường từ từ di chuyển, “Họ đi rồi à?” “Ừ.” Anh giơ tay đỡ cô. “Đồ ăn hôm nay đều được ăn hết sạch rồi.” “Chứng tỏ tay nghề em khá.” “Ông cụ ăn nhiều nhất.” “Bình thường ông cũng ăn nhiều.” “Vừa rồi mọi người nói chuyện gì vậy?” “Bảo anh đưa em về nhà ăn cơm.” Nhà ở đây là chỉ Bàng gia. Đàm Hi nhíu mày, “Vậy anh trả lời thế nào?” “Em có muốn đi không?” Lục Chinh không vội trả lời mà hỏi ngược lại cô. “Mợ anh và cô em họ của anh không thích em lắm.” Cười khẽ một tiếng, “Phải làm sao đây?” “Đều là những người không quan trọng, không cần để ý đến họ.” “Chỉ đợi câu nói này của anh.” “...” “Em nói cho anh biết, lần sau nhìn thấy Bàng Thiệu Đình nhất định phải đi đường vòng!” “Tại sao?” Lục Chinh như cười như không. Đàm Hi đấm anh một cái, “Đừng có giả ngốc nữa đi! Anh là của em! Là của em!” Lục Chinh giơ tay ra ôm cô vào lòng, mùi hương nhàn nhạt xộc vào mũi, anh không khỏi thở dài một tiếng, giống như bất đắc dĩ, giống như chấp nhận số mệnh, “Ừ, anh là của em.” Đàm Hi mím môi cười trộm, vỗ vai anh: “Đại Điềm Điềm ngoan quá cơ!” “Em ấy...” “Vừa rồi em thể hiện có được không?” Lục Chinh ôm cô ngồi xuống sofa, trầm ngâm một lúc không nói gì. Đàm Hi cuống quýt, đẩy vai anh: “Anh nói đi chứ!” Cứ làm người ta mong chờ. “Em sợ à?” “Hừ!” “Không thấy là ông ngoại rất vui à?” Đàm Hi gật đầu: “Đúng là rất vui.” “Ở nhà khi ăn cơm ông rất ít nói, ngay cả cậu cũng không dám tự tiện mở miệng.” “Nói vậy là em là ngoại lệ à?” “Không chỉ là ngoại lệ.” Ông cụ chưa bao giờ hiền từ như hôm nay. Đàm Hi ờ một tiếng, rồi lại xoa bụng mình, “Đại Điềm Điềm, hình như em chưa ăn no.” Tất cả là do Thời Cảnh, tuy ông cụ ăn không ít, nhưng anh ta ăn nhiều nhất! Gần như một nửa món canh hầm đều rơi vào bụng anh ta. Còn người đích thân nấu nướng như cô lại không ăn được bao nhiêu. “Lần sau không cho Thời Cảnh đến nhà ăn cơm nữa.” Lục Chinh khẽ cười, lên tiếng đồng ý. Đàm Hi cười rạng rỡ, “Em muốn ăn một quả táo.” “Đợi anh.” ... Thời Cảnh không nhịn được xoa mũi. Bàng Diên Chiêu thấy vậy, “Cậu sao vậy?” “Ngứa. Tôi muốn hắt xì.” Chắc chắn là có người đang nói xấu anh ta. Ngoài Đàm Hi thì anh ta không nghĩ ra được ai khác nữa. “Cậu nói cậu đi, đường đường một thằng đàn ông sao lại gây khó dễ cho một cô nhóc chứ?” “Tôi đâu có?” Thời Cảnh chớp mắt, vẻ mặt mơ màng. Ông cụ hừ lạnh, “Giỏi lắm!” “Oan uổng quá...” “Được rồi, để đó mà giải thích với Lục Chinh.” Vừa rồi sắc mặt thằng nhóc đó rõ ràng là không mấy bình thường, không dễ làm hòa đâu. Thời Cảnh cũng nghĩ đến rồi, không để tâm lắm bĩu môi, “Không thèm để ý đến cậu ta,” Ác ma cuồng ngược chó. “Vừa rồi quân khu Tân Thị gọi điện cho cậu làm gì?” Sắc mặt Thời Cảnh nghiêm túc: “Căn cứ vào một thông tin bộ phận tình báo thu thập được, sơ bộ nghi ngờ có liên quan đến tổ chức khủng bố trong nước.” Kế hoạch ban đầu của ông cụ là muốn đến khu vực Đông Bắc khảo sát, tiện đường đi qua Tân Thị gặp gỡ bạn gái của cháu trai, nên mới để Thời Cảnh cùng đưa đi. Nếu không ông cũng không có cơ hội được ăn bữa cơm này. “Cậu thông báo cho phía Đông Bắc thời gian khảo sát hoãn lại ba ngày, xử lý xong việc ở đây rồi sang đó sau.” Chuyện liên quan đến thế lực khủng bố, không thể lơ là được. “Rõ!” Đàm Hi ung dung ăn hết trái táo, đưa lõi cho Lục Chinh. Lục Chinh tiện tay ném một cái, chuẩn xác rơi vào thùng rác. Ngáp một cái, cô buồn ngủ rồi. “Đi tắm nhé?” Đàm Hi gật đầu, Lục Chinh ôm cô vào phòng ngủ chính, đặt lên giường, rồi đi vào phòng tắm xả nước. “Haizz, dùng vòi hoa sen là được rồi mà.” Cô ngại tắm bồn. “Vậy chân em thì sao?” “... Ờ.” Vậy thì đành phải dùng bồn tắm vậy. Nhưng vừa vào phòng tắm, nhìn thấy có tên cầm thú nào đó đã cởi sạch, cô mới kinh ngạc nhận ra mục đích Lục Chinh kiên trì muốn dùng bồn tắm. Ở thành phố lắm chiêu trò quá, bé muốn về nông thôn! Hu hu..."
}