{
  "chapter_name": "Chương 1198: Thời cảnh động rồ",
  "content": "Một bàn đồ ăn gia đình, tuy rằng không phải sơn hào hải vị gì nhưng vô cùng ấm áp. Trong bữa cơm, Thời Cảnh uống hơi nhiều một chút, đột nhiên đứng dậy rời khỏi chỗ ngồi, lảo đảo đi về phía Đàm Hi. Cánh tay duỗi ra, trực tiếp đặt lên vai cô. Nếu là hai người đàn ông thì còn có thể nói là “anh em tốt”, nhưng một nam một nữ, ông chồng chính quy của người ta vẫn còn đang ngồi bên cạnh, vì thế lại khiến tình hình trở nên có một chút xấu hổ. Đàm1Hi mới gắp cái cánh gà được một nửa, cánh tay không khỏi run lên, cánh gà rơi xuống đĩa. Cả nhà họ Thời thì đều cùng ngơ ngẩn. Lại nghe Thời Cảnh ngọng nghịu nói: “Hi Hi... Ly này, nói gì thì nói anh cũng phải mời... mời em!” Nói xong, ngẩng đầu liền uống cạn. Đàm Hi nhìn sang Lục Chinh, rồi, tốt lắm, mặt đã hoàn toàn đen kịt rồi. Đột nhiên, một bàn tay túm chặt cằm cô, mạnh mẽ vặn trở về. Thời Cảnh: “Anh đang nói chuyện với em cơ mà? Nhìn cậu ta8làm cái quái gì chứ?” Khẩu khí hung tợn rất tương xứng với vẻ mặt cười xấu xa kia, chẳng khác nào một gã bụi đời đang đùa bỡn con gái nhà lành. Đàm Hi: “...” Lục Chinh: “...” Những người khác: “...” “Buông tay.” Mắt Đàm Hi lộ ra vẻ cảnh cáo. Thời Cảnh lại càng giữ chặt hơn, “He he... Không buông.” Sức của anh ta lớn, uống rượu xong lại càng không biết đúng mực, Đàm Hi nhíu mày. Ánh mắt Lục Chinh nghiêm nghị, khí trường đột ngột thay đổi. Mắt thấy sắp đánh nhau tới nơi rồi, Thời Nguyệt lập2tức có phản ứng trước: “Anh, anh uống say rồi, đừng đùa nữa!” Vừa nói vừa túm cánh tay Thời Cảnh. Anh mau bỏ tay ra đi, tổ tông! “Nguyệt Nhi, em cứ đứng... sang bên cho anh, không có chuyện của em!” “Không phải... Anh à, anh mau nhìn xem đây là ở đâu đi!” Nhìn xem người ngồi bên cạnh là ai đi! Cô liều mạng nháy mắt ra hiệu. Thời cảnh hơi khựng lại, nghiêng đầu, nhìn sang: “Ôi chết! Lão Lục à, hôm nay tôi cũng mời cậu một chén.” Vẻ mặt Lục Chinh không cảm xúc. Thời Cảnh4lập tức thu lại ý cười, ánh mắt trầm xuống: “Sao hả, anh vợ mời rượu, cậu còn dám không uống?” Vừa nói vừa thả Đàm Hi ra, chĩa họng súng sang oanh tạc Lục Chinh: “Cậu nói đi, rốt cuộc có uống chén rượu này hay là không!” “... Uống.” Nghiến răng nghiến lợi. “He he, thế mới đúng chứ, xem ra thân phận anh vợ dùng rất được nha...” Khóe miệng Đàm Hi giật giật. Thời Nguyệt đã hoàn toàn ngu người, cái gì mà “anh vợ” chứ, sao cô nghe mà chả hiểu gì vậy? Đảo mắt nhìn sang ba mẹ và hai ông bà, có lẽ cũng chẳng khá hơn cô là bao. “A Cảnh, lớn đầu to sỏ rồi mà còn đùa giỡn thế hả?” Cuối cùng Vạn Giai cũng có phản ứng, vội vàng đứng lên, cùng với Thời Nguyệt kéo con ma men đang động rồ nào đó ngồi về chỗ của mình. Lục Chinh buông chén rượu xuống, mắt lạnh nặng nề. Tầm mắt Đàm Hi liếc qua: Anh uống thật đấy à? Nếu không thì sao? Anh vợ đấy, ha! “Mẹ, con không đùa!” Thời Cảnh giậm chân tỏ vẻ nóng nảy. Thời Miễn đập đũa xuống bàn, khí thế của người lãnh đạo lập tức bùng nổ: “Ngồi xuống.” Lời còn chưa dứt, Thời Cảnh lập tức ngồi thẳng người lên, y như... xác chết vùng dậy vậy. “Ngồi thẳng!” Tức khắc, ngẩng đầu ưỡn ngực, có lẽ ngày thường đã được dạy dỗ không thiếu. Thời Nguyệt mím môi cười trộm, nháy mắt với Đàm Hi, không những khóe miệng của Đàm Hi co giật mà mí mắt cũng mắt đầu nhảy liên tục. “Xin lỗi, để hai cháu chê cười rồi.” Khi Thời Miễn nhìn về phía Lục Chinh và Đàm Hi thì đã thay đổi sắc mặt, chuyển sang hòa ái, dễ gần, khiêm tốn, có lễ. “Ba, sao ba lại đi xin lỗi hai người đó chứ?” Thời Cảnh dụi mắt, “Nghiêm khắc mà nói thì bọn họ còn phải gọi ba là bác...” Đàm Hi toát mồ hôi hột, cùng Lục Chinh liếc mắt nhìn nhau. Lục Chinh đè tay cô xuống, ánh mắt ý bảo: Tạm thời đừng nóng nảy. “Thằng nhãi thối tha này, nói mơ cái gì thế chứ!” Vạn Giai oán trách, “Nào có ai cứ nhận thân thích lung tung như con hả?” Không phải là bọn họ không thích Đàm Hi, quan trọng là chỉ có một bên nhà họ tình nguyện mà thôi, người ta có bằng lòng không chứ? Thời Nguyệt thở dài, chợt lắc đầu, “Xem ra... say không nhẹ rồi...” “Mọi người... sao ai cũng không tin con nhỉ?” Thời Cảnh nấc cụt một cái, “Cô ấy, Đàm Hi, rõ ràng chính là..” “Đủ rồi!” Ông cụ Thời lên tiếng, không khí cứng đờ, “Ăn một bữa cơm thôi mà cũng không yên được.” “Nguyệt Nhi, con đưa anh con ra ngoài cho tỉnh rượu đi.” “... À! Vâng...” Thời Cảnh bị kéo đi mà trong miệng vẫn cứ lải nhà lải nhải, không muốn nghe theo. Nhưng cuối cùng là vì sợ uy nghiêm của ông cụ Thời nên mới không dám lỗ mãng. Lục Chinh đứng lên, “Nếu A Cảnh đã uống say thì để cháu giải thích một chút đi.” Vài ánh mắt đều đồng thời dừng trên người anh, bao gồm cả Đàm Hi. “Giải thích?” Vạn Giai nhíu mày, mắt lộ ra vẻ khó hiểu. “Là thế này...” Lục Chinh hắng giọng, “Bởi vì liên quan tới cháu nên Á Cảnh và Hi Hi đã quen biết nhau từ rất lâu rồi, quan hệ của hai người họ không tệ, sau đó đã nhận làm anh em với nhau.” Cứ thế, mấy cái xưng hô “anh vợ” và “bác” cũng không khó giải thích nữa. Tròng mắt Đàm Hi chuyển động, sau đó cũng đứng lên theo, “Tuy rằng chỉ là anh em, không có quan hệ huyết thống gì, nhưng cháu cũng coi mọi người như người nhà của mình.” Người nhà họ Thời đều ngơ ngẩn hết cả. “Tình huống của Đàm gia... cũng không phải bí mật gì. Cháu...” Đàm Hi hơi dừng lại, mỉm cười, “Từ nhỏ đã không còn ba mẹ, cũng không thân gì với chú thím, tính cách tương đối quái gở, cũng may ông trời đối xử với cháu rất tốt, cho cháu gặp được Lục Chinh, sau đó lại gặp được mọi người đây. Đặc biệt năm đó khi còn học ở Đại học T, nhận được tình yêu thương của bà cụ Thời, không chỉ được ăn ngon, còn dạy cháu vẽ tranh nữa...” Vạn Giai đè tay lên khóe mắt, một chút ướt át. Hai mắt bà cụ Thời đã sớm đỏ ửng lên, ánh nước loang loáng, “Cháu gái ngoan... Nếu con gái bà không trốn nhà bỏ đi thì có khi cháu ngoại của bà cũng chừng tuổi cháu rồi... Nếu như cháu không chế, từ nay về sau, chúng ta chính là người một nhà!”"
}