{
  "chapter_name": "Chương 28",
  "content": "Ngu Trĩ Nhất ngồi ở đầu giường, còn Thời Dịch khoanh tay lại, đứng trước mặt cô, cúi đầu nhìn xuống. Phút chốc ấy khiến cô cảm nhận được một sự đè ép và căng thẳng vô hình. Cô sợ sệt không dám nhìn thẳng vào mắt Thời Dịch, sợ mình không khống chế được biểu cảm, bí mật trong lòng sẽ lộ ra mất. Cô đan tay đặt trên đầu gối, luống cuống gọi: “Anh.” Thời Dịch tiện tay kéo cái ghế đằng sau lại ngồi xuống, khoảng cách giữa hai người đã được thu hẹp đáng kể. Cậu nắm lấy tay cô. Lòng bàn tay dày dặn ấm áp bao bọc bàn tay nho nhỏ hơi lạnh, người nào đó không còn cách nào thoát ra được nữa. “Anh cho phép em có bí mật của riêng mình, nhưng không thể trơ mắt nhìn em giấu hết chuyện buồn trong lòng.” “Anh nói thế này em cũng đừng phủ nhận, em chớp mắt thôi thì anh cũng biết là đang vui hay đang buồn, chứ đừng nói đến chuyện dạo này thay đổi rõ ràng như thế.” “Cuối tuần thì em ở cạnh anh rồi, chỉ có 5 ngày đi học thì mới có chuyện gì đó mà anh không biết, thế nên là ở lớp có chuyện gì làm em không vui à?” “Không có ạ.” “Nhất Nhất, em không tin anh có thể giải quyết vấn đề giúp em sao?” “Không phải ạ…Em…” Nếu không phải Thời Dịch còn đang nắm tay cô, chắc cô đã phi một mạch ra ngoài luôn rồi. “Có chuyện gì thì cứ nói với anh đi.” Cậu nhìn chăm chú vào đôi mắt đen láy của cô, để cô không thể che giấu. Từ lâu Ngu Trĩ Nhất đã biết, đôi mắt đào hoa của Thời Dịch có thể câu hồn người đi mất, bị ánh mắt ấy nhìn vào thì trong lòng dần dần buông lỏng, những hình ảnh lộn xộn trong đầu cũng từ từ trắng xóa. Bị sự dịu dàng ấy bao phủ, cô bất giác thả lỏng tâm lý phòng bị, cánh môi mịn màng hé mở: “Em thích…” “Cốc, cốc, cốc.” “Hai đứa trong phòng hả? Ra ăn cơm đi.” Tiếng Ninh Tố Nhã truyền đến, Ngu Trĩ Nhất chợt hoàn hồn, ý thức hoàn toàn tỉnh táo. Thời Dịch vẫn nhìn cô, nhưng ánh mắt lại sâu hơn vài phần. Ngu Trĩ Nhất nhắm mắt lại, quyết tâm nói: “Thật ra là em đang nghĩ về chuyện phân ban, em thích ban xã hội, dựa theo thành tích thì học ban xã hội là hợp lý nhất. Chỉ là sau này không thể học cùng lớp với anh, cũng hơi buồn một chút, nhưng nếu nói chuyện này ra thì lại thành giống như cố tình gây sự, nên em mới ngượng không nói ra.” Cô dứt khoát lấy chuyện học hành ra làm tấm chắn, những lời kia xem như cũng khá có lý. Kỳ sau là lên lớp 11, khi đó sẽ phân thành ban tự nhiên và ban xã hội. Thời Dịch học bên tự nhiên là chuyện chắc chắn, còn Ngu Trĩ Nhất lại hợp bên xã hội hơn, hai người đều học chung lớp từ nhỏ, bây giờ phải tách ra. “Hóa ra là chuyện này à.” Cậu thở phào nhẹ nhõm, ngón tay khẽ vuốt ve bàn tay cô, động tác cực kỳ dịu dàng. “Không ngờ Nhất Nhất nhà mình lại dính người như thế, ngay cả chuyện chia lớp mà cũng không chấp nhận được.” Cậu nói đùa một câu, khiến bầu không khí trong căn phòng trở nên nhẹ nhàng hơn. “Được rồi, đừng buồn nữa, dù thế nào thì chúng ta vẫn học chung trường mà.” Cậu lại xoa đầu cô theo thói quên, kiên nhẫn dỗ dành. Ngu Trĩ Nhất gật đầu. Trên bàn cơm, bố Thời cứ dán mắt xem tivi, quên cả bát cơm cầm trong tay. Ninh Tố Nhã thấy vậy lấy cùi chỏ huých một cái, ý bảo ông quay vào ăn cơm: “Già thế rồi mà còn nghiện tivi hơn hai đứa nhỏ.” Bố Thời vội lùa miếng cơm to vào miệng, cười khà khà: “Chương trình phát sóng trực tiếp mà, bỏ lỡ thì phải xem phát lại.” “Xem đi, xem đi, đi mà xem chương trình của anh.” Bố Thời bận rộn công việc, nhưng ngoài lúc phải đi làm thì đều về nhà bầu bạn với vợ con. Công việc của mẹ Thời thì có phần nhàn tản hơn, trừ thời gian đi làm thì bình thường vẫn quét dọn nhà cửa ngăn nắp. Ngu Trĩ Nhất tuân theo nguyên tắc “ăn không nói”, nên cô hiếm khi nói chuyện khi đang ăn cơm, chỉ ngồi lặng lẽ ăn, nghe họ vui vẻ cười nói, trong lòng hơi xót xa. Hạnh phúc thật đấy… May mắn xiết bao mới được Thời Dịch đưa về gia đình này, để không phá vỡ sự cân bằng ấy, cô chỉ có thể tự nhủ trong lòng hết lần này đến lần khác: Giữ nguyên hiện trạng là được, không nên tùy tiện thử cái gì hết, nếu không thì không có cách nào gánh chịu hậu quả. — Trở lại trường học, cậu bạn chột dạ nào đó không ngừng xun xoe quanh cô. “Ngu Trĩ Nhất ơi, cho cậu chai nước này.” Lê Thiếu Chu cố ý đi ngang qua chỗ của cô, lại còn để xuống một chai nước. “Ỏoooo~” Xung quanh nhốn nháo: “Ủ ôi, dạo này Lê Thiếu Chu có gì khang khác với Ngu Trĩ Nhất đấy nhá.” “Biến biến biến, nói linh tinh, không biết là tớ đang thỉnh tội à! Đừng ồn nữa, không thì tớ lại bị lớp trưởng đánh đấy.” Lê Thiếu Chu gào lên áp mọi tiếng ồn xuống. Sau vụ cậu bất cẩn làm mất quyển sổ của Ngu Trĩ Nhất, cô không còn thân thiện với cậu nữa. Lúc đó cũng không phải là cậu cố ý, nhưng không ngờ là quyển sổ đó quan trọng với Ngu Trĩ Nhất như vậy, giờ đây hối hận muôn phần, đành phải làm đủ cách để nịnh nọt cô. Lần nào Ngu Trĩ Nhất cũng trả lại đồ, còn nói thêm một câu: “Chuyện đã qua, không cần đưa đồ cho tớ đâu.” Ngữ điệu cô gái nhỏ nhẹ nhàng nhàn nhạt, nhưng không phải là giọng thân thiện dịu dàng như trước nữa. Có lẽ là Ngu Trĩ Nhất vẫn còn canh cánh chuyện ấy trong lòng. Nhưng những người khác đều không biết, rốt cuộc là quyển sổ đó có cái gì? Mà lại khiến cho cô bận tâm như vậy. Lúc Kiều Lạc Chỉ và Khương Mịch Nhĩ đến hỏi thăm, Ngu Trĩ Nhất chỉ nói là ghi rất nhiều thứ trong đó, giờ bị mất nên thấy tiếc. Chỉ có mỗi Văn Thính Ngữ nghe lời giải thích của cô thì im lặng, sau đó nhân lúc người khác không có mặt, khẽ khàng hỏi: “Có phải cậu viết về Thời Dịch trong quyển sổ đó?” Ngu Trĩ Nhất vô thức cắn môi, sắc mặt hơi trắng. Nhìn bên ngoài thì có vẻ cô không để ý, thật ra chỉ là không dám nói thẳng ra thôi. Vì không biết quyển sổ bị ai nhặt mất, mấy ngày này cũng không có ai đến tìm, cô thà rằng người nhặt được quyển sổ sẽ vứt vào thùng rác, chứ đừng phát hiện bí mật của cô. Hoặc là có phát hiện thì đừng bao giờ nói cho người khác biết. Văn Thính Ngữ an ủi cô: “Cái chuyện thích một người ở tuổi này cũng là chuyện bình thường mà, huống hồ cậu ấy tốt với cậu như thế, e là chẳng ai chống lại được sức hấp dẫn của Thời Dịch. Trong trường cũng có nhiều con gái thích cậu ấy, cậu cũng thích cậu ấy, dù là bị phát hiện thì cũng không phải là chuyện không thể chấp nhận được.” Có người an ủi nên trong lòng cô dễ chịu hơn nhiều. Kỳ lạ là một tuần sau, quyển sổ đó bỗng nhiên xuất hiện trên bàn của cô. Nhìn bìa quyển sổ quen thuộc kia, Ngu Trĩ Nhất sợ giật bắn người. Cô thấp thỏm quan sát xung quanh, thấy những bạn khác đều đang chăm chú làm việc của mình, cũng không có tình huống đặc biệt nào. Ngu Trĩ Nhất chưa hết hoảng hốt ngồi xuống, mở quyển sổ ra, cô nhìn từng trang giấy vẫn còn nguyên, bao gồm cả những nội dung về Thời Dịch. Quyển sổ được trả về nguyên vẹn, cô lại không hề biết đã xảy ra chuyện gì. Thấy Thời Dịch còn chưa đến lớp, cô đánh bạo hỏi bạn ngồi bên cạnh: “Cậu ơi, tớ hỏi một chút, có bạn nào đến chỗ của tớ không?” “Hình như là La Kỳ ấy.” La Kỳ? Ngu Trĩ Nhất đi đến hàng đầu tiên, tìm được chỗ ngồi gần cửa của cô bạn: “La Kỳ, cho tớ hỏi chút, cậu có từng thấy quyển sổ này không?” La Kỳ ngẩng lên nhìn: “Cái này à, vừa nãy có cậu con trai đến hỏi Ngu Trĩ Nhất học lớp này không, tớ bảo có, cậu ta liền đưa sổ cho tớ, bảo là nhặt được nên giờ nhờ tớ đưa cho cậu.” Lại nói thêm: “Tớ thấy cậu chưa đến nên để luôn lên bàn.” Nhìn vẻ mặt bình thản của cô bạn, Ngu Trĩ Nhất thở phào nhẹ nhõm. Xem ra La Kỳ cũng không biết nội dung quyển sổ. “Thế cậu có biết cậu con trai ấy là ai không?” La Kỳ lắc đầu: “Tớ không biết, hình như cùng khối với bọn mình.” Không quen biết mà cũng không có thông tin khác, cô không thể tìm ra được. Có điều bây giờ đã tìm được quyển sổ, lại chẳng có ai nói đến nội dung trong đó, chắc là không có chuyện gì đâu. Ngu Trĩ Nhất ôm sổ về chỗ, an tâm hơn khá nhiều: “Cảm ơn nha.” Đến lúc tan học buổi trưa, cô cầm sổ về phòng ký túc, để chung với quyển nhật ký, không dám mang đến lớp lần nào nữa. Cũng gắng sức không viết tên người nào đó lên vở nữa. Mặc dù có lúc nghỉ ngơi bần thần vô định viết hai chữ “Thời Dịch” thì cũng xóa luôn ngay khi tỉnh táo. — Buổi chiều, Thời Dịch chạy xuống phòng bảo vệ ở cổng trường lấy một món đồ. Bước vào lớp thì không thấy Ngu Trĩ Nhất ở chỗ ngồi, cả Khương Mịch Nhĩ và Kiều Lạc Chỉ cũng không thấy đâu. Có lẽ là ba cô nàng lại tụ tập đi đâu đó, Thời Dịch về chỗ mình, cất đồ xuống dưới chân. Tan học tiết tự học buổi tối, Thời Dịch đi đến chỗ Ngu Trĩ Nhất, gõ tay xuống bàn: “Lát nữa theo anh ra ngoài, anh có đồ cho em.” Ngu Trĩ Nhất gật đầu, không hỏi gì thêm, chào mấy cô bạn cùng phòng ký túc rồi đi theo Thời Dịch. Hai người đi xuống dưới khu nhà, một nhóm người thì đi về phòng ký túc, nhóm khác thì hướng ra cổng trường, còn Thời Dịch lại dắt cô đến chỗ nghỉ ngơi trong sân trường. Ngu Trĩ Nhất phát hiện món đồ trong tay Thời Dịch. Thỉnh thoảng Thời Dịch cũng đặt đồ trên mạng, Ngu Trĩ Nhất quen miệng hỏi cậu mua đồ gì, Thời Dịch lại đưa đồ sang cho cô: “Cái này cho em.” “Cho em ạ?” Băng dính trong dán bên trên đã được rạch sẵn, cô tò mò mở ra, bên trong còn có một cái hộp nhỏ hình vuông. Nhìn thẳng vào chiếc hộp đã mở ra thì có thể thấy rõ một cái quạt điện mini màu matcha. “Ôi! Quạt mini này.” Cái quạt này được thiết kế như đồng hồ đeo tay, dây đeo cao su nhỏ mềm có thể quấn vào cổ tay. Là một đồ vật khá thú vị. Thời Dịch lau tay mình trước, rồi lấy quạt mini trong tay cô. “Đưa tay đây nào.” Cô gái nhỏ ngoan ngoãn đưa tay trái ra. Thời Dịch tháo móc dây, quấn dây đeo cao su lên cổ tay của Ngu Trĩ Nhất, chọn được cái lỗ thích hợp bèn ấn dây xuống. Vừa đeo cho cô vừa nói về chức năng của quạt: “Cái này là đồ nạp điện, có thể dùng được nhiều lần.” Cổ tay Ngu Trĩ Nhất rất nhỏ, gầy đến nỗi tưởng chừng chỉ có lớp da mỏng bọc ngoài xương, đeo quạt vào trông quạt lại thành to hơn. Thời Dịch nâng cổ tay cô, trên làn da trắng nõn xuất hiện vết hồng nhạt rồi nhanh chóng mờ đi. Dường như cậu hơi bất mãn: “Sao em lại gầy thế này, sau này ăn thêm cơm vào.” “Em ăn đúng bữa mà.” Ăn cơm không đắp vào thịt, cô cũng chẳng còn cách nào. Ngu Trĩ Nhất sờ cái quạt trên cổ tay, biết lý do rồi nhưng vẫn muốn hỏi: “Sao bỗng dưng lại mua quạt cho em thế?” Thời Dịch đáp: “Thì em đã hứa với thầy mà, anh cũng không muốn để em nuốt lời, tình cờ thấy trên mạng nên mua luôn cho em, em đeo vào là hợp lý.” Tuy khi đó nghe thấy Ngu Trĩ Nhất nói “sẽ giữ khoảng cách với cậu” cũng hơi tức giận, nhưng ngẫm nghĩ lại thì thấy cô gái nhỏ vốn dễ xấu hổ, nghe nhiều lời đàm tiếu xung quanh đúng thật sẽ ảnh hưởng đến tâm trạng, chẳng thà tìm cách giải quyết triệt để vấn đề luôn. Cậu nghĩ vô cùng chu đáo, thế nên mới có cái quạt mini này. Ngu Trĩ Nhất lại hỏi tiếp: “Chỉ có một cái ạ? Thế anh thì sao?” “Mấy đồ như này là để cho con gái bọn em dùng, anh dùng làm gì?” Thời Dịch chẳng cần dùng những đồ này, cũng không ngại việc ra mồ hôi ngày hè nóng nực. Cậu luôn nói: “Con trai ra mồ hôi thì mới gọi là nam tử hán chân chính, có biết không hả?” “Tay của anh giống y cái lò sưởi ấy.” “Không thế thì mùa đông nắm tay em thế nào được?” “…” Cậu tự nhiên nói một câu như vậy khiến tim cô gái nhỏ đập loạn lên. Thế mà cái con người vừa thốt ra câu thả thính kia còn chẳng hay biết, cậu ấn công tắc của quạt, kiểm tra cẩn thận từng nút xem có vấn đề gì không. “Tuy quạt thổi hơi yếu nhưng lúc em làm bài có thể đeo lên tay, để nó thổi vào mặt, vậy thì cũng có thể nhanh mát hơn.” Thời Dịch không phải một người dài dòng, nhưng lại lải nhải liên miên với chuyện nhỏ này, sợ cô không biết cách dùng. Cậu cúi đầu kiểm tra quạt còn Ngu Trĩ Nhất thì ngắm cậu. Ánh mắt cô hướng về trước, dường như tầm mắt ghim chặt vào gương mặt ấy. Đường nét ngũ quan thanh tú anh tuấn, sống mũi thẳng đến nỗi có thể chơi cầu trượt, dù không có cặp mắt đào hoa kia thì gương mặt này cũng đủ để gọi là xuất sắc. Khuôn mặt quen thuộc cô nhìn nhiều đến nỗi không đếm được, giờ đây lại càng khiến cô thêm nhung nhớ. Giọng nói quen thuộc hết lần này đến lần khác gõ vào lòng mình, dưới sự điều khiển của nội tâm, ma xui quỷ khiến ôm lấy eo của Thời Dịch. Thời Dịch trơ ra nhìn bàn tay nhỏ bé giãy khỏi tay mình, giây tiếp theo lại thấy eo mình bị quấn lấy, khiến cậu vội vàng không kịp chuẩn bị. “Sao thế?” Cô nhắm mắt lại, tham lam hít một hơi thật sâu mùi hương tham ngát trên người thiếu niên, đè giọng xuống: “Thì bỗng dưng thấy anh tốt với em quá ấy.” Thời Dịch không tránh, cứ để mặc cô gái nhỏ làm nũng trong ngực mình, còn cố ý trêu cô: “Giờ em mới biết à?” Cô lắc đầu, dụi vào trong ngực cậu, nương theo bầu không khí này mà nói ra tiếng lòng: “Nhất Nhất rất thích anh, rất thích.” Rất thích Thời Dịch. — Trong giây phút tràn ngập dịu dàng vô hạn ấy, một tràng cười cất lên kèm theo tiếng cảnh cáo nghiêm nghị: “Hai cô cậu ở đằng kia đang làm gì đấy!” “Chủ nhiệm Diêm!” Không biết là ai kêu lên, Ngu Trĩ Nhất vội thả tay. Vừa thả ra chốc lát, cô lại nắm chặt cổ tay Thời Dịch, gấp gáp kêu với cậu: “Chạy nhanh!” Tốc độ phản ứng của cơ thể nhanh hơn tốc độ suy nghĩ, chạy lên tận mấy tầng mới dừng lại. Đi cầu thang mấy tầng thì cũng bình thường, nhưng bị “đuổi chạy” ở cầu thang thì đúng là khó chịu. Ngu Trĩ Nhất không thấy ai đuổi theo mới thở phào nhẹ nhõm. “Sao phải chạy?” Thời Dịch đỡ eo cô, tay vỗ nhẹ lưng để cô hít thở dễ hơn. Ngu Trĩ Nhất thở hổn hển: “Chủ nhiệm Diêm đó, nếu bị thầy ấy nhìn thấy thì chắc chắn sẽ nghĩ bọn mình yêu sớm.” Chủ nhiệm Diêm còn có biệt danh là “chủ nhiệm Diêm(1)”, chính là Diêm vương học đường. Nghe đồn trước đây có hai học sinh hôn trộm trong sân trường bị chủ nhiêm Diêm bắt được, từ đó trở đi tối nào chủ nhiệm Diêm cũng đi tuần trong trường. (1)Chữ Diêm trong tên của chủ nhiệm Diêm là 闫, còn chữ Diêm trong Diêm Vương là 阎, hai chữ này đồng âm. Chẳng có đôi nào dám đâm đầu vào chỗ chết, nhưng dường như chủ nhiệm bị tẩu hỏa nhập ma, cứ nhìn thấy một nam một nữ đi với nhau là kiểu gì cũng hỏi thật cặn kẽ. Trong mắt chủ nhiệm Diêm, đôi trai gái nào đi riêng với nhau là y rằng yêu sớm. “Nhất Nhất nhát gan thế à?” Tâm tình cậu lại thấy vui sướng. “Không…không phải, nếu bị chủ nhiệm Diêm bắt được thì phiền phức lắm.” Cô cúi đầu, dường như đã làm sai chuyện gì. Thấy dáng vẻ thận trọng luống cuống của cô gái nhỏ, Thời Dịch mân môi dưới, dịu dàng an ủi: “Yên tâm đi, anh không yêu sớm.” Ngu Trĩ Nhất: “…” Thật sự không biết nên cao hứng hay khổ sở vì những lời này đây. Thôi thì vui mừng đi, ít ra thì ba năm này anh ấy sẽ không thích người khác nhỉ? Đợi cô lớn thêm chút nữa, trở nên ưu tú hơn, vậy cũng tốt. Trên tay Ngu Trĩ Nhất có thêm một cái quạt mini. Bạn cùng lớp vô cùng ngạc nhiên, nhao nhao đòi mượn cô, lần này Ngu Trĩ Nhất lại cẩn thận hết sức, không cho ai mượn cả. Có người càu nhàu: “Chỉ là một cái quạt mà cũng không cho mượn, để mai tớ mua vài cái nghịch cho sướng!” Ngu Trĩ Nhất nghe thấy hết nhưng cô không nói gì. Bảo cô ích kỷ cũng được, dù sao thì cô cũng chẳng muốn chia sẻ với người khác đồ mà Thời Dịch đưa cho cô. Ngay cả Khương Mịch Nhĩ và Kiều Lạc Chỉ cũng hỏi cô mua ở chỗ nào. Những ngày học tập vất vả nối tiếp nhau, Ngu Trĩ Nhất cũng thả lỏng tâm trạng hơn. Cô nghĩ, bây giờ mình vốn chưa xứng với một Thời Dịch chói mắt như vậy, nếu như đã thích cậu thì phải cố gắng đến gần cậu hơn nữa. Gần đến kỳ thi cuối kỳ, chỉ là lần thi này khác với những lần trước. Tất cả học sinh đều phải xác định mình muốn chọn ban nào trước kỳ thi, đến lúc thi sẽ phân ban luôn. “Cuối cùng cũng thoát được môn vật lý đáng ghét rồi! Sung sướng quá!” Khương Mịch Nhĩ cầm lấy tờ điền nguyện vọng, không hề do dự chọn luôn ban xã hội. Điểm vật lý của cô nàng từng xuống 15 điểm, mà 15 điểm này là còn dựa vào việc khoanh bừa đáp án! Kiều Lạc Chỉ thì chọn ban tự nhiên vì cô ghét phải học thuộc lịch sử chính trị. Còn Văn Thính Ngữ thì sao đây, cô thuộc kiểu tài nữ danh xứng với thực, bảo cô làm thơ thì còn được, chứ bảo cô viết công thức hóa học thì đúng là không còn gì để nói. Thành tích các môn của Ngu Trĩ Nhất cũng khá đồng đều, nhưng bên lý hóa thì dễ mắc lỗi và mất điểm, còn chính trị, lịch sử, địa lý thì có thể duy trì ở một mức độ nhất định, bản thân cô vẫn thiên về bên xã hội hơn. Lúc đưa ra quyết định này cũng không phải là cô làm theo ý mình, mà Thời Dịch và Ninh Tố Nhã đều ủng hộ. Thực ra cô cùng từng nhắc đến chuyện chọn ban tự nhiên, song lại bị một câu của Thời Dịch bác bỏ: “Thi đại học không phải dựa vào may mắn đâu, em vẫn hợp với ban xã hội hơn.” Chuyện này không được xem là bất ngờ, thật ra mọi người đều đã quyết định xong, nên nhanh chóng điền vào tờ nguyện vọng rồi nộp lại. “Ngu Trĩ Nhất, thầy Lưu gọi cậu lên văn phòng.” Thầy Lưu chính là chủ nhiệm lớp của bọn cô. Vừa đặt chân vào văn phòng đã nghe thấy tiếng của chủ nhiệm lớp: “Ngu Trĩ Nhất đến rồi à, em đến xem tờ nguyện vọng này một chút.” Ngu Trĩ Nhất nghi hoặc, tưởng là nguyện vọng của mình có vấn đề gì. Kết quả không phải là của cô có vấn đề, mà là Thời Dịch. Cô nhìn trên tờ điền nguyện vọng của Thời Dịch, vậy mà lại là… ban xã hội. Thầy Lưu vô cùng để tâm đến chuyện Thời Dịch chọn ban: “Ngu Trĩ Nhất, thầy biết em cũng thân thiết với nhà Thời Dịch, thầy muốn hỏi em một chút, nguyện vọng này của Thời Dịch là ý của phụ huynh em ấy hay là?” Thầy giáo cũng biết tâm tư Thời Dịch khá nhạy bén, chuyên nói những lời khách sáo, còn rất dễ bị mấy lời qua loa của cậu lừa gạt, thế nên lúc nhìn thấy tờ điền nguyện vọng phải tìm Ngu Trĩ Nhất trước để nghe ngóng tình hình. Mà khi Ngu Trĩ Nhất nhìn thấy tờ điền thì đã chẳng cần đi hỏi người điền, cô đã đoán được lý do. Cô nghĩ, có lẽ là bởi những lời cô nói khi ấy. Ngu Trĩ Nhất xin thầy một tờ điền mới: “Thầy Lưu, chắc có lẽ là hiểu làm thôi, để em đi nói với anh ấy.” Thời Dịch chọn ban xã hội vì cô? Cô tuyệt đối sẽ không để Thời Dịch làm như thế! Ngu Trĩ Nhất nhanh chóng quay về phòng học, đi đến chỗ Thời Dịch lấy tờ điền nguyện vọng ra: “Anh, anh điền lại đi!” Thời Dịch liếc nhìn, khẽ thở hắt: “Em biết rồi à? Lão Lưu thật là…” Lão Lưu đúng là thông minh hơn rồi, không tìm cậu mà đâm thẳng vào chỗ yếu của cậu. Ngu Trĩ Nhất chong mắt nhìn cậu hỏi: “Là vì những lời em nói trước đó nên anh mới chọn như này à?” “Không phải.” Cậu phản bác ngay tắp lự, thế mà Ngu Trĩ Nhất vẫn nhận ra cậu đang nói dối. Bạn cùng bàn Thời Dịch không ở chỗ ngồi, nên cô ngồi luôn xuống ghế bên cạnh cậu, nói tiếp: “Nếu vì những lời em nói mà anh chọn ban xã hội thì em sẽ buồn lắm đấy.” Thời Dịch nhăn mặt: “Linh tinh, anh thích ban xã hội không được hả?” Quả nhiên… Ngu Trĩ Nhất nhớ đến giá sách của cậu, trườc giờ cậu vẫn chăm chú học toán lý hóa, sao cô lại không biết được? Tâm trạng cô khó mà bình tĩnh, hít một hơi thật sâu, đặt tờ điền nguyện vọng trước mặt Thời Dịch: “Anh chọn ban tự nhiên đi.” “Anh đã điền rồi thì không cần điền lại nữa.” Cậu toan ném tờ giấy ra chỗ khác. Ngu Trĩ Nhất chặn tay cậu lại, nhìn chăm chú vào mắt cậu, nghiêm túc nói: “Em sẽ buồn mà, thật đấy.” Hai người giằng co nửa phút, ngay cả người xung quanh cũng ngoảnh lại nhìn. Ngu Trĩ Nhất hạ quyết tâm, cầm lấy bút trên bàn: “Nếu anh vẫn khăng khăng như vậy thì em dứt khoát đổi nguyện vọng của mình sang ban tự nhiên là được.” Thời Dịch day ấn đường, cướp lấy bút trên tay cô, đành phải tích vào chỗ “tự nhiên” trên tờ điền dưới sự yêu cầu cố chấp của cô. Bấy giờ cô gái nhỏ mới nở nụ cười với cậu. Nhưng mà Nhất Nhất này, nụ cười này của em cũng không hoàn toàn là vui vẻ đâu… Đến lúc thi cuối kỳ, mỗi lớp dựa theo danh sách phân ban để sắp xếp phòng thi. Rất không khéo là phòng thi của Thời Dịch và Ngu Trĩ Nhất, một phòng ở tầng 2, một phòng trên tầng 3, một ở bên trái, một ở bên phải. Giám thị bước vào phòng, Thời Dịch đặt hết đồ dùng dụng cụ lên bàn, một chân gác lên thanh ngang của bàn, ung dung chờ giám thị phát đề. Nữ sinh ngồi đằng trước cậu bỗng quay xuống, hỏi nhỏ: “Cậu ơi, cậu có thừa cái thước nào không?” Trên bàn của Thời Dịch chỉ có một cái thước, nhưng là hai mảnh ghép vào nhau. Giám thị đang phát đề rồi, cậu nhìn thoáng qua, đưa luôn cái thước cho bạn nữ. Không nói tiếng nào. Cô bạn kia sửng sốt. Gần như là cả trường ai cũng biết Thời Dịch, cô nàng cũng không ngoại lệ. Khi mượn đồ của Thời Dịch cô còn hơi do dự, không ngờ là cậu lại đưa luôn đồ của mình cho cô. Đề thi phát xuống trước mặt, lúc này cô mới hoàn hồn, chân thành nói: “Cảm ơn cậu.” Sau khi thi xong, cô quay xuống trả lại thước cho cậu, nói cảm ơn một lần nữa. Thời Dịch thản nhiên liếc qua, không nhận: “Không dùng nữa thì vứt đi.” \u003d\u003d\u003d\u003d Tác giá nói ra suy nghĩ của mình: Sự thật là như này Nhất Nhất: “Tay anh giống y như lò sưởi ấy.” Thời Dịch: “Không thế thì mùa đông nắm tay em thế nào được?” Cây chanh La: “…”"
}