{
  "chapter_name": "Chương 49: Ngoại truyện 1",
  "content": "Người nhà và bạn bè thân thiết đều đã biết chuyện Ngu Trĩ Nhất và Thời Dịch đi đăng ký kết hôn. Dù hai người còn trẻ nhưng không ai cảm thấy đây là việc làm bồng bột. Tình cảm lắng đọng qua 22 năm, trên thế gian mấy ai làm được? Hôm đi đăng ký, người nhà họ Thời đón bà ngoại lên thành phố để cùng chúc mừng cho đôi vợ chồng mới. Lúc Ngu Trĩ Nhất ngồi cạnh bà, bà cụ tỉ tê mấy lời với cô rằng: “Trong lòng bà, cháu vẫn chỉ là một bé con ngây thơ đáng yêu, thế mà thoáng cái đã đi lấy chồng.” “Bà, cháu lớn rồi mà.” “Ừ ừ, cháu lớn rồi, bà vui lắm.” Cô bé con năm ấy phải chịu mọi đau khổ giờ đã lớn khôn thế này, người làm bà cũng thật lòng mừng cho cháu. “Thời của các bà đều lập gia đình sớm, thế nhưng đa phần là nhờ mai mối, thấy hợp nhau thì cưới. Thời của mấy đứa bây giờ được tự do yêu đương, chẳng ngờ cháu vẫn lấy chồng sớm.” “Bà, cháu và Thời Dịch rất nghiêm túc.” “Bà biết, bà biết chứ.” Bà ngoại vỗ nhè nhẹ tay cô: “Mấy tháng trước thằng bé đến mượn bà sổ hộ khẩu là bà đã biết rồi.” Hộ khẩu của Ngu Trĩ Nhất không theo bố mẹ mà nhập khẩu với bà ngoại. Vậy nên tháng Mười năm ngoái khi Thời Dịch về thị trấn ở bên bà một ngày, chính là muốn tỏ rõ suy nghĩ của mình với bà. Sau cùng đã nhận được sự đồng ý và lời chúc phúc từ bà cụ. “Chính vì thằng bé đích thân đến nên bà mới bằng lòng trao cháu gái bảo bối của bà cho nó, nếu như là người khác thì chẳng đời nào bà chịu.” Tuy bà cụ đã nhiều tuổi nhưng vẫn còn rất minh mẫn. Trên thế gian này không ai có thể đối tốt với Ngu Trĩ Nhất hơn Thời Dịch. Được người mình kính trọng đánh giá cao người mình thích, khỏi phải nói cũng biết Ngu Trĩ Nhất vui đến nhường nào. Cô kéo cánh tay bà cụ làm nũng: “Bà ngoại tốt nhất.” Nhưng trong khoảnh khắc gia đình đầm ấm này, không thể tránh khỏi việc nhắc đến một thành viên khác trong gia đình. Bà cụ đột nhiên hỏi: “Cháu đã báo chuyện này với mẹ chưa?” Sắc mặt Ngu Trĩ Nhất hơi sượng: “Vẫn chưa ạ.” Thật ra cô có gọi điện cho Nguyễn Tinh, nhưng trùng hợp là người kia tắt điện thoại. Cô sẽ không gián đoạn việc mình cần làm chỉ vì người đó không nghe điện thoại, sau đó cũng quên bẵng đi. Vậy nên đến bây giờ Nguyễn Tinh vẫn chưa biết chuyện con gái lớn đã đăng ký kết hôn. Bà cụ thở dài: “Lựa lúc nào hợp lý thì nói với mẹ cháu nhé.” Bà cụ là người ở giữa cũng khó xử, một bên là con gái, một bên là cháu gái, lòng bàn tay hay mu bàn tay cũng đều là thịt. Ngu Trĩ Nhất khẽ gật đầu. Đọc Full Tại Truyenfull.vn Suy xét đến chuyện Thời Dịch bộn bề công việc và Ngu Trĩ Nhất bận rộn việc học, hai người tạm thời chưa tổ chức hôn lễ. Điều này khá rõ ràng nên mọi người đều hiểu. Ninh Tố Nhã nắm tay Ngu Trĩ Nhất, cười không khép miệng, còn đưa cho cô một bao lì xì: “Đứa bé ngoan, từ giờ con là con gái của mẹ thật rồi.” Trước đây là người thân trong suy nghĩ, giờ thì có hẳn danh phận. Bao lì xì là thứ tượng trưng cho những lời chúc tốt đẹp, Ngu Trĩ Nhất bình tĩnh nhận lấy, cười nói cảm ơn: “Cảm ơn cô Ninh ạ.” Ninh Tố Nhã ngẩn người, trêu ghẹo cô: “Giờ vẫn gọi là cô Ninh à?” Ngu Trĩ Nhất mím môi, khuôn mặt nhỏ nhắn đỏ bừng cất tiếng gọi: “Mẹ.” “Ơi!” Lúc Ninh Tố Nhã trả lời, giọng nói ngân cao khác thường, ai nghe cũng biết bà đang rất vui. Ngu Trĩ Nhất nở nụ cười, lông mày giãn ra. Lúc nhận bao lì xì của bố Thời, cô cũng thả lỏng hơn khi nãy rất nhiều, giọng nói mềm mại ngọt ngào của con gái cất lên: “Cảm ơn bố ạ.” Bố Thời cười sang sảng: “Lúc trước bố còn nghĩ bé con ngoan như này không biết thằng nhóc nhà nào được hời, chẳng ngờ lại chính là nhà mình.” Ninh Tố Nhã vỗ vai chồng: “Con trai anh làm bao nhiêu việc thế còn chưa rõ ràng à? Cũng chỉ có mỗi anh là không nhìn ra.” Bố Thời vội xua tay: “Thì sau này anh cũng biết rồi đó thôi.” Thời Dịch tiến đến nắm tay cô, thì thầm: “Em nhìn đi, mọi người đều biết, chỉ mỗi em không biết.” Ngu Trĩ Nhất nghiêng đầu lườm anh, nhưng nét mặt ấy lại vô cùng đáng yêu, chẳng hung dữ tí nào. Thời Dịch xoa đầu cô: “Được rồi, không trêu em nữa.” Phòng của Ngu Trĩ Nhất để cho bà ngoại nghỉ ngơi, còn cô đương nhiên sẽ ngủ cùng với Thời Dịch. Tuy rằng chưa nghĩ đến một đêm tân hôn mãnh liệt nhưng kỳ sinh lý đến thăm khiến Ngu Trĩ Nhất không kịp trở tay: “Bụng nay khó chịu quá, hình như rụng dâu rồi…” Thế là Thời Dịch xoa bụng cho cô cả đêm. Bà ngoại không quen sống nơi thành thị nên Ngu Trĩ Nhất và Thời Dịch đích thân đưa bà về thị trấn, sau đó lại quay lên thành phố. Độ tuổi của họ bây giờ đang là lúc tốt nhất để nỗ lực phấn đấu, bất kể là học tập hay làm việc đều phải nắm chặt thời cơ. Bậc cha mẹ cũng thông cảm cho con cái, không giữ ở nhà lâu, song vẫn đích thân tiễn con ra đến ga tàu. Thời gian không sớm không muộn, sau khi soát vé hai người lên tàu tìm được chỗ ngồi đã đặt trước, Ngu Trĩ Nhất buồn bực không lên tiếng, tâm trạng khá tệ. Bình thường cô đến kỳ sinh lý sẽ không đau bụng, nhưng chắc có lẽ nhiệt độ mùa đông thay đổi thất thường, lại phải chạy đôn chạy đáo hai ngày nay nên mới đau bụng. Thời Dịch xoa mặt cô thấy hơi lạnh bèn kéo cô lại dựa vào mình, bàn tay ấm áp dịu dàng áp vào bụng cô: “Khi nào về sẽ pha nước đường đỏ cho em.” Ngu Trĩ Nhất có cảm giác rất an toàn khi dựa vào anh, tâm trạng cũng khá hơn, bất tri bất giác thiếp đi lúc nào không hay. Người lạ ngồi gần đó nhìn cảnh ấm áp ấy, lúc lâu sau mới hỏi: “Đây là bạn gái cháu à?” Thời Dịch cúi xuống nhìn cô, ánh mắt rất đỗi dịu dàng: “Không phải ạ, đây là vợ cháu.” Nhiều năm trôi qua, cô bé con chậm chạp ngây ngô thực sự đã trở thành bà Thời. Ngu Trĩ Nhất vốn cho là sẽ về nhà trước, cũng chính là căn nhà mà bọn họ vẫn thuê, chẳng ngờ Thời Dịch lại đọc tên một chỗ xa lạ với tài xế. Thật ra chỗ ấy cũng không lạ lắm, cô có biết tiểu khu ấy chỉ là sao bọn họ lại đến đấy nhỉ? Ngu Trĩ Nhất ngẩng đầu, Thời Dịch nhìn thấu thắc mắc của cô, không chịu tiết lộ, chỉ nói: “Tặng em một món quà.” “Dạo này có vẻ em nhận được hơi nhiều quà nhỉ?” Đầu tiên là tập tranh đẹp đẽ, sau đó là nhẫn, tiếp theo đến giấy đăng ký kết hôn, giờ lại thêm một món quà bí mật nữa. Món quà sau càng có giá trị hơn món quà trước, mà những món quà đó cô không thể nào từ chối được. Không biết lần này là món quà gì? Đọc Full Tại Truyenfull.vn Dường như Thời Dịch rất quen đường ở đây, ngay cả thẻ ra vào cũng có. Đi vào tiểu khu rẽ phải, đưa cô lên thẳng tầng 2, sau đó anh bỗng lấy ra một chiếc chìa khóa. Có vẻ Ngu Trĩ Nhất đã đoán ra nhưng cô chưa dám chắc chắn. Cho đến khi cánh cửa kia mở ra, nhìn cách sắp xếp bài trí bên trong, cô mới dám tin vào suy đoán của mình. Một thời gian trước, Thời Dịch cho cô xem vài kiểu thiết kế trong nhà, hóa ra là để gài cô, biến những gì cô miêu tả trở thành sự thật. “Đây chính là món quà tặng cho em, một ngôi nhà chân chính thuộc về chúng ta.” “Em không biết một chút nào…” Tròng lòng cô ngoài sự vui mừng còn cả sự áy náy: “Em cảm thấy mình làm vẫn chưa tốt, lúc nào cũng là anh làm xong hết tất cả.” Cô nghẹn ngào, chóp mũi ửng đỏ: “Em không biết phải báo đáp anh thế nào, phải làm sao mới xứng với anh.” “Là một người đàn ông, thứ anh dành cho em không chỉ là tình cảm, mà còn có trách nhiệm phải lo cho cuộc sống của em được chu toàn.” Thời Dịch ôm cô vào lòng: “Anh sẽ không để bà Thời phải chịu chút ấm ức nào.” Nếu đã quyết định cưới cô thì đương nhiên phải chuẩn bị xong tất cả, chứ không phải chỉ lấy tình cảm đơn thuần để cưới cô về. Ngu Trĩ Nhất nín khóc nở nụ cười. Nếu chỉ cảm động suông thì chẳng có tác dụng, cô phải dùng hành động thực tế để báo đáp lại tấm lòng của anh. Căn nhà có hai tầng, tầng một là phòng khách, phòng bếp, phòng vệ sinh, tầng hai có ba phòng ngủ. Thời Dịch đưa cô đi xem phòng ngủ rộng nhất, mà cách thiết kế trong phòng không giống với phòng cho một người, ngay cả bàn trang điểm cũng đặt vào, trông càng giống như là phòng ngủ của cô và Thời Dịch ghép lại. Cô rất thích ngôi nhà mới này, có điều chỗ này hơi xa công ty của Thời Dịch so với căn hộ đang thuê. Nghĩ vậy, Ngu Trĩ Nhất hỏi: “Sau này bọn mình sẽ ở đây phải không ạ?” Thời Dịch khoanh tay, đầu nghiêng nghiêng hỏi ngược lại: “Chứ sao nữa? Nhất Nhất còn muốn anh ngủ một mình à?” Ngu Trĩ Nhất: “!!!” Chúng ta đang không nói cùng một chuyện!!!! Trừ việc trêu cô, Thời Dịch vẫn nhớ cơ thể cô không thoải mái: “Giờ em thấy đỡ hơn chút nào chưa?” Ngu Trĩ Nhất gật đầu: “Khá hơn nhiều rồi ạ.” “Chỗ này không có đường đỏ, để anh ra ngoài mua.” “Không cần đâu, hết hôm nay là em đỡ thôi.” “Dù sao sau này cũng sẽ dùng đến.” Thời Dịch bảo mua là đi mua luôn, không phải chỉ nói cho có. Ngu Trĩ Nhất ở nhà tham quan một vòng, đầu tiên đi vào phòng bếp. Chỗ này có đầy đủ các dụng cụ nhà bếp cần thiết, ngay cả thức ăn cũng được chuẩn bị sẵn, đúng là chỉ chờ hai người chủ dọn vào. Ngu Trĩ Nhất chọn vài thứ trong tủ lạnh bắt đầu chuẩn bị bữa tối. Cô không giúp gì được cho Thời Dịch trong công việc, chỉ có thể chăm lo cuộc sống của anh thật tốt. Thời Dịch có một điểm yếu là không giỏi nấu nướng, nhưng đây lại là chuyện duy nhất khiến Ngu Trĩ Nhất cảm thấy tự hào. Ít ra thì cô có thể chiều cái dạ dày của Thời Dịch! Vo gạo cho vào nồi cơm điện, ấn nút nấu, Ngu Trĩ Nhất đột nhiên nhớ ra một việc. Cô đứng ở chân cầu thang bấm số điện thoại của Nguyễn Tinh. Cuộc gọi này đối phương bắt máy. Đọc Full Tại Truyenfull.vn “Nhất Nhất?” Nguyễn Tinh khá bất ngờ khi nhận được điện thoại của con gái. Mấy năm gần đây, hai mẹ con rất ít khi liên lạc. Ngu Trĩ Nhất cầm điện thoại áp sát vào tai, tay còn lại miết miết tay vịn cầu thang: “Con có chuyện này muốn nói với mẹ.” Nguyễn Tinh tò mò hỏi: “Chuyện gì thế? Con cứ nói.” Ngu Trĩ Nhất cúi đầu, tựa như thuận miệng nhắc tới: “Con kết hôn rồi.” “…” Đối phương sửng sốt chừng mười giây rồi mới tiếp nhận được thông tin. “Kết hôn?” Nguyễn Tinh kinh hãi rồi bùng cơn giận: “Con mới tí tuổi, con kết hôn với ai?” Phản xạ có điều kiện đưa ra nghi vấn, sau đó nhanh chóng nhớ ra tên người kia: “Thời Dịch? Con kết hôn với nó rồi à?” “Vâng.” “Mới tí tuổi đầu kết cái gì mà kết, sao con không nói với mẹ tiếng nào! Con bé này thật là…” Làm một người mẹ lại không biết chuyện con mình kết hôn, Nguyễn Tinh nóng nảy. Trong lòng chị ta, con gái vừa mới lớn, sao tự dưng lại chạy đi kết hôn? Mà cũng không nói cho chị ta biết, chẳng phải là đang đùa chị ta à? So với Nguyễn Tinh đang kích động thì Ngu Trĩ Nhất có vẻ bình tĩnh khác thường. Nghe được câu chất vấn của Nguyễn Tinh, tâm tình cô bây giờ còn bình tĩnh hơn cả lúc đi đăng ký kết hôn. Cô giải thích: “Hôm qua con có gọi điện cho mẹ nhưng mẹ không bắt máy.” Nguyễn Tinh: “Hôm qua điện thoại mẹ hết pin…” Sau khi khởi động lại cũng không thấy báo cuộc gọi nhỡ, nên chị ta không hề biết chuyện con gái gọi cho mình. “Vâng, không sao ạ.” Những điều này cũng không sao cả, dù Nguyễn Tinh có nghe điện thoại hay không thì cô cũng không thay đổi quyết định của mình. “Nhất Nhất, giờ mẹ hơi rối, con nói lại cho mẹ, hai đứa đăng ký kết hôn từ lúc nào? Sao bỗng dưng lại làm thế? Hay là…” Nguyễn Tinh suy nghĩ đến một chuyện không hay lắm, dù sao Ngu Trĩ Nhất vẫn đang đi học, nếu không phải vì nguyên nhân đặc biệt thì sao phải vội kết hôn làm gì? Ngu Trĩ Nhất không hiểu, lại càng không biết phần sau câu nói lấp lửng của Nguyễn Tinh. Nhưng cô muốn nhắc nhở chị ta: “Mẹ quên rồi à, hôm qua con đã tròn 22 tuổi.” Nếu như chị ta nhớ đến chuyện này, nhớ đến việc phải gọi điện nói một câu “Chúc con sinh nhật vui vẻ”, thì chị ta cũng sẽ biết được chuyện hai đứa kết hôn. Câu nói của cô như một cái dằm chặn ngang cổ Nguyễn Tinh: “Nhất Nhất, mẹ không…” Không gì đây? Không cố ý. Những lời này đối với cô mà nói đã chẳng còn ý nghĩa gì. Ngu Trĩ Nhất vừa nói vừa bước lên cầu thang, chậm rãi từng bước một: “Không sao, con cũng quen rồi, con gọi điện cho mẹ chỉ để thông báo cho mẹ biết, chứ không phải muốn được mẹ đồng ý, và cũng không cần đề nghị của mẹ.” “Được, chuyện đã đến nước này thì mẹ cũng không thể bảo hai đứa tách ra, nhưng có một số chuyện mẹ phải hỏi rõ. Nhà bọn họ đưa sính lễ thế nào? Còn cả đám cưới của hai đứa thì bao giờ tổ chức?” Những câu Nguyễn Tinh hỏi đều nằm trong trình tự các bước tổ chức đám cưới, dáng vẻ dường như thật sự là người mẹ lo lắng cho con gái. Nhưng những câu này đối với Ngu Trĩ Nhất mà nói thì vô cùng khó chịu. Quan hệ giữa cô và Thời Dịch sớm đã không cần dùng đến những lễ nghi đời thường để làm rõ. Lúc chuẩn bị kết thúc cuộc trò chuyện, đột nhiên cô nghe thấy tiếng khóc của trẻ con bên phía Nguyễn Tinh. Chị ta kẹp điện thoại vào tai rồi đi ra phòng khách, thấy Triệu Tâm Nghiên và cậu nhóc mới hơn một tuổi ngồi cạnh nhau, hai chị em chơi với nhau chẳng hề hòa thuận mà lúc nào cũng gây sự đánh nhau. Cậu con trai vốn được đặt ngủ trên ghế sô pha thức dậy, khóc náo ầm ĩ làm phiền Triệu Tâm Nghiên đang ngồi chơi điện thoại, Triệu Tâm Nghiên mặc kệ em trai nằm đó, thằng bé lật người bị ngã xuống đất nên khóc thét lên. Nhưng Triệu Tâm Nghiên cũng chẳng buồn dỗ, trái lại còn cảm thấy bực mình vì tiếng khóc ầm ĩ, nó quát mắng la hét với một đứa trẻ chưa biết gì. “Nghiên Nghiên! Đây là em trai của con, sao con có thể đối xử với em như thế!” Nguyễn Tinh vội vàng ôm con trai lên. Nghe vậy, Ngu Trĩ Nhất nói nhẹ một câu vào điện thoại rồi cúp máy. “Nói chuyện sau nhé.” Nói chuyện sau nhé mẹ. Con đã không còn là đứa trẻ khát vọng có được tình yêu thương của bố mẹ nữa, giờ đây con đã có một mái nhà thuộc về mình. Chiếc nhẫn cưới mà Thời Dịch tặng thậm chí còn phô trương hơn cả chiếc nhẫn cầu hôn ban đầu. Ngu Trĩ Nhất vừa về phòng ký túc đã bị bạn cùng phòng phát hiện, ào đến vây quanh cô. Nghiên cứu sinh kết hôn cũng không được tính là chuyện lạ lùng, nhưng Ngu Trĩ Nhất vừa tròn 22 tuổi, ở độ tuổi này thì cũng coi là cưới sớm. Mấy cô bạn trong phòng đều biết Ngu Trĩ Nhất có một người bạn trai giỏi giang, cũng vô cùng hâm mộ tình cảm của hai người. “Tớ thấy chiếc nhẫn này đẹp thật ấy, lại còn đính cả kim cương, chắc là đắt lắm!” “Bạn trai Nhất Nhất kiếm được nhiều tiền, còn mở cả công ty đấy.” “Hâm mộ cậu quá đi mất! Tổ quốc nợ tôi một người bạn trai trúc mã!” Phản ứng của các cô ấy còn mãnh liệt hơn so với tưởng tượng của Ngu Trĩ Nhất. Dù cô không để ý đến việc người khác bàn tán về chuyện của bạn trai mình, nhưng nếu vì một chiếc nhẫn mà lại dẫn đến nhiều vấn đề như vậy thì cô hơi không chống đỡ được. Cô muốn kín đáo bàn bạc với Thời Dịch chuyện không đeo nhẫn khi đi học, nhưng thực lòng cô vẫn muốn được đeo nhẫn…dẫu sao cũng có ý nghĩa khác biệt mà. Nhẫn cưới đeo khi đăng ký là một mình Thời Dịch mua, cô chợt nghĩ mình cũng có thể mua một cặp nhẫn phù hợp đeo lúc bình thường cho anh. Nhận được quá nhiều niềm vui bất ngờ từ người ấy rồi nên cô cũng muốn tạo bất ngờ cho Thời Dịch. Ngu Trĩ Nhất tìm tới rất nhiều cửa hàng nhẫn, chọn tới chọn lui, lại lén lút hỏi ý kiến bạn bè, cuối cùng mua một cặp nhẫn khá đắt tiền nhưng có dáng vẻ đơn giản, đồng thời còn khắc hai chữ cái SY vào mặt trong chiếc nhẫn. Vừa hay cuối tuần đó Thời Dịch được nghỉ ngơi một ngày. Tối thứ sáu, Ngu Trĩ Nhất trổ tài nấu một bàn đồ ăn thịnh soạn, từ khăn trải bàn cho đến bát đĩa đựng thức ăn đều tinh xảo đẹp đẽ không thua gì bàn ăn dưới ánh nến trong nhà hàng. Thời Dịch vào nhà, cởi áo khoác xuống. Thay dép xong, bước vào phòng khách liền phát hiện bầu không khí có gì đó khang khác với ngày thường. “Nhất Nhất?” “Em đây!” Một cái đầu nhỏ ló ra từ phòng bếp. Cô mặc tạp dề, trong tay còn cầm xẻng nấu ăn: “Còn một món nữa thôi, sắp xong rồi!” Thời Dịch ngắm nghía các món trên bàn, có món anh thích ăn nhất, cũng có món anh chưa từng ăn. Đúng là cưới được một cô vợ hiền huệ đảm đang rồi. Món cuối cùng được đơm ra đĩa, trong lúc Ngu Trĩ Nhất thả nồi vào chậu rửa ngâm nước, Thời Dịch bưng đĩa thức ăn ra bàn. Hai người phối hợp một cách ăn ý. Ngu Trĩ Nhất tháo tạp dề treo lên tường, sửa sang lại quần áo rồi ngồi xuống đối diện Thời Dịch. Cô giấu tiệt hai tay dưới bàn: “Anh này, em cũng có một món quà muốn tặng cho anh.” Thời Dịch mỉm cười: “Hôm nay là ngày gì à?” Ngu Trĩ Nhất nắm chặt bảo bối trong tay: “Cứ phải ngày gì thì mới được tặng sao? Em tặng quà cho anh thì chính là ngày anh được nhận quà.” “Nhất Nhất nói gì cũng đúng.” Anh luôn đồng ý vô điều kiện với quan điểm của vợ yêu. Ngu Trĩ Nhất khẽ cười, bỗng nhiên giơ hai tay dưới bàn lên, nhưng hai bàn tay đang nắm lại: “Anh chọn một bên đi, chọn đúng thì có quà, còn chọn sai thì…chúc anh may mắn lần sau nha.” Thời Dịch nhướn mày cười: “Còn kiểu tặng quà như này nữa hả?” Ngu Trĩ Nhất lắc đầu, tối hôm nay quyết phải có khí phách một chút: “Kệ đi, anh chọn nhanh nào.” “Được!” Thời Dịch phối hợp với cô, chậm rãi giơ tay lên. Anh chỉ tay từ trái sang phải, rồi vòng từ phải qua trái, cứ đưa qua đưa lại một hồi. Ánh mắt Ngu Trĩ Nhất bám sát theo cử chỉ của anh, đảo mắt nhiều đến nỗi sắp ngất. Đúng lúc này, Thời Dịch ngước lên nhìn cô, miệng khẽ mỉm, ngón trỏ đập nhẹ vào tay trái của cô. “Anh chọn bên này.” Ngu Trĩ Nhất cười rạng rỡ ngay tức khắc, nhanh chóng trở tay, lòng bàn tay hướng lên trên: “Vậy em mở ra nhé, anh phải nhìn cho kỹ đấy.” Thời Dịch gật đầu: “Được!” Cô giả vờ bí hiểm xòe ngón cái rồi đến các ngón khác, lộ ra một chiếc nhẫn của nam đang nằm gọn trong lòng bàn tay trắng hồng. “Chúc mừng anh nha, anh chọn đúng rồi!” “Nhất Nhất muốn tặng anh nhẫn thì đừng tốn công tốn sức vậy, nhỡ anh chọn tay phải thì sao?” Thấy Thời Dịch nói vậy, cô liền xòe nốt tay phải, trong đó đang nắm một chiếc nhẫn kiểu nữ, cùng một cặp với chiếc nhẫn nam kia. “Nếu như anh chọn đúng thì em sẽ đeo cho anh, còn nếu chọn sai thì anh đeo cho em.” Tóm lại là dù có chọn thế nào cũng không sai được. Thời Dịch chưa nhận nhẫn mà ngoắc ngoắc tay với cô, chỉ sang cái ghế cạnh mình: “Em sang đây.” Ngu Trĩ Nhất chẳng nghĩ ngợi gì, ngoan ngoãn đổi vị trí ngồi cạnh Thời Dịch. Thời Dịch vươn tay: “Đưa nhẫn cho anh.” Ngu Trĩ Nhất đưa cho anh chiếc nhẫn nam, anh lại đòi tiếp cả chiếc nhẫn nữ. Ngu Trĩ Nhất nhìn anh nghi hoặc, dường như không hiểu anh lấy cả hai chiếc làm gì. Thời Dịch gần như bật cười trước phản ứng chậm chạp của cô: “Sao thế? Chẳng nhẽ em muốn tự đeo à?” “Á á! Em bị đơ rồi.” Tự chê trách mình rồi vội vàng đưa nốt chiếc nhẫn cho Thời Dịch. Tất nhiên cô cũng tự tay đeo nhẫn cho Thời Dịch. Sau đó đôi vợ chồng son dùng bữa tối trong niềm vui vẻ ngập tràn. Ngu Trĩ Nhất nấu cơm, Thời Dịch rửa bát dọn dẹp, chờ đến khi anh làm mọi việc xong xuôi thì không biết cô vợ nhỏ nhà mình lại chạy đi đâu rồi. Ngu Trĩ Nhất bước ra từ phòng tắm. Trong phòng ngủ bật hệ thống sưởi, đêm nay cô mặc một chiếc váy ngủ mỏng manh nhưng không hề thấy lạnh, ngược lại còn thấy cả người nóng rực như bị nung trong lò lửa. Ngoài tặng nhẫn cô còn có một món quà khác. Để mọi chuyện suôn sẻ, cô đã tìm hiểu trước một chút, thậm chí còn hỏi học kinh nghiệm từ chỗ Văn Thính Ngữ. Ngu Trĩ Nhất ngồi ở mép giường, vỗ vỗ khuôn mặt lẩm bẩm: “Nóng quá đi mất.” Dù đã tìm hiểu trước rồi nhưng vẫn rất căng thẳng. Nghe thấy tiếng bước chân bên ngoài cửa, Ngu Trĩ Nhất vội dỏng tai lên nghe kỹ. Tiếng bước chân lên cầu thang, vậy có nghĩa là Thời Dịch đang đi đến. Không ngoài dự đoán, mấy giây sau, Thời Dịch mở cửa phòng. Khi cậu thấy Ngu Trĩ Nhất mặc váy ngủ mỏng manh ngồi bên giường thì phản ứng đầu tiên là: “Sao mặc ít thế?” Thời Dịch sải bước đến, với lấy cái chăn trên giường quây kín người cô lại. Ngu Trĩ Nhất bị vùi trong chăn, mặt đỏ bừng, hai cánh tay trắng nõn và mềm mại từ dưới chăn bông vươn ra, cố gắng ngăn cản: “Em không lạnh.” “Giờ em thấy vậy thôi, lát nữa lại hắt hơi.” “Em không lạnh thật mà…Em nóng…” Cô không hề nói dối, giờ lòng cô nóng, người còn nóng hơn. Thời Dịch quan tâm quá mức cuối cùng cũng để ý thấy, phản ứng này của vợ yêu nhà mình..có ý tứ gì đấy. Cô đã thay quần áo, cơ thể thơm ngát mùi sữa tắm: “Em tắm rồi à?” “Dạ, dạ!” Cô gật đầu hai cái, mà cái gật thứ hai đầu cô chúi xuống thêm một ít. Thời Dịch vỗ vỗ chăn trên người cô, giả vờ thản nhiên nói: “Vậy được rồi, em nghỉ trước đi.” Hả? Lời này có ý gì đây? Ngu Trĩ Nhất chợt ngẩng đầu chạm ngay vào ánh mắt cười mà như không của Thời Dịch, bấy giờ mới biết mình lại bị anh lừa. Thời Dịch khom lưng, ngón tay khẽ nâng cằm cô, hôn nhanh một cái trên môi hồng của vợ: “Ngoan ngoãn chờ anh.” Thời Dịch cầm áo choàng vào phòng tắm. Ngu Trĩ Nhất biết cậu muốn làm gì rồi. Vậy, sau khi tắm xong là…là… Cô không xem đồng hồ, trong đầu đã bị chuyện nào đó lấp đầy, cảm giác mới chỉ chớp mắt mà Thời Dịch đã quay lại. Người đàn ông mặc áo choàng tắm khác hẳn với với hình tượng sáng sủa rạng ngời ban ngày, trông gợi cảm hơn hẳn. Cô vợ nhỏ ngoan ngoãn ngồi trên giường, đôi mắt tròn xoe nhìn chằm chằm phía trước, không dám nhìn thẳng vào anh nhưng vành tai trắng nõn lại dần đổi màu. Thời Dịch thích thú mân mê vành tai cô, rồi lại dời ngón tay vờn qua gương mặt, dường như có một dòng điện kích thích xông thẳng vào tim cô. Ánh đèn phòng ngủ như cũng vì đó mà trở nên dịu nhẹ. Anh cúi người, khẽ nói bên tai cô: “Giờ thì anh muốn hôn em.” \u003d\u003d\u003d\u003d\u003d\u003d Tác giả nói ra suy nghĩ: Hihihihi đừng sốt ruột, mới bắt đầu thôi, sẽ không để trời sáng luôn đâu."
}