{
  "chapter_name": "Chương 73",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Còn nữa, sau này cậu không cần báo cáo mọi chuyện của công ty cho tôi. Thiếu tiền, thiếu sản phẩm thì cậu cứ tìm tôi, những chuyện khác anh đây mặc kệ, đừng quấy rầy tôi là được. Ha ha...\" Dương Bách Xuyên nói xong còn bật cười. Nhưng Lưu Tích Kỳ nghe xong lại vô cùng cảm động, bởi vì anh ta biết Dương Bách Xuyên bày tỏ tin tưởng và ủng hộ anh ta vô điều kiện. \"Được, tôi đã biết mình nên làm gì. Cậu cứ yên tâm, công ty ở trong tay tôi, tôi nhất định sẽ làm cho công ty phát triển nhanh chóng. Lô rượu Cố Nguyên đầu tiên đã ra lò, nửa tháng nữa sẽ bắt đầu đưa ra thị trường tiêu thụ. \"Tôi tin rằng nó nhất định sẽ nổi tiếng khắp nơi.\" Lưu Tích Kỳ hăng hái bừng bừng. \"Cậu liệu mà làm, cần tôi làm gì thì cứ nói. À phải rồi, đã đến giờ ăn, hay là chúng ta đi ăn cơm trước, buổi chiều lại tiếp tục phỏng vấn?\" Dương Bách Xuyên xem giờ thì thấy đã gần một giờ trưa, bèn đề nghị Lưu Tích Kỳ và Hách Mỹ Lệ. Advertisement \"Chủ tịch nhịn trước đi, còn bốn năm người nhận phỏng vấn cuối cùng nữa là xong rồi. Đến lúc đó tôi mời khách!\" Cuối cùng Hách Mỹ Lệ cũng xen lời, thể hiện trước mặt Dương Bách Xuyên. \"Sao có thể để chị Hách mời được, hôm nay hãy cho ông chủ phủi tay mặc kệ là tôi đây một cơ hội mời mọi người bữa cơm, nhân tiện xoa dịu nỗi oán hận của sếp Lưu. Cậu ấy cứ nói tôi là ông chủ phủi tay mặc kệ, ha ha!\" \"Biến đê!\" Lưu Tích Kỳ bật cười mắng một tiếng, sau đó tiếp tục phỏng vấn cùng với Hách Mỹ Lệ. Dương Bách Xuyên rảnh rang không có việc gì, lại ngồi về sofa. Lúc anh đi qua chỗ Bộ Thanh Mai, cô nhìn anh bằng ánh mắt là lạ, gương mặt đỏ bừng, lùi vào góc tường giống như trẻ con mắc lỗi, làm cho Dương Bách Xuyên cảm thấy buồn cười. Tiếp đó, cô nói ra một câu khiến Dương Bách Xuyên bật cười. Chỉ nghe Bộ Thanh Mai nói lí nhí: \"Anh... anh thật sự là Chủ tịch bảo vệ sao?\" \"Khụ khụ! Chủ tịch là Chủ tịch, sao còn thêm chữ bảo vệ?\" Nhìn dáng vẻ kinh ngạc của Bộ Thanh Mai, Dương Bách Xuyên không nhịn được cười, buông lời trêu chọc cô. \"Em... em em em... không không không...\" Bộ Thanh Mai không che giấu được biểu cảm. Cô muốn nói \"em không biết anh là Chủ tịch\", nhưng căng thẳng quá nên nói lắp luôn. Trong mắt cô, Chủ tịch công ty là người quyền cao chức trọng, Dương Bách Xuyên đột nhiên thay đổi thân phận thật sự khiến cô trở tay không kịp. Cô nghĩ đến câu nói đùa trước đó, lúc ở WC cô tưởng anh là ứng viên, bây giờ còn coi anh là bảo vệ? Bộ Thanh Mai đỏ mặt, lúng túng không biết phải làm sao. Nhìn bộ dạng hai tay vân vê quần áo của cô, Dương Bách Xuyên biết là lúc này cô đang bối rối và căng thẳng. Bộ Thanh Mai càng như vậy, anh càng muốn trêu chọc cô. Anh cố ý đanh mặt nói với Bộ Thanh Mai: \"Tôi đã nói mình là Chủ tịch mà cô không tin. Đi rót cho tôi cốc trà...\" \"Em... em tin em tin, em đi ngay đây.\" Dương Bách Xuyên nghiêm mặt làm Thanh Mai hoảng loạn, lập tức đi đến bàn trà rót trà cho Dương Bách Xuyên. Nhưng mà cô không tìm thấy cốc và lá trà. Sắc mặt cô lập tức đỏ lên, dáng vẻ như sắp khóc."
}