{
  "chapter_name": "Chương 1341",
  "content": "Mặc dù ma nữ Hồng Phất đã chết, nhưng trên đời này lại có thêm một ma nữ tóc bạc lợi hại hơn, ngày sau đến Vân Môn con nhớ nói rõ cho các môn đồ của con một phen. Không có chuyện gì thì đừng trêu chọc con nhóc này, nó là quả bom sống có thể nổ tung bất cứ lúc nào, một lời không hợp thì có thể giết người. Sau này chuyện như thế sẽ thường xuyên xảy ra, thằng nhóc con tự cầu phúc đi, ha ha ha!” Nghe thầy nói không kiêng nể gì, cười như không sợ thiên hạ đại loạn, Dương Bách Xuyên hận nghiến răng nghiến lợi, nguyền rủa: “Lão già chết tiệt, người không thể nghĩ cách à?” “Ha ha, thằng nhóc này, con thật ngây thơ. Trên thế gian này, lòng người là khó nắm bắt nhất, cho dù là Tiên Thiên cũng không đoán được lòng người, ta cũng không có cách nào. Được rồi, không tám chuyện với thằng nhóc con nữa, vi sư đi đây, không có chuyện gì thì đừng làm phiền ta.” Giọng nói của Vân Thiên Tà biến mất. Nhưng Dương Bách Xuyên cũng hơi ngạc nhiên, không ngờ trong miệng sư phụ Liễu Linh Linh lại biến thành một người dứt hồng trần cắt đứt dục niệm như thế. Như thế thì phải làm sao? Trong đầu hiện lên hình ảnh gương mặt tươi cười của Liễu Linh Linh biến thành vẻ lạnh lùng. Tưởng tượng cảnh như thế, Dương Bách Xuyên không nhịn được mà rùng mình. Xung quanh không có việc gì, anh cũng chuẩn bị ra ngoài, đã lâu không đi gặp Lâm Hoan. Lần này trở về luôn ở cùng Liễu Linh Linh, còn chưa đi thăm cô ấy. Tới công ty Vân Kỳ thuận tiện nói chuyện với Lưu Tích Kỳ luôn. … Tòa nhà Vân Kỳ, sau khi Dương Bách Xuyên đến cửa, thấy bảo vệ đứng đó thì dừng lại theo bản năng, nhiều lần anh bị bảo vệ ngăn ở cửa vẫn khắc sâu trong trí nhớ. Tuy nhiên khi anh dừng lại, hai nhân viên bảo vệ đã chủ động đến, khác xa những gì anh từng trải qua. “Chào chủ tịch!” “Ừm, cậu biết tôi à?” Dương Bách Xuyên sửng sốt, lần này gặp một gương mặt mới, chẳng những không ngăn anh mà còn chào chủ tịch, anh cũng không ngờ, Một nhân viên bảo vệ cao gần hai mét cười nói: “Chủ tịch nói đùa rồi, chúng tôi nhìn hình của ngài mỗi ngày, ngài có biến thành tro chúng tôi cũng nhận ra…” “Cậu nói gì thế?” Một người khác ở bên cạnh nghe thấy cậu ta nói chủ tịch hóa thành tro, đột nhiên hoảng sợ, vội vàng quát lớn. Lần này nhân viên bảo vệ nhận ra cậu ta nói nhầm, mặt trắng bệch, nhìn Dương Bách Xuyên nói lắp bắp: “Ặc, chủ tịch, tôi tôi…” “Chủ tịch đừng tức giận, tên này không biết nói chuyện, chúng tôi thấy ngài nên kích động quá mới nói sau, thực sự xin lỗi.” Trán Tam Mao đổ mồ hôi, lôi tổ tông Đại Cá ra chào hỏi một lúc. Đây đúng là tiết tấu đạp đổ bát cơm anh em mà, nào ai lại nói chủ tịch hóa thành tro chứ? Bây giờ Tam Mao chỉ có thể cầu nguyện chủ tịch Dương Bách Xuyên thực sự rộng lượng bảo vệ công ty giống như tin đồn vậy. Dương Bách Xuyên dở khóc dở cười, buồn bực vô cùng, trước kia đến đây,hơn nửa là bị bảo vệ không quen biết ngăn cản người đường đường là chủ tịch như anh ở ngoài. Bây giờ nhận ra từ xa, cũng không ngăn cản, nhưng lại bắn một phát súng như thế."
}