{
  "chapter_name": "Chương 4088: Dương Bách Xuyên ta xem trọng ngươi",
  "content": "Giết chết Đỗ Kiệt Bân trong Đại La tiên phủ là thích hợp nhất, cũng sẽ không gây phiền phức. “Haha, nếu Đỗ công tử muốn bảo vệ tên tiểu tử này, vậy Tào Mãn sẽ nể mặt Đỗ công tử” Lời của Tào Mãn nhận được tán thưởng của những Thiên Tiên xung quanh. Nhưng thật ra trong lòng lại rất đen tối. Tào Mãn nói xong, hai mắt hẳn như rắn độc nhìn chằm chằm Dương Bách Xuyên: \"Tiểu tử, ngươi tên gì?” Dương Bách Xuyên đứng một bên, đột nhiên bị ánh mắt Tào Mãn nhìn chằm chằm, khiến toàn thân khó chịu, nghe đối phương hỏi tên, Dương Bách Xuyên đương nhiên biết rõ Tào Mãn có ý gì. Đơn giản chính là không muốn trở mặt với Đỗ Kiệt Bân nên mới quay sang hẳn tìm thể diện mà thôi. Nhưng hiện tại Dương Bách Xuyên một thân một mình ở Tiên Giới, vua cũng thua thắng liều, hắn còn sợ một tên Tào Mãn chắc? Dương Bách Xuyên hừ một tiếng: “Dương Bách Xuyên” Lúc trả lời hai mắt đầy vẻ khiêu khích. “Haha, ta tên Tào Mãn, nhớ kỹ ta, hôm nay xem như ngươi gặp may, nếu có bản lĩnh thì gặp trong tiên phủ.\" Tào Mãn như đang uy hiếp Dương Bách Xuyên, chỉ thiếu nói câu tiểu tử ngươi đừng có để ta gặp trong tiên phủ, nếu không sẽ giết chết ngươi. Dứt lời, Tào Mãn cười nham hiểm: “Chúng ta đi!\" Hắn dẫn Đại Vũ tiên môn xoay người đi sang một bên khác. “Dương Bách Xuyên, tiểu tử ngươi tốt nhất rời khỏi Đại Thanh, nếu không cứ rửa cổ chờ, ông đây sẽ chơi chết ngươi” Trước khi đi Tào Tiểu Bao còn đe dọa Dương Bách Xuyên. Dương Bách Xuyên vẫn bày ra vẻ mặt tươi cười, lần này hắn không đáp lại. .... Đợi người của Đại Vũ Tiên Môn rời khỏi, Dương Bách Xuyên nhìn về phía Đỗ Kiệt Bân. Nhưng đôi mắt lại lóe lên ánh sáng đen trắng. Lúc này, Đỗ Kiệt Bân cũng đang đánh giá hắn. “Đa tạ công tử giải vây” Mặc kệ Đỗ Kiệt Bân có mục đích gì, có phải muốn đối đầu với người của Đại Vũ Tiên Môn hay không, nhưng đối phương giúp hẳn là sự thật, vẽ tình về lý Dương Bách Xuyên vẫn nên nói tiếng cảm ơn. “Hahaha...Tiểu huynh đệ không cần khách khí, giúp ngươi chỉ căn một cái nhấc tay thôi, Thái Thanh Tiên Môn ta và Đại Vũ Tiên Môn xưa nay vẫn luôn bất hòa, hôm nay không có ngươi thì Đỗ Kiệt Bân ta cũng sẽ đi chế giễu bọn họ, đức hạnh gì thế không biết” Đỗ Kiệt Bân cười rất sảng khoái. Dương Bách Xuyên thấy Đỗ Kiệt Bân nói thắng mà không hề giấu dim, ngay lập tức thiện cảm với người này cũng tăng lên rất nhiều Lúc này hẳn cười nói: “Đỗ công tử quả nhiên là người cởi mở, Dương Bách Xuyên ta nguyện kết giao bằng hữu với Đỗ công tử” \u0027Đỗ Kiệt Bân và mọi người xung quanh nghe Dương Bách Xuyên nói vậy thì sửng sốt. Bởi vì đứng từ góc độ của Đỗ Kiệt Bân và những người khác, lời của Dương Bách Xuyên nghe giống như hắn xem trọng Đỗ Kiệt Bân. Nhưng dưới tình huống Dương Bách Xuyên chỉ là một Thiên Tiên sơ phẩm cỏn con, còn Đỗ Kiệt Bân lại là Thiên Tiên thượng phẩm, hơn nữa đối phương còn là thiếu chủ của Thái Thanh Tiên Môn, xếp thứ ba trong thập đại thế lực ở Đại Thanh. Nhưng lời nói phát ra từ miệng Dương Bách Xuyên lại như hắn xem trọng người ta. Điều này khiến tất cả những Thiên Tiên xung quanh xem thường Dương Bách Xuyên. Đúng là đồ mặt dày, còn có kiểu lôi kéo quan hệ thế này à? Đỗ Kiệt Bân sửng sốt một lúc, nhìn ánh mắt trong suốt không giống như đang giả vở của Dương Bách Xuyên, hắn luôn cảm giác tiểu Thiên Tiên này không giống với mọi người, thú vị. Một lúc sau, Đỗ Kiệt Bân cười lớn nói: \"Được, Đỗ Kiệt Bân ta cũng là người thẳng thắn, ta kết bạn với ngươi, ngươi muốn vào Đại La tiên phủ thì theo ta, yên tâm, nếu huynh đệ Tào Mãn tìm ngươi gây phiền phức, ta gánh thay ngươi” Không biết thế nào, Đỗ Kiệt Bân ma xui quỷ khiến nói ra những lời này với Dương Bách Xuyên, hai người kết giao bằng hữu. Thực tế, Dương Bách Xuyên quả thật có tư cách nói như vậy, bởi vì lão đầu nhà hẳn đã đúc lại tiên thể đi tới Tiên Giới. Vân Thiên Tà là ai cơ chứ. Đó là đại lão cấp cao nhất Tiên Giới đấy."
}