{
  "chapter_name": "Chương 3999: Tiên Nhân cũng có lòng tham",
  "content": "“Thiên Chi Kiếm, chém~\" Diêm Bộ Hoan gầm lên, sau đó một tay cầm kiếm chém về phía Dương Bách Xuyên. Cả hai đều là kiếm khí, kiếm của Dương Bách Xuyên dài hơn mười trượng, mang theo sấm sét, khí thế như cầu vồng, vô cùng mạnh mẽ. Mà Diêm Bộ Hoan nhẹ nhàng phất tay, trong tay ngưng tụ thành một thanh kiếm cổ, lóe lên ánh sáng trắng chói mắt. So với kiếm khí như cầu võng của Dương Bách Xuyên, Diêm Bộ Hoan chỉ vung tay ngưng tụ thành một thanh kiếm dài ba thước. Trông nhỏ hơn rất nhiều. Nhưng sắc mặt Dương Bách Xuyên trở nên nghiêm túc, hẳn thường dùng Đồ Long Kiếm, có thể cảm nhận được uy lực từ kiếm của đối phương không hề tầm thường. \"Ầm~\" Kiếm của tiên nhân họ Diêm giống như một tia sét nhỏ, va chạm với Kiếm Khí của hắn. Tiếng nổ vang trời giống như kim cương va chạm với nhựa, thanh kiếm thoạt nhìn mạnh mẽ của hắn bị đối phương đánh gãy trong nháy mắt. Hơn nữa nó còn không vì thế mà yếu đi, trực tiếp dừng trên người hắn. Ánh sáng bảy màu trên người Dương Bách Xuyên. tỏa sáng rực rỡ, hẳn lập tức bay ngược ra ngoài, phun ra một ngụm máu tươi. Ánh sáng bảy màu mờ dần đi, trên ngực hẳn cũng xuất hiện một vết thương dài nửa thước. Một kiếm của tiên nhân họ Diêm xuyên thủng bảo y thất sắc, phá hỏng nó. Dương Bách Xuyên cũng thăm cảm thấy may mắn, nếu không có bảo y thất sắc, e là hẳn đã bị chém thành hai nửa. Hiện giờ trên ngực chỉ có một vết thương dài nửa thước, cũng may không nguy hiểm đến tính mạng. Hắn biết bảo y thất sắc đã đỡ uy lực từ thanh kiếm kia. Cũng khiến nó bị hỏng. Nhưng cũng nhờ vậy Dương Bách Xuyên đã thấy được thực lực của tiên nhân họ Diêm. Hoàn toàn ngoài sức tưởng tượng. Lục Nhĩ Mi Hầu bị đối phương đánh ngã bằng một cái tát, hẳn cũng bị đối phương tùy ý chém một cái đã phá hư bảo y thất sắc, bản thân bị thương nặng. \"Khụ khụ~\" Lúc này hẳn và Lục Nhĩ Mi Hầu cách nhau không xa, chỉ thấy Lục Nhĩ Mi Hầu run rẩy ngồi dậy, nhưng phun ra máu không dậy nổi. Dương Bách Xuyên thấy vậy vội chạy tới đỡ Lục Nhĩ Mi Hầu. \"Lục Nhĩ đại ca, ngươi thế nào rồi...\" \"Tạm thời chưa chết được” Lục Nhĩ Mi Hầu nói. \"Lục Nhĩ đại ca, đây là tinh thể mật, ngươi ăn đi.\" Dương Bách Xuyên nhìn Lục Nhĩ Mi Hầu, nói Hắn bị thương nặng, nhưng Lục Nhĩ Mi Hầu còn bị thương nặng hơn. Vốn định đưa cho Lục Nhĩ Mi Hầu nước sinh mệnh, nhưng sau khi nước sinh mệnh thăng hoa chỉ còn lại ba giọt, trước đó hẳn bị thương đã dùng hết rồi, chỉ có thể đưa cho Lục Nhĩ Mi Hầu tỉnh thể mật. Tinh thể mật là Quỳnh Tương Ngọc Dịch, tuy không chữa thương tốt bằng nước sinh mệnh, nhưng chứa nhiều sức mạnh thuần khiết, cũng không tệ. \"Không cần, bây giờ cho dù vết thương có hồi phục, chúng ta cũng không thể đối phó lại hắn ta, vẫn sẽ... Là kết cục như trước” Lục Nhĩ Mi Hầu không nhận tình thể mật Dương Bách Xuyên đưa cho. \"Xin lỗi, là ta liên lụy ngươi rồi~” Dương Bách Xuyên xin lỗi. \"Ha ha, Lục Nhĩ ta làm việc bằng tâm, ở lại là để giữ lời hứa với ngươi, cũng là ta tự nguyện, không liên quan đến ngươi, chỉ có thể trách thời thế không tốt, khụ khụ..\" Lục Nhĩ Mĩ Hầu gần như bị chặt đứt một nửa xương cốt, nói chuyện cũng có chút không nổi, ngồi phịch xuống đất. Dương Bách Xuyên nghe Lục Nhĩ Mi Hầu nói, biết hắn ta là người làm việc tiêu sái, cũng là người có tình có nghĩa. Trong lúc hai người nói chuyện, Diêm Bộ Hoa ở. phía xa hai mắt đột nhiên sáng lên, nhìn tỉnh thể mật rong tay Dương Bách Xuyên, lầm bẩm: \"Tinh thể Quỳnh Tương Ngọc Dịch, đây là đồ tốt, ở Tiên Giới cũng hiếm gặp, xem ra trên người tiểu tử này có đồ tốt\" Lời của Diêm Bộ Hoan bị Cửu Phong Chân Nhân bên cạnh nghe thấy, vội phối hợp nói: \"Diêm sư huynh, trên người tiểu tử này có rất nhiều đõ tốt, có pháp bảo cao cấp, còn có thần cầm Phượng Hoàng chưa trưởng thành, Kim Long Ngũ Trảo, Tâm Bảo Phi Thiên Điêu, còn có một con Cứu Vĩ Hồ, đều ở trong pháp bảo của hắn.\" Cửu Phong Chân Nhân nói ra suy đoán và những gì ông ta biết về Dương Bách Xuyên với Diêm Bộ Hoan. \"Thật sao?“ Ánh mắt Diêm Bộ Hoan càng sáng lên, nếu lời Cửu Phong sư đệ nói là thật, vậy lần này hạ giới cũng xem như lời rồi, thần thú thần căm ở Tiên Giới còn hiếm thấy, huống chỉ là long phượng? Đây chính là tuyệt phẩm đế tu luyện, hiếm khi nhìn thấy thần thú thần cầm chưa trưởng thành, nếu trưởng thành rồi thì hẳn ta cũng không thể thu phục nó. Có thể xuất hiện ở hạ giới tu vi chắc chắn không mạnh, nếu không tiểu tử này đã sớm thả ra lúc chiến đấu rồi. Còn có một con Tâm Bảo Điêu, điều này càng. hiếm hơn, là dị chủng trong dị chủng. Về phần Cửu Vĩ Hồ, đó là cực phẩm yêu hồ song tu trời sinh, ai không muốn có một con? Đến cả pháp bảo Động Thiên cao cấp, ở Tiên Giới cũng không có nhiều.... \"Sư đệ không dám gạt huynh, chắc chắn chín phần” Thật ra Cửu Phong Chân Nhân cũng chưa thấy thần cầm thần thú bên cạnh Dương Bách Xuyên, nhưng ba hậu bối đã chính miệng nói với ông ta trước đó, bọn họ tận mắt thấy, cũng nhận được tin tức từ những người khác, ba Tán Tiên hậu bối sẽ không dám lừa ông ta, hắn phải là thật. Lúc này đối mặt với ánh mắt nóng như lửa của Diêm sư huynh, Cửu Phong chân nhân đương nhiên phải lên tiếng phu hoa."
}