{
  "chapter_name": "Chương 449",
  "content": "Một trận Tụ Linh nhìn qua đơn giản lại khiến Dương Bách Xuyên gần như cạn kiệt sức lực, trong lòng thầm nhủ: “Bày trận đúng là không phải việc người thường làm được, vừa cần máu lẫn chân khí, còn mệt hơn cả luyện đan.” Nhưng anh cũng biết trận pháp giống luyện đan, đều cần am hiểu sâu, thậm chí ở một số phương diện còn khó hơn cả luyện đan. Luyện đan chỉ cần có linh dược, đan phương… là có thể chậm rãi luyện chế, tích lũy kinh nghiệm, càng ngày càng thuận tay. Thế nhưng là trận pháp lại khác, ngoại trừ trụ cột còn cần cả thiên phú, cảm ngộ thiên đạo, bởi vì muốn bày trận pháp phải kết hợp với thiên đạo. Cũng giống như trận Tụ Linh anh bày hôm nay, trong miệng sư phụ chỉ là trận pháp cỡ nhập môn vô cùng đơn giản, nhưng thực tế phải liên hệ với m Dương Ngũ Hành, phong vân lôi điện, địa thế núi sông, vân vân… Nếu không biết nhìn thì đừng hòng bày được, thậm chí còn không biết được nên bày hướng nào. Dương Bách Xuyên vui mừng bởi vì anh có một sư phụ kinh nghiệm phong phú, mỗi một chi tiết sư phụ truyền thừa cho anh đều ghi chú rõ cảm ngộ, nhận thức. Vì thế nói thẳng ra là hôm nay anh bày được trận Tụ Linh hoàn toàn dựa vào khuôn mẫu có sẵn mới miễn cưỡng thành công. Dù sao trong thời gian ngắn anh không có ý định học trận pháp, đồ chơi này thật sự không dành cho người thường, suýt chút nữa đã mệt tới hộc máu. Sau khi trận Tụ Linh thành công kích hoạt, Dương Bách Xuyên cảm nhận rõ ràng linh khí từ bốn phương tám hướng tràn vào trong biệt thự, nhất là ma khí dưới hầm rượu càng ngày càng dày đặc. Mặc kệ là linh khí ở ngoài hay ma khí ở dưới, ngay tại lúc này, tất cả đều hội tụ tại mắt trận trận Tụ Linh, đi qua m Dương Ngũ Hành, sát khí điên cuồng bên trong ma khí được chuyển hóa, biến thành linh khí bình thường. Sau đó lại dựa vào trận pháp khuếch tán ra ngoài, chỉ một lát sau, Dương Bách Xuyên liền phát hiện nồng độ linh khí tăng lên gấp đôi. Với tốc độ này, không bao lâu sau, phạm vi trăm mét bao quanh biệt thự đã biến thành đạo trường sung túc linh khí, bảo địa thích hợp tu luyện. Dương Bách Xuyên khoanh chân ngồi xuống đất, vận chuyển Càn Khôn Tạo Hóa Quyết bắt đầu khôi phục chân khí. Anh ngồi ở trung tâm trận Tụ Linh, đây là nơi linh khí sung túc nhất. Một tiếng đồng hồ sau, anh mở hai mắt, chân nguyên trong cơ thể tiêu hao hết lúc bày trận đã được bổ sung lại, tinh thần vô cùng no đủ. \"Mẹ nó đúng là đồ tốt, một trận Tụ Linh nho nhỏ đã có tác dụng thần kỳ như thế, lượng linh khí hấp thu được trong một giờ bằng trước kia hấp thu trong ba tháng, tuy lần này suýt chút nữa đã mệt chết nhưng xứng đáng.\" Dương Bách Xuyên lẩm bẩm, cảm thán chỗ tốt của trận Tụ Linh. Hiện tại linh khí dưới hầm rượu gần như gấp mười lần linh khí mỏng manh bên ngoài, anh chỉ cần một tiếng đồng hồ ngắn ngủi đã bổ sung toàn bộ chân khí hao hụt. Nếu chiếu theo tốc độ này, đoán chừng tu luyện ở đây nửa năm là anh có thể đột phá Luyện Khí kỳ chín viên mãn, có hy vọng Trúc Cơ rồi. Dương Bách Xuyên không vội đứng dậy, anh lại nhắm mắt cảm thụ Nguyên Thần Kinh. Dựa theo ghi chép trên Nguyên Thần Kinh, công pháp này có tổng cộng chín tầng, mỗi khi luyện thành công một tầng sẽ xuất hiện một thuật pháp tinh thần. Sau khi anh tu luyện thành côn tầng thứ nhất nhận được uy áp linh thức, là một thuật pháp trâu bò rất hữu dụng với anh. Tối hôm qua luyện đan, Nguyên Thần Kinh tự vận chuyển đạt đến tầng thứ hai, Dương Bách Xuyên còn chưa kiểm tra xem tầng thứ hai sẽ xuất hiện thuật pháp gì, vì vậy anh ôm hy vọng cảm nhận thử. Sau khi tinh thần lực, hay còn gọi là linh thức thả ra, phạm vi bao trùm mở rộng đến chín mét. Lấy anh là trung tâm khuếch tán ra bên ngoài, tất cả sự vật trong vòng chín mét đều hiện rõ mồn một trong đầu. Dương Bách Xuyên cẩn thận cảm nhận, sau khi linh thức khuếch tán đạt đến chín mét, lực uy áp với bên ngoài tăng lên, nhìn qua không có thay đổi gì mới."
}