{
  "chapter_name": "Chương 3717: Sau này",
  "content": "\u0027Trên bàn ăn, gia đình Dương Bách Xuyên rất vui vẻ, khúc mắc mấy trăm năm của Âu Dương Nhạc đã tiêu tán, người hạnh phúc nhất chính là Dương mõ, thực ra hắn đã coi Âu Dương Nhạc như con gái mình từ lâu, trước kia đã thế, bây giờ vẫn luôn như vậy. Trên bàn ăn, Dương Bách Xuyên cũng nói về tình hình hiện tại của Địa Cầu, đồng thời cũng hỏi cha mẹ về việc sao chưa trở lại Sơn Hải Gi Theo lời cha mẹ, quả thực là có nguyên nhân mới khiến họ chưa trở về, năm ấy trở về đây là muốn xem xét một chút, muốn thăm mộ của bà nội... cũng lại phát hiện mình có một đứa cháu trai, vì vậy họ liền muốn giúp Dương Bách Xuyên nuôi dưỡng và dạy dỗ cháu trai Dương Tinh Phó. Sau này, lúc họ muốn trở lại Sơn Hải Giới thì phát hiện đã trôi qua hai trăm năm, một chút thời gian ấy không là gì so với Tu Chân Giới. Nhưng sự phát triển vượt bậc của khoa học kỹ thuật trên Địa Cầu đã tiếp cận với không gian bên ngoài, sau đó còn có những sinh vật ngoài hành tinh đáp xuống Địa Cầu, điều này cũng gây ra một số hỗn loạn, nếu Dương Quốc Trung không ra tay sẽ thực sự có rắc rối lớn. Sau đó bọn họ dứt khoát ở lại trông coi Địa Cầu, dù sao ở đâu cũng có thể tu luyện, hơn nữa Vân Môn còn có một vùng đất phúc địa tu luyện như La Phù Động Thiên, hoàn toàn không có ảnh hưởng gì. Đối với vợ chồng Dương Quốc Trung, bọn họ thích ở lại Địa Cầu hơn, bởi vì nơi này là nhà, bọn họ có thể có duyên mà bước vào Tu Chân Giới, còn có thể sống mấy trăm năm, tất cả đều là may mắn lớn, mà một người xuất thân từ quân nhân như Dương Quốc Trung đứng trước nhiệm vụ bảo vệ quốc gia, chắc chắn sẽ không bao giờ đùn đẩy cho người khác. Lúc sau còn có cả những sinh vật ngoài hành tinh xâm nhập vào Địa Cầu, vậy bọn họ càng phải ở lại Địa Cầu, với tu vi của vợ chồng bọn họ, đủ sức để tọa trấn và bảo vệ Địa Cầu. Một điểm nữa là lối đi dẫn đến Sơn Hải Giới ở quan khẩu Hoàng Hà đã biến mất hoàn toàn không rõ nguyên nhân, cho nên cho dù Dương Quốc Trung muốn rời đi cũng không thể đi đến Sơn Hải Giới, thế nên bọn họ đã ở lại trên Địa Cầu. Cho đến khi Dương Bách Xuyên xuất hiện. Ngoài ra, con trai Dương Tỉnh Phó đã tiếp quản tập đoàn Vân Kỳ và tự mình quản lí, Âu Dương Nhạc được Ngô Nam mời trở thành Bộ trưởng Bộ An ninh Vũ trụ của Trung Quốc, thật ra chính là người chuyên đối phó với các sinh vật ngoài hành tỉnh. Về phần cha hắn cũng bị Ngô Nam kéo đến Thần Long Đàm, dù sao Thần Long Đàm cũng là một bộ phận hộ vệ trực thuộc quốc gia. Dương Bách Xuyên sau khi nghe xong cũng chỉ cười khổ, năm đó Ngô Nam không theo hắn đi tới Sơn Hải Giới mà vẫn luôn ở lại Thần Long Đàm để bảo vệ tổ quốc, có thể coi là tận trung với cương vị. Mặc dù tất cả họ đều có chức vụ, nhưng họ đều là những người xuất hiện trước công chúng lại hành động ở trong tối, không bao giờ tham gia chính trị, chỉ ra tay giúp đỡ khi cần thiết. \u0027Về phần Vân Môn hiện tại, hoàn toàn là do cha mẹ hắn ban tặng, bọn họ dạy dỗ một ít đệ tử, còn xuất hiện đệ tử Kim Đan và Nguyên Anh Cảnh, cũng coi như không tệ. Mà bây giờ tập đoàn Vân Kỳ đã là gã khổng lồ hàng đầu thế gi Dương Bách Xuyên không có hứng thú với những chuyện bình thường, cũng không hỏi quá nhiều. Ngược lại thì đứa con trai Dương Tỉnh Phó lại có tư chất không tệ, tăng thêm sự dạy bảo của cha mẹ hắn, hiện tại cậu cũng là người ở tu vi Xuất Khiếu Cảnh. Đối với Dương Bách Xuyên mà nói, chút tu vi ấy vẫn còn hơi yếu, nhưng có thể tu luyện đến trình độ này trên Địa Cầu đã là rất tốt, cứ việc có La Phù Động Thiên tồn tại, nhưng cũng có rất nhiều chuyện không tiện, tâm tư còn phải đặt vào những chuyện xung quanh, tu vi cũng không thể nhanh được. Xuyên suốt mấy trăm năm, đương nhiên cũng có rất nhiều người rời đi... Bên trumtruyen.vn và truyenfull. com, trumtruyen. vn ăn cắp nhiều quá nên bên mình ra chậm lại hoặc ẩn bên đó sẽ không thấy được chương Chỉ vào web bên mình mới có nhé! Hơn mấy chục chương trước Các bạn vào mê truyện hot.vn hoặc truyen.azz.vn thì mới có bản full đầy đủ và hơn chục chương sớm nhất nhé. Vào google gõ Truyện Azz hoặc Mê truyệnhót nhé các bạn. Ví dụ như thôn dân ở bên kia, không ai trong số họ tu luyện, thọ nguyên cạn tự khắc phải rời đi. Trong quá trình phát triển hàng trăm năm cũng ảnh hưởng rất lớn đến Vân Môn, bán kính mấy chục dặm quanh đây được liệt kê là khu vực cấm, có thể coi là được bảo hộ một phần, cũng rất yên tĩnh. Sau bữa ăn, Dương Bách Xuyên cũng kể lại quá trình tu luyện của mình, nói đến đoạn trở về, Dương Bách Xuyên mới nhớ ra Trịnh Bân Bân và chị Mai vẫn còn ở trong không gian bình Càn Khôn. Trong lòng toát mồ hôi, hắn vội vàng đưa chị Mai, Trịnh Bân Bân, Tiểu Phượng Hoàng và trâu thân Ngũ Sắc ra ngoài. Mặc dù đã nghe rất nhiều sự tích truyền kỳ về thủ đoạn của Dương Bách Xuyên, nhưng Dương Tỉnh Phó và Âu Dương Nhạc vẫn không kìm được sự hưng phấn vào lúc này. Bọn họ cũng cực kỳ mong đợi được đến Tu Chân Giới... Dương Bách Xuyên hứa với bọn họ lần này sẽ dẫn mọi người đi cùng. Về phần vấn đề của thông đạo Sơn Hải Giới, Dương Bách Xuyên cũng không lo lắng, hắn biết còn một chỗ. Trong khoảng thời gian tiếp theo, Dương Bách Xuyên đã sẵn sàng ở lại Địa Cầu một thời gian, sau đó hắn sẽ trở lại Sơn Hải Giới, tiếp theo sẽ đi đến Tu Chân Giới. Âu Dương Nhạc đã xử lý sổ hộ khẩu hiện đại cho mấy người họ, cuối cùng bọn họ cũng có thể tùy ý đi lại. Chị Mai xem như là người Địa Cầu, ngày hôm sau cô ấy rời khỏi Vân Môn để trở về quê hương nhìn xem... Trịnh Bân Bân đi theo chị Mai cùng đi, nói muốn nhìn thật kỹ, Dương Bách Xuyên bảo Âu Dương Nhạc đi cùng bọn họ. Tiểu Phượng Hoàng và Chồn nhỏ không có hứng thú với những thứ này, bọn họ ở lại Vân Môn và tiến vào núi, mấy trăm năm không trở về, ngọn núi phía sau Vân Môn đều là bãi chiến trường của Chồn nhỏ năm đó, bây giờ phải nhìn lại một chút. Trâu thần Ngũ Sắc là cái tên lười biếng, nó cũng chỉ nằm trong ổ không nhúc. nhích, chỉ biết ăn rồi ngủ, ngủ rồi lại ăn, Dương Bách Xuyên đã giao con tiên sủng này cho con trai mình Dương Tinh Phó, bởi vì hắn có thể thấy rằng con trai rất hứng thú với trâu thần Ngũ Sắc. Về phần Dương Bách Xuyên, hắn đi tảo mộ bà nội... Âu Dương Ngọc Thanh dẫn hai người bọn họ đến mộ của bà nội ở sau núi Vân Môn. Sau khi đến La Phù Động Thiên, Dương Bách Xuyên kiểm tra đệ tử hiện tại của Vân Môn, giảng giải về kinh nghiệm tu luyện cho hơn trăm tên đệ tử, có thể: coi như là hoàn thành trách nhiệm của mình với tư cách là người sáng lập môn phái. Vân Môn của Địa Cầu không khuếch trương nhiều, chỉ để lại hơn trăm đệ tử, nhưng mỗi người đều bước vào Kim Đan Cảnh, còn có cả Nguyên Anh Cảnh. Dương Bách Xuyên biết, trong số những đệ tử này, sau này khi hắn rời đi, hắn sẽ mang theo hơn phân nửa, nhưng hắn vẫn sẽ để lại một số người, đây là nơi khai sinh ra Vân Môn, hương hỏa truyền thừa không thể đứt. Sau khi bài giảng kết thúc, Dương Bách Xuyên đã đưa ra một quy định rằng bất kể đệ tử Vân Môn nào đều không được can thiệp vào sự phát triển của quốc gia, không được tham gia chính trị nhưng không bao gồm sự hỗ trợ bên trong. Tốt nhất là để sự phát triển của Địa Cầu đi theo hướng tự nhiên của nó, nếu có tu sĩ can thiệp thì nhất định sẽ gây ra hỗn loạn lớn. Ngày thứ ba, Ngô Nam đến thăm hỏi, Dương Bách Xuyên vẫn rất vui khi gặp lại người bạn già này, nhưng Ngô Nam ngoại trừ đến thăm hỏi còn là đến nhờ Dương Bách Xuyên giúp đỡ. “Còn có chuyện gì có thể làm khó được ông thế, Ngô Nam...?” Dương Bách Xuyên mỉm cười hỏi, Ngô Nam là một dị năng giả, là người khống chế lôi điện, không phải là Tu Chân giả, nhưng đã mấy trăm năm không gặp, hiện tại thực lực của Ngô Nam, Dương Bách Xuyên cũng có thể cảm giác được nó đã gần đạt tới Phân Thần cảnh, đã là đỉnh cao trên Địa Cầu rồi."
}