{
  "chapter_name": "Chương 4055: Dương Bách Xuyên bị sỉ nhục",
  "content": "Sau khi Dương Bách Xuyên lên tiếng, ba ngàn đại yêu không thể không dừng lại. Mà những sinh linh huyễn hóa thành Yêu Ma cũng biến mất ngay lập tức. Chỉ nghe thấy Yêu Ma nói tiếp: “Bảo thuộc hạ của ngươi rời khỏi đây.” Giọng điệu lạnh nhạt, nhưng lại tràn đầy không dung nghi ngờ. Khi Dương Bách Xuyên nghe thấy lời này, hẳn cau mày, nhưng cũng bất đắc dĩ nói: “Các ngươi trở về lục địa trước đi” “Thánh chủ...” “Thánh chủ...” Thuộc hạ của Dương Bách Xuyên đều sốt ruột khi nghe thấy lời này, tên ma đầu này yêu cầu tất cả bọn họ phải trở về mới lộ diện, chuyện này sao có thể được? “Ha, nhóc con, bản tọa không có kiên nhẫn đâu.” Yêu Ma yếu ớt nói mang theo chút nghiền ngẫm. “Nghe lệnh, rời đi.” Dương Bách Xuyên lại lên tiếng, nguyên thần của con trai Dương Nguyên Thanh đang nằm trong tay Yêu Ma, lúc này, cho dù Dương Bách Xuyên biết Yêu Ma sẽ làm gì, cũng không có cách nào khác hơn là làm theo. lời nó. Hắn không dám, cũng không thể đánh cược mạng sống của con trai mình Lần này đám người Tử Hoàng chỉ có thể tuân lệnh. “Chúng ta đi...\" Khổng Tước là người cuối cùng rời đi, nàng ta không chỉ là một trong Tứ Đại Yêu Soái của Vân Môn Tiên Cảnh, mà còn là nữ nhân của Dương Bách Xuyên, rước khi đi còn trừng mắt với Yêu Ma: “Nếu tướng công của ta có mệnh hệ gì, Khổng Tước ta đây thề, dù có phải liều mạng đến hồn phi phách tán cũng phải lột một miếng thịt thì trên người ngươi xuống.” “Ha ha ha...\" \u0027Yêu Ma cất tiếng cười to, nhìn những thuộc hạ đại yêu và Tu Chân giả của Dương Bách Xuyên, Thần Thú và dị thú rời đi, không còn một ai, ngay cả chim Thần Ma không có sức chiến đấu gì cũng rời đi. Chỉ còn lại Dương Bách Xuyên giữa trận. “Nhóc con, ngươi cảm thấy bây giờ ngươi vẫn còn cơ hội chiến thẳng sao? Trước đó, bản tọa còn phải phân thần phân lực để đối phó với thuộc hạ của ngươi, nhưng vào lúc này, ngay cả khi ngươi có sự trợ giúp của một sự thần hồn cường đại trong cơ thể, bản tọa cũng không sợ chút nào. Đương nhiên, bây giờ ta không muốn đánh nhau với ngươi, mà ta lại muốn xem một kịch, không bằng ngươi — quỳ xuống.” Yêu Ma lên tiếng đùa cợt Đây rõ ràng là muốn làm nhục Dương Bách Xuyên. Dương Bách Xuyên siết chặt tay, hẳn biết tên yêu mà này là cố ý, từ giờ trở đi, gã chính là muốn làm nhục hắn. Nhưng hắn không có cách nào. Để bảo vệ được con trai, hẳn vẫn phải tiếp nhận sự sỉ nhục này. “Nếu ngươi muốn bảo vệ con trai ngươi, vậy ngươi quỹ xuống cho bản tọa, ha ha ha...\" Yêu Ma mang theo đắc ý từ ngày bước đi đến trước mặt Dương Bách Xuyên, nó dù có làm gì thì Dương Bách Xuyên cũng không dám chống cự. Từ hiểu biết lúc trước, vừa rồi để cho ba ngàn Yêu tu cùng Tu Chân giả Phi Thăng Cảnh rời đi, có thể thấy Dương Bách Xuyên rất coi trọng con trai mình, cho nên nhược điểm lớn nhất của Dương Bách Xuyên đã bị Yêu Ma năm giữ, lúc này, gã không kiêng nể gì cả mà đến trước mặt Dương Bách Xuyên. “Quỳ...” Yêu Ma trầm giọng. Dương Bách Xuyên nhất thời bị bao phủ trong chốc lát, nhìn chấm chằm Yêu Ma mang vẻ mặt yêu dị ngoạn vi, cuối cùng một chân chậm rãi cong xuống. “Ha ha ha..\" Yêu Ma nhìn thấy Dương Bách Xuyên chậm rãi quỳ xuống, liền cười điên cuồng, hoàn toàn giống như đã sỉ nhục được Dương Bách Xuyên. Trên trận, Dương Bách Xuyên siết chặt nắm đấm, mười ngón tay đâm vào da thịt, hẳn cúi đầu chậm rãi quỳ về phía Yêu Ma trước mặt. Lão đầu tụt từng nói với hắn rằng, dưới gối nam nhân là vàng, không nên tùy tiện quỳ xuống, chỉ phải quỳ lạy phụ mẫu. Bây giờ một Yêu Ma bắt hắn phải quỳ xuống. Hắn có thế quỳ vì con trai mình. Nhưng... Trong lòng có con, thì càng cảm thấy tự hào hơn hết. Dương Bách Xuyên với đôi mắt đỏ bừng đầy sát ý, lúc quỳ một chân xuống thì cười một cách điên cuồng trước mặt Yêu Ma. Dương Bách Xuyên thốt ra một chữ — “Định”. Hắn đã vẫn luôn không sử dụng Pháp Tắc Đạo “Thuật chính là vì tìm một thời cơ thích hợp. Ngoài ra còn có Thủy Chi Căn Nguyên trong cơ thể chưa được sử dụng, đồng thời còn có sức mạnh của Kỳ Lân mà Kỳ Lân ban tặng năm đó lúc đi Thần Mộ Viên lần hai làm át chủ bài, chưa từng được sử dụng. Cũng là vì một thời cơ thích hợp. Mà bây giờ hẳn biết chính là thời điểm thích hợp. Yêu Ma trước mặt cười điên cuồng, nghĩ rằng mình đã thực sự ăn chắc. Hắn cũng chậm rãi quỳ xuống, làm cho Yêu Ma thả lỏng cảnh giác, lúc này mới xuất thủ. Chính là vì một lần đánh cược. Cược đây là thời gian để hẳn có thể chế phục tên Yêu Ma này. Bởi vì Dương Bách Xuyên tin tưởng, cho dù Yêu Ma khống chế nguyên thần của con trai Dương Nguyên Thanh, thì cho dù muốn tiêu diệt nguyên thần cũng cần có thời gian. Thuật định thân được lĩnh hội trong Pháp Tắc Đạo Thuật,lực lượng của Thủy Chỉ Căn Nguyên trong thể nội và sức mạnh của Kỳ Lân, xem như đều là ba lá bài xuất kỳ bất ý của hẳn. Thuật định thân định trụ Yêu Ma, sức mạnh của Thủy Chỉ Căn Nguyên đóng bằng cơ thể Yêu Ma, sức mạnh của linh hồn Kỳ Lân tấn công nguyên thần Yêu Ma, ba chiêu đến cùng lúc. Chính là đánh cược. Kỳ thực Dương Bách Xuyên không biết có tác dụng hay không. Nhưng hắn không có cách nào. Để cho hắn thật sự quỳ xuống trước một Yêu Ma, xương cốt của Dương Bách Xuyên hắn còn chưa mềm. Mà hắn biết coi như vì con trai, nếu hắn thực sự quỳ xuống cầu xin tên Yêu Ma này, đối phương cũng sẽ không bỏ qua cho hắn và con trai."
}