{
  "chapter_name": "Chương 3711: Hay là người nước Nam",
  "content": "Trong lúc mấy thanh niên bàn tán về Dương Bách Xuyên, một giọng nữ nghe. có vẻ rất máy móc truyền tới tai hắn, báo rằng xe buýt của bảy trăm năm sau sắp tới. Lúc hắn nhìn kỹ lại, xe buýt hoàn toàn không có cửa với loại xe này, nếu tả chính xác thì đó hẳn là xe mây với vẻ ngoài cực kỳ mộng ảo với hơi thở khoa học. kỹ thuật. Nghe thấy tốc độ xe là ba mươi cây số trong nửa tiếng, Dương Bách Xuyên âm thầm chặc lưỡi, tốc độ này thật... khoa học kỹ thuật phát triển đúng là nhanh mà... Lúc tất cả mọi người xếp hàng bước lên xe mây, Dương Bách Xuyên cũng. hoàn hồn, nhấc chân đi về phía cửa xe. Nhưng khoảnh khắc vừa mới đạp một chân qua cửa, một giọng nói máy móc lập tức vang lên, tạt cho hắn nguyên thau nước lạnh ngắt. “Tít tít... nhận diện bằng tia hồng ngoại thất bại, nhận diện khuôn mặt thất bại, hành khách chưa có hộ khẩu, mời xuống xe... Tít tít, số hiệu YHY xin nhắc những hành khách khác nhớ chú ý an toàn, trên xe xuất hiện cư dân không rõ thân phận, không có hộ khẩu, xin mọi người chú ý.” “Tít tít” Hệ thống của xe mây vừa cảnh báo xong, “tít” một tiếng, cửa xe lập tức tự đóng lại. Tới cả Dương Bách Xuyên cũng chỉ biết đứng đờ ra, ngơ ngác há hốc miệng. “Mẹ kiếp... không có hộ khẩu? Không rõ thân phận sao...?” Lúc này, trong lòng hắn cảm thấy vô cùng bực bội. Đằng sau còn có mấy người chưa lên xe, có thể là đang chờ chuyến xe tiếp theo, đưa đến những địa điểm khác. Vừa nghe thấy lời cảnh báo của xe vân, họ lập tức hô lên thất thanh, đồng thời kéo dãn khoảng cách với Dương Bách Xuyên. €ó người xì xầm: “Đừng nói thằng nhóc này là người nhập cư trái phép từ Nhật Bản đó nhé? Nếu là con dân Hoa Hạ bọn mình thì thân phận đã được ghi lại vào hệ thống AI từ lúc sinh ra rồi, làm gì có chuyện không hộ khẩu chứ...” “Trông giống người Hàn Quốc hơn đó...” “Hay là người nước Nam...” “Bất kể là nước nào cũng trốn không thoát đâu, hệ thống AI trên xe vân sế tự động báo nguy mà...” Dương Bách Xuyên đứng yên tại chỗ nghe họ bàn tán, hai bên thái dương từ †ừ nổi gân xanh. Bản thân là con cháu Hoa Hạ đường đường chính chính, không ngờ lại có ngày bị một hệ thống kỹ thuật cao nói là không có hộ khẩu? Còn bị người ta hiểu lầm thành người nước khác... “Ta là người Hoa Hạ, không phải dân nhập cư trái phép.. gượng cười giải thích một câu. Dương Bách Xuyên: \"....\" Chán các website khác lấy cắp quá nhiều quá. Bên mình sẽ ra chậm lại các chương. Các bạn vào mê truyện hot.vn hoặc truyen.azz.vn thì mới có bản full đầy đủ và hơn chục chương sớm nhất nhé. Vào google gõ Truyện Azz hoặc Mê truyệnhót nhé các bạn. “Lừa ai vậy, Đế quốc Hoa Hạ bọn tôi từ khi sinh ra đã được ghi lại thông tin vào hồ sơ AI, thế nên cậu không phải dân nhập cư trái phép từ nước khác mới là lạ đó. Tôi nói này, mấy người có biết xấu hổ không hả, không lấy được VISA thì †ìm cách nhập cư trái phép, nhưng kiểu gì cũng chỉ có một kết quả thôi, đó là sẽ bị tống về nước...” “Chưa thấy quan tài chưa đổ lệ, mà cũng không thể trách họ, Hoa Hạ ngày nay đâu còn như Hoa Hạ của mấy trăm năm trước, khó xin VISA lắm, những người này muốn hưởng thụ sự phồn vinh của Hoa Hạ thì chỉ còn nước nhập cư: trái phép thôi. Nghe nói năm nào cũng có hơn mấy nghìn người nhập cư trái phép đó, có điều kiểu gì cũng bị phát hiện rồi tống cổ về, nhưng với những người nước ngoài như cậu ta á hả, một khi đặt được chân đến Hoa Hạ, dù bằng cách nhập cư trái phép, thì sau khi trở về cũng có cái để mà khoe khoang, khoác lác. rồi, ha ha...\" “Òe..“ Đúng lúc này, tiếng còi xe cảnh sát vang lên. Sau khi Dương Bách Xuyên nghe thấy tiếng còi xe vẫn giống hệt như mấy hồi mấy trăm năm trước tầm vài giây, một loạt xe cảnh sát với đèn chớp đỏ trên nóc lập tức xuất hiện với tốc độ như bay. “Xem kìa, cảnh sát tới rồi đó, gã người nước ngoài đầu bạc này sắp bị tống Về... Dương Bách Xuyên cười khổ, nhìn xe cảnh sát đáp xuống trạm xe như điện xeẹt, thầm cảm thán trong lòng tốc độ của cảnh sát trái đất bây giờ nhanh thật, tính ra còn chưa được ba phút nữa! Không cần hỏi hắn cũng biết mấy cảnh sát này hẳn đã nhận được tín hiệu cảnh báo từ hệ thống trên xe mây nên chạy tới bắt hắn. Nhưng hắn cũng không có ý chạy trốn, dù sao cũng chỉ là trải nghiệm cuộc. sống thôi mà, với cả, trên đời này không một ai có thể vây bắt được hắn. Một chiếc xe bay cảnh sát mở ra, một nam một nữ mặc đồng phục cảnh sát màu xanh da trời bước xuống, đi thẳng về phía Dương Bách Xuyên, trong tay còn cầm súng. Một trong số họ vừa xuống xe đã hét lớn về phía những người còn lại ở trạm xe: “Tất cả lui hết ra sau.” Mọi người xung quanh lập tức lùi lại lần nữa, lần này cách xa Dương Bách Xuyên hơn trăm mét. “Hai tay ôm đầu, ngồi xổm xuống.” Nữ cảnh sát giơ súng hướng về phía Dương Bách Xuyên, hét lớn. Dương Bách Xuyên nhíu mày, bị người ta chĩa súng vào mặt thật chẳng thoải mái chút nào. Với cả đường đường là tu sĩ Phi Thăng cảnh, đương nhiên sẽ không có chuyện hắn ôm đầu ngồi xổm xuống rồi, và tất nhiên hắn cũng sẽ không làm hai người họ bị thương, vì họ chỉ đang thực hiện chức trách của mình mà thôi. Hiện tại, Dương Bách Xuyên đã biết tạm thời có vài việc không thể giải thích rõ, chỉ đành lắc đầu cười khổ, rồi lập tức biến mất ngay tại chỗ. Giây sau, hai cảnh sát mặt mày biến sắc. Tình huống kỳ lạ này đã nằm ngoài phạm vi hiểu biết của họ, chỉ còn cách báo cáo lên tổng bộ. Về phần tên họ Dương nào đó, hắn định ngồi xe trải nghiệm cuộc sống một chút, nhưng sau khi biết thân phận của mình có vấn đề thì lập tức hiểu ra tạm thời không thể chạy loạn đi đâu được cả. Trải qua mấy trăm năm pháp triển, chuyện xin hộ khẩu đã nghiêm chỉnh tới độ nửa bước khó đi, hắn biết nếu không giải quyết vấn đề thân phận của mình, tới cả chuyện đi lại trên đường cũng sẽ gặp rất nhiều khó khăn. \u0027Thế nên hắn quyết định tạm thời cứ quay về Vân môn trước đã..."
}