{
  "chapter_name": "Chương 2778",
  "content": "Nếu như Dương Bách Xuyên và Lục Yên Chi có mặt ở đó thì nhất định sẽ nhận ra, hai lão này chính là Nguyên Thần Hoan và Phong Âm Dương. \"Cuối cùng cũng tới rồi. Lão Độc Vật, chúng ta đã đi đường mất nửa tháng, cái giả phải trả cũng quá lớn, hi vọng chuyến này chúng ta có thể thuận lợi.\" Người nói chuyện là Phong m Dương. Nguyên Thần Huyễn cũng thở dài, đang định lên tiếng thì sắc mặt chợt thay đổi, vội vàng vươn tay. Ngay sau đó, trên lòng bàn tay xuất hiện một tấm mệnh bài, nhưng mệnh bài đã vỡ đôi. Phong m Dương thấy vậy thì mặt biến sắc. Lão ta cũng trở tay, ánh sáng lóe lên, trong tay xuất hiện hai tấm mệnh bài đều đã vỡ. Hai người nhìn nhau, sắc mặt khó coi: \"Xảy ra chuyện rồi.\" \"Mệnh bài của Khúc Minh Nguyệt đồ nhi của ta đã vỡ... Nó chết rồi.\" \"Nghiêm Trừng, Nghiêm Phạt cũng vậy.\" Sắc mặt của hai lão già vô cùng khó coi. \"Tính thời gian thì hẳn là bọn chúng chết vào nửa tháng trước. Chúng ta ở khu vực Đại Thừa kỳ trở lên bị pháp tắc hạn chế nên không cảm ứng được mệnh bài đã vỡ, đến khu vực Độ Kiếp kỳ trở xuống liền cảm nhận được ngay. Xem ra sự việc đã vượt quá tầm kiểm soát của chúng ta.\" Phong m Dương sầm mặt nói. Hai đồ đệ chết rồi, thêm cả một nữ nhân của lão ta là Khúc Minh Nguyệt. Phong m Dương rất bực bội. Điều quan trọng là lão ta không biết đã xảy ra chuyện gì, con mồi Dương Bách Xuyên có ổn không. Điều Phong m Dương quan tâm hơn cả là Dương Bách Xuyên, hay nói chính xác hơn là Thần Ma Y Điển trên người Dương Bách Xuyên. Chẳng may đám Dương Bách Xuyên gặp phải người khác, thì lần này hai lão già bọn họ trả giá đắt tới khu vực Độ Kiếp kỳ, hao phí ba trăm năm tu vi, áp chế cảnh giới xuống Độ Kiếp kỳ đại viên mãn chẳng phải là uổng công sao? Không khéo Thần Ma Y Điển đã bị người khác lấy mất rồi. \"Lão Độc Vật mau nhìn xem mệnh bài của Lục Yên Chi còn không?\" Phong m Dương hỏi. Nếu mệnh bài của Lục Yên Chi vẫn còn thì bọn họ có thể dựa vào mệnh bài tìm được nàng ta. Tìm được Lục Yên Chi tức là có thể tìm thấy Dương Bách Xuyên, hoặc là nói Thần Ma Y Điển. Hai lão già đều mang theo mệnh bài của đệ tử để khống chế đệ tử. Chỉ có Dương Bách Xuyên không phải môn hạ của bọn họ nên không có mệnh bài, mệnh bài của bốn người khác đều ở trong tay bọn họ. Nhưng bây giờ mệnh bài của Khúc Minh Nguyệt và huynh đệ Nghiêm Trừng, Nghiêm Phạt đều vỡ rồi, tức là cả ba người đã chết. Hiện giờ bọn họ vẫn không rõ đã có chuyện gì xảy ra. Ý định của bọn họ là giết Dương Bách Xuyên, sau đó làm cho Lục Yên Chi đạt tới độc thể Đại Thừa. Hai chuyện này không tính là phức tạp, nhưng bây giờ lại xảy ra chuyện. Hai lão già đoán nhất định là Khúc Minh Nguyệt và Nghiêm Trừng, Nghiêm Phạt bị ngoại lực tấn công, nếu không sẽ không xảy ra chuyện. Xét về sức chiến đấu, hai huynh đệ Nghiêm Trừng Nghiêm Phạt đều là tu sĩ Độ Kiếp hậu kỳ, Khúc Minh Nguyệt là Độ Kiếp sơ kỳ, Lục Yên Chi và Dương Bách Xuyên tuy là cảnh giới Hợp Thể nhưng trừ Dương Bách Xuyên ra, Khúc Minh Nguyệt và Lục Yên Chi Chi đều là độc tu, nếu dùng độc giết đích thì ngay cả cao thủ Đại Thừa kỳ cũng phải e ngại mấy phần. Nếu xảy ra chuyện thì chỉ có thể là Khúc Minh Nguyệt và huynh đệ họ Nghiêm gặp phải kẻ địch mạnh. Trong Thái Hoang Tinh Hải tập trung tu sĩ thiên tài khắp Tu Chân Giới, gặp phải người có thể chém giết với huynh đệ họ Nghiêm và Khúc Minh Nguyệt cũng không có gì lạ. Hai lão già hoàn toàn không nghĩ tới khả năng Dương Bách Xuyên và Lục Yên Chi đã phát hiện ra chân tướng, đồng thời phản kích sau khi biết âm mưu của bọn họ. Bọn họ cũng không ngờ Dương Bách Xuyên đã nghe tường tận cuộc nói chuyện của bọn họ, còn nói cho Lục Yên Chi. ... \"Mệnh bài của Lục Yên Chi không sao hết.\" Nguyên Thần Huyễn lấy mệnh bài của Lục Yên Chi ra quan sát thì thấy vẫn hoàn hảo, lập tức thở phào nhẹ nhõm. Đối với lão ta mà nói, Dương Bách Xuyên chết hay sống là chuyện của Phong lão quỷ. Nếu không cần nhờ thủ đoạn Y đạo của Phong lão quỷ luyện hóa Lục Yên Chi thì lão ta sẽ không mạo hiểm để cho Lục Yên Chi đi theo giết Dương Bách Xuyên, chỉ cần Lục Yên Chi không sao là được. Nguyên Thần Huyễn cảm thấy vô cùng may mắn vì đã tới khu vực Độ Kiếp kỳ trở xuống. Bây giờ có thể thông qua mệnh bài tìm đến Lục Yên Chi. Chỉ cần tìm thấy Lục Yên Chi là được. Những tu sĩ Độ Kiếp mạnh mẽ mà lão ta gặp ở đây đều là con kiến trong tay lão ta, bởi vì mặc dù tu vi đã bị áp chế xuống Độ Kiếp kỳ đại viên mãn, nhưng thực lực và thủ đoạn chân chính vẫn còn đó, lão ta có thể thi triển bí thuật thần thông giết địch. Tức là vô địch trong cùng cảnh giới. Thấy mệnh bài của Lục Yên Chi không sao, Phong m Dương cũng thở phào nhẹ nhõm. Lão ta cho rằng tìm thấy Lục Yên Chi ắt sẽ biết chuyện gì xảy ra, như vậy có thể tìm được manh mối về Dương Bách Xuyên. Cho dù Dương Bách Xuyên đã bị giết, Thần Ma Y Điển bị cướp đi, chỉ cần có manh mối thì lão ta sẽ nghĩ cách cướp lại."
}