{
  "chapter_name": "Chương 1169",
  "content": "Mà trong mắt Thomas, nụ cười của Dương Bách Xuyên không khác gì ác quỷ. Ông ta chưa bao giờ trải qua chuyện gì quỷ quái kỳ dị đến vậy, kiếm được một em gái nhưng lại gặp phải chuyện không biết tại sao lại có thêm một người ở trong phòng. Điều quan trọng nhất là không biết người này có pháp thuật yêu quái gì mà lại khiến ông ta không điều khiển được cơ thể mình nữa. Ác độc hơn nữa, thanh niên này còn bắt mình uống thuốc… Đối mặt với một bên là người nào đó kỳ dị quỷ quái như ác quỷ, một bên lại là thiếu nữ mơn mởn, váy ngắn và đường cong đồi núi đập vào mắt, Thomas muốn nhắm mắt lại không nhìn nữa như thể quá sức chịu đựng. Tuy nhiên, ông ta lại không thể làm được mà chỉ có thể nhìn chằm chằm vào thiếu nữ. Càng như thế, ông ta càng cảm thấy cơ thể mình sắp nổ tung đến nơi. Người mà thanh niên hỏi là Nhậm Tra, sao ông ta có thể không biết được. Nhưng khi nghĩ đến thân phận và bối cảnh gia đình của Nhậm Tra, Thomas cắn răng không mở miệng như cũ. Lúc này, thanh niên cười ha ha và nói: “Đúng là một người đàn ông cứng cỏi. Được rồi, để tao xem sức chịu đựng của mày đến đâu.” Vừa cười, ngón tay Dương Bách Xuyên búng hai viên thuốc vào miệng Thomas. “A…” Thomas hoảng sợ kêu to, ông ta cũng chỉ có thể cử động được miệng thôi còn cơ thể thì không thể cựa quậy mảy may. Vì thế, ông ta trơ mắt nhìn viên thuốc chui vào trong miệng mình. Nháy mắt đã xuống đến bụng. Lúc này, thanh niên trong mắt Thomas đang mỉm cười, nhưng với Thomas mà nói, nụ cười này tràn ngập sự tà ác. Ông ta run rẩy nói: “Cậu là ai?” Thomas quá sợ nên không kìm được mà bắt đầu nói chuyện với Dương Bách Xuyên. “Tao là ai không quan trọng, cái quan trọng là tao biết mày là ai. Mày là bác sĩ tư nhân của Nhậm Căn Sinh, là một tên Tây lông rởm. Tử tế làm người Trung Quốc không làm mà lại đặt cho mình một cái tên toàn là tiếng Tây? Đương nhiên điều này không quan trọng, quan trọng là gì? Tao nghĩ mày hiểu rất rõ, mày tự nói cho tao hay muốn uống thuốc tiếp? Để tao nhìn xem, ừm, còn khoảng ba mươi hai viên thuốc nữa, không biết mày có thể ăn được bao nhiêu viên nhỉ? Nếu mày tiếp tục chống đối, tao sẽ tiếp tục làm thí nghiệm để xem sức chịu đựng của mày thế nào nhé, ngài Thomas? Trong lúc ha ha cười nói, Dương Bách Xuyên đổ ba viên ra tay. Lần này, mắt Thomas cũng đỏ hoe, dọc theo nước miếng nói: “Đừng… Đừng đừng… Tôi nói, tôi nói.” Giờ đã sắp chết đến nơi rồi, nếu không được giải tỏa thì ông ta sẽ trở thành thái giám thời đại mới mất. Vậy nên ông ta cũng không dám làm căng nữa. Thân phận chân chính của Nhậm Tra nằm ở cấp bậc Vương tộc tại đảo Hồng Kông, nói vậy không ngoa chút nào. Nhậm Tra có thể giết ông ta dễ dàng như bóp ch3t một con kiến mà thôi. Nhưng thanh niên trước mặt này chính là Ma vương sống, ông ta không nói thì sẽ chết ngay lập tức. Hiện tại chỗ nào đó của ông ta đã có cảm giác sắp nổ tung đến nơi. Mắt tràn đầy tơ máu, ông ta nhìn thanh niên ác quỷ đang ngồi trên sô pha, nếu ông ta không nói sẽ bắt ông ta uống ba viên thuốc. Đây là thực phẩm chức năng đó, thuốc giải thì ở trước mắt nhưng không thể dùng, đúng là khiến cho người ta nổ tung nghẹn đến chết trong khi đang sống sờ sờ mà. Điều khiến Thomas sợ hơn là thanh niên ác quỷ này có pháp thuật tà ma gì đó, ông ta không đắc tội nổi người này. “Ha ha, cứ nói từ từ thôi, tao không vội đâu. Nhưng nhất định phải nghĩ kỹ rồi mới nói, nếu dám nói dối câu nào, tao sẽ khiến mày muốn sống không được muốn chết không xong.” Lúc này, Dương Bách Xuyên nói chuyện mang theo uy áp, mỗi một chữ đều vang rền trong óc Thomas. Thất khiếu của Thomas đổ máu ngay lập tức, thật sự có cảm giác không khác gì đứng giữa lằn ranh giữa sự sống và cái chết. “Tôi nói… Nhậm Tra là người của nhà họ Hồng ở đảo Hồng Kông.” Giọng nói Thomas mang theo sự đau đớn. “Bắt đầu nói từ đầu…” Dương Bách Xuyên nhìn chằm chằm vào mắt Thomas, anh có thể nhận ra Thomas có nói dối hay không dựa vào ánh mắt ông ta. “Được, chuyện là thế này. Khi tôi đi theo Nhậm Căn Sinh, chức năng cơ thể Nhậm Căn Sinh lão hóa, ăn cơm bị nghẹn chết, đây là chuyện ngoài ý muốn. Nhưng Nhậm tra tìm tôi và muốn tôi làm chứng rằng Viên Kim Phượng hạ độc giế t chết Nhậm Căn Sinh. Hắn ta cho tôi một ngàn vạn, đây là số tiền mà cả đời tôi không dám nghĩ đến. Hắn ta còn đồng ý với tôi là đợi đến khi hắn ta đưa Viên Kim Phượng vào tù và đoạt được tài sản thì sẽ cho tôi một ngàn vạn nữa. Người chết vì tiền chim chết vì mồi, tôi đồng ý với Nhậm Tra và giúp hắn ta làm giả bệnh án rằng Nhậm Căn Sinh chết vì trúng độc…” Khi nói đến đoạn này, miệng Thomas bật ra một tiếng kêu rên đau đớn, ông ta ngừng lại. Dương Bách Xuyên thấy trong linh thức, “cậu em” của thằng cha này chảy máu. Chỉ nghe Thomas đau đớn nói: “Tôi đã nói hết cho cậu rồi, cậu mau để tôi chịch con đàn bà này đi, tôi sắp nổ rồi…”"
}