{
  "chapter_name": "Chương 2344",
  "content": "Sau khi suy nghĩ thông suốt, hắn định bụng đuổi theo Diệp Vô Tâm. Họ Dương hắn muốn đi con đường bá đạo, theo đuổi vấn đạo tùy tâm. Khi Dương Bách Xuyên đến trước thuyền phi hành của thương hội Thiên Diệp thì đã không thấy bóng dáng Diệp Vô Tâm đâu. Hắn nghĩ nàng đã lên thuyền phi hành, mà liên tục có người lên thuyền phi hành của thương hội Thiên Diệp. Dương Bách Xuyên biết thuyền phi hành của thương hội Thiên Diệp cũng là một hạng mục kiếm tiền. Con thuyền phi hành này lớn hơn con thuyền phi hành hắn ngồi năm xưa, dài chín trăm mét, có ba tầng. Mặc dù Đại Hoang là địa bàn của Yêu tộc, nhưng thế giới này vẫn do Nhân tộc làm chủ. Vô số thiên tài địa bảo và các loại yêu tu phi cầm trong Đại Hoang là những thứ người tu chân thích nhất. Không ai dám đi vào sâu trong Đại Hoang, nhưng đi mạo hiểm ở rìa Đại Hoang thì vẫn được. Vì vậy hàng ngày có rất nhiều người tu chân đến Đại Hoang trải nghiệm mạo hiểm. Vé thuyền của thương hội Thiên Diệp cực kỳ đắt đỏ, nhưng với Dương Bách Xuyên thì chút linh thạch này không đáng kể. Lúc hắn chuẩn bị mua vé thuyền, Diệp Vô Tâm phái người đến trực tiếp dẫn hắn lên thuyền phi hành, và vẫn lên tầng cao nhất dành cho khách quý như năm xưa. Trước cửa sổ của một căn phòng nào đó trên tầng thứ ba của thuyền phi hành, Diệp Vô Tâm nhìn Dương Bách Xuyên lên thuyền bằng ánh mắt phức tạp, sau đó dời mắt. Hiện giờ nàng rất hận Dương Bách Xuyên. Trước đó, vào khoảnh khắc Dương Bách Xuyên xoay người rời đi, trái tim nàng đang rỉ máu. Bây giờ Dương Bách Xuyên quay lại, mặc dù nàng cho người dẫn hắn lên thuyền phi hành, nhưng trong lòng vẫn nghĩ nhất định là hắn chỉ ngồi thuyền phi hành mà thôi. Cốc cốc! Bên ngoài có tiếng gõ cửa. \"Vào đi!\" Diệp Vô Tâm lên tiếng. Cửa mở ra, một thị nữ đi vào: \"Thưa tiểu thư, thiếu cung chủ của Bổ Thiên Cung mời tiểu thư qua đó, nói là người của mấy thế lực lớn đã tới đông đủ, mời tiểu thư đến cùng bàn bạc chuyện tiến vào Đại Hoang lần này.\" \"Ta biết rồi, ngươi đi trước đi, ta theo sau.\" Diệp Vô Tâm gật đầu. \"À phải rồi tiểu thư, Dương Bách Xuyên, người mà ngài dặn dò dẫn lên thuyền phi hành, nói muốn gặp ngài.\" Thị nữ nhớ ra chuyện này liền bổ sung. Diệp Vô Tâm nói: \"Tạm thời sắp xếp cho hắn một căn phòng nghỉ ngơi, không được sơ suất. Hãy nói là ta có việc phải xử lý.\" ... Dương Bách Xuyên cứ tưởng Diệp Vô Tâm sẽ gặp mình, kết quả người ta trả lời là đang bận. Điều này khiến hắn hơi chán nản, thầm cười khổ: \"Xem ra mình đã đắc tội đại tiểu thư rồi.\" Hắn hờ hững đi theo thị nữ tới phòng trên thuyền phi hành nghỉ ngơi. Khi Dương Bách Xuyên theo thị nữ đi ngang qua một khúc rẽ, hắn trông thấy trong một căn phòng có rất nhiều người, hơn nữa còn đúng lúc trông thấy Diệp Vô Tâm đi vào. Trong cảm giác của hắn, dường như khí tức của những người này không yếu. Hắn không kìm được hỏi thị nữ: \"Những người kia là ai?\" Thị nữ thấy Dương Bách Xuyên là vị khách mà tiểu thư nhà mình dặn dò phải chăm sóc, cho nên nàng ta không giấu giếm, lập tức trả lời: \"Tất cả đều là nhân vật thiên tài thuộc các thế lực đứng đầu Sơn Hải Giới. Họ bàn chuyện tiến vào một động phủ của cổ yêu vương trong Đại Hoang. Người dẫn đầu là thiếu cung chủ của Bổ Thiên Cung, cũng là người đứng đầu thế hệ trẻ - Quan Thiên Ngạo, còn là vị hôn phu tương lai của tiểu thư nhà ta.\" Khi thị nữ nói tới Quan Thiên Ngạo, giọng điệu tràn đầy sùng bái. Nhưng Dương Bách Xuyên lại ngửi thấy mùi bất thường. Nghe chừng tên Quan Thiên Ngạo chó má gì đó là vị hôn phu của Diệp Vô Tâm? \"Ngươi nói Quan Thiên Ngạo là vị hôn phu của Diệp Vô Tâm ư? Nàng có hôn ước rồi sao?\" Dương Bách Xuyên cảm thấy cực kỳ khó chịu. \"Đúng vậy. Nghe nói khi tiểu thư nhà ta còn nhỏ, lão hội trưởng và cung chủ Bổ Thiên Cung đã quyết định hôn ước. Không biết tiểu thư nhà ta nghĩ thế nào, có vẻ như nàng không thích Quan Thiên Ngạo. Quan Thiên Ngạo là người nổi bật, tiểu thư nhà ta là thiếu hội trưởng của thương hội lớn nhất, lâu đời nhất Sơn Hải Giới. Nếu hai người kết đạo nữ thì đúng là giai thoại...\" Nghe thị nữ lải nhải, Dương Bách Xuyên trợn trắng mắt, dứt khoát không nghỉ ngơi nữa. Hắn đã nghĩ thông suốt và quay lại tìm Diệp Vô Tâm, vậy thì làm sao có thể từ bỏ? Thoắt cái hắn đã xuất hiện trước của phòng họp. Mà chớp mắt một cái thị nữ đã không thấy Dương Bách Xuyên đâu, tìm khắp nơi mới thấy hắn đã đi đến đại sảnh phòng họp. Nàng ta lập tức sợ hết hồn. Phải biết rằng những người ngồi trong đó đều là người xuất sắc trong lứa thanh niên của các thế lực siêu cấp trên khắp Sơn Hải Giới, Dương Bách Xuyên tùy tiện qua đó chẳng phải là gây thêm phiền phức cho tiểu thư sao? Nghĩ đến đây, thị nữ vội vàng đuổi theo."
}