{
  "chapter_name": "Chương 3950: Nàng ấy không phải kẻ địch",
  "content": "Dương Bách Xuyên đương nhiên sẽ không trơ mất nhìn Thiên Hồ bị thương, kỳ thật hẳn vẫn luôn quan sát tình hình của bọn họ. Sau một trận đại chiến, Dương Bách Xuyên rất vui mừng vì sức mạnh của mọi người đã thay đổi về chất so với hàng trắm năm trước. Hơi thở rồng hiện tại của Mai tỷ đã đạt đến mức gần như có thể ngay lập tức giết chết một Tán Tiên cấp năm, và ngọn lửa màu tím của Tiểu Phượng Hoàng giờ có thể trực tiếp đe dọa Tán Tiên cấp sáu cấp Sơ Kỳ, rất mạnh mẽ. Chưa kể các đòn tấn công của Chồn nhỏ gần như ma quái, tạo cho Dương Bách Xuyên cảm giác móng vuốt sắc bén của Chồn nhỏ có thể phá vỡ bất kỳ phòng ngự nào của chủ nhân. Thiên Hồ cũng không tệ, sau khi nhìn thấy đôi mắt của nàng ta phóng ra ánh sáng đỏ, ba Tán Tiên đã hỗn loạn, mặc dù cuối cùng không giết được ba Tán Tiên, nhưng có thể khiến ba Tán Tiên rơi vào tình trạng loạn đã rất có bản lĩnh rồi Dương Bách Xuyên cho rằng đó là bùa mê độc nhất vô nhị của Hồ tộc, hiện tại Thiên Hồ có thể làm mê hoặc các Tán Tiên cấp năm, nếu đợi tu vi của nàng ta tiến xa hơn, ba Tán Tiên cấp năm đối với nàng ta cũng không đủ. Cho dù là ở tình huống hiện tại, chỉ căn Thiên Hồ có trợ thủ bên cạnh, Thiên Hồ sẽ thi triển bùa chú mê hoặc địch nhân, đối phương sẽ ra tay giết chết kẻ địch, căn bản sẽ vô địch. Vừa rồi thấy Thiên Hồ suýt nữa bị ba Tán Tiên tấn công, Dương Bách Xuyên đương nhiên sẽ không để nàng ta bị thương, phân tán pháp thể, hắn một chiêu giết chết ba Tán Tiên, xuất hiện trước mặt Thiên Hồ. Khi Thiên Hồ nhìn thấy Dương Bách Xuyên xuất hiện trước mặt mình, trong mắt nàng ta hiện lên một tia sáng, nói: \"Cảm ơn ~\" Nàng ta quả thực bị dọa đến toát mồ hôi lạnh. Dương Bách Xuyên cười toe toét, \"Sao lại khách sáo như vậy, ta cũng chỉ tiện tay giúp thôi. Chủ yếu là nhờ tỷ làm cho ba Tán Tiên thần trí rối loạn, nếu không cũng sẽ không dễ dàng giết chết họ.\" \"Dù sao ngươi rất mạnh mẽ, điều này không thể phủ nhận” Thiên Hồ sau khi thả lỏng, toàn thân nàng ta lóe lên bạch quang, mỉm cười hóa thành hình người, nhưng lúc này trên trán đều đãy mồ hôi, trên mặt trông rất xanh xao. \"Ngồi xuống điều chinh một lát” Dương Bách Xuyên biết trước đó Thiên Hồ đã mê hoặc ba vị Tán Tiên, hẳn nhất định đã sử dụng một loại bí pháp nào đó, thủ đoạn càng bí mật thì càng phải trả giá đắt. Đối với hắn cũng vậy, mặc dù hắn vừa mới giết chết hơn bốn mươi vị Tán Tiên trong một lần, có một phần trợ giúp đến từ hồn lực của sư phụ, hắn cũng cảm thấy mệt mỏi, sát chiêu càng mạnh thì càng tiêu hao càng nhiều năng lượng. Trong lúc nói chuyện, hẳn đưa cho Thiên Hồ hai quả Linh Đào, giúp nàng ta điều trị \"Ừ.\" Thiên Hồ không khách khí với Dương Bách Xuyên, lấy hai quả Linh Đào bắt đầu điều tr. Lúc này, Mai tỷ đi tới và nói: \"Vân Tử, nữ nhân đó nên xử lý thế nào?\" Dương Bách Xuyên vừa quay đầu lại, mỹ nữ trong Thông Tiên Cung bị Tiểu Phượng Hoàng cùng Chồn nhỏ vây quanh, nhìn chằm chằm vào nàng, nếu như không phải nữ nhân này ngay từ đầu đã đứng ở chỗ đó, không ra tay đến cuối cùng, tôi e rằng Tiểu Phượng Hoàng và Chồn nhỏ đã sớm động thủ. Dương Bách Xuyên biết mỹ nữ của Thông Tiên Cung ngay từ đầu đã không có ác ý với mình, thậm chí còn gửi tin nhắn nhắc hán chạy trốn, như vậy hắn đương nhiên sẽ không làm nàng khó xử. \"Qua đó xem thử đi, nàng ấy không phải kẻ địch” Dương Bách Xuyên nói với Mai tỷ, đi về phía mỹ nữ Thông Tiên Cung. \"San Hồng, Hương Hương, lùi lại đi, nàng ấy không phải kẻ địch” Dương Bách Xuyên bảo Chồn nhỏ và Tiểu Phượng Hoàng thả lỏng cảnh giác với mỹ nữ của Thông Tiên Cung. Lúc này Diệu Huyền vừa nhìn vừa nghe Dương Bách Xuyên đi về phía mình, ánh mắt rất phức tạp, đương nhiên, sự phức tạp của nàng càng phức tạp hơn bởi vì thực lực của Dương Bách Xuyên. Trước đây nàng đã nhắc nhở Dương Bách Xuyên chạy trốn, nàng cũng muốn giúp Dương Bách Xuyên xử lý,ai biết chỉ trong nháy mắt, Dương Bách Xuyên và bằng hữu của hãn đã giết chết hết đám Tán Tiên, trong đó còn có Tán Tiên cấp sáu. Sức mạnh và thủ đoạn như vậy hôm nay đã khiến Diệu Huyền bị sốc đến tột đỉnh. Đồng thời Diệu Huyền cũng mừng thầm trong lòng, hôm nay mình không ra tay, càng may mắn hơn là Dương Bách Xuyên cùng cháu gái Tử Hà của Thông Tiên Cung là sư tỷ sư đệ, cho nên nàng nể mặt Tử Hà, không có ra tay với Dương Bách Xuyên, thậm chí còn muốn giúp đỡ hắn. Nhưng hiện tại xem ra, những lo lắng trước đây của nàng đã không còn cần thiết, sức mạnh của Dương Bách Xuyên vượt quá sức tưởng tượng. Nếu ngay từ đầu nàng đã đi theo các Tán Tiên khác để tấn công Dương Bách Xuyên, thì bây giờ nàng cũng đã chết rồi. Nhưng đồng thời, Diệu Huyền lại lo lắng, bởi vì nàng biết, ba mươi Tán Tiên cấp cao đỉnh phong nhất định sẽ ra tay, hôm nay động tính quá lớn, nhất định sẽ kinh động những lão quỷ đang tu luyện ở trong núi kia Thậm chí nói không chừng ba vị Tần Tiên lão tổ cũng đã biết chuyện vừa mới xảy ra, nếu Tán Tiên cấp cao ra tay, hoặc là ba vị Tán Tiên lão tổ ra tay, dù Dương Bách Xuyên có mạnh mẽ tới đâu, e là cũng khó mà đối phó được."
}