{
  "chapter_name": "Chương 3322: Chắc chắn vị sư đệ này là thật",
  "content": "Đương nhiên vị thánh chủ lo lắng nhất trong chín người này không phải Vạn Linh Thánh Mẫu, mà là Vân Trường Sinh. Bởi vì sau khi Dương Bách Xuyên liên tục thi triển ra thần thông pháp tướng để đối phó với Hoa Lang, Vân Trường Sinh đã nhìn thấy pháp tướng khổng lồ quen thuộc, nhìn thấy Kim Cương Ấn, Trường Sinh Ấn và lục đại ấn ký quen thuộc, hắn hoàn toàn xác định đó chính là thần thông độc môn của sư phụ Vân Thiên Tà - thần thông Chí Tôn. Chắc chắn vị sư đệ này là thật. Sau khi trông thấy Dương Bách Xuyên đánh chết Hoa Lang, hắn thầm thở phào nhẹ nhõm, nhưng ngay sau đó hắn lại bị kiếp vân trên trời thu hút sự chú ý. Hắn không ngờ đại thiên kiếp của tiểu sư đệ Dương Bách Xuyên lại là thiên kiếp Cửu Cửu trong truyền thuyết. Thế này thì... vượt qua kiểu gì? Cùng cấp bậc thiên kiếp lớn nhỏ, nhưng uy lực lại có sự khác biệt về bản chất. Nếu tiểu thiên kiếp xuất hiện thiên kiếp Cửu Cửu thì không chừng có thể vượt qua, nhưng đại thiên kiếp xuất hiện thiên kiếp Cửu Cửu thì đúng là sự tồn tại đến Thiên Đạo cũng phải đố kỵ. Không khéo binh giải tu tán tiên cũng không kịp, sẽ hồn bay phách tán dưới thiên kiếp. Vì vậy Vân Trường Sinh vô cùng lo lắng... Lo thì lo, nhưng hắn cũng chỉ có thể trơ mắt nhìn, bởi vì hắn biết thiên kiếp phải dựa vào chính mình, nếu mượn sự giúp đỡ của người khác thì trái lại sẽ càng gia tăng uy lực của thiên kiếp, hoàn toàn không giúp được gì. Vân Trường Sinh không dám nhúng tay. Dưới đại thiên kiếp, bất kỳ kẻ nào quấy nhiễu đều là tự rước rắc rối cho đối phương và cho chính mình. Cuối cùng sự im lặng của chín đại thánh chủ bị phá vỡ, người lên tiếng là thánh chủ của thánh địa Đao Chủng luôn trung lập. Chỉ nghe thánh chủ của thánh địa Đao Chủng cảm thán: \"Thiên kiếp Cửu Cửu cơ à? Trong lịch sử Tu Chân Giới, ở thời đại trước có ghi lại ba Nhân, Yêu, Ma, cả ba đều là vương giả trong các vương giả, nhưng không có ai vượt qua thiên kiếp Cửu Cửu. Hai người hồn bay phách tán, một người thành công binh giải tu thành tán tiên...\" Thánh chủ của thánh địa Đao Chủng nói xong, phá vỡ bầu không khí im lặng. Mà mọi người không ai bảo ai, cùng nhìn về phía Diệu Tiên của Thông Tiên Cung, trong đầu bất giác nhớ lại ghi chép lịch sử của tông môn mình. Đúng là thời đại trước có ba người từng xuất hiện thiên kiếp Cửu Cửu, nói đúng ra là hai Nhân tộc một Yêu tộc. Trước tiên nói về một Yêu Vương của Yêu tộc - Đại Bằng Điểu, vị Yêu Vương cường đại gần như thống trị nửa Tu Chân Giới. Đại Bằng Điểu chỉ xếp sau thần thú, từng xuất hiện thiên kiếp Cửu Cửu, nhưng cuối cùng lại chết dưới thiên kiếp Cửu Cửu, thậm chí không kịp binh giải chuyển tu. Đại Bằng Điểu là thần điểu, dẫn tới thiên kiếp Cửu Cửu cũng không có gì lạ. Người thứ hai là ma đầu Ma đạo, là Nhân tộc nhưng lại là ma đầu vô thượng đã giết vô số người - Huyết Ma Đinh Cuồng. Ở thời đại trước, người này tu Ma đạo, chỉ huy đám Ma đạo nước sông không phạm nước giếng với tu sĩ chính đạo, thiên phú tu luyện có thể nói là trăm ngàn năm mới có một. Đinh Cuồng dẫn tới thiên kiếp Cửu Cửu bởi vì hắn đã giết quá nhiều sinh linh, trời muốn diệt hắn. Trong ghi chép lịch sử, Đinh Cuồng đã giết hàng tỉ sinh linh trong mười tiểu thế giới, cho nên dẫn tới thiên kiếp Cửu Cửu. Nghe nói khi Đinh Cuồng độ một kiếp cuối cùng trong thiên kiếp Cửu Cửu, hắn không thể vượt qua, hồn bay phách tán. Người cuối cùng thuộc Tu Chân Giới, là người của Thông Tiên Cung. Nàng cũng có thiên phú vô song, có thể nói là thiên tài trăm ngàn năm không có lấy một người - danh hiệu Thông Tiên Thượng Nhân. Thời đại trước nàng đứng đầu chính đạo, địa vị đứng đầu của Thông Tiên Cung cũng từ đó mà ra. Trong thiên kiếp Cửu Cửu, Thông Tiên Thượng Nhân cũng không thể chống đỡ được đến cùng, nhưng vào lúc ngàn cân treo sợi tóc, nàng đã binh giải chuyển tu tán tiên, thành công sống sót. Trong ba Nhân, Yêu, Ma ở thời đại trước, chỉ có duy nhất một người vượt qua thiên kiếp Cửu Cửu và thành công trên con đường tán tiên, bước vào Tiên giới. Hơn nữa, nghe nói nàng cũng trở thành người nổi tiếng trên Tiên giới. Bởi vì thiên kiếp Cửu Cửu nên khi đạt đến Tán Tiên tam chuyển, Thông Tiên Thượng Nhân trực tiếp được một thế lực lớn nào đó ở Tiên giới triệu hoán, phi thăng lên Tiên giới. . \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Truyện vừa hoàn thành \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d 1. Anh Lính Cưng Vợ 2. Tôi Vẽ Người Trong Sách Trở Thành Sự Thật 3. Ngài Trang Không Tiền Đồ 4. Bá Đạo Tổng Tài Hắn Mang Cầu Chạy \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Mà Thông Tiên Thượng Nhân chính là tổ tiên của Tử Hà, cung chủ Thông Tiên Cung đời trước. Vì vậy, Thông Tiên Cung có chỗ dựa lớn ở Tiên giới, cũng vì thế mà bao năm qua Thông Tiên Cung vẫn đứng đầu chín thánh địa lớn ở Tu Chân Giới. Ngay cả ba nhân vật vô thượng kể trên cũng không vượt qua thiên kiếp Cửu Cửu, Dương Bách Xuyên có thể không?"
}