{
  "chapter_name": "Chương 3430",
  "content": "Và đương nhiên, không một ai hay biết rằng trên người Dương Bách Xuyên có tồn tại thần hồn của Thập Nhị Kiếp Tán Tiên Chí Tôn cả. Dù có là vài kẻ thù từng tiếp xúc gần với hắn cũng chỉ cảm nhận được loáng thoáng chứ chẳng hề biết rõ ràng, còn những người biết rõ sự thật thì đã chết hết sạch. Điển hình như chân ma Vu Minh Tuyền hiện tại. *** Sau khi Chân ma Vu Minh Tuyền bị ông cụ một xỉa nổ tung, Dương Bách Xuyên buột miệng hỏi: “Sư phụ… hắn chết rồi sao?” Thú thật thì hắn cũng bàng hoàng lắm, dù đó chỉ là một cỗ hồn phách chân ma đoạt xác người khác, không thể nào sánh bằng chân ma thật sự, nhưng bị giết chết dễ dàng như vậy vẫn khiến hắn cảm thấy vô cùng ngạc nhiên. Có thể nói, từ lúc ông cụ ra tay cho đến khi Vu Minh Tuyền nổ banh xác, hoàn toàn không có cơ hội phản kháng. Chính vì vậy nên Dương Bách Xuyên mới cảm thấy mọi chuyện quá thuận lợi. “Đừng nói gì hết…” Đúng lúc này, ông cụ khàn giọng bảo. Bấy giờ, Dương Bách Xuyên cũng mới phát hiện ra từ nãy đến giờ, ông cụ vẫn luôn nhìn chằm chằm hồ máu bên dưới, hệt như đang quan sát thứ gì đó. Quan một hồi lâu, Dương Bách Xuyên cảm nhận được khí thế quanh người ông cụ đã thay đổi, chợt ngẩng đầu nhìn lên phía trên. Và bên trên lại là một con đường quanh co, ngoằn ngoèo dẫn tới ma đàn. Nơi này gọi là Địa cung, còn phía trên chính là ma đàn do một tay lão tổ Thái Huyền Tông xây dựng. Lát sau, lại nghe ông cụ bảo: “Thôi bỏ đi, mau bay lên phía trên xem thử tế đàn nào.” Dứt lời, ông cụ tiếp tục điều khiển cơ thể của Dương Bách Xuyên biến mất ngay tại chỗ. Về phần đám người Tử Hoàng, tuy không thể nhìn thấu ẩn ý đằng sau từng cử chỉ hành động của Dương Bách Xuyên, nhưng họ không dám hỏi nhiều, chỉ biết vội vã đuổi theo… *** Trong nháy mắt, Dương Bách Xuyên đã xuất hiện tại Ma đàn, đồng thời phát hiện ra rằng chính giữa ma đàn tồn tại một cái khe rất lớn; cả bốn bức tượng ma pháp bảo vệ cho ma đàn mà Tử Hoàng từng nhắc đến cũng bị vô số vết nứt che phủ. Ông cụ giải thích: “Ma tượng bảo hộ đã vỡ, sức mạnh ẩn bên trong cũng tiêu tan, xem ra ma hồn của tên ma đầu kia đã thoát ra ngoài rồi…” “Hả… thế sư phụ mau mau đuổi theo hắn đi ạ.” Nghe vậy, Dương Bách Xuyên sốt ruột nói. “Đã chạy thoát, đuổi không kịp…” Đang nghe ông cụ trả lời, Dương Bách Xuyên bỗng cảm thấy cơ thể rung lên, sau đó dần dần khôi phục tri giác, khoảnh khắc bản thân nhận lại được quyền kiểm soát cơ thể, hắn cũng biết ông cụ đã từ bỏ chuyện đuổi theo. Dương Bách Xuyên khó hiểu hỏi: “Sư phụ à, rõ ràng chính mắt con đã nhìn thấy tên ma đầu kia bị một xỉa của người nổ tung thành mưa máu mà, sao có thể chạy trốn được chứ?” Sư phụ khẽ thở dài: “Điểm chết người nằm ở chỗ mưa máu đấy, tên ma đầu kia đã khéo léo lợi dụng khoảnh khắc thân xác nổ tung thành mưa máu để che giấu cho ma hồn ngấm ngầm xâm nhập tế đàn. Tế đàn vốn được hắn xây dựng để làm ma đàn chạy trốn, cộng thêm hồ máu được hình thành và nuôi dưỡng nhờ máu của vô vàn tu sĩ trong suốt mấy nghìn năm, chính những điều đó đã tạo cho hắn cơ hội thuận lợi chạy trốn. Xem ra tên ma đầu này không chỉ là một hồn phách chân ma đơn giản, không chừng hắn chính là thành viên của vương tộc ma đạo thời thượng cổ, bằng không sẽ chẳng có cơ may trốn thoát ngay dưới mũi vi sư như thế đâu. Bởi vì chỉ có những vương tộc ma đạo bị trấn áp thời thượng cổ kia mới có thể trở thành ma hồn bất diệt…” Nói tới đây, Vân Thiên Tà như nghĩ đến điều gì, thoáng dừng vài giây lại lẩm bẩm: “Đúng, chắc chắn là người của vương tộc ma đạo, chỉ những tên ma đầu đó mới nắm trong tay nhiều bí pháp tới vậy thôi. Người xưa kể rằng, trong sự kiện diệt ma thời thượng cổ, tuy các môn phái tiên gia chính đã trấn áp và hủy diệt được thân xác, nhưng lại chẳng thể tiêu hủy nổi ma hồn của chúng, cuối cùng chỉ đành chia năm xẻ bảy ma hồn thành nhiều phần nhỏ rồi tách ra phong ấn ở nhiều thế giới khác biệt, giờ xem ra đó không chỉ là truyền thuyết…” Nghe ông cụ kể lại, Dương Bách Xuyên ngạc nhiên vô cùng: “Ma hồn… Có thể bị cắt thành từng phần để phong ấn sao?” Trong suy nghĩ của Dương Bách Xuyên, nguyên thân của bất kỳ sinh linh hay tu sĩ nào cũng đều giống nhau, tuy gọi nguyên thần của tu ma giả là ma hồn, nhưng về bản chất hẳn là không có gì khác biệt mới phải. Mà một khi ma hồn bị đánh vỡ mát, chẳng phải là sẽ tan thành mây khói sao? Đây là lần đầu tiên hắn nghe chuyện có thể chia ma hồn thành các phần nhỏ để trấn áp đấy! Đúng là khó tin mà…"
}