{
  "chapter_name": "Chương 4479: Nàng ta có chút bối rối",
  "content": "“Ngươi...... đây là đâu? Ngươi muốn làm gì?” Ý thức Ma Thần vừa thả lỏng thì phát hiện mình bị Dương Bách Xuyên đưa vào một không gian khác, mặc dù không biết đây là nơi nào, nhưng nàng ta cũng biết đây là một đồng tiên cao cấp. Những nơi như thế này thường là chủ nhân có thể khống chế mọi thứ, mặc dù là Ma Thần, nhưng hiện tại nàng ta chỉ là một ý thức Ma Thần, hơn nữa còn là kiểu không ổn định lắm nên đương nhiên hơi lo lắng. Không biết Dương Bách Xuyên muốn làm gì nàng ta. Nàng ta có chút bối rối. “Lưu lại một thứ trên người ngươi, khuyên ngươi hợp tác cho tốt, đừng tự chuốc phiền phức.\" Dương Bách Xuyên hừ lạnh nói. “Ngươi dám...” Trong khi nói, toàn thân ý thức Ma Thần bạo phát khí tức, lập tức nhào về phía Dương Bách Xuyên. Nhưng ở bên trong bình Càn Khôn, Dương Bách Xuyên vô cùng bình tĩnh, chỉ hừ lạnh nói. “Hừ~Muốn chết à~” Sau một tiếng chửi bới, khí thế vô cùng mạnh mế trực tiếp đè lên ý thức Ma Thần, đột nhiên ý thức Ma Thần không thể động đậy được chút nào. Quả nhiên, trong không gian của bình Càn Khôn, Dương Bách Xuyên là một †ồn tại giống như Thần, hắn có thể huy động sức mạnh của không gian bình Càn Khôn để sử dụng cho riêng mình. Hơn nữa, từ khi ý thức linh hồn của Càn Khôn tiêu tan, bình Càn Khôn và Dương Bách Xuyên đã thực sự dung hợp. Bình Càn Khôn càng không phải là ý thức Ma Thần, thậm chí hầu hết mọi người đều biết một vùng pháp bảo không gian động thiên của Dương Bách Xuyên. Pháp bảo động thiên là không gian không tồn tại lực lượng. Nhưng bình Càn Khôn không phải là pháp bảo động thiên, mà là bảo vật không biết cao hơn pháp bảo động thiên bao nhiêu cấp. Nó đã nằm ngoài phạm vi không gian, phạm vi không gian của nó là triệu dặm, đủ dể được xưng là một thế giới. Một không gian thế giới thật sự. Đặc biệt là sau khi ý thức linh hồn của Càn Khôn ngày hôm đó tiêu tán, nhị khí Càn Khôn dung hợp trên dưới, lan tràn khắp thế giới Càn Khôn, khiến Dương Bách Xuyên cảm thấy rõ ràng thế giới Càn Khôn này còn sống. Toàn thể đang sống có nghĩa là cả thế giới đang vận hành. Hơn nữa, thần điện Càn Khôn hay thậm chí toàn bộ thế giới đều tồn tại lực lượng, chẳng hạn như lực lượng của ba loại quy luật mầm móng. Cho nên ở đây, thật sự không khó để Dương Bách Xuyên trấn áp ý thức Ma Thần. Áp chế ý thức Ma Thần sắp phản kháng xong, Dương Bách Xuyên hít sâu một hơi, khi hắn vươn tay ra thì trên lưng nàng ta đã được khắc hoạ xong. Nói là khắc thực ra chỉ là một bản sao Minh Văn của trứng Côn Bằng mà thôi. Tìm hiểu thì đối với hắn quá khó khăn, nhưng là một người tu luyện thì không có vấn đề gì trong việc sao chép. Đầu ngón tay xuất hiện tinh huyết, huy động pháp lực trong cơ thể, lấy lực thần hồn áp chế nó và bắt đầu nhìn mèo vẽ hổ... Dù sao theo lời của chim Thần Ma nói, khắc hoạ chỉ đóng vai trò giám sát, khi thời cơ đến thì dùng trứng Côn Bằng trấn áp là được, vậy là đủ rồi. Nếu không, sau này vị Nhị sư huynh Kiếm Tiên trong truyền thuyết nào đó chẳng phải sẽ dùng một nhát kiếm chém hắn sao? Nghĩ đến đây, Dương mỗ vẫn cảm thấy làm một sư thúc chính trực là tốt nhất rồi. Nói thì dễ nhưng làm mới khó, Dương Bách Xuyên nhận ra khắc lên cũng rất khó chịu. Lúc này hắn cũng mới phát hiện những đặc điểm phi thường trên Minh Văn của trứng Côn Bằng."
}