{
  "chapter_name": "Chương 3923: Người trên tảng đá",
  "content": "Dương Bách Xuyên đang mải suy nghĩ nên không để ý phía trước, lúc này tiểu Phượng Hoàng nhắc nhở hẳn mới ngẩng đầu nhìn, quả nhiên phía trước con đường nhỏ có người. Cách ba mươi mét phía trước có một tảng đá lớn bằng phẳng dài sáu bảy mét, cao hơn một mét năm ở ven đường. Trên tảng đá lớn màu ghi có một người mặc áo xanh, dáng dấp nhỏ gầy, đầu đội đấu lạp khiến người ta không nhìn ra người này là người lớn hay trẻ con. Đầu gối lên cánh tay trái, hai chân bắt tréo, nhìn như đang ngủ... Dương Bách Xuyên nhớ lời dặn của tên mập, trên núi Chí Tôn có rất nhiều Tán Tiên tu đạo, cao thủ nhiều như mây, có thể đừng chọc vào thì đừng chọc vào. Vì vậy hẳn nói với mấy người tiểu Phượng Hoàng:\"Đi thôi, chúng ta leo núi, không cần để ý, người ta cũng chẳng ở trên người.\" Sau đó mấy người tiếp tục đi về phía trước. Chẳng mấy chốc đã đi đến trước tảng đá lớn, người trên đá hình như ngủ rõi, không có động tĩnh. Mấy người Dương Bách Xuyên không muốn quấy rầy người khác ngủ, đi đường cũng không phát ra âm thanh. Ngay lúc mấy người họ sắp đi qua tảng đá đó, một giọng nói lười biếng vang lên: \"Đứng lại..” Dương Bách Xuyên híp mắt dừng lại, quay đầu nhìn về phía tảng đá. Giọng nói phát ra từ trên tảng đá, hiển nhiên người lên tiếng là người trên tảng đá. \"Đạo hữu có gì chỉ giáo?\" Dương Bách Xuyên mở lời. Lúc này, người trên tảng đá tiện tay tháo đấu lạp. xuống, chậm rãi đứng dậy. Bấy giờ mấy người Dương Bách Xuyên mới nhìn thấy diện mạo của người này, là một người vô cùng xấu xí. Mũi to, trán đầy nếp nhăn, lông mi dài nửa thước, để râu dê, mắt tam giác, răng thỏ, mặt hình trứng, xấu đau xấu đớn. Lúc gã đứng dậy, Dương Bách Xuyên suýt bật cười thành tiếng vì đối phương cao một mét hai. Gã nói bằng giọng cổ khàn đặc: \"Nơi này là là đỉnh Thánh Anh, địa bàn của bản tọa biết chưa? Muốn đi qua đỉnh Thánh Anh của ta thì phải hiểu quy củ biết không? Núi Chí Tôn không phải nơi ngươi có thể lên.\" Dương Bách Xuyên lạnh lùng hừ mũi: \"Có lời thì nói, có rắm mau thả, ta không có thời gian vòng vo với ngươi.\" \"Hỗn láo! Bản tọa nói rõ vậy, muốn lên đ ỉnh Thánh Anh thì mỗi người các ngươi phải nộp một viên tiên. thạch, nếu không... xuống núi cho bản tọa” Tên lùn trong mắt đám người Dương Bách Xuyên vừa nói vừa phóng ta uy áp cường đại bao phủ lên mấy người họ. Lúc này Dương Bách Xuyên cảm nhận được hóa ra thực lực tu vi của tên lùn là tứ chuyển đỉnh phong. Trước đó hắn mang tâm thái thêm một chuyện không bằng bớt một chuyện nên không dò xét tu vi của tên lùn này. Nhưng lúc này hẳn đã cảm nhận được. Nghe tên lùn nói xong Dương Bách Xuyên suýt thì tức quá hóa cười, không ngờ trong Tán Tiên cũng có thổ phi, còn chặn đường đánh cướp hãn, khiến Dương Bách Xuyên nổi giận. Một Tán Tiên tứ chuyển mà cũng dám đánh cướp hắn, còn là... tên chó má kia. Hắn còn chưa lên tiếng, tiểu Phượng Hoàng đã ân dữ nói: \"Tên xấu xí kia, muốn đánh cướp cũng phải xem ngươi có bản lĩnh hay không, đã xấu còn nhảy ra dọa người, ta phải dạy dỗ ngươi mới được...” Trong lúc nói chuyện, tiểu Phượng Hoàng tung một ngọn lửa tấn công tên lùn. Tên lùn trên tảng đá biến sắc. Từ lâu gã chuyên bắt nạt kẻ yếu, hàng năm có không biết bao nhiêu tu sĩ đến cung Chí Tôn tìm vận may nhưng không có một ai vào trong được, lâu dăn phần lớn tu sĩ đến cung Chí Tôn cũng chỉ để chiêm ngưỡng cung Chí Tôn, trong đó có tu sĩ đến từ Tu Chân Giới. Trong mắt tên lùn, mấy người Dương Bách Xuyên chỉ là tu sĩ tép riu, nhất là Dương Bách Xuyên chỉ là một tu sĩ Phi Thăng cảnh, những người còn lại tràn ngập yêu khí, lại còn xinh đẹp động lòng người, khiến tên lùn nổi lòng háo sắc, nhắm tới Thiên Hồ và Mai tỷ. Còn cô bé tiểu Phượng Hoàng là thần điểu Phượng Hoàng thì tên lùng không để ý. Nào ngờ người ra tay đầu tiên lại là cô bé này. Một ngọn lửa đỏ rực phóng tới, ban đầu tên lùn không coi ra gì, nhưng khi ngọn lửa đến gần, gã mới phát hiện ra nó không phải ngọn lửa tầm thường. Mặt biến sả, gã không dám đón đỡ mà lập tức tránh né ngọn lửa đỏ rực này. “Ầm ầm\" Tên lùn tránh được, nhưng sau tiếng ầm vang, tảng đá to hóa thành tro trước mắt gã, ngay vụn đá cũng chẳng còn. Cách rất xa mà tên lùn cũng cảm nhận được nhiệt độ cao khủng khiếp của ngọn lửa. Sau khi tảng đá hóa thành tro trong nháy mắt, tên lùn đã đáp xuống một chỗ gần đó tránh né thốt lên đầy sợ hãi: \u0027Lửa Phượng Hoàng... Ngươi... ngươi là hậu duệ của Phượng Hoàng?”"
}