{
  "chapter_name": "Chương 3789: Tiêu diệt tất cả tu sĩ Ma tộc",
  "content": "Nhưng Ma tộc lại làm điều đó, mà không có bất kỳ sự kiêng nể nào. Một số Tu Chân giả có thể đã giết phàm nhân, nhưng lại sẽ không bao giờ dám giết nhiều người như vậy. Tu Chân giả giết người là tu sĩ, không phải phàm nhân. Nếu một Tu Chân giả Chính Đạo dám giết phàm nhân như thế này, đến lúc độ kiếp sẽ biến thành tro tàn dưới Thiên Lôi, hoặc là sinh ra tâm ma, ất phải diệt vong. Tất cả đều ở dưới chân Thiên Đạo, Dương Bách Xuyên không thể hiểu được đám ma đầu kia làm sao dám làm chuyện này? Dương Bách Xuyên nhìn khuôn mặt của những. linh hồn đều tràn đầy oán hận cùng đau đớn thống khổ, chắc chắn họ đã bị lão ma đầu khống chế bằng bí pháp nào đó. Đến chết cũng không được siêu sinh, linh hồn còn bị giày vì như vậy. Chuyện này thực sự khiến Dương Bách Xuyên càng nhìn càng đỏ mắt. Không phải do hẳn từ bi, mà là..Hẳn, Dương Bách Xuyên, cũng là từ một phàm nhân mà tu luyện, chung quy cũng là một phàm nhân, nhìn thấy những ma hồn bị lão ma đầu khống chế này, trái tim hẳn gầm thét “Đáng chết vạn lần.\" Dương Bách Xuyên nghiến răng. Tuy nhiên, vào giờ phút này, ma hồn vô tận do lão ma đầu phóng thích đã quấn vào ba Tán Tiên và Thiên Lang Chân Quân rồi “Hu hu hu... Hức a a a...\" Trên trời dưới đất không có âm thanh nào khác, chỉ có từng tiếng quỷ khóc sói gào tràn ngập oán niệm. Thanh âm mà Dương Bách Xuyên nghe thấy lúc này, hắn cho rằng đây mới thực sự là tiếng quỷ khóc sói tru. Giữa lúc quen thuộc, Dương Bách Xuyên thấy bốn người hoàn toàn bị chôn vùi bên trong ma hồn ngập trời. Mà lão ma đầu lại cười điên cuồng, hai tay hợp lực, gã đột nhiên xuất thủ hướng về phía ma hồn che khuất cả bầu trời, bao trùm ba vị Tán Tiên và Thiên Lang Chân Quân. “Ầm ầm...\" Sau hai tiếng nổ lớn, ma hồn tiêu tán một diện rộng, tiếng kêu thảm cũng lần lượt vang lên. Ngay sau đó, hai cột sáng cũng bộc phát ra từ bên trong đám ma hồn. Một cột kim sắc, một cột huyết sắc. Màu kim khiến Dương Bách Xuyên cảm nhận là kiếm khí cường hoành, còn màu máu lại Yêu khí ngập trời. Khoảnh khắc tiếp theo là Tam Kiếm Thượng Nhân của Thiên Kiếm Sơn tóc tai bù xù chạy ra, trong tay cầm một thanh kiếm, chính xác là một thanh kiếm gãy, nhưng thanh kiếm gãy này lại có khí tức của Hồng Hoang, kiếm ý tản ra, tràn ngập toàn bộ Vân Môn Tiên Cảnh. Mà theo sau là Thiên Lang Chân Quân mang theo phát quan màu xanh, trên mặt tràn đầy hoa văn, lúc này, hai tay của Thiên Lang Chân Quân hóa thành vuốt sói, một tia lạnh sắc bén thoáng hiện. Hai người này thoát ra được, nhưng hai Tán Tiên còn lại cũng không may mắn như vậy, trực tiếp hóa thành sương máu, là bị lão ma đầu Vu Minh Tuyền giết chết lúc bị ma hồn khống chế. Tam Kiếm Thượng Nhân của Thiên Kiếm Sơn, và Thiên Lang Chân Quân không ngờ rằng lão ma đầu kia lại thật sự nuôi dưỡng một đám ma hồn khổng lồ như vậy, sau khi hai người bọn họ chạy thoát, sắc mặt hai người xanh mét. “Ma đầu lớn mật, giết phàm nhân, luyện hóa linh hồn làm nô lệ, ngươi không sợ bị Thiên Khiển sao, hôm nay lão phu dù có bỏ mạng cũng sẽ chém đầu ngươi.\" Chính là Tam Kiếm Thượng Nhân lên tiếng. “Nếu không diệt trừ ma đầu này, căn cơ của Từ Chân Giới chắc chắn sẽ bị phá hủy” Thiên Lang Chân Quân cũng trầm giọng nói. “Ha ha ha... Bốn quân đến từ Thượng Giới, các ngươi nghĩ bổn quân sẽ sợ Thiên Khiển của Tu Chân Giới sao, nói đùa, hôm nay hãy nhìn bổn quân luyện hóa các ngươi thành ma nô đi ha ha ha..” Lão ma đầu Vu Minh Tuyền cười to. “Giết.” Lão ma đầu ra sát lệnh, nhưng đó là vô số ma hồn quét về phía đệ tử của năm đại Thánh Địa của Tu Chân Giới, đi như bão táp. Mà những người khác đang chiến đấu, tứ đại kim cương dưới trướng ma đầu, một mình Cừu Bá đánh nhau với năm vị Thánh Chủ Diệu Tiên bọn người, nhưng bọn chúng đã giết chết Thánh Chủ Thiên Kiếm Sơn và Thánh Chủ của Bách Luyện Sơn Trang, còn lại Diệu Tiên cùng Thánh Chủ Đao Chúng cộng thêm Thánh Chủ của Thần Phù Linh Tông đang chật vật chống đỡ, xem ra sẽ không kéo dài được bao lâu. Mà hơn một vạn ma chúng, lúc lão ma đầu Vu Minh Tuyền phóng thích một số ma hồn oán linh, lại trà trộn trong đó vọng tới chỗ đệ tử của năm đại Thánh Địa. Về phần ba vị Tán Tiên còn lại và tam đại kim cương dưới tướng ma đầu lại là ngang tài ngang sức. Giờ phút này, Dương Bách Xuyên trốn ở lôi đình trên không, cuối cùng thở dài. Hân sẽ không nhìn xuống nữa, mặc dù Tu Chân giả Tán Tiên rất đáng ghét, thế nhưng.... Khi hẳn nhìn thấy ma hồn và oán linh do lão ma đầu Vu Minh Tuyền luyện chế, hẳn vẫn cảm thấy ma đầu này là đáng hận nhất. Về phần tính toán của một ít Tán Tiên đối với hắn, hắn tất nhiên sẽ không buông tha, nhưng trong số đệ tử của năm Thánh Địa bên phía Tu Chân giả, so với Ma tộc, trong lòng hắn đã đưa ra quyết định sau khi so sánh. Một cái lắc mình liền xuất hiện trên không trung chiến trường, vung tay lên, phóng ra toàn bộ Đại Yêu cấp bậc Phi Thăng Cảnh cùng đám tu sĩ Nhân tộc Lôi Lão Hổ, chậm rãi nói: “Tiêu diệt tất cả tu sĩ Ma tộc, một tên cũng không để, giết."
}