{
  "chapter_name": "Chương 4627: Cao thủ hạ độc càng sâu",
  "content": "Trong lúc lão tổ Độc Chướng nói chuyện, sắc mặt của đám Dương Bách Xuyên đều thay đổi. Bọn họ đã trúng độc. Độc đạo quỷ dị ở chỗ vô thanh vô tức. Cao thủ hạ độc càng sâu. Bọn họ đã phòng bị ngay từ ban đầu nhưng không ngờ lão tổ Độc Chướng sẽ dùng mạng người đều hạ độc. Máu đụng vào không khí sẽ xảy ra biến hóa. Ai mà ngờ được bà ta lại dưỡng đám thuộc hạ thành độc? Lấy cái chết làm môi giới để hạ độc, không chỉ làm mọi người không phòng bị, nhìn qua đây còn là một loại độc cao cấp. Ngũ sắc không mùi, hóa thành không khí, dung hợp trong không khí. Ai mà phòng bị được? Cho dù bọn họ phong bế khiếu huyệt trên người cũng không phòng được không khí. Không khí có mặt ở mọi nơi, bản thân mọi người đều sống trong không khí, phong bế khiếu huyệt cũng chả làm được gì. Cảnh Xán cảm thấy chóng mặt: \"Ta ... Ta có hơi chóng mặt.\" Dương Bách Xuyên cũng nhận thấy được không ổn, hắn cũng có hơi choáng váng, hoa mắt, kỳ ở chỗ hắn không cảm nhận được trong cơ thể có độc khí. Rõ ràng biết trúng độc, nhưng lại không cảm nhận được sự tồn tại của độc khí. Muon giai độc thì buoc đầu phải biet rang mình trung độc, nhung han lại hoàn toàn không cảm nhận được độc khí, đây mới là chỗ đáng sợ nhất. Cái danh lão tổ Độc Chướng không phải chỉ để ra oai. Hắn thử vận công nhưng lại càng thêm hoa mắt chóng mặt, không đứng vững được. Đúng lúc này, Cảnh Xán là người đầu tiên ngã xuống. \"Đừng vận công, càng vận công càng không xong.\" Đông Phương Thiết Nhân hét lên. Nhưng hiển nhiên đã chậm, mọi người đều thử vận chuyển công pháp. Ngay sau đó Tuyết Hương và Lạc Dương cũng ngã xuống. Dương Bách Xuyên và Đông Phương Thiết Nhân cố chống đỡ, trên thực tế bọn họ càng ngày càng thấy chóng mặt, trời đất quay cuồng. Tuy thân thể không cảm thấy đau đớn, chỉ choáng váng thôi nhưng đây mới là thứ khó chịu nhất. Không đau không ngứa, nhưng lại làm người chóng mặt đến buồn nôn, không đứng vững được. Với tình thế hiện tại, quá nguy hiểm để đối đầu với kẻ địch. Nếu lão tổ Độc Chướng gây khó dễ thì chống lại kiểu gì? Một lúc sau Dương Bách Xuyên cũng không chịu nổi, ngồi bệt xuống đất, ngay sau đó Đông Phương Thiết Nhân cũng nằm sấp xuống. Lần này xem như toàn quân bại trận. Lúc này lão tổ Độc Chướng bước đến: \"Mấy tiểu tử ngoan ngoãn chịu chết đi, khặc khặc khặc, lão tổ ta được xưng là lão tổ Độc Chướng không chỉ ra oai thôi đâu. Nếu trúng độc, cho dù các ngươi là Tiên Đế, đi vào dãy núi Độc Chướng này cũng phải ngoan ngoãn nằm sấp xuống cho lão tổ, ở đây lão tổ ta là trời, ha ha ha.\" Dương Bách Xuyên biến sắc, đây đúng là sân nhà của lão độc vật, bọn họ đã mắc mưu rồi. Bây giờ hắn cũng nhận thức được sự lợi hại của độc đạo Tiên giới. E rằng từ lúc bắt đầu bọn họ đã bị bà ta tính kế. Cũng chứng tỏ lão độc vật là người có lòng dạ rất sâu, chỉ phái ra vài tên thuộc hạ cố ý chịu chết, dẫn phát máu độc, khiến tất cả bọn họ nằm sấp xuống. Lúc này mọi người đều nằm bệt trên mặt đất. Tuy rằng pháp lực vẫn còn, nhưng lại không vận chuyển được công pháp, nếu vận dụng pháp lực thì sẽ càng thêm chóng mặt. Bọn họ chỉ biết trơ mắt nhìn lão tổ Độc Chướng đến gần. Bà ta đi đến bên cạnh Lạc Dương, ác độc nói: “Là một người đẹp này, vậy bắt đầu từ ngươi đi, túi da rất đẹp nhưng lão tổ lại rất ghét nó.\" Nói xong bà ta giơ lên quải trượng trong tay, có vẻ muốn giết chết Lạc Dương. \"Dừng tay.\" Dương Bách Xuyên gầm lên."
}