{
  "chapter_name": "Chương 4497: Kim Cương Chí Tôn",
  "content": "\"Chết đị!\" Bạch Cốt Yêu Hoa Nương gầm lên, vỗ đôi xương cánh sau lưng, lao về phía Dương Bách Xuyên. Dương Bách Xuyên triệu hoán chuông Đông Hoàng và cả pháp tướng kim thân, bỏ thêm một lớp phòng ngự cho bản thân. \"Kim Cương Chí Tôn.\" Lâu lắm rồi han không thi triển thần thông do sư phụ truyền dạy, nhưng không có nghĩa Thập Nhị Chí Tôn sẽ yếu. Tu vi càng cao thì uy lực của Thập Nhị Chí Tôn sẽ càng mạnh. Trên thực tế hắn chưa hoàn thành tu luyện, vẫn dừng ở tầng 5, chưa đi tìm hiểu kỹ. Hôm nay thi triển ra Dương Bách Xuyên mới nhớ ra lúc trước sư phụ từng dặn dò, sau này chỉ cần dùng thần thông Chí Tôn để chiến đấu để tìm hiểu rõ hơn về 7 tầng cuối của Thập Nhị Chí Tôn. Đáng tiếc hắn chưa từng đi tìm hiểu, nghĩ lại mới thấy xấu hổ. Hắn đánh ba ấn lớn của Kim Cương Chí Tôn về phía Bạch Cốt Yêu Hoa Nương. Lúc này xương cánh của nàng ta cũng mang theo oán khí dày đặc đón nhận đòn này. \"Ầm!\" Đại địa chấn động. Không ai hơn ai, đánh ngang nhau. Bạch Cốt Yêu ngạc nhiên một tí rồi tức giận gầm lên. \"Gào ~\" Há mồm phun ra oán khí, Dương Bách Xuyên cảm nhận được thứ này cường đại gấp hai lần vừa nãy. Trời đất biến sắc. Chỉ trong nháy mắt hắn thấy được vô số oán khí bọc lại cả cơ thể Bạch Cốt Yêu Hoa Nương. Nhìn từ xa giống như một ngọn núi lớn, quá hung hãn. Dương Bách Xuyên nghiêm mặt, đòn vừa rồi của hắn là đòn thử, nhưng của nàng ta cũng vậy. Sau khi thử ra thực lực của hắn, Bạch Cốt Yêu Hoa Nương bắt đầu tấn công toàn lực. Cho nên Dương Bách Xuyên cảm thấy áp lực tăng lên nhiều, trái tim đập rất nhanh. Lần này hắn chỉ còn cách đánh bừa. Hắn lựa chọn pháp tướng chi thân, muốn sáng tạo cơ hội để Lạc Dương ra tay giết chết nàng ta. Dương Bách Xuyên biết rõ thực lực của hắn và Lạc Dương kém xa, muốn chiến thắng Bạch Cốt Yêu Hoa Nương thì chắc chỉ có mình Lạc Dương mới đánh được. Qua lần thử vừa rồi, han hiểu được Bạch Cốt Yêu Hoa Nương thật sự khó đối phó. Chỉ trong nháy mắt, đòn tấn công của Bạch Cốt Yêu Hoa Nương đã cách hắn 10 mét. Dương Bách Xuyên hít sâu một hơi, lần này chỉ còn cách đánh cược mạng sống, hơn nữa hắn rất tin tưởng vào bản thân có thể chống đỡ được. Cho dù Bạch Cốt Yêu này mạnh đến mấy cũng không thể vượt qua dự đoán của hắn được. Sự thật thì sao? Lần này Dương Bách Xuyên hoàn toàn tính sai. Sự cường đại của Bạch Cốt Yêu Hoa Nương vượt qua dự đoán của hắn. Không kịp nghĩ nhiều, Dương Bách Xuyên thúc giục công pháp: \"Trường Sinh, Đấu Chuyển, Phần Thiên, Lôi Đình.\" Phần Thiên Chí Ton phat ra ngọn lửa uy lực, nam đo ở Tinh Hải nui Vạn Yêu giết chết Độc long đạt được Hỏa Long Châu, sau đó tu luyện Hỏa Long Châu thành thần thông Phần Thiên Chí Tôn. Hắn rất ít dùng thần thông này nhưng bây giờ han đã là tiên nhân Hỗn Nguyên Đạo Tien, cho dù không cần lực lượng Hỏa Long Châu cũng có thể tùy thích sử dụng thần thông này. Loi Đình Chí Ton dan sam set của thien địa đe tan công, cũng là chiêu thức cường đại nhất trong các thần thông Chí Tôn. Cho dù Bạch Cốt Yêu mạnh đến may cung bị xe một miếng thịt, hoặc kém nhất cũng giúp Lạc Dương có cơ hội ra tay. Sau khi chứng kiến pháp tướng của tiểu sư thúc, Lạc Dương đã tin tưởng hắn, hay nói cách khác tin tưởng vào Thập Nhị Chí Tôn."
}