{
  "chapter_name": "Chương 298",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Chủ tịch à, cậu có ý kiến với tôi hay sao mà đến công ty cũng không nói với tôi một tiếng, lén lút trốn vào văn phòng?\" Lưu Tích Kỳ mỉm cười trêu chọc. \"Biến đê! Thấy cậu đang bận nên tôi không cho Tiểu Lưu thông báo. Tôi rảnh mà, chờ sếp Lưu vô tư.\" Dương Bách Xuyên bật cười mắng một câu rồi đứng dậy, ra hiệu cho Lưu Tích Kỳ đến khu nghỉ ngơi. Bộ Thanh Mai hỏi ý kiến, sau đó rót cho Lưu Tích Kỳ một tách trà. \"Cảm ơn Tiểu Bộ, cô ra ngoài trước đi, hai chúng tôi nói chuyện.\" Lưu Tích Kỳ nói với Bộ Thanh Mai. Sau khi Bộ Thanh Mai ra ngoài, Dương Bách Xuyên mới hỏi: \"Chuyện gì mà trịnh trọng thế?\" \"Cậu đúng là đồ vô tâm, đến công ty chỉ biết tán gái.\" Lưu Tích Kỳ vừa uống trà vừa mắng. \"Sếp Lưu đừng đổ oan cho tôi, tôi đến là để nghe ngài dạy bảo mà.\" Dương Bách Xuyên cười ha ha trêu chọc. \"Được rồi, nói chuyện chính đi, chuyện cậu ở quê ấy, tôi nghe người nhà nói rồi, cậu làm tốt lắm. Hiện tại không đủ tài chính phải không?\" Lưu Tích Kỳ hỏi. Dương Bách Xuyên cười khà khà: \"Sếp Lưu nắm bắt tin tức nhanh nhạy thật, có phải cậu muốn ủng hộ tôi xây dựng quê hương không? Đúng lúc tôi hết tiền thật.\" Lưu Tích Kỳ dựa vào sofa, ra vẻ đại gia: \"Nói coi thiếu bao nhiêu? Anh đây viết chi phiếu cho cậu.\" Dương Bách Xuyên nhìn dáng vẻ này của anh ta, lập tức lên tinh thần: \"Lô rượu Cố Nguyên đầu tiên kiếm ra tiền rồi hả?\" Lưu Tích Kỳ mỉm cười gật đầu. Dương Bách Xuyên hỏi tiếp: \"Kiếm được bao nhiêu?\" \"Cậu đoán đi, hì hì!\" Lưu Tích Kỳ cười đắc ý. \"Mười... triệu?\" Theo dự tính của Dương Bách Xuyên thì lô đầu tiên mới được đưa ra thị trường, căng lắm cũng chỉ mười triệu. Nào ngờ Lưu Tích Kỳ đắc ý khoe: \"Hì hì, trên thực tế lô đầu tiên kiếm được ba mươi triệu trong vòng một tuần, đơn đặt hàng đã xếp lịch đến tận năm sau. Cộng cả tiền ứng trước nữa thì bây giờ trong sổ sách của ông chủ là cậu có nguồn tài chính hơn một trăm mười triệu có thể sử dụng. Nhóc Xuyên, anh em chúng ta sắp phất lên rồi, Công ty Vân Kỳ sắp phất lên rồi. Chúng ta phải phát triển theo hướng tập đoàn hóa, phát triển theo hướng quốc tế, phát triển thành đế quốc thương nghiệp, thực hiện giấc mộng của chúng ta. Cậu không biết hiện giờ rượu Cố Nguyên của chúng ta hot cỡ nào đâu. Có thể nói là thương nhân ngày nào cũng có mặt ở xưởng chờ sản phẩm ra lò. Nhóc Xuyên à, tôi định nhân cơ hội này mở rộng công ty, cậu có ý tưởng gì không?\" Trong lúc nói chuyện, sắc mặt Lưu Tích Kỳ đỏ phừng phừng, trông rất kích động. Dương Bách Xuyên thấy bạn tốt vui vẻ cũng vui vẻ theo, cười ha ha nói: \"Thiết Đản, tôi đã nói là mọi hoạt động trong công ty đều do cậu quyết định, hiện tại là như thế, sau này vẫn như thế. Chỉ cần cậu cảm thấy thích hợp thì tôi sẽ ủng hộ cậu.\" Lưu Tích Kỳ nghe Dương Bách Xuyên nói vậy, hai mắt chợt đỏ hoe. Sau khi xuất ngũ, anh ta bươn trải bên ngoài kiếm sống, gần như là việc gì cũng đã làm qua, chịu mệt chịu ấm ức... Anh ta từng thề rằng một ngày nào đó chỉ cần có cơ hội thì anh ta phải trở thành kẻ có địa vị hơn người, phải đứng ở cao ốc văn phòng chìm trong mây nhìn xuống thành phố lạnh lẽo này. Bây giờ Lưu Tích Kỳ đã bước chân vào ngưỡng cửa ấy, ước mơ đã có nền móng. Nhưng anh ta cũng biết rằng tất cả là nhờ cậu bạn thân từ nhỏ Dương Bách Xuyên mang lại cho mình. Lưu Tích Kỳ nhớ lại những ngày qua, các ông chủ trong giới kinh doanh thường ngày đều ngạo nghễ, vậy mà giờ đây lại thân thiết với mình, tìm mình hợp tác, mình và bọn họ trò chuyện vui vẻ. Anh ta cảm thấy giống như đang nằm mơ vậy."
}