{
  "chapter_name": "Chương 2323",
  "content": "Hơn một tiếng sau, Dương Bách Xuyên xem xong video của u Dương Ngọc Thanh, lúc này mới biết được chính mình có thêm một đứa con trai, năm đó sau khi hắn rời đi u Dương Ngọc Thanh mới phát hiện mình mang thai hai tháng, sinh hạ một đứa con trai, đặt tên là u Dương Tinh Phó. Ở trong video Dương Bách Xuyên cũng thấy được con trai Dương Tinh Phó, từ nhỏ cho đến khi thành niên, trong video đều có, mi hình mục tú rất có vài phần bóng dáng của hắn. Tâm tình của Dương Bách Xuyên rất tốt, tiếc nuối duy nhất là u Dương Ngọc Thanh nói sẽ đi đến Sơn Hải Giới cũng với cha mẹ hắn sau, từ đó cũng đã 80 năm kể từ khi Vương Tông Nhân rời Địa Cầu, nhìn qua cha mẹ vẫn sẽ ở lại Địa Cầu thêm một đoạn thời gian. Tắt video, Dương Bách Xuyên ngâm nga bài hát, đi đến đại điện Vân Môn, sau khi hắn xuất quan, dù sao cũng phải hiểu biết tình hình của Vân Môn. Có chút kỳ quái, trăm năm trước lúc bế quan rõ ràng đã khởi động đại trận, hiện tại đại trận lại bị tắt đi. Năm đó sợ Trịnh Bân Bân trấn áp vùng cấm Nam Bộ, vì vậy mới mở ra đại trận. Advertisement Hiện tại đóng cửa đại trận, có phải hay không đại biểu Trịnh Bân Bân đã từ bỏ thu phục vùng cấm Nam Bộ? Nhưng nghĩ lại Dương Bách Xuyên vẫn cảm thấy không có khả năng, năm đó hắn thấy được quyết tâm thành lập lại vương quốc Mạo Hiểm một lần nữa từ trong ánh mắt của nàng ta, hơn nữa vùng cấm Nam Bộ là lãnh thổ của vương quốc Mạo Hiểm cổ xưa, nếu Trịnh Bân Bân thật sự muốn trùng kiến vương quốc Mạo Hiểm, làm sao có thể sẽ vứt bỏ vùng cấm Nam Bộ? Phải biết rằng toàn bộ châu Tây Sơn chỉ có vùng cấm Nam Bộ của hắn thông với các đại trận truyền tống của Sơn Hải Giới, Trịnh Bân Bân muốn lập quốc không có khả năng từ bỏ vùng cấm Nam Bộ. Dương Bách Xuyên nghĩ đến hai khả năng. Thứ nhất, Vân Môn và Trịnh Bân Bân đánh một trận, Vân Môn thắng, Trịnh Bân Bân từ bỏ thu phục vùng cấm Nam Bộ. Nhưng dựa theo thực lực cường hãn năm đó của Trịnh Bân Bân, hai người Mạnh Trường Thanh và Dương Vấn Thiên có tu vi cao nhất Vân Môn cũng không phải là đối thủ của nàng ta, Trịnh Bân Bân sẽ thua? Điều này làm Dương Bách Xuyên rất khó hiểu. Thứ hai, Trịnh Bân Bân vẫn nhớ tình cũ, nương tay bỏ qua cho Vân Môn. Mặc kệ là loại khả năng nào, thật ra đều làm người rất khó hiểu. Dương Bách Xuyên rất coi trọng sự nghi hoặc này, dù sao vùng cấm Nam Bộ cũng là căn cơ của Vân Môn, nhưng cũng nằm gần vương thành Mạo Hiểm, thậm chí trên lý thuyết, nó là địa bản của vương thành Mạo Hiểm. Phải đi hỏi thử mới được. Dương Bách Xuyên xuất quan, gặp qua mọi người, Dương Vấn Thiên trấn giữ Vân Môn, Mạnh Trường Thanh đang bế quan, trăm năm không gặp, tu vi của Dương Vấn Thiên vẫn là Phân Thần cảnh sơ kỳ, nhưng hơi thở càng thêm nồng đậm, tu luyện ra được hai phân thân. Bởi vậy có thể thấy được, cảnh giới tu vi càng cao, muốn tăng lên càng gian nan. Còn mấy người vợ của hắn, trong trăm năm nay tu vi cũng tiến bộ vượt bậc, Triệu Nam, Lâm Hoan, Ninh Kha đều bước vào Xuất Khiếu sơ kỳ, chỉ có Độc Cô Vô Tình vẫn cường hãn như lúc đầu, tu vi đã là Xuất Khiếu trung kỳ. Tu vi của hai tỷ muội Lục Tuyết Hi tăng lên rất nhiều, Xuất Khiếu cảnh đại viên mãn. Tu hành trăm năm, tu vi của Ngô Mặc Thu bước vào Xuất Khiếu đại viên mãn, Kiều Phúc và Ngô Mặc Hạ là Xuất Khiếu sơ kỳ. Lưu Tích Kỳ và muội muội Dương San San là Nguyên Anh đại viên mãn, Lý Đại Nghị, Trần Thất Tiên, lão Phương… cũng đều đạt đến Nguyên Anh đại viên mãn. Còn trong 300 đệ tử Vân Môn đi theo Dương Bách Xuyên đến Sơn Hải Giới, có 50 người xuất sắc bước vào Xuất Khiếu cảnh. Ông ngoại Đoan Mộc Thiên Hành và Ngụy Nương cũng khiến Dương Bách Xuyên lau mắt mà nhìn, tu vi bước vào Xuất Khiếu cảnh hậu kỳ. Nghe nói ngay cả con gái con trai và cháu gái ngoại cũng đã trở thành Nguyên Anh, trong vòng trăm năm toàn bộ Vân Môn đã trở thành tông môn số một số hai trong Sơn Hải Giới. Hơn nữa Lưu Tích Kỳ còn làm lại nghề cũ, có lão Phương đan dược sư của Vân Môn luyện đan và hai vị cao thủ trận pháp Mạnh Trường Thanh, Dương Vấn Thiên, còn có hai tỷ muội phù chú sư Lục gia, trong trăm năm nay chi nhánh của Vân Môn trải rộng khắp Sơn Hải Giới. Rốt cuộc ở Vân Môn có hai đại cao thủ Phân Thần cảnh trấn giữ, đây là cao thủ rất nhiều tông môn trong Sơn Hải Giới không có, Xuất Khiếu cảnh cũng hơn trăm người. Phải biết rằng tông chủ của vài tông môn nhỏ cũng chỉ cùng lắm là Xuất Khiếu sơ kỳ. Còn có một chuyện làm Dương Bách Xuyên vô cùng vui mừng, năm đó sau khi bí địa Trường Bạch hỏng mất, rất nhiều cố nhân Hoa Hạ bị cuốn vào trong không gian gió lốc đi vào Sơn Hải Giới, khi Vân Môn mở cửa đã chủ động tìm đến Vân Môn qua đại trận truyền tống."
}