{
  "chapter_name": "Chương 4191: Cơ hội tới rồi",
  "content": "Yến Vô Lượng cho rằng chắc chắn là tên đệ tử vô dụng này của mình đã cầu xin Dương Bách Xuyên nên Dương Bách Xuyên mới tha mạng, bây giờ dẫn theo đến đây để sỉ nhục ông ta. Nếu là lúc trước, có lẽ Yến Vô Lượng sẽ mặc kệ tên đệ tử Yến Nhân Nghĩa này. Nhưng bây giờ thì khác, sau khi thấy tu vi của Yến Nhân Nghĩa đã đột phá cảnh giới Kim Đan sơ phẩm, ông ta muốn cứu tên đệ tử vô dụng này. Bởi vì cấp bậc Kim Tiên trong Thượng Huyền Tiên Môn là trưởng lão, mà Dương Bách Xuyên đã giết mấy trưởng lão Kim Tiên, hiện tại Thượng Huyền Tiên Môn đang cần trưởng lão cấp bậc Kim Tiên. Ông ta cứ tưởng Dương Bách Xuyên sẽ không thả Yến Nhân Nghĩa qua đây, cố ý nói một câu, không ngờ Dương Bách Xuyên lại thả Yến Nhân Nghĩa thật. Yến Vô Lượng cười thầm trong bụng: \"Quả nhiên là một tên nhóc không có đầu óc, thế mà đã bị lừa, ngông cưồng tự đại, ha ha. Cũng tốt, hãy chống mắt lên mà xem hôm nay bản tọa xử thằng nhãi ngươi thế nào!\" Dương Bách Xuyên không biết Yến Vô Lượng đang nghĩ gì, nếu biết thì e là hắn sẽ bật cười. Hắn nhìn Yến Nhân Nghĩa, trong mắt lóe lên tia sáng. \u0027Yến Nhân Nghĩa cảm nhận được Dương Bách Xuyên nhìn sang, vội vàng né tránh, sau đó bay đến bên cạnh sư phụ Yến Vô Lượng. Không có ai nhìn thấy lúc này hai tròng mắt của Yến Nhân Nghĩa lóe lên sát ý rồi biến mất. \u0027Yến Nhân Nghĩa mang dáng vẻ yếu đuối và sợ hãi đi đến bên cạnh Yến Vô Lượng, nhỏ giọng nói: \"Sư phụ, đệ tử khiến người mất mặt rồi.\" \"Đồ vô dụng, đứng ra đằng sau sư phụ đi. Đợi xử lý thằng nhãi Dương Bách Xuyên xong, vi sư sẽ trừng trị tên đần độn nhà ngươi.\" Yến Vô Lượng trợn mắt trừng Yến Nhân Nghĩa. \"Vâng ạ.\" Lúc này Yến Nhân Nghĩa lộ vẻ sợ hãi khi đối diện với Yến Vô Lượng, đi ra phía sau ông ta lẳng lặng đứng im. Tuy nhiên, Yến Nhân Nghĩa đứng phía sau Yến Vô Lượng lại cúi đầu, hai mắt đỏ ngầu nhìn y phục của Yến Vô Lượng. Lúc này, chỉ nghe Yến Vô Lượng nói: \"Hai vị thượng tiên, thằng nhãi kia chính là hung thủ giết con trai của ta, xin hai vị hấy ra tay giết hắn trước rồi hãng tiêu diệt Thái Thanh Tiên Môn.\" Người trung niên mảnh khảnh bên trái cười ha ha nói: \"Yến môn chủ cứ chuyện bé xé ra to, thằng nhãi kia chỉ là Chân Tiên trung phẩm mà thôi. Nhưng khí tức của con nhóc bên cạnh thằng nhãi kia lại không tầm thường.\" \"Đúng vậy, ta cảm nhận được khí tức của tiên thú, hình như không yếu hơn hai chúng ta đau.\" Người thấp bé bên phải nghiêm túc nói. \u0027Yến Vô Lượng nghe hai người này nói vậy, trong lòng lập tức kinh hãi. Hai người bên cạnh ông ta là cao thủ Đại La từ Man Vương Tiên Sơn mà ông ta nhờ em gái Yến Ngư Hồng phái tới, một người là Đại La sơ phẩm, một người là Đại La trung phẩm. Không ngờ hai người này lại nói con nhóc bên cạnh Dương Bách Xuyên không †ầm thường, cũng là cấp bậc Đại La! Điều này làm cho Yến Vô Lượng không thể bình tĩnh được. \"Đừng lo, hắn chỉ có một trợ thủ mà thôi, cùng lắm cũng chỉ là Đại La sơ phẩm. Ha ha, Yêu tộc Đại La trông rất non mềm, não phu thích!\" Tên Đại La thấp bé cười hềnh hệch, gọi tên cao một tiếng, sau đó hai người lao thẳng về phía Tuyết Hương. Mà lúc này, Yến Vô Lượng trầm giọng hỏi Yến Nhân Nghĩa: \"Con nhóc bên cạnh Dương Bách Xuyên có lai lịch gì, con có biết không?\" Yến Nhân Nghĩa nghiêm mặt nói: \"Thưa sư phụ, đệ tử không biết con nhóc bên cạnh Dương Bách Xuyên có lai lịch gì, nhưng có thể xác định con nhóc kia và Dương Bách Xuyên cùng đi ra từ hồ Độc Giác Long, cho nên đệ tử có một suy đoán không biết là đúng hay sai...\" \u0027Yến Nhân Nghĩa nói đến đây thì dừng. Yến Vô Lượng trầm giọng nói: \"Suy đoán gì thì nói thẳng ra, đừng có ấp a ấp úng.\" Nét mặt Yến Nhân Nghĩa trở nên nặng nề, hắn ta đến gần Yến Vô Lượng thêm chút nữa rồi mới chậm rãi nói: \"Sư phụ, con đoán con nhóc bên cạnh Dương Bách Xuyên chính là vị dưới hồ kia trong truyền thuyết...\" \"Gì cơ? Ngươi có căn... Á, tên nghiệp chướng này dám đánh lén vi sư!\" Yến Vô Lượng còn chưa nói xong chữ cứ trong từ căn cứ thì đã bị Yến Nhân Nghĩa bất ngờ đánh một quyền vào vị trí Đạo Nguyên, lập tức hộc máu. \"Ta hận không thể chém ngươi thành nghìn mảnh, ngươi cũng xứng làm sư phụ của người khác ư? Lão già chết tiệt nhà ngươi hủy hoại sư muội mà ta yêu mến, không bằng loài cầm thú. Yến Nhân Nghĩa ta đã thề một ngày nào đó sẽ báo thù cho sư muội. Còn nữa, hiện tại lão tử tên là Yến Xích Hà, Dương Bách Xuyên là chủ nhân của ta.\" Thời khắc này gương mặt của Yến Nhân Nghĩa trông rất dữ tợn, vẻ mặt điên cuồng. \"Yến Nhân Nghĩa, ngươi thật to gan!\" Lúc này, ba trưởng lão của Thượng Huyền Tiên Môn giận dữ tấn công Yến Nhân Nghĩa. Nhưng một đạo kiếm khí thình lình chém xuống, ngăn cản bọn họ. Ngay sau đó, Dương Bách Xuyên xuất tại chiến trường. Đẳng xa, Đỗ Nhân Kiệt nói với bốn trưởng lão bên cạnh: \"Đã đến lúc chúng ta ra mặt, giết ba Kim Tiên của Thượng Huyền Tiên Môn, giết Yến Vô Lượng. Cơ hội tới rồi.\""
}