{
  "chapter_name": "Chương 543",
  "content": "Mấy người nói chuyện một hồi, Dương Bách Xuyên mới giới thiệu Độc Cô Vô Tình. Lý Gia lại nhìn Độc Cô Vô Tình giống như nhìn con dâu, ngược lại làm cho Dương Bách Xuyên ngượng ngùng. Sau khi đi vào phòng khách, Lý Gia đi thu sắp đồ ăn, hai vợ chồng rất vui vẻ khi có sự xuất hiện của Dương Bách Xuyên. Ngay khi Vương Mộ Sinh cùng Dương Bách Xuyên và Độc Cô Vô Tình nói chuyện phiếm, phía sau đột nhiên truyền đến tiếng bước chân dồn dập. Ngay sau đó, có một giọng nữ gấp gáp nói: “Anh, anh mau đi thăm ba đi, ba sắp không xong rồi~” Khi lời nói vừa dứt, một người phụ nữ tóc dài xõa qua vai, khoảng hai mươi bảy hai mươi tám tuổi, cao gần một mét tám, trên mặt mang theo nước mắt xuất hiện trong phòng khách. Diện mạo của cô không thua kém Độc Cô Vô Tình, dáng người quả thực giống như siêu mẫu. Dương Bách Xuyên nghe cô gọi Vương Mộ Sinh là anh, không cần nghĩ cũng đoán được chắc là cô út của Vương Tông Nhân, em gái của Vương Mộ Sinh. Sắc mặt Vương Mộ Sinh chợt thay đổi, vội vàng đứng dậy và nói với Dương Bách Xuyên: “Nhóc Xuyên, các cháu cứ ngồi đây nghỉ ngơi đi~” Nói xong, ông cùng Vương Tông Nhân đi theo em gái chạy vào sau nhà. Vương Tông Nhân cũng theo sát, nhưng lại bị Dương Bách Xuyên gọi lại nói: “Tông Nhân chờ đã, tôi cũng muốn đi xem thử.” “À, được, anh Bách Xuyên, y thuật của anh cao siêu, đi thăm ông nội em cũng tốt.” Trong lúc Vương Tông Nhân nói chuyện, tròng mắt cũng đỏ lên. Anh đi theo phía sau Vương Tông Nhân, đi vào sau nhà là một gian phòng ngủ lớn cổ kính, nhưng vừa đi vào lại là mùi thuốc đập vào mặt, rất gai mũi, trong tầm mắt anh, có một ông lão nằm trên giường chừng tám mươi tuổi, đang chụp ống dưỡng khí, hai bên giường lớn bày đầy các loại dụng cụ y tế. Trong phòng còn có một ông lão nhìn qua đầu tóc bạc râu bạc, mặc cổ phục, một tay đặt lên cổ tay ông già đang nằm trên giường, đồng thời nhíu mày. Vương Tông Nhân nhỏ giọng nói với Dương Bách Xuyên, ông già này chính là ông cố Vương Huyền Cơ của cậu ta. Còn về cô gái lúc nãy chính là cô út Vương Kiêm Gia của cậu ta, trong phòng còn có hai người trung niên, theo thứ tự là bác cả và bác hai của Vương Tông Nhân. Lúc này tất cả mọi người đều mang vẻ mặt buồn bã nhìn Vương Huyền Cơ bắt mạch. Dương Bách Xuyên không nói gì, anh cũng phóng linh thức ra đi kiểm tra ông cụ Vương đang nằm trên giường. Nhưng, sau một khắc Vương Huyền Cơ lại đột nhiên quay đầu lại, nhìn về phía anh. Dương Bách Xuyên kinh ngạc, anh biết mình vừa mới giải phóng linh thức đã bị Vương Huyền Cơ phát hiện, giờ phút này anh mới cảm nhận được khí huyết hùng hậu của Vương Huyền Cơ, quả nhiên là người có thể dời núi lấp biển, khiến anh có áp lực rất lớn. Trong lòng anh kinh ngạc thầm nói: “Cao thủ Ám Kình tầng chín đỉnh phong?”"
}