{
  "chapter_name": "Chương 3334: Sợ là tiên phù",
  "content": "Nếu bây giờ con từ bỏ thân xác, đi theo con đường tán tiên thì sau này cũng phải đối mặt với tán tiên kiếp nghìn năm một lần, tán tiếp kiếp cũng sẽ càng ngày càng mạng, ai mà biết có thể chịu được tới bao giờ?” Thay vì như vậy, chi bằng trải nghiệm một chút thiên kiếp Cửu Cửu trong truyền thuyết, không chừng vận may tốt có thể độ qua, con cũng sẽ trở thành vua của một giới, hahaa…” Dương Bách Xuyên cười ha hả đưa ra quyết định, kiên trì tới cuối. “Được, không hổ là đồ đệ của Vân Thiên Tà, nếu đã như vậy, vi sư sẽ đi cùng con, dù sao ta có thể sống tới bây giờ thì cũng đã lời lắm rồi…” … Chưa kể tới lúc này, trong khoảng thời gian chờ đợi thiên kiếp thất cửu, Dương Bách Xuyên đang tán gẫu với lão đầu về thiên kiếp Cửu Cửu. Chín đại thánh chủ ở cách đó không xa và các tu sĩ tới xem tu sĩ độ kiếp, ai nấy đều bị dọa sợ tới rớt tròng mắt… Bọn họ tận mắt chứng kiến, sau khi Dương Bách Xuyên luyện chế thành công phù chú, hắn lại phi thân lên, chỉ dùng vẻn vẹn một tấm bùa chú đã đánh nát được sấm sét cuồn cuộn. “Trời ạ…” “Đó là bùa chú gì mà lại có uy lực kinh khủng như vậy?” “Sợ là tiên phù…” Khắp nơi đều là tiếng bàn tán thảo luận. Cái tên Dương Bách Xuyên được nhắc đi nhắc lại nhiều lần. “Ầm ầm…” Tiếng sấm của thiên kiếp thất cửu vang dội, bên trong còn xuất hiện tia chớp vờn quanh. “Tiểu tử thối, lên đi, thiên kiếp số thất cửu đã tụ lại rồi, ra trận ngay lúc này, sử dụng bùa Liệt Thiên …” Giọng của Vân Thiên Tà vang lên trong đầu Dương Bách Xuyên. Dương Bách Xuyên cũng đã sẵn sàng ra tay, đối mặt với thiên kiếp số 79 mạnh hơn, Dương Bách Xuyên sử dụng hai tấm bùa Liệt Thiên. Vẫn là kim quang vạn trượng tiến vào trong đám mây đen… “Ầm ầm ầm…” Từng tiếng sấm rung trời vang lên, Dương Bách Xuyên nhìn chằm chằm đám mây. Ngay sau đó, hắn phát hiện tấm phù thứ hai không thể phá hủy được thiên kiếp, tay Dương Bách Xuyên khẽ động, thêm một tấm bùa Liệt Thiên bay ra… Nếu một tấm không đủ phá hủy, vậy thì hai tấm. “Ầm ầm…Răng rắc…” Sau khi hai tấm bùa Liệt Thiên lần lượt tiến vào, thiên kiếp thứ 79 lại nổ tung rồi tiêu tan… Dương Bách Xuyên có thêm lòng tin, nhưng lần này hắn cũng không đắc ý vênh váo, sau khi biết được những chuyện liên quan tới Cửu Ngũ chí tôn lôi kiếp, hắn hiểu được uy hiếp chân chính là năm đạo lôi kiếp cuối cùng. Tiếp tục đợi lôi kiếp bát cửu… Chẳng biết qua bao lâu, Dương Bách Xuyên đang trôi lơ lửng trên không, hắn lại đánh ra hai tấm bùa Liệt Thiên vào trong lôi kiếp… Sau tiếng nổ long trời lở đất, Dương Bách Xuyên lại tiếp tục dùng thêm hai tấm phù. Dùng tới bốn tấm phù, cuối cùng lôi kiếp thứ bát cửu mới tiêu tan. Lúc này, lão đầu lên tiếng: “Chuẩn bị tốt pháp khí còn dư trong tay con đi, cửu cửu kiếp cuối cùng mới là khảo nghiệm, phù chú không đủ thì tự bạo pháp khí, có thể dùng được bao nhiêu sức mạnh thì dùng hết, có qua được hay không thì phải xem vận may của con và phúc phần của vi sư, độ kiếp thất bại thì hai chúng ta sẽ hồn bay phách lạc.” Dương Bách Xuyên gật đầu, tỏ ý đã biết, nói tới pháp khí còn sư, ở tinh hải Thái Hoang hắn đã giết nhiều người, đương nhiên là thu được rất nhiều pháp khí, theo cách của lão đầu thì tự kích bạo phát pháp khí cũng là một loại sức mạnh chiến đấu, không ngờ lại có thể dùng để độ kiếp. Hắn đã dùng bảy tấm bùa Liệt Thiên, trong tay chỉ còn lại hai tấm, đương nhiên là không đủ, chỉ có thể dùng pháp khí bổ sung. Cửu Cửu kiếp chính là kiếp cuối cùng, theo như lão đầu nói thì bốn lôi kiếp đầu tiên còn dễ đối phó, nhưng quan trọng là năm kiếp cuối cùng đều là chí mạng."
}