{
  "chapter_name": "Chương 2794",
  "content": "Mặc dù chịu tổn thất nhưng cũng tranh thủ được chút thời gian cho Thú Ngũ Hành, toàn thân Thú Ngũ Hành sáng lên, trốn thoát được đòn tấn công của cá sấu vượn người. Lúc này, độc của Lục Yên Chi cũng có tác dụng, nước trong sân dâng lên sương mù đặc như mực, cực kỳ gay mũi. Giây sau, Lục Yên Chi đã xuất hiện cạnh Dương Bách Xuyên, không nói lời nào giải độc cho hắn và chồn nhỏ. “Dương đại ca, mau uống thuốc giải, chúng ta đi thôi.” Lục Yên Chi nói. Dương Bách Xuyên dùng thuốc giải, nhìn tám cá sấu vượn người đang lắc lư như uống rượu say, rõ ràng là trúng độc. Thấy tình hình như vậy, Dương Bách Xuyên nói: “Yên Chi, độc của ngươi có tác dụng trong bao lâu?” Lục Yên Chi sốt ruột nói: “Mau đi thôi, độc lúc trước g iết chết được cá sấu vượn người đã dùng hết rồi, đây là độc Ách Nan của ta, không đánh không độc giết được bọn chúng, còn không đi nữa thì tới khi chúng phản ứng lại sẽ không chạy được đâu.” Dương Bách Xuyên có chút tiếc nuối, độc chết được thì tốt quá, không chết thì choáng váng cũng được, tới lúc đó hắn sẽ tóm được toàn bộ lũ cá sấu vượn người, ai ngờ Lục Yên Chi cũng không nắm chắc. “Đi ~” Dương Bách Xuyên hô lên một tiếng, hắn và Lục Yên Chi xoay người ngồi lên lưng Thú Ngũ Hành, Thú Ngũ Hành chạy hết tốc lực phi như bay, chớp mắt đã xông ra khỏi mảnh đất trống này. Sau khi bọn họ đi được mấy chục mét, phía sau cũng vang lên tiếng thét như xé toạc màng nhĩ. “Gào…rống rống…” Cá sấu vượn người toàn thân màu trắng bạc bò ra khỏi hang động, rống về phía Dương Bách Xuyên và Lục Yên Chi rời đi. Con cá sấu vượn người này rất nhỏ, chiều dài chỉ tầm ba mét, nhưng sau khi gầm lên thì cả tám con màu xám kia đều lấy lại ý thức, tất cả bò rạp trên mặt đất. Dương Bách Xuyên và Lục Yên Chi đều nghe thấy tiếng gầm vang lên từ phía sau, sắc mặt cả hai người đều thay đổi. Đây là tiếng của thú Nhân Viên Ngạc Ngư, có điều không giống với bình thường cho lắm. Dương Bách Xuyên đoán, hẳn trong đám Nhân Viên Ngạc Ngư đã xuất hiện thứ gì đó hùng mạnh hơn, nghĩ tới đây hắn nói với thú Ngũ Hành: \"Tốc độ Tiểu Ngũ phải nhanh hơn nữa, chúng ta sắp gặp rắc rối lớn rồi.” Không cần Dương Bách Xuyên nhắc nhở, thú Ngũ Hành cũng đã tăng nhanh bước chân, nghiêm túc chạy như điên. ** Thú Ngũ Hành Thú thông thiên địa tự nhiên có chỗ bất phàm, nó có thể cảm nhận được nguy hiểm trong tiếng gầm vang dội phía sau rõ rệt hơn cả Dương Bách Xuyên. Thú Ngũ Hành Thú chạy như bay giữa các dãy núi đá ngầm, mặc dù đang ở dưới đáy sông Tịch Diệ nhưng tốc độ của nó không hề bị ảnh hưởng một chút nào, bóng dáng lao vút đi nhanh như tia chớp. Lúc chạy trốn không rảnh cảm giác phương hướng, chỉ lo vùi đầu chạy như điên, trong lúc vô thức đã chạy được mấy chục dặm nhưng vẫn còn trong núi đá ngầm như cũ. Cũng may là Dương Bách Xuyên không thấy thú Nhân Viên Ngạc Ngư đuổi theo sau, hắn không kiềm được cơn bực bội trong lòng. Phần đùi đau râm ran, vừa rồi bị Nhân Viên Ngạc Ngư đớp một miếng còn chưa kịp xử lý vết thương. Lúc này thấy có yêu thú truy kích theo phía sau, hắn mới vận chuyển công pháp chữa trị miệng vết thương, cơ thể hắn ở Sinh Tử cảnh không phải cứng rắn nhất nhưng lại có tốc độ hồi phục nhanh nhất, vết thương sâu tận xưa vẫn có thể lành lại nhanh chóng sau khi Dương Bách Xuyên vận công. “Dương đại ca, ngươi không sao chứ?” Lục Yên Chi lo lắng hỏi. \"Không có việc gì, lần này may mà nhờ có ngươi.” Dương Bách Xuyên cười đáp, nếu không nhờ chất độc của Lục Yên Chi thì lần này đúng là nguy hiểm thật. Tuy độc của nàng ta không thể độc chết tám con Nhân Viên Ngư Ngạc nhưng khiến chúng trở nên ngu si đần độn, tranh thủ thời gian cho bọn họ thoát khỏi vòng vây. \"Ta cũng không có bản lĩnh gì, chỉ biết dùng độc thôi, đáng tiếc hết nọc độc đã luyện chế mất rồi, nếu không có thể thử xem có độc chết yêu thú được không.” Lục Yên Chi ngượng ngùng cười nói."
}