{
  "chapter_name": "Chương 3914: Có cổ quái",
  "content": "Trước khi chưa đến đảo Tán Tiên, đảo Tán Tiên trong tưởng tượng của Dương Bách Xuyên là một thế giới giống với Tiểu Yêu giới. Nhưng sau khi đến đảo Tán Tiên, hắn mới phát hiện nơi này hoàn toàn khác với tưởng tượng. Theo lời kể của sư phụ, đảo Tán Tiên là một hạt cát rơi xuống từ Tiên giới. Sau khi đến đảo Tán Tiên, nhìn thấy một ngọn núi rất lớn lơ lửng trong không trung... Lớn đến mức Dương Bách Xuyên không thể dự đoán được nó lớn đến mức nào. So với một ngọn núi lớn, Dương Bách Xuyên cảm giác nó giống một đại lục lơ lửng hơn. Nơi hắn xuất hiện cũng càng huyền diệu, lơ lửng giữa không trung, không sử dụng bất cứ pháp lực gì nhưng lại không ngã xuống. Cảm giác như đang đứng trên cầu pha lê, dưới chân là mây mù lơ lửng. Trên đỉnh đầu là biển sao trời mênh mông. Phía xa núi Tiên ẩn trong mây mù, lơ lửng trong biển sao. Đây là đảo Tán Tiên trong mắt Dương Bách Xuyên. Sau đó hắn vung tay lên, thả tiểu Phượng Hoàng, Thiên Hồ, Mai tỷ, chồn nhỏ ra khỏi không gian hồ Càn Khôn. Nếu đến cũng để mấy người các nàng cảm nhận một góc khác thường của Tu Chân giới, nhìn xem đảo Tán Tiên trong truyền thuyết. Dù là đảo Tán Tiên hay Tiểu Yêu giới, thậm chí vô số tiểu thế giới dưới Tu Chân giới đều là tu giả giới, đều ở cùng một không gian, chẳng qua mỗi phương đều có phương thức tồn tại của riêng mình mà thôi. Thật ra đều gọi chung là Tu Chân giới. Hay còn có cách gọi khác là tam giới nhân giới. Trước kia sư phụ từng nói thế giới nơi mọi người đứng ở có tam giới. Ví dụ như Nhân giới, bao hàm tụ giả giới và vô số tiểu thế giới, bởi vù cùng tồn tại trong một không gian. Địa giới trong tam giới chính là Tiên giới, bên trong cũng bao gồm rất nhiều thế giới, chẳng qua sư phụ không nói cụ thể. “Nơi này chính là đảo Tán Tiên?” Mai tỷ tò mò hỏi. “Ừ, là đảo Tán Tiên” Dương Bách Xuyên trả lời. “Rất độc đáo” Mai tỷ đánh giá. “Chi chi chi..” Chồn nhỏ kêu to, Dương Bách Xuyên lại nghe hiểu chồn nhỏ đang nói nơi này có đồ ăn ngon hay không, có bảo bối hay không, nhanh đi xem. “Tiểu tham ăn, tiểu tham tiền” Dương Bách Xuyên cười nói. Tiểu Phượng Hoàng vẫn rất bình tĩnh, có vẻ đảo Tán Tiên cũng không làm cho nàng cảm thấy hứng thú. Dương Bách Xuyên biết tiểu Phượng Hoàng là thần căm Phượng Hoàng, huyết mạch phản tổ càng tăng, nàng sẽ có được truyền thừa đến từ sâu trong linh hồn của tộc Phượng Hoàng, thần cầm Phượng Hoàng cổ xưa thần bí cường đại nên tiêu chuẩn rất cao. Còn Thiên Hồ, nhìn qua cũng đang đánh giá đáo nhưng trong mắt lại không có hứng thú quá “Đi thôi, chúng ta đi khám phá đảo Tán Tiên một chút” Dương Bách Xuyên nói. Nhưng vừa đi thì xuất hiện vấn đề. Vốn dĩ nhìn qua đảo Tán Tiên cũng chỉ cách bọn họ 7-800 mét, nhưng đi vài phút Dương Bách Xuyên không đúng. Bởi vì dù bọn họ đi thế nào vẫn giữ khoảng cách 7-800 mét với đảo Tán Tiên. \"Ta cũng không tin..” Dương Bách Xuyên không tin xông ra ngoài, dùng tốc độ nhanh nhất Nhưng... Nửa giờ sau hắn dừng lại, đám người Mai tỷ cũng thở phì phò đuổi đến. Nhưng đảo Tán Tiên vẫn cách bọn họ 7-800 mét. \"Xuyên Tử, không gian nơi này có cổ quái, xem ra đi đến đảo Tán Tiên cũng là một vấn đề lớn” Mai tỷ cau mày nói. Dương Bách Xuyên nói: “Đúng vậy, có kỳ quái, cũng không cảm nhận được lực lượng gì, nhưng lại rất tà môn, xem ra cách bước lên đảo Tán Tiên của chúng ta không đúng, các ngươi từ từ, ta nghĩ cách khác”"
}