{
  "chapter_name": "Chương 4541: Lần này đã có lúc dùng tới",
  "content": "Tình hình trong cơ thể hắn tương đối gay go, phải chầm chậm từng bước một. Trước tiên, Dương Bách Xuyên phải khôi phục lực nguyên thần. Hắn cũng muốn thử cảm ngộ nguyên thần và tu luyện, sau khi Hắc Liên rời đi, liệu tu luyện có thật sự nhanh chóng như nàng nói hay không? Khôi phục lực nguyên thần, trong tay Dương Bách Xuyên có ma hồn châu, lúc trước hắn đã dùng mất một viên, bây giờ còn lại bốn viên. Lần này đã có lúc dùng tới. Hít sâu một hơi, hắn bình tĩnh lại, trong tay lóe lên, một viên ma hồn châu xuất hiện, Dương Bách Xuyên bắt đầu hấp thụ tu luyện. Câu nói tu luyện không kể năm tháng lần nữa được thể hiện, Dương Bách Xuyên quên đi thời gian, hắn toàn toàn đắm chìm vào tu luyện. Lúc này, việc phục hồi, bổ sung nguyên thần đã tiêu hao đã vượt qua dự liệu, cả bốn viên ma hồn châu đã bị hấp thụ gần như không còn mới có thể khiến nguyên thần của hắn trở về trở về trạng thái như ngày xưa. May mà không để lại di chứng gì. Sau khi điều dưỡng, Dương Bách Xuyên cảm nhận kỹ lại, quả nhiên phát hiện ra chỗ khác biệt. Ý thức ... cua han đều được tang len, duờng nhu trở nen linh hoạt hơn rat nhiều, nghĩ tới chuyện gì đều có thể thông suốt, phản ứng vô cùng nhanh nhạy. Đúng như những gì Hắc Liên nói, không bị nàng ảnh hưởng, tu luyện quả thật có sự thay đổi. Một số điều mà trước đây hắn không hiểu, hoặc tu luyện bị mắc kẹt, bây giờ như được khai thông. Quả nhiên là không tầm thường. Phát hiện này khiến Dương Bách Xuyên vô cùng vui vẻ. Sau đó Dương Bách Xuyên bắt đầu suy nghĩ về vấn đề chữa trị Càn Khôn Đạo Nguyên. Nếu như Can Khôn Đạo Nguyên không khôi phục, tu vi của hắn sẽ dừng ở cảnh giới Hỗn Nguyên Đạo Tiên sơ kỳ, mãi mãi không tăng lên, rất nhiều bản lĩnh không thể phát huy ra được. Đạo Nguyên là gốc rễ của tu vi. Nhất định phải nghĩ cách khôi phục. Dựa theo cách trước kia, Dưong Bách Xuyên cảm thấy mình nên tìm thiên tài bảo vật nào đó để chữa trị vết nứt của Càn Khôn Đạo Nguyên, nhưng sau khi khôi phục lại nguyên thần, trong trạng thái tu luyện không linh, hắn bỗng nhiên cảm thấy mình nên dùng phương pháp tu luyện để khôi phục. Suy cho cùng thì đạo nguyên là gốc rễ của tu luyện, tu luyện là động lực của tất cả. Nội công và ngoại công mà hắn tu luyện không phải những công pháp tầm thường, về mặt lý thuyết thì chúng có tác dụng hồi phục. Huống chi, nếu để hắn tìm thiên tài bảo vật thì cũng chưa chắc khôi phục được, cũng không biết loại bảo vật nào mới có tác dụng đó, hắn phải hỏi chim Thần Ma, nhưng với tình trạng hiện tại của nó thì, thôi đừng nghĩ nữa, không biết bao giờ mới tỉnh lại được? Nghĩ tới vấn đề này, đầu óc Dương Bách Xuyên như được khai sáng, hắn biết những suy nghĩ trước kia của mình là sai lầm. Vấn đề khôi phục vết nứt của Càn Khôn Đạo Nguyên, cách đầu tiên hắn nghĩ tới chính là nhờ sự trợ giúp của ngoại lực, hắn chưa bao giờ nghĩ sẽ giải quyết vấn đề từ bên trong. Hiện tại thì sao? Hắc Liên rời khỏi, nguyên thần của hắn không còn bị ảnh hưởng, hắn đã tiêu hao bốn viên ma hồn châu để khôi phục sức mạnh nguyên thần, giup nguyên thần và tư duy ý thức trở về trạng thái bình thường. Hắn nghĩ tới một vấn đề rất quan trọng, mặc dù Càn Khôn Đạo Nguyên xuất hiện vết nứt, nhưng ... kinh mạch trong cơ thể, vận chuyển của công pháp vẫn bình thường. Noi đung ra thì han vẫn có thể tu luyện, chỉ là bởi vì Can Khôn Đạo Nguyên bị nứt nên sức mạnh sau khi vận công pháp không tích trữ được trong Càn Khôn Đạo Nguyên, nguyên nhân này được phân tích do Càn Khôn Đạo Nguyên có vết nứt, vậy nên không chứa được bất cứ một tia pháp lực nào. Đương nhiên là không còn gốc rễ để tu luyện. Suy nghĩ trước kia của hắn chỉ là nghĩ cách khôi phục Càn Khôn Đạo Nguyên, những chưa bao giờ nghĩ tới vấn đề tu luyện. Bây giờ nghĩ lại, đây vốn là một thứ tích hợp. Khôi phục Can Khôn Đạo Nguyên trong tu luyen cũng không han không thể? Cách mà hắn nghĩ tới là dùng sức mạnh nguyên thần bao quanh Càn Khôn Đạo Nguyên, bọc lấy vết nứt, sau đó vận công pháp tu luyện, như vậy thì bên trong Càn Khôn Đạo Nguyên có thể tích trữ lực lượng. Bên trong có lực lượng thì han có thể kết hợp bên ngoai về bên trong, bắt đầu khôi phục vết nứt, sau đó chữa trị Càn Khôn Đạo Nguyên. Đương nhiên cách này chỉ là suy nghĩ của Dương Bách Xuyên, có thành công hay không còn phải thực hành mới biết được. Nhưng hắn có linh cảm cách này thực hiện được, chỉ là có thể sẽ khó khăn. Nói đi cũng phải nói lại, chỉ cần có một tia hy vọng thì đều đáng giá để thử. Khi Càn Khôn Tạo Hóa Quyết vận chuyển đi khắp cơ thể, năng lượng của Linh Đào bị hắn hấp thụ ... Trong lòng Dương Bách Xuyên hơi an tâm, hắn thấy năng lượng tiến vào đang đi về phía đạo nguyên. Bây giờ hắn chỉ lo xảy ra sai sót, cũng không biết cách dùng sức mạnh nguyên thần để bọc lấy Càn Khôn Đạo Nguyên có được hay không? Nếu thành công thì hắn sẽ có khả năng khôi phục được."
}