{
  "chapter_name": "Chương 2748",
  "content": "Nhưng những người có tu vi Đại Thừa kỳ trở lên và tu sĩ có tu vi dưới Độ Kiếp kỳ, sau khi đi vào Thái Hoang Tinh Hải sẽ được được phân chia vào địa vực tương ứng. Đây cũng là một loại cân bằng, Phân Thần cảnh đến Độ Kiếp kỳ sẽ đi vào một địa vực trong Thái Hoang, từ Đại Thừa kỳ trở lên đi vào một địa vực, mặc dù giữa hai bên có chênh lệch nhưng không có độ giới hạn. Nếu tất cả tu vi cùng đi vào một địa vực, chẳng may Tán Tiên cường đại nào đó nổi điên thì có thể giết sạch mọi người. Lại nói, mặc dù nói Thái Hoang Tinh Hải chia làm hai giai đoạn địa vực, trên thực bên trong quá lớn, đến nay còn có rất nhiều nơi chưa bị tu sĩ đặt chân đến, thật ra bên trong có rất nhiều địa vực. Dương Bách Xuyên đứng trên boong tàu nghe những người này nghị luận, cũng coi như có thêm hiểu biết về Thái Hoang Tinh Hải. Lúc này phi thuyền cũng đáp xuống một góc của quảng trường, tu sĩ trên thuyền bắt đầu rời thuyền. Mục đích của chuyến đi này đã đến. Dương Bách Xuyên mang theo Thú Ngũ Hành cũng chuẩn bị rời thuyền, hắn giương mắt nhìn về tầng chín, nhìn thấy Phong m Dương, Nguyên Thần Huyễn, Khúc Minh Nguyệt, Lục Yên Chi đều xuất hiện bên ngoài, có lẽ cũng chuẩn bị rời thuyền. Mấy người nhìn nhau, Nguyên Thần Huyễn còn mỉm cười gật đầu nhìn hắn, Dương Bách Xuyên nở nụ cười lạnh trong lòng: “Nếu không phải ta đã biết trước âm mưu của Nguyên Thần Huyễn, sợ rằng sẽ thật sự cho rằng đây là một lão tiền bối đức cao vọng trọng, nhưng hiện tại ta muốn nhìn xem phản ứng của ngươi khi thấy Lục Yên Chi làm phản, xem ngươi còn cười kiểu gì?” Nghĩ vậy, Dương Bách Xuyên cũng gật đầu lại, ai cũng biết diễn dịch mà, đúng không? Liếc mắt nhìn qua, Phong m Dương vẫn là bộ dáng âm trầm như cũ, ánh mắt của Khúc Minh Nguyệt khi nhìn hắn rất lạnh nhạt, chỉ có Lục Yên Chi âm thầm gật đầu với hắn, hiện tại hai người cũng coi như là đồng minh, có chung nhận thức, có cùng kẻ địch nên sẽ hỗ trợ lẫn nhau. Tiếp theo mới là phong ba bão táp, hoặc nói cách khác sau khi đi vào Thái Hoang, một trận chém giết sẽ bắt đầu. Lúc này Dương Bách Xuyên chuẩn bị rời thuyền, lại bị người phía sau gọi lại: “Tiểu đệ đệ, chờ đã.” Dương Bách Xuyên không có thành kiến gì với Mộc Văn Hương, dù sao nữ nhân này và Lâu Hải Đường quen biết nhau, dọc đường đi cũng từng chăm sóc hắn. “Mộc tỷ tỷ, có chuyện gì vậy?” Dương Bách Xuyên hỏi. “Có một chút việc nhỏ, Nguyên tiên sư bảo ta truyền lời cho ngươi, nói là có chuyện cần bàn bạc.” Mộc Văn Hương nói. “Hử? Không biết là chuyện gì?” Ánh sáng trong mắt Dương Bách Xuyên chợt lóe lên, hắn cũng đã đoán được vài phần. “Tỷ tỷ cũng không biết, ta chỉ là ống truyền lời.” Mộc Văn Hương cười nói. Dương Bách Xuyên gật đầu: “Ta sẽ chờ.” Mộc Văn Hương nhìn Dương Bách Xuyên, nói: “Tiểu đệ đệ, sau khi đi vào Thái Hoang phải cẩn thận, sự nguy hiểm của Thái Hoang không chỉ có hoàn cảnh và các loại yêu thú, nguy hiểm nhất chính là người, không thể sơ ý.” Dương Bách Xuyên nghe Mộc Văn Hương nói vậy, giật mình: “Không lẽ Mộc Văn Hương cũng nhìn ra được gì đó nên mới nhắc nhở mình?” Nhưng dù sao đây cũng là ý tốt của nữ nhân này, Dương Bách Xuyên nói cảm ơn nàng ta: “Cảm ơn Mộc tỷ tỷ, tiểu đệ nhớ ý, sao vậy? Mộc tỷ tỷ không đi vào Thái Hoang sao?” “Haizz, mệnh của tỷ tỷ thật mệt mà, lát nữa phải đi thành Ngân Hà bàn bạc nhiệm vụ thương hội, không đi được, nhưng… Ta nghe nói hai đệ tử của Phong m Dương đã trở lại, ngươi đã trêu chọc đến Khúc Minh Nguyệt nên phải cẩn thận chút.” Nói đến đây, âm thanh của Mộc Văn Hương nhở như ruồi muỗi. Dương Bách Xuyên không có biểu tình gì, lúc này hắn nhìn thấy đám người Nguyên Thần Huyễn đã đi đến, nên nói sang chuyện khác, hỏi Mộc Văn Hương: “Sao ta không nhìn thấy thành trì ở nơi này, thành Ngân Hà ở đâu vậy?” Mộc Văn Hương giơ tay chỉ vào một dãy núi cao ở nơi xa, nói: “Nơi đó, nhìn thấy không? Tòa sơn mạch lớn kia chính là tông môn của thánh địa Ngân Hà, thành Ngân Hà, một thành trì vô cùng to lớn. Nơi này nối thẳng tế đàn Ngân Hà với thành Ngân Hà và thánh địa Ngân Hà, đây đều là nơi chịu sự cai quản của thánh địa Ngân Hà, phi thuyền quá khổng lồ, hơn nữa thành Ngân Hà cũng cấm phi hành nên phi thuyền chỉ có thể dừng ở quảng trường tế đàn.” Dương Bách Xuyên nhìn theo hướng Mộc Văn Hương chỉ, quả nhiên thấy được một ngọn núi khổng lồ ẩn giấu trong đám mây, mơ hồ nhìn thấy các kiến trúc dưới chân núi, trước tế đàn có một con đường làm từ bạch ngọc nối thẳng đến thành Ngân Hà, lúc trước hắn cũng chưa chú ý quan sát thấy. Đúng lúc này đám người Nguyên Thần Huyễn đã đến."
}