{
  "chapter_name": "Chương 2937",
  "content": "Chỉ thấy sau khi lớp màng lửa của Dương Bách Xuyên và Lục Yên Chi bị con dơi băng phách của Lãnh Tiêu Dật tấn công, lớp màng không tan vỡ, nhưng ngọn lửa cháy rực trên lớp màng bị dập tắt ngay lập tức. Đừng nói Khương Thế Long kinh ngạc, ngay cả Dương Bách Xuyên và Lục Yên Chi đứng trong đó cũng chấn kinh, sắc mặt thay đổi. Dương Bách Xuyên là người đầu tiên phát hiện chân hỏa của bọn họ bị dập tắt, bị khí lạnh của con dơi băng phách đông lạnh. “Rắc rắc……” Ngay sau đó, ánh sáng phòng ngự cũng truyền đến âm thanh đứt gãy, có cái khe. Thấy rõ sức mạnh khủng bố của con dơi băng phách của Lãnh Tiêu Dật, Dương Bách Xuyên thấy chân khí không chống đỡ được bao lâu, rất nhanh sẽ bị đám dơi kia phá vỡ. Đến lúc đó, chưa chắc bọn họ có thể ngăn cản được khí lạnh trên người con dơi dị chủng, sẽ bị chúng tấn công thân thể. Lúc này trong đầu Dương Bách Xuyên vang lên âm thanh của sư phụ Vân Thiên Tà: “Tiểu tử thối, khởi động mệnh tinh, con dơi băng phách của đối phương là dị chủng, các ngươi không ngăn cản được lực lượng chí âm chí hàn, loại lực lượng này có thể sánh ngang với nguyên lực của Tán Tiên, có thể đông cứng tất cả.” Dương Bách Xuyên nghe thấy sư phụ nói vậy, không kịp nghĩ nhiều hỏi nhiều, vội vàng thúc giục Tử Phủ mệnh tinh. Ngay sau đó hai mệnh tinh Thái Dương Thái m trong thân thể hắn bắt đầu vận chuyển. Đầu tiên là chuông Đông Hoàng và cánh cửa U Đô xuất hiện phía sau Dương Bách Xuyên, phù văn màu vàng xoay tròn quanh chuông Đông Hoàng, hình thành hư ảnh mơ hồ bao phủ cả người Dương Bách Xuyên, cánh cửa U Đô đen nhánh lơ lửng trên không. Ngay sau đó, mệnh tinh Thần Tượng hóa thân đứng phía sau Dương Bách Xuyên. “Rắc rắc…… Ầm…” Lúc này ánh sáng hoàn toàn rách nát. Sau khi mệnh tinh Thần Tượng xuất hiện, Dương Bách Xuyên nghe thấy sư phụ tiếp tục nói: “Tác động Thần Tượng, khởi động chuông Đông Hoàng và cánh cửa U Đô.” Dương Bách Xuyên nhớ rõ sư phụ từng nói chuông Đông Hoàng và cánh cửa U Đô đều là thiên phú thần thông mệnh tinh do chính mệnh tinh dị biến. Cho đến nay hắn vẫn chưa thấy rõ chuông Đông Hoàng và cánh cửa U Đô có thiên phú gì, nhưng hắn biết phù văn trên chuông Đông Hoàng có thể luyện hóa khí độc. Còn cánh cửa U Đô có thể hấp thu lực chí âm, cuối cùng biến mất không còn một mảnh. Thật ra những thứ này không được coi là thần thông, chỉ có thể coi như một loại biểu hiện bản năng. Lúc này ý của sư phụ là dùng mệnh tinh Thần Tượng của mình khởi động chuông Đông Hoàng và cánh cửa U Đô. Dương Bách Xuyên cũng vô cùng chờ mong, hắn biết sư phụ nói như vậy có dụng ý riêng của ông ấy. Thật ra Dương Bách Xuyên không cần tự tác động lên Thần Tượng của chính hắn, chỉ cần dùng suy nghĩ, Thần Tượng sẽ cảm nhận được. Dựa theo lời của sư phụ, Dương Bách Xuyên thúc giục Thần Tượng. Ngay lập tức, Thần Tượng cảm nhận được, thúc giục chuông Đông Hoàng và cánh cửa U Đô. Phù văn một đen một vàng lóe sáng… “Keng…” Chuông Đông Hoàng phát ra một tiếng chuông du dương, tiếng chuông này vang dội hơn tiếng chuông trước kia rất nhiều, phù văn màu vàng lóe lên, chuyển động xung quanh thân ngoài của chuông Đông Hoàng. Phù văn màu đen cũng chuyển động xung quanh cánh cửa U Đô, cảnh tượng bên trong vẫn xám xịt, không nhìn thấy gì cả, nhưng lần này sau khi cánh cửa U Đô mở ra, lực lượng truyền đến từ bên trong có lực hút vô cùng lớn, phát ra sát khí âm sát che trời lấp đất, giống như hóa thực, cực kỳ đáng sợ. Sau khi ánh sáng bảo vệ rách nát, dưới sự thúc giục của mệnh tinh Thần Tượng, lần đầu tiên chuông Đông Hoàng và cánh cửa U Đô của Dương Bách Xuyên thể hiện thiên phú thần thông. Vô số con dơi băng phách nhào về phía ba người Dương Bách Xuyên, nhưng lại bị phù văn chuyển động xung quanh chuông Đông Hoàng ngăn lại, hơn nữa chỉ cần con dơi băng phách đến gần chuông Đông Hoàng sẽ bị hóa thành từng luồng khí, trực tiếp bốc hơi. Cánh cửa U Đô càng thêm khủng bố, phần lớn con dơi băng phách đều bị cánh cửa U Đô hấp thu vào trong, giống như cảnh cửa U Đô chính là một hung thú hoang cổ, có thể cắn nuốt bất cứ sinh linh gì."
}