{
  "chapter_name": "Chương 3850: Lớp phòng ngự cường đại của bộ đồ Bảy màu",
  "content": "Sau khi có tiểu Phượng Hoàng phối hợp, Dương Bách Xuyên tập trung tỉnh thần bắt đầu vận chuyển tâm pháp. Lần này, cho dù có tiểu Phượng Hoàng phối hợp thì cũng tốn ba năm mới có thể luyện hóa xong lông Phượng Hoàng thành thể lỏng. Dương Bách Xuyên nhìn gương mặt đầm đìa mồ hôi của tiểu Phượng Hoàng, biết nàng cũng tiêu hao không nhỏ, hắn đau lòng cho nàng, tiện tay ném mười quả Linh Đào ở cây mẹ cho tiểu Phượng Hoàng, để nàng bổ sung lại tinh lực đã mất. Bản thân hẳn đã sớm bổ trợ xong, hơn nữa trong ba năm nay hẳn vẫn luôn không ngừng ăn Linh Đào. Nếu không thì sẽ chẳng luyện hóa được. Dương Bách Xuyên chưa bao giờ nghĩ tới, luyện khí lại hao tổn hơn rất nhiều so với luyện đan, nhưng ngẫm lại thì thấy bình thường. Đa số những nguyên liệu dùng để luyện đan đều là linh dược hoặc là thiên tài địa bảo, nhưng luyện khí là luyện những vật rẳn, phần lớn được làm từ đá cứng, đương nhiên cần nhiều thời gian hơn. May mà hiện tại Hỏa Diễm Phượng Hoàng không tầm thường, cuối cùng cũng luyện hóa thành công lông Phượng Hoàng. “San Hồng đi xuống bổ sung pháp lực đi, chuyện kế tiếp giao cho ta, lát nữa đổi lại cần muội giúp đỡ.” Dương Bách Xuyên nói với tiểu Phượng Hoàng. Ba sợi lông Phượng Hoàng cần luyện hóa ba lần mới được. “Dạ ~\" Tiểu Phượng Hoàng cũng không khách khí với Dương Bách Xuyên, nàng căm mười quả Linh Đào đi sang một bên hồi phục pháp lực. Lúc này, Dương Bách Xuyên đang nói chuyện với Vân Thiên Tà: “Lão đầu, nếu cứ thế này thì mệt chết mất ~” “Tiểu tử thối chớ hoảng, luyện khí cũng là một trong những con đường tu luyện, muốn thành công thì phải chịu đựng cô độc, đâu có dễ dàng như vậy. Hơn nữa, tiểu tử thối con còn hạnh phúc hơn người khác chán, có vi sư ở đây, con bớt được bao nhiêu chuyện? Còn cả thần cầm Phượng Hoàng đốt lửa cho, đòi gì nữa mà con còn oán trách?” Lại nói cho con biết, luyện khí quan trọng nhất ở chữ luyện, vì cái gọi là quen tay hay việc, đợi luyện ra được bộ đồ đầu tiên thì hai bộ còn lại sẽ nhanh hơn rất nhiều. Thế nên đừng có cắn nhãn nữa, chuyên tâm luyện khí, đợi khi con nằm vững bản chất của việc tinh luyện vũ khí thì vi sư sẽ không quản nữa, thuật Tạo Hóa Luyện Khí vô cùng ảo diệu, sau này con tự mình đi lĩnh hội đi. Lần này con luyện chế ra ba bộ quần áo bảy màu, tới lúc đó, không dám nói tới những thứ khác nhưng con sẽ biết được nền móng của luyện chế tiên khí, tiên khí chân chính là những pháp khí mà người ở Tu Chân Giới sử dụng có rất nhiều điểm khác nhau, sau này tới Tiên Giới, con dựa vào thuật luyện khí cũng đủ để lăn lộn...\" Vân Thiên Tà nói một hồi, nghe thì có vẻ như đang cần nhân nhưng thật ra lại đang cổ vũ cho Dương Bách Xuyên. Lần này Dương Bách Xuyên đã hiểu. “Rồi rồi rồi, con biết rồi...\" Sau khi đấu võ mồm với lão đầu, Dương Bách Xuyên tập trung lại tinh thần nói: \"Tiếp theo phải làm thế nào?” “Sau khi hóa lỏng thì đương nhiên là thành hình rồi, còn có thể làm gì nữa? Thật ra luyện khí và luyện đan đều giống nhau, cứ đi theo từng bước là được, tiếp theo con dùng sức mạnh thần hồn khc họa ra kiểu đáng quần áo ở trong đầu, có thể là bảy kiểu quần áo, bảy màu sắc, sau một năm sẽ thay đổi được.\" Vân Thiên Tà nói “Ặc ~ Lão đầu, người có kiểu nào tham khảo không?” Dương Bách Xuyên hơi nghèo ý tưởng, hắn quả thật không có khái niệm gì về kiểu dáng quần áo, chỉ có thể cầu cứu lão đầu. “Đúng là phế, này cho con.” Vân Thiên Tà chửi mắng. Ngay lập tức, trong đầu Dương Bách Xuyên tràn ngập hình ảnh của hàng nghìn kiểu quần áo, nam có nữ có, mỗi loại một nửa. Hơn một nghìn kiểu đáng. Lần này, Dương Bách Xuyên được mở rộng tầm mắt. Sau đó hẳn chọn bảy màu quần áo cho mình. Những kiểu dáng quần áo mà lão đầu gợi ý đều là những bộ quần áo thời trang, phong cách về màu sắc và kiểu dáng, hắn chọn ra bảy kiểu mà mình thích nhất, bắt đầu dùng sức mạnh thần hồn để khắc họa. Sau khi khắc họa xong mỗi loại, Vân Thiên Tà đều sẽ để Dương Bách Xuyên khắc đủ các chữ viết lên trên. Những chữ được khắc lên đương nhiên là để phòng ngự, gia trì công kích... Nhưng nhiều nhất vẫn là phòng ngự. Theo ý của lão đầu thì đặc điểm lớn nhất của loại quần áo này là phòng ngự, về phần công kích thì tự mình làm lấy, tấn công thích hợp là được. Cứ như vậy, bảy loại kiểu dáng quăn áo, trung bình mỗi một loại đều phải khc lên chín chín tám mươi mốt minh văn, trong đó tám mươi loại đều là phòng ngự, chỉ có một loại là công kích. Bên truyen.Full.vn và truyen.Full. com, trum_truyen. vn ăn cắp trắng trợn công sức bên mình nhiều quá nên bên mình ra chậm lại hoặc ẩn bên đó sẽ không thấy được chương Chỉ vào web bên mình mới có nhé! Hơn mấy chục chương trước Các bạn vào mê truyện hot.vn hoặc truyen.azz.vn thì mới có bản full đầy đủ và hơn chục chương sớm nhất nhé. Đợi sau khi khắc họa sau bảy loại kiểu dáng, lần này tốn nhiều thời gian hơn, kéo dài năm năm. Tiếp theo là bước hoàn thiện. Quá trình này giống với luyện đan, phải từ từ nuôi dưỡng. Lại thêm năm năm, cuối cùng cũng hoàn thành. Một món bảo y bảy màu lấp lánh được luyện chế thành. Dương Bách Xuyên thở ra một hơi khí độc, hắn tốn thời gian mười lăm mới hoàn thành được món đồ này, mặc dù mệt chết nhưng tất có cảm giác thành tựu. Hắn chuẩn bị luyện bộ thứ hai, bộ đầu tiên luyện chế cho bản thân, còn dư lại hai sợi lông Phượng Hoàng, đương nhiên sẽ không keo kiệt, hần cũng luyện cho tiểu Phượng Hoàng và Mai tỷ một bộ, Nhưng sau khi hoàn thành xong bộ thứ nhất thì bộ sau lại nhanh hơn rất nhiều, không bao lâu sau hắn đã làm xong bộ thứ hai Bộ thứ ba mất tám năm, thời gian rút ngắn đi một nửa. Sự hiểu biết của hản về con đường luyện khí hoặc nói đúng hơn là Tạo Hóa Luyện Khí đã vững chắc hơn mấy phần. Kiểu dáng mà hắn làm cho tiểu Phượng Hoàng và Mai tỷ đương nhiên là nữ trang, màu sắc cũng có thể thay đổi. “Phù...”"
}