{
  "chapter_name": "Chương 3823: Gặp Thiện Linh và linh trùng. Nhân Diện",
  "content": "Đoàn Đoàn nghe phụ thân Dương Bách Xuyên nói vậy, lập tức thở phào nhẹ nhõm. Hắn cười hì hì, ngượng ngùng nói: \"Con còn tưởng phụ thân muốn lấy lại Thiện Linh. Hì hì,con xin lỗi ạ. Con gọi Thiện Linh ra ngay đây.\" Đoàn Đoàn vừa nói vừa sờ hông, một cái đầu lâu to bằng nắm đấm xuất hiện trong tay. Sau đó ánh sáng lóe lên, đầu lâu hóa thành một đứa bé trai. Vẫn là dáng vẻ của Thiện Linh năm xưa, không thay đổi chút nào. \"Thiện Linh bái kiến lão chủ nhân.” Sinh linh vẫn lạnh lùng tà khí, sau khi nhìn thấy Dương Bách Xuyên, hai mắt lập tức sáng ngời, quỳ xuống hành lễ. Dương Bách Xuyên vung tay nâng Thiện Linh dậy, vô cùng vui mừng nói: \"Tốt tốt tốt, Thiện Linh à, bao năm qua ngươi vất vả rồi.\" \"Nhờ phúc của lão chủ nhân, tiểu chủ nhân đối xử với Thiện Linh rất tốt, công lực không suy giảm.\" Thiện Linh đứng dậy, trả lời Tình hình hiện tại của Thiện Linh ra sao, thật ra Dương Bách Xuyên cũng không nhìn thấu. Dù sao Thiện Linh cũng là linh dị loại trong trời đất, không giống bình thường. Ngoài ngoại hình không có gì thay đổi so với hồi xưa ra, Dương Bách Xuyên cảm thấy Thiện Linh càng thêm tà khí, nghiêm nghị. Vốn dĩ Dương Bách Xuyên còn định nghĩ cách tăng cường tu vi thực lực cho Thiện Linh, nhưng bây giờ xem ra không cần lo lắng. \"Có gặp khó khăn gì trong tu luyện không?\" Dương Bách Xuyên vẫn hỏi han. Thiện Linh cung kính trả lời: \"Lão chủ nhân yên tâm, Thiện Linh có năng lực bảo vệ Tiểu Chủ Nhân.\" Dường như Thiện Linh hiểu được suy nghĩ của Dương Bách Xuyên, hắn nói như vậy ý là không có gì khó khăn. \"Tốt lắm, có ngươi ở bên Đoàn Đoàn, ta cũng yên tâm. Ngươi là dị linh thiên địa, nói thật là ta không thể giúp gì cho việc tu luyện của ngươi, sau này ngươi chung sống với Đoàn Đoàn thật tốt, tương lai ắt không thiếu một phần cơ duyên” Xem như Dương Bách Xuyên đưa ra một lời hứa hẹn với Thiện Linh. \"Thiện Linh cảm ơn lão chủ nhân, ta nhất định sẽ dốc hết khả năng bảo vệ tiểu chủ nhân, xin lão chủ nhân cứ yên tâm” Thiện Linh cũng hứa hẹn với Dương Bách Xuyên. \"Vậy thì tốt” Dương Bách Xuyên mim cười gật đầu. Hắn vung tay lên, mười vò rượu xuất hiện. Sau đó, hắn nói với Thiện Linh và Đoàn Đoàn: \"Đây là quỳnh tương ngọc dịch rượu Khi, các ngươi chia đôi đi, chắc hẳn nó sẽ có ích cho việc tu luyện. Nhớ là phải chăm chí tu luyện, không được lười biếng” “Cảm ơn phụ thân” \"Cảm ơn lão chủ nhân” Đoàn Đoàn và Thiện Linh cảm ơn. \u0027Tiếp theo, Dương Bách Xuyên nhìn cô con gái Viên Viên. Viên Viên cười khanh khách, vươn tay lấy chiếc kẹp tóc thủy tinh trên đầu, cầm nó trong tay và nói: \"Trùng Tử ra ngoài đi, phụ thân của ta muốn gặp ngươi.\" Một giây sau, chiếc kẹp tóc trong tay tỏa ra ánh sáng màu trắng ngà, lập tức sống dậy. Đây chính là linh trùng Nhân Diện, vua của linh trùng, thành tựu tương lai cũng vô hạn. Trước đây sư phụ từng nói sau này linh trùng Nhân Diện sẽ là tồn tại giống như đến vương trong loài trùng. \"Bái kiến lão chủ nhân...\" Giọng nói trong trẻo của Trùng Tử vang lên chào hỏi Dương Bách Xuyên. Qua vài phút, Dương Bách Xuyên gật đầu hài lòng, tặng cho Trùng Tử và Viên Viên mười bình mật ong và hai viên tỉnh thể mật ong lấy từ vườn hoa của Lam Tâm. Tình huống của Trùng Tử giống với Thiện Linh, những năm qua đều đang trưởng thành, khế ước với Viên Viên đã cao hơn khế ước với hẳn hồi trước, vì vậy Dương Bách Xuyên rất yên tâm. Sau đó, Dương Bách Xuyên nhìn cháu ngoại Tiểu Mạn Mạn: \"Mạn Mạn à, cữu cữu biết tình huống của yêu vương Tiểu Bạch, con cứ chịu khó chờ đợi, thành tựu của Tiểu Bạch trong tương lai sẽ không kém đâu. Cữu cữu cho con mười vò rượu quỳnh tương, mười bình mật ong và mười viên tinh thể mật ong, như vị cũng đủ cho yêu vương Tiểu Bạch tiến hóa lên cấp bậc Thiên Yêu rồi. Sau này con hãy chăm chỉ tu luyện, không được đi khắp nơi gây họa đã biết chưa?” Dương Bách Xuyên rất thương yêu cô cháu gái này, tặng đồ còn nhiều hơn con trai và con gái của mình. Tiểu Mạn Mạn cười tươi như hoa, gật đầu lia lịa như gà con mổ thóc: \"Cảm ơn cữu cữu. Người yên tâm, con nhất định sẽ chăm chỉ tu luyện, không phụ sự kỳ vọng của cữu cữu, hì hì.\" Dương Bách Xuyên nhìn Tiểu Mạn Mạn, cảm thấy nhức đầu. Từ nhỏ cô cháu gái này đã được cả nhà yêu thương, nhất là bà nội, hình thành nên tính cách có gọi là tiểu ma nữ cũng không quá đáng, bảo con bé sửa đổi e là không dễ. Nhưng hẳn vẫn không nhịn được dặn dò: “Con là đại tỷ, sau này phải chăm sóc đệ đệ muội muội, có nghe không?” Tiểu Mạn Mạn lập tức khí phách nói: \"Cữu cữu yên tâm, kẻ nào dám bắt nạt đệ đệ muội muội, con sẽ rút gân lột da kẻ đó, chặt đầu làm cầu đá, băm làm nhân bánh bao. Dừng dừng dừng... Thôi thôi, cữu cữu biết rồi Dương Bách Xuyên nghe mà sắc mặt đen xì, ngắt lời Tiểu Mạn Mạn. Tiếp theo, hắn nhìn đứa con trai nhỏ chín chắn Dương Tỉnh Phó: \"Tinh Nhi à, vi phụ nợ con nhiều nhất, hôm nay vi phụ sẽ ban cho con một vật, con có dám xin không?"
}