{
  "chapter_name": "Chương 2223",
  "content": "Lúc này Dương Bách Xuyên mới nhận ra ánh đỏ nơi chân trời rất có thể là bóng đổ của sa mạc. Quả nhiên khi hai người chạy tới thì trông thấy cát đỏ mênh mông không nhìn thấy điểm cuối. Đây chính là vị trí cửa vào phía nam hang ổ thổ phỉ mà Mạnh Trường Thanh đã nói. Nhưng ông ta cũng chỉ biết vị trí cánh cửa nhà người ta thôi, cánh cửa chân chính ở đâu thì không rõ. Mạnh Trường Thanh nói vị trí của nhà họ Dương được trận ma Dương Vấn Thiên dùng lồng trận pháp trùm lên. Dương Vấn Thiên am hiểu trận pháp truyền tống, khó nói vị trí thật sự của nhà họ Dương ở đâu. Advertisement Nhưng Mạnh Trường Thanh chắc chắn là có. \"Lão Mạnh, tiếp theo phải nhờ ông rồi.\" Dương Bách Xuyên nhìn Mạnh Trường Thanh và nói. \"Ừm, môn chủ chờ chút.\" Mạnh Trường Thanh vừa nói vừa lấy ra một miếng ngọc phù, sau đó kích hoạt chân khí trong ngọc phù. Advertisement Một giây sau, ngọc phù trong tay ông ta phóng ra một cột sáng rồi chui vào trong cát đỏ. Loáng thoáng có thể nhìn thấy cát đỏ bắt đầu chuyển động, nhìn giống như trong cát đỏ xuất hiện một con chuột. Lúc này, Mạnh Trường Thanh lên tiếng: \"Đi thôi môn chủ, chúng ta đi theo linh khí ngọc phù là đến cổng nhà họ Dương.\" Dương Bách Xuyên gật đầu, đi theo phía sau Mạnh Trường Thanh. Hai người đi theo linh khí. Sau khi đi khoảng năm sáu nghìn mét, linh khí trong cát đỏ biến mất, hai người cũng dừng lại. Dương Bách Xuyên quan sát hoàn cảnh xung quanh. Bọn họ vẫn ở trong cát đỏ, xung quanh không có gì thay đổi, ngay cả cồn cát cũng không có. Chỉ có điều nơi này bằng phẳng hơn nhiều, giống như một quảng trường rộng rãi. \"Lão Mạnh, liệu có nhầm không? Chẳng có gì thay đổi cả.\" Dương Bách Xuyên không kìm được hỏi. Mạnh Trường Thanh mỉm cười giải thích: \"Có lẽ môn chủ không biết Dương Vấn Thiên là trận ma, tất nhiên có trận pháp tồn tại. Trước đây, khi hắn đưa ngọc phù cho ta đã nói là linh khí trong ngọc phù sẽ dẫn đường đến cổng nhà họ Dương. Môn chủ yên tâm, ta đến nhà thăm hỏi, chắc là Dương Vấn Thiên sẽ không chặn ta ngoài cửa đâu.\" \"Được được được, ông thử đi, ta chẳng cảm nhận được trận pháp tồn tại. Nếu chỗ này thật sự là cổng nhà họ Dương, vậy thì trình độ trận pháp của Dương Vấn Thiên quả là cao minh.\" Dương Bách Xuyên nhếch miệng đáp. Mạnh Trường Thanh khổ sở nói: \"Năm đó chúng ta ở di tích trận pháp thượng cổ, mặc dù Dương Vấn Thiên cũng bị thương nặng nhưng không ảnh hưởng tới tu vi. Tính đến giờ đã nghìn năm không gặp, trình độ trận pháp của Dương Vấn Thiên đã vượt trên ta mấy tầng rồi. Trận pháp do hắn bố trí không để lại dấu vết cũng chẳng có gì lạ. Hơn nữa, thời gian trôi qua lâu như vậy, hẳn là tu vi của hắn đã bước vào cảnh giới Xuất Khiếu. Có tu vi cao thâm thì bày trận pháp càng thuận lợi, chúng ta không nhìn ra cũng rất bình thường.\" Dương Bách Xuyên lắng nghe lời nói đượm buồn của Mạnh Trường Thanh, ít nhiều gì cũng hiểu tâm trạng của ông ta. Quả thật nghìn năm trước Mạnh Trường Thanh và Dương Vấn Thiên, một người được ca ngợi là trận tiên, một người được mệnh danh là trận ma, cả hai đều là thiên tài trận pháp có trình độ cực cao. Nhưng hiện giờ Mạnh Trường Thanh chẳng những rớt tu vi cảnh giới không hề tăng lên, mà ngay cả trình độ trận pháp cũng chững lại. Còn Dương Vấn Thiên thì đã bỏ xa ông ta, làm sao ông ta dễ chịu cho được. Dương Bách Xuyên bèn an ủi: \"Lão Mạnh đừng nản lòng, ta tin rằng sau khi Trùng Tử cắn nuốt cổ độc trong đan điền của ông, ông sẽ khôi phục tu vi đỉnh cao, đuổi kịp trận ma Dương Vấn Thiên không phải chuyện khó. Ông bị cổ độc áp chế chân khí nhiều năm, nhưng vẫn đang cảm ngộ mà. Đã rèn luyện gần nghìn năm, sau này hồi phục ông sẽ thắng rất nhiều người. Trong tu chân, càng về sau càng coi trọng việc cảm ngộ tự nhiên đất trời, kinh nghiệm rèn luyện của ông sẽ trở thành ưu thế cho ông tu luyện sau này, vì vậy ông tuyệt đối đừng nảy sinh tâm lý tiêu cực.\" Tuy rằng Dương Bách Xuyên đang an ủi, nhưng cũng là nói thật. Ánh mắt Mạnh Trường Thanh vốn đang mê mang, nhưng sau đó càng lúc càng sáng theo lời nói nghiêm túc của Dương Bách Xuyên. Đúng vậy, ông ta từng có quá khứ huy hoàng, tu vi từng đạt tới Nguyên Anh đại viên mãn, thậm chí chỉ còn một chút nữa thôi là lên cảnh giới Xuất Khiếu. Ông ta có tầm nhìn, hơn nữa bao nhiêu năm qua vào Nam ra Bắc, để loại bỏ cổ độc trong đan điền ông ta đã trải qua rất nhiều chuyện. Xét về cảm ngộ, quả thật tông ta hơn người bình thường rất nhiều. Đây chính là ưu thế tu luyện trong tương lai. Trước kia Mạnh Trường Thanh đổ thừa những trải nghiệm đau khổ cho số phận không tốt, bây giờ nghe Dương Bách Xuyên giảng giải, đột nhiên ông ta có cảm giác khai ngộ. Trong đầu Mạnh Trường Thanh như có một tia chớp xẹt qua. Ầm! Toàn thân ông ta run lên. Sau đó, trước ánh mắt kinh ngạc của Dương Bách Xuyên, Mạnh Trường Thanh nhắm hai mắt lại. Lúc này Dương Bách Xuyên trợn to mắt, cảm nhận được trên người Mạnh Trường Thanh tỏa ra khí tức thần hồn. Ông ta vốn là tu sĩ Nguyên Anh đại viên mãn, tức là cảnh giới Nguyên Anh đại viên mãn. Sau khi cổ độc thâm nhập đan điền, cảnh giới tu vi của Mạnh Trường Thanh rớt xuống Nguyên Anh sơ kỳ."
}