{
  "chapter_name": "Chương 344",
  "content": "Lý do này đem ra lừa gạt mấy đứa con nít còn nghe được, thế nhưng người ta rút đơn báo án, cô ta cũng không tiện truy hỏi, hơn nữa cũng không có lý do. Chẳng qua bởi vì điều tra vụ án này mà mấy ngày rồi cô ta không được nghỉ ngơi tốt, trong lòng nghẹn một cục tức, tràn đầy không cam lòng. Nghĩ tới tối hôm qua bản thân cùng Dương Bách Xuyên mai phục bắt cặp đôi đạo tặc, đến rạng sáng cô ta buồn ngủ quá nên đi thuê phòng, còn lại một mình Dương Bách Xuyên tiếp tục theo dõi. Ngày hôm sau cô ta thức dậy thì không thấy Dương Bách Xuyên đâu, quay về cục cảnh sát thì nghe nói công ty đấu giá Triệu thị rút lại án. Điều này rất bất thường, Ninh Kha lập tức nghĩ đến Dương Bách Xuyên đã tìm được tranh cổ, đồng thời cũng bắt được cặp đôi đạo tặc. Trước đó gọi điện thoại cho Dương Bách Xuyên thì bị cúp máy, điều này làm cho tâm trạng Ninh Kha càng không thoải mái, giết thẳng đến tận nhà. Dương Bách Xuyên nhìn thấy Ninh Kha mặc nguyên bộ đồng phục cảnh sát quyến rũ xuất hiện, cảm xúc nhanh chóng bùng nổ, tăng lên gấp bội. Nghe thấy cô ta truy hỏi, anh đau khổ nói: \"Bà cô ơi, xin cô đó, hôm khác tôi sẽ kể chuyện cặp đôi đạo tặc cho cô, hiện tại người tôi không khỏe, cô về trước đi!” Dương Bách Xuyên vừa nói vừa cố nén đau đớn muốn đóng cửa. Thế nhưng là Ninh lại trợn mắt mắng: “Đồ khốn Dương Bách Xuyên, có người như anh à? Không nói tới cửa là khách, anh không mời tôi vào nhà uống miếng nước, rõ ràng bây giờ anh đang sinh bệnh, tôi làm bạn bè có thể trơ mắt rời đi được hả?” Ninh Kha nói năng hùng hồn, sắc mặt cũng thật sự lo lắng cho Dương Bách Xuyên. Thế nhưng đối với anh mà nói, mời cô ta vào nhà chẳng khác gì muốn mạng anh, lớ ngớ còn có thể xảy ra tai nạn chết người. Vì vậy hiện tại anh chỉ hy vọng bà cô hoa khôi cảnh sát này nhanh chóng rời đi nhưng Ninh Kha đã chặn cửa ra vào lại, muốn vào trong. \"Bà cô Ninh ơi, người anh em này cầu xin cô đó, cô mau đi đi, tai nạn chết người đấy, tôi không cần cô chăm sóc, đi nhanh lên đi.” Dương Bách Xuyên van cầu cô ta, dứt lời vung tay quay lại ghế sô pha. Tính tình Ninh Kha lại bướng bỉnh, Dương Bách Xuyên muốn đuổi cô ta về, cô ta càng không muốn đi, trừng đối phương một cái rồi thuận tay đóng sầm cửa. Thấy vậy, ý nghĩ tự tử cũng xuất hiện trong đầu Dương Bách Xuyên, trong lòng không ngừng gào thét: “Con mẹ nó, cô muốn giết tôi đúng không?” Ninh Kha thấy Dương Bách Xuyên cuộn người trên sô pha lại càng lo lắng cho anh, trong lòng còn nghĩ có phải anh mắc căn bệnh kỳ quái khó mở miệng nào nên mới không muốn gặp cô ta? Nghĩ đến mạng của mình được Dương Bách Xuyên cứu, hiện tại anh mắc bệnh lạ, cô ta càng không thể bỏ đi. Ninh Kha cởi áo khoác để sang bên cạnh, đến máy đun nước rót một ly cho Dương Bách Xuyên, quan tâm hỏi: “Dương Bách Xuyên, có phải anh mắc bệnh lạ gì không? Rốt cuộc anh bị sao vậy, tôi đưa anh đến bệnh viện nhé?” Cô ta vừa nói vừa cầm ly nước tiến lại gần Dương Bách Xuyên. Dương Bách Xuyên vì khó chịu mà đang cuộn mình nằm sấp trên sô pha, nghe Ninh Kha vừa nói vừa lại gần thì hơi ngẩng đầu lên nhìn. Trong đầu ngay lập tức nổ ầm ầm, ánh mắt như sắp bốc lửa, mũi nóng lên, máu tươi vô thức chảy xuống. Sau khi Ninh Kha cởi áo khoác, bên trong mặc một bộ đồng phục màu trắng, trước ngực căng tròn như sắp đứt nút, dáng vẻ quyến rũ muốn đòi mạng anh. Ninh Kha thấy Dương Bách Xuyên chảy máu mũi thì la lên: \"Aaaaaa… Mũi anh chảy máu kìa! Có nặng lắm không, tới bệnh viện mau!\""
}