{
  "chapter_name": "Chương 2911",
  "content": "Rất nhanh mọi người đã đi theo Thanh Ngưu đến phía sau Thiên Yêu Hành Cung, quả nhiên có một ngọn núi nỏ ẩn hiện trong sương mù dày đặc, nếu không thông thuộc địa hình thì sẽ không biết nơi này có một ngọn núi nhỏ. Thanh Ngưu đã ở đây hơn ba nghìn năm, đương nhiên là vô cùng quen thuộc hoàn cảnh nơi này, đưa thẳng đám người Dương Bách Xuyên lên núi, đến một nơi có vẻ yên tĩnh. Đây là nơi Dương Bách Xuyên chuẩn bị luyện đan. “Lão Ngưu, tình huống của Thiên Yêu Hành Cung giao lại cho ngươi, nếu như phát hiện ra Trình Vĩ Khang thì cứ thông báo cho ta biết.” Dương Bách Xuyên dặn dò Thanh Ngưu. Thanh Ngưu như thổ địa ở vùng này, nó quen thuộc với tất cả mọi thứ quanh Thiên Yêu Hành Cung, để Thanh Ngưu quan sát thời gian mở cửa, Dương Bách Xuyên có thể vào đầu tiên. Hơn nữa, Trình Vĩ Khang chạy thoát, với Dương Bách Xuyên mà nói thì đây chính là tai họa ngầm, dù sao thì hắn đã hoàn toàn đắc tội với Vạn Linh thánh địa, đã làm thì cho xong, nếu gặp được Trình Vĩ Khang thì phải giết chết hắn, diệt trừ hậu họa về sau. Thật ra trong lòng Dương Bách Xuyên cũng có chút kiêng kị Trình Vĩ Khang, hắn ta là con trai của Vạn Linh thánh mẫu, thủ đoạn không kém, hiện tại hắn ta đang bị thương nặng, chờ hắn ta hồi phục thì chắc chắn sẽ tìm tới mình. Vạn Linh pháp trượng là pháp trượng của Vạn Linh thánh mẫu, bây giờ lại bị mất trong tay Trình Vĩ Khang, sao hắn ta có thể cam lòng. Nhưng hiện tại Vạn Linh pháp trượng đã bị hắn luyện hóa vào trong Lưỡng Nghi Tử Phủ, nuôi thành pháp khí cho hắn, Dương Bách Xuyên sẽ không trả lại cho Trình Vĩ Khang hay là Vạn Linh thánh mẫu. Bởi vì lúc trước, sau khi luyện hóa pháp trượng ở bên trong không gian Càn Khôn, hắn mới phát hiện, Vạn Linh pháp trượng quả thật không phải vật tầm thường, lão đầu đã nhìn qua, cây pháp trượng này vậy mà lại là pháp khí do Địa Tiên cửu chuyển luyện chế, pháp khí cổ xưa này có thể so khang với tiên khí. Không cần hỏi thì cũng biết đây chính là vật truyền thừa của Vạn Linh thánh địa. Dương Bách Xuyên cũng đã hỏi lão đầu về cấp độ của pháp khí và Địa tiên, lần này, lão đầu đã giải thích cho hắn như một hệ thống. Từ cấp độ Tu Chân cho tới cấp độ Địa Tiên. Đại khái thì Dương Bách Xuyên cũng biết cấp bậc Tu Chân nhưng không chắc chắn. Theo như lão đầu nói thì Tu Chân có tổng cộng mười cảnh giới lớn, chia thành: Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Xuất Khiếu, Phân Thần, Hợp Thể, Độ Kiếp, Đại Thừa, Phi Thăng. Hiện tại, tu vi của hắn đã đạt tới Độ Kiếp kỳ, nhưng vẫn chưa thực sự là tu sĩ Độ Kiếp chân chính, chỉ khi độ qua đại thiên kiếp thì mới có thể xem như tu sĩ Độ Kiếp. Lão đầu nói, cảnh giới Tu Chân khi trải qua độ kiếp thì mới bước được vào cấp cao. Độ đại thiên kiếp, không đơn giản chỉ là thử thách lớn nhất mà Thiên Đạo dành cho tu chân giả, đây cũng là chuyển biến lớn của sức mạnh tu chân, lực lượng bắt đầu biến chất. Trước cảnh giới Độ Kiếp kỳ, việc tu luyện sức mạnh đều bắt đầu từ luyện hóa linh khí của đất trời, sau đó thông qua công pháp chuyển những linh khí kia thành sức mạnh của bản thân, lực lượng của giai đoạn này được gọi chung là – Chân khí. Mà sau khi độ qua đại thiên kiếp, sức mạnh từ sấm sét của thiên đạo sẽ tinh lọc chân khí bên trong cơ thể, khi vượt qua được thiên kiếp, chân khí hay cả thể xác và tinh thần đều sẽ biến chất. Sau khi được đại thiên kiếp tinh lọc, chân khí bên trong cơ thể sẽ chuyển hóa thành một loại năng lượng cao cấp hơn, được gọi là – Sức mạnh chân nguyên. Bản thăng cấp của Chân khí. Uy lực có thể phát ra sẽ gấp mười uy lực của chân khí, đương nhiên sức mạnh của chân nguyên sẽ khác nhau tùy theo thể chất tu luyện của mỗi người. Sau Độ Kiếp kỳ sẽ là Đại Thừa kỳ. Đại Thừa có nghĩa là tổng kết của tu chân, tất cả đều viên mãn. Cảnh giới này tích lũy chân nguyên bên trong cơ thể, sau khi chân nguyên và thần hồn viên mãn thì sẽ đạt tới Đại Thừa viên mãn, theo như lão đầu nói, quá trình tích lũy này sẽ là tích lũy một lượng lớn chân nguyên, có thể cần mấy trăm năm, có người cần cả ngàn năm. Dù sao thì sau Đại Thừa, tuổi thọ vạn năm. Cảnh giới Phi Thăng sau Đại Thừa chính là bước cuối cùng của con đường tu chân, ý nghĩa của phi thăng rất rõ ràng, phi thăng lên thành tiên. Lão đầu không nói nhiều về cảnh giới này, chỉ nói với hắn: Đợi con tu luyện tới thì ắt sẽ tự cảm ngộ được, cảnh giới này không thể diễn tả bằng lời mà chỉ có thể tự lĩnh hội. Còn về Địa Tiên hoặc là Tán Tiên của Tu Chân Giới, theo như lời của lão đầu thì là: Con đường Tán Tiên khó như lên trời, cũng giống như số Tán Tiên sâu như biển. Sau khi tu chân giả độ kiếp thất bại thì sẽ đi trên con đường tu tán tiên, vậy nên xuất phát điểm của tán tiên rất cao. Người độ kiếp thất bại chuyển qua tu Tán Tiên được gọi là Địa Tiên nhất chuyển hoặc là Tán Tiên, tương ứng với cấp bậc khởi điểm chính là Độ Kiếp kỳ. Ngang với Địa Tiên nhị chuyển chính là Đại Thừa kỳ. Địa Tiên tam chuyển tương với cảnh giới Phi Thăng, Địa Tiên tam chuyển cũng xem như cảnh giới cao nhất của Tu Chân Giới."
}