{
  "chapter_name": "Chương 596",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Mau tới đây đi Bách Xuyên, ngồi bên này này.” Ông cụ Vương nở nụ cười, ý bảo Dương Bách Xuyên qua bên phải ông ngồi. Lần này Dương Bách Xuyên đã được nhận thêm một chút yêu mến, hết lần này tới lần khác cứ ngập ngừng, nhưng Vương Huyền Cơ cũng mỉm cười bảo anh ngồi ngồi xuyến. Không còn cách nào khác Dương Bách Xuyên đành phải có chút bất an ngồi bên tay phải ông cụ Vương. Sau khi thân thể của ông cụ khôi phục, Dương Bách Xuyên có thể cảm nhận rõ ràng một cỗ khí tức cường hãn từ người ông phát ra, biết rằng trên chiến trường tích tụ lâu ngày, chỉ cần một mình tà khí này thì ngưu quỷ thần sát gì cũng không thể đến gần ông được. Bữa ăn này chủ yếu là ông cụ Vương muốn bày tỏ lòng biết ơn của mình với Dương Bách Xuyên, nhưng bữa ăn khiến Dương Bách Xuyên ăn không được tự nhiên, bởi vì khí lực của ông cụ Vương quá mạnh, nên anh thực sự cảm thấy không thoải mái. Cũng may ông nhìn ra Dương Bách Xuyên vẫn chưa thích ứng, Ông cụ Vương nhanh chóng nhờ Vương Kiêm Gia đỡ mình đi xuống nhà nghỉ ngơi. Sau bữa tối, Vương Huyền Cơ cũng nói là tối nay sẽ có người từ Thần Long Đàm đến. Hai người đưa ra chủ đề này, Dương Bách Xuyên chỉ đơn giản hỏi về các chi tiết của Thần Long Đàm. Vương Huyền Cơ không giấu giếm nói: “Thần Long Đàm không ở trong một thung lũng nào đó mà nằm ở Thần Long Gia tại Yến Kinh này. Trong toàn bộ Thần Long Đàm có rất ít võ cổ giả, không quá ba mươi, nhưng đều là cao thủ, những võ cổ giả tiến vào Thần Long Đàm ít nhất cũng là Hắc Ám tầng sáu, thậm chí còn có ba người trên tầng chín… Ngoài ra còn có hai vị Thiên Tỉnh Giả có sức mạnh không hề thua kém các võ cổ giác Ám Kình tầng chín. Ở Thần Long Đàm có hai vị đàm chủ, một chính và một phó. Đàm chủ có thực lực không gì có thể so sánh được, quanh năm hiếm khi ra cửa, mỗi năm có thể nhìn thấy vị đàm chủ này một hoặc hai lần, toàn thân phủ một cái áo choàng đen kín mít, chiếc mặt nạ bằng đồng có nguồn gốc rất thần bí, không ai biết đàm chủ là nam hay nữ và trông như thế nào. Nhưng đàm chủ chính là linh hồn của toàn bộ Thần Long Đàm, người mà ngảy thường quản lý những người trong Thần Long Đàm là phó đàm chủ, tên là Ngô Nam, làm một Thiên Tỉnh Giả, năng lực hắc ám đỉnh cấp chín bình thường không phải là đối thủ, trời sinh đã điều khiển được sấm sét, rất đáng sợ!” Sau khi Vương Huyền Cơ nhắc đến Thiên Tỉnh Giả hai lần, Dương Bách Xuyên nhịn không được cắt ngang lời ông, anh hỏi: “Thiên Tỉnh Giả là sao vậy thưa cụ?” “À, thật ra tôi cũng chưa nói rõ. Cái gọi là Thiên Tỉnh Giả thực ra có thể được hiểu là những Dị Năng Giả. Những người như vậy sinh ra đã khác với người thường và sẽ vô thức đánh thức một tài năng nào đó trong cơ thể họ, chẳng hạn như phó đàm chủ của Thần Long Đàm. Năm tám tuổi, ông ấy đã thức tỉnh được dị năng khống chế sấm sét, nói về Ngô Nam thì ông ấy cũng là một nhân vật huyền thoại. Sự thức tỉnh của ông ấy bị đánh thức vào một đêm mưa gió kèm theo sấm sét và ông ấy nhận ra mình có thể điều khiển được sức mạnh của sấm sét. Ở Thần Long Đàm còn có những vị Thiên Tỉnh Giả khác điều khiển sức mạnh của nước và lửa, họ cũng là những người có sức mạnh, nhưng họ không dị thường như sức mạnh điều khiển sấm sét của Ngô Nam. Trên thực tế, có nhiều Thiên Tỉnh Giả so với Trung Quốc ở một số quốc gia khác. Về sau cậu có gặp được họ thì nhớ phải cẩn thận, võ cổ giả có lợi hại của võ cổ giả, dị năng giả có sự đáng sợ của dị năng giả! Dị năng giống như những ghi chép trong sách cổ Trung Quốc của tôi, những thông thiên thuật trong các câu chuyện và thần thoại, một số có khả năng tạo ra gió, mưa, sấm và sét, thậm chí cả thời gian vượt quá khả năng nhận thức của con người vẫn có khả năng tồn tại…” Vương Huyền Cơ vừa dứt lời, trên mặt lộ ra một chút kiêng dè, như thể ông đang đối mặt với những dị năng giả cường đại đến từ một số quốc gia vậy."
}