{
  "chapter_name": "Chương 3844: Người một nhà dẫn người ngoài vào hang động Thần Phượng",
  "content": "\"Chúng ta đến rồi~\" Thần Phượng bà bà nói. Ba hang động được sắp xếp thành một hàng. Thần Phượng bà bà chỉ từ trái sang phải hang ngoài cùng bên phải và nói: “Cái ở ngoài cùng bên phải là hang thứ nhất, cái ở giữa là hang thứ hai, hang bên trái là hang thứ ba. Điện hạ, mời trực tiếp vào hang thứ ba, Dương Thánh chủ có thể đi thăm hang động thứ nhất của chúng ta, hang thứ hai và hang thứ ba cũng đừng nghĩ tới, không có huyết mạch Phượng Hoàng thì không thể\u0027 vào được, haha. ” Thần Phượng bà bà vừa nói có chút kiêu ngạo, chỉ thiếu một câu ngươi không nên đến đây, bây giờ xem đi, vào trong được ích gì, chỉ có thể vào hang động thứ nhất xem thứ, mà hang động thứ nhất là hang động bình thường của tộc Thần Phượng. Dương Bách Xuyên tự nhiên nghe được ý tứ trong lời của Thần Phượng bà bà, nhưng hần cũng không để ý, chỉ ở ngoài động canh giữ cho Tiểu Phượng Hoàng. Đương nhiên cũng phải đi xem hang động thứ nhất, dù sao thi đây cũng là thánh địa của tộc Thần Phượng, tất nhiên sẽ có bảo vật hoặc gì đó. Đến đây không dễ nếu không ghé qua thì thật tiếc. “Làm phiền rồi ~\" Dương Bách Xuyên gật đầu với Thần Phượng bà bà. \"Điện hạ, bây giờ người có thể đi vào. Trong động thứ ba lần này có một hộp bảo vật, là di sản do tổ tiên chúng ta để lại, chỉ có huyết thống của tộc ngài mới có thế lấy ra mở ra; Thần Phượng bà bà cung kính nói với Tiểu Phượng Hoàng. Tiểu Phượng Hoàng gật đầu, đi về phía cửa hang thứ ba, theo sau là Dương Bách Xuyên và Thần Phượng bà bà. Cửa đá dày đặc phù văn bao phủ, văng sáng lưu chuyển, được sức mạnh cường đại bảo vệ. Thần Phượng bà bà nói với Tiểu Phượng Hoàng: \"Điện hạ, ta cần tinh huyết Phượng Hoàng của người để mở cửa hang thứ ba. Cánh cổng này chỉ nhận biết Phượng Hoàng.” “Ta biết rồi ~\" Tiểu Phượng Hoàng bình tĩnh trả lời, tựa như đã biết từ lâu. Nói xong, một dòng tinh huyết từ trên người phượng hoàng nhỏ bay ra, bay về phía cửa đá. \"Bùm~” Những giọt tỉnh huyết và máu rơi xuống sau cánh cửa đá, đột nhiên có tiếng gầm và ánh sáng chiếu rọi Những phù văn đỏ rực lần lượt chảy ra, và những vòng xoáy đầy màu sắc xuất hiện. Nhưng không thể nhìn rõ bên trong. “Mở rồi~\" Thần Phượng bà bà kinh ngạc kêu lên. Nhưng Dương Bách Xuyên lại nói với Tiêu Phượng Hoàng: \"San Hồng vào trong hãy cẩn thận, nếu không thể thì hãy mau chóng ra ngoài, chúng ta sẽ không mạo hiểm.” Đối với hẳn, sự an toàn của Tiểu Phượng Hoàng là trên hết. \"Oa, mời cùng ta đi vào ~\" lúc này Tiểu Phượng Hoàng đột nhiên nói. “Điện hạ, hang động thứ ba là động Phượng Hoàng, ngoại trừ tổ tiên đời thứ nhất thì cũng chỉ có phượng hoàng mới có thể vào trong, dù là lão thân cũng không được, người khác căn bản sẽ không vào được, sẽ bị sức mạnh Phượng Hoàng bài xích.\" Thần Phượng bà bà nói, nhưng đôi mắt của bà ta dường như muốn nói rằng điện hạ chỉ là một đứa trẻ, thật ngây thơ. Dương Bách Xuyên đang muốn mở miệng, nhưng, Tiểu Phượng Hoàng nói: \"Ca, ngươi yên tâm, ta có biện pháp, đi, ta dẫn ngươi đi vào, đây là sức mạnh Phượng Hoàng, ta vừa mới mở ra một ít truyền thừa trong tâm tri.\" Tiểu Phượng Hoàng vừa nói vừa giơ bàn tay nhỏ bé nằm lấy tay Dương Bách Xuyên, trực tiếp bước vào cửa vòng xoáy đầy màu sắc mà không có bất kỳ lời thích nào... Lập tức biến mấy. “Bệ hạ, không thể... Này, này này...\" Thần Phượng bà bà kinh hãi, bất lực nhìn Tiểu Phượng Hoàng nắm tay Dương Bách Xuyên tiến vào hang động thứ ba rồi biến mất không dấu vết. Thần Phượng bà bà đương nhiên không lo lắng Dương Bách Xuyên sẽ bị uy lực hang động thứ ba làm bị thương, mà là lo lảng hang động truyền thừa thứ ba! Đó là bảo vật lớn nhất của Thần Phượng tộc, bà ta cũng chưa từng đặt chân vào đó, hiện tại Tiểu Phượng Hoàng trực tiếp mang theo người ngoài vào, ba ta làm sao có thể không sốt ruột được? Thần Phượng bà bà hét lên, lo lắng nên bước tới. \"Bùm~\" \"A...bùm...” Ngay lúc Thăn Phượng bà bà chạm vào cửa, một sức mạnh như núi đột nhiên quét qua bà. Trong khoảnh khắc, tồn tại hùng vĩ như một vị Tán Tiên cấp sáu, dưới phản ứng dữ đội của sức mạnh này, bà ta đột nhiên bay ra ngoài như một con diều bị đứt dây. Với một cú va chạm, bà ta đâm vào núi, kêu lên rồi nôn ra máu. Thần Phượng bà bà đang khóc không ra nước mắt, bà ta không ngờ rằng sẽ như vậy. \"Sói mắt trắng~\" Lời nguyền này là đang nguyền rủa Tiểu Phượng Hoàng, bởi vì tổ tiên của bà ta là Phượng Hoàng, huyết mạch Phượng Hoàng chảy trong Phượng Hoàng Thần Tộc, cho nên từ khi tìm được Tiểu Phượng Hoàng, bà ta liền coi Tiểu Phượng Hoàng như người một nhà. Ai có thể biết được, người một nhà lại đưa người ngoài Dương Bách Xuyên tiến vào hang động quan trọng nhất của Thần Phương tộc."
}