{
  "chapter_name": "Chương 3141: Khương huynh, sau này còn gặp lại",
  "content": "Ta thích nàng suốt ba trăm bốn mươi bảy năm, chẳng sợ ngay cả tảng đá cũng bị sưởi ấm, nhưng sao nàng lại lạnh nhạt như hế… Sao ta có thể không biết nàng vẫn luôn ở lợi dụng ta chứ, nhưng ta cam tâm bị nàng lợi dụng, bởi vì ta thích nàng. Biết sao không, ba tra năm qua mỗi một lần đi theo nàng rèn luyện, từ bỏ cơ hội về Đao Chủng là vì làm bạn với nàng… Tạo hóa trêu người, kết quả nàng lại là người U Linh Chi Đô hại chết sư muội, hại chết tiểu sư thúc, giờ muốn hại ta…” Khương Thế Long cười điên dại, tâm sự hết lời trong lòng với Minh Du Nhiên. Dương Bách Xuyên đứng một bên, im lặng nhìn hắn ta, không ngăn cản Khương Thế Long giết Minh Du Nhiên. Bởi vì đây là việc hắn cố ý thúc đẩy mà. Minh Du Nhiên và Khương Thế Long đều bị trọng thương, còn trúng độc của Lục Yên Chi, nhúc nhích đã là vấn đề, chỉ có thể mở miệng nói vài câu mà thôi. Trong lúc hắn vạch trần việc Minh Du Nhiên muốn giết Khương Thế Long đã lén dặn Lục Yên Chi giải độc cho hắn ta, hắn muốn nhìn xem Minh Du Nhiên sẽ hành động thế nào, Khương Thế Long sẽ có phản ứng ra sao. Hiện tại đã đạt được mục đích trong lòng rồi. Suy cho cùng, vốn dĩ ban đầu ấn tượng của hắn về Khương Thế Long không tồi, cũng đã có ý định giữ mạng hắn ta. Về phần Minh Du Nhiên thì hắn không muốn buông tha, bởi vì nàng ta là người của U Linh Chi Đô, sư phụ đã giao nhiệm vụ diệt trừ U Linh Chi Đô chk hắn, như vậy từ giờ trở đi, hắn gặp ai cũng giết hết, dù sao đều là địch nhân. Khương Thế Long thì khác, hắn ta chưa từng nổi sát tâm với Dương Bách Xuyên, cũng không âm mưu với thần thông bản lĩnh trên người hắn như Minh Du Nhiên, chẳng qua là bị nàng ta lừa dối mà thôi. Có thể bớt gây sát nghiệt thì bớt. Cho nên hắn đã bảo Lục Yên Chi âm thầm giải độc của Khương Thế Long, sau khi đối phương khôi phục chân khí đã trở tay xiên chết Minh Du Nhiên. Dương Bách Xuyên cũng có lý do tha Khương Thế Long một mạng, có lẽ tương lai sẽ bớt đi một thế lực Thánh Địa đuổi giết hắn. Từ giây phút Khương Thế Long ra tay giết Minh Du Nhiên, hắn ta đã trở thành kẻ thù của U Linh Chi Đô rồi, gián tiếp là bằng hữu của mình. Minh Du Nhiên trợn mắt, sức sống tan biến. Dương Bách Xuyên vung tay lên nói: “Chúng ta đi…” Hắn cũng không có hứng thú chờ ở đây, sớm ngày rời khỏi Vạn Yêu Sơn là có thể tránh xa đuổi giết của mấy đại Thánh Địa, nói không chừng lúc này ngườ của ngũ đại Thánh Địa đã sắp tìm được hắn rồi. Đoàn người đi được mấy chục mét, Khương Thế Long quỳ trên mặt đất bỗng mở miệng: “Đa tạ Dương huynh bỏ qua hiềm khích trước đây, Khương Thế Long ta thề từ đây kết nghĩa với Dương huynh, trời sụp đất nứt vĩnh viễn không bao giờ đối địch, thánh địa Đao Chủng sẽ không tham dự vào việc đuổi giết Dương huynh.” . Truyện Cung Đấu Dương Bách Xuyên dừng bước, không quay đầu lại, nghe Khương Thế Long nói, trong lòng không cho là đúng, hắn không cảm thấy Khương Thế Long có thể đại diện cho thánh địa Đao Chủng. Dương Bách Xuyên tin lời hứa sẽ không đối địch với hắn của Khương Thế Long nhưng hắn không tin thánh địa Đao Chủng sau lưng hắn ta cũng sẽ như vậy. Hắn vẫy tay: “Khương huynh, sau này còn gặp lại.” Dương Bách Xuyên đưa lưng về phía Khương Thế Long phất tay rời đi, không ngờ về sau phát hiện ra Khương Thế Long thật sự có thể đại diện cho thánh địa Đao Chủng. Chờ Dương Bách Xuyên rời đi, Khương Thế Long mới đứng dậy, lẩm bẩm như đang hỏi người nào đó: “Khi tiểu sư thúc còn trên đời thường xuyên nói, Đao Chủng chúng ta tu luyện đao chi đại đạo, truy cầu một đời an tâm, hiện tại ta đã đạt được rồi…” Ngay khi Khương Thế Long vừa dứt lời, linh khí đất trời từ bốn phương tám hướng ùa về phía hắn ta, một đầu tóc dài không gió tự bay. Giờ khắc này, Khương Thế Long tựa như một thanh đại đao đã ra khỏi vỏ, tỏa ra chiến ý không gì sánh kịp. Ngay sau đó giữa sân trống rỗng xuất hiện một lão giả lông mi bạc trắng, lão khom người nói: “Chúc mừng đao tâm của thiếu chủ đại thành, lão gia biết được nhất định sẽ rất vui vẻ, cái ghê Thánh Tử của thánh địa Đao Chủng bỏ không ngàn năm, rốt cuộc hôm nay cũng tìm thấy chủ nhân.” Khương Thế Long sâu kín liếc nhìn phương hướng đám Dương Bách Xuyên rời đi, nói: “Thông tri các đệ tử Đao Chủng đang rèn luyện tại Thái Hoang, không được đối địch với Dương Bách Xuyên, ở thời điểm thích hợp cố gắng trợ giúp.” “Vâng, lão nô sẽ nhắc nhở xuống dưới, thiếu chủ, hiện tại chúng ta làm gì?” Lão giả cung kính hỏi. “Về núi, phụ thân sắp tới lúc phi thăng rồi, làm con cháu Khương gia, ta cũng nên gánh vác trách nhiệm của mình.” Khương Thế Long chậm rãi nói. Hôm nay lên 1 chương ạ, còn mai sẽ bù nhé ạ, mong mọi người thông cảm Dương Bách Xuyên không biết chuyện xảy ra bên phía Khương Thế Long, hắn chỉ hơi đắn đo một chút rồi thôi, không để trong lòng. Giờ phút này, bọn họ đang nhanh chóng di chuyển, vốn tưởng Vạn Yêu Sơn gần đây, sẽ không xảy ra biến cố nào nữa, ai ngờ đi được gần nửa ngày thì có người chờ sẵn ở phía trước. “Chủ nhân, có người!” Thanh Ngưu lên tiếng."
}