{
  "chapter_name": "Chương 3073",
  "content": "Nhưng nhìn qua thì có vẻ như không ảnh hưởng lắm. Hồ ly nhìn Dương Bách Xuyên, nó nói tiếng người: “Tiểu tử, ngươi chọc giận ta, ta sẽ cho ngươi biết thế nào là sự lợi hại của Cửu Vĩ Thiên Yêu Hồ.” Dương Bách Xuyên cười lạnh, hắn không khách khí đáp: “Đừng có tự dát vàng lên mặt, ngươi nhiều lắm cũng chỉ là một cái đuôi của Cửu Vĩ Thiên Yêu Vương mà thôi, biết điều thì mau thu lại ảo cảnh, thả mọi người ra, tiểu gia đây sẽ tha cho ngươi một mạng.” Tuy nói như vậy nhưng trong lòng Dương Bách Xuyên cũng không chắc chắn, dù sao thì hồ ly tím trước mặt hắn cũng là một trong những cái đuôi bản thể của Cửu Vĩ Thiên Yêu Vương, không phải hậu duệ hay thứ gì khác, là một bộ phận trên cơ thể của Cửu Vĩ Thiên Yên Vương tu luyện thành tinh, thủ đoạn của bọn họ như thế nào, Dương Bách Xuyên cũng không biết. “Tiểu bối không biết trời cao đất rộng, bản vương chính là một cái đuôi, vậy cũng là cái đuôi rơi ra từ trên cơ thể Cửu Vĩ Thiên Yêu Vương chân chính, ngươi không biết một thân công lực của Cửu Vĩ Thiên Yêu Vương chính là chín cái đuôi bọn ta sao, đừng nghĩ đả thương được bổn vương thì nghĩ mình giỏi lắm, kế tiếp đây ta sẽ cho ngươi nếm thử sự lợi hại của Cửu Vĩ Thiên Yêu Hồ…” Dứt lời, hồ ly tím bỗng nhiên thét một tiếng dài: “Gào…” Giữa tiếng thét chói tai, toàn thân hồ ly tỏa ra ánh sáng tím, sau lưng nó vang lên một tiếng nổ, chín cái đuôi xuất hiện. Hơn nữa, cơ thể còn không ngừng to lên… Lúc này, Mai Hoa tiên tử nghĩ tới những chuyện đã xảy ra, nghe Dương Bách Xuyên nói chuyện với hồ ly tím, nàng biết chín nữ tử bọn họ gặp được ở đại điện hóa ra là chín cái đuôi của Cửu Vĩ Thiên Yêu Vương, không ngờ bọn họ đã biến hình. Nàng cũng đoán được cái đuôi này sẽ dùng bọn họ để huyết tế, mở kho báu Thiên Yêu chi chủ. Với Mai Hoa tiên tử mà nói, nàng chạy tới đây vì kho báu Thiên Yêu, sao có thể bỏ qua được. Lẽ ra, chín nữ tử kia làm huyết tế rất đúng với ý nàng, dùng nhiều người có mặt ở đây trở thành tế phẩm, sau đó mở ra kho báu Thiên Yêu chi chủ. Nhưng…tình huống lúc này, nữ nhân chín đuôi này thực sự quá quỷ dị và lợi hại, Mai Hoa tiên tử biết nếu không diệt trừ được thì cho dù có mở ra kho báu thì nàng cũng đừng mơ đoạt được. Sau khi trông thấy hồ ly tím hóa thân đối phó với Dương Bách Xuyên, Mai Hoa tiên tử hiểu rõ, nếu mình không giúp đỡ, đợi sau khi hồ ly chín đuôi giết chết Dương Bách Xuyên, người tiếp sau sẽ là nàng. Vậy nên, Mai Hoa tiên tử nhìn Dương Bách Xuyên bằng ánh mắt phức tạp rồi đi về phía hắn. Nàng biết hiện tại nàng cần phải liên thủ với Dương Bách Xuyên, trước tiên phải diệt trừ hồ ly chín đuôi này mới được. Sau khi trông thấy hồ ly tím hóa thân Cửu Vĩ Hồ, trong lòng Dương Bách Xuyên có chút khiếp sợ. Chuyện gì đang xảy ra vậy? Lẽ nào, chín cái đuôi của Cửu Vĩ Thiên Yêu Vương đều có thể hóa thân Cửu Vĩ Hồ? Cửu Vĩ chính là cảnh giới tu vi cao nhất trong hồ tộc, thực lực tất nhiên sẽ vô cùng đáng sợ. Hắn không ngờ chỉ một cái đuôi của Cửu Vĩ Thiên Yêu Vương cũng có thể mọc ra chín đuôi. Hồ ly này đang hù dọa người khác? Hay thật sự có bản lĩnh? Da đầu Dương Bách Xuyên có chút tê dại. Đúng lúc này, hắn nghe sau lưng có tiếng bước chân, Dương Bách Xuyên bỗng nhiên xoay người, hết sức cảnh giác nhìn chằm chằm vào Mai Hoa tiên tử. “Ngươi không cần phải căng thẳng, hiện tại ta và ngươi có chung kẻ thù.” Dương Bách Xuyên hờ hững nhìn Dương Bách Xuyên. Nàng thật sự đã nghĩ như vậy. Dương Bách Xuyên cảnh giác nhìn Mai Hoa Tiên, từ trong mắt nàng, hắn nhìn ra nàng không hề nói dối, nghĩ kỹ lại, quả thật là Mai Hoa tiên tử muốn đứng cùng phe với hắn. Lúc này, những người khác vẫn đang bị nhốt bên trong ảo cảnh, chỉ có hắn và nàng là không. Nơi này còn là sân nhà của chín tỷ muội hồ ly, chỉ tiêng hồ ly hóa thân thành Cửu Vĩ Tử Hồ ở trước mặt đã không dễ đối phó, huống chi còn có tám con còn lại đang trong tối khống chế ảo cảnh, nếu Mai Hoa tiên tử không liên thủ với hắn, cho dù nàng ta có mưu đồ gì thì cũng không thể thực hiện được. Vậy nên lúc này, nhìn thấy ánh mắt không nói dối của Mai Hoa tiên tử, hắn tạm thời tin nàng."
}