{
  "chapter_name": "Chương 4354: Ý của chim Thần Ma",
  "content": "Tất cả đều tiến vào vòng xoáy, xuất hiện trên quảng trường. Lần này, những gì mọi người nhìn thấy không còn là một khung cảnh đảo ngược mà là một quảng trường bình thường, các tòa nhà xung quanh cũng không có gì lạ. Cũng đúng như những gì chim Thần Ma nói, nơi mà mọi người đang đứng chính là không gian trong thành Ma tộc, tất cả đều sẽ trở nên đảo ngược. Bắt đầu từ khi bọn họ tiến vào thành Ma Tộc thì mọi thứ đã thay đổi. Hơn nữa sau khi Dương Bách Xuyên tới đây, cảm nhận đầu tiên của hắn chính là xung quanh không phải tiên khí mà là ma khí vô cùng nồng đậm. Loại lực lượng này được hợp thành từ sức mạnh giữa đất trời, nhưng thích hợp cho Ma tu, không phù hợp để tiên nhân tu luyện, hai loại sức mạnh đối lập khắc chế lẫn nhau. Ý của chim Thần Ma là nơi này vô cùng nguy hiểm. Nhưng nguy hiểm thì cũng không còn cách nào, vào thì cũng vào rồi, hơn nữa với tính cách của Dương Bách Xuyên thì hắn không phải kiểu người tùy tiện chùn bước. “Đây... Định Hòa Bình đang định lên tiếng cũng rất ngạc nhiên, không ngờ sau khi tiến vào thì mọi thứ lại trở về bình thường. “Đây chính là không gian âm dương đảo ngược sao, đúng là quỷ dị, xem ra thành Ma Tộc này không giống như bị chôn vùi, cảm giác chưa từng tổn hại. “Không đúng, lực lượng trong này là ma khí, mọi người đóng chặt khiếu huyệt, đừng hấp thụ.” Bảo Thuận Quang hô lên. Thật ra là đang nói với những thị vệ tu vi Đại La, mấy lão già cấp bậc Hỗn Nguyên như bọn họ, không cần nhắc thì vừa tiến vào cũng đã cảm nhận được. Dương Bách Xuyên lên tiếng hỏi Tuyết Hương “Ma khí có ảnh hưởng gì tới Yêu tộc các ngươi tu luyện không?” “Có, Tiên, Yêu, Ma, ba lực lượng này đều có ảnh hưởng lẫn nhau, tiên lực tương đối êm dịu, yêu lực của chúng ta cứng rắn, còn ma khí của Ma tộc lại ngang ngược mạnh mế, trên lý thuyết thì nó có thể khắc chế bất kỳ loại sức mạnh khác.” Tuyết Hương nói. “Nhưng không hấp thụ nhiều thì sẽ không sao, ta cũng không bị ảnh hưởng, ngươi yên tâm đi.” Tuyết Hương bổ sung thêm. “Vậy thì được.” Dương Bách Xuyên cũng không biết mình đã bắn đầu quan tâm cho Tuyết Hương. Lúc này ba thế lực đều tập trung trên quảng trường, mỗi thế lực chiếm giữ một bên, mọi người cũng không phát hiện ra kết giới gì. Xung quanh quảng trường là những con đường dường kéo dài, bầu trời ở đây nhìn qua rất u ám và xám xịt. Tiếp theo nên đi về hướng nào cũng là một câu hỏi. Cũng xuất hiện ý kiến khác nhau. Theo kế hoạch ban đầu, mọi người nên cùng tiến và rút lui, tức là cùng nhau hành động. Nhưng lúc này, Hình Uyên Minh của điện Ma Đan và Phương Tĩnh Thiên của Hỏa Vân Các lựa chọn phương hướng khác nhau, Đỉnh Hòa Bình lại hy vọng mọi người đi cùng nhau. Sau khi giằng co, cục diện thế chân vạc, ai cũng không thuyết phục được ai. Lúc này, Dương Bách Xuyên nhìn hai người Huỳnh Uyên Minh và Phương Tĩnh Thiên, hắn không nhịn được lên tiếng: “Lão Đinh, không cần phải ngăn cản làm gì, nếu có người đã muốn chết thì cũng đừng ngăn họ.” Dương Bách Xuyên vẫn luôn khiêm tốn nhưng lúc này hắn quả thật không chịu nổi hành vi của hai con cáo già này. Nói là đồng tâm hiệp lực xông xáo ở thành Ma Tộc, vậy mà bây giờ lại đòi chia ra, hắn ghét nhất là loại người nói một đẳng làm một nẻo. Vậy nên mới nói với Đinh Hòa Bình, để ông không phí lời với mấy người họ nữa. Thành Ma Tộc thượng cổ đâu có dễ vào như vậy? Mặc dù nơi này quả thật có rất nhiều thiên tài địa bảo, nhưng phải còn mạng mà hưởng mới được, hẳn biết rất rõ hai lão già này đang nghĩ cái gì. Bọn họ đều là những người mang ý xấu. Dương Bách Xuyên không nhịn được mà lên tiếng, nhưng vào tai Huỳnh Uyên Minh và Phương Tĩnh Thiên lại có khác biệt rất lớn. Cả hai đều nhìn về phía Dương Bách Xuyên. Đương nhiên biết rõ Dương Bách Xuyên là Đại La, nhưng không phải là một Đại La bình thường mà mà một Đại La có thể giết chết Hỗn Nguyên sơ phẩm một cách quỷ dị. Vì thế ông ta cố ý nói như vậy là muốn xem Dương Bách Xuyên có quan hệ gì với Tiên Minh Luyện Tạo, nhất định là hắn đã gia nhập với bọn họ, hơn nữa còn có được thân phận địa vị không tầm thường, lẽ nào hắn cũng là đại sư có cùng cấp. bậc với bốn người Đinh Hòa Bình? Hắn là là đại sư gì? Luyện đan, luyện khí, phù chú hay là khôi lỗi? Đây là những vấn đề mà Phương Tĩnh Thiên tạm thời chưa biết, ông ta phải tìm hiểu một chút, dù sao thì tiến vào thành Ma Tộc ít nhiều gì cũng sẽ có chút phiền phức, biết người biết ta mới có thể trăm trận trăm thắng, sống lâu mới tiến xa được."
}