{
  "chapter_name": "Chương 4264: Nhưng lại bị bọn họ né tránh",
  "content": "Mọi chuyện xảy ra hoàn toàn vượt qua dự đoán của Đông Nhan. Dương Bách Xuyên không nói gì, chém ra một kiếm, chặt đứt một tay của một tên thủ hạ. Một chưởng nhìn như không có uy lực gì của Tuyết Hương va chạm với một chưởng của Đông Nhan, làm hẳn ta chấn động. Cùng tu vi cảnh giới nhưng lực Yêu Nguyên của Tuyết Hương lại mạnh hơn hắn ta rất nhiều. Đồng Nhan bay ngược ra ngoài 7-8 mét. \"Hừ, tìm chết.” Đông Nhan lạnh lùng nói, sau đó một bình đan dược xuất hiện trong tay, bóp nát một viên đan dược màu đen. Đan dược trong lòng bàn tay Đông Nhan toát ra khói đen, bao vây cả người hắn ta. “Dùng đan Nguyên Mail” Đông Nhân gầm lên nói với hai tên thủ hạ. Dương Bách Xuyên cảm thấy không thích hợp, hắn lo lắng cho Tuyết Hương. Đối mặt với lão bất tử Đông Nhan, hắn sợ Tuyết Hương thiên chân đơn thuần sẽ bị thiệt. Chuẩn bị tốc chiến tốc thắng, xử lý hai thủ hạ của Đông Nhan tiên nhân, sau đó đi giúp Tuyết Hương. Nhưng lúc hắn xuất kích lần hai, hai gã thủ hạ của Đông Nhan cũng lấy ra đan dược màu đen, bóp nát như Đông Nhan. Lúc này trên người ba người này tràn ngập dòng khí màu đen. Dương Bách Xuyên không cảm nhận được hơi thở cường đại trên người ba người bọn họ, nhưng vì không biết khói đen quấn quanh bọn họ là cái gì nên không dám đứng gần, chỉ tung ra một kích với hai người trước mắt. Nhưng lại bị bọn họ né tránh. Tuyết Hương ra tay tấn công Đông Nhan. Nhưng lúc này Đông Nhan nhảy về phía trước, mục tiêu là đóa hoa Qủy Mẫu trên đỉnh đầu. Sau đó hắn ta hái hoa Qủy Mẫu xuống, nhưng điều làm Dương Bách Xuyên cảm thấy quỷ dị là lúc này dây mây lại không hề tấn công Đông Nhan. Trong lúc Dương Bách Xuyên khó hiểu, hai tên thủ hạ của Đông Nhan cũng nhảy lên hái xuống hoa Qủy Mẫu. Rốt cuộc là sao? Lúc này trong lòng Dương Bách Xuyên vô cùng khó hiểu, ngay cả Tuyết Hương cũng vậy. Bởi vì lúc trước bọn họ rõ ràng nhìn thấy Yến Xích Hà đi hái Qủy Mẫu Hoa Lệ bị dây mây quất đánh thảm thiết. Yến Xích Hà nằm một bên cũng trợn mắt há mồm, hắn ta là người có ấn tượng sâu nhất. Lúc đến gần hoa Qủy Mẫu sẽ bị dây mây đột ngột xuất hiện tấn công. Nhưng hiện tại thì sao? Đông Nhan và hai tên thủ hạ của hắn ta lại không hề bị dây mây tấn công, cả ba người đều lấy được hoa Qủy Mẫu. Chắc chắn có chỗ không đúng. Dương Bách Xuyên nhìn chằm chằm Đông Nhan, hắn nhìn thấy Đông Nhan nở nụ cười âm hiểm. Đột nhiên Dương Bách Xuyên nghĩ đến gì đó. Lúc nãy Đông Nhan và hai thủ hạ của hắn ta lấy ra đan dược màu đen gì đó, sau đó không lựa chọn nuốt đan dược mà lại chọn bóp vỡ đan dược. Tiếp theo trên người ba người bọn họ xuất hiện một dòng khí đen. Càng nghĩ càng cảm thấy không đúng. Nếu nói dây mây không tấn công ba người Đông Nhan vì đan dược màu đen, nhưng chuyện hái hoa Qủy Mẫu xuống lại có chút không bình thường. Dương Bách Xuyên biết chắc chắn ba tên này còn có mưu đồ, nhưng lúc này Dương Bách Xuyên không nghĩ ra được, bọn họ muốn làm gì? Nghĩ đến đây, Dương Bách Xuyên càng thêm cảnh giác, lớn tiếng nhắc nhở Tuyết Hương: “Tuyết Hương, cẩn thận.” Vừa dứt lời thì Dương Bách Xuyên nhìn thấy Đông Nhan ném hoa Qủy Mẫu trong tay cho Tuyết Hương. Tuyết Hương giơ tay đỡ lấy theo bản năng. Bởi vì từ lúc bắt đầu, nàng biết Dương Bách Xuyên muốn Qủy Mẫu Hoa Lệ, mà muốn lấy được Qủy Mẫu Hoa Lệ cần phải có được hoa Qủy Mẫu. Cho nên Tuyết Hương vui vẻ đón nhận hoa Qủy Mẫu do Đông Nhan vứt sang. “Tuyết Hương, đừng động vào.” Dương Bách Xuyên hét lên, mặc dù hắn không biết tại sao Đông Nhan lại ném hoa Qủy Mẫu cho Tuyết Hương, nhưng hắn biết chắc chắn có âm mưu. Nhưng Tuyết Hương thiên chân đơn thuần không nghĩ nhiều, giơ tay cầm hoa Qủy Mẫu do Đông Nhan ném qua. Lúc này hai tên thủ hạ đối diện Dương Bách Xuyên cũng ném ra hoa Qủy Mẫu trong tay."
}