{
  "chapter_name": "Chương 4492: Xinh đẹp như một nữ vương!",
  "content": "Lúc này, Hoa Nương đã mặc áo choàng trắng như tuyết, đội mũ phượng trên đầu. Xinh đẹp như một nữ vương! Hai mắt chớp động mê hồn. Hoa Nương nhìn Dương Bách Xuyên nói: \"Trăm vạn bộ xương trắng đều là người phàm, trong mắt thần linh ở trên cao như các ngươi chẳng khác nào con kiến hôi, à không đúng, còn không bằng kiến hôi, có gì mà ngươi phải ngạc nhiên như vậy?\" Dương Bách Xuyên căng thẳng nhìn chẳm chằm Hoa Nương, hắn có thể nghe ra được sự oán hận từ trong lời nói của nàng. Dương Bách Xuyên hỏi: \"Rốt cuộc ngươi là ...? \" \"Cốt Yêu ~\" Lần này, trả lời hắn là chim Thần Ma. Vừa rồi con quạ đen này nói gì đó rất khó hiểu, giọng điệu còn vô cùng khiếp sợ, rõ ràng đã nhận ra bản thể của Hoa Nương. Dương Bách Xuyên thì sao? Tất nhiên cũng hiểu được chút manh mối. Khắp nơi đều là xương trắng, bản thể của Hoa Nương tất nhiên là Bạch Cốt Yêu. Đây chính là đáp án mà chim Thần Ma đưa ra. Đầu tiên, những xương trắng này quả thật là xương người, thế nên trước khi chết Hoa Nương chính là Nhân tộc, hơn nữa có vẻ nàng ta là người phàm? Cũng tức là đống xương trắng ở đây lúc còn sống cũng là người phàm. Nghĩ như vậy, trái tim Dương Bách Xuyên như run lên, đột nhiên trong đầu hắn lóe lên một suy đoán, lẽ nào đống xương trắng này ... Nếu đã có hàng trăm vạn xương cốt, đều là người phàm, mà Hoa Nương cũng là người phàm biến thành yêu, vậy chẳng phải nơi này sẽ xuất hiện trặm vạn cốt yêu sao? Nghĩ tới vấn đề này, toàn thân Dương Bách Xuyên đổ mồ hôi lạnh. Thật sự có trăm vạn cốt yêu thì mấy người bọn họ sẽ rất nguy hiểm, quan trọng là cho tới thoi điểm bay giờ han vẫn chưa cảm nhận được sự đáng sợ của cốt yêu. Giống như Hoa Nương xuất hiện trước mặt hắn, han vẫn không nhìn rõ được cảnh giới tu vi, chỉ có thể cảm nhận được trên người nàng ta mang theo oán khí vô cùng lớn. Hơn nữa sau khi chim Thần Ma nói ra cái tên cốt yêu, Dương Bách Xuyên lại nhớ tới Bạch Cốt Tinh trong Tây Du Ký. Bản thân bạch cốt thành yêu là người, hơi thở cũng rõ ràng là của con người, xem thành người phàm cũng không có kỳ quái lạ. Chỉ có thể khẳng định, cốt yêu Hoa Nương này có tu vi và thực lực không tầm lường, thế cho nên mới hóa thành người bình thường để lấy lòng tin của hắn, ba người họ cũng không hề phát hiện ra chỗ khác thường, nhìn tới nhìn lui vẫn thấy giống người phàm. Dương Bách Xuyên rất tức giận vì bị lừa gạt. Nhưng hiện bây giờ Dương Bách Xuyên biết Hoa Nương này chắc chắn không dễ đối phó. Sợ hơn là nang ta sẽ triệu hoan ra trăm vạn cốt yêu, lúc đó thì hay rồi. \"Quạ đen, ngươi nói xem liệu ở đây có trăm vạn cốt yêu không?\" Dương Bách Xuyên không nhịn được, truyền âm hỏi ra lo lắng trong lòng mình. \"Có cái rắm, ngươi cho rằng cốt thành yêu đơn giản như vậy sao? Nếu như ai chết đi cũng từ bộ xương hóa thành yêu được thì còn gì là yêu nữa? Mặc dù ở đây có hàng trăm vạn bộ xương, nhưng có thể hóa được thành cốt yêu thì ta đoán chỉ có hai tới ba mươi mà thôi. Bạch cốt thành yêu còn khó hơn cỏ thành tinh gấp nghìn lần, lúc còn sống phải có đủ oán hận, sau khi chết cũng phải ở nơi cực âm, cần thiên thời, thiếu một thứ cũng không được, cho dù như vậy nếu muốn khai linh cũng vô cùng khó khăn. Cốt yêu đang đứng trước mặt chúng ta chắc chắn khi còn sống đã có oán hận rất lớn, thành được yêu có lẽ cũng nhờ có cơ duyên, mặc dù cốt yêu là yêu, thực tế chúng không phải Yêu, không phải Ma, không phải Quỷ, cũng chẳng phải người nhưng lại có đặc điểm của Yêu - Ma - Quỷ - Người. Có tư duy của con người, xương của người, yêu khí, ma tà và linh hồn của quỷ, vô cùng khó chơi, càng tu luyện lâu này thì càng khó đối phó, lần này thì phiền phức lớn rồi.\" Hiếm khi thấy chim Thần Ma nghiêm túc như vậy. Dương Bách Xuyên cũng cảm nhận được áp lực. “Cốt Yêu này có bản lĩnh gì?\" Dương Bách Xuyên hỏi chim Thần Ma. “Cụ thể có thủ đoạn gì thì lão tử không rõ, hiểu biết của ta về cốt yêu cũng là nghe từ miệng người khác, người ta nói thiên phú thần thông của cốt yêu có thể hội tụ khí yêu ma, thuật hóa quỷ, sự gian xảo của con người, ảnh hưởng tới nguyên thần ~\" Chim Thần Ma nói. Dương Bách Xuyên nghe xong cũng không khỏi sợ hãi, trong chốc lát cũng không biết đối phó như thế nào, nghe chim Thần Ma kể đã thấy khó chơi. Khi một người một chim đang nói chuyện. Hoa Nương đã bước từng bước, định về về phía bọn họ. Lúc này, Lạc Dương tiến lên một bước chắn trước mặt Dương Bách Xuyên: \"Tiểu sư thúc, để ta đi ngăn cản nàng, các người tìm đường chạy trốn.\" Đối với Lạc Dương mà nói, mặc dù Dương Bách Xuyên là sư thúc nhưng tu vi mới chỉ Hỗn Nguyên Đạo Tiên, còn nàng đã là Tiên Vương, nàng tin mình có thể đối phó được với cốt yêu Hoa Nương. \"Haha ~ Chạy? Đây là vực sâu Bạch Cốt, ở địa bàn của ta còn có thể chạy thoát ra ngoài? Đừng có gấp, khó khăn lắm mới dụ được các ngươi tới đây, đương nhiên không thể để các ngươi rời đi được, ba người các ngươi sẽ trở thành món bổ dưỡng để nuôi cơ thể ta ~\" Giờ thì hay rồi, không còn đường chạy. Bị chim Thần Ma nói đúng rồi, số lượng cốt yêu là hai tới ba mươi người, sẽ không nhiều hơn. “Trước tiên phá vỡ ảo trận rồi tính, nếu không chúng ta sẽ gặp bất lợi.\" Đột nhiên chim Thần Ma nói. \"Ảo trận?\" Dương Bách Xuyên sửng sốt, hắn cũng không phát hiện ra có ảo trận."
}