{
  "chapter_name": "Chương 4298: Hắn vội thúc dục công pháp",
  "content": "Giả Diệp vừa dứt lời, hơi thở quanh thân lập tức bốc lên ngùn ngụt, thoắt cái đã biến mất ngay tại chỗ, rồi lại tức khắc xuất hiện trước mặt Dương Bách Xuyên, cách hắn khoảng ba thước. Kế tiếp, ông ta vung tay đấm một cú thật mạnh. “Chết đi.\" Cú đấm đó mang theo khí thế không gì sánh kịp, hệt như muốn đấm Dương Bách Xuyên thành bãi thịt nát vậy. Không gian xung quanh bắt đầu dao động với biên độ cực lớn. Cùng lúc này, Dương Bách Xuyên cũng cảm nhận được hơi thở nặng nề tựa núi lớn bao quanh người hắn, hắn biết đây là dấu hiệu cho thấy Giả Diệp đã khóa. mục tiêu. Hắn vội thúc dục công pháp, muốn làm gì đó để chống cự, nhưng rồi lại hoảng sợ phát hiện bản thân chẳng thể động đậy nổi. Tầm ảnh hưởng sau khi bị hơi thở hùng hậu của Hỗn Nguyên Đạo Tiên “khóa” đã vượt ngoài sức tưởng tượng của hắn. Lúc này, hắn chỉ có thể trơ mắt nhìn Giả Diệp tung cú đấm chết người về phía mình. Nếu bị một quyền này đánh trúng, Dương Bách Xuyên biết e là khó lòng giữ nổi mạng nhỏ. Biết là thế nhưng bảo hắn trốn thì lại không tìm được cơ hội, bởi vì tốc độ của Giả Diệp quá nhanh, cộng thêm cấp bậc chèn ép, khiến hắn không cựa quậy được, chứ đừng nói gì tới đánh trả. Bấy giờ, Dương Bách Xuyên có cảm giác tới cả trái tim cũng ngừng đập. Chẳng lẽ hắn sẽ chết thế này sao? Nhưng vào đúng khoảnh khắc ngàn cân treo sợi tóc, cảnh vật trước mắt Dương Bách Xuyên bỗng xoay vòng, bên tai chợt nghe thấy một tiêng động vang đội như sấm. Cùng lúc đó, hắn hộc máu, cảm giác như vừa bị sét đánh trúng hoặc tông. phải một ngọn núi vậy, thế rồi, cả người hắn bị đánh bay ngược ra sau, nhưng không chỉ mình hắn, mà vẫn còn một người khác nữa bị đánh tới hộc máu. Có người đứng chắn trước mặt hắn! Suy nghĩ này vừa lóe lên, Dương Bách Xuyên lập tức trở nên hoảng loạn. Một hương thơm độc đáo xộc vào mũi, không còn nghi ngờ gì nữa, đó là mùi cơ thể của Tuyết Hương. Mà trong thời khắc mấu chốt này, chắc cũng chỉ có mình cô nàng Tuyết Hương mới liều mạng bảo vệ hắn mà thôi. “Tuyết Hương... Ngốc quá, tội gì phải làm vậy...?” Bấy giờ, hai mắt Dương Bách Xuyên đỏ bừng. Hắn biết sức mạnh của Hỗn Nguyên Đạo Tiên vô cùng lớn, Tuyết Hương hiện tại hoàn toàn không phải đối thủ, thế nên chắc hẳn nàng phải dốc hết sức bình sinh mới miễn cưỡng đỡ được một phần giúp hắn. “Ta... không sao...” Tuyết Hương yếu ớt đáp lại. “Rầm. Hai người va mạnh vào thân cây Quỷ Mẫu Yêu Thụ, cũng may là rơi ngay chỗ gần sát đất, chứ nếu bị đánh bay tới bên cạnh lốc xoáy phía trên thì tiêu đời. Hiện tại, lục phủ ngũ tạng trong người hắn như bốc cháy, vầy thì đừng nói gì tới Tuyết Hương đã đỡ trực diện một đấm của Giả Diệp, sao có thể không có chuyện gì được chứ? Sau khi rơi xuống đất, bất chấp cơ thể gào thét vì đau đớn, Dương Bách Xuyên vẫn lồm cồm bò dậy kiểm tra cho Tuyết Hương. Đập vào mắt là cánh tay bị bẻ gấy của Tuyết Hương, là gấy đứt đôi, có thể nhìn thấy xương nhô hẳn lên, nếu không phải còn liền với gân thì cánh tay trái này xem như phế rồi. Hắn dời mắt nhìn lên, mặt mày Tuyết Hương trắng bệch như tờ giấy, máu tươi liên tục trào ra khỏi miệng, hơi thở dồn dập, hỗn loạn. Dương Bách Xuyên biết kết quả của việc Tuyết Hương gắng gượng đỡ lấy một chiêu này của Giả Diệp vô cùng thảm khốc, không chết cũng mất nửa cái mạng. Trái tim hắn đau tới thắt lại, cô nàng ngây thơ, ngốc nghếch này, dám lao tới cứu mình ngay khoảnh khắc nghìn cân treo sợi tóc mà không chút do dự, đây không phải là chuyện ai cũng làm được đâu. Hiện tại nàng đã bị thương nghiêm trọng, Dương Bách Xuyên cũng chẳng kịp nghĩ ngợi nhiều, lập tức thu Tuyết Hương vào không gian trong bình Càn Khôn, lúc. này quan trọng nhất là chữa thương cho nàng. Sau khi thu Tuyết Hương vào trong không gian bình Càn Khôn, Dương Bách Xuyên vội dùng suy nghĩ điều khiển ba giọt nước Sinh Mệnh trên đá Sinh Mệnh bay vào miệng của nàng. Bởi dù bị thương nặng tới đâu thì nước Sinh Mệnh cũng có thể chữa khỏi. Kế tiếp, hắn ngẩng đầu nhìn Giả Diệp. Lúc này, Giả Diệp không thừa cơ tấn công, trái lại vô cùng có hứng thú đứng nhìn Dương Bách Xuyên và Tuyết Hương. Thật ra chính Giả Diệp cũng không ngờ ngay tại thời khắc mấu chót, cô gái đứng sau Dương Bách Xuyên lại đột ngột lao lên, đứng chắn ngay trước mặt Dương Bách Xuyên, thay hắn cản một chiêu. Sau đó, Giả Diệp phát hiện vẻ mặt đau lòng của Dương Bách Xuyên. Trong lòng ông ta bỗng thấy phấn khích đến lạ, nếu Dương Bách Xuyên dám giết chết cháu gái, hay đúng hơn là con gái Giả Liên Hoa của ông ta, khiến ông ta mất đi hòn ngọc quý trên tay, vậy thì hiện tại, Giả Diệp đã được nhìn thấy bộ dạng thương tâm Dương Bách Xuyên. Cảm giác sung sướng dần trào dâng, dẫn tới ông ta quyết định sẽ diệt trừ người phụ nữ bên cạnh Dương Bách Xuyên, để Dương Bách Xuyên cũng nếm thử mùi vị thống khổ khi mất đi người thân yêu nhất. Tới thời điểm hiện tại, Kim Quy Tiên Nhân và Cảnh Xán tiên tử vẫn quyết định không nhúng tay vào chuyện này, lặng lẽ đứng ngoài quan sát, bởi hai người biết đối diện với Hỗn Nguyên Đạo Tiên tầm cỡ Giả Diệp, họ chẳng là cái định gì cả... Một khắc trước, tới cả Kim Quy Tiên Nhân luôn tìm cơ hội để đưa than ngày tuyết cho Dương Bách Xuyên cũng lựa chọn đứng ngoài cuộc khi thấy Giả Diệp xuống tay với hắn, bởi ông ta biết Hỗn Nguyên Đạo Tiên khủng bố tới cỡ nào, dù ông ta có tu vi Đại La đại viên mãn, còn được tung hô là cao thủ đứng đầu Đại La Cảnh của Tiên Đan Thành cũng không có gan ra tay ngăn cản. Dám đối đầu với Giả Diệp, vậy chỉ có đúng một kết cục, đó là về chầu trời. Mặc dù Kim Quy Tiên Nhân rất muốn giúp Dương Bách Xuyên một tay, nhưng ông ta càng quý cái mạng già của mình hơn."
}