{
  "chapter_name": "Chương 3831: Gặp người quen",
  "content": "Lúc này, hai mắt Âu Dương Ngọc Thanh đỏ hoe, nàng thấy Dương Bách Xuyên không hề thiên vị với đứa con nào, ai cũng được đối xử bình đẳng. Nhưng hôm nay, Dương Bách Xuyên lại thể hiện sự cưng chiều với đứa con trai Dương Tính Phó này. “Giải tán hết đi...” Dương Bách Xuyên cười cười, nói với đám người đang vây quanh. Sau khi mọi người rời đi, Dương Bách Xuyên mới chậm rãi đi ra khỏi phủ Thanh Ngưu, hắn muốn đi xem Vân Môn tiên cảnh. \u0027Vân Môn tiên cảnh rất nhỏ nhưng cũng rất lớn. Bán kính mười vạn dặm. Dương Bách Xuyên đã buông lỏng kiểm soát các. đệ tử, dù sao thì nơi này đã cho phép Vân Môn tiên cảnh mở sân tu luyện. Đi mãi không mục đích, hẳn cảm giác bản thân rất thoải mái. Đột nhiên, Dương Bách Xuyên nghe được âm thanh quen. “Vụt vụt ~\" Ngẩng đầu nhìn, quả nhiên trông thấy một bóng dáng quen thuộc. Một lưồng ánh sáng vàng bay từ trên trời xuống. “Chiêm huynh...” Dương Bách Xuyên nở nụ cười, Chiêm Khánh Nhân bay từ một ngọn núi tới đây. “Vân Tử, hôm nay tiểu tử ngươi lại có thời gian rảnh tới chỗ ta, sao nào, nếu ta không ra thì ngươi cũng không định lên núi thăm ta đúng không?” - Từ sau khi tìm thấy Chiêm Khánh Nhân, chữa trị xong vết thương, hẳn chọn một ngọn núi ở Vân Môn để dừng chân, chuyên tâm tu luyện. Năm đó khi còn ở Trái Đất, hẳn cũng được mệnh danh là thiên tài của phái Côn Luân, người xuất chúng ở thế hệ trẻ tuổi, sau khi bước trên con đường tu chân cũng không kém. Hôm nay, Dương Bách Xuyên nhìn thấy đối phương thì hai mắt sáng lên: “Chúc mừng Chiêm điên nhé, không ngờ qua một thời gian không gặp, huynh cũng đạt tới Phi Thăng cảnh rồi Trong mắt Dương Bách Xuyên, hiện tại Chiêm Khánh Nhân đã bước vào cảnh giới Phi Thăng sơ kỳ, điều này làm hẳn rất ngạc nhiên. Chiêm Khánh Nhân nói không đi thăm hắn, Dương Bách Xuyên cố tình lơ qua vấn đề này, bởi vì hẳn căn bản không biết sân tu luyện của Chiêm Khánh Nhân ở đây, nếu nói ra thì rất xấu hổ? Nhấc tới thì cũng xấu hổ thật, những năm nay Dương Bách Xuyên cũng không hỏi thăm tình hình của mấy huynh đệ họ. Còn cả đám người Tiểu Hòa Thượng, lần này Dương Bách Xuyên sẽ đi tìm bọn họ để ôn lại chuyện xưa. Chiêm Khánh Vân thấy Dương Bách Xuyên ngạc nhiên nhìn mình, miệng nói lời chúc mừng, trong lòng hắn không khỏi tự đắc, năm đó ở Trái Đất, hẳn và Dương Bách Xuyên đánh nhau xong mới thành bằng hữu, hai người họ chẳng ai chịu ai, đều xem đối phương trở thành đối thủ, cấp bậc ngang vai ngang vế. Nhưng sau này tới Sơn Hải Giới, tồi Tu Chân Giới, khoảng cách tu vi giữa hẳn và Dương Bách Xuyên ngày càng xa, thậm chí hắn gặp phải những chuyện vô cùng trớ trêu, bản thân phải gắng gượng, ở Tu Chân Giới cũng không ít lăn thập tử nhất sinh. Trong lòng hắn thề rằng sẽ đuổi kịp Dương Bách Xuyên, nhưng lại phát hiện càng đuổi theo thì khoảng cách giữa hẳn và Dương Bách Xuyên càng lớn. Vì thế, hắn thậm chí còn bị đả kích, ảnh hưởng tới cả tâm trạng. Sau đó gặp được Hồ Tiên Nhi và Viên Tiểu Lôi, ba người cùng nhau trải qua đại nạn vào sinh ra tử, có mấy lần Hồ Tiên Nhi suýt chút nữa mất mạng vì hẳn, sau đó hẳn có được tình yêu, kết hôn với Hồ Tiên Nhĩ xong, tâm trạng tốt lên rất nhiều, buông bỏ lòng muốn so sánh với Dương Bách Xuyên, rồi tu luyện đột nhiên tăng mạnh, gần đây đã bước vào cảnh giới Phi Thăng sơ kỳ. Nghe lời chúc mừng của Dương Bách Xuyên, Chiêm Khánh Nhân cười khổ nói: \"Có nỗ lực tới đâu thì cũng không so được với tên bi3n thái như ngươi, bây giờ huynh đã là Phi Thăng đại viên mãn rồi, chỉ còn một bước nữa sẽ phi thăng thành tiên...Bỏ qua không tiếp tục vấn đề này nữa, đi thôi, đi uống rượu với ta, huynh đệ chúng ta đều ở Vân Môn, ngươi là đại thánh chủ mà hơn một trăm năm ta cũng không gặp được, hôm nay chúng ta phải uống say mới thôi, à đúng vừa lúc Tiểu Lôi và Liễu Phàm đều ở đây, ta bảo Nhi làm một bàn thức ăn ngon, huynh đệ ta phải uống một phen.” “Ta cũng có ý này, đi thôi.” Dương Bách Xuyên cười cười rồi lên núi với Chiêm Khánh Nhân. Ngọn núi Chiêm Khánh Nhân ở cũng không tính là lớn, nhưng lại có phong cảnh tuyệt đẹp, một biển hoa rực rỡ. Đạo tràng ngay tại đỉnh núi, nhà lá ba gian đơn giản, trong sân trồng đủ loại rau dưa, có vài loại là của Trái Đất. Vừa thơ mộng lại vừa gần gũi Bước vào trong, Dương Bách Xuyên nhìn thấy bên ngoài mấy gian phòng cỏ tranh đều có chữ hỷ màu đỏ thắm. Đột nhiên trong đầu nhớ tới cái gì, Dương Bách Xuyên dừng lại nhìn Chiêm Khánh Nhân nói: \"Chiêm điên, những chữ hỷ này là?”"
}