{
  "chapter_name": "Chương 4485: Không hổ là Ma Thần",
  "content": "\"Đừng căng thẳng, tiểu gia chỉ nói miệng thôi, nhưng đương nhiên với điều kiện là ngươi giúp ta giải đáp vài vấn đề nhỏ.\" Dương Bách Xuyên phủi tay nói. \"Được, hẳn là ngươi cũng thấy có hứng thú với những chuyện trong bóng tối nhỉ?\" Ý thức Ma Thần hỏi, đồng thời thầm thở phao nhẹ nhom, đung là nàng ta sợ nhất Dương Bách Xuyên làm xằng làm bậy với mình. \"Không hổ là Ma Thần, chính xác, ta muốn biết rốt cuộc những sinh linh trong bóng tối đó là như thế nào?\" Hai mắt Dương Bách Xuyên sáng rực lên. \u0027Chuyện này quả thật nằm trong tầm hiểu biết của bản đại thần, nhưng mắc mớ gì ta phải nói cho ngươi biết?\" Ý thức Ma Thần mỉm cười, bình thản đáp. Dương Bách Xuyên híp mắt lại, hắn nhận ra chưa chắc không có đường thương lượng, có lẽ ý thức Ma Thần thật sự biết chút gì đó, chẳng qua là muốn lợi dụng việc này để bàn điều kiện với mình thôi. Nghĩ vậy, hắn bật cười: \"Có điều kiện gì cứ nói, chỉ cần không quá đáng, tiểu gia sẽ đồng ý với ngươi. Dù sao ta chỉ muốn thỏa mãn trí tò mò của mình thôi, biết hay không biết chẳng khác gì nhau, biết thì càng tốt mà không biết cũng chẳng sao.\" Ý thức Ma Thần liếc nhìn Dương Bách Xuyên, đúng là như thế thật, vì vậy dứt khoát nói: \"Muốn bản đại thần giải thích cho ngươi biết cũng được thôi, nhưng từ nay về sau, thẳng nhóc nhà ngươi không được sử dụng sức mạnh của trứng côn bằng để trấn áp ta nữa, nghe rõ chưa?\" Dương Bách Xuyên đáp: \"Về chuyện này, ta chỉ có thể hứa với ngươi sẽ không vô duyên vô cớ sử dụng trứng côn bằng, hẳn là ngươi cũng hiểu nguyên nhân mà ha? \"Được, thành giao.\" Cuối cùng ý thức Ma Thần vẫn đồng ý. Thực ra chỉ là một thỏa thuận nhỏ, có thể khiến Dương Bách Xuyên bớt dùng tới trứng côn bằng đối phó mình là được, đồng ý cũng không lỗ gì, hơn nữa chỉ là nói cho tên nhóc đó chút kiến thức thông thường thôi mà, với nàng ta mà nói đơn giản như trở bàn tay vậy. \"Vậy ta hứa với ngươi, từ giờ trở đi sẽ không tự tiện sử dụng sức mạnh của trứng côn bằng để đối phó ngươi nữa.\" Tất nhiên họ Dương sẽ không ngu mà hứa chết, nói xong lại thuận miệng hỏi: \"Các sinh linh trong bóng tối đó có phải thuộc Ma môn của Ma tộc không?\" Dương Bách Xuyên hỏi ra nghi vấn trong lòng, bởi theo phương thức luyện đan trong lòng hắn, sinh linh bóng tối luôn bị xếp vào hàng ngũ Ma tộc. Ý thức Ma Thần mỉm cười nhàn nhạt: \"Ha ha, ngươi đề cao Ma tộc quá rồi, nếu đám sinh linh đó thật sự thuộc Ma tộc, vậy trên đời này sẽ chẳng xảy ra cuộc chiến Thần Ma hay cuộc chiến Tiên Ma đâu.\" \"Nghĩa là sao? Chang le ý ngưoi là sinh linh trong bóng tối đo còn đáng sợ hơn cả Ma Thần các ngươi hả?\" Dương Bách Xuyên có hơi ngạc nhiên. \"Ngụy Dị - thứ được sinh ra từ đại kiếp Thần Ma, nói đúng hơn thì Ngụy Dị nam ở một thế giới hoàn toàn khác, không thuộc về bất cứ giới nào trong tam giới chúng ta.\" Câu nói này của ý thức Ma Thần đã làm chấn động cả tâm trí lẫn thể xác của Dương Bách Xuyên. \u0027Ngụy Dị? Đó là sinh linh gì?\" Đây là lần đầu tiên Dương Bách Xuyên nghe thấy từ này. \"Không hẳn là sinh linh đâu, chỉ là Ngụy Dị mà thôi, trên thế giới này thứ gì cũng có, nhưng chỉ những thứ có danh xưng, có thể tìm thấy nguồn cội thì mới được gọi là sinh linh vạn vật; còn những thứ không có lấy một cái tên, càng không tìm ra cội nguồn, sẽ được gọi Ngụy Dị. Chúng không thuộc về thế giới này, không phải Thần, cũng chẳng phải Ma ... Chúng không có thân xác, không có nguyên thần, chỉ có một cái bóng nhìn thấy được bằng mắt thường, ngoài ra không cảm nhận được bất cứ hơi thở hay sự sống nào ở chúng, nhưng chúng lại có khả năng lặng lẽ cắn nuốt ý thức của sinh linh vạn vật, đó chính là Ngụy Dị. Chúng xuất hiện từ thời đại Thần Ma, cũng là căn nguyên đưa tới đại kiếp Thần Ma, những gì thằng nhóc nhà ngươi nhìn thấy ở đây chỉ là một phần bề nổi của tảng băng mà thôi. Ngươi sẽ không tài nào tưởng tượng nổi Ngụy Dị chân chính khủng bố như thế nào đâu, chúng náu mình trong bóng tối, một khi màn đêm buông xuống, cũng là lúc Ngụy Dị bắt đầu đi săn. Nếu một ngày nào đó, thế giới của chúng ta mất đi ánh sáng, chắc chắn đó sẽ là thời điểm thế giới này bị Ngụy Dị hủy diệt. Ánh sáng biến mất, bóng tối bao trùm, ngày tàn của vạn vật đã tới Ha ha, cuộc chiến Thần Ma ư ... toàn là giả dối thôi ... Tóm lại, thằng nhóc nhà người chỉ cần nhớ kỹ chớ dại mà lại gần Ngụy Dị, Ngụy Dị bóng tối xuất hiện trong Tiên Vực hỗn loạn này vẫn chưa là gì đâu, Ngụy Dị chân chính là không có ranh giới ... \" Chuyện quan trọng trước mắt là tiếp tục cố gắng tu luyện, hiện tại, hắn đã biết được điểm đáng sợ của bóng tối trong Tiên Vực hỗn loạn, sau này cứ tận lực không đụng tới là được. Cứ như thế, một đêm nhanh chóng đi qua ... Sáng sớm hôm sau ... Khi bóng tối rút đi như thủy triều, Dương Bách Xuyên đang ngồi thiền chợt mở bừng hai mắt: \"Cuối cùng trời cũng sáng ... \""
}