{
  "chapter_name": "Chương 1896",
  "content": "Sau đó vầng sáng đỏ rực chói mắt tan đi, lộ ra khuôn mặt già chật vật tím tái âm trầm của Ân Tĩnh An, ánh mắt như dao nhỏ nhìn chằm chằm Dương Bách Xuyên, giơ tay lau vết máu trên khóe miệng, nói: “Tiểu tử, hôm nay nếu không giết ngươi lão phu không gọi Ân Tĩnh An.” Sau khi nói xong, Dương Bách Xuyên nhìn thấy ánh sáng lóe lên trong tay của Ân Tĩnh An, xuất hiện một cái bình gốm màu đen. Thấy vậy đồng tử của Dương Bách Xuyên co chặt lại, thất thanh kêu to: “Thu Nhi ~” Từ trong đầu Tề Mặc Hành hắn đã nhìn thấy Ngô Mặc Thu bị Tề Mặc Hành phong ấn vào trong bình gốm. Hiện tại Ân Tĩnh An lấy bình gốm ra, hiển nhiên muốn cắn nuốt Thu Nhi được phong ấn trong bình gốm, dùng để bổ sung lực lượng thần hồn. Biểu tình của Dương Bách Xuyên vô cùng khẩn trương, cũng không quan tâm điều gì nữa, lao thẳng về phía Ân Tĩnh An, hắn không thể đứng nhìn Thu Nhi bị cắn nuốt. Nhưng khi hắn vừa nhích người, Ân Tĩnh An đã mở bình gốm ra hít một hơi sâu, sau đó Dương Bách Xuyên nhìn thấy một luồng sáng xám trắng bị Ân Tĩnh An cắn nuốt. “Không… Thu Nhi ~” Hai mắt của Dương Bách Xuyên tràn ngập tơ máu, trơ mắt nhìn Ân Tĩnh An cắn nuốt thần hồn trong bình gốm. “Ân Tĩnh An, ta giết ngươi ~ A…” Dương Bách Xuyên như phát điên, ngửa mặt lên trời thét dài, âm thanh rung trời, làm cho tất cả sinh linh trong thành Yêu Quang đều cảm thấy chói tai. Sau khi loài chim bay xâm lấn thành Yêu Quang, toàn bộ thành Yêu Quang đều rối loạn. Bốn phía tràn ngập giết chóc… Yêu thú yêu cầm gào rống, người tu chân bên trong thành Yêu Quang kêu thảm thiết, vô cùng hỗn loạn, sau khi trận pháp trong thành Yêu Quang bị phá vỡ, tất cả mọi người chạy tứ tán. Chồn nhỏ bị Mã Minh Sơn đuổi theo, sau đó tiểu phượng hoàng cũng chạy trốn cùng chồn nhỏ. Mã Minh Sơn truy kích tới, đánh một chưởng về phía tiểu phượng hoàng, đúng lúc này một đạo ánh sáng hung hăng va chạm trên người Mã Minh Sơn. “Ầm ~” Ngay cả kêu thảm thiết cũng không kịp phát ra, thân thể của Mã Minh Sơn trực tiếp hóa thành tro tàn. Lúc này lão chim sẻ hóa thành một phụ nhân trung niên đứng bên cạnh tiểu phượng hoàng: “Thứ đồ không biết sống chết.” Mã Minh Sơn bị Đại Yêu chim sẻ ngũ chuyển Động Đình nương nương giết chết trong một kích, không có bất cứ phản kháng gì, thậm chí còn không phát hiện. Ngay sau đó Động Đình nương nương xoay người quỳ gối trước mặt tiểu phượng hoàng, nói: “Yêu cầm chim sẻ bái kiến vương.” Trên mặt tiểu phượng hoàng không có biểu tình gì, mở miệng nói với Động Đình nương nương: “Đứng dậy ~” Ngay sau đó trong ánh mắt của tiểu phượng hoàng hiện lên một tia sáng, nhìn về nơi xa, chậm rãi phun ra hai chữ: “Ca ca ~” Động Đình nương nương nhìn lại, nhìn thấy thanh niên nhân tộc đang đại chiến với một lão giả đang đột phá lên cảnh giới Xuất Khiếu kỳ, ngay sau đó vị Đại Yêu chim sẻ ngũ chuyển nhíu mày nói: “Hắn có dấu hiệu hóa ma, đây không phải dấu hiệu tốt!” “Chít chít ~” Chồn nhỏ nghe hiểu lời Động Đình nương nương nói, sốt ruột kêu to. Tiểu phượng hoàng liếc nhìn chồn nhỏ, lại nhìn Động Đình nương nương, mở miệng nói: “Hắn là ca ca, giúp hắn.” Lời nói của nàng rất ngắn gọn, nhưng khi nói lại nhìn về phía Dương Bách Xuyên. Động Đình nương nương hơi kinh ngạc, bà ta không nghĩ đến tiểu vương giả của tộc đàn yêu cầm lại mở miệng gọi một thanh niên nhân tộc -- ca ca. Nhưng đối với Động Đình nương nương, tìm được tiểu phượng hoàng, làm tộc đàn yêu cầm trong Sơn Hải Giới có một người thống trị, không hề chia năm xẻ bảy, không cần bị các chủng tộc yêu thú trên các lãnh thổ quốc gia đất hoang thánh địa Yêu tộc bắt nạt, điều này tốt hơn bất cứ những thứ khác trên đời. Mặc dù không thích nhân tộc, nhưng cũng sẽ không không cố kỵ tiểu phượng hoàng, hiển nhiên ý của tiểu phượng hoàng rất rõ, muốn cứu vị ca ca trong miệng của nàng, là thanh niên đang có dấu hiệu hóa ma kia. “Vương yên tâm, Động Đình sẽ không đứng nhìn, nhưng hiện tại chưa phải lúc ra tay, thanh niên kia có dấu hiệu hóa ma, lúc này nhiều người đi qua đó sẽ không tốt cho hắn, ta sẽ ra tay ở thời điểm thích hợp.” Khi nói chuyện với tiểu phượng hoàng, Động Đình nương nương hạ tư thái rất thấp, không hề có chút khí thế Đại Yêu ngũ chuyển nào. Tiểu phượng hoàng biểu hiện ít nói, khuôn mặt nhỏ cũng không cười, nhìn qua giống như một tiểu đại nhân nặng nề. …... Lúc này Dương Bách Xuyên đã mất đi lý trí, sau khi hắn nhìn thấy Ân Tĩnh An cắn nuốt thần hồn trong bình gốm, trong đầu ầm một cái. Ở trong mắt hắn, Ân Tĩnh An đã cắn nuốt Thu Nhi. Hiện tại Dương Bách Xuyên hoàn toàn bùng nổ, cơn giận trong lòng không có chỗ phát tiết, ngửa mặt lên trời thét dài, lao về phía Ân Tĩnh An, lúc này hai mắt hắn tràn đầy tơ máu, giống như mắt thỏ. Trong đầu chỉ có một suy nghĩ, giết Ân Tĩnh An báo thù cho Thu Nhi."
}