{
  "chapter_name": "Chương 2834",
  "content": "Chỉ nghe Nguyên Thần Huyễn cất lời: \"Sao nào, Thẩm đạo hữu muốn chơi xấu sao?\" Trong lúc Nguyên Thần Huyễn nói chuyện, sắc mặt u ám. Phong m Dương cũng giở giọng bất thiện: \"Thẩm đạo hữu, lão phu ghét nhất là hạng người lật lọng.\" Giọng nói tràn đầy ý đe dọa. Nhưng Thẩm Dạ không quan tâm đ ến lời đe dọa của hai người này: \"Ha ha, Thẩm mỗ là đệ tử thánh địa, chưa từng bị ai dọa nạt đâu. Thẩm mỗ không chơi xấu, chỉ cần quả Hỏa Linh Hai Hạt. Hai vị đạo hữu giúp Thẩm mỗ giết báo Phi Văn thì Thẩm mỗ sẽ dâng thần phù bằng hai tay. Nếu không, các ngươi câm miệng cho lão tử. Thứ gì chứ, đừng tưởng Độ Kiếp đại viên mãn là vô địch. Hay các ngươi thật sự cho rằng Thẩm mỗ là đệ tử Thần Phù Linh Tông mà lại sợ các ngươi?\" Nói về người tu chân bình thường, người của chín thánh địa lớn trong Tu Chân Giới có cảm giác ưu việt, coi thường tu sĩ bình thường. Mà thực tế cũng đúng là như thế, đệ tử xuất thân từ chín thánh địa lớn không sợ tu sĩ cấp cao, bởi vì thánh địa chính là bảng hiệu. Không một thế lực nào có thể chọc vào đệ tử của chín thánh địa lớn. Vì vậy Thẩm Dạ không sợ gì hết. Ông ta thuộc một chi cao quý của Thần Phù Linh Tông, nói là mắt cao hơn đầu cũng không ngoa. Lúc này nghe thấy Nguyên Thần Huyễn và Phong m Dương đe dọa, ông ta cũng nổi giận. Thẩm Dạ có thần thông cấp cao, đừng nói là tu sĩ Độ Kiếp đại viên mãn, cho dù gặp phải tu sĩ Đại Thừa kỳ thì sao nào? Chẳng qua ông ta muốn hai lão già kia giúp đỡ, hợp tác với mình trấn áp báo Phi Văn mà thôi. Không ngờ bọn họ lại không phối hợp như vậy. Nguyên Thần Huyễn cười to: \"Ha ha ha... Hình như ngươi đã quên nơi này là Thái Hoang, hôm nay cho dù ta gi ết chết ngươi ở đây, Thần Phù Linh Tông cũng chẳng có ai biết.\" Nói đến đây, Nguyên Thần Huyễn cười gằn, sau đó nói tiếp: \"Vốn dĩ lão phu chỉ muốn lấy thần phù trên người ngươi, nhưng bây giờ lão phu đổi ý rồi, không chỉ muốn thần phù mà còn muốn mạng của ngươi. Quả Hỏa Linh Hai Hạt là vật cô chủ, chúng ta tự lấy.\" Dứt lời Nguyên Thần Huyễn nói với Phong m Dương: \"Phong lão quái ra tay đi.\" \"Các ngươi dám...\" Bỗng dưng Thẩm Dạ cảm thấy không ổn, không ngờ hai lão già này thật sự dám ra tay với mình. Đúng là lần này Thẩm Dạ tính nhầm rồi. Kẻ địch ông ta phải đối mặt không phải tu sĩ Độ Kiếp đại viên mãn bình thường, mà là hai lão quái vật Địa Tiên tam chuyển đã áp chế tu vi. Nguyên Thần Huyễn và Phong m Dương là Địa Tiên tam chuyển tự do kiêu ngạo, há lại bị Thẩm Dạ uy hiếp? Cho dù Thẩm Dạ là đệ tử thánh địa thì sao nào? Chỉ cần không phải là Địa Tiên thánh địa thì cứ giết thôi, có sao đâu? Vả lại nơi này là Thái Hoang Tinh Hải, dù giết Thẩm Dạ thì tin tức cũng không truyền ra ngoài. Sự ngông cuồng và lời đe dọa của Thẩm Dạ đã hoàn toàn chọc giận Nguyên Thần Huyễn và Phong m Dương, bọn họ hạ quyết tâm giết Thẩm Dạ. Mục đích ban đầu hai lão già chết tiệt là lấy thần phù từ trên người Thẩm Dạ. Có thần phù thì có thể tìm được Dương Bách Xuyên. Thần Phù Linh Tông là một trong những thánh địa chuyên luyện chế bùa chú. Thần phù vô cùng đặc biệt, ai cũng muốn có thần phù của Thần Phù Linh Tông. Nhưng không ngờ Thẩm Dạ lại uy hiếp bọn họ. Điều này khiến Nguyên Thần Huyễn và Phong m Dương nổi sát tâm. Giết thì giết thôi, chẳng sao hết, bọn họ tự lấy thần phù trên người Thẩm Dạ và quả Hỏa Linh Hai Hạt là được. Ầm! Nguyên Thần Huyễn nói xong, Phong m Dương đã đánh một chưởng về phía Thẩm Dạ, gương mặt dữ tợn: \"Nhìn xem lão tử có dám không?\" Lúc này, con ngươi của Thẩm Dạ co rụt lại, ông ta cảm nhận được sức mạnh của Phong m Dương tuyệt đối không phải là tu sĩ Độ Kiếp kỳ đại viên mãn bình thường, tim đập dồn dập. Thẩm Dạ biết nếu mình không tung ra con át chủ bài thì chết chắc. Ông ta lùi về sau, khẽ cắn răng, trong lòng bàn tay lóe lên huyết quang. Một lớp vảy đỏ như máu to bằng lòng bàn tay xuất hiện, tỏa ra khí tức vô cùng mạnh. Dương Bách Xuyên núp ở đằng xa quan sát, hắn cũng cảm nhận được khí tức khiến trái tim run sợ phát ra từ mảnh vảy trong tay Thẩm Dạ. Không biết đó là cái gì, nhưng Dương Bách Xuyên biết chắc chắn là bảo bối vô cùng đáng sợ. Mặc Nguyên Thần Huyễn biến sắc, lão ta hét lên: \"Phong lão quái mau lùi lại, đó là bùa Long Lân...\" Phong m Dương không cần nhắc nhở. Sau khi lão ta nhìn thấy vảy rồng đỏ như máu xuất hiện trong tay Thẩm Dạ, sắc mặt hoàn toàn thay đổi, thình lình thu tay, nhanh chóng lùi lại. Nguyên Thần Huyễn nhận ra mảnh vảy trong tay Thẩm Dạ, tất nhiên lão ta cũng nhận ra. Mảnh vảy này là chí bảo trấn phái của Thần Phù Linh Tông, một trong các thánh địa. Nghe nói chỉ có ba mảnh, là vảy Chân Long. Lão tổ tông của Thần Phù Linh Tông dùng vảy Chân Long luyện chế ra ba tấm bùa Long Lân nên Thần Phù Linh Tông mới có một vị trí trong chín thánh địa lớn. Bùa Long Lân của Thần Phù Linh Tông được mệnh danh là có thể giết thần tiên, không ngờ trên người Thẩm Dạ lại có thần vật bậc này. Ông ta nhất định là người thuộc dòng chính trong tầng lớp cấp cao của Thần Phù Linh Tông."
}