{
  "chapter_name": "Chương 3881: Đại trận bạch cốt giấu Thanh Xà",
  "content": "Sau khi Dương Bách Xuyên nói chuyện với sư phụ, độ rung chuyển của mặt đất nhỏ dăn, các nấm mộ hoang đã hoàn toàn nổ tung. Ngay sau đó, sinh linh bên trong lộ diện. Thi cốt của những con yêu thú có hình thù kỳ lạ xuất hiện, hình thể có lớn có nhỏ... Một số thi cốt đã khô, một số th cốt có giỏi bọ bám đầy người, trông vô cùng ghê tởm. Gió nhẹ thổi qua, ngửi mùi khiến người ta bưồn nôn, hoa mắt chóng mặt. Còn có một số thi cốt hoàn toàn là xương trắng, chính là một bộ xương, trong lúc di chuyển phát ra âm thanh rắc rắc khiến người ta sởn tóc gáy. Có thí cốt yêu thú đứng bằng hai chân, có con đi bắng bốn chân. Con thì có ba chân, sáu chân, tám chân. Con thì có tới mấy cái đầu, mấy cái đuôi. Đông nghìn nghịt, không nhìn thấy điểm cuối. Hơn nữa, những thi cốt này nhanh chóng tập trung lại một chỗ, tạo thành một vòng tròn, dường như trong vô hình có ai đó đang ra lệnh chỉ huy. Trong tầm nhìn của mấy người Dương Bách Xuyên, Phong Tiên, không lâu sau những âm v@t này ùa về phía bọn họ như cơn lũ. \"Vân đệ đệ, chuẩn bị chiến đấu thôi, e là lần này phải tử chiến mới được. Rõ ràng là những thi cốt yêu. thú này hợp thành đại trận nào đó, và có kẻ thao túng phía sau. Nếu ta đoán không sai, thì chắc chẩn là Xa Thi Thần Thanh Xà. Chúng ta phải phá đại trận của những thi cốt yêu thú này mới được, nếu không sẽ không tìm được Xa Thi Thần” Phong Tiên lên tiếng. Dương Bách Xuyên gật đầu nói: \"Cửu Nhi tỷ tỷ, San Hồng, Chồn nhỏ, mọi người phải cẩn thận nhé! E là đại trận thi cốt yêu thú này có độc, hơn nữa ta biết Xa Thi Thần Thanh Xà chia thành trống mái, rần cái thao túng cơ thể âm thi, rắn đực thao túng vật âm linh. Hiện tại chúng ta chỉ nhìn thấy thi cốt, vẫn chưa thấy vật âm linh xuất hiện.” Dương Bách Xuyên nói cho bọn họ chuyện Thanh Xà trống mái mà hẳn biết được từ sư phụ. Tất nhiên Tiểu Phượng Hoàng và con chồn không nói gì. Dương Bách Xuyên nói gì, hai đứa chỉ cần nhớ là được, không có bất kỳ nghỉ vấn nào. Nhưng Phong Tiên nghe xong lại nổi lòng nghi ngờ. Nàng ta không rõ tại sao Dương Bách Xuyên lại biết thiên phú của Xa Thi Thần. Nàng ta là một Yêu Tiên mà cũng không biết, nhưng Dương Bách Xuyên là người tu chân lại biết rõ như vậy. Lúc trước chính nàng ta kể cho Dương Bách Xuyên truyền thuyết về ba thần hộ pháp dưới trướng Cửu Vĩ Thiên Đế, lúc đó Dương Bách Xuyên hoàn toàn là dáng vẻ lăn đầu nghe thấy. Bây giờ hắn lại biết thiên phú sở trường riêng của Thanh Xà trống mái, phải nói là rất kỳ lạ! \u0027Sau một hồi suy nghĩ, Phong Tiên kết luận nguyên nhân là do Dương Bách Xuyên có được Thủy Thần Châu, có lẽ hậu duệ Thủy Thần đã tiết lộ bí mật. Sau đó nàng ta không tìm hiểu sâu thêm nữa. Phong Tiên biết Dương Bách Xuyên đã nói ra thì ất có đạo lý, chỉ cần chú ý hơn về phương diện này thì sẽ không ăn hành. Tất nhiên Phong Tiên không thể nào biết được trên người Dương Bách Xuyên có thần hồn của sư phụ. Mà hẳn cũng sẽ không tiết lộ. Đây là bí mật lớn nhất trên người hắn. Thoáng cái thi cốt yêu thú đã xông tới trước mặt bọn họ. Lúc này Tiểu Phượng Hoàng lên tiếng: \"Ca ca, ta nhìn thấy rồi, là một con Thanh Xà trốn trong đại trận thi cốt.\" Nghe vậy Dương Bách Xuyên bèn nhìn sang, chỉ thấy lúc này đôi mắt của tiểu Phượng Hoàng lóe lên sắc tím, rõ rằng là nàng sử dụng thiên phú của mình để tìm ra vị trí của Xa Thi Thần. Nhưng hẳn không nhìn thấy. Đây là thiên phú đặc biệt của riêng tiểu Phượng Hoàng, chỉ mình nàng có thể nhìn thấy Thanh Xà. \"Có mấy con Thanh Xà?” Dương Bách Xuyên hỏi tiểu Phượng Hoàng, bởi vì hẳn biết có hai con Thanh Xà trống mái. “Chỉ nhìn thấy một con Thanh Xà.\" Tiểu Phượng Hoàng trả lời. Dương Bách Xuyên gật đầu tỏ ý đã biết, sau đó nói với tiểu Phượng Hoàng và Phong Tiên: \"San Hồng, muội phóng hỏa mở đường. Cửu Nhi tỷ tỷ, hai chúng ta xông lên giết địch. Chỉ cần khống chế được một con Thanh Xà, tin răng con còn lại sẽ nhanh chóng xuất hiện.\" \"Được, mọi người hãy cẩn thận. Những thi cốt yêu thú này tuy nhiều nhưng lực lực không mạnh lắm, chúng ta xông lên bắt Thanh Xà rồi tính tiếp.” Phong Tiên nói chuyện cũng hừng hực sát khí. \u0027Sau khi nói xong, tiểu Phượng Hoàng hóa thành bản thể, toàn thân bùng lửa. Phựt! Lửa phóng ra ngoài, hội tụ hành một ngọn lửa rộng ba trượng dài chín trượng, thình linh phóng thẳng vào trong đám thi cốt yêu thú. Xèo xèo xèo! Nhất thời tiếng xèo xèo và tiếng gầm rú vang lên, những thi cốt bị ngọn lửa của tiểu Phượng Hoàng đốt cháy đều bốc khói đen rồi hóa thành tro trong tiếng xèo xèo. Đương nhiên lúc này phần lớn thi cốt yêu thú đều né tránh theo bản năng."
}