{
  "chapter_name": "Chương 2227",
  "content": "Lúc này hắn lại nghe được từ trong miệng của thanh niên, Dương Quốc Trung chính là ái đồ của Dương Vấn Thiên, hơn nữa còn không phải là người trong tộc, đây là một điểm đáng ngờ. Cha mẹ là tâm ma lớn nhất trong lòng Dương Bách Xuyên, vì vậy khi nghe được tên của phụ thân, hắn luôn suy nghĩ, khi còn nhỏ phụ thân mất tích ở sa mạc, sống không thấy người chết không thấy xác, Vương Mạc Sinh cũng phái bộ đội đi tra tìm một tháng nhưng không có tin tức. Năm đó Dương Bách Xuyên từng phỏng đoán, liệu phụ thân có xúc động đến trận pháp nào đó ở trong sa mạc Tây Vực nên tiến vào Sơn Hải Giới hay không? Sau đó lần đầu tiên sau khi trở về từ Sơn Hải Giới, hắn đã đi đến sa mạc Tây Vực tìm kiếm, kết quả không tìm thấy bất cứ dấu vết trận pháp gì, nên cho rằng có lẽ cha mẹ đều đã chết. Nhưng hiện tại lại nghe thấy tên của phụ thân ở đây, địa điểm xuất hiện cũng là sa mạc của Sơn Hải Giới, liệu sa mạc nơi này và sa mạc ở Địa Cầu có liên hệ gì hay không? Advertisement Năm đó hắn không tìm được dấu vết gì của trận pháp truyền tống trong sa mạc Tây Vực, không đại biểu không có. Đáy lòng của một người có kết, kết cái gì thì khi nghe được chuyện liên quan đến cái kết trong lòng, sẽ tự động nghĩ đến cái kết này. Khúc mắc của Dương Bách Xuyên chính là cha mẹ. Vì vậy sau khi nghe thấy tên của phụ thân Dương Quốc Trung, trong lòng vô cùng nhạy cảm. Hắn đoán, ái đồ Dương Quốc Trung của lão tổ Dương gia Dương Vấn Thiên có thể là phụ thân Dương Quốc Trung của mình hay không? Sở dĩ sẽ nghĩ như vậy vì thanh niên vừa nói, ái đồ của lão tổ không phải người trong gia tộc, có thể hay không là phụ thân Dương Quốc Trung đến từ Địa Cầu hay không, dưới sự trùng hợp bị Dương Vấn Thiên thu làm đồ đệ? Dường như suy nghĩ như vậy có chút gượng ép, nhưng cũng không phải không thể, trên đời này có rất nhiều chuyện máu chó trùng hợp. Nghĩ đến đây, trong lòng của Dương Bách Xuyên càng thêm run rẩy, hiện tại hắn muốn chứng thực hai việc, đầu tiên nếu Dương Quốc Trung đến từ Địa Cầu, thứ hai tính từ khi phụ thân mất tích đến giờ cũng tầm 60 năm, nếu chứng minh được hai chuyện này, vậy không thể nghi ngờ tám phần có khả năng là phụ thân Dương Quốc Trung của chính mình. Dương Bách Xuyên run giọng, nhìn thanh niên nói: “Vị tiểu huynh đệ này, xin hỏi Dương Quốc Trung đến từ Địa Cầu đúng hay không?” Thanh niên nghe thấy Dương Bách Xuyên hỏi chuyện, ngây ra một lúc, lắc đầu nói: “Không phải.” Vừa dứt lời, trong lòng Dương Bách Xuyên quặn đau, tràn đầy thất vọng, không phải đến từ Địa Cầu, vậy chỉ là một người trùng tên trùng họ. Mạnh Trường Thanh cảm nhận được cảm xúc của Dương Bách Xuyên dao động lớn, lo lắng hỏi: “Môn chủ, có chuyện gì sao?” “Không… Không có việc gì, ta nhớ đến một vị cố nhân mà thôi.” Dương Bách Xuyên mất mát lắc đầu. Đúng lúc này, thanh niên kia hình như nhớ được chuyện gì, mở miệng nói, những lời nói kế tiếp của thanh niên làm cho đáy lòng của Dương Bách Xuyên nổi lên vô số bọt sóng. Thanh niên suy tư nói: “Ta nhớ rõ ái đồ Dương Quốc Trung của lão tổ Vấn Thiên từng nói, quê nhà của hắn là -- Hoa Hạ!” “Ầm ~” Dương Bách Xuyên nghe được hai chữ Hoa Hạ, trong đầu vang lên một tiếng nổ lớn, cả người không nhịn được run rẩy. Hoa Hạ! Chỉ sợ người Địa Cầu trong nước mới có xưng hô như vậy, chỉ có con cháu Viêm Hoàng mới xưng hô như vậy. Hai chữ Hoa Hạ toát ra từ trong miệng thanh niên, Dương Bách Xuyên có thể xác định được một nửa, Dương Quốc Trung này thật sự có khả năng là phụ thân của hắn. Đôi mắt tràn ngập sương mù, sau đó đỏ bừng, run giọng hỏi lại thanh niên: “Ngươi có biết Dương Quốc Trung bái nhập lão tổ Dương Vấn Thiên nhà ngươi từ khi nào không?” Nói xong, cả người Dương Bách Xuyên ướt đẫm mồ hôi, thần hồn của hắn cũng run rẩy, thực sự quá mức khẩn trương. Hoặc là nói, quá mức nhớ cha mẹ của mình. Thanh niên nhìn Dương Bách Xuyên, càng thêm cảm thấy kỳ quái, cũng không biết người này có ý đồ gì khi hỏi thăm ái đồ của Vấn Thiên lão tổ? Nhưng Vấn Thiên lão tổ từng nói, trận tiên Mạnh Trường Thanh từng có giao tình với ông ta, thanh niên vẫn trả lời: “Tính từ lúc Dương Quốc Trung bái nhập Vấn Thiên lão tổ cũng đã 60 năm.” “Phụ… Phụ thân ~” Lúc này Dương Bách Xuyên có thể xác định tám phần, bởi vì thời gian và địa điểm đều giống nhau, cho dù là trùng hợp cũng không khéo đến mức này, âm thanh nhỏ như ruồi muỗi, hốc mắt ướt át, gọi một tiếng phụ thân. Thanh niên không nghe thấy tiếng gọi phụ thân của hắn, nhưng với cảnh giới tu vi cường đại như Mạnh Trường Thanh lại có thể nghe được. Lúc này Mạnh Trường Thanh cũng bị chấn động mạnh, hiểu ra vì sao Dương Bách Xuyên lại hỏi thăm kỹ càng tỉ mỉ người của Dương gia. Nhìn biểu tình của Dương Bách Xuyên, Mạnh Trường Thanh nghe thấy hắn gọi hai tiếng phụ thân, biết ngay nơi này có chuyện xưa. Mặc dù không rõ là chuyện gì, nhưng vị đồ đệ Dương Quốc Trung này của Dương Vấn Thiên chắc chắn có quan hệ với Dương Bách Xuyên. Không lẽ Dương Quốc Trung là phụ thân của Dương Bách Xuyên?"
}