{
  "chapter_name": "Chương 644",
  "content": "\"Vâng, tôi đi sắp xếp ngay đây.\" Đoan Mộc Khinh Phong đáp lời, sau đó ra khỏi phòng. ... Dương Bách Xuyên không biết hành động của mình đã thu hút sự chú ý của gia tộc Đoan Mộc. Lúc này sắc mặt của đám Thanh Tước tối sầm, còn anh thì đang chọn ba tảng đá to nhất đắt nhất, chuẩn bị cắt ra xem càn khôn bên trong. Tảng đá thứ nhất cao ba mét, giá tám mươi triệu đô la, có vết rạn to chừng bàn tay, có thể thấy bên trong vô cùng trong suốt và phát ra ánh sáng lờ mờ. Tảng đá thứ hai giá một trăm mười triệu, chỉ to bằng cái cối xay. Tảng đá thứ ba nhỏ nhất nhưng có giá cao nhất, một trăm tám mươi triệu đô la. Dương Bách Xuyên bảo Nguyễn Hoa gọi ba thợ cắt đến hỗ trợ, bởi vì tảng đá quá lớn, anh chê cắt chậm. Ngoài ra anh còn nhờ Nguyễn Hoa tìm cho mình một chiếc máy cắt, dự định tự ra tay. Hành động này của anh khiến tất cả mọi người có mặt ở đây chê cười, ngay cả thủ lĩnh cũng khuyên anh hãy để cho thợ cắt làm, nếu anh ra tay sẽ cắt hỏng nguyên thạch. Dương Bách Xuyên chỉ mỉm cười đáp lời: \"Đừng lo, tôi có chừng mực.\" Nói xong anh bắt đầu hạ dao, mà nhát dao đầu tiên khiến mọi người cười ầm lên. Trong mắt tất cả mọi người, Dương Bách Xuyên là một tên gà mờ phá của trong giới đổ thạch. Nhát dao đầu tiên Dương Bách Xuyên thẳng tay cắt ở chính giữa tảng đá, hơn nữa động tác rất thô bạo. Mọi người đều cho rằng với cách thức hạ dao này, cho dù bên trong tảng đá có ngọc đi chăng nữa cũng bị anh làm hỏng. Đối mặt với tiếng cười ngặt nghẽo của đám người vây xem, Dương Bách Xuyên cũng nhếch miệng cười lém lỉnh. Chỉ có anh biết chỗ nào có thể hạ dao, chỗ nào không thể hạ dao. Bởi vì trong linh thức của anh, vị trí của phỉ thúy bên trong tảng đá rất rõ ràng. Một dao bổ xuống, một tiếng rắc vang lên, một mảng vỏ tróc ra. Lúc này trong hội trường có người thốt lên đầy kinh ngạc: \"Có rồi!\" \"Thằng nhóc này đúng là chó ngáp phải ruồi, mới cắt nhát dao đầu tiên đã có ngọc rồi á?\" \"Trông có vẻ không nhỏ đâu!\" \"Đúng thế, màu đỏ đó, không biết là chủng loại gì.\" \"Xem là biết.\" \"Mẹ ơi, mọi người mau nhìn kìa, cậu ta lại bắt đầu cắt một cách thô bạo rồi!\" Tiếng bàn tán của đám người vây xem vang lên khắp nơi, nhưng không ảnh hưởng gì tới Dương Bách Xuyên. Anh đã biết trước hình thái của phỉ thúy ở bên trong, cho nên biết rõ cần hạ dao ở đâu là tốt nhất, hơn nữa còn chỉ huy ba thợ cắt ra tay. Hiện tại anh đang cắt tảng đá to bằng cối xay có giá một trăm mười triệu. Mặc dù Dương Bách Xuyên có thể dùng linh thức nhìn phỉ thúy bên trong tảng đá, nhưng anh không tính được giá trị của nó. Lúc chọn nguyên thạch anh dựa vào độ Mạnh yếu của linh khí, có thể nói trong mười tám tảng đá mà anh chọn có linh khí khá mạnh. Dương Bách Xuyên tiếp tục cắt, dù sao lớp vỏ cũng dày khoảng một ngón tay, anh hạ dao rất nhanh."
}