{
  "chapter_name": "Chương 748",
  "content": "Nhưng Dương Bách Xuyên cũng hiểu ra một điều, mình có thể khiến Tư Đồ Nhất Tu xin lỗi là bởi vì thực lực của mình thắng bọn họ. Có Vương Thái Sinh và Ngô Nam, lại thêm Tôn Tư Quần mặc dù không nói gì nhưng mặt mày tươi cười ở giữa hòa giải, Dương Bách Xuyên không thể không nể tình. Nếu anh không nể tình thì sẽ bị người ta nói là không biết lễ phép, không biết phép tắc. Anh nhìn Tư Đồ Nhất Tu, lạnh lùng hừ mũi: \"Thôi vậy, hôm nay tôi nể mặt ba vị.\" Một câu nói xem như đã tha thứ cho Tư Đồ Nhất Tu, nhưng lòng vẫn còn giận. Hôm nay, nếu không phải mình có tu vi mạnh mẽ, thì người hộc máu gãy tay trên mặt đất chính là Dương Bách Xuyên mình. \"Cảm ơn tiên sinh.\" Tư Đồ Nhất Tu nghiêm túc hành lễ. Sau đó, mọi người lại ngồi xuống theo sự đưa đẩy của phó đàm chủ khôn khéo Ngô Nam. Sau khi uống một tách trà, rốt cuộc Ngô Nam không nhịn được nữa bèn hỏi ra vấn đề mà mọi người muốn hỏi. \"Dương tiên sinh, Ngô mỗ có chuyện này không biết có nên hỏi hay không.\" Dương Bách Xuyên đặt tách trà xuống và nói: \"Phó đàm chủ Ngô cứ hỏi đi.\" \"Khụ khụ, không biết tiên sinh... đã bước vào thần thoại Tiên Thiên chưa?\" Ngô Nam hơi ngại, dù sao trong giới võ cổ, hỏi thẳng tu vi của người ta như thế rất bất lịch sự, nhất là cấp bậc Tiên Thiên. Nhưng không hỏi thì lòng ngứa ngáy, cho nên cuối cùng ông ấy vẫn hỏi ra. Ngô Nam vừa dứt lời, ba ông lão còn lại đồng loạt nhìn Dương Bách Xuyên, muốn biết câu trả lời của anh. Dương Bách Xuyên sửng sốt, sau khi tỉnh táo lại anh lập tức hiểu ra đây là lý do bốn người họ thay đổi thái độ phải không? Thần thoại Tiên Thiên ư? Dương Bách Xuyên nở nụ cười. Anh là người tu chân chứ không phải võ cổ giả, không thể xác định cảnh giới tu vi, nhưng có thể khẳng định anh không phải Tiên Thiên. Nhưng nếu xét về võ lực thì khó nói. Nghĩ tới đây, Dương Bách Xuyên chỉ cười ha hả chứ không nói gì, dáng vẻ bình tĩnh, giả bộ thần bí bưng tách trà lên uống. Trong mắt bốn người Ngô Nam, tiếng cười và dáng vẻ bình tĩnh của Dương Bách Xuyên tương đương với đáp án ngầm thừa nhận. Tức thì bốn người lộ ánh mắt khác nhau. Sau mấy phút im lặng, bốn người Ngô Nam nhìn nhau, đều nhìn thấy hai chữ \"lôi kéo\" trong mắt đối phương. Mặc dù Dương Bách Xuyên không lên tiếng, nhưng bốn người nhìn thấy sự tự tin trên gương mặt anh. Bọn họ cho rằng đó là biểu hiện của việc ngầm thừa nhận. Một thần thoại Tiên Thiên hai mươi tuổi, nghĩ mà sợ! Nếu nhân vật bậc này gia nhập Thần Long Đàm thì chắc chắn sẽ là phúc của Trung Quốc, sau này khi đối mặt với các tông môn lâu đời, bọn họ sẽ không bị động nữa. Thật ra bên ngoài không biết các tông môn lâu đời đóng cửa không ra ngoài tuyên bố là lánh đời thanh tu, chứ thực tế vẫn có mối liên hệ dây mơ rễ má với thế tục. Điều quan trọng hơn cả là những người kia có giá trị vũ lực cao, coi thường các quy tắc thế tục ở một mức độ nhất định. Mà Thần Long Đàm là định hải thần châm của Trung Quốc, vẫn luôn gánh áp lực phân tranh cao thấp với các tông môn lâu đời để đảm bảo sự bình yên của thế tục, không cho bọn họ nhúng tay vào chuyện thế tục. Nói chính xác hơn là đàm chủ thần bí của Thần Long Đàm một mình chống đỡ. Mấy chục năm nay, đàm chủ đại nhân rất vất vả. Nếu có Dương Bách Xuyên gia nhập thì đây là chuyện tốt đối với đàm chủ đại nhân."
}