{
  "chapter_name": "Chương 38: Cho rằng đã chia tay rồi",
  "content": "Editor: Tuanbee Beta: Bèo Đầu năm, ngoài việc cắm rễ ở đoàn phim, Khương Nại còn có rất nhiều việc khác phải thu xếp. Đến cuối năm, cô khó lòng từ chối các loại sự kiện thảm đỏ hay lễ trao giải. Cô chọn tham gia vài hoạt động của thương hiệu đại diện. Các hoạt động này được diễn ra cùng ngày, buổi tối có mệt thì cô vẫn sẽ quay về đoàn phim tiếp tục chuẩn bị cho ngày quay tiếp theo. Cô bận đến mức tối tăm mặt mũi, Tạ Lan Thâm ở Tứ Thành hình như còn bận hơn cả cô. Đừng nói đến chuyện gặp nhau, ngay cả số lần gọi điện thoại cũng rất hiếm. Thi thoảng Tần Thư Nhiễm còn tán gẫu vài câu với Du Duệ qua wechat, nghe ngóng được một chút lịch trình công việc của Tạ Lan Thâm từ chỗ anh ta. Tần Thư Nhiễm đưa cho cô xem: \"Gần đây Tạ tổng lúc nào cũng bận việc, em với anh ấy ở cùng nhau, lúc riêng tư làm cách nào để gắn kết tình cảm?\" Khương Nại dừng lại, nghiêm túc suy nghĩ: \"Cũng không cần dồn hết tâm trí để gắn kết tình cảm, anh ấy bận xong tự nhiên sẽ đến tìm em thôi\". Lần đầu tiên Tần Thư Nhiễm nhìn thấy tình yêu mà kiềm chế, nhẫn nhịn như vậy, chẳng lẽ không muốn được dính trên người đối phương sao. Chưa hết, chị ấy còn nói đùa với cô: \"Đừng để thời gian lâu quá khiến em quên mất là mình đang có bạn trai\". \"Em sẽ không quên anh ấy\". Giọng điệu của Khương Nại nhẹ nhàng mà kiên định, những ngày xa cách ngắn ngủi này so với những năm tháng trước kia cũng không đáng bao nhiêu. Cuộc đời còn có năm sáu mươi năm nữa, cô có thể kiên nhẫn chờ đợi, đợi đến khi Tạ Lan Thâm sẽ ở bên mình. Cuối tuần, sau khi tham gia xong buổi giới thiệu nhãn hàng, Khương Nại lại phải đến tham dự tiệc rượu cùng với vài người thuộc tầng lớp thượng lưu. Chính vào buổi tiệc rượu này cô gặp Tạ Lâm. Đã qua gần nửa tháng kể từ khi anh ta tặng hoa hồng đến đoàn phim. Nếu không phải là Tạ Lâm mặc bộ vest màu xanh da trời đột nhiên xuất hiện trước mắt cô, anh ta còn trao cho cô một ly sâm panh dưới mọi ánh mắt đang chăm chú quan sát thì Khương Nại sẽ quên mất trong danh sách khách mời cũng có anh ta. Cô cũng không đưa tay nhận lấy, nụ cười cực kỳ nhạt nhẽo. Tạ Lâm nhìn có vẻ vẫn rất gầy gò nhợt nhạt nhưng ăn mặc lại hết sức là xa xỉ, phô trương; nói chuyện thường mang theo nụ cười tản mạn: \"Lần trước cô mách anh trai tôi, hại tôi bị đưa nhốt một tuần liền. Còn không uống một ly tạ lỗi hay sao?\" Khương Nại không thèm liếc anh ta, im lặng nhìn đi nơi khác. Vốn dĩ cô không muốn tiếp chuyện với Tạ Lâm. Người có ý đồ gợi chuyện như thế này, tính cách như vậy, nói không chừng sẽ phát ngôn ra điều gì khiến người khác khó chịu. Ngược lại Tạ Lâm không để ý đến thái độ của cô. Anh ta dựa vào bên cạnh, ánh mắt đều dừng lại phía cô. Lễ phục tham dự tối nay của Khương Nại là kiểu tương đối cổ điển, sợi vải thêu tinh xảo quấn quanh thân thể mảnh mai. Mái tóc dài cột lên cao một cách đơn giản, lộ ra phần cổ trắng ngần, còn lại không có phần da thịt thừa thãi nào lộ ra ngoài. Toàn thân có vẻ không có bất cứ chỗ nào không ổn. Tạ Lâm làm bộ không quan tâm, nâng ly rượu vang bằng hai ngón tay, đưa lên miệng nhấp một ngụm. Nhìn thấy cô hơi cau mày, giọng điệu anh ta rất sâu xa: \"Nhìn cũng bình thường, không biết anh tôi thích cô ở điểm nào nữa?\" Trong mắt anh ta, phụ nữ đều bình thường, toàn là những lời khen thái quá. Trước mặt mọi người, Khương Nại luôn giữ nụ cười đặc trưng. Nhưng đối với anh, ta cô lại chẳng có gì vui vẻ: \"Anh tò mò thì đi mà hỏi anh ấy\". \"Không dám hỏi, anh ấy sẽ tức giận với tôi\". Cô nhìn lướt qua anh ta với ánh mắt lạnh lùng. Linh hồn của người đàn ông tên Tạ Lâm này sớm đã khô héo. Nó bị giam cầm, bị rập khuôn trong cái vỏ ngoài đẹp đẽ tài hoa giả tạo. Tiếp xúc chưa được mấy phút, có thể phát hiện thái độ giao thiệp với người khác của anh ta giống như đang đối đãi một món đồ chơi thượng hạng, dành để tiêu khiển lúc buồn chán. Anh ta đã nhốt đã quá lâu, tách rời với xã hội, dường như đã không còn chịu sự ràng buộc của thế gian. Cũng có thể là trước đây anh ta còn quá đáng hơn nữa. Khoảng thời gian mười năm đó, anh ta đã thay đổi theo chiều hướng tốt lên rất nhiều. Khương Nại im lặng một lúc, mở miệng hỏi anh ta: \"Anh sợ Tạ Lan Thâm?\" \"Cô không sợ ư?\" \"Sao tôi phải sợ?\" (Truyện được edit bởi Diễm sắc cung) Đèn pha lê sáng rực rỡ trong đại sảnh tiệc rượu. Ánh đèn chiếu lên khuôn mặt gầy gò, lạnh nhạt của Tạ Lâm. Anh ta nhếch miệng tựa như đang cười: \"Trước đây Tạ gia có mấy anh em, sợ nhất là anh... anh ấy không bao giờ đe dọa chúng tôi nhưng chỉ một ánh mắt thôi cũng đủ khiến chúng tôi như rơi vào địa ngục\". Khương Nại nghe được câu này, thầm nghĩ ánh mắt của Tạ Lan Thâm đáng sợ như vậy sao? Vẫn là cô không hiểu, từ nhỏ Tạ Lâm đã biết tương lai Tạ Lan Thâm sẽ là chủ nhân của Tạ gia, là đứa cháu được các bậc cha chú trong nhà đề cao nhất. Ngay cả những lần bọn họ bàn chuyện trong gia tộc, trong đám con cháu cũng chỉ có duy nhất Tạ Lan Thâm là được ngồi trên cái ghế gỗ lim trong đại sảnh nâng chén sứ xanh lục uống nước mơ. Còn cả đám có cùng nguồn gốc như anh ta chỉ có thể lần lượt xếp hàng đứng ngoài sân nghe dạy bảo. Ánh mắt của Tạ Lâm lại quay về trên người của Khương Nại, nhanh chóng và sắc bén: \"Tôi chưa từng nhìn thấy anh trai quan tâm bất cứ điều gì, ngay cả vị trí đó của Tạ gia anh ấy cũng chẳng hề coi trọng, nhưng hiện nay anh ấy có vẻ rất chú ý đến cô?\" Khương Nại không thể giải thích được, cô cảm thấy ánh mắt của anh ta đang hận một nỗi không thể tách cô ra từng mảnh từng mảnh để nghiên cứu xem thân thể này làm sao có thể khiến Tạ Lan Thâm chú ý đến. Đầu ngón tay của cô hơi co lại, vẻ ngoài rất bình tĩnh: \"Anh có thể đi hỏi anh ấy\". Vẫn cứ là câu nói trên, chẳng có gì thú vị cả. Phản ứng của cô nhanh chóng khiến sự tò mò của Tạ Lâm đối với cô giảm đi vài ba phần. Thậm chí cả nét cảm xúc thể hiện ở chân mày cũng tan biến. Anh ta đứng ở bên cạnh vẫn không chịu rời đi. Những người xung quanh trong tiệc rượu nghĩ rằng hai người quen biết nhau từ trước nên không ai đến bắt chuyện. Nhưng có một người là ngoại lệ, Ngụy Đường Giác cũng được mời đến buổi tiệc rượu này. Anh ta đã nhìn chằm chằm không rời mắt khỏi Khương Nại từ cái khoảnh khắc cô xuất hiện với vóc dáng quen thuộc mảnh mai đó. Thấy cô và người bên cạnh đang nói chuyện rất không thoải mái, Ngụy Đường Giác cầm ly rượu vang bước qua. Khương Nại nhìn thấy lại có một người nữa đến, cô chẳng còn kiên nhẫn mà đối đáp bèn quay đầu nói với Tạ Lâm: \"Hình như là đến tìm anh đấy\". Tạ Lâm được thả ra từ nơi nhà tù không người, không bị hạn chế về tiền bạc vật chất là. Không ít người nghe ngóng được nhị công tử Tạ gia trở về mà tìm cách bắt chuyện với Tạ Lâm, từ đó mượn cớ kết giao với Tạ Lan Thâm. Tính cách Tạ Lâm rất kỳ cục, lúc tâm trạng tốt thì rất dễ nói chuyện. Bạn muốn gọi vốn, anh ta có thể trở thành Thiện Tài đồng tử. Còn chẳng may gặp phải lúc anh ta tâm trạng không tốt, chưa biết chừng anh ta sẽ chơi bạn một vố. --------- Truyện được cập nhật nhanh và đầy đủ trên https://diemsaccung09092002.wordpress.com"
}