{
  "chapter_name": "Chương 681: Liệt Nhật tông",
  "content": "Sau khi biết Diệp Trần là tán tu, thái độ của mọi người rõ ràng lạnh nhạt hơn rất nhiều. Một đường không nói chuyện, lại đi về phía trước khoảng mấy ngàn dặm, phía trước xuất hiện một tòa thành trì bao la hùng vĩ. \"Diệp tiền bối, phía trước chính là Lưu Quang thành, là chỗ căn cơ của Lưu Quang phái chúng ta!\" Vân Linh Nhi mở miệng giới thiệu. Diệp Trần nhẹ gật đầu, nghĩ thầm nói, \"Ta kiếp trước còn sinh sống ở nơi này qua một năm, há lại sẽ không biết?\" Đi tới trước mặt, chỉ thấy tường thành cao khoảng chừng hơn ngàn mét, dùng các khối nham thạch màu đen lớn đắp lên mà thành, trên tường thành thì có các thủ vệ mặc khôi giáp màu đen, tuy rằng cũng không phải cao thủ gì, nhưng khí thế của mọi người đều không tầm thường, thân hình cao lớn, khí huyết tràn đầy, rõ ràng, tất cả họ đều tu luyện đạo pháp luyện thể. Mà ở phía trên Lưu Quang thành mơ hồ có phù văn lưu chuyển, có lẽ là cao thủ Lưu Quang phái bày ra hộ thành đại trận phòng ngừa ngoại địch xâm lấn. Đương nhiên, đại trận loại trình độ này đối với Diệp Trần mà nói thì căn bản không chịu nổi một kích. Ở Vân Linh Nhi dẫn đi, mọi người hạ xuống ở cửa thành, lập tức thu hút sự chú ý của người qua đường thi nhau liếc mắt, \"Mau nhìn! Mấy vị kia dường như là đệ tử hạch tâm của Lưu Quang phái chúng ta!\" \"Vị nữ tử kia đẹp giống như tiên nữ a, chính là sư tỷ Vân Linh Nhi dưới trướng của Huyền Ly chân nhân!\" \"Còn có vị kia là sư huynh Sở Tinh Hà!\" ... Mọi người thi nhau nghị luận, tất cả đều có vẻ mặt phấn khởi, giống như fan hâm mộ nhìn thấy minh tinh. \"Diệp tiền bối, đệ tử Lưu Quang phái ta có mười vạn, tuy nhiên đại đa số đều chỉ là đệ tử ngoại môn, đệ tử nội môn chỉ có ba ngàn, mà đệ tử hạch tâm giống như chúng ta chỉ có hơn mười người mà thôi!\" Người nói chuyện chính là nam thử thanh niên tên là Sở Tinh Hà, trước đó có thái độ hết sức ân cần với Diệp Trần, sau khi biết Diệp Trần là tán tu thì mơ hồ có chút khinh thị. Nói đến đây, Sở Tinh Hà có chút dừng lại, lại nói tiếp: \"Về phần Liệt Nhật tông kia thì môn hạ đệ tử có gần trăm vạn, thực lực tổng hợp vượt xa Lưu Quang phía, nếu như ta là Diệp tiền bối thì sẽ lập tức rời khỏi tinh vực Thiên Lang, sau đó lẩn trốn đi thật xa, mãi mãi cũng không nên quay lại!\" Sở Tinh Hà vừa nói xong lời này, Diệp Trần còn chưa mở lời thì Vân Linh Nhi ở một bên sớm đã nghe không nổi nữa, \"Sở Tinh Hà! Lời này của ngươi là có ý gì? Chỉ cần chúng ta không nói thì làm gì có ai biết chuyện ngày hôm nay?\" Sở Tinh Hà cười lạnh, \"Linh Nhi sư muội, lời này của ngươi khó tránh khỏi có chút ngây thơ a! Nam Lê Xuyên kia rõ ràng là cố ý tìm chúng ta gây phiền phức, cao tầng của Liệt Nhật tông há lại sẽ không biết? Bây giờ hắn chết, Liệt Nhật tông chắc chắn sẽ nghi ngờ là do chúng ta gây nên, ta bảo Diệp tiền bối rời đi đã là vì Diệp tiền bối cũng là vì suy nghĩ cho tông môn!\" Nghe được lời này của Sở Tinh Hà, Diệp Trần không thể không âm thầm lắc đầu lần nữa, hắn vốn là muốn ôn lại một chút thời gian kiếp trước ở Lưu Quang phái, thuận tiện sớm diệt trừ Liệt Nhật tông cái tai họa ngầm này, bây giờ lập tức có chút mất hết cả hứng. \"Dù sao cách ngày Lưu Quang phái bị Liệt Nhật tông diệt đi còn có khoảng thời gian là mười năm nữa, ta cũng không cần thiết phải vội vã...\" Vừa nghĩ đến đây, Diệp Trần nói: \"Không biết trong Lưu Quanh thành này nhưng là có Truyền Tống trận đi về tinh vực cao cấp khác không?\" Sở Tinh Hà còn tưởng rằng Diệp Trần bị lời nói của chính mình làm cho động tâm, đã chuẩn bị chạy trốn, ngay lập tức mặt mũi tràn đầy vẻ vui mừng, \"Đương nhiên là có! Ngay ở trong nội cung của Lưu Quang, chờ ta báo cáo việc này với trưởng lão trong môn phái thì có thể đưa Diệp tiền bối rời đi!\" Diệp Trần nhẹ gật đầu, không nói thêm gì nữa. Vân Linh Nhi ở một bên há to miệng, muốn nói cái gì, cuối cùng cũng ảm đạm thởi dài một tiếng. Mọi người dọc theo đường phố rộng rãi, lại đi đi về phía trước khoảng hơn mười dặm, phía trước xuất hiện một tòa cung điện tráng lệ to lớn, đó chính là Lưu Quang cung, tổng bộ của Lưu Quang phái. \"Diệp tiền bối, ngài ở đại điện chờ một lát, ta đây đi vào mời trưởng lão trong môn!\" Dẫn Diệp Trần vào trong cung điện, Sở Tinh Hà quẳng xuống một câu thì trực tiếp quay người rời đi, mấy người còn lại cũng thi nhau rời đi, duy chỉ có Vân Linh Nhi ở lại tại chỗ, một mặt vẻ áy náy. \"Diệp tiền bối, thực sự không có ý tứ a! Liệt Nhật tông thế lớn, hôm nay chúng ta giết Nam Lê Xuyên, Liệt Nhật tông chắc chắn sẽ không từ bỏ ý đồ, ngài mau rời khỏi tinh vực Thiên Lang cũng tốt!\" Đối với Vân Linh Nhi, Diệp Trần rất có hảo cảm, mỉm cười, nói: \"Ta hiểu, nếu như Liệt Nhật tông thật muốn tìm các ngươi phiền phức, các ngươi cứ đẩy việc này lên trên người của ta!\" Vân Linh Nhi nghe được điều này, lập tức vội vàng khoát tay, \"Như vậy sao được! Diệp tiền bối cũng là vì cứu chúng ta cho nên ta tay giết Nam Lê Xuyên và trưởng lão của Liệt Nhật tông, chúng ta làm sao có thể làm loại chuyện vong ân phụ nghĩa kia?\" Diệp Trần cười nhạt một tiếng, không nói thêm gì nữa. Mà cùng lúc đó, trong hậu điện, chưởng môn và các chư vị trưởng lão của Lưu Quang phái đang tề tụ một đường. Chờ Sở Tinh Hà kể lại rõ ràng những chuyện vừa trải qua xong thì lúc này toàn bộ đại điện đã sôi trào: \"Cái gì! Nam Lê Xuyên thiếu tông chủ của Liệt Nhật tông bị các ngươi giết?\" \"Xong! Lần này các ngươi nhưng là xông họa lớn!\" \"Bây giờ Huyền Ly sư huynh không có ở trong môn, nếu như Liệt Nhật tông giết đến tận cửa, chúng ta chống đỡ được như thế nào?\" ... Mắt thấy mọi người càng nhao nhao càng hung, một người đàn ông trung niên ngồi ở chủ vị, bỗng nhiên mở miệng nói: \"Tinh Hà, người chém giết Nam Lê Xuyên có lai lịch gì, ngương nhưng từng hỏi rõ ràng?\" Hóa ra người này chính là Mạc Trường Lâm chưởng môn đương nhiệm của Lưu Quang phái. Sở Tinh Hà liền nói ngay: \"Hồi bẩm chưởng môn sư tôn, người này họ Diệp là một tên tán tu!\" \"Cái gì? Tán tu?\" Mọi người nghe được điều này thì lập tức thi nhau lắc đầu, tán tu cũng liền mang ý nghĩa là không có bối cảnh, trừ phi hắn là cường giả cảnh giới Hóa Thần, bằng không căn bản không thể chống lại với Liệt Nhật tông. Mà tu sĩ cảnh giới Hóa Thần là nhân vật lợi hại bực nào, há lại sẽ đến loại địa phương nhỏ như tinh vực Thiên Lang nhúng tay vào việc nhỏ cỡ này? \"Ta nghe nói, phàm là đệ tử dòng chính của Liệt Nhật tông, thuở nhỏ được gieo xuống nhân quả sâu độc, một khi bị người giết chết, hung thủ sẽ nhiễm phải khí tức sâu độc này, mà người thi sâu độc có thể thông qua phương pháp này đến khóa chặt hung thủ!\" Một ông lão râu tóc bạc hết bỗng nhiên mở miệng nói. \"Cái gì!\" Mọi người nghe được điều này thì lập tức sắc mặt của tất cả đều thay đổi lớn. \"Ầm!\" Mạc Trường Lâm đột nhiên đứng dậy, \"Không được! Người này tuyệt đối không thể lưu lại trong môn phái chúng ta, nhất định phải nhanh đưa tiễn hắn đi để tránh rước họa vào thân!\" Sở Tinh Hà nói ngay: \"Sư tôn, việc này ta đã đạt thành chung nhận thức với hắn, hắn cũng đồng ý lập tức rời khỏi tinh vực Thiên Lang!\" \"Quá tốt rồi! Ta cái này để cho người ta mở Truyền Tống trận ra, đưa người này rời đi!\" Mạc Trường Lâm nói xong thì muốn bắt đầu hành động. Nhưng mà đúng vào lúc này, ở trên trời cao bỗng nhiên vào lên một giọng nói tràn ngập tức giận, \"Mạc Trường Lâm! Ngươi cũng dám cho đệ tử thủ hạ của ngươi làm tổn thương tính mạng nhi tử của ta, cút ra đây cho ta! Đi ra! Nhanh!\" Thanh âm cuồn cuồn, giống như Cửu Thiên Thần Lôi, ở phía trên Lưu Quang cung truyền ra tới. Toàn bộ Lưu Quang thành, tất cả mọi người thi nhau ngẩng đầu, lập tức vẻ mặt mọi người đều lộ vẻ sầu thảm. \"Là Liệt Nhật tông! Liệt Nhật tông đánh tới!\" Mạc Trường Lâm và mấy người Sở Tinh Hà vọt ra đại điện, nhìn lên trên bầu trời, nhìn thấy từng đạo khí tức cường hãn thì vẻ mặt thi nhau trắng bệch vô cùng. \"Làm sao lại tới nhanh như vậy! Phải làm sao mới ổn đây?\" P/S: Ta thích nào....chương 2....Mọi người tung kim phiếu ủng hộ để ta có động lực dịch nhanh nha...."
}