{
  "chapter_name": "Chương 434: Oan gia ngõ hẹp",
  "content": "Nghe xong lời nói của ba cô gái này, trên mặt Hạ Đông lập tức lộ ra vẻ trào phúng nồng đậm, \"Hóa ra là loại người như vậy, không nghĩ tới trên đời này thật sự có người thích làm ra vẻ như vậy a! Hắc hắc, tuy nhiên chẳng mấy chốc hắn sẽ hiểu, câu lạc bộ Hồng Diệp này cũng không phải nơi mà hắn muốn vào thì có thể vào...cái gì!\" Hạ Đông còn chưa nói xong thì lập tức thấy được cảnh tượng khó có thể tin. Chỉ thấy, cái tên thích làm ra vẻ như trong lời nói của ba cô gái kia thì hai tay đang đúc ở trong túi quần, vậy mà nghênh ngang đi vào bên trong câu lạc bộ. Mà nhân viên làm việc ở ngoài cửa câu lạc bộ, chẳng những không có ngăn cản, ngược lại mỗi người đều khom mình hành lễ, hơn nữa tất cả đều có vẻ mặt kính sợ, phảng phất như nhìn thấy lãnh đạo nhà mình đi thị sát, thái độ cung kính không tưởng nổi! \"Con mẹ nó! Đây là tình huống gì?\" Hạ Đông trừng hai mắt một cái, suýt chút nữa thì nhảy dựng lên. Mà mấy người Lý Yên, Diêu Manh Manh thì toàn bộ cũng cảm thấy choáng váng. \"Hắn thế mà cứ như vậy tiến vào rồi?\" \"Chồng, anh không phải nói chỉ có thư mời mời có thể đi vào sao?\" \"Sẽ không phải là nhầm chứ?\" ... Tất cả mọi người đều có vẻ mặt không hiểu. Bọn họ thì lại làm sao biết được, trước đó lúc Diệp Trần rời khỏi câu lạc bộ, những nhân viên làm việc ở đây thế nhưng đều thấy rõ ràng, các đại lão trong hội trường trước, gần như được điều động toàn bộ, Tề Quang Xương là nhà giàu nhất tỉnh Đông Giang càng như là nô bộc, tự mình đưa thiếu niên này rời khỏi câu lạc bộ. Lúc đó cảnh tượng kia, thực sự quá mức rung động, mặc dù những nhân viên làm việc ở đây cũng không quen biết gì Diệp Trần, thế nhưng lại rất nhớ diện mạo của hắn. Người mà ngay cả Tề Quang Xương cũng phải cung cung kính kính như thế, bọn họ coi như an gan hùm mật gấu lại nào dám ngăn cản? Sau khi Diệp Trần bước vào trong cửa, quay về phía sau, hướng về phía mấy người Tiết Mộng Kỳ sớm đã choáng váng vẫy vẫy tay. \"Đi! Chúng ta cũng đi vào nhìn một chút!\" Sau khi Tiết Mộng Kỳ kinh ngạc qua đi, trong lòng lại hết sức hiếu kỳ, lập tức bước nhanh đi tới. Mấy người Hạ Đông cũng nghĩ mãi mà không hiểu cũng cội vàng đi theo. \"Nói không chừng, căn bản không cần thư mời đâu?\" Đám người đi tới trước cửa, Diêu Manh Manh ôm tâm lý may mắn, cũng học theo bộ dáng trước đó của Diệp Trần, nghênh ngang đi về phía câu lạc bộ. Tuy nhiên, cô ta còn chưa kịp bước vào cửa lớn thì lập tức bị hai tên cao to vạm vỡ toàn thân mặc đồ đen ngăn lại, nghiêm mặt nói: \"Vị tiểu thư này, đây là câu lạc bộ tư nhân, xin lấy thiệp mời của tiểu thư ra một chút!\" Diêu Manh Manh lập tức trợn tròn mắt, mấy người Tiết Mộng Kỳ cũng hai mặt nhìn nhau, \"Đây là tình huống gì!\" Diêu Manh Manh lập tức rất là không phục, đang muốn mở miệng chất vấn thì lúc này Diệp Trần ở một bên mở miệng, \"Bọn họ đi cùng với ta!\" Hai tên áo đen cao to vạm vỡ nghe được điều này thì vội vàng khom người nói: \"Vâng vâng! Nếu là đi cùng tiên sinh vậy thì không có vấn đề!\" Nói xong, sau đó rất cung kính nhường ra một cái lối đi. Mấy người Diêu Manh Manh, Hạ Đông lập tức càng thêm choáng váng. \"Cái này...đến cùng là tình huống gì?\" \"Chẳng lẽ cái tên này thật là công tử của một gia tộc lớn nào đó, lại hoặc là có quan hệ gì đó với Tề gia?\" ... Chẳng mấy chốc, tất cả mọi người đều đã tiến vào bên trong câu lạc bộ, \"Anh chàng đẹp trai, đến cùng thì cậu có địa vị gì? Tại sao không cần thư mời lại có thể dẫn theo toàn bộ chúng ta vào? Chắc là cậu biết Tề Phấn Phi, hoặc là Tề Quang Xương?\" Tiết Mộng Kỳ thực sự không kìm nén được sự tò mò trong lòng, nhịn không được tiến tới trước mặt Diệp Trần, thận trọng mở miệng hỏi. Mấy người Diêu Manh Manh cũng vội vàng thi nhau dựng lỗ tai lên. Sau khi trải qua cảnh tượng vừa rồi, bọn họ ai cũng không dám lại tiếp tục khinh thị người thiếu niên trước mắt này, đối với thân phận thực sự của hắn cũng đều hết sức hiếu kỳ. \"Coi như quen biết đi!\" Diệp Trần thuận miệng trả lời. Mọi người nhất thời giật mình, câu lạc bộ Hồng Diệp là sản nghiệp của Tề gia, Diệp Trần đã quen biết cha con Tề Quang Xương vậy những gì xảy ra trước đó cũng có thể hiểu rõ. ... Chẳng mấy chốc, mọi người tiến vào bên trong câu lạc bộ, lúc đi qua hội trường trước, Hạ Động nhịn không được một mặt hâm mộ nói: \"Có thể đi vào hội trường trước này đều là đại nhân vật giàu có một phương, công ty có tài sản ít nhất cũng phải ở mức 10 tỷ trở lên mới có tư cách tiến vào, giống như chúng ta những bọn tiểu bối này, chỉ sợ cũng chỉ có rải rác mấy người như Uông Tư Tề mới có thể đặt chân vào trong đó!\" Lúc Hạ Đông nói ra lời này đồng thời liếc qua Diệp Trần, hi vọng có thể từ trên mặt của hắn phát hiện ra chút gì. Đáng tiếc, vẻ mặt của Diệp Trần vẫn rất bình tĩnh, lại giống như là không nghe thấy cái gì. Chỉ chốc lát, mọi người đã đi vào trong hội trường sau, bên trong xác thực so với phòng trước náo nhiệt hơn nhiều, tất cả đều là một đám con nhà giàu mười mấy hai mươi tuổi, còn có một số người mang theo bạn gái tới, nghiễm nhiên là một bữa tiệc vô cùng náo nhiệt. \"Này này, các ngươi mau nhìn! Đó hình như là một trong bốn vị thiếu gia ở Kinh Đô tên là Mộc Kinh Vân a?\" \"Còn có người kia! Chắc là Chung Hạo Nhiên thái tử gia của khu giải trí Hoàng Nghị! Ta nhìn thấy hình của hắn ở trên mạng, không nghĩ tới bên ngoài còn đẹp trai hơn a!\" ... Dư Tiểu Thanh dường như đối với những đứa con nhà giàu siêu cấp của Hoa Hạ hết sức hiểu rõ, thế mà thuộc như lòng bàn tay, liên tiếp gọi ra mấy cái tên của mấy người con nhà giàu siêu cấp. Diêu Manh Manh cũng vậy hai mắt đều tỏa ánh sáng, đảo loạn lên, đã bắt đầu âm thầm tìm kiếm mục tiêu của mình. Còn về phần Diệp Trần thì sớm đã bị hai cô gái này vứt ra đằng sau. Cho dù Diệp Trần thật quen biết Tề Phấn Phi nhưng đó dù sao cũng là mượn nhờ thế lực của người khác. So sánh với đó thì những đứa con nhà giàu siêu cấp trước mắt này, thế nhưng mọi người đều không có chênh lệnh so với Tề Phấn Phi a! Huống Chi, Diệp Trần rõ ràng đối với hai cô gái này không có chút cảm hứng nào, các cô cũng lười tốn nhiều công phu ở trên người hắn. Còn về Diệp Trần, sau khi tiến vào hội trường thì tùy tiện tìm một cái chỗ ngồi rồi ngồi xuống. Hắn bây giờ không có chuyện để làm, chỉ chờ Sở Phi Yên bên kia làm xong thì có ý định trực tiếp rời đi. Ngồi ở hội trường sau, thông qua thần niệm hoàn toàn có thể nhìn thấy hết tình huống ở hội trường trước, cũng rất thuận tiện. Nếu không phải bởi vì cái nguyên nhân này thì Diệp Trần cũng không thèm tham gia cái cuộc gặp mặt nhàm chán này. Trong lòng đang âm thầm chuẩn bị lấy cho chuyến đi Bắc Cực lần này thì lúc này giọng nói của Tiết Mộng Kỳ ở một bên vang lên, \"Không uống một ly sao?\" Trong tay Tiết Mộng Kỳ cầm lấy hai ly rượu vang đỏ, đưa một ly trong tay ra trước mặt, xinh đẹp cười nói. Diệp Trần cũng không có từ chối, đưa tay nhận lấy, nói một tiếng cám ơn rồi mới từ từ nhâm nhi thưởng thức. \"Anh chàng đẹp trai, tôi còn rất hiếu kỳ, cậu đến cùng là công tử nhà nào a? Ít nhất tỉnh Đông Giang không có đại gia tộc nào họ Diệp nha!\" Tiết Mộng Kỳ mở miệng hỏi lần nữa. Nếu như nói, cô ta trước đó đối với Diệp Trần gần như đã đánh mất hứng thú, thế nhưng cảnh tượng vừa mới xảy ra kia, lại khơi gợi lòng hiếu kỳ của nàng lên một lần nữa. Diệp Trần lắc đầu, thản nhiên nói: \"Tôi không phải công tử ca của đại gia tộc, cô cũng không cần phí hết tâm tư đi điều tra lai lịch của tôi đâu!\" Tiết Mộng Kỳ đang muốn truy vấn tiếp tục thì đúng lúc này, một giọng nói bao hàm sự tức giận vang lên, \"Này! Thật đúng là oan gia ngõ hẹp a! Không nghĩ tới ở chỗ này cũng có thể gặp được đôi cẩu nam nữ các ngươi!\" Diệp Trần ngẩng đầu nhìn một cái, rõ ràng chính là tên Hàn Sấm mà lúc trước bị hắn dùng thần niệm đánh lui! \"Tiểu tử! Ngươi chắc là người tu đạo tu luyện qua lực lượng thần hồn sao? Mới vừa rồi còn thật sự là bị ngươi hù dọa! Tuy nhiên lần này, ngươi nhưng không có may mắn như thế a!\" P/S: Ta thích nào... chương 3"
}