{
  "chapter_name": "Chương 30: Từ Tuấn Kiệt khiêu khích",
  "content": "\"Cái gì?\" Nghe thấy Đường Thanh Nhã nói lời này, chẳng những Từ Tuấn Kiệt tê liệt, ngay cả Diệp Trần cũng không khỏi đến nỗi sững sờ, chợt cũng càng thêm vững tin vào phán đoán của mình trước đó. \"Xem ra nha đầu ngốc này thật sự không biết, bữa tiệc ngày hôm nay căn bản không phải là bữa tiệc gia đình gì, mà làm lễ đính hôn của cô ta với Mạc Trường Vân!\" Sau khi Từ Tuấn Kiệp kịp phản ứng lại, hai mắt hắn nhìn chằm chằm vào Diệp Trần một lúc, hiện ra vẻ ghen ghét nồng đậm, thế nhưng dù sao bây giờ cũng là đang ở nơi đông người, hắn cũng không tiện nổi giận, đành phải cố gắng nặn ra vẻ tươi cười, lạnh lùng nói: \"Hóa ra là Diệp tiên sinh! Vậy không biết nhà của Diệp tiên sinh ở đâu? Cha mẹ là làm việc gì?\" Diệp Trần đã sớm biết tên này không có ý tốt, thản nhiên nói: \"Chuyện này có liên quan với anh sao?\" \"Đương nhiên là có liên quan a! Thanh Nhã thế nhưng là em gái của tôi, tôi tự nhiên muốn nghĩ tới hạnh phúc cho cô ấy, quyết không thể để cho một số tên ất ơ không biết trời cao đất rộng, lừa gạt tình cảm của cô ấy!\" Giọng nói của Từ Tuấn Kiệt đột nhiên đề cao lên tám độ, lập tức dẫn tới sự chú ý của rất nhiều người. Rất nhiều người thấy Diệp Trần và Đường Thanh Nhã ở cùng nhau, đã sớm nhìn Diệp Trần không thuận mắt, bây giờ thấy Từ Tuấn Kiệt tìm hắn gây khó dễ, tự nhiên là thích nghe ngóng. Đối với việc Từ Tuấn Kiệt giễu cợt một cách trắng trợn, Diệp Trần thì ngược lại không cảm thấy có chuyện gì to tác, mà Đường Thanh Nhã thì lại ngồi không yên, \"Từ Tuấn Kiệt! Chuyện của tôi không cần anh quan tâm, xin anh chú ý tới lời nói của mình!\" Từ Tuấn Kiệt thấy Đường Thanh Nhã rõ ràng bảo vệ Diệp Trần như thế, lập tức càng tức giận hơn, \"Thanh Nhã, anh là vì tốt cho em! Em cũng không nhìn cậu ta là loại mặt hàng gì một chút, cậu ấy làm sao xứng với em?\" Diệp Trần nghe được điều này, không khỏi cảm thấy buồn cười, \"Tôi không xứng, chẳng lẽ anh xứng sao?\" Từ Tuấn Kiệt ngang nhiên nói: \"Ít ra tôi so với loại người không cha không mẹ đứa nhà quê như cậu mạnh hơn nhiều!\" \"Tuy rằng nội tình Từ gia tôi so với Đường gia thì kém, nhưng cũng là nhà có quyền thế ở Vân Châu, cha ta là phó thị trưởng thành phố Vân Châu, mẹ tôi cũng là một giám đốc cấp cao của một công ty đa quốc gia!\" \"Cho dù không đề cập tới gia thế, Từ Tuấn Kiệt tôi từ lúc còn nhỏ đã đi theo danh sư tập võ, 13 tuổi đã trở thành võ gỉ Nội Kình, 16 tuổi được đặc cách chiêu mộ gia nhập bộ đội đặc chủng của quân đội, hiện tài còn chưa đến 17 tuổi, cũng đã có quân hàm Trung úy!\" \"Vô luận là gia thế xuất thân, hay là năng lực cá nhân, phóng tầm mắt thanh niên tài tuấn toàn bộ Vân Châu này, có thể so sánh được như Từ Tuấn Kiệt tôi, một bàn tay là có thể đếm ra!\" \"Mà cậu đây, bất quá chỉ là một học sinh cấp ba bình thường hơn cả bình thường, hơn nữa gia thế không có! Bối cảnh cũng không có! Năng lực chắc cũng không có! Cậu lấy cái gì ra để so sánh với tôi?\" Không thể không nói, các ăn nói của Từ Tuấn Kiệt này rất tốt, hơn nữa xác thực là hắn có lực lượng và tự tin như vậy, sau khi một phen giới thiệu bản thân xong, người toàn bộ đại sảnh đồng loạt cùng nhìn sang, thậm chí có ít người đã không nhịn được cao giọng lớn tiếng khen hay. Từ Tuấn Kiệt muốn chính là cái hiệu quả này, thấy lời nói của mình, đã thành công hấp dẫn sự chú ý của mọi người tới, lại nói tiếp: \"Thanh Nhã, anh biết em đối với anh không có cảm giác, anh cũng tôn trọng sự lựa chọn của em, thế nhưng anh tuyệt đối không cho phép mình thua ở một người như vậy!\" Nói đến đây, Từ Tuấn Kiệt lại quay sang nhìn về phía Diệp Trần, \"Diệp Trần tôi nói đúng không? Từ Tuấn Kiết tôi không thích ỷ thế hiếp người, hôm nay tôi và cậu không so người thân, cũng không so bối cảnh, vậy so một chút năng lực đi!\" \"Cậu nếu như là một người đàn ông, cùng tôi đánh một trận, chỉ cần cậu có thể ở dưới tay tôi chống nổi 5 phút, tôi coi cậu là một người đàn ông, sau này chuyện của cậu và Thanh Nhã, tôi sẽ không hỏi tới! Nhưng nếu như cậu không làm được, mời cậu rời khỏi Thanh Nhã, cút ra khỏi chỗ này! Cậu, có dám không?\" Từ Tuấn Kiệt vừa nói xong, toàn bộ người trong phòng khách của Đường gia, lập tức một mảnh xao động, một số người không sợ chuyện lớn, đã bắt đầu ồn ào, \"Hãy là một người đàn ông, đừng lo lắng!\" \"Từ Tuấn Kiệt, đoạt lại nữ thần ở bên cạnh người tên này đi!\" \"Tôi coi trọng ông!\" ... Khi đối mặt với sự ồn ào của đám đông, Đường Thanh Nhã nóng nảy dậm chân, dứt khoát nắm chặt cổ tay Diệp Trần, \"Diệp Trần, bọn họ kinh người quá đáng, anh không cần để ý tới bọn họ!\" Nói xong, muốn dẫn Diệp Trần rời khỏi phòng khách, không nghĩ tới sau khi kéo một phát, nhưng không kéo đi được. Diệp Trần nhẹ nhàng tránh thoát cổ tay Đường Thanh Nhã, giống như cười mà không phải cười nhìn sang Từ Tuấn Kiệt, \"Anh chắc chắn muốn đánh nhau với tôi?\" Từ Tuấn Kiệt vênh lên, ngạo nghễ nói: \"Đương nhiên!\" Diệp Trần nhẹ gật đầu, \"Được! Vậy tôi giống như anh mong muốn!\" ... Rất nhanh, hai người đi ra một mảnh đất trống ở ngoài phòng khách, mọi người cũng nhao nhao đi theo ra ngoài để xem. Khiến Diệp Trần cảm thấy kỳ lạ là, ở Đường gia ngoại trừ mấy tên tiểu bối ở đây ra, những người khác từ đầu đến cuối không thấy lộ diện, bằng không cũng không thể nào để cho Từ Tuấn Kiệt làm loạn trong bữa tiệc của Đường gia. \"Cậu bé, tôi thật không nghĩ tới cậu lại có dũng khí đáp ứng, xem ở trên việc cậu coi như có mấy phần cốt khí, bản công tử không bắt nạt cậu, tôi chỉ cần dùng một tay, chỉ cần cậu có thể ở dưới tay tôi chống đỡ được một phút, tôi xem như cậu thắng!\" Từ Tuấn Kiệt nói xong, vậy mà thật sự thả lỏng tay phải về phía sau, chỉ cần cánh tay trái. Diệp Trần thấy thể, không thể không lắc đầu, hai mắt nhìn xuống, nhìn qua trên mặt đất, thản nhiên nói: \"Anh căn bản không biết, mình đang đối mặt mới loại tồn tại nào!\" Sau khi nói xong lời này, khí chất trên cả người Diệp Trần đột nhiên thay đổi! Tuyệt ngạo, cuồng bám miệt thị tất cả...đây chính là cảm giác mà Diệp Trần cho Từ Tuấn Kiệt vào lúc này. Thậm chí hơn nữa, ngay cả Từ Tuấn Kiệt cũng không nói ra được tại sao, đối mặt với thiếu niên gầy yếu nghèo khó trước mặt này, hắn đột nhiên có một loại cảm giác không đánh mà chạy! \"Không đúng! Ảo giác! Cái này chắc chắn là ảo giác!\" Từ Tuấn Kiệt bỗng nhiên lắc đầu, đưa loại cảm giác kỳ quái trong lòng kia kia mạnh mẽ hất ra, sau đó hét lớn một tiếng, lao tới, \"Cậu bé! Tiếp chiêu!\" Oanh! Từ Tuấn Kiệt không hổ là võ học kỳ tài, 13 tuổi đã ngưng tụ ra Nội Kình, bây giờ đã sắp tìm tới cánh cửa Ám Kình, sau khi cả người lao ra, giống như mãnh hổ xuống núi, khi thế như cầu vồng, thế không thể đỡ! \"Rống ~ \" Từ Tuấn Kiệt vỗ ra một chưởng, trong cơ thể vậy mà phát ra một tiếng loáng thoáng giống như hổ gầm! Đây chính là Hình Ý Hổ quyền sau khi luyện đến cảnh giới lô hỏa thuần thanh, mới có thẻ xuất hiện như vây, đến loại cảnh giới này, lực đạo một chưởng vỗ ra, đã không thể kém hơn so với mãnh hổ chân chính, đủ để cắt đá đập nát kim loại! \"Chưởng pháp thật tốt!\" Trong số những người đang vây xem, có không ít người là cao thủ võ đạo, nhìn thấy một chưởng uy thế như vậy của Từ Tuấn Kiệt, nhịn không được vỗ tay bảo hay. Mà đối mặt với một chưởng vô cùng uy thế này của Từ Tuấn Kiệt, Diệp Trần đối diện thì giống như sợ choáng váng, đứng tại chỗ không động đậy chút nào. \"Ầm!\" Một chưởng này không ngoài ý muốn chút nào rơi vào ngực Diệp Trần. \"Aizz, tên này xong rồi!\" \"Nháy mắt giết a!\" \"Thực lực chênh lức cách xa quá mức, căn bản không có bất luận cái gì có thể so sánh!\" \"Cho nên nói, người a, phải tự biết mình!\" ... Trong ánh mắt của mọi người, đừng nói là Diệp Trần kiên trì một phút, cho dù là một giây đồng hồ cũng khó như lên trời. Tại trong tiếng thở dài của mọi người, một bóng như bay ra như diều dứt dây, trực tiếp bay ngược ra đằng sau, sau đó nặng nề ngac ngửa vào trên mặt đất. Thế nhưng sau khi mọi người nhìn rõ tình huống, ngay lập tức từng người, từng người trợn mắt há hốc cả mồm ra, Hóa ra người vừa mới bay ra ngoài, nào đâu có phải là Diệp Trần, rõ ràng chính là người chắc chắn thắng lợi, Từ Tuấn Kiết! \"Cái gì...Vừa rồi là chuyện gì xảy ra?\""
}