{
  "chapter_name": "Chương 467: Vào Yêu giới",
  "content": "Rầm rầm rầm! Âu Dương Hàn hướng phía dưới đáy biển, bỗng nhiên đánh ra liên tiếp mấy chưởng, nước bòn đáy biển lập tức bị đánh bay ra, sau đó phía dưới lộ ra một màn ánh sáng. Bỗng nhiên chính là không gian kết giới đi vào Yêu giới! \"Đây là...đây là thứ gì?\" Mọi người thấy cảnh tượng này thì lập tức tất cả mỗi người đều quá sợ hãi. Cuối cùng, Âu Dương Hàn mở miệng nói: \"Nếu như ta không có nhớ lầm, thì đây chính là không gian kết giới! Xem ra những ghi chép ở trong cổ tịch được lưu truyền qua từng thế hệ của gia tộc chúng ta đều là thật! \" Bốn người còn lại lập tức càng cảm thấy tò mò, \"Lão địa, thật cái gi? Ngươi có thể nói rõ ràng hơn một chút hay không?\" Âu Dương Hàn trầm ngâm một lát mới chậm rãi nói: \"Căn cứ theo ghi chép trong cổ tịch hay còn gọi là sách cổ mà gia tộc chúng ta lưu truyền, thế giới này cũng không phải đơn giản như những gì chúng ta nhìn thấy!\" \"Ngoài thế chỗ thế giới này của chúng ta ra thì còn có tứ đại thế giới khác biệt là Thần giới, Tiên giới, Ma giới và Yêu giới!\" \"Mà căn cách Trái Đất liên hệ với những thế giới này thì chính là không gian kết giới trước mặt đây!\" \"Nếu như ghi chép trong sách cổ của Âu Dương gia chúng ta không có sai thì nơi này chắc là lối vào Yêu giới!\" Âu Dương Hàn nói một hơi, trên mặt lập tức lộ ra vẻ cực nóng. Còn về bốn người còn lại thì mọi người đều có vẻ mặt không hiểu, \"Lão đại, có phải ngươi đã đọc quá nhiều tiểu thuyết huyền huyễn rồi phải không? Thần giới, Yêu giới cái gì, chẳng lẽ trên đời này thật là có thần tiên yêu quái hay sao?\" Lỗ Bá Thiên nhịn không được phản bác. Âu Dương Hàn cười nhạt một tiếng, \"Ai nói không có? Ở trước lúc các ngươi còn không được chứng kiến Diệp tướng quân xuất hủ, các ngươi có thể tưởng tượng được, một người có thể có được lực lượng mạnh mẽ như vậy sao?\" \"Trong mắt của ta, Diệp Tướng quân so với người bình thường thì đã được tính là thần tiên rồi!\" Bốn người cẩn thận nghĩ lại thì thật đúng là chuyện như vậy! Lực lực mà Diệp Trần biểu hiện ra, một người quét ngang cả một đội quân, coi như so với thần tiên bên trong chuyện thần thoại thì cũng không kém bao nhiêu. Nếu như trên đời này thật sự có thần tiên, vậy có yêu ma quỷ quái thì cũng không có cái gì là lạ cả. \"Mau nhìn! Trên không gian kết giới này dường như có vết rách! Không biết chừng có lẽ chúng ta cũng có thể đi vào được a!\" Âu Dương Hàn bỗng nhiên phát hiện khe hở bên trên không gian kết giới thì lập tức càng thêm kích động. Thế là hai tay đặt ở bên trên kết giới, bỗng nhiên phát lực, muốn xém mở khe hở nhỏ xíu kia ra. Tuy nhiên. Ầm! Âu Dương Hàn lập tức cảm nhận được một cỗ phản lực mạnh mẽ, trong nháy mắt bắn hắn bay ra noài, suýt chút nữa thì phun ra một ngụm máu tươi! \"Lão đạo!\" \"Ngươi không sao chứ?\" Bốn người còn lại vội vàng đi tới trước mặt Âu Dương Hàn, đỡ lấy hắn. Âu Dương Hàn cười khổ lắc đầu nói: \"Quả nhiên! Không gian kết giới đều là đại năng thời thượng cổ bố trí, bằng vòa cảnh giới của ta bây giờ, sợ là còn lâu mới có khả năng mở ra! Tuy nhiên...\" Âu Dương Hàn xoay chuyển lời nói, dường như nghĩ tới điều gì, trên mặt lập tức hiện ra vẻ kích động, \"Chúng ta đã tìm mấy lần dưới đấy biển mà không tìm thấy được thi thể của Diệp tướng quân cũng như không có phát hiện di vật của Diệp tướng quân...\" \"Các ngươi nói xem, có phải còn có một loại khả năng nữa hay không? Diệp tướng quân thông qua đạo không gian kết giới trước mắt này tiến vào trong một thế giới khác đi?\" Bốn người nghe được lời này của Âu Dương Hàn thì tất cả lập tức đều sững sờ, sau đó mặt mũi của tất cả đều tràn đầy vẻ khó tin. \"Một thế giới khác?\" \"Đây cũng quá quỷ dị đi!\" \"Chẳng lẽ cái kia cái gì Yêu giới, thật tồn tại?\" \"Làm sao có khả năng?\" Tất cả bốn người đều cảm thấy chuyện này thật khó mà tin nổi. ... Mà vào lúc này, ở Yêu giớ. Ở bên trong một cái tiểu sơn cốc vắng vẻ, bỗng nhiên truyền tới một giọng nói thanh thúy dễ nghe. Tuy nhiên giọng nói này dường như không thuộc vào bất kỳ một ngôn ngữ nào ở trên Trái Đất. \"Diệp Trần ca ca, thương thế của ngươi đã tốt hơn chưa?\" Người nói chuyện chính là một thiếu nữ khoảng mười lăm mười sáu tuổi, có gương mặt thuần khiết lại lộ ra một cỗ yêu dị, hai loại khí chất hoàn toàn khác nhau này, hết lần này tới lần khác lại cùng xuất hiện ở trên một khuôn mặt, có một loại mị hoặc khó mà hình dung được. Tuổi của thiếu nữ này không lớn lắm, nhưng dáng người thì lại tương đối nóng bỏng, hơn nữa quỷ dị chính là lỗ lại của nàng lại là nhọn, có chút giống với Hồ ly. Thiếu nữ này chẳng những có hình dạng kỳ lạ mà ngôn ngữ cũng kỳ quái, quần áo thì một thân váy đều là da thú, đeo các loại trang sức cổ quái kỳ lạ. Mà ở bên cạnh thiếu nữ này còn có một thiếu niên quần áo trên người rách tả tới đứng ở đó, bỗng nhiên chính là Diệp Trần! Hoá ra, thật đúng là để Âu Dương Hàn đoán đúng! Hôm đó ở trước không gian kết giới, Diệp Trần ra hết các loại thủ đoạn, cuối cùng vẫn không thể ngăn cản được uy lực của bom nguyên tử. Ngay vào thời khắc sinh tử cùng đường, năng lượng cường hãn của bom nguyên tử kia có chỗ bộc phát, thế là oanh mở khe hở không gian kết giới ra một chút! Thế là Diệp Trần quyết định thật nhanh cưỡng ép thông qua những khe hở kia tiến vào bên trong Yêu giới này. Tuy nhiên, lúc ấy bản thân hắn đã bị trọng thương, sau khi tiến vào trong không gian kết giới lại bị không gian loạn lưu xung kích, tuy rằng cuối cùng may mắn mà thành công bước vào Yêu giới, nhưng cũng suýt chút nữa thì muốn nửa cái mạng của hắn. Cũng may, khi hắn tiến vào trong Yêu giới này thì tơi vào trong một tiểu sơn cốc vắng vẻ, cũng là hết sức an toàn. Lại thêm linh khí thiên địa ở đây vượt quá xa ngoại giới, hơn nữa trong Càn Khôn Trạc của Diệp Trần còn có một số đan dược, trải qua một tháng tĩnh dưỡng, tuy rằng thực lực còn chưa khôi phục hoàn toàn nhưng ít ra đã có sức tự vệ. Còn về thiếu nữ trước mặt này, là người Yêu tộc mà Diệp Trần hắn vừa mới quen ở hai ngày trước. Nha đầu này tên là Thanh Bảo Nhi, lúc hái thuốc ở trong núi thì bọ một tên người của Xà Tộc tập kích, nhờ có Diệp Trần ra tay cứu nàng ta, hai người quen biết từ lúc đó. Sau đó, Diệp Trần rất nhanh đã học được ngôn ngữ của nàng, hơn nữa từ trong miệng tiểu nha đầu này, hắn còn biết được không ít tin tức liên quan tới Yêu giới. Đúng như sự phán đoán của Diệp Trần trước đó, cái gọi là Yêu giới thì thật ra chẳng qua chỉ là do người mở ra một một cái không gian thế giới ngoài Trái Đất. Lớn khoảng chừng tương đương với nửa diện tích của Hoa Hạ quốc, mà ở bên trong đó sinh sống là hậu duệ của Yêu tộc thượng cổ. Yêu tộc, ở trong Tu Chân giới là tồn tại rất hay gặp, tuy rằng Diệp Trần cũng không biết, những Yêu tộc trên Trái Đất này đến cùng là đến từ chỗ nào, tuy nhiên có thể khẳng định là, những Yêu tộc này cùng với Yêu tộc ở Tu Chân giới đều thuộc về cùng một nguồn gốc, thậm chí ngay cả ngôn ngữ thông dụng của bọn họ đều không sai lệch quá nhiều! ... \"Bảo nhi, may mắn mà nhờ có gốc Huyết Hỏa Linh Chi kia của ngươi, thân thể của ta đã gần như khôi phục hoàn toàn!\" Sau khi Diệp Trần đứng dậy, phủi phủi bụi đất bám trên quần áo, hướng về phía thiếu nữ Hồ tộc trước mắt cười nói. Căn cứ theo Thanh Bảo Nhi giới thiệu về bản thân mình thì nàng ta là người thuộc về Hồ tộc, đã từng là một trong thập đại Yêu tộc của Yêu giới, đáng tiếc bây giờ đã như mặt trời sắp lặn, biến thành Yêu tộc nhị lưu, còn về một mạch Thanh Hồ của nha đầu này thì càng là hạng chót trong bộ lạc Hồ tộc. Thanh Bảo Nhi thấy Diệp Trần đã bình yêu vô sự, cũng rất vui vẻ, trải qua tiếp xúc mấy ngày nay thì hai người đã hết sức quen thuộc. \"Diệp Trần ca ca, tiếp theo ngươi chuẩn bị đi đâu? Nếu không cùng ta trở về bên trong tộc của ta đi!\" Diệp Trần đang muốn mở miệng thì lúc này ngoài sơn cốc truyền tới từng đợt âm thanh xôn xao loạn xạ, sau đó một đám người Yêu tộc nhìn có chút giống với Thanh Bảo Nhi từ bên ngoài vọt vào. Ngay lập tức Thanh Bảo Nhi thay đổi sắc mặt, \"Không tốt! Là tộc nhân của ta đến! Diệp Trần ca ca, ngươi mau trốn đi!\" Diệp Trần vẫn đứng ở chỗ đó không hề động, cười nhạt một tiếng nói: \"Không sao, ta vừa đúng cũng muốn gặp Yêu tộc thượng cổ một lần!\" P/S: Ta thích nào....vãi thật dịch sắp xong chương này rồi tự dưng chuột thế quái nào tự nhiên F5 lại cái, còn chưa kịp lâu lại phải dịch lại từ đầu a. Bực không thể tả,. Chương thứ 3 trong ngày..."
}