{
  "chapter_name": "Chương 201: Át chủ bài của Vô Tướng pháp sư",
  "content": "Nhiều nhân viên bảo vệ trong trang viên của Vạn gia ở trước mắt thiêu niên giống như thiên thần từ trên trời giáng xuống, không thể không thi nhau lui lại. Diệp Trần đi cứ như là đi dạo, chậm rãi đi về phía trước, giống như những trang thiết bị tốt có trình độ không thua kém gì an ninh của quân đội ở xung quanh này như thể không tồn tại. \"Còn đứng thất thần ra đó làm gì? Còn không lên cho ta!\" Theo tên đội trưởng của đội bảo vệ quát lên một tiếng, mười mấy tên bảo vệ được trang bị tốt thi nhau quơ quơ gậy điện ở trong tay, lao về phía Diệp Trần. Tuy nhiên, căn bản không chờ bọn hắn tới gần Diệp Trần được ba mét, cũng đã thi nhau bắn ra ngoài! Diệp Trần nhìn cũng không thèm nhìn những người này một chút nào, vẫn chậm rãi đi lên phía trước, cách phòng khách của Vạn gia càng ngày càng gần. \"Dừng lại! Nếu như ngươi còn dám tiến lên một bước, chúng ta sẽ nổ súng!\" Ở ngoài cửa phòng khách của Vạn gia, cũng có hơn mười tên bảo vệ, không! Chuẩn xác mà nói, mười mấy người này đều là bảo vệ cao cấp, mỗi người chẳng những đều là võ giả nội kình hơn nữa còn được trang bị súng ngắn! Nhưng, Diệp Trần vẫn tỏ ra như không nghe thấy gì, tiếp tục chậm rãi hướng về phía trước mà đi tới. Ầm! Ầm! Ầm! Hơn mười tên bảo vệ cao cấp kia quả nhiên so với những tên bảo vệ trước đó trấn định và quả quyết hơn nhiều, mắt thấy Diệp Trần đã bước vào cấm khi, gần như cùng lúc lấy ra súng ngắn! Hơn nữa những người này, hiển nhiên đều được trải qua huấn luyện kỹ thuật bắn súng cho nên kỹ thuật bắn súng của mỗi người đều không tầm thường, mỗi một viên đạn gần như đều trực tiếp trúng vị trí yếu hại của Diệp Trần! \"Hừ!\" Diệp Trần hừ nhẹ một tiếng, trực tiếp theo tay vung lên, những viên đạn kia ngay lập tức có một cỗ khí kình cường đại trực tiếp bắn ngược trở về! Phốc! Phốc! Phốc! Hơn mười tên bảo vệ cao cấp, toàn bộ trong nháy mắt bị đạn xuyên vào mi tâm, thậm chí ngay cả tiếng kêu thảm thiết một tiếng cũng không có cơ hội phát ra toàn bộ cũng đã mềm nhũn ngã trên mặt đất. Những tên bảo vệ bình thường trước đó bị Diệp Trần đánh bay ra ngoài, nhìn thấy cảnh tượng vô cùng quỷ dị này, vẻ mặt của họ lập tức đều hoảng sợ, rốt cuộc không còn một ai dám tiến lên phía trước. Đội ngũ trên trăm tên được trang bị tốt, thế mà trong nháy mắt đã được Diệp Trần vượt qua, thậm chí những người này ngay cả năng lực để hắn dừng lại dù chỉ là một chút cũng không có! \"Cái này cái này...\" Vạn Quán Tài ở trong phòng khách nhìn thấy cảnh này, lập tức không tự chủ được lùi lại về phía sau mấy bước, vội vàng núp ở sau lưng Vô Tướng pháp sư. Mà Diệp Trần lúc này cũng đã chậm rãi bước vào trong phòng khách, khi ánh mắt của hắn rơi vào trên người Vô Tướng pháp sư, lông mày hơi nhíu lại, \"Lão lừa trọc, đã lâu không gặp a! Làm sao? Ngươi muôn ra mặt thay cho Vạn gia sao?\" Hai mắt của Vô Tướng pháp sư khẽ khẽ híp lại một cái, một tia sắc bén từ trong mắt lóe lên rồi biến mất, lập tức nở một nụ cười đặc trưng, đừng dậy khỏi ghế, cao giọng hát một tiếng phật hiệu, nói: \"Diệp thí chủ, hai tháng trước từ biệt ở tiên mộ, không nghĩ tới chúng ta còn gặp lại nhau ở đây!\" \"Lúc trước may mắn mà có Diệp thí chủ phá vỡ cấm chế không gian tầng thứ bảy, lão nạp và Yến chân nhân lúc này mới có thể thoát thân ra khỏi tiên mộ, mỗi lần lão nạp nghĩ tới, đối với Diệp thí chủ đều vô cùng cảm kích!\" Diệp Trần nghe được điều này, lập tức cười lạnh, \"Đã như vậy, vậy còn không nhanh cút đi? Chẳng lẽ đây chính là thái độ mà ngươi đối đãi với ân nhân sao?\" Tuy rằng Diệp Trần tiếp xúc với lão hòa thượng này không nhiều, nhưng lại sớm đã nhìn rõ bộ mặt thật của người này, đại hòa thượng này có thể nói là dối trá đến cực điểm! Quả nhiên, Vô Tương pháp sư lập tức hiện ra vẻ mặt thương xót, nói: \"Diệp thí chủ, oan oan tương báo bao giờ mới dứt! Lão nạp chính là bởi vì muốn báo đáp ân cứu mạng của Diệp thí chủ, cho nên mới không thể để cho thí chủ tăng thêm sát nghiệp, sát khí của Diệp thí chủ quá nặng, tương lai sợ bị trời phạt, không được chết tử tế, sao bây giờ không bỏ đồ đao xuống, quy y cửa phật?\" Lúc nói được nửa câu, giọng nói của Vô Tướng pháp sư đột nheien trở nên vô cùng mị hoặc, để cho người ta sau khi nghe thấy không tự chủ được sẽ cảm thấy lời hắn nói chính là kim điều ngọc luật, không nhịn được muốn nghe theo... Đáng tiếc, Diệp Trần lại không bị ảnh hưởng chút nào, ngược lại lại hiện ra nụ cười giễu cợt, \"Mi Hoặc Ma Âm? Không nghĩ ra ngươi là một người trong Phật môn, thế mà tu luyên công pháp của Ma Môn, thật đúng là để cho người ta cười đến rụng cả cái răng cửa!\" Vô Tướng pháp sư thấy Diệp Trần vậy mà không bị ảnh hưởng một chút nào, hơn nữa một nhân tiện nói phá đi thần thông Ma Môn của chính mình, vẻ mặt vì đó mà lập tức thay đổi, có phần thẹn quá mà hóa giận, nói: \"Nói bậy nói bạ! Lão nạp thi triển chính là Phạn âm của Phật môn chính tông, vón thấy lương tâm của ngươi chưa mất hết muốn độ hóa ngươi vòa trong Phật môn của ta, không nghĩ tới ngươi vậy mà còn không biết hối cải, vậy lão nạp cũng không cần tốn nhiều nước bọt với ngươi nữa!\" Diệp Trần lập tức vui vẻ, \"Bị ta vạch trần ra nội tình, đây là thẹn quá hóa giận rồi sao? Đã như vậy, vậy còn phí lời để làm gì! Hoặc là cút sang một bên cho ta, hoặc là chết!\" \"Cũng dám nói với sư phụ ta như vậy! Ngươi muốn chết!\" Một tên hòa thượng ở bên cạnh, nghe được điều này, lập tức không nhịn được nữa, đột nhiên quát lớn một tiếng, trực tiếp đánh về phái Diệp Trần! Toàn bộ không khí trong phòng khách lập tức quay cuồng, hòa thượng này lại là một tên tông sư Hóa Kình! Đáng tiếc, tông sư Hóa Kình bây giờ ở trong mắt Diệp Trần, so với con kiến hôi không có gì khác nhau! \"Không biết tự lượng sức mình!\" Diệp Trần nhìn cũng không thèm nhìn, trực tiếp một bàn tay vung ra ngoài. \"Bành!\" Hòa thượng kia còn chưa có lao tới trước mặt Diệp Trần, đã bị một cỗ lực lượng cường hãn vô song đập bay ra ngoài, trong nháy mắt bị đánh thành một đống thịt nát, chết không thể chết thêm lần nữa. \"Tê ~ \" Mấy người còn lại thấy cảnh này, lập tức thi nhau hít vào một ngụm khí lạnh, đồng thời không tự chủ được lui lại hai bước. Diệp Trần tùy tiện phủi tay, giống như cười mà không phải cười nhìn vào Vô Tướng pháp sư, \"Lão lừa trọc, bây giờ đồ đệ của ngươi cũng chết ở trong tay của ta, chẳng lẽ còn không có ý định báo thù cho hắn sao?\" Vô Tướng pháp sư cuối cùng cũng không còn cách nào tiếp tục làm ra vẻ nữa, trên người lập tức dâng lên một cỗ sát khí cường đại, hai mắt cũng biến thành màu đỏ sậm, so với vẻ đạo mạo của đại hòa thượng trước đó quả thật giống như là hai người khác nhau. \"Tiểu tặc! Phật gia ta đang nói tốt cho ngươi, ngươi đã ngu xuẩn mất khôn vậy để Phật gia đưa ngươi đi Tây Thiên gặp Phật Tổ đi!\" Nói xong lời này đồng thời hai tay của Vô Tướng pháp sư bỗng nhiên xòe ra, từ trong tăng bào rộng lớn của hắn, thế mà hiện ra hai đạo bóng đen! Lúc vừa mới hiện ra chỉ lớn cỡ lòng bàn tay, chờ sau khi bay ra đột nhiên biến lớn, trong nháy mắt thế mà biến thành hai người! \"Ừm?\" Ngay cả Diệp Trần cũng không thể không hơi kinh hãi, \"Khôi lỗi nhân!\" Lúc trước ở không gian tầng thứ sáu của tiên mộ, Diệp Trần cũng từng gặp được Khôi Lỗi nhân tương tự, bọn chúng đều có thực lực tông sư Hóa Kình trở lên, chẳng những đánh không chết, hơn nữa da dày thịt béo, rất khó nhai. Mà hai cái khôi lỗi trước mắt này, dường như còn cao cấp hơn so với những con trước đó hắn gặp được, đoán chừng sức chiến đấu chắc là ở trên võ giả Thánh Cảnh! Bỗng nhiên, Diệp Trần rốt cuộc hiểu ra, lão lừa trọc trước mắt này, tại sao lại không có sợ hãi như vậy, hóa ra hai con khôi lỗi cao cấp này chính là lá bài tẩy của hắn. Hai con khôi lỗi đánh không chết, phối hợp thêm đạo pháp của lão lừa trọc này, thực lực tổ hợp bực này, hoàn toàn chính xác không thể khinh thường! Nhưng hắn đối nghịch với mình, đổi lại hắn được thứ gì? Trong lòng vừa mới hiện lên cái suy nghĩ này, Vô Tương pháp sư đã nói ra đáp án, \"Tiểu tử! Phạt gia ta cho ngươi thêm một cơ hội cuối cùng, ngoan ngoan giao ra công pháp tu luyện của ngươi, ta sẽ tha cho ngươi một cái mạng nhỏ!\" P/S: Ta thích nào, ủng hộ nhiệt tình, nhiệt tình dịch, mỗi người chỉ cần 100 TLT trở lên chẳng hạn là oke rồi, ai có hảo tâm như VuKing08 hủng hộ hẳn 1000 thì quá hưng phấn rồi kkk. Chương thứ 5"
}