{
  "chapter_name": "Chương 147: Để bão tố tới mãnh liệt hơn một chút đi!",
  "content": "Bị Diệp Trần bắt lấy cổ tay, Cát tiên sinh đột nhiên nhận ra, nội kình trên dưới toàn thân mình, dường như bị một cỗ lực lượng khó mà hình dung được phong ânlại, thân thể thế mà rốt cuộc không sử dụng ra được một tơ một hào lực đạo nào, vẻ mặt lập tức thay đổi lớn, trong đôi mắt hiện ra thần sắc chấn kinh nồng đậm! \"Ngươi... Ngươi là tông sư Hóa Kình?\" Cát tiên sinh thực sự khó có thể tưởng tượng được, trên đời này thế mà lạo có tông sư Hóa Kình tuổi trẻ như thế! Không nghĩ tới, thiếu niên thần bí trước mắt này, cười lạnh, \"Cảnh giới của ta, ngươi làm sao có thể phòng đoán được chứ?\" \"Chết đi!\" Nói xong lời này, Diệp Trần thuận tay vỗ một chưởng lên trên đỉnh đầu của Cát tiên sinh! Ầm ầm! Ngay lập tức hai lỗ mũi và miệng chảy máu, ngã xuống mặt đất, sau khi giãy dụa một hồi, mắt thấy không thể sống được nữa. \"A!\" \"Giết người!\" Mọi người ở xung quanh thấy cảnh này, lập tức bị dọa đến thi nhau lùi lại, mà tất cả mọi người của Lâm gia đều hiện ra vẻ mặt như gặp quỷ. Thực lực của vị Cát tiên sinh này, bọn họ hiểu rõ hơn so với bất kỳ ai, đây chính là nửa bước Hóa Kình! Hơn nữa trong hàng ngũ nửa bước Hóa Kình cũng là tồn tại cấp cao nhất, lúc nào cũng có thể đột phá tông sư Hóa Kình, cho nên Lâm Thế Kiêu mới có thể ra sức lấy lòng như vậy. Nhưng là bây giờ, một vị đại nhân vật trâu bò như vậy, thế mà bị một người ở trong mắt bọn họ coi là con rơi, một chưởng đập cho chết rồi? Đây quả thực lật đổ suy nghĩ của bọn hắn! \"Ngươi ngươi...ngươi thực sự là Diệp Trần sao?\" Lâm Hải run lẩy bà lẩy bẩy chỉ vào Diệp Trần nói, mấy người Lâm Thế Kiêu cũng là vẻ mặt cắt không còn giọt máu. Có thể một chưởng vỗ chết Cát tiên sinh dễ dàng như vậy, vậy khẳng định cảnh giới phía trên tông sư Hóa Kình a! Nếu như Diệp Trần không nhớ tới tình máu mủ, bọn họ những người này gộp lại một khối, chống đỡ một chưởng của hắn như thế nào? Cuối cùng vẫn là Lâm Cương phản ứng lại đầu tiên, chỉ vào Diệp Trần, ngoài mạnh trong yếu nói: \"Diệp Trần! Ngươi có biết vị Cát tiên sinh này là ai không? Hắn nhưng là khách quý của Trần tư lệnh quân đội của thành phố Vân Châu! Ngươi dám giết Cát tiên sinh, không sợ Trần tư lệnh trách tội sao? Hơn nữa ngươi cố ý giết người, đây là tội chết! Coi như ngươi là tông sư Hóa Kình, ở trong địa phận của Vân Châu, cũng không có người nào có thể giữ được ngươi!\" Mọi người của Lâm gia nghe được điều này, lập tức tinh thần chấn động, giống như bắt được một cây cỏ cuối cùng tới cứu mạng. Đúng vậy! Tông sư Hóa Kình thì như thế nào? Chẳng lẽ còn dám công nhiên chống lại với cơ quan quốc gia hay sao? Một loạt đạn bắn tới, coi như tông sư Hóa Kình cũng bị chơi xong! Lâm Cương đang nói chuyện đồng thời âm thầm đánh thủ thế hướng thủ hạ ở cửa, tên kia hiểu ý, lúc này lặng lẽ rời khỏi phòng tiệc, hiển nhiên là đi tìm viện binh. Lúc này, Lâm Thế Kiêu cũng đứng dậy, trầm giọng nói: \"Diệp Trần, ta nói thật cho ngươi biết đi! Vị Cát tiên sinh này, đã được Trần tư lệnh mời về làm tổng huấn luyện viên của quân khu, ta không biết ngươi học được một thân võ công từ nơi nào, có thể coi ngươi thực sự là tông sư Hóa Kình, sát hại sĩ quan cao cấp, khẳng định khó mà thoát được thẩm phán của tòa án quân sự! Niệm tình ở trên người ngươi có dòng máu của Lâm gia ta, ta khuyên ngươi vẫn là nhanh trốn đi thôi!\" Lâm Thế Kiêu vốn cho là mình nói ra lời này, Diệp Trần khẳng định sẽ thất kinh, không nghĩ tới hắn chỉ khẽ cau mày, sau đó cười lạnh nói: \"Ta muốn giết cứ giết, ai có thể làm được gì ta? Huống chi, mười mấy năm trước ngươi không có để ý tới ta sống hay chết, bây giờ cần gì phải giả mù sa mưa giả bộ làm người tốt?\" \"Ngươi!\" Lâm Thế Kiêu không nghĩ tới, đã đến lúc này rồi, Diệp Trần thế mà còn dám mạnh miệng như vậy. \"Được được được! Lão phu có lòng tốt nhắc nhở ngươi, người đã không nghe, vậy ở đây chờ chết đi!\" Nói xong lời này, Lâm Thế Kiêu trực tiếp đi sang một bên, rõ ràng cũng định khoanh tay đứng nhìn. Lâm Cương ở một bên, lập tức sướng đến phát rồ rồi, \"Tiểu tử, khá lắm! Có gan ngươi cứ đợi ở chỗ này đừng có đi, ta nhưng là muốn xem xem đợi chút nữa Trần tư lệnh tới, ngươi có kết quả như thế nào!\" Diệp Trần cười lạnh, nhìn cũng không thèm nhìn Lâm Cương, mà lấy điện thoại di động ra, bấm số điện thoại của Đường Minh Phi. Bây giờ dù sao cũng là xã hội pháp chế, cho dù lấy thực lực hôm nay của Diệp Trần, đã sớm siêu thoát phàm tục, nhưng cũng không thể hoàn toàn dựa vào bạo lực để giải quyết vấn đề, có một số việc để phía chính phủ ra mặt, tự nhiên muốn tốt hơn một chút. Nhỏ giong nói đại khái tình huống cho Đường Minh Phi nghe một lần, Đường Minh Phi lập tức tỏ thái độ nói: \"Diệp tiên sinh yên tâm! Đối phương khiêu khích ngài trước, bị ngài giết cũng chẳng trách được ai, ta sẽ gọi điện ngay cho Trần tư lệnh nói chuyện một chút!\" Nói đùa, người khác có lẽ không rõ ràng, nhưng Đương Minh Phi thế nhưng lại biết rõ, Diệp Trần bây giờ gia nhập Thần Long vệ, gần như đã là chuyện chắc như đinh đóng cột. Thậm chí sau khi gia nhập Thần Long vệ, còn có thể ngồi ngang hàng với chiến thần Hoa Hạ Diệp Thiên Ca, giết một người khiêu khích, lại có cái gì không được đây? Nói chuyện với Đường Minh Phi xong, Diệp Trần dứt khoát kéo cái ghế ở một bên lại, trực tiếp ngồi xuống, chờ vị Trần tư lệnh kia tới để xem vẻ mặt của mọi người Lâm gia như thế nào. Lâm Tiêu Tiêu ở một bên không nhịn được nhỏ giọng khuyên nhủ: \"Anh Diệp Trần, anh không nên hờn dỗi với bọn người bác cả, giết người cũng không phải việc nhỏ, anh vẫn nên nhanh nhanh rời khỏi tránh một chút đi a!\" Theo suy nghĩ của Lâm Tiêu Tiêu, cho dù cô ta biết, Diệp Trần là vị Diệp tiên sinh danh chấn tỉnh Thiên Nam, thế nhưng mà giết người ở trước mặt mọi người, hơn nữa còn giết khách quý của Trần tư lệnh trong quân đội của thành phố, chỉ sợ đến lúc đó cũng khó thoát liên quan! Diệp Trần mỉm cười, đang muốn nói cho Lâm Tiêu Tiêu là sẽ không có việc gì, ngay vào lúc này, điện thoại đột nhiên vang lên, lại là Tào Khôn gọi tới. Điện thoại kết nối, rất nhanh truyền tới giọng nói vô cùng cung kính của Tào Khôn, Diệp tiên sinh, ta có chuyện muốn hướng ngài xin phép một chút! \"Chuyện gì? Nói đi!\" Đầu bên kia điện thoại, Tào Khôn hít sâu một hơi, thận trọng nói: \"Các đại lão của chín thành phố lớn còn lại khác, còn có mấy thế lực lớn của thành phố Thiên Hải, hôm nay toàn bộ tìm tới chỗ này của ta, đều muốn bái kiến ngài đây! Ngài xem việc này...\" Diệp Trần nghe được tin tức này, lông mày không thể không nhíu lại, đã hiểu đầu đuôi chuyện này. Trước đó hắn giết Vũ Thế Mậu, nhưng là Vũ Trường Không lão tổ Vũ gia vẫn còn, những người này thấy tình huống như vậy nên còn chưa công khai, tự nhiên không vội vàng, thế nhưng bây giờ hầu như đều đã biết được tin Vũ Trường Không chết, cho nên lúc này mới vội vàng chạy tới bái kiến. Điều này cũng khó trách, Vũ Trường Không vừa chết, Vũ gia hoàn toàn không còn chỗ dựa vào, cây đổ đám khỉ cũng tan, những người này tự nhiên muốn thay chỗ dựa. Nếu như ở lúc bình thường, Diệp Trần khẳng định không cần suy nghĩ, trực tiếp một lời từ chối, thế nhưng vừa đúng xảy ra chuyện ở trước mắt này, để hắn không thể không suy nghĩ một chút, Đã muốn đánh vẻ mặt của Lâm gia, vậy để bão tố tới mãnh liệt hơn một chút đi! Không biết những người trước mắt này, khi biết chính mình là Diệp tiên sinh mà Lâm gia bọn họ, phí hết tâm tư muốn gặp một lần, sẽ có cảm tưởng như thế nào? Vừa nghĩ tới đây, Diệp Trần lập tức nói với Tào Khôn: \"Ta bây giờ đang ở sảnh chí tôn của khách sạn Long Đình! Ngươi dẫn bọn hắn đến đây đi!\" ... Mấy người Lâm Cương ở một bên, nhìn thấy cảnh tượng Diệp Trần nhận gọi điện thoại, còn tưởng rằng hắn đang tìm người giúp đỡ, không thể không âm thầm cười lạnh, \"Tuy rằng không biết một thân võ công của ngươi là học được ở đâu, nhưng dù sao tuổi vẫn còn trẻ, ngươi có thể mời được ai tới giúp đỡ? Chỉ cần đại quân của Trần tư lệnh vừa đến, ngươi còn có thể nghịch được thiên hay sao?\" P/S: Ta thích nào....ha ha chương sau mới hay, nhưng giờ phải đi ngủ rồi, 3h sáng roài còn đâu hic, mọi người ủng hộ đi a...:D"
}