{
  "chapter_name": "Chương 672: Làm sao lại mạnh như vậy?",
  "content": "\"Cái gì!\" Thần Vương Lộ Tây Pháp quả thực không thể tin được tất cả những gì mình đang chứng kiến. Trong nháy mắt, khí tức của Diệp Trần vậy mà một lần cử động vượt qua hắn, thậm chí đến ngay cả hắn cũng vì đó mà rơi vào tình trạng nhịp tim đập loạn! \"Không! Ta không tin! Trên đời này tại sao có thể có bí thuật nghịch thiên như thế?\" Lộ Tây Pháp không cam lòng rống lớn một tiếng, lần nữa sử xuất ra một kích mạnh nhất của chính mình. Tuy nhiên lần này, Diệp Trần ngay cả mí mắt đầu không có nhấc lên một chút, trực tiếp thuận tay chém xuống một kiếm. Ầm ầm! Khí thế hào hùng của Thần Vương Lộ Tây Pháp lại bị một kiếm của Diệp Trần chém bay ra ngoài! Đồng thời mạnh mẽ chém vỡ nát một ngọn núi cao tới hơn ngàn mét! \"Cái này...\" Tất cả mọi người thấy cảnh này thì ngay lập tức tất cả đều trợn mắt há hốc mồm, vẻ mặt của mười mấy tên cao thủ Thần giới như màu đất, ngay cả cao thủ của ba giới Ma, Tiên, Yêu đang ở trong trạng thái quan sát cũng tương tự vẻ mặt của tất cả đều thay đổi lớn: \"Diệp Cuồng Tiên này làm sao lại cường đại tới như vậy!\" \"Không nghĩ tới thực lực của kẻ này so với mấy tháng trước đó lại cường đại lên nhiều như vậy!\" \"Xem ra ngay cả Thần Vương Lộ Tây Pháp cũng không phải là đối thủ của người này, cứ tiếp tục như thế, những cao thủ này của Thần giới chỉ sợ sẽ bị tiêu diệt toàn bộ!\" ... Mà cùng lúc đó, sau khi một kiếm của Diệp Trần chém bay thì Tử Quỳnh kiếm đã vung lên một lần nữa đuổi theo. \"Thề sống chết bảo vệ Thần Vương đại nhân!\" Những cường giả của Thần giới kia vốn nguyên khí đã đại thương, thấy cảnh này, từng tên giống như con thiêu thân lao đầu vào lửa, nhào về phía Diệp Trần. \"Sinh Mệnh Nhiên Thiêu thuật!\" Mười mấy tên cường giả Thần giới, mắt thấy Thần Vương sau khi thi triển bí thuật vẫn chưa phải là là đối thủ của Diệp Trần, đoán chừng tự biết tai kiếp hôm nay khó thoát, từng tên vậy mà lấy Sinh Mệnh Nhiên Thiêu thuật điên cuồng khởi xướng một kích cuối cùng đánh về phái Diệp Trần! Một kích liều chết của mười mấy tên cường giả cảnh giới Nguyên Anh làm cho thiên địa cũng vì đó mà biến sắc, toàn bộ trời xanh đều bị tia sáng chói mắt kia che lại, cho dù là đám người Thần Long vệ ở cách xa bên ngoài hơn mười dặm cũng có thể càm nhận được loại cảm giác nóng bỏng cùng với khí tức kia làm cho người khác phải run rẩy. Không khoa trương chút nào, các cường giả của Thần giới này, tùy tiện lấy một người trong đó ra cũng đủ quét ngang cả một nước, dưới tình huống không sử dụng vũ khí hạt nhân cỡ lớn, chính là trăm vạn đội quân cũng không có biện pháp bắt bọn hắn. Mà lúc này, các cường giả này để cho thế tục phải ngưỡng vọng, lại lấy loại phương thức đồng quy vu tận hướng Diệp Trần khởi xướng công kích theo hình thức tự sát! Tuy nhiên, ở trong mắt Diệp Trần, hành vi của những người này dường như cũng không có tạo ra một chút dao động gì cho hắn, \"Một bầy kiến hôi! Không biết tự lượng sức mình!\" Rầm rầm rầm! Phanh phanh phanh! Diệp Trần không lùi mà tiến tới, vọt thẳng tiến vào trong đám những tên cường giả Thần giới này! Tay phải vung kiếm! Tay trái vung quyền! Bành bành bành! Diệp Trần quả thực giống như một chiếc xe tăng hình người, những nơi đi qua, những cường giả Thần giới kia hoặc là bị một kiếm của Diệp Trần chém thành hai khúc, hoặc là trực tiếp một quyền đánh nổ tung! Chỉ chốc lát công phu, Diệp Trần đã dễ dàng giết chết hơn mười tên: \"Ta đến!\" Trong những cường giả Thần giới còn lại, bỗng nhiên có một ông lão râu tóc bạc hết mặc áo bào trắng. Hóa ra, người này chính là Đại Tế Ti ở bên trong Thần giới có địa vị gần với Thần Vương Lộ Tây Pháp, thực lực chẳng những không ở dưới Lộ Tây Pháp, thậm chí nói về lý lịch so với Lộ Tây Pháp còn lớn hơn trăm tuổi. \"Hải Da Tư! Người bạn trung thành nhất của ta, ra đi!\" Sau khi ông lão áo bào trắng ngâm xướng một hồi, trong cái tay áo rộng lớn kia đột nhiên phát ra một đạo ánh sáng yêu dị, sau đó tạo thành một cái vòng xoáy quỷ dị giống như lỗ đen, rõ ràng là một loại pháp bảo không gian! Ầm ầm! Bỗng nhiên một con quái vật khổng lồ từ bên trong pháp bảo không gian bay ra! \"Nhanh nhìn! Long! Lại là Long!\" Đội quân Hoa Hạ ở nơi xa vây xem lập tức thi nhau chỉ vào cảnh tưởng trên không trung, hô to kêu lên. Chỉ thấy con quái vật khổng lồ kia toàn thân đều có vảy giáp màu đen, dài khoảng chừng vài trăm mét cực kỳ giống với một con Long trong truyền thuyết thần thoại phương Tây. \"Rống!!\" Sau khi con Long khổng lồ màu đen xuất hiện, lập tức phát ra một tiếng gầm thét sau đó nhào về phía Diệp Trần. Vẻ mặt Diệp Trần vẫn lạnh lùng như cũ, một con nghiệt súc cũng còn chưa tới cảnh giới Hóa Hình cũng dám càn rỡ ở trước mặt ta? Chết đi cho ta! Giọng nói rơi xuống, Diệp Trần trực tiếp tung ra một quyền đánh vào không trung! Oanh! Một quả đấm to lớn màu đỏ, hung hăng đập xuống trên đầu con Long khổng lồ màu đen kia. Bành! Đầu con Long khổng lồ màu đen kia trong nháy mắt bị một quyền của Diệp Trần đánh nổ! \"Cái gì!\" Hai mắt ông lão áo bào trắng trợn lên thật lớn, suýt chút nữa thì phun ra một ngụm máu. Hắn vốn cho là, con Yêu Long này coi như đánh không được Diệp Trần, ít nhất cũng có thể chống đỡ được một chút. Mà hắn thì có thể lợi dụng tình thế này hộ tống Thần Vương Lộ Tây Pháp rời khỏi nơi đây. Tuy nhiên hắn làm soa có thể nghĩ tới, thực lực của Diệp Trần lại cường đại tới tình trạng như thế! Hắn tỉ mỉ nuôi dưỡng Yêu Long mấy trăm năm, vậy mà một kích cũng không chịu nổi, bị một quyền thuận tay của Diệp Trần đánh nổ. \"Cái tê này đến cùng là có lai lịch gì? Chẳng lẽ hắn là người ở thế giới...\" Không đợi hắn nói, sau khi một quyền của Diệp Trần đánh nổ đầu Yêu Long đã xuyên qua không gian đi tới trước mặt của hắn, \"Ngươi cũng chết nốt đi!\" Đồng dạng lại là một quyền! \"Không!!!\" Ông lão áo bào trắng đầu tiên là nhanh chóng lùi lại, thế nhưng Diệp Trần lại như bóng với hình, cách hắn càng ngày càng gần! Cuối cùng, quả nắm đấm kia cuối cùng vẫn là rơi vào trên đầu của hắn. \"Bành!\" Không có bất kỳ hồi hộp gì, đầu ông lão áo bào trắng theo tiếng mà nổ tung lên! \"Tê ~~~ \" Không chỉ các cường giả Thần giới còn lại thi nhau hít vào một ngụm khí lạnh mà ngay cả Ma Tổ và Vô Nhai lão nhân vẫn luôn đứng ngoài quan sát, lúc này tâm tình cũng khó có thể dùng lời nói để mà hình dung được. \"Ma Tổ, chúng ta....có còn muốn xuất thủ nữa hay không?\" Vô Nhai lão nhân bỗng nhiên thốt ra một câu nói như vậy, hiển nhiên đã có chút dao động. Mà vẻ mặt của Ma Tổ cũng biến đổi một lúc, cuối cùng hai con ngươi ngưng lại, \"Tốc độ tiến bộ của kẻ này thật sự là đáng sợ, nếu như hôm nay không giết hắn, bốn giới chúng ta sớm muộn gì cũng sẽ bị hắn tiêu diệt!\" \"Huống chi, hắn thi triển chỉ là một loại bí thuật, ta cũng không tin hắn có thể luôn luôn duy trì loại trạng thái này?\" Vô Nhai lão nhân trầm ngâm một lát, cuối cùng nhẹ gật đầu, \"Được! Vậy trước tiên nghĩ biện pháp kiềm chế hắn lại, chờ đến thời gian sử dụng bí thuật trôi qua, sau đó một lần hành động tiêu diệt hắn đi!\" Khóe miệng Ma tổ hơi nhếch lên, trên khuôn mặt già nua bỗng nhiên lộ ra nụ cười âm độc, \"Ta nghĩ ta đã tìm ra được biện pháp kiềm chế hắn!\" Cùng lúc Ma Tổ nói ra lời này, ánh mắt đã nhìn xuống chân núi Hoa Sơn. Vô Nhai lão nhân hiểu ý cũng lộ ra nụ cười âm hiểm, \"Không sai! Kẻ này trọng tình, chính là tối kỵ của người tu chân, chúng ta vừa đúng có thể lợi dụng điểm này!\" Nói đến đây, Vô Nhai lão nhân dừng lại một chút, nhìn về phía người của Yêu giới, nói: \"Các ngươi đi công kích quân đội thế tục, cần phỉa nghĩ biến pháp kiềm chế bọn họ lại!\" Nói xong lời này, Vô Nhai lão nhân lại nhìn về phía Ma Tổ, \"Làm phiền Ma huynh tiến đến bắt người, lão đạo đi chiếu cố Diệp Cuồng Tiên này trước!\" \"Rõ!\" \"Tốt!\" Người của Yêu giới và cường giả Ma giới đều không có dị nghị gì cả, chia ra hành động. \"Diệp Cuồng Tiên! Lão phu dừng lại ở cảnh giới nửa bước Hóa Thần đã hơn năm trăm năm, từ đó đến nay không cách nào vượt qua nửa bước còn lại, hy vọng ngươi đừng để ta thất vọng mới được!\" Vô Nhai lão nhân nói xong lời này, thân thể hơi chao đảo một cái, biến mất ngay tại chỗ không thấy đâu nữa. P/S: Ta thích nào...."
}