{
  "chapter_name": "Chương 603: Diệp tiên sinh, làm sao ngài lại ở chỗ này?",
  "content": "\"Diệp tiên...\" Sau khi Đường Thanh Sơn nhận ra Diệp Trần, đang muốn tiến lên hành lễ. Nhưng mà đúng vào lúc này, trong đầu bỗng nhiên vang lên giọng nói của Diệp Trần, \"Thanh Sơn, ta bây giờ đang là sinh viên đại học Thiên Hải, không được bại lộ thân phận của ta!\" Đường Thanh Sơn đầu tiên là giật mình, sau đó hướng về phía Diệp Trần âm thầm nhẹ gật đầu, lúc này mới chậm rãi đi lên trước cười nói: \"Diệp huynh đệ, làm sao ngài ở chỗ này?\" Đường Thanh Sơn tuy rằng đã tận lực dựa theo Diệp Trần nói, không có bại lộ ra thân phận của hắn, nhưng cả người vẫn còn không tự chủ mà kính cẩn, ngay cả tôn xưng cũng đã sử dụng. Cũng may có rất nhiều người cũng không nghe rõ ràng, Đường Thanh Sơn vừa mới dùng cái tôn xưng chính là \"Ngài\"! Mọi người thấy cảnh tượng này thì lập tức xì xào bàn tán: \"Mẹ nó! Cái tên này là ai? Vậy mà có thể để cho Đường thiếu đối đãi cung kính như thế?\" \"Ta không có nghe nhầm chứ? Đường thiếu thế mà gọi hắn là Diệp huynh đệ!\" \"Đây rốt cuộc là thần thánh phương nào?\" ... Rất nhiều người cũng không biết thân phận của Diệp Trần, bắt đầu âm thầm phỏng đoán. Mà bọn người Dương Chi Phàm thì trợn mắt há hốc mồm ra. Bọn họ làm sao cũng không nghĩ tới, người bạn học chính mình này trong ngày bình thường không hiển lộ tài năng, vậy mà lại quen biết với đại danh đỉnh đỉnh thái tử gia của Đường gia! Hơn nữa nhìn dáng vẻ của hai người thì Đường Thanh Sơn còn rõ ràng ở vào vị trí thấp! Đừng nói mọi người nghĩ mãi mà không hiểu, ngay cả Dương Chi Phàm nghĩ tới nát cả óc cũng hiện ra vẻ mặt đần độn, nghĩ mãi mà không ra lý do tại sao. Đây cũng không phải Dương Chi Phàm quá đần, thật sự trong tiềm thức của hắn, căn bản cũng không dám hướng tới cái suy nghĩ kia! Tam thiếu gia Thiên Hải nhìn thấy cảnh tượng này thì cũng tương tự, toàn bộ đều choáng váng, bọn họ làm sao cũng không nghĩ tới, Đường Thanh Sơn thế mà quen biết một người trong bốn người này. Chuyện lần này có thể là chuyện lớn a! Lúc này, Đường Thanh Sơn cũng nhìn ra vấn đề, không thể không nghiêng đầu lại, lạnh lùng nhìn ba người Giang Phi Long, lạnh giọng nói: \"Ba người các ngươi thật to gan, cũng dám đắc tội Diệp, Diệp huynh đệ? Còn không quỳ xuống dập dầu xin lỗi cho ta!\" Lời này của Đường Thanh Sơn vừa mới ra khỏi miệng thì mọi người ngay lập tức xôn xao lần nữa. Cho Dù địa vị của Đường Thanh Sơn muốn cao xa hơn tam thiếu Thiên Hải, thế nhưng ba người này dù sao cũng là con trai trưởng của tam đại gia tộc! Đường Thanh Sơn mới mở miệng đã muốn để cho ba người bọn họ quỳ xuống dập đầu xin lỗi, cái này thức sự để cho người ta cảm thấy có hơi quá. Ba người Giang Phi Long lập tức thay đổi sắc mặt, ba người bọn họ có thân phận bực nào? Ở thành phố Thiên Hải từ trước tới nay hoành hành bá đạo đã quen, đừng nói đập đầu xin lỗi, chính là cúi đầu nhận sai cũng chưa từng có! Hóa ra, suy nghĩ của bọn họ là hướng về phía thể diện của Đường Thanh Sơn, nói một tiếng xin lỗi cũng là xong việc. Nhưng lại tuyệt đối không ngờ rằng, Đường Thanh Sơn lại muốn bọn họ quỳ xuống dập đầu xin lỗi! Đây quả thực là vô cùng nhục nhã a! \"Đường ca, ngươi làm như thế, có chút quá đáng đi?\" \"Đúng vậy! Đường ca, chúng ta gọi ngươi một tiếng Đường ca, thế nhưng ngươi cũng không thể làm nhục huynh đệ chúng ta như vậy sao?\" \"Tha thứ khó thể làm theo!\" Ba người không cần nghĩ ngợi, trực tiếp một tiếng cự tuyệt. Hai mắt Đường Thanh Sơn lập tức trừng một cái, lạnh giọng nói: \"Ngu xuẩn! Ta là xem ở thể diện cha của các ngươi, cho nên mới cho các ngươi cơ hội sống sót, các ngươi cũng không nên không biết tốt xấu!\" Mọi người nghe được điều này thì lập tức cả một đám ngạc nhiên, tất cả đều không rõ ý tứ trong lời nói này của Đường Thanh Sơn. Bọn họ lại làm sao biết được rằng, lúc trước dưới cơn nóng giận, Diệp Trần đầu tiên là diệt đi Vũ gia đại gia tộc đệ nhất tỉnh Thiên Nam, sau đó lại diệt Mạc gia, Liễu gia và Lục gia! Cũng chính vì vậy Giang gia, Vương gia và Phương gia mới có cơ hội quật khởi. Thế nhưng tam đại gia tộc bây giờ, ngay cả Vũ gia, Mạc gia trước đây cũng rất không thể bằng được. Lấy địa vị và thực lực bây giờ của Diệp Trần, muốn diệt bọn họ đi, quả thực đơn giản như uống nước! Cho nên, cử động lần này của Đường Thanh Sơn nhìn như thực sự làm cho bọn họ chịu nhục nhã, thật ra thì lại là đang cứu bọn họ. Nếu thật là chọc giận Diệp Trần, chẳng những ba người bọn hắn phải mất đi cái mạng nhỏ của mình, chỉ sợ ngay cả gia tộc phía sau bọn họ cùng sẽ gặp khó khăn theo! Đáng tiếc, ba người Giang Phi Long lại làm sao biết được những thứ này, còn tưởng rằng Đường Thanh Sơn đang ỷ vào thân phận thái tử gia Đường gia của chính mình, đang cố lý làm nhục nhã bọn họ đây! Ngay vào lúc ba người giận mà không dám nói gì, không biết nên như thế nào cho phải. \"Ô Lạp ~ Ô Lạp ~ \" Đột nhiên tiếng còi dồn dập của xe cảnh sát vang lên, sau đó, một chiếc xe cảnh sát từ đằng xa lái tới. Lại sau đó, cửa xe cảnh sát mở ra, một nữ cảnh sát có tư thế hiên ngang từu trên xe đi xuống, bỗng nhiên chính là đại đội trưởng Giang Phi Yến trước đó đã bắt Diệp Trần vào cục cảnh sát Giang Bắc! \"Chị! Tại sao chị lại tới đây?\" Giang Phi Long nhìn thấy Giang Phi Yến thì mặt mũi ngay lập tức đầy vui vẻ nghênh đón tiếp lấy. Hóa ra, Giang Phi Yến này lại là chị ruột của Giang Phi Long! Nếu là ở ngày bình thường, Giang Phi Long sợ nhất chính là nhìn thấy vị chị cảnh sát này của mình, mỗi lần đều làm cho hắn không thể chịu đựng nổi. Thế nhưng là lần này, Giang Phi Long lại vui vẻ ghê gớm, với hắn mà nói, quả thực chính là đưa than sưởi ấm trong ngày tuyết rơi a! Đường Thanh Sơn cho dù trâu hơn nữa, cũng không dám ở trước mặt mọi người đối nghịch với nhân viên cảnh sát, nhiều nhất cũng chính là sau đó lại tìm hắn phiền phức, đến lúc đó hắn chỉ cần mời người trong nhà ra giúp một tay, nghĩ đến chắc là cũng có thể giải quyết được. Nói cho cùng, nơi này vẫn là Thiên Hải không phải Vân Châu! Đường gia ở thành phố Thiên Hải còn chưa có hoàn toàn đứng vững gót chân, hắn cũng không tin, Đường Thanh Sơn lúc này dám vạch mặt với Giang gia. Đừng nhìn Giang Phi Long ngày bình thường không làm việc đàng hoàng, thế nhưng thân là con trai trưởng của gia tộc, rất nhiều vấn đề vẫn là xem rất thấu triệt. Ngay cả Đường Thanh Sơn thấy cảnh này, vẻ mặt cũng hơi đổi, tuy nhiên sau đó lại khôi phục lại vẻ mặt lạnh nhạt. Hắn có ý tốt muốn cứu Giang Phi Long, cái tên này đã không biết sống chết, cứ phải đắc tội Diệp Trần, vậy hắn cũng chẳng thèm quản. Giang Phi Yến nhìn thấy em trai của mình thì lập tức nhướng mày, \"Ta nhận được báo cảnh sát, nói ở chỗ này có nhiều người tụ tập đánh nhau, sẽ không phải lại là tiểu tử ngươi làm chứ?\" Giang Phi Long lập tức hô to oan uổng, vội vàng thấp giọng nói tình huống với Giang Phi Yến một lần, \"Chị à, lần này em thật cũng không làm gì a! Là Đường Thanh Sơn không nên éo em hướng một người bạn của hắn dập đầu xin lỗi, chị à chị cần phải làm chủ cho em a!\" Sau khi Giang Phi Yến nghe xong thì lập tức đôi mi thanh tú nhăn lại, trên gương mặt xinh đệp nổi lên vẻ giận dữ, \"Đường Thanh Sơn này cũng quá đáng! Cũng dám làm nhục ngươi như vậy? Người bạn kia của hắn có địa vị gì?\" Giang Phi Long lập tức mừng rỡ, lập tức hướng phương hướng Diệp Trần chép miệng, \"Đó, chính là tiểu tử kia! Em cũng không biết hắn có lai lịch gì? Giống như là bạn của Đường Thanh Sơn...\" Giang Phi Yến thuận theo hướng chỉ của em trai mình nhìn lại, thì lập tức đôi mắt đẹp trừng một cái, lập tức bước nhanh tới. Giang Phi Long còn tưởng rằng, Giang Phi Yến muốn ra mặt cho chính mình, trên mặt đã lộ ra nụ cười đắc ý, trong lòng thầm nghĩ: \"Đường Thanh Sơn, hôm nay bản thiếu sẽ để cho ngươi hiểu, ai mới là chủ nhân chân chính tại thành phố Thiên Hải!\" Giang Phi Yến, chị của hắn là nổi danh kẻ ngang ngược ở thành phố Thiên Hải, đại đội trưởng cục cảnh sát Giang Bắc, Đường gia coi như lợi hại hơn nữa, chắc chắn cũng không dám đối nghịch với cảnh sát trước mặt mọi người. Trong nội tâm Giang Phi Long còn đang suy nghĩ, tuy nhiên cảnh tượng tiếp theo lại làm cho hắn phải trợn ngược mắt lên, mồm há hốc, chỉ thấy, Giang Phi Yến bước nhanh đi tới trước mặt Diệp Trần vậy mà rất cung kính thi lễ một cái, \"Diệp...Diệp tiên sinh, làm sao ngài lại ở chỗ này?\" P/S: Ta thích nào...chương thứ 3 nha.......KP, TLT nha:D"
}