{
  "chapter_name": "Chương 305: Một thảm họa lớn",
  "content": "Chợt, trong lòng Diệp Trần lại hiện lên một ý nghĩ tà ác, đợi đến sau này tàn hồn của Hi Nguyệt khôi phục lại, trong thức hải Tiêu Nhược Hi, sẽ có hai đạo ý thức. Người ta thường nói, một núi không thể chứa hai hổ, không bằng đến lúc đó dứt khoát để cho Hi Nguyệt đoạt xá chiếm lấy cơ thể của Tiêu Nhược Hi cho rồi? Tuy nhiên, ý nghĩ tà ác này vừa mới xuất hiện, ngay sau đó Diệp Trần lại lắc đầu \"Lấy tính cách của Hi Nguyệt, sợ rằng sẽ không làm loại chuyện như vậy...\" Trong lòng đang suy nghĩ, Trang Phỉ Phỉ đứng ở một bên đã đi lên phía trước, nhịn không được hỏi: \"Ngươi vừa làm gì Nhược Hi? Sao em ấy vẫn còn chưa có tỉnh?\" Diệp Trần không có trả lời, trực tiếp đưa tay nhẹ nhàng chạm lên trên mi tâm của Tiêu Nhược Hi một cái, ngay sau đó Nhược Hi mí mắt khẽ động \"Ưm ~\" một tiếng rên rỉ, cũng bắt đầu tỉnh lại. \"Nhược Hi!\" Trang Phỉ Phỉ thấy thế, cô rất mừng rỡ, cô ta nhanh chóng đỡ Tiêu Nhược Hi từ dưới đất đứng dậy. Sau khi Tiêu Nhược Hi tỉnh lại, xoa xoa đầu, nhìn thấy Trang Phỉ Phỉ, trông có vẻ bối rối, nói: \"Chị Phỉ Phỉ, chúng ta đang ở đâu vậy? Em nhớ rõ ràng là em đang ở trong câu lạc bộ Tân Nguyệt cơ mà, đang gặp mặt với Bán Tàng Long Nhất, làm sao đột nhiên lại chạy tới nơi này? \" \"Cô đã bị Bán Tàng Long Nhất lừa! Hắn không phải muốn gặp mặt với cô, mà người nhìn trúng cô... là sư phụ của hắn tên là Âm Dương sư, ông ta muốn luyện hóa linh hồn của cô thành thức thần!\" Diệp Trần ở một bên mở miệng giải thích, tuy nhiên chuyện tàn hồn của Hi Nguyệt sống nhờ ở trong thức hải của Tiêu Nhược Hi hắn trực tiếp bỏ qua không nói. Tiêu Nhược Hi chỉ là một người bình thường, làm sao biết được Âm Dương sư là ai, thức thần là cái gì, nghe mà không hiểu ra sao, hơn nữa lúc này mới đưa mắt nhìn tới Diệp Trần, cả người nhất thời sững sờ, sau đó là vẻ mặt ngạc nhiên vui mừng \"Ồ! Anh anh... anh thật giống như... người kia, ở trong mơ tôi thường xuyên nhìn thấy! Chỉ có điều là anh so với người đó còn trẻ tuổi hơn một chút...\" Ở trong trí nhớ của Tiêu Nhược Hi, chuyện liên quan tới Diệp Trần, là hình dáng của Diệp Trần ở mười mấy năm sau, tất nhiên là có chỗ khác nhau. Diệp Trần mỉm cười, \"Chính xác mà nói, đó không phải là mơ! Chỉ là một đoạn trí nhớ không thuộc về cô mà thôi!\" Tiêu Nhược Hi càng nghe càng không hiểu, cảm thấy mấy câu nói của Diệp Trần, một câu cô nghe cũng không hiểu. \"Thật là một người kỳ quái!\" Ở trong lòng Tiêu Nhược Hi, không thể không âm thầm đánh giá Diệp Trần một cái, tuy nhiên trong lòng không hiểu vì sao, đối với thiếu niên trước mắt này lại có cảm thấy rất thân thiết. Trang Phỉ Phỉ nói chen vào: \"Này, bây giờ người anh cũng nhìn được, anh tìm Nhược Hi đến cùng là có chuyện gì, nói đi?\" Diệp Trần thân thể ưỡn một cái, đã từ dưới đất đứng lên, cười nhạt một cái nói: \"Bây giờ tạm thời không có chuyện gì cần làm!\" \"Anh nói cái gì?\" Trang Phỉ Phỉ tức giận đến cả người muốn nổ tung, \" Anh bảo có chuyện quan trọng, cưỡng ép tôi cùng anh từ Cao Ly về Hoa Hạ, chạy một ngày một đêm ở trên đường đến đây, ngay cả ngủ cũng chưa ngủ được chút nào, bây giờ anh lại nói không có chuyện gì cần làm là sao? Anh là đang trêu chọc tôi cho vui sao?\" Diệp Trần nhún vai, \"Cũng không thể nói như vậy, nếu như chúng ta không có kịp thời chạy đến mà nói, chỉ sợ người em tốt của cô bây giờ, sớm đã biến thành một bộ thi thể a!\" Trang Phỉ Phỉ lạnh lùng nói: \"Anh nghĩ rằng tôi sẽ tin tưởng anh sao? Tôi chỉ thấy, anh giết người ra mắt gặp mặt với Nhược Hi thôi!\" Nghe được điều này, Tiêu Nhược Hi đứng ở một bên kinh hãi, \"Chị nói cái gì? Chị Chị nói... anh ta giết Bán Tàng Long Nhất?\" Tiêu Nhược Hi quay về phía Diệp Trần \"Anh có biết hắn là ai không? Hắn nhưng là thái tử gia của tổ chức Sam Khẩu, là thế lực mạnh nhất của Đảo quốc a!\" Vẻ mặt của Diệp Trần không hề để ý nói: \"Tôi không cần biết hắn là ai! Hắn muốn hại cô, ta giết hắn giúp cô, chẳng lẽ cô không cám ơn tôi sao?\" \"Tôi... Tôi cám ơn cái đầu của anh a!\" Tiêu Nhược Hi tức giận giậm chân một cái, vốn là còn cảm thấy người này rất thân thiết, bây giờ đột nhiên chỉ có ý nghĩ muốn đập chết hắn! \"Xong xong! Thái tử gia của tổ chức Sam Khẩu, chết trong buổi ra mắt với tôi, bọn họ khẳng định sẽ cho rằng là Tiêu gia chúng tôi ra tay! Không được, tôi phải lập tức trở về nói chuyện này cho cha tôi biết!\" Tiêu Nhược Hi nói xong, đang muốn chạy về nhà, không ngờ lại bị Diệp Trần ngăn lại, \"Không được! Từ bây giờ trở đi, cô nhất định phải đi theo bên cạnh tôi hai mươi bốn giờ trên hai mươi bốn giờ!\" Diệp Trần thực sự đã bị sợ hãi bởi chuyện trước đó, hắn không muốn tàn hồn của Hi Nguyệt lại gặp phải chuyện như vừa rồi. Tiêu Nhược Hi nghe thấy điều này, ngay lập tức đôi mắt dễ thương trừng một cái, gần như quát to, \"Dựa vào cái gì? Tôi cũng không phải là thú cưng của anh? Dựa vào cái gì tôi nhất định phải đi theo bên cạnh anh hai mươi bốn trên hai mươi bốn giờ hả?\" Trang Phỉ Phỉ đứng ở một bên, cũng lập tức không nhìn nổi, \"Diệp Trần, anh đừng làm quá mức!\" Diệp Trần suy nghĩ một chút, yêu cầu này của mình, hoàn toàn chính xác có phần không quá phù hợp, thế là sửa lời nói: \"Kỳ thật tôi cũng là vì nghĩ cho cô, cô suy nghĩ một chút, nếu như cô trở về bây giờ, Bán Tàng Long Nhất chết rồi, mà cô lại không xảy ra chuyện gì, người khác sẽ nghĩ như thế nào? Khẳng định sẽ cho rằng là cô hoặc là Tiêu gia các cô, hại chết Bán Tàng Long Nhất!\" Tiêu Nhược Hi nghe được điều này, lập tức ngẩn ngơ, không thể không nói, lời nói này của Diệp Trần, thật đúng là rất có đạo lý! Trang Phỉ Phỉ đứng ở một bên cũng nói theo: \"Nhược Hi, Diệp Trần nói rất đúng, em bây giờ tốt nhất đừng lộ diện! Bằng không thì sẽ mang đến cho Tiêu thúc thúc cùng với Tiêu gia rất nhiều khó khăn a!\" Đối với tổ chức Sam Khẩu của Đảo quốc, Trang Phỉ Phỉ cũng có nghe nói qua, đây chính là thế lực xã hội đen lớn nhất của Đảo quốc! Thậm chí, ngay cả quốc hội của Đảo quốc đều công nhận tổ chức này có địa vị hợp pháp, chẳng những ở bên trong Đảo quốc không có ai dám trêu chọc, coi như là toàn thế giới, một khi động đến họ chỉ sợ cũng khó mà sống yên ổn được. Nhiều khả năng, người chết lần này, còn là thái tử gia của tổ chức Sam Khẩu. Đây thật đúng là một chuyện kinh thiên động địa. Tuy rằng Tiêu gia ở Quảng Nam coi như có chút thực lực, thế nhưng làm sao có thể đánh đồng với một thế lực lớn trên thế giới như tổ chức Sam Khẩu? Tiêu Nhược Hi im lặng một lúc, hiển nhiên đã có phần đồng ý với cách phân tích của Diệp Trần. Diệp Trần thấy Tiêu Nhược Hi đã động lòng, khóe miệng hơi nhếch lên, sau đó nói thêm: \"Bây giờ biện pháp có thể để tổ chức Sam Khẩu, không trút giận sang Tiêu gia của cô, chỉ có một cái, cô có muốn nghe hay không?\" Tiêu Nhược Hi khẽ cắn bờ môi, do dự một chút, nói: \"Anh cứ nói đi tôi nghe!\" Diệp Trần cười nhạt một tiếng, \"Rất đơn giản! Tôi giả vờ làm kẻ cướp, bắt ngươi đưa đi, sau đó hướng Tiêu gia đề nghị tiền chuộc, thuận tiện nhận trách nhiệm giết chết Bán Tàng Long Nhất, toàn bộ mọi chuyện coi như một mình tôi gây ra, kể từ đó, tổ chức Sam Khẩu sẽ chỉ tìm tôi để báo thù, mà sẽ không đi tìm Tiêu gia của cô gây khó dễ, cô thấy thế nào?\" Tiêu Nhược Hi nghe xong lời này, đôi mắt đẹp có chút sáng lên, phải nói rằng, kế sách này của Diệp Trần rất hay, có thể nói đơn giản là, Tiêu gia sẽ không có trách nhiệm gì trong chuyện này, hơn nữa còn thể hiện ra cũng là đang bị hại, tất cả các mũi nhọn sẽ chỉ về hướng Diệp Trần. \"Anh mà có suy nghĩ tốt như vậy?\" Vẻ mặt Tiêu Nhược Hi tỏ ra nghi ngờ, tuy rằng người đàn ông trước mắt này, để cô ta cảm thấy thân thiết mà không hiểu vì sao, nhưng cô ta vẫn còn chưa tin, làm sao đối phương sẽ tốt bụng như vậy, nguyện ý nhận cái họa sát thân này vào trên người của chính mình. Diệp Trần cười ha ha một tiếng, \"Diệp Cuồng Tiên ta từ trước tới nay, một khi làm việc! Tuyệt đối sẽ không để người khác thay ta gánh chịu hậu quả!\" \"Thế nhưng ở đây, chỉ là một cái tổ chức Sam Khẩu mà thôi, ta còn không có để vào mắt! Bọn chúng nếu là thật sự dám trêu chọc đến ta, ta không ngại nhổ tận gốc bọn chúng!\" P/S: ha ha, lại sắp có hồi hay liên miên đến..... ủng hộ nha...."
}