{
  "chapter_name": "Chương 19: Hai ngón tay kẹp viên đạn",
  "content": "Sử dụng Cáp Mô Công, Đồ Phu đã hóa thân trở thành một viên thịt lớn, như là một quả pháo thịt người, mà cái đầu bóng loáng kia, thì như đầu đạn, trong nháy mắt bắn tới trước mặt Diệp Trần. \"Chết!\" Hai mắt của Đồ Phu đỏ ngầu, nồng đượm sát ý! Hai chú cháu Tào Khôn trong phòng khách VIP, tất cả đều đang siết chặt nắm đấm, trên mặt tràn đầy vẻ sốt sắng nhìn về phía bóng dáng gầy yếu kia, ở trong lòng cầu nguyện. \"Né tránh! Mau tránh ra a!\" Nhưng mà, Diệp Trần giống như là sợ quá mà choáng váng, giống như căn bản không kịp phản ứng, vẫn đứng chôn chân tại chỗ, chỉ nhẹ nhàng vươn cánh tay lên để ngăn cản. \"Xong!\" Thấy cảnh này, trong lòng Tào Khôn và Tào Văn lập tức nguội lạnh, đã không còn dám nhìn. Uy lực của Cáp Mô Công rất lớn, tuy rằng Đồ Phu này chỉ có tu vi Ám Kình tiểu thành, nhưng liều mình một kích như thế, coi như cao thủ Ám Kình đỉnh phong, sợ rằng cũng không dám chính diện chống lại như thế. Nếu để cho một kích này của Đồ Phu thành công, Diệp Trần coi như không chết, sợ rằng cũng trở thành tàn phế, sau này còn đánh đấm như thế nào? \"Chú tư, cháu đi mời Mạnh lão, để ông ta ra tay ngăn cản...cái gì!!!!!?\" Lời nói của Tào Văn vẫn còn chưa nói xong, giống như là đang nhìn thấy một chuyện khó có thể tin, hai mắt tròn xoe thật lớn. Chỉ thấy ở phía dưới lôi đài, Diệp Trần nhẹ nhàng nâng bàn tay lên, lại có thể chặn lại một kích liều mình của Đồ Phu. Oanh! Toàn bộ lôi đài cũng như toàn bộ cả hội trường, đều lắc lư một cái như một trận động đất. Mà những những người ngồi xem ở gần lôi đài, thì cảm giác không khí cuồn cuộn, giống như đang yên đang lành đột nhiên xuất hiện một cơn lốc. Thế mà, Diệp Trần đang ở trung tâm của cơn lốc đó, lại giống như một cây Định Hải Thần Châm, vậy mà đứng tại chỗ không hề dao động một chút nào, thậm chí một cánh tay khác vẫn luôn thả lỏng chắp lại ở phía sau lưng, căn bản không có ý định ra tay. \"Vậy mà chặn được? Hình như có vẻ còn rất nhẹ nhàng?\" Vẻ mặt của Tào Khôn và Tào Văn cứng đờ như mấy thằng thiểu não! Tất cả mọi người trong hội trường đang vây xem đều phải tròn xoe đôi mắt, há hốc cả mồm, quả thật không dám tin vào những gì đang xảy ra ở trước mắt. \"Ta đã nói, đánh bại ngươi, chỉ cần một chiêu!\" Diệp Trần chỉ cần một cái tay, sau khi dễ dàng ngăn cản một kích liều mình của Đồ Phu, chậm rãi mở miệng. Oanh! Trong lúc nói, chân nguyên trong cơ thể Diệp Trần, từ bàn tay đột nhiên phát ra, trong nháy mắt đánh vào cơ thể của Đồ Phu. \"A!\" Đồ Phu lập tức hét lên một tiếng kêu thảm thiết giống như con heo đang bị cắt tiết, sau đó cả người như quả bóng bị xì hơi, trong nháy mắt từ \"Viên thịt\" trước đó trở lại trạng thái bình thường, tiếp theo liều mạng giãy giụa kêu rên trên mặt đất. \"Ngươi lại có thể...ngươi lại có thể phá đi nội kình của ta!\" Hóa ra Diệp Trần phát ra một chưởng kia, chân nguyên trực tiếp đảo quanh đan điền của Đồ Phu, đã rõ ràng phá vỡ một thân tu vi của hắn. Sau này Đồ Phu không có nội kính, so với võ giả bình thường cũng không bằng, đời này xem như hoàn toàn trở thành người tàn phế. Nhìn thấy tất cả chuyện xảy ra trên lôi đài, toàn trường lập tức trở nên yên tĩnh! Mọi người đột nhiên phát hiện ra rằng mặc dù họ đã đoán được sức mạnh thực sự của Cô Lang này đến mức độ lớn nhất, nhưng cuối cùng họ vẫn là đang coi thường hắn! Đồ Phu có hung danh hiển hách, đủ để tranh hùng với quyền thủ vương giả, lại có thể bị phế chỉ ở trong một chiêu! Thực lực của Cô Lang này, rốt cuộc là mạnh tới cỡ nào? Bọn họ đã không dám tưởng tượng... Ngay cả như Tào Khôn người thường thấy sóng gió cuộc đời, vẻ mặt cũng tràn đầy kinh ngạc, qua thật lâu sau vẻ mặt mới kích động nói: \"Tông sư Hóa Kình! Tuyệt đối là tông sư Hóa Kinh! Nếu không không có khả năng có thực lực khủng bố như thế!\" Còn về Tào Văn đang đứng ở một bên, thì thào nói: \"17 tuổi tông sư Hóa Kình? Đây chẳng phải nói so với phụ thân kia của hắn còn lợi hại hơn! Ta không phải đang nằm mơ đó chứ?\" ... Diệp Trần thuận tay làm xong tất cả những thứ này, cũng không thàm để ý tới Đồ Phu đang kêu rên trên mặt đất, quay người đi tới hướng cửa ra của lồng sắt Bây giờ hắn đã thắng được mười trận liên tiếp, cũng nên đi lĩnh tiền thưởng. Không nghĩ tới Đồ Phu nhìn thấy Diệp Trần muốn đi, trong đôi mắt lập tức hiện ra vẻ mặt rất không cam lòng, \"Ngươi dám phế đi tu vi của ta, ta phải giết ngươi!\" Trong khi Đồ Phu đang nói cùng lúc đó tay đột nhiên giơ lên, trên tay là một vật màu đen. Nhìn kĩ lại thì rõ ràng thấy trên tay Đồ Phu có một khẩu súng! Hóa ra tên này, ở dưới cánh tay vậy mà lại cất giữ một khẩu súng, cố ý gia công cải tạo súng trở nên đơn giản, loại súng không có tay cầm bị tay áo che chắn, người bình thường căn bản không phát hiện ra được. \"Ầm!\" Đồ Phu đối với Diệp Trần đã hận thấu xương, căn bản không có bất cứ một chút do dự nào, trực tiếp bóp cò. Một tiếng súng vang lên! Toàn bộ người xem trong hội trường, tất cả mọi người gần như theo phản xạ có điều kiện đứng thẳng lên, mắt dáo dác nhìn về phía Diệp Trần. \"Tại sao trên người hắn có thể có súng!\" Tào Khôn hét lớn một tiếng, vốn tưởng là chuyện đã kết thúc, nhưng không ai ngờ lại có thể thể xoay chuyển tình thế một lần nữa, quả tim lại bị treo lên lần nữa. Theo như những gì hắn biết, cho dù là tông sư Hóa Kình, ở lúc không thi triển nội kình hóa cương, dưới tình huống hình thành một cái cương khí hộ thể, cũng không có cách nào ngăn cản đạn súng. Huống chi khoảng cách giữa hai người làn gần như thế! \"Chẳng lẽ thiên tài tông sư 17 tuổi này, thế nhân còn chưa được biết đến, đã phải mất mạng ở chỗ này hay sao? \" Ôm cái ý nghĩ này, Tào Khôn vội vàng tập trung nhìn vào, không nghĩ tới lại thấy được cảnh tượng vô cùng quỷ dị! Chỉ thấy, bước chân của Diệp Trần không nhúc nhích, đầu hơi nghiêng sang một bên, tay phải giơ lên hai ngón, mà ở giữa ngón trỏ và ngón giữa, rõ ràng đang kẹp một viên đạn! Hóa ra, sau khi Diệp Trần phát giác được nguy cơ ở sau lưng, trong nháy mắt phong tỏa đạn từ đằng sau bắn tới, sau đó vậy mà lấy hai ngón tay kẹp lại! \"Hai ngón tay kẹp viên đạn?\" Nhìn thấy cảnh không thể tưởng tượng này, gần như trong lòng tất cả mọi người, không hẹn mà cùng nhau nảy ra một suy nghĩ giống nhau. \"Cái tên này đến cùng là người hay là quỷ? Chẳng lẽ là thần tiên hay sao?\" Còn về Đồ Phu nổ súng bắn lén kia, càng là khiếp sợ giống như gặp quỷ, hoàn toàn tê liệt, dưới đũng quần hắn có một dòng suối nước nóng chảy ra. \"Không! Ta không tin!\" Chờ sau khi hắn kịp phản ứng, vội vàng nâng cánh tay, giơ khẩu súng lên lần nữa, muốn tiếp tục nổ súng, đáng tiếc, Diệp Trần làm sao sẽ cho hắn thêm một cơ hội nữa, trực tiếp cong ngón tay búng viên đạn trong tay bay ra, tốc độ không kém như lúc đến một chút nào, bắn ngược lại mà đi! \"Ầm!\" Đạn bị búng bay vào giữa mi tâm của Đồ Phu, vậy mà xuyên qua đầu bay ra ngoài, bay ra đằng sau hắn rồi mới rơi xuống mặt đất. Phù phù! Đồ Phu này giết rất nhiều người trên lôi đài, cuối cùng mềm nhũn ngã xuống, kết thúc cả đời tội ác của hắn. Thế nhưng, hắn đến chết cũng không hiểu ra vấn đề là ở đâu. Lấy thực lực của đối phương, cho dù là nằm trong hàng ngũ tông sư Hóa Kình, sợ rằng cũng có tồn tại rất mạnh. Nhân vật bậc này, giống như thần long trên chín tầng trời, tội gì phải tới loại địa phương như sàn đấm bốc dưới lòng đất này, cùng tiểu nhân vật bọn hắn cạnh tranh cao thấp? Chẳng lẽ chỉ vì đi chơi cho biết hay sao? Nếu như nói cho hắn biết, Diệp Trần sỡ dĩ đi tới loại địa phương này, cũng chỉ vì 500 vạn đồng tiền tưởng kia, đoán chừng hắn không tức chết mới là lạ. ... Tất cả mọi chuyện xảy ra quá đột ngột, một mực chờ Diệp Trần đi ra khỏi lồng sắt, trở lại phía sau hậu trường, toàn bộ khán giả trong hội trường, lúc này mới kịp phản ứng chuyện trước đó xảy ra, lập tức cả hội trường hoàn toàn nổ tung! Tông sư Hóa Kình! Đây chính là nhân vật thuộc về truyền thuyết trên những đám mây kia! Bây giờ lại có thể gặp được ở sàn đấm bốc dưới lòng đất nho nhỏ này, hơn nữa còn thi đấu hắc quyền? \"Quả thực như là ảo mộng a......ngươi xem ta có đang nằm mơ không?\" Bốp! Ai ui con mẹ nó đau! \"Con mẹ nó không phải là mơ!\" \"...\" P/S: Ha ha, Truyện này nhanh gọn xúc tích, cực hay, mọi người hãy đón đọc và những ai đọc truyện thấy lôi cuốn quá cũng đừng quên click Ta thích nhé!!!!!!! đồng thời like Facebook nữa nha....!!!!!!!. chương trước lỡ quên chưa click quay lại click nha kkkk. Đẩy kim phiếu càng có động lực để dịch hơn."
}