{
  "chapter_name": "Chương 715: Gặp lại Thôn Thiên Mãng",
  "content": "Sau khi Thanh la tiểu thư nói vị trí cụ thể của Truyền Tống trận thượng cổ cho Diệp Trần, cũng để lại một phần bản đồ thì trực tiếp rời khỏi. Nàng ta dù sao cũng là đệ tử của Vô Cấu thánh điện, còn phải trở về tông môn để báo cáo, hơn nữa một khi để người ngoài biết, nàng ta đi cùng với Diệp Trần, nói không chừng sẽ dẫn tới họa sát thân. Diệp Trần và U Minh Viêm Xà cũng không có vội đi ngay, bọn họ đều bị thương, hơn nữa yêu thú bên trong dãy núi này, có không rất nhiều con yêu thú có thực lực không kém, ít nhất để chắc chắn cũng phải sau khi khôi phục lại thực lực mới có thể hoành hành ở chỗ này mà không lo ngại gì. Diệp Trần từ bên trong Càn Khôn Trạc lấy ra đan dược mà trước đó hắn ở Vạn Bảo các luyện chế được, tìm tới mấy bình đan dược thích hợp cho yêu thú ném cho U Minh Viêm Xà, sau đó đan dược còn lại một mạch đổ toàn bộ vào bên trong miệng, lập tức dẫn tới sự chú ý của U Minh Viêm Xà, làm cho hắn xem tới há hốc cả mồm ngây ngẩn cả người, \"Chủ nhân, những viên đan dược này đều là đan dược tứ giai! Ta cách cái bình này cũng có thể cảm nhận được dược lực đan dược bên trong rất cường hãn, ngài thế mà nhét tất cả vào ăn? Ngài không phải là nghĩ quẩn mà muốn tự sát đó chứ?\" Diệp Trần thuận tay ném bình đan dược sang một bên, liếc qua U Minh Viêm Xà, tức giận nói: \"Ngươi nói bậy bạ cái gì đây! Ở một bên hộ pháp giúp ta, ta phải nhanh chóng khôi phục lại một chút công lực, không phải vậy hai chúng ta đều phải xong đời!\" Nói xong lời này, Diệp Trần không tiếp tục đi để ý tới U Minh Viêm Xà, thuận tay ở xung quanh bố trí một đạo cấm chế liền bắt đầu vận chueyern Thôn Thiên thần công, luyện hóa dược lực của đan dược bên trong cơ thể. Hô hô hô! Chỉ chớp mắt, thời gian hơn nửa ngày trôi qua, Diệp Trần bỗng nhiên mở hai mắt ra, bên trong đôi mắt lộ ra vẻ vui mừng, \"Vốn là nghe chừng thương thế lần này ít nhất cũng phải mất mười ngày nửa tháng mới có thể tốt lại, không nghĩ tới lúc này mới chỉ trôi qua mấy giờ ngắn ngủi thì đã khôi phục được ba bốn thành, ngay cả tu vi cũng tăng lên tới Kim Đan tầng bảy!\" \"Đúng! Đây chính là công lao của Vạn Cổ Trường Thanh châu! Có bảo bối này, ta sau này coi như muốn chết, chỉ sợ cũng không có dễ dàng như vậy! Ha ha!\" Mừng rỡ qua đi, Diệp Trần bỗng nhiên nghĩ tới một chuyện, \"Đúng rồi! Nếu đặt Vạn Cổ Trường Thanh châu vào bên trong nội bộ không gian của Thôn Thiên đỉnh, có lẽ cũng có trợ giúp với việc chữa trị thần hồn của Hi Nguyệt!\" Vừa nghĩ đến đây, tay trái Diệp Trần vừa lật, lấy Thôn Thiên đỉnh ra. Đồng thời tay phải lật một cái, lấy Vạn Cổ Trường Thanh châu ra, sau đó cả hai chậm rãi hợp lại một chỗ. Oanh ~ Sau khi đặt Vạn Cổ Tường Thanh châu vào bên trong không gian của Thôn Thiên đỉnh, ý niệm của Diệp Trần cũng đi theo tiến vào bên trong. Xì xì xì ~~ Được những sinh mệnh nguyên lực kia tẩm bổ, tàn hồn của Hi Nguyệt quả nhiên bắt đầu nhanh chóng mạnh lên, hồn phách cũng dần dần trở nên ngưng thực hơn, dường như lúc nào cũng có thể tỉnh lại! Tuy nhiên, không đợi Diệp Trần trở nên cao hứng: Ầm ầm! Không gian trong đỉnh lắc loạn một trận, vậy mà mơ hồ xuất hiện dấu hiệu muốn sụp đổ. \"Áo Duy Tư! Tình huống như thế nào?\" Diệp Trần vội vàng câu thông với khí linh của Thôn Thiên đỉnh. Xoạt! Áo Duy Tư biến hóa thành một ông lão tóc trắng, xuất hiện ở bên trong không gian của Thôn Thiên đỉnh, mặt mũi đầy vẻ sợ hãi. \"Chủ nhân! Không biết vì sao, ta đang bị lực lượng pháp tắc của thế giới này công kích, không gian trong đỉnh ta sắp không duy trì được nữa!\" Hai mắt Diệp Tràn trừng một cái, cũng có chút choáng, \"Tại sao có thể như vậy? Chẳng lẽ bởi vì thần hồn của Hi Nguyệt mạnh lên, cho nên dẫn tới lực lượng pháp tắc?\" Trước đó Hi Nguyệt đã từng nói tới vấn đề này, Thần hồn của nàng thông qua Nguyệt Quang Bảo Giám đi theo thần hồn của Diệp Trần trở lại địa cầu tám trăm năm trước. Bởi vì bị lực lượng quy tắc ở trên Địa Cầu hạn chế, cho nên thần hồn của nàng không thể trở về tới trên thân thể của mình. Bây giờ, thần hồn của Hi Nguyệt được Diệp Trần mang từ Tu Chân giới trở về, thế giới này cùng lúc xuất hiện hai cái ý thức Hi Nguyệt, tất nhiên làm trái với pháp tắc của thế giới này, lọt vào công kích cũng không có gì kỳ lạ! Nghĩ tới đây, Diệp Trần hơi suy nghĩ một chút, lập tức mang Vạn Cổ Trường Thanh châu từ bên trong không gian Thôn Thiên đỉnh ra ngoài. Ầm ầm ~~ Không gian trong Thôn Thiên đỉnh lại lắc lư một trận, sau đó thần hồn của Hi Nguyệt lại rơi vào trạng thái ngủ say một lần nữa, không gian cũng chầm chậm ổn định lại. \"Quả nhiên là như vậy!\" Sau khi hiểu được nguyên nhân, lông mày Diệp Trần lập tức nhíu chặt hơn. Hắn bây giờ còn có một vấn đề vẫn chưa hiểu được rõ ràng, cũng là vấn đề quan trọng nhất, nếu như thần hồn của Hi Nguyệt tỉnh táo lại, hoặc là rời khỏi không gian bên trong Thôn Thiên đỉnh, lực lượng phép tắc của thế giới này sẽ đối đãi với đạo thần hồn này như thế nào? Là sẽ trực tiếp phá hủy xóa đi thần hồn của Hi Nguyệt? Hay là sẽ đưa đạo thân hồn này về bên trong nhục thân của Hi Nguyệt? Đây mới là chỗ mấu chốt nhất của vấn đề! \"Không được! Trước khi chưa có niềm tin tuyệt đối, ta chắc chắn không thể mạo hiểm như vậy!\" \"Ké trước mắt ta nhất định phải để thần hồn của Hi Nguyệt tiếp tục ngủ say!\" \"Mà việc quan trọng nhất của ta bây giờ là phải tìm được Thần khí Nguyệt Quang Bảo Giám trước, sau đó lại đi Lạc Hà tông tìm Hi Nguyệt!\" \"Chỉ có mượn nhờ lực lượng Nguyệt Quang Bảo Giám mới có thể đối kháng được lực lượng pháp tắc, mới có thể đưa ý niệm tám trăm năm sau của Hi Nguyệt trở về bên trong nhục thể của nàng...\" Suy nghĩ rõ ràng nguyên do trong đó, Diệp Tràn đầu tiên là hơi thở dài một hơi, tuy nhiên chẳng mấy chốc lại gặp phải vấn đề khó khăn mới, \"Nhớ rõ ở kiếp trước, Nguyệt Quang Bảo Giám này là ta ở \"Mê La Tinh Hải\" một trong thập đại tuyệt địa của Tu Chân giới ngoài ý muốn mà đạt được!\" \"Mê La Tinh Hải này nằm ở đại tinh vực trung tâm, cách nơi này khoảng hàng tỉ tinh vực, trừ phi là loại Truyền Tống trận cỡ lớn có khoảng cách siêu dài, bằng không chỉ riêng tiến vào đại tinh vực trung tâm, chỉ sợ đều phải mất đến mấy năm, thậm chí là mười mấy năm!\" \"Thần hồn của Hi Nguyệt cũng không biết có thể chống đỡ được đến lúc đó hay không?\" Diệp Trần càng nghĩ trong lòng càng là bực bội, cho nên càng nghĩ càng không nghĩ ra được biện pháp nào tốt hơn. \"Mặc kệ, đi tới Truyền Tống trận thượng cổ mà Thanh La tiểu thư nói trước đó nhìn xem!\" Sau khi hạ quyết tâm, Diệp Trần thuận tay thu hồi cấm chế xung quanh, từ dưới đất nhảy lên một cái. U Minh Viêm Xà ở một bên cũng vội vàng đứng dậy. Diệp Trần cũng không nói nhảm, trực tiếp lật bàn tay một cái, Xích Vũ phi thuyền đạt được trong tay của Xích Vũ thiên quân trước đó cùng đã từ bên trong Càn Khôn Trạc bay đi ra. Thần niệm của Diệp Trần quét qua, dễ dàng xóa đi tinh thần lạc ấn của Xích Vũ thiên quân, chẳng mấy chốc đã luyện hóa hoàn toàn chiếc phi thuyền, \"Đi thôi!\" Nói xong lời này, Diệp Trần tung người nhay lên, đã nhảy tới trên phi thuyền, U Minh Viêm Xà ở một bên cũng vội vàng nhảy lên phi thuyền. Sưu! Tốc độ của Xích Vũ phi thuyền này quả nhiên kinh người, thời gian gần như chỉ trong một cái nháy mắt đã hóa thành một vệt kim quang, biến mất ở cuối chân trời. ... Chỉ dùng thời gian hai đến ba giờ, Diệp Trần cũng đã tới nơi, nơi này là một đống phế tích của một tòa thành trì cổ xưa, ở một chỗ bí ẩn bên trong rừng, bên cạnh còn có một cái hồ nước, ở bên trong dãy núi yêu thú mênh mông vô tận, nếu như không phải trước đó biết được, căn bản rất khó phát hiện, nơi này lại có một tòa cổ thành. \"Chủ nhân mau nhìn! Truyền Tống trận ở nơi đó!\" U Minh Viêm Xà bỗng nhiên chỉ vào một cái phương hướng, hưng phấn hô lớn một tiếng, sau đó thì trực tiếp chạy vội đi qua. Diệp Trần đang muốn đi theo đi qua lại bỗng nhiên nhướng mày, \"U Minh! Cẩn thận!\" Ngay vào lúc giọng nói của Diệp Trần rơi xuống, \"Rống!!\" Một tiếng gào thét giống như thiên lôi, đột nhiên vang lên toàn bộ dãy núi yêu thú! Ngay sau đó, một đạo thân ảnh khổng lồ từ bên trong hồ nước ở bên cạnh nổ bắn mà ra! Chờ khi Diệp Trần tập trung nhìn vào thì lập tức vì đó mà sững sờ, \"Thôn Thiên Mãng?\" P/SL: Ta thích nào...chương thứ 3, kim phiếu nha các đạo hữu a..."
}