{
  "chapter_name": "Chương 906: Rơi vào tuyệt cảnh",
  "content": "\"Thẩm gia chủ, ta đến giúp ngươi!\" Long Ngạo Thiên trên lôi đài bỗng nhiên hét lớn một tiếng, cũng gia nhập vào bên trong cuộc chiến. Vô luận là Long Ngạo Thiên, hay là Thẩm Thanh Sơn đều có \"thực lực\" ở mức Thần Cảnh hậu kỳ, dưới sự phối hợp của hai người thì ngay cả cường giả cảnh giới Nhân Tiên cũng có sức đánh một trận! Đường Thanh Nhã mới vừa rồi còn chiếm ưu thế, sau khi bị hai người phối hợp vây công thì lập tức có chút luống cuống tay chân, căn bản không rảnh mở miệng ra để phản bác Thẩm Thanh Sơn. Hơn nữa Thẩm Thanh Sơn thì thừa cơ hội lại nói ra một số lời nói không chịu nổi, chọc cho Đường Thanh Nhã tức giận đến phổi đều muốn nổ tung. Mà những người xem trực tiếp trên mạng thì ở dưới lời nói dẫn dắt của Thẩm Thanh Sơn thì lập tức càng ngày càng có khuynh hướng về Thẩm Thanh Sơn. Mà trong khi ba người đánh khó phân bại thắng thua thì ở trên một ngọn núi bên ngoài vài dặm có mấy đạo thân ảnh có khí tức tương đối kinh khủng đang đứng lặng trên đó, đang chăm chú nhìn vào cảnh tượng đang diễn ra ở trên sân thượng \"Cuồng Tiên môn chỉ có một nữ oa như vậy thôi sao? Thật đúng là khiến người ta phải thất vọng a!\" \"Đúng vậy, vốn cho là lấy Chúc Tiểu Bạch làm mồi nhỉ thì ít nhất có thể dụ được Chúc Minh Phi xuất hiện, chỉ cần giết được Chúc Minh phi, Cuồng Tiên môn sẽ không có lực phản kháng lại Bồng Lai tiên giới chúng ta, không nghĩ tới lại chỉ câu ra được một con cá nhỏ như thế!\" \"Không sao cả! Trước bắt nữ oa này lai rồi lại chậm rãi tính kế, cuối cùng cũng có thể câu ra được con cá lớn thôi!\" \"Xem ra đêm nay đã không cần chúng ta phải ra mặt, thế lực mấy năm nay chúng ta xếp vào bên trong giới võ đạo của Hoa Hạ, lại thêm Thẩm Thanh Sơn này chắc là đã đủ để khống chế lại cục diện!\" \"Không sai! Tuy rằng chưa thể dụ ra được con cá lớn, nhưng ít ra đã bôi xấu được thanh danh của Cuồng Tiên môn, bây giờ bọn họ đã trở thành mục tiêu công kích, coi như sau này bọn họ lại xuất hiện, Hoa Hạ cũng đã không phải là thiên hạ của bọn hắn nữa rồi, ha ha ha!\" ... Hóa ra mấy đạo khí tức cường hãn này rõ ràng là cường giả của Bồng Lai tiên giới! Mà cái lần Đại hội Võ đạo lần này rất rõ ràng là một cái bẫy mà Bồng Lai tiên giới tạo ra, một cái bẫy nhằm vào Cuồng Tiên môn! Ngay vào lúc mấy người đang bàn tán: \"Thần! Hoàng! Biến!\" Trên sân thượng, hai mặt gặp địch, Đường Thanh Nhã đã bắt đầu liên tục bại lui thì bỗng nhiên quát khẽ một tiếng: Oanh! Từ trên thân thể mềm mại của Đường Thanh Nhã đột nhiên hiện ra một đạo bóng hình Phượng Hoàng màu vàng kim! Sau khi một tiếng phượng hót vang vọng ở giữa đất trời thì khí tức của Đường Thanh Nhã đột nhiên tăng vọt hơn hai lần, một lần hành động vượt trên hai người Thẩm Thanh Sơn và Long Ngạo Thiên, tất cả mọi người lập tức bắt đầu vì thế mà kinh ngạc Ngay cả mấy vị cường giả của Bồng Lai kia cũng thi nhau thay đổi sắc mặt, sợ hãi than nói: \"Cái bóng mờ này...là Thần Điểu Phượng Hoàng?\" \"Công pháp mà cô ta tu luyện là gì? Xem ra thật sự rất không tầm thường nha!\" \"Cần phải bắt giữ cô ta lại để tra hỏi lai lịch công pháp này!\" ... Mà trên sân thượng, mọi người thấy cảnh tượng thì thì cũng thi nhau sợ hãi, nhất là mấy ông lão cảnh giới Địa Tiên của Thanh Long phái kia, trong đôi mắt giàu nua lập tức hiện ra vẻ cực nóng, hiển nhiên là đối với môn công pháp thần bí mà Đường Thanh Nhã thi triển ra này cũng tương đối thèm muốn. Rầm rầm rầm! Sau khi Đường Thanh Nhã thi triển ra Thần Hoàng Biến thì thực lực đột nhiên xoay người không chỉ một lần, tình thế trên chiến trường cũng ngay lập tức nghịch chuyển. \"Chết!\" Đường Thanh Nhã hét lớn một tiếng, bỗng nhiên vỗ ra một chưởng hung hăng đập vào trên người của Long Ngạo Thiên, Long Ngạo Thiên lập tức điên cuồng phun ra một ngụm máu tươi, ngay lập tức bay ngược ra đằng sau nặng nễ ngã ngửa xuống dưới lôi đài. Mà Thảm Thanh Sơn thấy thế thì lập tức nhanh chóng lùi lại, đồng thời không quên hướng về phía nơi xa hô to: \"Long trưởng lão, cứu mạng!!\" Oanh! Ông lão cảnh giới Địa Tiên của Thanh Long phái kia ở lúc Long Ngạo Thiên bị đánh bay cũng đã từ chỗ ngồi đứng lên: \"Yêu nữ lớn mật! Còn không thúc thủ chịu trói sao!\" Ông lão cảnh giới Địa Tiên này vẫy tay một cái: Ầm ầm! Trên bầu trời đột nhiên xuất hiện một cái bóng mờ hình bàn tay dài đến vài trăm mét, sau đó bóng mờ khổng lồ hình bàn tay đập xuống, vậy mà lại hóa thành một cái lồng giam rất lớn, trong nháy mắt bao phủ Đường Thành Nhã vào trong đó. \"Ừm?\" Đôi mắt đẹp của Đường Thanh Nhã trừng một cái, lập tức toàn lực đánh ra mấy chưởng, nhưng mà lại giống như ném đá chìm vào đáy biển, căn bản không có cách nào đánh vỡ lồng giam chân nguyên của đối phương. \"Thật mạnh!\" Đường Thanh Nhã dù sao cũng chỉ có tu vi Thần Cảnh, cho dù thi triển ra Thần Hoàng Biến thì nhiều nhất cũng chỉ có thể chống lại cao thủ cấp bậc Nhân Tiên mà thôi, đối mặt với cường giả cấp bậc Địa Tiên thì căn bản không ở cùng một cái cấp bậc, quả thực giống như đứa trẻ với người trưởng thành! \"Tê ~~ \" Mọi người thấy cường giả của Thanh Long phái sử dụng một chiêu oai phong lẫm liệt chế phục được Đường Thanh Nhã, lập tức thi nhau hít vào một ngụm khí lạnh, Yến chân nhân vốn là còn muốn đứng ra nói hai câu, nhìn thấy Long trưởng lão kia lại có thực lực như thế, cũng không thể không đến hơi ngẩn ngơ, sau đó lại ngồi lại chỗ ngồi. Ở giới võ đạo, mãi mãi vẫn chỉ là lấy cường giả vi tôn, ai có thực lực mạnh hơn thì mới có quyền nói chuyện! Đường Thanh Nhã dùng toàn lực công kích mấy lần đều không thể rung chuyển lồng giam của Long trưởng lão, dường như cũng ý thức được tu vi của mình cách biệt quá xa với đối phương, dứt khoát cũng không còn lãng phí sức lực, lạnh lùng nói: \"Được làm vua thua làm giắc, ngươi giết ta đi!\" Long trưởng lão mỉm cười, một mặt chính khí, nói: \"Cô bé, Thanh Long phái chúng ta là danh môn chính phái, cũng không giống loại tà phái như Cuồng Tiên môn các ngươi động một chút lại muốn diệt cả nhà người ta!\" \"Lão phu thấy tư chất của ngươi không tệ, chỉ cần ngươi có thể sửa đổi, nói ra tung tích của đệ tử Cuồng Tiên môn rồi sửa đối đến Thanh Long phái ta, lão phu có thể bảo đảm ngươi không chết, như thế nào?\" Xoạt! Long trưởng lão nói ra lời này, mọi người ngay lập tức xì xào bàn tán, một số các cường giả ở đây, thật ra thì cũng đã đoán được ý đồ của Long trưởng lão, thầm nói một tiếng cáo già. Mà những người xem trên sóng trực tiếp thì lại làm sao biết được rằng trong chốn võ lâm vì lợi ích mà gian xảo tới mức nào, mọi người thấy mặt mũi của Long trưởng lão hiền lành, hơn nữa giọng điệu ôn hòa thì lập tức đều tán thưởng, thậm chí còn có rất nhiều người thi nhau thuyết phục Đường Thanh Nhã mau nắm lấy cơ hội cải tà quy chính này. Đường Thanh Nhã cười lạnh: \"Thật sự là hát so nói còn nghe hay! Người khác không biết, ngươi cho rằng ta không biết sao? Thanh Long phái, Vu Sơn phái, Ngũ Hành tông còn có Thái Nhất môn, các ngươi căn bản không phải là tông môn ẩn thế gì của Hoa Hạ mà là gian tế của Bồng Lai tiên giới lẫn vào Hoa Hạ!\" \"Các ngươi cùng nhau diệt bảy đại gia tộc, sau đó lại dội nước bẩn tới trên đầu Cuồng Tiên môn, thật sự là hèn hạ tới cực điểm!!\" Đường Thanh Nhã vừa nói ra lời này thì lập tức mọi người ở đây lập tức kinh hãi, nhất là những môn nhân đại tông môn mà cô ta vừa đề cập tới thì mọi người càng là có sắc mặt thay đổi lớn. \"Nói bậy nói bạ!\" Long trưởng lão lập tức quát lớn một tiếng, trong nhyá mắt không còn thái độ ôn hòa như trước đó, bên trong đôi mắt hiện ra sát ý, lạnh giọng nói: \"Không nghĩ tới ngươi muốn vì rửa tội cho Cuồng Tiên môn vậy mà lật ngược phải trái như thế, thật cho là lão phu sẽ không giết ngươi sao?\" Đường Thanh Nhã cười lạnh một tiếng: \"Ngươi muốn giết cứ giết! Nhưng là ngươi phải nhớ đợi đến lúc Diệp môn chủ Cuồng Tiên môn chúng ta trở về, chính là ngày tận thế của những yêu ma quỷ quái các ngươi!!\" Nghe được lời này của Đường Thanh Nhã, những tuổi trẻ hậu bối kia đều có vẻ mặt mờ mịt, không biết ý tứ bên trong lời nói của Đường Thanh Nhã, nhưng những người lớn hơn một chút thì đột nhiên thay đổi khuôn mặt và dường như nghĩ về điều gì đó khủng khiếp. P/S: Ta thích nào...chương 4 nha...Chương sau mới hay này....Kim Phiếu đi mọi người ơi."
}