{
  "chapter_name": "Chương 552: Phách lối",
  "content": "Chỉ thấy, đạo bóng mờ hình quả đấm kia còn chưa tới trước mặt Diệp Trần được ba mét thì đã bị một một lồng ánh sáng màu vàng ngăn cản lại, rồi trong nháy mắt vỡ vụn ra. \"Cái gì!\" Tất cả mọi người trợn mắt há hốc mồm, ngay cả vị Đông Môn thống lĩnh kia cũng bị cảnh tượng trước mắt này làm cho choáng váng. Hắn nhưng là cường giả cảnh giới Ngự Không! Tuy rằng chỉ có cảnh giới Ngự Không tầng hai, thế nhưng có thể dễ dàng hóa giải công kích của hắn thì ít nhất cũng phải có thực lực cảnh giới Ngự Không hậu kỳ a? Nhưng đối phương rõ ràng tuổi còn trẻ như thế, làm sao khả năng có được thực lực cường đại như vậy? \"Không! Đây không có khả năng!\" Đông Môn thống lĩnh lập tức hét lớn một tiếng, lật bàn tay một cái đã từ bên trong Không Gian Pháp Khí lấy ra một cái búa lớn, rồi mới tung người nhảy lên, hung hăng hướng Diệp Trần đập xuống! \"Không biết tự lượng sức mình!\" Diệp Trần nhìn cũng chẳng thèm nhìn một chút, trực tiếp thuận tay trảo một cái. Oanh! Trên không trung đột nhiên xuất hiện một cái bóng mờ hình bàn tay to lớn màu vàng óng, một trảo đã gắt gao bắt lại Đông Môn thống lĩnh. \"Chết!\" Bàn tay Diệp Trần bỗng nhiên nắm lại. Bành! Đông Môn thống lĩnh vậy mà trực tiếp bị một bàn tay của Diệp Trần rõ ràng bóp nát! \"A!!\" Đám người Ma tộc ở xung quanh nhìn thấy cảnh tượng này thì lập tức bị dọa đến thi nhau hét lên lùi lại, mặt mũi đầy vẻ khó có thể tin nổi. La Sát thành ở bên trong chín thế lực lớn thì vốn có thực lực thuộc tồn tại thuộc về hạng chót, cường giả có cảnh giới Ngự Không, tính toán đâu ra đấy cũng chỉ có mười mấy người. Cho nên Đông Môn thống lĩnh này, ở trong La Sát thành tuyệt đối thuộc về tồn tại có thực lực cấp cao nhất. Mà bây giờ lại bị một tên thị vệ bình thường trước mắt này, thuận tay bóp nát! Thực lực của người này đến cùng là mạnh cỡ nào? Còn có, hắn thật chỉ là một tên thị vệ bình thường thôi sao? Diệp Trần hời hợt giết chết Đông Môn thống lĩnh, thuận tay vỗ vỗ bàn tay của mình, sau đó nhìn về phía vị Thập Thất công chúa kia. Thập Thất công chúa lập tức bị dọa đến thân thể mềm mại run lên, vẻ mặt trắng bệch vô cùng, suýt chũ nữa thì từ trên lưng Linh thú ngã xuống, lắp bắp nói: \"Ngươi ngươi...ngươi chớ làm loạn a! Phụ thân ta thế nhưng là thành chủ La Sát thành, cường giả cảnh giới Ngự Không đỉnh phong, nếu như ngươi giết ta, chính là đối địch với toàn bộ La Sát tộc!\" Diệp Trần không thể không lắc đầu, tuy rằng hắn đối với người của Ma tộc từ trước đến nay đều không thích, tuy nhiên tiểu nha đầu trước mắt này dù sao mới chỉ có mười bốn mười lăm tuổi, hăn cũng lười đi so đo với nàng, trực tiếp nhìn về phía Đái An Na ở một bên nói: \"Còn thất thần ra đó làm cái gì? Chuyện ta để ngươi tra, còn không nhanh chóng đi điều tra!\" Đái An Na bị ánh mắt Diệp Trần quét tới thì lập tức bị doạn đến toàn thân giật mình, vội vàng nói: \"Vâng vâng! Ta đây đi điều tra!\" Nàng ta vốn cho là, nam tử Nhân tộc có lai lịch bí ẩn này nhiều lắm cũng chỉ có thực lực cảnh giới Ngự Không sơ kỳ, tận mắt thấy hắn bóp nát Đông Môn thống lĩnh, lúc này mới ý thức được thực lực của đối phương, vậy mà kinh khủng đến trình độ như vậy! Chỉ sợ là có tồn tại cùng cấp bậc với thành chủ bọn hắn! Đái An Na lúc này nơi nào còn dám phản kháng, lập tức ngoan ngoãn hướng trong thành đi đến. Diệp Trần theo sát phía sau, trực tiếp bỏ qua vị Thập Thất công chúa và những người khác, nghênh ngang đi vào La Sát thành. Mọi người thấy thế thì lập tức ngạc nhiên một lần nữa, cái tên này ở trước mặt mọi người chụp chết con trai trưởng của Bắc Sơn gia, lại diệt sát một vị bên trong thập đại thống lĩnh của La Sát thành, thế mà lại còn dám nghênh ngang đi vào thành? Phách lối! Quả thực quá phách lối! Thẳng đến thân ảnh của Diệp Trần đã hoàn toàn biến mất trong tầm mắt, Thập Thất công chúa trước đó bị dọa sợ cho sợ lúc này mới dần dần lấy lại tinh thần, nhớ tới cảnh tượng bị làm nhục trước đó, lập tức tức giận đến không nhịn được, trên gương mặt xinh đẹp không thể không hiện ra vẻ lạnh lùng, trong lòng oán hận nói: \"Đây chính là ngươi muốn chết, chờ ta trở lại phủ thành chủ, mời phụ thân đại nhân xuất mã, chắc chắn sẽ đưa ngươi phanh thây xé xác!\" ... Diệp Trần làm sao biết được ý nghĩ của Thập Thất công chúa, coi như biết cũng sẽ không để ở trong lòng. Hắn lúc này, sau khi đi theo Đái An Na cùng nhau tiến vào trong La Sát thành thì đi thẳng tới phủ thành chủ. Căn cứ Đái An Na nói, khối tượng băng hình mỹ nhân lúc trước, đầu tiên là được đưa đến phủ thành chủ, sau đó lại được một vị quý tộc của Ma Hoàng thành nhìn trúng, lấy giá cao từ trong tay thành chủ La Sát thành mua đi. Mà vị có thân phận quý tộc của Ma Hoàng thành này cũng chỉ có vị thành chủ đại nhân này mới rõ ràng nhất. Khoảng hai mươi phút sau, hai ngươi đi tới trung tâm của La Sát thành, một tòa cung điện hoa lệ xuất hiện ở phía trước, \"Đến! Diệp tiên sinh, phủ thành chủ chính là ở phía trước!\" \"Trước tiên ngài ở đây chờ một lát, ta đi vào tìm hiểu rõ sau đó sẽ đi ra!\" Diệp Trần nhẹ gật đầu, dù sao trên người Đái An Na bị hắn gieo hỏa chủng, tính mệnh của nữ tử này nằm ở trong tay của mình, ngược lại cũng không sợ nữ tử này đùa nghịch mánh khóe gì. Nhưng mà đúng vào lúc này, bỗng nhiên một đội nhân mã từ đằng xa hò mét mà đến! Đái An Na lập tức biến sắc, lập tức giữ chặt lấy cánh tay của Diệp Trần, nói: \"Không được! Bắc Sơn tướng quân tới, chắc là nghe nói chuyện ở cửa thành trước đó!\" \"Diệp tiên sinh, nếu không ngài hay là tạm thời trước tiên tránh đi một chút đi a!\" Đái An Na bây giờ tuy rằng hận Diệp Trần muốn chết, thế nhưng hai người bây giờ đang ở trên một chiếc thuyền, nếu như Diệp Trần xảy ra chuyện gì thì chỉ sợ nàng ta cũng khó thoát phải chịu tội. Tuy nhiên, Diệp Trần lại không hề động một chút nào, căn bản không có ý tứ muốn tránh né, vẫn là vẻ mặt khoan thai như cũ. Trong nháy mắt, đám người ngựa kia đã chạy tới trước mặt, nhanh chóng bao vây hai người lại. Tất cả những người này đều mặc một thân khôi giáp, cưỡi Linh thú uy phong lẫm liệt. Tiếp theo, từ trong đám người có một con Linh thú có hình con sói lông trắng. Mà ở trên lưng con Linh thú này thì có một ông lão khoảng năm mươi tuổi đang ngồi trên đó. Ánh mắt ông lão như điện, khí thế kinh người, sau khi nhìn lướt qua ở trên thân hai người, ánh mắt cuối cùng rơi vào trên người Diệp Trần, trên người đột nhiên dâng lên một cỗ sát khí nồng đậm! \"Tiểu tử! Chính là ngươi giết chết nhi tử của ta?\" Không đợi Diệp Trần mở miệng, đằng sau bỗng nhiên lại truyền tới một giọng nói rõ ràng dễ nghe, \"Bắc Sơn tướng quân, chính là hắn! Chính hắn giết Thiết Nam ca ca, ngài nhanh nhanh ta tay giết hắn, vì Thiết Nam ca ca báo thù!\" Lông mày Diệp Trần hơi nhíu, quay đầu nhìn lại, chỉ thấy người nói chuyện hóa ra chính là vị Thập Thất công chúa kia. Tiểu nha đầu này hóa ra vẫn luôn đi theo Diệp Trần xa xa ở phía sau, bây giờ nhìn thấy đã trở lại trước cửa phủ thành chủ thì lập tức cảm thấy lực lượng cũng đủ. Ông lão nghe được điều này thì hai mắt lập tức như muốn phun ra lửa, \"Tiểu tử! Ngươi giết con trai của ta, ta phải cho ngươi chết!\" Nói xong lời này, lão giả kia đưa tay vung lên. Bá bá bá! Theo ông lão cùng đi tới đây còn có bảy tám tên thủ hạ, lập tức thi nhau từ trên lưng Linh thú vọt lên rồi mới hướng Diệp Trần bay nhào mà tới. Diệp Trần thấy thế thì không thể không lắc đầu, \"Tại sao luôn có người thích chết đến vậy?\" Giọng nói rơi xuống đồng thời Diệp Trần đã thuận tay đánh ra mấy chưởng! Bảy tám tên thủ hạ kia của ông lão, gần như cùng lúc bị Diệp Trần đánh nổ, hóa thành từng đám từng đám sương máu. \"Ừm?\" Người đi đường ở xung quanh nhìn thấy cảnh này thì lập tức thi nhau lùi lại, ngay cả ông lão kia, trên mặt cũng hiện ra vẻ giật mình. \"Được! Khó trách dám phách lối như thế!\" \"Đáng tiếc, ngươi gặp phải bản tướng quân, hôm nay người không thể không chết!\" Nói xong lời này, hai mắt ông lão bỗng nhiên trừng một cái, \"Xích Diễm Ma Đồng!\" Hô! Hai mắt ông lão này trong nháy mắt biến thành màu vàng kim óng ánh, sau đó hai ngọn lửa cực nóng phun ra giống như hai con Hoa Long hướng Diệp Trần hò hét mà đi. P/S: Ta thích nào....Chương 1"
}