{
  "chapter_name": "Chương 436: Dùng tính mạng của mình để làm ra vẻ",
  "content": "Nhưng mà đúng vào lúc này, lại có một giọng nói đột ngột vang lên, \"Là ai dám gây sự ở câu lạc bộ Hồng Diệp?\" Giọng nói rơi xuống, một người đàn ông trẻ tuổi có dáng vẻ ngạo mạn đi ra từ trong đám người. Bỗng nhiên chính là người mà lúc trước ở tập đoàn Tô Diệp gặp mặt với Diệp Trần một lần, vâng chính là Tề Phấn Phi. \"Là ngươi!\" Tề Phấn Phi đi tới trước đám người thì lập tức liếc mắt nhận ra được Diệp Trần, trong đôi mắt lập tức hiện lên vẻ lạnh lùng. Diêu Manh Manh ở một bên thấy thế thì thấp giọng nói: \"Cái tên này hình như là quen biết Tề thiếu, nếu Tề thiếu xin cho hắn, Vô Chân pháp sư chắc là cũng sẽ cho chút thể diện này a?\" Hạ Đông lại hừ nhẹ một tiếng nói: \"Địa vị của Vô Chân pháp sư này tuy rằng không bằng Vô Tướng pháp sư, nhưng dù sao phía sau cũng là Phạm Âm Tự, cũng không phải Tề gia có thể trêu chọc, nếu như Vô Chân pháp sư một lòng muốn đưa tiểu tử này vào chỗ chết thì Tề gia cũng không bảo vệ được hắn!\" Quả nhiên, Vô Chân pháp sư kia bị Tề Phấn Phi cắt ngang thì rõ ràng rất không vui, trên mặt lộ ra vẻ lạnh lùng, lạnh lùng nói: \"Thế nào? Tiểu tử Tề gia, có phải ngươi muốn ra mặt thay tiểu tử này phải không?\" Không nghĩ tới, Tề Phấn Phi cười ha ha một tiếng, nói: \"Pháp sư nói dùa! Nói đến ta với tiểu tử này cũng có khúc mắc, cho dù pháp sư không ra tay thì hôm nay ta cũng không dễ dàng buông tha hắn!\" Xoạt! Tề Phấn Phi vừa thốt ra lời kia, mọi người ở xung quanh lập tức xì xào bàn tán. Hiển nhiên cũng không nghĩ tới, tiểu này này thậm chí ngay cả Tề Phấn Phi cũng đắc tội. Tuy rằng Tề Phấn Phi ở trong nhưng người như bọn họ cũng không tính là ghê gớm cỡ nào thế nhưng ở đây dù sao cũng là thành phố Lâm An là địa bàn của Tề gia a! Tiểu tử này chẳng những đắc tội với Vô Chân pháp sư của Phạm Âm Tự, lại đắc tội cả thái tử gia của Tề gia đệ nhất đại gia tộc ở đây, lần này không chết chỉ sợ cũng phải tàn phế a. Tiết Mộng Kỳ thì nghe được lời này của Tề Phấn Phi thì lập tức trợn tròn mắt, \"Diệp Trần, không phải cậu nói, cậu biết Tề Phấn Phi sao? Hắn làm sao lại...\" Ngay cả Diệp Trần cũng không thể không cau mày, theo lý thuyết thì nếu như Tề Phấn Phi này biết chuyện xảy ra ở hội trường trước thì cho dù cho hắn mượn thêm một trăm cái lá gan nữa thì chắc chắn cũng không dám nói chuyện như thế. Rất rõ ràng, Tề Phấn Phi còn chưa có biết trước đó ở hội trường trước xảy ra chuyện gì. \"Ha ha ha!\" Vô Chân pháp sư nghe được lời này của Tề Phấn Phi thì lập tức cười lên ha hả, nếu giả sử như Tề Phấn Phi cứ khăng khăng muốn ngăn hắn, tuy rằng thật ra hắn cũng không sợ, nhưng ít nhiều vẫn phải cho Tề gia mấy phần thể diện. Không nghĩ tới tiểu tử này vậy mà cũng có khúc mắc với Tề Phấn Phi, vậy thì hắn không còn cố kỵ chút nào nữa. \"Nha đầu Tiết gia, chuyện này không có liên quan gì tới ngươi! Nhanh chóng lui ra! Bằng không đừng trách bần tăng không cho Tiết gia các ngươi thể diện!\" \"Ta...\" Tiết Mộng Kỳ lập tức rất là do dự, còn muốn tiếp tục cầu tình thay Diệp Trần thì ở trong đám người một bên bỗng nhiên thoát ra một người đàn ông hơi trẻ tuổi khoảng ba mươi tuổi, \"Tiểu Kỳ! Chớ hồ nháo nữa! Tiểu tử này không phải em có thể bảo vệ được!\" Hóa ra, người này chính là Tiết Minh anh trai cuả Tiết Mộng Kỳ. Tiết Minh vừa nói vừa nắm lấy cổ tay của Tiết Mộng Kỳ trực tiếp kéo cô từ bên cạnh Diệp Trần kéo ra. Tiết Mộng Kỳ lập tức rất là không muốn thế nhưng cô ta cũng hiểu, năng lực của mình có hạn, căn bản không xoay chuyển được thế cục, đành phải tùy ý để anh trai của chính mình lôi đi, tuy nhiên lại không nhịn được quay đầu nhìn Diệp Trần một cái, không nghĩ tới Diệp Trần vậy mà hướng cô ta cười nhạt một tiếng, \"Không cần lo lắng! Chẳng qua chỉ là hai con kiến hôi mà thôi, còn không làm gì được ta!\" Xoạt! Diệp Trần vừa nói ra lời này thì mọi người nhất thời xì xào bàn tán lần nữa. Tiết Mộng Kỳ càng là tức giận giậm chân, \"Vào lúc nào rồi mà cậu còn...Ai! Mặc kệ cậu!\" Mấy người Diêu Manh Manh cũng thi nhau lắc đầu, \"Đến lúc này rồi, tiểu tử này thế mà vẫn còn làm ra vẻ!\" Hạ Đông ở một bên càng là nhịn không được mà cười lên ha hả, \"Ta ngược lại thật ra bắt đầu có chút bội phục tiểu tử này, quả thực dùng tính mạng của mình để làm ra vẻ a! ha ha!\" Theo như hắn thấy, Diệp Trần căn bản không biết mình là đang đối mặt với loại tồn tại kinh khủng tới bực nào. Phạm Âm Tự lại thêm Tề gia, tổ hợp này sợ rằng là tổ hợp kinh khủng nhất toàn bộ tỉnh Đông Giang đi! Một câu nói vừa rồi của hắn, đủ để lấy đi mạng nhỏ của hắn! Quả nhiên, Vô Chân pháp sư và Tề Phấn Phi nghe được lời nói này của Diệp Trần thì lập tức tức giận đến phổi đều muốn nổ tung. \"Tiểu tử! Ngươi muốn chết!\" Trong cơn giận dữ, Vô Chân pháp sư trực tiếp trừng hai con ngươi một cái! Oanh! Một dạo làn sóng tinh thần cường đại, phát ra từ trong mi tâm của hắn, kích thích một dạo ánh sáng màu trắng mỏng manh, giống như một thanh lợi kiếm, tập kích thẳng tới Diệp Trần mà đi! Ông ~~ Ngay cả mọi người ở xung quanh, trong nháy mắt cảm thấy được một trận mệ muội, trên khuôn mặt của tất cả mọi người đều hiện ra vẻ hoảng sợ. \"Đây chính là pháp môn công kích bằng tinh thần của Phạm Âm Tự sao?\" \"Nghe nói một đạo suy nghĩ là có thể giết người ở trong vô hình!\" \"Công kích đáng sợ như thế này thì tiểu tử này sợ rằng phải bị giết chết trong nháy mắt!\" \"Đây chính là sự lợi hại của người tu đạo sao?\" ... Mọi người vừa kinh vừa sợ, đợi sau khi ổn định lại tinh thần thì thi nhau hướng thiếu niên kia nhìn lại. Nhưng mà lại nhìn thấy cảnh tượng khiếp sợ không gì sánh nổi, chỉ thấy, thiếu niên kia vẫn ngồi ở chỗ đó như cũ, từ từ uống lý rượu vang trong tay, giống như chưa từng có chuyện gì xảy ra. \"Cái gì!\" \"Công kích bằng thần niệm cường đại như thế, vậy mà hắn không có việc gì?\" Ngay cả Vô Chân pháp sư cũng hoàn toàn thay đổi sắc mặt, \"Không! Đây không có khả năng!\" Oanh! Oanh! Vô Chân pháp sự thực sự không thể tiếp nhận sự thật vừa mới xảy ra, lập tức liên tiếp phát ra mấy đạo công kích bằng thần niệm. Tuy nhiên, vẫn không có tác dụng gì! \"Chỉ bằng chút lực lượng thần hồn này của ngươi, ngay cả nguyên thần còn chưa có ngưng tụ cũng muốn làm tổn thương ta sao? Thật sự là buồn cười a!\" Khóe miệng Diệp Trần hơi nhếch lên, \"Ngươi cũng tới tiếp thử một chiêu của ta một chút!\" \"Hừ!\" Diệp Trần trực tiếp hừ nhẹ một phát. Ầm ầm! Một làn sóng vô hình, trong nháy mắt phát ra từ mi tâm của hắn. \"Cái gì!\" Vô Chân pháp sư kia lập tức hoàn toàn thay đổi sắc mặt! Bởi vì hắn bỗng nhiên cảm nhận được một cỗ lực lượng thần hồn cường đại đến nỗi làm cho người ta hít thở không thông, giống như một ngọn núi lớn hung hăng đập xuống hắn! \"Không!!\" Vô Chân pháp sư phải liều mạng lùi lại, nhưng rõ ràng đã không kịp, không thể không hét lớn một tiếng. Sau đó thì thất khiếu phun máu! Rồi mới ngã thẳng tắp xuống mặt đất. \"Cái gì!\" Tất cả mọi người ở xung quanh trong hội trường, lập tức toàn bộ mỗi người đều bị dọa tới choáng váng. Vô Chân pháp sư danh tiếng lẫy lừng, cao nhân đời chữ Vô của Phạm Âm Tự, thế mà cứ chết như thế? Hơn nữa, lại còn chết ở trong tay một thiếu niên vô danh? \"Hắn thế mà...mạnh như thế!\" Chẳng những Tiết Mộng Kỳ khiếp sợ che lại miệng của mình, mấy người Hạ Đông, Diêu Manh Manh và Hàn Sấp, Tề Phấn Phi, toàn bộ mọi người cũng trợn mắt há hốc mồm. Diệp Trần hời hợt giải quyết Vô Chân pháp sư, ngược lại nhìn sang một bên, hai người Hàn Sâm và Tề Phấn Phi sớm đã sợ tới choáng váng. \"Bây giờ đến lượt các ngươi, nói xem hai người các ngươi muốn chết như thế nào?\" Bạch bạch bạch! Hàn Sâm và Tề Phấn Phi bị ánh mắt của Diệp Trần đảo qua, lập tức bị dọa tới liên tục lùi lại, đồng thời ngoài mạnh trong yếu hét lên, \"Tiểu tử! Ngươi vậy mà giết Vô Chân pháp sư! Phạm Âm Tự sẽ không bỏ qua cho ngươi!\" \"Nơi này là thành phố Lâm An, là địa bàn của Tề gia chúng ta, nếu như ngươi dám đụng đến chúng ta thì hôm nay đừng mơ tưởng còn sống rời khỏi nơi này!\" Khóe miệng Diệp Trần hơi nhếch lên, \"Vẫn còn sức uy hiếp ta sao? Vậy, các ngươi đi chết đi!\" Nói xong lời này, Diệp Trần đang muốn giơ bàn tay lên, đập chết hai người này ở trước mặt mọi người. Thì đúng lúc này, bỗng nhiên một giọng nói uy nghiêm từ cửa của hội trường vang lên, \"Ai có thể nói cho ta biết, ở đây có chuyện gì xảy ra không?\" Cùng lúc giọng nói rơi xuống thì từng cái thân ảnh uy nghiêm xuất hiện ở cửa hội trường sau. Hóa ra lại là các vị đại lão ở hội trường trước, sau khi nghe được tin tức ở hội trường sau thì thi nhau chạy tới. P/S: Ta thích nào.....Kim Phiếu a....."
}