{
  "chapter_name": "Chương 343: Biến thành của mình!",
  "content": "Bốn người nghe được điều này, lập tức giận tới tím mặt, \"Muốn chết!\" Người đàn ông trung niên khôi ngô có mái tóc màu tím kia hiển nhiên có tính tỉnh táo bạo nhất, trực tiếp vung cự chùy trong tay lên, hung hăng đập về phía Diệp Trần! Ầm ầm! Cự chùy này, không biết được chế tạo ra từ loại chất liệu nào, dường nhưng nặng một cách kỳ lạ, mà lực lượng của người đàn ông có mái tóc màu tím này cũng như vậy lớn tới kinh người, lúc cự chùy xẹt qua trên không trung giống như ngay cả không trung đều muốn bị vỡ ra! Xung quanh cuồng phong gào thét! \"Hừ!\" Diệp Tràn hừ lạnh một tiếng, kim mang trên người hiện ra, trực tiếp một quyền đập tới thanh cự chùy kia! \"Ừm?\" Người đàn ông trung niên có mái tóc màu tím thấy thế, lập tức hơi kinh hãi. Ba người còn lại cũng lộ ra vẻ mặt không thể tưởng tượng nổi, sau đó thì thi nhau cười nhạo trong lòng. \"Tiểu tử này thật đúng là không biết sống chết!\" \"Năng lực giả của tóc tím là lực lượng, một chùy tùy tiện là có lực đạo hơn vạn cân, lại thêm thanh cự chùy được chế tạo từ thiên thạch nặng ngàn cân, hắn lại dám cầm nắm đấm đi đón!\" \"Một chùy này xuống tới, coi như thân thể như sắt thép cũng có thể oanh thành nhão nhoẹt, ta cũng không tin ngươi còn có mạng mà sống!\" ... Thế nhưng chẳng mấy chốc, kết quả nhưng lại làm cho bọn họ cả kinh tới tròng mắt đều nhanh muốn rớt xuống. Ầm! Chỉ thấy, nắm đấm gầy yếu của Diệp Trần kia va chạm với cự chùy của tóc tím, cái trước không hề động một chút nào, ngược lại là tóc tím giống như người khổng lồ nhỏ, bị chấn động đến liên tục lùi lại bảy tám bước! \"Cái gì!\" Mặt mũi của mọi người ngay lập tức phủ lên đầy vẻ kinh hãi, \"Thế mà một cú đẫm của hẵn cũng đỡ được một kích toàn lực của tóc tím!\" \"Hóa ra hắn cũng là năng lực giả lực lượng! Hơn nữa chỉ sợ là năng lực giả lực lượng siêu cấp SS!\" \"Điều này khó trách!\" ... \"Không thể nào! Lực lượng của ngươi sao lại cường đại như thế? Ta không tin!\" Tóc tím đối với lực lượng của mình là có sự tự tin tuyệt đối, quả thực không thể nào tiếp thu được sự thật này, ngay lập tức huy động cự chùy một lần nữa, đầu tiên là nhảy lên thật cao, sau đó cả người ở trên không trung nhanh chóng xoay tròn mười mấy vòng rồi mới hung hăng giáng xuống Diệp Trần ở phía dưới. Lần đánh này như tung ra hết vốn liếng của mình ra đánh cược một lần cuối. \"Toàn Phong Cuồng Vũ!\" Lần này, uy thế của cự chùy kia, so với trước đó mạnh lên không chỉ gấp năm lần! \"Xem ra tóc tím đang làm thật!\" \"không biết lúc này, tiểu tử này còn có thể gánh vác được hay không?\" \"Coi như hắn là năng lực giả lực lương siêu cấp SS, e rằng cũng không thể lấy nhục thân để chống lại a?\" ... Thế nhưng, kết quả lại vượt qua ngoài ý liệu của mấy người một lần nữa. Chỉ thấy, Diệp Trần vẫn một quyền nhẹ nhàng như trước, hướng cự chùy kia đón lấy! Ầm ầm! Mặt đất dưới chân Diệp Trần lập tức lõm xuống dưới tạo thành một cái hố lớn rất sâu, tuy nhiên Diệp Trần vẫn không hư hao chút nào, ngược lại tóc tím ở trên cao nhìn xuống, lần nữa bị đẩy lùi bay ra ngoài, ngã chổng vó ra ngoài mấy chục thước, hơn nữa còn phun ra một ngụm máu tươi! Ba người còn lại thấy thế, ngay lập tức thi nhau biến sắc! Bọn họ làm sao biết được rằng, thật ra thì nếu chỉ luận về lực lượng nhục thể, Diệp Trần cũng chưa chắc mạnh hơn tóc tím này, chỉ có điều hắn có Lưu Ly Kim Thân hộ thể, lại rất am hiểu về phát lực và pháp môn giảm bớt lực, tóc tím này chỉ dùng man lực to con làm sao có thể đánh đồng được? Thật ra thì, chẳng những bốn người đối với biểu hiện của Diệp Trần cực kỳ chấn động, Diệp Trần đối với biểu hiện của tóc tím thì cũng hơi ngạc nhiên một chút. Hắn có thể cảm nhận được rõ ràng, tóc tìm này chẳng những trong cơ thể không có một chút chân nguyên nào cũng không phải là võ giả nội kình, chỗ dựa vào của hắn thuần túy chỉ là lực lượng nhục thể, như vậy thực sự là khủng bố! \"Xem ra, cái gọi là năng lực giả lực lượng, thật ra chính là trời sinh Man thể ở trong Tu Chân giới!\" Trong lòng Diệp Trần không thể không âm thầm suy nghĩ. Cái gọi là trời sinh Man thể, chính là sinh ra đã có lực lớn vô cùng, rất thích hợp tu luyện công pháp tu thể và thuật luyện thể của ma tộc. Hay nói cách khác, tóc tím này, nếu như là người ở Tu Chân giớ,i cũng miễn cưỡng được coi là một thiên tài tu thể. Cũng chính bởi vì điều này, Diệp Trần ở giây phút cuối cùng bỗng nhiên thu lại mấy phần lực, bằng không một quyền vừa rồi sớm cũng đã đánh chết hắn! ... \"Thực lực của người này vượt xa dự đoán! Mọi người cùng nhau xuất thủ!\" Mắt thấy tóc tím hai chiêu đã bị người thiếu niên trước mắt này đánh cho phun máu, ba người còn lại ngay lập tức bắt đầu luống cuống, người đàn ông trung niên da trắng kia hét lớn một tiếng, hướng về phía hai người khác ra lệnh. Diệp Trần nhìn ba người đang vây quanh, tiện tay phủi bụi ở trên người một cái, thản nhiên nói: \"Có bản lãnh gì cứ việc xuất ra đi, để cho ta nhìn xem các ngươi là cái dạng năng lực gì!\": Ba người bị Diệp Trần coi thường như thế, ngay lập tức ba người tức giận tới không chịu được, \"Trước tiên tiếp thử một đao của ta chút!\" Người đàn ông trẻ tuổi cả người đen nhánh như than củi kia bỗng nhiên rút ra một thanh trường đao từ bên hông, sau đó thân thể nhoáng một cái, thế mà biến mất tại chỗ không thấy đâu! \"Ừm?\" Ngay lập tức Diệp Trần hơi kinh hãi, sau đó đã cảm nhận được phía sau truyền tới một đạo gợn sóng!! \"Thuấn di?\" Khanh! Trường đao của đối phương chém vào phía sau lưng Diệp Trần, tuy rằng chưa thể làm Diệp Trần bị thương một chút nào, thế nhưng lại để hắn vì thế mà thực sự kinh ngạc. Phải biết, cho dù là Diệp Trần bây giờ, tuy thúc giục tốc độ đạt tới mức cực nhanh, ở trong mắt người bình thường như là thuấn di, lại cũng không phải là thuấn di chân chính, chỉ là tốc độ quá nhanh, để cho mắt của người ta không kịp phản ứng mà thôi. Chỉ có lĩnh ngộ không gian pháp tắc, đồng thời sau khi hòa tan vào trong thân thể mới có thể làm tới thuấn di chân chính. Nhưng ngoài đó ra còn có một loại người, trời sinh ra đã có năng lực thuấn di, đó chính là Không Linh chi thể! Rất rõ ràng, quái nhân có làn da đen như than củi trước mắt này chính là người có Không Linh chi thể! Bỗng nhiên, Diệp Trần đột nhiên hiểu được, hóa ra, cái gọi là năng lưc giác tỉnh, đặt ở trong Tu Chân giới mà nói chính là người sinh ra có thể chất đặc thù. Loại người này nếu như có thể tìm tới công pháp tu luyện phù hợp với thể chất của bản thân mà nói thì sẽ có hiệu quả làm ít công to, cũng chính gọi là thiên tài! Ngay vào lúc thần kinh Diệp Trần còn đang treo ngược cành cây để suy nghĩ thì tên quái nhân toàn thân mụn nhọt cũng đồng thời xuất thủ. Chỉ thấy, miệng hắn đột nhiên há ra, từ trong miệng phun ra một thứ chất lỏng màu xanh sẫm bắn về phía Diệp Trần mà đi! Diệp Trần thuận tay vung lên, thứ chất lỏng màu xanh sẫm đó, bị đánh lệch rơi xuống trên mặt đất ở một bên, mà thực vật ở nơi đó trong nháy mắt khô héo đi một mảng lớn. \"Hóa ra người này là trời sinh Độc thể!\" Ngay sau đó, Diệp Trần lại đột nhiên cảm nận được một cố tinh thần lực khá không tệ, công kích về phía mình mà tới! \"Xem ra người đàn ông trung niên da trắng này là trời sinh tinh thần lực cường đại, nếu như tu luyện pháp môn tâm lực, khẳng định tiến bộ thần tốc!\" Sau khi làm rõ năng lực thiên phú của bốn người này, Diệp Trần lập tức bỏ đi cái suy nghĩ giết chết bọn hắn. Bốn người này nếu như đặt ở Tu Chân giới mà nói, cũng được coi là thiên tài, nếu cứ giết như thế, khó tránh khỏi có chút đáng tiếc, hơn nữa hắn bây giờ đúng lúc đang muốn bồi dưỡng thế lực cho mình, không bằng biến bọn họ thành của mình! Vừa nghĩ tới đây, Diệp Trần bỗng nhiên từ từ nhắm hai mắt lại, bốn ngươi không hiểu hành động đó là có ý gì, không thể không liếc nhìn nhau một cái, \"Nhanh! cùng lúc xuất thủ! Giết hắn!\" Người đàn ông trung niên da trắng hiển nhiên là người dẫn đầu bốn người trực tiếp hét lớn một tiếng, thế là bốn người cùng lúc lao về phía Diệp Trần. Sau đó, ngay lúc này, Diệp Trần lại đột nhiên mở hai mắt ra, đồng thời một cỗ tinh thần lực mênh mông chia ra làm bốn, chia ra hướng về phía mỗi người trong số bốn người đang công kích mà đi, \"Hám Thần!\" Ầm! Bốn người ngay lập tức như gặp phải đòn nghiêm trọng, trong nháy mắt tất cả đều ngốc trệ tại chỗ, đã bị tinh thần lực mênh mông kia của Diệp Trần khống chế... P/S: Ta thích nào, chương thứ 3 trong ngày 25/9. Oa 2h sáng rồi đi ngủ cái đã, còn 12 chương ngủ dậy dịch tiếp, đề nghị mọi người ủng hộ lấy thêm tinh thần cố vượt qua kỳ lục 15 chương trong ngày nào..."
}