{
  "chapter_name": "Chương 334: Trêu đùa",
  "content": "\"Đúng! Chính là vật này! Chỉ cần các hạ trả lại vật này cho ta, ta lập tức rời đi, tuyệt đối không là địch của các hạ! Hoặc là lão phu xuất tiền mua cũng được!\" Bắc Môn Đa Do Dã lập tức hơi có chút kích động nói. Lúc này, coi như đồ đần cũng có thể nhìn ra, Hoàng Bì Hồ Lô trong tay Diệp Trần, tuyệt đối không phải là một vật tầm thường. Diệp Trần cũng âm thầm buồn bực, lặng lẽ sử dụng thần niệm, dò xét hồ lô này một lần nữa, vẫn không phát hiện bất kỳ chỗ kỳ lạ nào. Cho dù đối với người tu đạo ở trên Trái Đất mà nói, một cái Không Gian Pháp Khí mà nói hoàn toàn chính xác được coi là trân bảo hiếm có, nhưng đối phương là ai? Đây chính là đệ nhất Âm Dương sư của Đảo quốc! Đây chẳng qua chỉ là một cái Không Gian Pháp Khí cấp thấp mà thôi, hắn chắc là không đến mức chưa từng va chạm xã hội như thế chứ? \"Chẳng lẽ bởi vì đồ bật trong hồ lô này sao?\" Tâm niệm Diệp Trần vừa động, quyết định thăm dò đối phương một chút, thế là cố ý lắc lắc Hoàng Bì Hồ Lô, trầm ngâm nói: \"Cũng tốt, chẳng qua chỉ là một cái hồ lô cấp thấp, bên trong chẳng có cái gì, ngươi muốn vậy trả lại cho ngươi là được rồi!\" Cùng lúc nói xong lời này, hai mắt Diệp Trần gắt gao nhìn chằm chằm lên đối phương, quan sát phản ứng đầu tiên của hắn. Nếu như đối phương quan tâm tới cái Hoàng Bì Hồ Lô này, vậy hắn khẳng định sẽ rất vui vẻ. Ngược lại, nếu như đối phương quan tâm đồ vật trong hồ lô, vậy thì đối phương chắc chắn sẽ lộ ra sơ hở. Quả nhiên, Bắc Môn Đa Do Dã nghe được điều này, lập tức biến sắc, thất thanh nói: \"Cái gì! Trống không sao?\" Tuy nhiên, Bắc Môn Đa Do Dã này đến cùng cũng là người già thành tinh, sau khi hơi thất thố lập tức ý thức được, đối phương có thể là đang thử thăm dò chính mình thì lập tức cười ha ha một tiếng nói: \"Các hạ nói không sai! Cái này xá thực không phải là bảo bối không tầm thường gì, đây chẳng qua là đồ vật tông môn ta truyền thừa, không thể lưu lạc ở bên ngoài, cho nên mới nhất định phải thu về, còn xin các hạ nhanh trả lại cho ta đi!\" Hai mắt Diệp Trần lập tức nhíu lại, hắn bây giờ trên cơ bản đã xác định, trong cái Hoàng Bì Hồ Lô này, tám chín phần mười hẳn là có một đồ vật vô cùng quan trọng, mà vị đệ nhất Âm Dương sư của Đảo quốc tự mình tới đây khẳng định chính là vì vật này mà tới! Vừa nghĩ tới đây, Diệp Trần không thể không cười lạnh, trực tiếp thu Hoàng Bì Hồ Lô vào trong Càn Khôn Trạc. Bắc Môn Đa Do Dã thấy thế, lập tức cuống lên, tức giận nói: \"Vừa rồi ngươi rõ ràng đáp ứng ta, vì sao lại lật lọng?\" Diệp Trần cười nhạt một tiếng, \"Ta đáp ứng trả lại cho ngươi, thế nhưng không có nói bây giờ trả lại cho ngươi, hơn nữa chính ngươi vừa rồi cũng đã nói phải bỏ tiền ra mua, ta làm sao có thể thỏa mãn yêu cầu của ngươi đây?\" Bắc Môn Đa Do Dã lập tức tức giận đến vẻ mặt nhanh trở nên tái mét, nếu như không phải hắn cố kỵ thực lực quá mạnh của đối phương, hắn làm sao còn phải nói nhảm nhiều như vậy, trực tiếp giết chết đối phương đoạt đồ vật tới tay cho rồi. \"Vậy thì tốt, ngươi nói cái giá đi!\" Bắc Môn Đa Do Dã cưỡng ép áp chế lửa giận trong lòng xuống, lạnh giọng nói. Khóe miệng Diệp Trần hơi nhếch lên, ung dung mở miệng nói: \"Không Gian Pháp Khí trên Trái Đất nhưng là vật hiếm thấy, thu ngươi mười tỷ, cũng không tính là lừa ngươi chứ?\" \"Được rồi! Vậy mười tỷ!\" Bắc Môn Đa Do Dã ngược lại rất sảng khoái, trực tiếp đáp ứng, \"Ngươi trước tiên trả hồ lô cho ta, ta cam đoan mười tỷ này, ba ngày, không, hai ngày! Trong vòng hai ngày, chuyển tới trong tài khoản của ngươi, ngươi thấy thế nào?\" Không nghĩ tới, trên mặt Diệp Trần lại nở ra nụ cười trêu tức, \"Khó mà làm được! Ta làm sao biết được ngươi có lật lọng hay không? Một tay giao tiền, một tay giao hàng!\" Lông mày của Bắc Môn Đa Do Dã ngay lập tức nhíu lại, sau đó ruốt cuộc mới phản ứng lại, trên người không thể không dâng lên một vệt sát khí, lạnh giọng nói: \"Tiểu tử, ngươi đang cố ý trên đùa lão phu sao?\" Diệp Trần cười lạnh vẻ mặt câng câng, \"Ta chính là đang trêu đùa ngươi đó, ngươi có thể làm gì được ta nào?\" Bắc Môn Đa Do Dã lập tức triệt để nổi giận, \"Ngươi muốn chết!!\" Nói xong, quải trượng trong tay Bắc Môn Đa Do Dã đột nhiên đâm xuống mặt đất. Ầm! Một cái bóng mờ khổng lồ từ trong đầu rồng của quải trượng chui ra, gào thét lao thẳng tới Diệp Trần mà đi. Hóa ra chính là thức thần hình con Bát Kỳ Đại Xà tám đầu! Thức thần Bát Kỳ Đại Xà bổ nhào tới trước mặt Diệp Trần, tám cái đầu cùng lúc hướng Diệp Trần nhào cắn tới! \"Ừm?\" Thức thần trước mắt này, thế mà mạnh hơn so với thức thần hình Yêu Hồ trước đó của Nam Dã Trần Bát nhiều! Vốn, Diệp Trần hoàn toàn có thể giống như trước đó trực tiếp một ngụm nuốt nó vào. Tuy nhiên, Diệp Trần trước đó đầu tiên là nuốt linh hồn của Yêu Hồ, sau đó lại nuốt Long hồn của Hạ Hầu Phương, bây giờ còn chưa có tiêu hóa hết, lúc này nếu lại nuốt thức thần cường đại trước mắt này, coi như hắn chỉ sợ cũng có chút không chịu nổi. \"Thôi! Xem ra chỉ có thể diệt nó đi!\" Vừa nghĩ tới đây, Diệp Trần nhanh như chớp đánh ra mấy quyền! Thức thần hình Bát Kỳ Đại Xà tám đầu kia trong nháy mắt toàn bộ bị Diệp Trần đánh bại! Lúc mọi người ở đây đều cho rằng, thức thần này đã Diệp Trần diệt đi, không nghĩ tới thức thần tám cái đầu của Bát Ký Đại Xà kia, vừa bị nổ chết, lại mọc ra một lần nữa, hơn nữa thừa dịp Diệp Trần chưa kịp phản ứng, cái đuôi cuốn một cái, đã siết chặt lấy hắn! \"Rống!\" Cái đầu lớn nhất trong tám cái đầu của Bát Kỳ Đại Xà bỗng nhiên ngửa lên trời nổi giận gầm lên một tiếng, rồi mới mở miệng to như chậu máu ra, hướng Diệp Trần ở phía dưới đã bị cuốn lấy tay chân nuốt vào! \"Cẩn thận a!\" Tiêu Nhược Hi thấy cảnh này, lập tức vội vàng hô to một tiếng, vẻ mặt đầy lo lắng và khẩn trương. \"Hừ!\" Diệp Trần không thể không hừ lạnh một tiếng, \"Ta không nuốt ngươi thì thôi, ngươi còn muốn nuốt ta sao? Vậy chúng ta nhìn xem khẩu vị của ai lớn hơn!\" Lúc này, miệng to như chậu máu đã rơi xuống, một ngụm nuốt Diệp Trần xuống! Chỉ có điều, thức thần này chỉ là trạng thái hồn thể, sau khi nuốt Diệp Trần, mọi người có thể thấy rõ ràng dáng vẻ người ở trong cơ thể của con trăn khổng lồ. \"Kiệt kiệt kiệt! Hóa ra ngươi chẳng qua cũng chỉ như thế mà thôi!\" Bắc Môn Đa Do Dã vừa thao túng thức thần Bát Kỳ Đại Xà, vừa nở ra nụ cười đắc ý. Mấy người Ngụy Vô Cực thì thi nhau lắc đầu thở dài một lúc. \"Thiếu niên này quả thật là kỳ tài ngút trời, đáng tiếng ngông cuồng tự đại quá mức, bằng không...\" Ngụy Vô Cực còn chưa nói xong, đột nhiên trừng lớn hai mắt, câu sau như thế nào cũng không nói ra được nữa. Chỉ thấy, thức thần hình con Bát Kỳ Đại Xà kia sau khi nuốt Diệp Trần vào trong bụng, bắt đầu vùng vãy dữ dội, hơn nữa giống như đang liều mạng nhổ Diệp Trần từ trong bụng nó ra! Bắc Môn Đa Do Dã linh hồn tương thông với thức thần của mình, sắc mặt cũng thay đổi lớn, \"Làm sao có thể như vậy? Thức thần Bát Kỳ Địa Xà am hiểu nhất là lực lượng thôn phệ, thế nào mà bây giờ, hồn lực của nó đang bị xói mòn?\" Sau khi Bắc Môn Đa Do Dã ý thức được tình huống không đúng, vội vàng thao túng thức thần của Bát Kỳ Đại Xà, muốn nhổ Diệp Trần từ trong bụng ra. Nhưng mà, đối phương giống như dính ở bên trong, vô luận là cố gắng như thế nào, vậy mà hắn đều không có cách nào nhổ đối phương ra, hơn nữa hồn lực của thức thần Bát Kỳ Đại Xà vẫn đang nhanh chóng xói mòn! \"Ngươi đến cùng là dùng yêu pháp gì?\" Bắc Môn Đa Do Dã nhịn không được hét lớn. Mà lúc này, Diệp Trần còn đang ở trong bụng của thức thần thì âm thầm cười lanh, \"Chơi thôn phệ với ta sao? Ta thế nhưng là tổ tiên a!\" P/S: Ta thích, chương thứ 2"
}