{
  "chapter_name": "Chương 323: Thật chỉ có cảnh giới Trúc Cơ sao?",
  "content": "Doãn Bách Xuyên và bốn Đại trưởng lão đã từng được chứng kiến uy lực Tam Muội chân hỏa của Diệp Trần, thế nhưng so sánh trước đó với bây giờ quả thực kém không phải một điểm hai điểm, lập tức cũng trợn mắt há hốc mồm. \"Đây mới là thực lực chân chính của Diệp tiền bối sao? Nếu như hôm đó sử dụng một chiêu này chúng ta chỉ sợ sớm đã mất mạng!\" Doãn Bách Xuyên nhịn không được thở dài. Bọn họ lại làm sao biết được rằng, Tam Muội chân hỏa vốn là khắc tinh của mọi tà vật, lại thêm mấy ngày vừa qua Diệp Trần tu luyện Tam Muội chân hỏa đến cảnh giới cao hơn, hơn nữa lúc này dùng võ kỹ cao đẳng thi triển ra, uy lực so trước đó tăng lên không chỉ mười lần! Ầm! Những đám khói Hủ Thi độc ở xung quanh khẽ chạm gần vào bên cạnh Diệp Trần thì lập tức bị Tam Muội chân hỏa đốt cháy, trong nháy mắt cũng đã bị phá vỡ, căn bản không có cách nào làm tổn thương hắn dù chỉ một chút. Đạo long hồn ở trên bầu trời kia cũng bị dọa cho liên tục lùi lại, không dám tiến lên. Con về con rết khổng lồ kia cuối cùng cũng chỉ là tử thi khôi lỗi, cũng không có ý thức gì, hơn nữa phòng ngự cực mạnh, ngay cả Tam Muội chân hỏa đốt nó cũng có chút phí sức, sau khi nhiễm phải Tam Muội chân hỏa, nhưng vẫn bổ nhào về phái Diệp Trần! Dưới chân Diệp Trần bỗng nhiên giẫm một cái, kiếm Xích Diễm đã phá thể mà ra, \"Vẫn Tinh Thức!\" Ầm! Một đạo kiếm quang màu đỏ thắm dài hơn trăm mét xét qua trên không trung, giống như sao băng đập trúng đầu con rết khổng lồ kia! Khanh! Vậy mà phát ra một tiếng như kim loại va chạm vào nhau! Một kích của kiếm Xích Diễm có uy lực cường đại cỡ nào, thế mà không có đánh bại con rết khổng lồ này, nhưng lại đánh nó bay ra ngoài. Rất rõ ràng, con yêu thú này đã trải qua thuật luyện thi cải tạo, mức độ cứng rắn của thân thể đã có thể so với Linh Khí! Hai mắt Diệp Trần lập tức sáng lên, không kinh sợ mà còn lấy làm mừng, con rết khổng lồ khôi lỗi này so với những con khôi lỗi mà trước đó hắn có được từ trong tiên mộ không biết phải mạnh hơn bao nhiêu lần, nếu như có thể biến nó trở thành của mình, cũng là một cái tay chân khiên thịt không tệ. Vừa nghĩ tới đây, Diệp Trần tiện tay một chiêu đã thu kiếm Xích Diễm lại vào trong tay, hơn nữa cùng lúc đó con rết khôi lỗi khổng lồ kia cũng đang ngang nhiên đánh tới lần nữa. Khanh! Khanh! Khanh! Sau khi Diệp Trần chém ra mấy kiếm liên tiếp, bắt lấy một cái cơ hội bỗng nhiên nghiêng người, cũng đã nhảy đến trên đỉnh đầu còn rết khôi lỗi khổng lồ kia, rồi mới hai tay cầm kiếm, hung hăng đâm xuống Khanh! Tuy rằng kiếm Xích Diễm tinh chuẩn không sai, một kiếm đâm trúng đầu con rết khôi lỗi kia, thế nhưng cái con này quả thực quá cứng rắn, hơn nữa vốn còn là tử thi, một kiếm này đâm xuống, chỉ lõm xuống dưới hơi tấc, căn bản không làm cho nó có bất kỳ thiệt hại đáng kể nào. \"Khặc Khặc! Con khôi lỗi này của Bản hộ pháp có thể so với Linh khí trung phẩm, cho dù là cường giả Kim Đan cũng chưa chắc có thể phá vỡ được phòng ngự của nó, chỉ bằng ngươi một tên cảnh giới Trúc Cơ muốn phá nó đi quả thực khó như lên trời!\" Ở nơi xa trên nóc nhà Hạ Hầu Phương thấy cảnh này thì lập tức từ trong lúc khiếp sợ khôi phục lại, trên khuôn mặt già nua một lần nữa nở ra nụ cười tự tin. Tuy nhiên, Diệp Trần đối mặt với sự trào phúng của Hạ Hầu Phương lại cười lạnh, \"Ai nói ta muốn hủy nó? Ta tuyên bố từ nay về sau nó thuộc về ta!\" Lời nói rơi xuống đồng thời một bàn tay của Diệp Trần dùng kiếm Xích Diễm cố định ở trên đỉnh đầu con rết khôi lỗi kia, một tay khác hướng xuống nhấn một cái, trong đôi mắt bỗng nhiên phát ra một đạo ánh sáng trắng, \"Hám Thần! Đoạn!\" Oanh! Đầu của Hạ Hầu Phương lập tức chấn động, giống như bị một tia sấm sét bổ trúng, trong nháy mắt đầu óc trống rỗng, mà đợi tới lúc hắn lấy lại tinh thần thì lại phát hiện thần niệm liên hệ giữa mình và con rết khôi lỗi kia vậy mà rõ ràng bị cắt đứt! Bạch bạch bạch! \"Không! Không có khả năng! Lực lượng thần hồn của ngươi, làm sao lại cường đại như thế!\" Sau khi Hạ Hầu Phương liên tục lùi lại mấy bước lập tức rống lớn, trong đôi mắt hiện ra vẻ không cam lòng, chấn kinh, nghi hoặc, không phải trường hợp cá biệt. Phải biết, con rết khôi lỗi trước mắt này, thế nhưng hao phí rất nhiều tâm huyết của Hạ Hầu Phương mới luyện chế thành. Đệ tử Dược Vương tông am hiểu luyện đan chế độc, thực lực bản thân bình thường không mạnh, cho nên chỉ có thể mượn nhờ một số lực lượng bên ngoài mà trước mắt là con rết khôi lỗi này, thế nhưng thủ đoạn bảo mệnh mạnh nhất của hắn! Bây giờ thế mà bị người thiếu niên trước mắt này dễ dàng chặn đứt liên hệ giữa hắn và con khôi lỗi này, chuyện này đối với hắn mà nói chính là đả kính khó có thể tưởng tượng được. Chỉ thấy sau khi Diệp Trần cưỡng ép chặt đứt liên hệ giữa Hạ Hầu Phương và con rết khôi lỗi này, sau đó nó lập tức giống như một bãi bùn nhão mềm nhũn nằm trên đất không động đậy được nữa... \"Ta muốn làm thịt ngươi a!!\" Khôi lỗi bị đoạt, Hạ Hầu Phương đã rơi vào trạng thái điên cuồng, hắn hận đến hai mắt đều muốn phun ra lửa, lập tức toàn lực thao túng đạo long hồn trên không trung kia đánh về phía Diệp Trần. Không nghĩ tới, Diệp Trần thấy thế, thì lại cười ha ha một tiếng, \"Vừa đúng gần đây thiếu dinh dưỡng, lấy ngươi tới bồi bổ thân thể vậy!\" Nói xong, Diệp Trần bỗng nhiên há miệng, \"Thôn Thiên thần công! Thôn phệ!\" Hô! Trên người Diệp Trần lập tức xuất hiện một cái bóng mờ to lớn, trực tiếp há miệng ra, một ngụm nuốt long hồn bay nhào tới xuống. \"Không!!!\" Hạ Hầu Phương lập tức rống lớn một tiếng, trực tiếp phu ra một ngụm máu tươi! Hắn tuyệt đối không nghĩ ra, mình đã ra hết át chủ bài, vốn cho rằng cho dù là cường giả cảnh giới Kim Đan trung kỳ, thậm chí là Kim Đan hậu kỳ, đều có sức đánh một trận, đối phó một tiểu tử cảnh giới Trúc Cơ thì đây không phải là chuyện dễ như trở bàn tay sao. Nhưng tuyệt đối không ngờ rằng, ở trong nháy mắt đối phương đầu tiên là hỏa thiêu khói độc, trong nháy mắt phá độc phù đại trận. Sau đó dễ dàng chặt đứt đi liên hệ thần niệm giữa khôi lỗi của hắn và hắn! Bây giờ, lại một ngụm nuốt Yêu Long Chi Hồn xuống! Cái tên này, thật chỉ có cảnh giới Trúc Cơ sao? \"Trốn!\" Thủ đoạn đã ra hết thế nhưng Hạ Hầu Phương vẫn thảm bại ngay lập tức không còn dũng khí đánh tiếp nữa, quay người co cẳng là chạy. \"Muốn chạy sao?\" Lúc này Diệp Trần đuổi theo. Tuy nhiên cái tên này cuối cùng cũng có tu vi nửa bước Kim Đan, nếu không phải mới bị trọng thương, tốc độ của hắn có lẽ còn nhanh hơn so với Diệp Trần một chút. Nhưng cho dù là như thế, Diệp Trần cũng phải đuổi theo ra ngoài hơn mười dặm mới có thể dần dần thu hẹp khoảng cách giữa hai người. Hạ Hầu Phương dường như cũng biết, lấy trạng thái lúc này của mình, chỉ cần bị Diệp Trần đuổi kịp thì khẳng đinh chắc phải chết không thể nghi ngờ, lập tức vội vàng rống to, \"Vị đạo hữu này có chuyện gì thì hãy bình tĩnh nói! Chỉ cần ngươi không giết ta, ta có thể đáp ứng bất kỳ điều kiện gì của ngươi!\" Diệp Trần nghe được điều này, lập tức suy nghĩ một chút, nếu có thể dùng Hám Thần thuật khống chế người này lại, nói không chừng có thể hỏi ra được tin tức của Thần Long Chi Huyết, thậm chí có thể để hắn trực tiếp giúp mình đi tìm vật này. Tuy niên chẳng mấy chốc, Diệp Trần đã bỏ đi cái ý nghĩ này, đối phương dù sao cũng có cảnh giới Kim Đan, cảnh giới cao hơn so với hắn rất nhiều, hơn nữa hắn gần đây đầu tiên là vì uẩn dưỡng tàn phách của Hi Nguyệt, đã làm nguyên thần bị thương, vừa rồi lại nuốt đạo long hồn kia cũng cần phải nhanh chóng tiêu hóa. Nếu như lúc này lại sử dụng Hám Thần thuật đi không chế một tu chân giả có cảnh giới còn cao hơn cả chính mình, nguy hiểm quá lớn! \"Thôi! Xem ra ta chỉ có thể tìm cơ hội, tự mình đi tới Bồng Lai tiên đảo kia tìm tòi hư thực!\" Sau khi hạ quyết tâm, Diệp Trần cũng đã đuổi kịp được bước chân của Hạ Hầu Phương, không nhìn đối phương đang liều mạng cầu xin, trực tiếp giơ kiếm Xích Diễm lên, hung hăng bổ xuống. P/S: Ta thích nào... hôm nay cố gắng 5 chương nha, vừa đi học lại vừa đưa con đi chơi trung thu cơ quan đâm ra ko có nhiều thời gian a...mong các đạo hữu thông cảm, ngày mai ta cũng lắm việc a, qua đợt trung thu này lại đều đều trở lại nha, mọi người chơi trung thu vui vẻ nha..."
}