{
  "chapter_name": "Chương 4: đào yêu",
  "content": "Diệp Hà Hoa cân nhắc tìm từ, nói rõ một lần mục đích đến đây của bà và Diệp Tiểu Nga. Bà vừa mới nói xong thì Diệp Tiểu Nga ngay lập tức tiếp lời: \"Hứa tú tài, đây chính là chuyện vô cùng tốt. Mặc dù Tế Muội là quả phụ nhưng nam nhân đã chết của bà ấy để lại cho bà ấy một phần tiền rất lớn. Nếu như bà ấy gả cho ngươi không phải phần tiền này cũng mang tới đây sao? Ngươi không biết có bao nhiêu người muốn lấy được bà ấy đâu. Mấy ngày nay, ngưỡng cửa nhà bà ấy sắp bị bà mối đến làm mai đạp phẳng rồi. Hiếm thấy bà ấy ai cũng không muốn gả mà chỉ muốn gả cho ngươi. Còn nói không cần đến một phần sính lễ của ngươi. Đây chính là tổ tiên nhà ngươi tích phúc cho ngươi, lại không nghĩ đến chuyện tốt như vậy! Một đống người vô cùng hâm mộ ngươi.\" Diệp Hà Hoa nghe thấy những lời này của bà, chỉ hận không thể trực tiếp cho bà ta một cái tát vào miệng, bảo bà ngậm miệng lại. Chỗ nào là tới làm mai làm mối? Đây hoàn toàn là đến phá hư! Cây gậy quấy phân heo này! Thành sự không có mà bại sự có dư. Sớm biết như vậy, vừa rồi không nên mang theo bà ta tới đây. Hứa Hưng Xương nghe xong, đúng là không bằng lòng. Ông là người đọc sách, từ nhỏ đã được dạy phi lễ chớ nghe, phi lễ chớ nhìn. Mặc dù sống ở thôn Long Đường nhiều năm nay nhưng thứ nhất trong thôn này có đến trăm hộ gia đình, đầu thôn và cuối thôn cách xa nhau, người không quen biết có rất nhiều. Thứ hai, ông vẫn sẽ nói mấy lời với nam nhân trong thôn, nhìn thấy phụ nhân trong thôn hơn phân nửa là cúi đầu hành lễ, rất ít khi nói chuyện với bọn họ. Truyện được edit và đăng ở lustaveland.com. Cho nên đối với Diệp Tế Muội, mặc dù ông mơ hồ nhận ra trong thôn có một người như vậy nhưng cũng không có ấn tượng lớn gì. Với lại theo lời nói này của Diệp Tiểu Nga, nếu như ông lấy Diệp Tế Muội vậy thì chính là kẻ ăn bám. Là nhìn trúng tiền tài trong tay Diệp Tế Muội nên mới lấy bà. Tuy ông nghèo nhưng nghèo cũng có cốt khí, sao có thể làm ra chuyện như vậy được? Ông mở miệng từ chối ngay lập tức chỉ nói mình trèo cao, không xứng với Diệp Tế Muội còn làm phiền Diệp Hà Hoa và Diệp Tiểu Nga hôm nay đi một chuyến tay không. Diệp Tiểu Nga còn muốn nói nhưng đã bị Diệp Hà Hoa nghiêm khắc kéo tay lại. Nếu tiếp tục để cho bà mở miệng nói chuyện thì hôm nay các bà đi đến đây không phải là đến kết thân mà là đến kết thù. \"Hứa tú tài, \" Ánh mắt Diệp Hà Hoa liếc nhìn Diệp Tiểu Nga một cái sau đó thì quay sang nhìn Hứa Hưng Xương, nói: \"Ngươi đừng nghe Tiểu Nga nói bậy. Cho dù hai năm nay Tế Muội sống thoải mái hơn một chút nhưng người làm nông trong tay đâu có nhiều tiền bạc như vậy? Ta ở sát vách nhà bà ấy có thể không biết sao? Đây đều là người bên ngoài đồn bậy, nói hồ đồ, ngươi đừng coi là thật.\" Giải thích xong chuyện này thì bà nói ra: \"Hôm nay Tế Muội nhờ chúng ta đến nói với ngươi cửa hôn sự này, không phải vì cái khác mà là vì bà rất kính trọng người đọc sách. Bà cũng thật tâm thật ý muốn gả cho ngươi, sống cùng ngươi cho nên mới không cần một phần sính lễ này của ngươi.\" Lại nói tỉ mỉ ưu điểm của Diệp Tế Muội với Hứa Hưng Xương: \"Mặc dù bà ấy là quả phụ nhưng thật sự là người chịu khó giỏi giang, là người chịu được cực khổ. Tính tình cũng thẳng thắng rất dễ ở chung. Ngươi ở trong thôn mấy năm này chắc hẳn cũng nghe nói qua, năm đó nhà lão công đã chết của bà nghèo đến cỡ nào, khó khăn ra sao. Nhưng sau khi Tế Muội gả tới chưa từng oán trách lấy một câu. Còn hết lòng hết dạ hầu hạ bà mẫu chăm sóc tiểu cô. Cũng là hai người bọn họ không có phúc lần lượt nhiễm bệnh rồi chết. Bà ấy còn nhận nuôi một hài tử. Cho dù hài tử kia ngờ nghệch nhưng nhiều năm như vậy Tế Muội cũng chưa từng ghét bỏ nàng, vẫn cứ nuôi dưỡng bên cạnh mình. Cái này đủ cho thấy bà ấy là người rất tốt bụng.\" Nói đến đây, bà nở nụ cười: \"Hình như ta nhớ lúc bà ấy nhặt được hài tử kia ngươi cũng ở đó nhỉ? Hình như tên của hài tử này còn là tên ngươi lấy cho lúc đó.\" Nghe thấy bà nói như vậy, trong lòng Hứa Hưng Xương cũng có chút ấn tượng. Là chuyện của tám năm trước. Lúc ấy, chân của Hứa Du Ninh vẫn còn tốt. Hai phụ tử đi chợ trong trấn, lúc trở về đi qua sông Lan Xuân thì nhìn thấy có rất nhiều người vây quanh bờ sông. Hai phụ tử bọn họ trong lòng hiếu kỳ đẩy đám người ra tiến lên nhìn xem thì biết có người nhặt được một nữ hài nhi. Nghe nói nữ hài nhi này được đặt trong chậu gỗ từ thượng nguồn trôi xuống đây. Người nhặt được nữ hài nhi chính là phu thê Diệp Tế Muội. Vừa lúc năm đó gặp nạn châu chấu, đến cả người trong nhà cũng nuôi sống không nổi thì ai muốn nhận nuôi một hài tử nhặt được không có thân thích không có nguyên do đây? Những người vây xem kia đều khuyên phu thê Diệp Tế Muội bỏ hài tử kia đi. Phụ mẫu thân sinh của nàng cũng có thể nhẫn tâm vứt bỏ nàng thì người ngoài không có quan hệ còn muốn giữ lấy làm cái gì? Nhưng dường như Diệp Tế Muội rất không nỡ, nói chuyện với trượng phu của mình hồi lâu mới thấy ông miễn cưỡng gật nhẹ đầu. Sau đó Diệp Tế Muội vui mừng hớn hở ôm hài tử kia vào trong lòng. Bà ngẩng đầu lên nhìn thấy Hứa Hưng Xương thì vui vẻ chào hỏi ông. Còn đưa nữ hài nhi trong lòng về phía ông để cho ông nhìn xem. Sau đó mỉm cười nói: \"Thì ra là Hứa tiên sinh nha. Đây thật là trùng hợp. Sáng sớm, lúc ta đi ra ngoài cửa, trên cây trước nhà có con chim khách hót ríu rít, trong lòng ta nghĩ đến chắc chắn hôm nay sẽ có chuyện vui. Không phải là ta nhặt được một hài tử rồi sao. Hứa tiên sinh là người đọc sách, chi bằng mời ngài lấy cho hài tử này một cái tên dễ nghe được không?\" Dù sao cũng là người cùng thôn. Hơn nữa Hứa Du Ninh cũng do ông nhặt được, nhìn thấy Diệp Tế Muội thấy đứa nhỏ bị vứt bỏ liền muốn nhặt về tự mình nuôi dưỡng, trong lòng Hứa Hưng Xương cảm thấy bà là một người rất lương thiện. Mà giúp đỡ chọn một cái tên cũng không phải là chuyện gì quá khó khăn. Ông đáp ứng, nhíu mày suy nghĩ xem nên chọn cái tên nào cho dễ nghe. Đột nhiên nghe thấy giọng nói non nớt của Hứa Du Ninh đứng bên cạnh ông vang lên: \"Gọi là Diệp Trăn Trăn đi.\" Lúc ấy Hứa Hưng Xương đang dạy Hứa Du Ninh “Kinh Thi” (1), hai ngày đó đang học phần “Đào yêu” (2) này. Vừa lúc phu gia Diệp Tế Muội họ Diệp cho nên hài tử này mới có thể thốt ra cái tên này. Đào chi yêu yêu, kỳ diệp trăn trăn. Chi tử vu quy, nghi kỳ gia nhân. Diệp Trăn Trăn, cái tên này cũng rất hay. Hứa Hưng Xương giải thích ý nghĩa cái tên này với phu thê Diệp Tế Muội, Diệp Tế Muội rất vui vẻ, cúi đầu hôn lên trán nữ hài nhi kia một cái: \"Được rồi. Vậy thì sau này gọi con là Trăn Trăn.\" Đã nhiều năm như vậy, lại thêm mấy năm nay cũng không thường xuyên gặp mặt, Hứa Hưng Xương đã sớm không nhớ ra được hình dáng rõ ràng của Diệp Tế Muội. Nhưng lúc này nghe thấy Diệp Hà Hoa kể ra, dường như bên tai lại vang lên tiếng cười khoan khoái lúc đó của nữ nhân kia. Thần sắc trên mặt dịu xuống một chút. Nhưng Hứa Hưng Xương vẫn chối từ: \"Đa tạ hai vị hôm nay tới đây nói cho ta cửa hôn sự này. Nhưng hai vị cũng biết rằng ta là tú tài nghèo kiết cổ hủ, ngoài chuyện dạy học ra thì không có một chút bản lĩnh kiếm sống nào khác. Trong nhà cũng nghèo khổ, bất cứ ai gả cho ta thì chắc chắn cũng phải chịu khổ theo. Chuyện này vẫn nên từ bỏ đi thôi. Làm phiền hai vị trở về chuyển lời lại một tiếng, đa tạ bà ấy coi trọng ta. Nhưng ta thật sự là người vô dụng, chắc chắn sau này bà ấy có thể gả cho người tốt hơn ta.\" Update nhanh nhất tại lustaveland.com. \"Ôi chao, ta nói ngươi cái người này. Một cửa hôn sự tốt như vậy, người ta cũng dán sát muốn gả cho ngươi, người khác cầu cũng cầu không được còn ngươi lại một mực từ chối. Chẳng lẽ ngươi đọc sách đến ngớ ngẩn luôn rồi sao?\" Diệp Tiểu Nga lanh mồm lanh miệng, nghe xong lời này thì ngay lập tức mở miệng ồn ào. Cuối cùng Diệp Hà Hoa không nhịn được nữa lớn tiếng mắng bà: \"Tiểu Nga muội tử.\" Diệp Tiểu Nga vẫn không biết chính mình là người châm lửa còn muốn lên tiếng. Cuối cùng bị Diệp Hà Hoa không thể nhịn được nữa giữ chặt cánh tay bà lại: \"Ngươi nói ít đi hai câu đi.\" Vốn dĩ cửa hôn sự này đã rất khó thành, lại bị bà nói thêm vào như vậy. Chuyện kia có quỷ mới thành. Nói xong Diệp Tiểu Nga, Diệp Hà Hoa quay sang nhìn Hứa Hưng Xương. Nhưng lần này bà thay đổi một câu hỏi khác: \"Hứa tú tài, ta hỏi ngươi, trong lòng ngươi chẳng lẽ ghét bỏ Tế Muội là quả phụ sao?\" Hứa Hưng Xương lắc đầu: \"Sao ngài lại hỏi như vậy? Ta cũng là người góa thê chỉ sợ người khác ghét bỏ ta, sao ta có thể ghét bỏ người khác đây?\" Diệp Hà Hoa hỏi lại: \"Vậy là ngươi ghét bỏ Tế Muội không biết chữ, không xứng với ngươi?\" Hứa Hưng Xương tiếp tục lắc đầu: \"Sao lại có chuyện này? Diệp... \" Ông không biết nên xưng hô với Diệp Tế Muội như thế nào. Nếu gọi bà là Diệp cô nương, suy cho cùng bà đã gả cho người ta rất nhiều năm. Nhưng nếu gọi bà là Diệp gia, nhưng bây giờ trượng phu của bà cũng đã chết nửa năm nay. Dừng một chút, mới nói ra: \"Bà ấy là một người rất tài giỏi, thẳng thắng. Còn ta, tuy biết được mấy chữ nhưng vai không thể gánh, tay không thể nâng, lại còn không thi đỗ công danh, người khác chỉ ghét bỏ ta không có tài kiếm sống, sao ta có tư cách ghét bỏ bà ấy đây?\" Diệp Hà Hoa nghĩ thầm, vừa rồi Tiểu Nga nói không có sai. Hứa tú tài này đọc sách đến ngớ ngẩn luôn rồi. Nếu ngươi đã biết Tế Muội có nhiều chỗ tốt như vậy thì sao còn không đồng ý hôn sự này? Đổi lại một nữ nhân khác sẽ bằng lòng không cần một phần sính lễ gả cho ngươi cái người tú tài nghèo kiết cổ hủ này sao? Chỉ hận không thể trốn xa chừng nào tốt chừng ấy đó chứ. Nhưng trên mặt vẫn phải hỏi: \"Vậy ngươi ghét bỏ hài tử Trăn Trăn kia là đồ ngốc, Tế Muội muốn mang theo nàng cùng gả tới đây nên ngươi không bằng lòng?\" Cái này là sự thật. Theo những gì Diệp Hà Hoa biết thì mấy ngày nay người đến cửa nhà Diệp Tế Muội đề thân hầu hết đều nói rõ nhà nam muốn lấy Diệp Tế Muội là thật nhưng Diệp Tế Muội không thể mang theo Diệp Trăn Trăn cùng gả đi qua cũng là thật. Cho dù đó là hài tử thân sinh của mình nhưng chỉ cần là đồ ngốc thì cũng có rất nhiều gia đình tốt không muốn nuôi, ai lại đồng ý nuôi mãi một hài tử ngốc không có thân thích gì với mình nha. \"Câu nói này của ngài không đúng.\" Hứa Hưng Xương nghe xong lời này, ngay lập tức mặt mày nghiêm nghị lên, lời nói ra cũng có mấy phần rõ ràng chân thật: \"Năm đó bà ấy nhận nuôi hài tử kia đủ thấy bà ấy là một người rất lương thiện, trong lòng ta lúc đó rất khâm phục bà ấy. Thánh nhân cũng đã nói, lão ngô lão dĩ cập nhân chi lão, ấu ngô ấu dĩ cập nhân chi ấu (3). Ta đọc sách thánh hiền nhiều năm như vậy thì sao lại là người như thế? Nếu điều đó là thật thì đến súc sinh cũng không bằng.\" Lần này ông nói một hồi văn chương nho nhã Diệp Hà Hoa cũng nghe không hiểu lắm nhưng cũng hiểu được ông không ghét bỏ Diệp Trăn Trăn là đồ ngốc. Thì nói ra: \"Ngươi đã không chê Tế Muội là quả phụ không biết chữ, còn mang theo nữ nhi ngốc, vậy thì sao ngươi lại không bằng lòng cửa hôn sự này? Hơn nữa, trong nhà cũng chỉ có hai phụ tử các ngươi, những chuyện nấu cơm, giặt quần áo thường ngày này ai làm? Nhi tử ngươi làm sao? Không phải ta nói lời khó nghe nhưng dù sao hắn cũng là nam nhi, chân đi đứng cũng không tiện làm những chuyện này chỉ sợ cũng vất vả. Hay là ngươi làm? Không phải mỗi ngày ngươi phải đi đến học đường trong thôn dạy học sao? Mỗi buổi trưa còn phải vội trở về nấu cơm giặt quần áo cho nhi tử của ngươi?\" Nói đến đây, bà vỗ hai tay: \"Ngươi nhìn xem, ngươi là quan phu, trong nhà thiếu một nữ nhân chăm lo việc nhà. Bà ấy là quả phụ, thiếu một nam nhân gánh vác việc nhà. Bà ấy không chê nhà ngươi nghèo khổ, có nhi tử đi đứng không thuận tiện. Ngươi cũng không ghét bỏ bà ấy không biết chữ, có nữ nhi ngốc. Hai người các ngươi từ nay về sau vừa vặn tạo thành một khối sống cùng nhau. Đây là chuyện rất tốt. Ngươi còn ở nơi này từ chối cái gì?\" Hứa Hưng Xương đang muốn nói chuyện thì Hứa Du Ninh ngồi bên cạnh vẫn mãi im lặng nghe bọn họ nói chuyện lại mở miệng nói ra trước ông. Truyện được làm và đăng ở lustaveland.com. \"Hai vị thẩm tử tạm thời ngồi ở chỗ này một chút, ta xin phép được nói chuyện riêng với cha ta vài lời.\" (1) Kinh Thi: là một bộ tổng tập thơ ca vô danh của Trung Quốc, một trong năm bộ sách kinh điển của Nho giáo. Các bài thơ trong Kinh Thi được sáng tác trong khoảng thời gian 500 năm, từ đầu thời Tây Chu (11–771 TCN) đến giữa thời Xuân Thu (770–476 TCN), gồm 311 bài thơ. (2) Đào yêu: Đây là bài thơ thứ 6 trong Chu Nam, thuộc phần Phong (Chu Nam: tên một vùng đất thời Xuân Thu 722 - 480 TCN) nằm ở khoảng Lạc Dương - Vũ Hán - Trung Quốc ngày nay. Đây là bài thuộc loại “Hôn ca”, thường dùng để diễn tấu trong đám cưới, chúc mừng cho cô dâu, chú rể và hai họ. Nội dung bài thơ ca ngợi mùa xuân, mùa của hạnh phúc lứa đôi, ca ngợi người thiếu nữ, cô dâu trong ngày “vu quy”... đẹp như “ Đào yêu ” (cây đào tơ xanh non mơn mởn). I. Đào chi yêu yêu, chước chước kỳ hoa, Chi tử vu quy, nghi kỳ thất gia. II. Đào chi yêu yêu, hữu phần kỳ thực, Chi tử vu quy, nghi kỳ gia thất. III. Đào chi yêu yêu, kỳ diệp trăn trăn. Chi tử vu quy, nghi kỳ gia nhân . Dich thơ: I. Đào tơ mơn mởn, rực rỡ ngàn hoa, Em về nhà chồng, chồng vợ thuận hòa. II. Đào tơ mơn mởn, quả trĩu trên cành, Em về nhà chồng, chồng vợ thuận hòa. III. Đào tơ mơn mởn, lá tốt sum suê, Em về nhà chồng, cả nhà hòa thuận. (3) Lão ngô lão dĩ cập nhân chi lão, ấu ngô ấu dĩ cập nhân chi ấu: Tôn kính cha mẹ, người bề trên của chính mình rồi mở rộng thành lòng tôn kính cha mẹ, người bề trên của kẻ khác, yêu thương con cái của chính mình rồi mở rộng thành lòng yêu thương con cái của người khác."
}