{
  "chapter_name": "Chương 111: chiêu tế",
  "content": "Hứa Du Ninh nói những lời này hư hư thật thật, thực thực hư hư, không nói Lý giáo sư, ngay cả Diệp Trăn Trăn biết rõ nội tình cũng thiếu chút nữa tin lời hắn. Chỉ có thể nói Hứa Du Ninh nói dối đã đạt đến cảnh giới lô hỏa thuần thanh*, giống như loại phàm nhân như bọn họ chỉ có thể bị hắn lừa dối. *Lô hỏa thuần thanh: khi Đạo sĩ luyện đan thành công là lúc lửa trong lò đã chuyển thành một màu xanh thuần nhất, dùng để hình dung kỹ nghệ, học vấn, tu dưỡng đã đạt đến cảnh giới tinh túy hoàn mỹ, hoặc làm việc đã cực kỳ nhuần nhuyễn. Qủa nhiên Lý giáo sư đã tin tưởng, lập tức trên mặt vừa khiếp sợ, ánh mắt lại vừa bi thống, đôi môi ngập ngừng, lầm bầm một mình: \"Tiểu chủ nhân đã chết rồi? Hắn thực sự đã chết rồi? Chủ nhân ở trên trời có thiêng nếu biết sẽ có bao nhiêu thương tâm?\" Dừng một chút, trên mặt ông lại hiện ra thần sắc rất phẫn hận: \"Đều do hắn! Người vô tình bất trung như hắn, ngay cả người thân của mình, ai. . .\" Hứa Du Ninh không nói lời nào, chỉ ngưng thần tĩnh tức nghe lời Lý giáo sư lời, muốn từ trong những lời này tìm ra chút dấu vết để suy đoán thân thế của mình. Nào biết được Lý giáo sư mặc dù đang khiếp sợ bi thống nhưng nói chuyện vẫn rất có chừng mực, đến chỗ mấu chốt liền im bặt mà dừng lại. Diệp Trăn Trăn vốn tập trung lắng nghe, lúc này thấy ông bỗng nhiên ngậm miệng không nói, cũng nhịn không được nữa, hỏi vội: \"Lý giáo sư, nghe ý tứ trong lời nói này của người thì hình như người nhận ra vị tiểu nam hài kia? Không biết rốt cuộc gia đình hắn là gia đình như thế nào, làm sao lại bị người đuổi giết, nhất định phải đưa hắn vào chỗ chết ha?\" Lý giáo sư nghe vậy lại nặng nề thở dài một cái. Nhưng cũng không có trả lời câu hỏi của nàng, chỉ một mặt nặng nề khoát tay áo, sau đó xoay người tập tễnh rờ đi. Diệp Trăn Trăn: . . . Nàng quay đầu nhìn Hứa Du Ninh, chỉ thấy đôi mày dài của hắn hơi chau lại, dường như đang trầm tư. Diệp Trăn Trăn không dám quấy rầy hắn, yên lặng đứng ở bên cạnh. Thậm chí ngay cả hai tay còn bị hắn nắm thật chặt cũng không dám giãy dụa một chút. Qua một hồi lâu Hứa Du Ninh mới hồi phục lại tinh thần. Gặp thái dương ngày càng lớn, chiếu lên gương mặt trắng trẻo nhỏ bé của Diệp Trăn Trăn cũng có chút phiếm hồng, vội vàng kéo nàng đến dưới bóng cây nhãn hương. Diệp Trăn Trăn đang một mực chú ý đến hắn. Thế là chờ đứng vững ở dưới gốc cây, ngó ngó bốn phía không người, nàng lập tức sát người gần, nhỏ giọng hỏi Hứa Du Ninh: \"Ca ca, chuyện liên quan tới thân thế của huynh, huynh thật không hỏi Lý giáo sư một chút sao? Ta thấy ông ấy hẳn là một người tốt, không phải là nhóm người muốn truy sát huynh năm đó đâu.\" Vừa nãy trong miệng ông còn gọi Hứa Du Ninh là tiểu chủ nhân, gọi cha ruột của Hứa Du Ninh là chủ nhân, nghe giống như trước kia Lý giáo sư này là người hầu hoặc thuộc hạ của nhà Hứa Du Ninh vậy. . . Trong lòng không khỏi càng thêm tò mò thân thế thực sự của Hứa Du Ninh rốt cuộc là dạng gì. Phải biết Lý giáo sư này thế nhưng là Trạng Nguyên tiền triều, từng nhậm chức ở Hàn Lâm viện. Nghe được nói Lý giáo sư còn rất được vị Khánh Nhân đế kia yêu thích, thường xuyên theo hầu bên người. Nếu không phải Khánh Nhân đế cuối cùng bị vị nhạc phụ đại nhân kia của ông soán vị, đường làm quan của vị Lý giáo sư này về sau khẳng định bất khả hạn lượng*. * bất khả hạn lượng : không thể đo lường Nhưng mà Lý giáo sư vậy mà gọi Hứa Du Ninh là tiểu chủ nhân, gọi phụ thân Hứa Du Ninh là chủ nhân. . . Diệp Trăn Trăn cảm thấy cha ruột của Hứa Du Ninh trước kia chắc chắn là vị đại quan trong triều, thậm chí còn rất có thể là người có tước vị cao. Nhưng sau đó có lẽ phạm vào chuyện gì, hoặc là bị người nào hãm hại, mới rơi vào kết cục nhà tan cửa nát. Vừa rồi Lý giáo sư không phải đã nói rằng, nếu như chủ nhân trên trời có thiêng biết được, vậy liền nói rõ cha ruột của Hứa Du Ninh nhất định đã chết rồi. Nghĩ tới đây, trong nội tâm nàng không khỏi cũng có chút khổ sở thay Hứa Du Ninh. Dứt khoát đưa bàn tay nhỏ bé của mình tới chạm lên mu bàn tay đang cầm tay mình của Hứa Du Ninh. Bởi vì vừa nãy cứ ở đứng dưới ánh nắng mặt trời nên tay của nàng cũng trở nên ấm áp. Lúc ngẩng đầu lên nhìn Hứa Du Ninh, trong mắt có lo lắng và cả an ủi. Thân thể của nàng cũng cách Hứa Du Ninh rất gần, gần đến mức Hứa Du Ninh có thể nghe được mùi hương thanh nhã nhàn nhạt trên người nàng. Trước kia chỉ biết trên người nàng có mùi hương này, còn tưởng rằng nàng trong lúc lơ đãng dính phải thứ gì đó có mùi thơm, nhưng mà bây giờ nghĩ lại, đây chính là mùi thơm cơ thể trên người thiếu nữa. Mùi thơm cơ thể chỉ thuộc về Diệp Trăn Trăn. Vơi lại nàng còn quan tâm mình như vậy. Hứa Du Ninh khẽ nhếch khóe môi, một chút u sầu trong mắt phút chốc tan thành mây khói. Hắn giơ một cái tay khác lên, vén sợi tóc mai rũ xuống ra sau tai nàng, sau đó lắc đầu, trả lời: \"Không hỏi.\" Hắn không hỏi đương nhiên là có lý do để hắn không hỏi, cũng là quyết định sau khi hắn đã nghĩ sâu tính kỹ rồi. Thứ nhất, hắn không tin Lý giáo sư. Chính xác mà nói, thế gian này ngoài người nhà hắn thì hắn sẽ không tin tưởng bất kỳ người nào khác. Thứ hai, hắn biết thân thế thật sự của hắn chắc chắn vẫn còn có người truy sát. Vừa rồi nghe ý tứ của Lý giáo sư, cho dù trải qua nhiều năm, nhóm người kia vẫn không ngừng truy sát hắn. Còn nữa, như lời nói Lý giáo sư nói ban nãy, phụ thân của hắn có lẽ cũng sớm đã chết rồi. Về phần mẫu thân ruột của hắn, tổ chim bị phá không trứng lành, chắc hẳn cũng không ở trên đời này đi? Đã như vậy, tiếp tục truy xét thân thế thật sự của mình còn có ý nghĩ gì chứ? Ngược lại có thể sẽ liên lụy đến Diệp Tế Muội, Diệp Trăn Trăn và Nguyên Tiêu. Dứt khoát không hỏi, cũng chỉ làm như không biết. Hơn nữa, đời này hắn cũng chỉ muốn làm Hứa Du Ninh, cùng Diệp Trăn Trăn, Diệp Tế Muội, Nguyên Tiêu thanh thanh thản thản, an an ổn ổn sống qua ngày, chưa bao giờ nghĩ tới trải qua một cuộc sống khác. Diệp Trăn Trăn không ngờ hắn sẽ trả lời dứt khoát ngắn gọn như vậy, còn có một chút kinh ngạc. Có điều trong nội tâm nàng thực ra vẫn rất bội phục Hứa Du Ninh. Phải biết, cũng không phải ai cũng sẽ có quyết đoán như vậy, dưới tình huống biết rõ thân thế thật sự của mình rất khả năng ngay lập tức sẽ tra ra được manh mối nhưng vẫn lựa chọn từ bỏ. Mà lại, thân thế thực sự của Hứa Du Ninh khẳng định không đơn giản. Đại phú đại quý chắc chắn là tránh không khỏi, làm thế nào có thể tốt hơn cả ngày bôn ba mưu sinh? Nhưng Diệp Trăn Trăn cho tới bây giờ đều rất tin tưởng Hứa Du Ninh. Hơn nữa chuyện này suy cho cùng cũng là chuyện riêng của hắn, nếu hắn đã quyết định như vậy, người ngoài cuộc như nàng cũng không tiện can thiệp. Liền khẽ gật đầu: \"Ừm.\" Không hỏi thì không hỏi, dù sao nàng cảm thấy hiện tại cả nhà bọn họ cũng rất hạnh phúc. Nếu hỏi, còn không biết phía sau sẽ có biến cố gì nữa. Vậy nên chuyển qua nhìn tỷ thí trong sân cùng Hứa Du Ninh. Bởi vì hôm qua Hứa Du Ninh rút được lá thăm gần đầu, cho nên hôm nay mới ra sân thật sớm, hiện tại trên sân còn có những học sinh khác ngồi trên lưng ngựa dùng tên bắn vào bia. Diệp Trăn Trăn nhanh chóng nhìn thấy Diệp Tinh Hoa. Tiễn thuật của hắn cũng cũng tạm được, trong mười mũi bắn trúng được sáu mũi, miễn cưỡng có thể coi là đạt yêu cầu. Những học sinh khác mặc dù cũng có người mười mũi tên tất cả đều bắn trúng mục tiêu, nhưng rất hiển nhiên không ai như Hứa Du Ninh, tất cả mười mũi tên đều bắn trúng hồng tâm. Nếu như không có điều gì ngoài ý muốn, chắc hẳn đợt cưỡi ngựa bắn này Hứa Du Ninh sẽ đạt hạng nhất. Nghe nói hạng nhất còn sẽ có thưởng, hình như là mười lượng bạc? Còn nghe nói số bạc này do Tri phủ đại nhân đặc biệt tài trợ. Đúng như dự đoán, kết quả cuối cùng công bố Hứa Du Ninh xứng đáng được hạng nhất, từ trong ánh mắt tán thưởng của Tri phủ, hắn nâng hai tay nhận lấy mười lượng bạc kia. Tri phủ họ Tiền, trước kia lúc Hứa Du Ninh thi Viện, vị kia có mặt ở đó nhìn thấy Hứa Du Ninh là học sinh đứng đầu danh sách, về sau tại buổi tiệc đãi khách của Tri phủ, có người nhắc đến Hứa Du Ninh với ông. Nói kẻ này không phải vật trong ao, tương lai con đường làm quan nhất định bất khả hạn lượng, lúc ấy Tiền Tri phủ đã để tâm. Tri phủ là chủ quản Phủ học một tỉnh, cho nên mỗi lần vào thời điểm thi Tuần, thi Tháng ông đều sẽ xem một chút bài thi bên trong Phủ học. Cũng để ý thấy Hứa Du Ninh lần nào cũng là hạng nhất. Đợi khi ông cầm bài thi về nhà xem kỹ thì càng thêm đồng ý với lời vị học sinh kia đã nói. Hiện tại tận mắt nhìn thây Hứa Du Ninh vậy mà trong cuộc tỉ thí cưỡi ngựa bắn tên cũng được thứ nhất, đã cảm thấy người quả thực là văn võ song toàn. Ngày sau chờ hắn bước vào con đường làm quan, chỉ sợ một bước lên mây cũng không phải việc khó gì. Lại nghĩ đến mình tuổi đã năm mươi, nhưng vẫn chỉ là một Tri phủ. Trước mắt xem ra, muốn thăng chức khả năng cũng không lớn. Mà Hứa Du Ninh này con đường làm quan sau này chắc chắn sẽ tiến xa hơn ông nên muốn kiếm chút quan hệ với Hứa Du Ninh, suy tính tốt chuyện sau này. Càng nghĩ, nhớ tới dưới gối mình có năm nữ nhi, trong đó một thứ nữ tháng trước vừa tròn mười ba tuổi, ngược lại có thể nhận Hứa Du Ninh làm con rể. Tương lai ông có thể giúp hắn một chút về phương diện tiền bạc, về sau Hứa Du Ninh có làm quan to đi chăng nữa thì ông cũng là cha vợ của Hứa Du Ninh cha vợ, lời nói ra Hứa Du Ninh cũng phải nghe mấy phần, còn lo đến lúc đó trên con đường làm quan hắn sẽ không giúp mình một tay. Chủ ý đã định, lập tức gọi quản gia đến, bảo hắn ta đi tìm bà mối biết ăn nói tới. . . . Hứa Du Ninh và Diệp Trăn Trăn cầm mười lượng bạc thắng được về đến nhà, trong lòng Diệp Tế Muội tất nhiên là vui vẻ. Nghĩ đến hôm nay là sinh nhật mười ba tuổi của Diệp Trăn Trăn, Diệp Tế Muội liền cầm tiền đi lên chợ cắt hai cân thịt ba chỉ và một cân xương sườn, tính trở về làm bún thịt ăn. Còn mua hai con cá bò và một khối đậu hũ, muốn nấu súp đậu hũ cá. Bởi vì hiện tại lại là mùa cúc hài nhi, còn đặc biệt mua một nắm cúc hài nhi và hai khối đậu phụ khô trở về, muốn làm món cúc hài nhi trộn đậu phụ khô. Cá bò hầm đậu hũ, cúc hài nhi trộn đậu phụ khô hai món ăn này thật ra rất dễ dàng làm, có điều bún thịt thì phải phiền phức hơn chút. Đem gạo, gạo nếp cùng các loại hương liệu như là hoa tiêu, bát giác, quế bỏ vào trong chảo rang khô, chờ nó nguội rồi giã nát. Cũng không cần giã quá nát, bột hơi to một chút thực ra ăn ngon hơn. Sau đó chính là đem thịt ba chỉ rửa sạch cắt thành miếng. Xương sườn cũng rửa sạch, chặt thành kích cỡ thích hợp, lại đổ bột hương liệu vào, bỏ thêm một chút xì dầu rồi trộn đều, bỏ vào nồi hấp cách thủy là xong. Tổng cộng phải hấp ba bốn khắc đồng hồ. Mà trong quá trình hấp món này, thực ra cũng là một loại khảo nghiệm với mọi người. Bởi vì món bún thịt này thật sự là quá thơm. Vô luận Diệp Trăn Trăn là ở trong phòng bếp, trong sân, hay ở trong phòng, thế nào cũng có thể ngửi được mùi thơm của bún thịt. Hơn nữa, theo thời gian hấp càng ngày càng dài thì mùi thơm kia cũng càng lúc càng nồng đậm. Sau đó, Diệp Trăn Trăn thật sự là thèm không chịu nổi, ôm Nguyên Tiêu chạy vào phòng bếp, kéo dài thanh âm hỏi Diệp Tế Muội: \"Nương, khi nào chúng ta mới có thể ăn cơm chiều vậy?\" Diệp Tế Muội nhìn bên ngoài một chút, mặt trời còn chưa lặn, liền cười nói nàng: \"Ngươi gấp cái gì? Thịt và xương sườn còn chưa chưng xong, phải chờ một lúc nữa.\" Còn phải đợi một hồi lâu nữa sao? Nhưng nàng nghe mùi thơm này cũng sắp thèm không chịu nổi rồi. Diệp Trăn Trăn nghe xong lập tức xì hơi, ôm Nguyên Tiêu ấm ức ra khỏi bếp. Hứa Du Ninh ngồi ở trong phòng mình đọc sách, cách cửa sổ nghe được Diệp Trăn Trăn và Diệp Tế Muội vấn đáp, liền ngẩng đầu nhìn phía ngoài cửa sổ. Vừa hay nhìn thấy Diệp Trăn Trăn ôm Nguyên Tiêu từ trong phòng bếp đi tới."
}