{
  "chapter_name": "Chương 9: ngọc phật",
  "content": "Chương 9: Ngọc Phật Hài tử này chính là Hứa Du Ninh. Đến bây giờ Hứa Hưng Xương vẫn còn nhớ rõ. Khi đó Hứa Du Ninh mới được mười tuổi nghe thấy ông kể những chuyện kia xong, chẳng những không có một chút biểu hiện bối rối hay khiếp sợ nào, thần sắc trên mặt cũng có thể nói là bình tĩnh. Lúc ấy Hứa Du Ninh nói rằng: \"Cho dù đến cùng thân thế thật sự của con ra sao nhưng con biết rõ là người đã cứu con và cũng chính là người đã nuôi dạy con khôn lớn. Trong lòng con, người chính là phụ thân. Những cái khác con cũng không muốn biết và cũng không muốn tìm hiểu. Đời này con chỉ là nhi tử của người.\" Hứa Hưng Xương nghe được lời này của hắn thì rất cảm động. Thậm chí trong lòng cũng bắt đầu thay đổi cách nhìn về Hứa Du Ninh. Lúc đó ông đem tất cả đồ đạc Hứa Du Ninh mặc trên người trước kia bày ra trước mặt hắn. Mặt dây chuyền Ngọc Quan Âm toàn thân trơn bóng như nước, mũ ấm khảm những viên trân châu lớn nhỏ cỡ hạt gạo hạt sen, vòng tay vàng ròng chạm khắc hoa sen, còn có những món y phục được làm từ loại vải mà ông chưa từng nhìn thấy qua. Những vật đó đủ để chắc chắn thân thế thật sự của Hứa Du Ninh không tầm thường. Dù thế nào thì vẫn tốt hơn là đi theo ông sống cuộc sống tú tài cổ hủ nghèo đói này đi? Nhưng Hứa Du Ninh mới mười tuổi chỉ tùy ý liếc mắt nhìn qua những món đồ này một lần, thần sắc trên mặt không lộ ra nửa phần kinh ngạc hay ham mê. Cho dù sau đó Hứa Hưng Xương giao cho Hứa Du Ninh tự mình bảo quản những vật này, Hứa Du Ninh cũng chỉ đi tìm cái rương đặt chúng vào trong, sau này cũng chưa từng mở ra xem lại, coi như chưa từng có những vật này. Thế nhưng hiện giờ hắn lại lấy mặt dây chuyền Ngọc Quan Âm này ra đây. Thật ra trong lòng Hứa Hưng Xương ít nhiều vẫn còn có chút sợ hãi. Mặc dù năm đó không biết đến cùng đã xảy ra chuyện gì, nhưng cũng đoán ra được tình cảnh của Hứa Du Ninh và người thị vệ kia là bị kẻ thù đuổi giết. Lúc này Hứa Du Ninh lấy mặt dây chuyền Ngọc Quan Âm ra, nếu không may mắn bị kẻ thù năm đó của hắn phát hiện ra thì... Hứa Du Ninh hiểu rõ nỗi băn khoăn của ông nên trấn an ông: \"Mặc dù con cũng không biết chuyện xảy ra năm đó nhưng bây giờ cũng đã qua mười bốn mười lăm năm, cũng không có ai truy đuổi tới đây. Chắc chắn năm đó cũng không có ai đoán ra được phụ thân đã cứu con, mối thù thấu trời này cũng nên tiêu tan đi. Thứ hai, chỉ là một miếng Ngọc Quan Âm mà thôi, ngoại trừ chất ngọc khá một chút, ngoài ra cũng không có chỗ nào đặc biệt nên cũng sẽ không làm cho người khác chú ý đến. Còn nữa, lấy miếng Ngọc Quan Âm này làm sính lễ đưa qua chính là... \" Vẫn không biết bây giờ nên xưng hô thế nào với Diệp Tế Muội, nói đến đây hắn dừng lại một chút rồi mới tiếp tục nói: \"Chính là, nếu bà ấy muốn đeo ở trên người thì cũng phải đeo sát vào bên trong người, sẽ không dễ dàng lấy ra cho người khác nhìn xem. Cha, người hãy yên tâm đi, chắc chắn không có chuyện gì đâu.\" Hứa Hưng Xương biết lời hắn nói có đạo lý nhưng vẫn còn có chút cà lăm, cảm thấy rất xấu hổ: \"Thế nhưng mà khối Ngọc Quan Âm này chính là đồ của con, lại quý giá như vậy...\" Chưa nói hết một câu thì đã bị Hứa Du Ninh mỉm cười cầm lấy Ngọc Quan Âm kiên quyết nhét vào trong tay ông: \"Năm đó, nếu không phải cha cứu con thì con đã sớm chết rồi, còn muốn nói cái gì mà đây là vật của con nữa? Cha, người mau đi tìm mảnh vải đỏ gói kỹ miếng Ngọc Quan Âm này lại đi. Rồi tìm hai bộ y phục tốt một chút, hai chiếc khăn tay ra đây. Nếu như có các loại đồ trang sức đeo tay như nhẫn thì càng tốt. Gói chúng lại với nhau, ngày mai gọi Hà Hoa thẩm tử và Tiểu Nga thẩm tử đưa đến nhà gái đi, chuyện sính lễ này coi như đã xong. Còn bữa tiệc mừng, nếu như cha tin tưởng con thì ngày mai con sẽ viết ra một danh sách. Đến lúc cha có thời gian rảnh đi lên trấn dựa theo danh sách chọn mua những thứ đó là được rồi.\" Cả đời Hứa phụ không thể thi đỗ cử nhân nên đem tất cả hy vọng đặt lên trên người nhi tử mình. Cả ngày chỉ bắt Hứa Hưng Xương đọc sách làm văn, những cái khác đều không cho ông nhúng tay vào, nuôi dưỡng Hứa Hưng Xương thành người không biết làm việc vặt. Lại nói tiếp, năm nay ông cũng đã ba mươi sáu ba mươi bảy rồi nhưng đối mặt với những chuyện này chân tay cũng luống cuống cả lên, hoàn toàn không có một chút hiểu biết gì, còn không hiểu rõ bằng Hứa Du Ninh. Rõ ràng là bản thân ông muốn thành thân nhưng những chuyện như hạ sính, tiệc mừng đều do Hứa Du Ninh lo liệu. Cả chuyện sính lễ và tiền chuẩn bị bữa tiệc mừng ông lo nghĩ cả ngày hôm nay hắn cũng giải quyết hết giúp ông. Hứa Hưng Xương cảm thấy, thân phận giữa ông và Hứa Du Ninh đã bị đảo ngược rồi. Ông là nhi tử đần độn u mê chuyện gì cũng không biết, mà Hứa Du Ninh lại là phụ thân cái gì cũng hiểu biết tường tận, làm việc gọn gàng đâu vào đấy. Trên mặt không khỏi có chút nóng lên, ừ nhẹ một tiếng, cất kỹ miếng Ngọc Quan Âm trong tay. Sau đó nói với Hứa Du Ninh: \"Ta đẩy con trở về phòng, con đi ngủ sớm đi.\" Mặc dù trong nhà có đèn dầu nhưng đốt đèn thì tốn dầu. Buổi tối lại không có chuyện gì quan trọng phải làm. Vì vậy đợi đến lúc trời tối đen hai cha con bọn họ đều trực tiếp lên giường đi ngủ. Hứa Du Ninh đáp lại một tiếng. Cũng không cần ông đẩy xe lăn, mượn ánh trăng sao ngoài trời rửa mặt xong rồi tự mình trở về phòng ngủ. Có lẽ là vì nguyên do hôm nay lấy khối Ngọc Quan Âm này ra, Hứa Du Ninh cũng không biết xảy ra chuyện gì. Sau khi ngủ thì hắn bắt đầu nằm mơ. Trong giấc mơ là tiếng la giết cùng với tiếng khóc ngập trời, khắp nơi đều là người chạy trốn và máu đỏ, khiến cho người hắn như sa vào bùn lầy, toàn thân dính dớp ướt lạnh như băng, không động đậy được chút nào. Thực ra khi còn nhỏ, hắn thường gặp cơn ác mộng này. Mặc dù lúc đầu sẽ bị dọa sợ nhưng sau nhiều lần như vậy hắn đã dần bình tĩnh lại. Sau khi hắn lớn lên, dần dần không còn mơ thấy nó nữa. Bây giờ qua mấy năm lại nằm mơ thấy giấc mộng này, trong lòng hắn chẳng những không có nửa phần hoảng hốt sợ hãi, ngược lại còn có suy nghĩ ham muốn tìm tòi kết quả. Tiếc rằng tất cả đều như cách một tầng lưu ly trong suốt, hắn chỉ có thể mơ hồ nhìn thấy tất cả tình cảnh như địa ngục bên trong, lại không thể tới gần dù chỉ một chút. Hắn lạnh nhạt muốn xoay người rời đi. Lúc này bên tai đột ngột nghe thấy giọng nói đau khổ tột cùng của một nữ nhân đang hô to: \"Ninh nhi.\" Trong lòng chợt chấn động, hắn vội vàng muốn quay người lại xem rõ ngọn nguồn nhưng cơ thể lại giống như tượng đất, dù thế nào cũng không động đậy được. Sau đó hắn gắng gượng ra sức giãy dụa, vất vả lắm cơ thể mới thả lỏng được. Vội vàng quay đầu lại nhìn lên, lại chỉ thấy trước mắt là một màn sương mù đỏ như máu, không nhìn rõ được thứ gì. Hắn cũng không chần chừ, nhấc chân muốn chạy vào trong màn sương mù đỏ như máu kia. Dưới chân chợt trống rỗng, cả người rơi thẳng xuống dưới. Ngực thắt lại, Hứa Du Ninh chợt mở to hai mắt tỉnh lại. Hắn quay đầu nhìn sang, sắc trời bên ngoài cửa sổ dần sáng, xa xa bên cạnh có tiếng chim hót ríu rít truyền đến. Hắn nằm ở trên giường thất thần một lúc rồi mặc quần áo rời giường, chống gậy mở cửa đi đến phòng bếp múc nước lạnh rửa mặt. Sau đó bắt đầu làm bữa sáng. Bữa sáng là cháo đậu xanh loãng, đồ ăn là đậu hà lan buổi tối hôm qua còn dư lại, hâm nóng lên là có thể ăn. Đến khi hắn nấu xong cháo loãng, Hứa Hưng Xương nghe được tiếng động bên ngoài nên cũng đã thức dậy. Hai cha con ngồi xuống bên cạnh bàn đối diện nhau ăn bữa sáng. Sau khi ăn xong Hứa Du Ninh khăng khăng muốn rửa chén nên Hứa Hưng Xương cũng đành phải nghe theo hắn. Tối hôm qua trước khi chìm vào giấc ngủ Hứa Hưng Xương đã suy nghĩ kỹ một hồi, ông cũng suy nghĩ cẩn thận một số chuyện. Lúc này ông gọi Hứa Du Ninh ở lại nói chuyện với ông. \"Sau này chuyện con điêu khắc gỗ cũng không cần giấu giếm ta nữa. Dù sao có tay nghề bên người vẫn tốt hơn. Đừng giống ta, người đã gần bốn mươi tuổi, vẫn văn không thành võ cũng không, đã uổng phí hết nửa đời người rồi. Chỉ có điều, có thời gian rảnh rỗi con vẫn phải đọc thêm nhiều sách. Chờ mấy ngày nữa ta có thời gian rảnh thì sẽ dẫn con đi vào trong thành nhìn xem một chút. Cố gắng gặp được danh y thì chân của con có thể chữa khỏi rồi. Đến lúc đó con vẫn phải lấy sự nghiệp thi cử làm trọng.\" Chân Hứa Du Ninh gãy ba năm nay, Hứa Hưng Xương đã mang hắn đến tất cả địa phu trong trấn khám một lần nhưng vẫn như cũ đều không có một chút tác dụng gì. Thậm chí còn có người nói cái chân này của Hứa Du Ninh vĩnh viễn không chữa khỏi sau này chỉ có thể què quặt như vậy. Thế nhưng Hứa Hưng Xương vẫn không muốn tin. Ông cảm thấy Hứa Du Ninh là một người rất thông minh, đời này nên có một cuộc sống tươi đẹp rực rỡ. Sao có thể vì chuyện gãy chân này mà khiến cho cả đời hắn chỉ có thể dừng lại ở thôn làng này? Cho dù phải táng gia bại sản, chỉ cần có thể chữa khỏi chân cho Hứa Du Ninh thì ông cũng bằng lòng. Hứa Du Ninh đối với chuyện này lại không ôm bất cứ hy vọng gì, nhưng cũng không muốn đả kích đến Hứa Hưng Xương nên hắn chỉ khẽ gật đầu, cười nói: \"Được rồi. Con đã biết.\" Hai cha con bọn họ lại nói với nhau mấy câu. Hứa Hưng Xương đang muốn đến học đường dạy học thì Diệp Hà Hoa và Diệp Tiểu Nga lại tới đây. Mời hai bà ngồi xuống, châm trà tới cho các bà uống, trò chuyện khách sáo với nhau vài câu thì Hứa Hưng Xương lấy đồ vật đã chuẩn bị xong tối hôm qua ra. Hai bộ y phục, hai chiếc khăn tay và hai chiếc nhẫn bạc. Ngoài ra còn có sợi dây chuyền khối Ngọc Quan Âm kia, dùng vải đỏ bao bọc lại. Y phục, khăn tay và nhẫn bạc vẫn là đồ thê tử đã mất trước kia của Hứa Hưng Xương để lại, đã hơi cũ rồi. Nhưng có thể thấy được chúng được giữ gìn rất tốt, thoạt nhìn đều gọn gàng sạch sẽ. Diệp Hà Hoa và Diệp Tiểu Nga nhận lấy những vật này, mỉm cười nói vài câu chúc mừng với Hứa Hưng Xương rồi nhanh chóng cầm lấy đồ vật đến nhà Diệp Tế Muội. Trên đường đi hai người còn cười nói vui vẻ, Hứa tú tài này ngược lại là người có khí phách. Tế Muội đã nói, không cần một phần sính lễ của ông. Nếu là người bên ngoài nghe thấy được không công mà có được một người thê thì không phải trong lòng còn vui mừng không kịp sao. Hứa tú tài này lại rất tốt, chắc chắn phải ra sính lễ. Cho dù những vật này không đáng giá bao nhiêu tiền nhưng cũng là tâm ý của ông. Hai người một đường nói cười vui vẻ. Lúc đến nhà Diệp Tế Muội, trước tiên cũng nói vài câu chúc mừng sau đó mới lấy mấy thứ này đưa ra. Diệp Tế Muội giữ hai người bọn họ ở lại uống trà, còn lấy chút kẹo hạt vừng đã mua trước đó bày lên đĩa mời hai người bọn họ ăn. Đến lúc hai người bọn họ đi khỏi, Diệp Tế Muội mới bắt đầu lật xem sính lễ của Hứa gia. Mấy năm nay trong tay Diệp Tế Muội dư dả chút ít, cũng mua cho mình mấy bộ y phục và trang sức tốt. Vì vậy nhìn thấy những thứ y phục khăn tay và chiếc nhẫn Hứa gia đưa tới này chỉ cười nhẹ một tiếng. Bà cũng không phải muốn Hứa gia đưa cho bà đồ vật quý giá làm sính lễ. Trên thực tế, Hứa Hưng Xương cũng có sính lễ đưa qua đã khiến cho bà cảm thấy rất bất ngờ rồi. Chẳng qua lúc nhìn thấy những thứ này bà vẫn không nhịn được buồn cười. Khi nhìn thấy món đồ được gói trong tấm vải đỏ, Diệp Tế Muội cũng không suy nghĩ nhiều thuận tay mở ra. Không ngờ bên trong lại là một khối phỉ thúy Ngọc Quan Âm! Lúc nắm trong lòng tay bà còn cảm thấy có chút lành lạnh. Diệp Tế Muội lắp bắp kinh ngạc. Cầm lên hướng về ánh mặt trời nhìn kỹ, chỉ cảm thấy cả khối ngọc đều trong suốt, giống như ánh sáng mặt trời có thể xuyên qua miếng ngọc chiếu lên trên mặt bà. Chỉ có điều từ trước tới nay bà chưa từng thấy qua ngọc nên cũng không biết được khối Ngọc Quan Âm này quý giá bao nhiêu. Nhà Hứa gia chỉ là như vậy, thật sự vẫn có thể lấy ra được khối ngọc quý giá gì đây? Vậy thì nhà ông cũng sẽ không nghèo túng thành bộ dạng đó rồi. Không chừng cũng chỉ là một khối đá đẹp mắt một chút, tìm người mài thành hình dáng Quan Âm mà thôi. Nhưng nếu đã mài thành hình dáng Quan Âm vậy thì chắc chắn đeo lên trên người sẽ rất tốt. Vì vậy Diệp Tế Muội gọi Diệp Trăn Trăn lại gần, giơ tay lên đeo sợi dây chuyền Ngọc Quan Âm này lên trên cổ nàng. Còn cười nói: \"Con ngoan, sau này cho con mang vậy này. Hy vọng Quan Âm Bồ Tát thấy phần lòng thành này của nương có thể phù hộ bệnh của con sớm khỏi.\""
}