{
  "chapter_name": "Chương 44: 44: Cút Xa Một Chút",
  "content": "Mạc Thịnh Hoan không chịu ngủ trưa làm thím Dương ngồi canh bên cạnh cứ buồn ngủ ngáp liên tục. Đột nhiên bên ngoài vang lên tiếng động. “Nhẹ tay thôi! Ui da đau” Tiếng kêu gào thảm thiết vọng tới tận tầng hai khiến thím Dương giật mình, nhanh chân đi xuống lầu. An Nhu một tay túm thanh niên tóc xanh nhanh chóng bước vào biệt thự. Có lẽ vì rất khát nên An Nhu trực tiếp cầm bình trà trên bàn giơ lên cao, đầu ngửa lên uống lấy nước trà đang chảy xuống. Đôi môi hơi hồng hào dính chút nước trà giống như một hai giọt sương rơi trên cánh hoa hồng. Ngây ngô và kiều diễm hòa trộn với nhau, một chút bụi trần dính trên làn da trắng mịn tựa như nhụy hoa mềm mại dính phấn hoa. Uống chừng non nửa bình trà An Nhu mới cảm thấy khá hơn, buông ấm trà dùng mu bàn tay lau khóe miệng. Lúc ngẩng đầu lên thấy thím Dương đang đứng trên cầu thang trợn mắt há hốc mồm, Mạc Thịnh Hoan thì đang đứng trước cửa phòng ngủ bình tĩnh nhìn mình. Tối hôm qua chú Mạc không ngủ ngon, hôm nay cũng không ngủ trưa. An Nhu nhìn Mạc Thịnh Hoan, chột dạ rút một tờ khăn giấy cẩn thận lau môi. Phải làm dáng một xíu. “Cậu An, đây là...” Thím Dương kinh ngạc nhìn thiếu niên: “Không phải lúc này cậu An đang đi học sao?” “Con xin nghỉ một ngày.” An Nhu yên lặng cầu nguyện giảng viên sẽ không chú ý tới mình. “Xin nghỉ?” Thím Dương vừa mừng vừa sợ, nhìn thanh niên tóc xanh một cái đã nhanh chóng hiểu ra vấn đề. “Đây chính là công cụ gây án.” An Nhu lấy ra một chiếc cung, bi thép và loa ngoài: “Có người nhờ cậu ta trả thù tra nam, có lẽ cậu ta chỉ bị lợi dụng.” “Tôi sai rồi được chưa? Buông tôi ra đi!” Thanh niên tóc xanh đau đến nhe răng nhếch miệng. Cậu ta nhất thời vẫn chưa thể chấp nhận được chuyện mình thậm chí còn không đánh thắng được một thiếu niên gầy yếu như An Nhu. “Tôi đã gọi cảnh sát rồi.” Vẻ mặt An Nhu bình tĩnh: “Cậu sẽ bị tạm giam từ năm đến mười ngày. Lo mà phối hợp với cuộc điều tra của cảnh sát đi. Sau khi ra ngoài hãy làm người lại từ đầu, đừng để tôi gặp lại cậu lần nữa!” “Cậu An lợi hại quá!” Thím Dương kích động đi xuống cầu thang, vẻ mặt tràn đầy thán phục. Cậu thiếu niên này lúc nào cũng có thể thay đổi nhận thức của người khác đối với năng lực của mình. Dựa theo cách nói của giới trẻ hiện nay thì chính là cậu bé bảo tàng! Cảnh sát rất nhanh đã đến. Sau khi làm xong ghi chép và nhìn thanh niên tóc xanh khóc sướt mướt bị dẫn đi, An Nhu mới lấy điện thoại ra mở thư mục album ảnh. “Người thuê cậu ta là một cô gái.” An Nhu mở bức ảnh của cô gái mà cậu chụp được trong điện thoại của tóc xanh cho Mạc Thịnh Hoan xem. “Chú Mạc, chú từng gặp cô gái này bao giờ chưa?” Mạc Thịnh Hoan thản nhiên nhìn bức ảnh rồi chớp mắt một cái. Chưa từng gặp. An Nhu đưa cho thím Dương xem, thím Dương quan sát một lúc thì vẻ mặt có hơi do dự: “Thím không biết cô bé này nhưng thím nhận ra cái bình kia.” Cái bình? An Nhu cúi đầu cẩn thận quan sát bức ảnh, phát hiện đúng là bối cảnh sau lưng cô gái có một bình hoa. “Đó là quà mừng thọ mà ông cụ Mạc tặng cho ông cụ Vu mười mấy năm trước.” Ký ức thím Dương có chút mơ hồ: “Nhìn cách trang trí căn nhà thì chắc đây là con gái nhà họ Vu.” “Nhà họ Vu và nhà họ Mạc vẫn luôn có mối quan hệ tốt đẹp, không thể làm chuyện hèn hạ như vậy được.” Thím Dương đã quá quen thuộc với hành vi mượn đao giết người này: “Chắc chắn cô bé đã bị người khác lừa.” Theo bản năng An Nhu cũng cảm thấy cô gái này đã bị người khác lừa, nhưng bị ai lừa mới được? Sau một hồi suy nghĩ, An Nhu quyết định tìm nick WeChat của cô gái, gõ lý do vào khung yêu cầu kết bạn rồi bấm gửi đi. Đối phương mãi vẫn không chấp nhận yêu cầu kết bạn. An Nhu chờ suốt cả buổi chiều không ngờ lại chờ được điện thoại của ông cụ Mạc trước. Thông qua điều tra cảnh sát đã xác nhận danh tính cô gái đứng sau lưng thanh niên tóc xanh. Cô gái này tên Vu Mân, là con gái lớn của người con trai thứ ba nhà họ Vu. Vu Mân có một cô bạn thân trên mạng, mặc dù chưa từng gặp mặt lần nào nhưng trong quá trình trò chuyện trên QQ đã nhanh chóng trở thành bạn bè cực kỳ thân thiết. Hai ngày trước bạn thân đột nhiên khóc lóc kể với Vu Mân là mình bị một tên tra nam lừa gạt tình cảm, còn bị lừa ép phá thai. Bây giờ cô ta không còn thiết tha muốn sống nữa, không biết nên làm thế nào. Cô gái nhỏ còn đang học đại học vẫn chưa hiểu rõ chuyện đời hiểm ác, chỉ thấy bạn thân bị ức hiếp đến mức này thì lập tức muốn đòi lại công bằng cho bạn mình. Sau khi hỏi địa chỉ tra nam còn hỏi tra nam sợ cái gì nhất. Đối phương nói tra nam bị suy nhược thần kinh và sợ tiếng hét của phụ nữ. Còn cực kỳ tri kỷ lên kế hoạch cho Vu Mân, cô gái bị lừa cứ thế làm tấm chắn thay cho người ta. Sau khi cảnh sát tìm tới cửa thì Vu Mân mới biết bản thân mình bị lừa. Cô muốn giúp bạn thân đòi lại công bằng nhưng lại không biết địa chỉ mà đối phương đưa là địa chỉ nơi ở của cậu hai nhà họ Mạc. Sau khi cảnh sát tìm tới, cô sợ hãi khóc lóc với ông cụ Vu cả một buổi chiều. Ông cụ Vu ra mặt tịch thu điện thoại của cháu gái để cảnh sát tiếp tục điều tra, còn nói hôm khác sẽ đích thân dẫn cháu gái tới tận nhà để xin lỗi. Ông cụ Vu đã bày tỏ thái độ, huống chi từ trước tới nay quan hệ của hai nhà vẫn rất thân thiết. Dù ông cụ Mạc có yêu thương con trai cũng không thể cứ dây dưa chuyện này mãi được, không khéo còn gây xích mích với nhà họ Vu. Cắt đứt cuộc trò chuyện với ông cụ Mạc, An Nhu ngẩng đầu nhìn thím Dương và Mạc Thịnh Hoan đang nhìn mình, lâm vào trầm tư. Sau chuyện này chẳng khác nào chỉ bắt được một kẻ thế thân, mà người nấp sau lưng cô gái kia vẫn được che giấu rất kỹ càng. An Nhu từng xem vòng bạn bè của Vu Mân, người đầu tiên cậu nghi ngờ là Mạc Thành Hoàn nhưng cách làm này quá lộ liễu. Thanh niên tóc xanh từng nói cô gái nhắn tin ra mặt thay bạn thân. Với cái tính khó ở của Mạc Thành Hoàn thì không thể có chuyện anh ta tự hạ mình làm quen với một cô gái, đã thế còn trở thành bạn thân. Ngược lại càng giống như...hành vi của một người phụ nữ. Không biết ai tiết lộ tin tức ra ngoài mà bên trong nhà chính nhà họ Mạc xuất hiện lời ra tiếng vào, đám người hầu đều đang bàn tán chuyện này. “Cô có nghe tin đồn chưa? Bệnh tình của cậu hai Mạc Thịnh Hoan mới vừa chuyển biến tốt một chút thôi đã bị người khác hãm hại rồi!” “Nghe nói cháu gái nhà họ Vu bị bạn bè trên mạng lừa nên mới thuê người trả thù tra nam, ai ngờ lại phát hiện tra nam là cậu hai!” “Nói cậu hai là tra nam thì ai tin? Người nào mà không biết cậu hai bị bệnh lại không nói chuyện được. Một năm ra ngoài được một lần thôi đã khiến ông chủ khua chiêng gõ trống ăn mừng thì làm sao cậu hai đi ra ngoài lừa gạt con gái được!” “Kẻ đã lừa cháu gái nhà họ Vu chắc chắn không muốn cậu hai sống tốt nên mới cố ý ra tay độc ác như vậy!” “Chứ còn gì nữa. Tôi còn nghe nói có người nhìn thấy tên của cậu chủ nhỏ Thành Hoàn trong di động của cháu gái nhà họ Vu đấy.” “Chuyện này có khi nào do cậu chủ nhỏ Thành Hoàn làm không?” “Ai mà biết. Chúng ta cũng không thể suy đoán lung tung được.” Ba thầy trò Moise tùy tiện đi ăn một bữa cơm cũng có thể nghe thấy tin tức chấn động như vậy. Moise và Bạch Tiêu đưa mắt nhìn nhau, gần như ngay lập tức nhớ lại chuyện xảy ra vào hôm đó. Có trùng hợp quá không? Hai chú cháu vừa mới nảy sinh xung đột, ngay sau đó Mạc Thịnh Hoan đã bị người ta đe dọa. “Thành Hoàn không phải loại người hèn hạ như thế.” Bạch Tiêu nhíu mày, không tin bạn thân sẽ làm ra chuyện như vậy. “Dựa theo xu thế lời đồn này thì dù cậu ta có trong sạch cũng sẽ bị vạ lây.” Moise thở dài: “Miệng lưỡi thế gian là độc nhất.” “Có khi nào có người muốn một mũi tên trúng hai đích không?” Hạc Minh Sơn nhìn đám người hầu nhà họ Mạc: “Sớm muộn gì thì những lời này cũng sẽ truyền đến tai ông cụ Mạc. Kẻ chủ mưu đứng sau màn không chỉ làm tổn thương Mạc Thịnh Hoan mà còn thành công giá hoạ cho Mạc Thành Hoàn.” “Mọi người nói xem...” Bạch Tiêu hơi không yên lòng: “Lúc Mạc Thịnh Hoan bị đe doạ, có phải An Nhu...cũng bị vạ lây không? Em ấy có bị thương không? Có hoảng sợ không?” “Nếu thật sự không yên lòng thì đi một chuyến xem thử.” Moise nhìn điện thoại: “Xảy ra chuyện như vậy, thân là bác sĩ thầy phải có trách nhiệm đi kiểm tra tình tình của bệnh nhân.” “Cảm ơn thầy!” Biết Moise đang tạo cơ hội cho mình gặp em trai, Bạch Tiêu vô cùng biết ơn. “Em đi với thầy, anh phải theo dõi tin tức bên phía An phu nhân.” Hạc Minh Sơn nhìn về phía Bạch Tiêu: “Còn chuyện của mẹ em nữa. Bác trai nói rất có khả năng bác gái đã đến Hoa Quốc nhưng đến bây giờ chúng ta vẫn chưa thấy bóng dáng của bà ấy đâu.” Nhắc đến mẹ mình, Bạch Tiêu càng không nhịn được lo lắng: “Ba bảo chúng ta đừng hành động thiếu suy nghĩ. Đợi ông xử lý xong việc công ty sẽ bay đến đây.” Tuy tình cảnh trong nhà rối như mớ bòng bong nhưng Bạch Tiêu không hề hối hận chuyến đi đến Hoa Quốc lần này. Chỉ cần tìm được em trai thì Bạch Tiêu tin chắc mẹ mình sẽ kiên cường sống tiếp, hết thảy mọi chuyện đều đang phát triển theo chiều hướng tốt đẹp. Chiều hôm đó Moise dẫn Bạch Tiêu đến biệt thự, nhìn thấy hai người bình yên vô sự thì hai thầy trò mới thở phào nhẹ nhõm. Moise kiểm tra đơn giản cho Mạc Thịnh Hoan, An Nhu ngồi bên cạnh vẫn luôn cảm nhận được ánh mắt của Bạch Tiêu dừng trên người mình. An Nhu ngẩng đầu nhìn Bạch Tiêu. Bạch Tiêu lập tức dời mắt, căng thẳng nhìn sang chỗ khác. “Bạch tiên sinh có chuyện gì sao?” An Nhu cảm thấy bầu không khí cứ là lạ. “Tôi...tôi chỉ nhìn một chút thôi.” Bạch Tiêu nói chuyện lắp bắp, giơ ngón tay lên sờ khóe mắt theo bản năng: “Cậu không sao là tốt rồi.” Mạc Thịnh Hoan đang ngồi khám bệnh ở bên cạnh nghe được lời này thì khẽ ngước mắt nhìn qua đây. Theo động tác của Bạch Tiêu, An Nhu nhìn thấy nốt ruồi lệ ở khóe mắt của đối phương. Mặc dù nốt ruồi lệ này khiến cho ngũ quan của Bạch Tiêu trông càng tinh xảo hơn nhưng không biết tại sao An Nhu lại cảm thấy nốt ruồi lệ không nên xuất hiện ở đó. Nhận thấy thiếu niên đang nhìn khóe mắt của mình, Bạch Tiêu mỉm cười bày ra khí chất công tử. “Trước kia tôi không có nốt ruồi lệ này.” An Nhu hơi nhướng mày. “Sau khi em trai mất tích tôi mới biết nốt ruồi lệ cũng có thể xuất hiện do khóc quá nhiều.” Bạch Tiêu cúi đầu cười khổ: “Sau khi lạc mất em trai, mặc dù mọi người không hề trách tôi nhưng tôi biết đó là lỗi của tôi. Bản thân tôi đã không hoàn thành trách nhiệm của một người anh trai.” An Nhu giữ im lặng. Gần đây An Lâm không liên lạc với mình, không lẽ đến bây giờ nhà họ Bạch vẫn chưa xét nghiệm ra kết quả DNA sao? Uổng công cậu hiến nhiều máu như vậy, xem ra năng lực nghiệp vụ của An phu nhân đúng là kém cỏi. “Hy vọng anh có thể mau chóng tìm được em trai.” An Nhu chân thành nói. Bạch Tiêu nhìn chằm chằm An Nhu, ánh mắt khó có thể miêu tả thành lời. Từ trong ánh mắt của bạch nguyệt quang, An Nhu nhận thấy có gì đó là lạ. Chuyện gì vậy? “Phiền vị tiên sinh này...” Moise cầm đèn pin y tế: “Quay đầu sang bên đây một chút.” An Nhu quay đầu qua thì thấy Mạc Thịnh Hoan đang yên lặng nhìn mình và Bạch Tiêu, cũng không biết đã nhìn bao lâu rồi. An Nhu chớp mắt, không hề do dự bán đứng Bạch Tiêu: “Anh ta nghi ngờ tôi là em trai thất lạc của anh ta.” Bạch Tiêu và Moise đồng thời sửng sốt, không ngờ cậu thiếu niên này lại thẳng thắn đến thế. Bạch Tiêu nhanh chóng suy đoán, là do mình biểu hiện quá mức rõ rệt sao? “Nhưng tôi không phải em trai của anh.” An Nhu ngẩng đầu nghiêm túc nhìn Bạch Tiêu: “An Lâm mới là em trai của anh. Anh không tin thì có thể đi hỏi An phu nhân.” “An phu nhân từng nói gì với cậu hả?” Bạch Tiêu thu cảm xúc lại, nở nụ cười với An Nhu Lúc trước khi cậu thiếu niên chủ động gửi email cung cấp thông tin, Bạch Tiêu đã cảm thấy chắc chắn An Nhu đã phát hiện điều gì đó nên mới khẳng định An Lâm là đứa con thất lạc của nhà họ Bạch. Lời mà An Lâm nói lúc trước đã bị phủ nhận, An Nhu chớp mắt nói: “Không thể trả lời được.” Bạch Tiêu cười khổ, nhìn cậu thiếu niên mà không biết nên nói gì. An Nhu không hoảng sợ đối diện với ánh mắt của Bạch Tiêu, sống lưng thẳng tắp. “Tình huống của bệnh nhân ổn định.” Moise thu dọn dụng cụ khám bệnh, ánh mắt sâu xa nhìn hai người: “Hai cậu còn tiếp tục nhìn nhau kiểu đó nữa là huyết áp của bệnh nhân có khả năng sẽ tăng vọt đấy.” An Nhu vội quay đầu, sức khỏe của chú Mạc mới là quan trọng nhất! Moise và Bạch Tiêu phải rời đi, An Nhu thân làm chủ nhà tiễn hai thầy trò đi ra ngoài biệt thự, đúng lúc chạm trán với Mạc Thành Hoàn đang đứng trước cửa. “Lần này không phải chúng tôi dẫn đến đâu!” Bạch Tiêu nhanh chóng phủi sạch quan hệ. “Là tự tôi đến đây.” Tay Mạc Thành Hoàn xách theo đồ, nhìn thoáng qua Bạch Tiêu rồi dời mắt về phía An Nhu: “Tôi có mấy lời muốn nói riêng với cậu.” Bạch Tiêu lập tức cảnh giác. “Chúng ta đi thôi.” Moise kéo Bạch Tiêu: “Bây giờ em không thể can thiệp vào chuyện này được.” Nhìn hai thầy trò đi xa, Mạc Thành Hoàn thu hồi tầm mắt cúi đầu nhìn An Nhu. Mới mấy ngày không gặp mà hình như cậu thiếu niên càng trắng nõn hơn, lúc bĩu môi cũng có vẻ đáng yêu bất ngờ. Giọng Mạc Thành Hoàn theo bản năng trở nên chậm rãi. “Không phải tôi phái người đe dọa hai người, tôi và Vu Mân cũng chỉ mới gặp nhau có một lần thôi.” An Nhu đề phòng nhìn người đàn ông trước mặt: “Anh đừng hòng nhờ tôi truyền lời cho, muốn nói gì thì trực tiếp đi tìm chú hai của anh đi.” “Tôi chỉ muốn giải thích với cậu thôi.” Gương mặt tuấn tú của Mạc Thành Hoàn vẫn mang vẻ lạnh lùng: “Cậu biết mà, tôi sẽ không đối phó với một người sắp chết. Việc đó không cần thiết.” An Nhu cười khẩy một cái rồi xoay người bỏ đi. Người này chưa lần nào ăn nói dễ nghe. “An Nhu!” Mạc Thành Hoàn nhíu mày gọi cậu thiếu niên, nhanh chóng đuổi theo: “Lời tôi nói là thật.” “Tiệc trung thu lần trước lúc hai người còn chưa đến, Mạc Đóa Đóa từng nói với tôi cô ta có quen biết với một đứa con gái của nhà họ Vu. Cô ta muốn giới thiệu cho tôi nhưng đã bị tôi từ chối. Tôi nghi ngờ cô gái mà Mạc Đóa Đoá nhắc tới chính là Vu Mân.” Vẻ mặt An Nhu không thay đổi. Mạc Đóa Đóa? Chính là cô út trong bữa tiệc trung thu lần trước từng bị Trương Vân cào rách mặt sao? “Gần đây tôi đã suy nghĩ rất nhiều về chuyện trước kia.” Mạc Thành Hoàn đứng sau lưng An Nhu, ánh mắt sâu thẳm, siết chặt cái túi trong tay. “Thực ra đồ ăn em nấu rất ngon nhưng tôi chưa từng khen em, tôi...” “Dừng!” An Nhu xoay người dứt khoát ngắt lời Mạc Thành Hoàn: “Tôi không muốn nghe những chuyện trước kia nữa.” Vất vả lắm mới có thể đi ra từ trong hồi ức, đã lâu rồi An Nhu không nhớ lại những chuyện trước kia nữa. Bất kể có khó chịu cỡ nào thì đó cũng là chuyện của quá khứ, dù có nhớ lại cũng không thay đổi được gì. Chẳng bằng không nhớ đến nữa. “Vậy còn Tinh Tinh và Lạc Lạc thì sao?” Mạc Thành Hoàn tiến lên một bước: “Em cũng không nhớ chúng nó sao?” An Nhu ngây ra tại chỗ, xoay người ngẩng đầu kinh ngạc nhìn Mạc Thành Hoàn. Sao thằng khốn này dám nhắc tới chúng nó?! Sao anh ta dám! “Anh có tư cách gì mà nhắc tới chúng?” Cơn giận của An Nhu tức khắc bùng nổ, giống như dã thú bị chọc giận nhào lên đè ngã người đàn ông trước mắt, đấm một phát vào mặt anh ta. “Anh chưa từng bầu bạn với chúng nó được một ngày!” An Nhu cắn răng túm cổ áo người đàn ông, nhìn chằm chằm vào ánh mắt kinh ngạc của anh ta. “Anh từng đút cơm cho chúng nó chưa? Từng thay tã cho chúng lần nào chưa? Từng mặc quần áo, rửa bình sữa, lau mông, tắm rửa, dỗ chúng ngủ được lần nào hay chưa?” “Chưa từng dù chỉ một lần!” “Lúc chúng ta ly hôn anh không hề lưu luyến chúng nó một chút nào. Vậy mà bây giờ anh lại đến đây hỏi tôi có nhớ không?” An Nhu đấm một phát lên mặt người đàn ông. “Lúc Tinh Tinh bị nhiễm trùng rốn anh đang ở đâu? Lạc Lạc bị quặn ruột anh ở đâu? Lúc hai đứa bé khóc tới nấc lên anh đã ở đâu?!” “Bây giờ anh còn mặt mũi mà tới đây nói với tôi là anh nhớ con sao?” An Nhu cắn răng đấm thêm một phát. “Nhớ cái con mẹ anh!” Mạc Thành Hoàn không chống cự, nằm trên mặt cỏ tiếp nhận từng cú đấm. An Nhu vừa mắng vừa đánh, cảm xúc quá mức kích động mà thở hồng hộc. Đợi đến khi cúi đầu mới phát hiện Mạc Thành Hoàn đã bị đánh tới mức chảy máu mũi. “Tôi biết...tôi không phải là một người cha đủ tư cách.” Giọng Mạc Thành Hoàn khàn khàn, ho ra một chút máu. “Đời trước tôi đã hiểu lầm em, cố ý xa cách con...nhưng chúng ta đã sống lại, chúng ta còn có cơ hội để sửa sai.” “Tôi thật sự, thật sự rất nhớ chúng...” Sắc mặt An Nhu tái mét, dùng hết sức lực đấm mạnh một phát lên gò má Mạc Thành Hoàn. “Nhớ mẹ mày chứ nhớ!” “Cậu An!” Nghe thấy tiếng ồn ào đằng trước biệt thự cuối cùng thím Dương mới phát hiện An Nhu đi tiễn khách mà mãi không thấy quay lại, đợi đi ra ngoài xem thử thì kinh ngạc đứng lại chỗ không biết phải làm sao. Cậu chủ nhỏ Thành Hoàn tới đây từ khi nào? Mạc Thành Hoàn nằm thoát lực trên mặt cỏ. Nghe thấy giọng của thím Dương, An Nhu chống tay đứng dậy, từ trên cao nhìn xuống Mạc Thành Hoàn mặt mũi bầm tím. “Tôi sẽ không gọi cấp cứu cho anh đâu. Anh có chết thì nhớ cách xa chỗ này một chút.” An Nhu cố gắng giữ vững hô hấp. Mạc Thành Hoàn lau vết máu trên mặt, cố gắng nâng tay giơ chiếc túi trong tay về phía An Nhu. “Chocolate...mà em thích ăn nhất.” Nhìn dòng chữ tiếng Anh in trên túi, An Nhu cắn chặt hàm răng. Đời trước có khách đến thăm nhà từng tặng loại chocolate này. Khi đó An Nhu đang mang thai, bản thân chưa từng được ăn chocolate nào ngon đến thế nên ăn một viên rồi lại muốn ăn tiếp, không ngờ lên mạng tra thử mới biết loại chocolate này đắt đến đáng sợ, chỉ một viên nhỏ xíu đã hơn một trăm tệ*. *100 tệ \u003d 359.352,64 vnđ Cuối cùng An Nhu bỏ số chocolate còn lại vào tủ lạnh, khi thèm ăn thì lấy ra cắn một miếng nhỏ, sau đó lại lưu luyến bỏ số còn lại về chỗ cũ. Bốn miếng chocolate nhỏ bị An Nhu gặm hơn nửa tháng. Sau khi ăn hết chocolate An Nhu còn khổ sở thật lâu. Thì ra Mạc Thành Hoàn đều biết hết. Chẳng qua khi đó anh ta không muốn đối xử tốt với mình thôi. An Nhu hít sâu một hơi, giơ chân đá thật mạnh vào túi chocolate trong tay Mạc Thành Hoàn. “Cút!” - -------------- An Nhu sống lại để bù đắp nuối tiếc, nhận lại những gì không nhận được ở đời trước như tình yêu, tình thân,... Tra nam sống lại để chứng kiến tất cả những gì anh ta có được ở đời trước sẽ lần lượt mất đi \u003d))) An Nhu xứng đáng có được người chồng tốt hơn, hai bé con xứng đáng có được một người cha tốt hơn!."
}