{
  "chapter_name": "Chương 151: 151: Phòng Thuê Của Con Anh Hết Hạn Rồi",
  "content": "An Nhu xoa bụng, nhưng hai nhóc con không cử động. An Nhu vội gọi Mạc Thịnh Hoan qua, chú lại dùng “chuyển khoản đại pháp”, hai nhóc con vẫn yên yên lặng lặng, không hề có ý dịch chuyển. “Không lẽ là thiếu dưỡng khí sao?” An Nhu có chút lo lắng, nhanh chóng nạp dưỡng khí nửa tiếng đồng hồ, hai nhóc con kia vẫn không nhúc nhích. Trong cơn tuyệt vọng, hai người chỉ có thể lập tức đến bệnh viện, bác sĩ kiểm tra xong mới báo cho hai người một tin Vị trí của hai đứa nhỏ đã chuyển xuống dưới rồi, nhiều nhất là một tuần nữa, hai đứa nhỏ sẽ ra đời! An Nhu thở phào nhẹ nhõm, chỉ cần không phải thiếu oxy, dây rốn không quấn cổ thì cái gì cũng dễ nói rồi. “Trong khoảng thời gian này, lúc nào cũng phải có người ở bên cạnh người mang thai.” Bác sĩ nhắc nhở Mạc Thịnh Hoan: “Đảm bảo thai phu ngủ đủ giấc, đừng tạo áp lực quá lớn cho cậu ấy, giữ tâm trạng vui vẻ, thoải mái, đến bệnh viện kịp giờ sinh.” An Nhu cúi xuống xoa xoa bụng, nghĩ đến việc sắp được gặp các con, trong lòng không khỏi vui thích. Ngày hôm đó, sau khi về, Mạc Thịnh Hoan bắt đầu chuẩn bị đồ đạc. Quần áo thai phu mặc bằng vải bông, dép bông, đồ lót dùng một lần, đồ vệ sinh cá nhân thông thường của An Nhu, các loại khăn giấy, còn có một vài chiếc mũ bông xinh xắn có đính kèm đôi mắt to nữa. Toàn bộ được xếp vào trong hai vali. Sau đó là đồ dùng của hai đứa nhỏ. Tã, quần áo bông nhỏ, khăn lau nước bọt, bình bú, bàn chải bình sữa, núʍ ѵú giả, sữa bột dự phòng, chăn ...!Thậm chí có cả hai hộp kem thoa mông của hai đứa nhỏ, nghe nói rất hữu dụng. An Nhu cẩn thận gấp những bộ quần áo nhỏ của hai đứa, miếng lót ngón tay có đầy chất liệu mềm mại. Bởi vì thứ gì cũng phải mua gấp đôi nên Mạc Thịnh Hoan đã mua 2 bộ, rồi cả hai cái mũ nhỏ, một cái thêu một con vịt vàng nhỏ, cái kia thì thêu gà vàng nhỏ, đều rất tinh xảo và dễ thương, nhưng lại chỉ to bằng bàn tay của An Nhu. Cuối cùng Mạc Thịnh Hoan kéo ra bốn chiếc vali lớn, đứng trong phòng khách. An Nhu nhìn Mạc Thịnh Hoan hạnh phúc lấy giấy đăng ký kết hôn và sổ hộ khẩu của hai người ra như thể đang lấy ra một bảo bối đã cất giấu từ lâu. Cậu liền nghĩ đến lúc đó chắc cũng không lo được, liền đưa căn cước công dân của mình cho chú giữ. Mạc Thịnh Hoan cầm căn cước công dân của An Nhu giống như đã gánh vác trọng trách cực kỳ quan trọng nào đó, vẻ mặt vô cùng nghiêm túc. Giấy tờ của An Nhu có rất nhiều loại, bao gồm cả thẻ bảo hiểm y tế, giấy kiểm tra lần trước của bệnh viện, cuối cùng Mạc Thịnh Hoan lấy thẻ ngân hàng ra bỏ vào túi tài liệu. An Nhu nhìn quanh, phát hiện chú đã sắp xếp mọi thứ ổn thỏa hết cả rồi, cậu suy nghĩ một lúc rồi bỏ dây cáp sạc điện thoại vào túi. Không thể trì hoãn thêm nữa, hai người đến thẳng bệnh viện. Phòng VVIP trước đây của ông cụ Mạc bây giờ đã trở thành của An Nhu. Mà lúc tới bệnh viện, hai người mới biết bệnh viện cũng chuẩn bị rất nhiều thứ rồi, căn bản không cần hai người chuẩn bị nhiều như vậy. Mạc Thịnh Hoan vẫn xách bốn chiếc vali lớn lên lầu. Mọi thứ đồ dùng, thêm ba từ “đồ ở nhà” mới khiến anh cảm thấy an tâm. Ngày đầu tiên vào bệnh viện, bởi vì đổi giường nên có chút trằn trọc, cả hai đều không ngủ ngon. Nhìn nhau trong bóng tối một lúc, An Nhu đột nhiên nghĩ ra một vấn đề liền mở miệng hỏi. “Chồng à, anh nghĩ được tên đặt cho con chưa?” Vừa dứt lời, nhìn thấy ánh mắt vốn không có chút buồn ngủ nào của Mạc Thịnh Hoan, An Nhu lại càng tỉnh táo. Nếu đặt theo bối phận, trong tên của hai đứa nhỏ phải có một chữ “Thành”, giống như thế hệ của Mạc Thịnh Hoan, trong tên đều có chữ “Thịnh”. An Nhu nhìn chú của mình lấy giấy bút trong bóng tối rồi bật đèn ngủ lên, ngẫm nghĩ về tên của hai đứa nhỏ. Bởi vì không biết được giới tính của hai đứa nhỏ nên chỉ có thể nghĩ hai cái tên cho con trai, hai cái tên cho con gái. Mạc Thịnh Hoan suy nghĩ rất lâu, viết ra ba chữ “Mạc Thành Tịch”. Đây là tên của con gái nên phải trung tính một chút. “Tịch.” Mạc Thịnh Hoan chỉ vào chữ này, nhỏ giọng giải thích cho An Nhu: “Nước sông hồ chảy về biển, gọi là tịch.” An Nhu im lặng nhìn chú mình một lúc: “Tiếng bản ngữ cũng đẹp lắm, anh giải thích một chút đi.” “Thuận theo tự nhiên, vừa nhu vừa cương” Mạc Thịnh Hoan tìm một cách nói khác. An Nhu trầm ngâm gật đầu: “Cũng được đó, thêm một tên khác nào.” An Nhu lại viết lên trên giấy: “Mạc Thành Dao.” “Cái này em biết.” An Nhu giơ tay: “Dao, ý là ngọc đẹp...” An Nhu còn chưa nói xong thì đột nhiên cảm thấy có gì đó không đúng. “Thịnh Dao”, cái tên này thì không có vấn đề gì nhưng nếu ghép với họ của chú: “Mạc Thành Dao” thì không phải thành một câu phủ định rồi sao? Là thành không muốn trở thành ngọc đep đó? “Không được không được.”An Nhu lắc đầu liên tục. Mạc Thịnh Hoan suy nghĩ một chút, anh gạch chữ “Mạc” đi, sửa lại thành chữ “An”. An Nhu nhìn chằm chằm vào chữ “An” im lặng một lúc, sau đó cầm lấy cây bút trên tay chú mình, gạch chữ “An” đi, viết lại chữ “Bạch”. Từ khi vào nhà họ Bạch, An Nhu không đổi họ, một là đã quen, hai là An Nhu cũng sợ. Sở dĩ cậu từ thế giới đó đến thế giới này, gặp Mạc Thịnh Hoan, truy tìm căn nguyên là vì tên khốn An Lâm dùng lặp đi lặp lại một cái tên Nếu đổi tên, An Nhu không biết sau này có xảy ra chuyện ngoài ý muốn gì không. Cho nên để đề phòng, An Nhu không đổi tên của mình. Nhưng để con của mình mang họ An, trong lòng An Nhu lại thấy không thoải mái, cũng có lỗi với nhà họ Bạch. “Nếu là họ Bạch thì đến lúc đó còn phải hỏi nhà họ Bạch đã đến thế hệ, bối phận nào rồi.” An Nhu có chút đau đầu: “Hay là chúng ta cứ chọn cái này trước?” Mạc Thịnh Hoan gật gật đầu, bắt đầu nghĩ tên con trai. Cửa phòng đột ngột bị gõ hai lần. Bác sĩ, y tá thấy phòng còn sáng đèn nên đi tới, nhìn thấy đôi chồng chồng này đêm rồi còn chưa ngủ, nhịn không được mà cau mày. An Nhu nhìn bác sĩ, nhanh chóng đem giấy bút trong tay Mạc Thịnh Hoan đặt qua một bên, tắt đèn đầu giường, đẩy Mạc Thịnh Hoan xuống, cuối cùng còn không quên đắp chăn bông. Ngoan ngoãn không chê vào đâu được. “Nghỉ ngơi sớm đi, thai phu cần có sinh lực tốt.” Bác sĩ dặn dò lần nữa, sau khi nghe thấy tiếng “ừm” của An Nhu mới cùng y tá rời đi. Hai người nằm thẳng, An Nhu vắt óc suy nghĩ không ra cái tên nào hay hơn, vào lúc này, cậu đột nhiên hiểu được cảm giác đau khổ của An Lâm. Đặt tên cho hai đứa nhóc thôi mà cậu đã thấy đau cả đầu rồi, An Lâm phải viết ra hàng chục, hàng trăm cái tên trong một cuốn truyện, cũng khó cho cậu ta thật. An Nhu cố hết sức để bản thân chìm vào giấc ngủ, nhưng chợt nghĩ ra điều gì đó liền nhẹ nhàng đẩy Mạc Thịnh Hoan. “Chồng à, lúc đặt tên cho con chắc phải gọi An Lâm tới một chuyến rồi.” Mạc Thịnh Hoan quay người sang nhìn An Nhu. “Nếu không cẩn thận mà đặt trùng với cái tên nào trong cuốn sách của cậu ta thì tệ lắm.” An Nhu lo lắng trùng trùng, không thể để con vừa mới sinh ra đã đặt trước cho chúng nó chuyến du lịch vào quyển sách N nào đó được. Khó chịu lắm. Mạc Thịnh Hoan nghiêm túc chớp mắt. Có thể là do lạ giường, An Nhu ngủ không ngon, cứ ra ra vào vào nhà vệ sinh mãi, đến cả Mạc Thịnh Hoan ở bên cạnh cũng không thể ngủ ngon được. Buổi sáng chính là lúc để ngủ bù, An Nhu nằm nghiêng người trong vòng tay Mạc Thịnh Hoan ngủ ngon lành. Khi An Nhu tỉnh lại đã là buổi trưa, cảm giác thèm ăn lại tăng lên Trong phòng có chỗ nấu cơm, An Nhu ăn hai tô mì canh xương bò do Mạc Thịnh Hoan nấu, vẫn còn hai tiếng nữa liền ăn thêm hoa quả. Cam Mạc Thịnh Hoan đã bóc vỏ, táo Mạc Thịnh Hoan đã gọt, nho Mạc Thịnh Hoan đút từng quả. Hầu như cái nào cũng được cậu cũng không từ chối, ăn rất ngon miệng. Bác sĩ dặn cậu ăn chút thức ăn giàu đạm. Đến trưa An Nhu nhìn bát canh trứng sữa trong bát, ngay ngắn ngồi ăn. An Nhu cảm thấy mình có thể ăn cả ngày, mặc dù số lần chạy vào nhà vệ sinh thì nhiều đấy nhưng bụng lại không hề có cảm giác khó chịu. Cầm một miếng sô cô la, An Nhu sờ sờ bụng, hai nhóc con vẫn im lặng, chỉ thỉnh thoảng nhúc nhích, như thể hai đứa đang chuẩn bị làm một động tác lớn. Ngày thứ ba nhập viện, nhà họ Bạch nghe tin liền vội vàng chạy tới chăm sóc, nhưng thấy Mạc Thịnh Hoan quanh quẩn bên An Nhu, dường như chẳng có chỗ cho họ động tay nên tạm thời chỉ có thể từ bỏ. Tối hôm đó, lúc cậu được Mạc Thịnh Hoan dìu đi dạo thì nhận được cuộc gọi video cách nửa vòng Trái Đất của Bạch Tiêu. Mới vài tháng không gặp, Bạch Tiêu lại càng thêm cường tráng. Hạc Minh Sơn ngồi cạnh anh thân thiện chào hỏi An Nhu. Thấy hai người họ ở cùng với nhau, An Nhu cảm thấy nhẹ nhõm hẳn. Xem ra Hạc Minh Sơn đã không khiến Bạch Tiêu thất vọng. “Tới khi hai đứa nhỏ ra đời, nhất định anh sẽ tới thăm em một chuyến.” Bạch Tiêu quan tâm nhìn An Nhu: “Em phải đặt sự an toàn của bản thân lên trên hết đấy, hiểu chưa?” An Nhu cười cười, chuẩn bị nói thì nghe thấy hai tiếng chó sủa. “Hai người nuôi cả chó à?” An Nhu hơi kinh ngạc, cậu không khỏi nghĩ đến con mèo của mình, cũng không biết thím Dương chung sống với nó thế nào rồi nữa. An Nhu nhìn Bạch Tiêu và Hạc Minh Sơn, cười cười giải thích: “Đây là con gái của tụi anh” “Con gái?” An Nhu sững sờ. Chỉ thấy Bạch Tiêu ôm một bé corgi chân ngắn, bóp bóp bàn chân của nó rồi lắc lắc về phía màn hình. “Em biết mà, anh không có con.” Bạch Tiêu ôm bé chó cười cười: “Vậy nên anh với lão Hạc nuôi thêm một con chó.” An Nhu gật đầu một lúc, sau đó gật đầu hiểu ý. “Bây giờ dân số trên thế giới nhiều quá rồi, bọn anh đang giúp đỡ trái đất đấy.” Hạc Minh Sơn bông đùa. “Em chưa bao giờ nghĩ là các anh sẽ trở thành những người ba trước bọn em.” An Nhu mỉm cười. “Nào, Dao Dao, cho chú con một tiếng ‘gâu nào.” Bạch Tiêu trêu bé chó. Bé Corgi rất ngoan ngoãn, lắc đầu lắc đuôi phát ra hai tiếng ‘gâu gâu trước màn hình. “Cháu gái em tên gì cơ?” An Nhu nghi ngờ lỗ tai của chính mình. “Dao Dao đó.” Bạch Tiêu cười tươi: “Bạch Dao, em thấy sao?” An Nhu chớp mắt quay lại nhìn Mạc Thịnh Hoan. Mạc Thịnh Hoan mặt không chút cảm xúc lập tức quay người lại, lấy cuốn sách dùng để đặt tên, gạch bỏ chữ “Dao”. Gặp phải kẻ đoạt tên Bạch Tiêu này, tên của hai đưa nhóc lại ít đi một cái. Đôi chồng chồng chưa kịp nghĩ thêm cái tên nào thì bụng An Nhu đã bắt đầu đau. Mới đầu bụng bỗng căng cứng, thỉnh thoảng lại bị như vậy nên An Nhu có kinh nghiệm, biết là chưa đến lúc, vẫn còn thời gian để nghỉ ngơi cho tốt, thế là bèn nhấm nháp chocolate, bồi bổ thể lực. Đợi đến khi đau đớn thật sự diễn ra thì hẳn An Nhu cũng chuẩn bị xong rồi. An Nhu hít một hơi thật sâu rồi nói với chú, rằng hạn thuê phòng của hai đứa nhóc hết rồi, không cho gia hạn thêm nữa đâu. An Nhu nhìn Mạc Thịnh Hoan thân thể cứng đờ, anh lập tức lao ra khỏi phòng bệnh tìm bác sĩ, An Nhu lại hít sâu một hơi, bình tĩnh giơ tay lên ấn chuông gọi ở đầu giường. Ba tụi nhỏ lo lắng quá rồi."
}