{
  "chapter_name": "Chương 1: 1: Chồng Trước Là Một Thằng Đần",
  "content": "“An Nhu, muộn mười phút rồi đấy, giáo dưỡng đâu?” “An Lâm còn nhỏ, mày là anh trai, chẳng lẽ ngay cả chút trách nhiệm như vậy cũng không gánh vác nổi à? Liên hôn với nhà họ Mạc thôi mà, có phải đẩy mày vào hố lửa gì đâu. Thái độ mày như vậy khiến mẹ rất đau lòng!” “Không cần biết thế nào, hôm nay mày phải đến gặp mặt nhà họ Mạc ngay, bằng không mẹ lập tức đoạn tuyệt quan hệ mẹ con với mày, càng sẽ không chi trả một đồng học phí nào hết!” An Nhu đang ở phòng ăn, cậu cầm di động bằng một tay, vừa xem vừa chậm rãi nuốt miếng cơm thấm đẫm nước cốt thức ăn cuối cùng xuống bụng, đẩy khay ăn sang một bên. An Nhu kéo kéo đồng phục tập huấn quân sự bị mồ hôi tẩm ướt, bình tĩnh liếc nhìn từng tin nhắn một, tùy tay lau miệng, tiện thể kéo tên ‘Mẹ’ trong danh bạ vào danh sách đen. Sau đó cậu quay lại trang chủ Zhihu, nhìn chằm chằm câu hỏi mới nhất của mình. ‘Người keo kiệt nhất bạn từng gặp như thế nào?’ Big Data tăng trưởng tựa như có thể khám phá lòng người, cảm giác tủi thân quen thuộc dâng trào mãnh liệt trong lồng ngực. Ánh mắt An Nhu tràn đầy tang thương, liếc mắt nhìn bạn cùng phòng còn đang nhồm nhoàm và cơm ở đối diện, nốc một ngụm canh dầu mỡ nằm thứ chín trong bảng thực đơn của nhà ăn, hơi dừng lại một lát, sau đó ngón tay nhanh chóng bay múa trên 26 phím bấm điện thoại. ‘Thuốc tiêu chảy, chồng trước, đã ly dị. Một cuộc liên hôn gia tộc không có tình yêu, ba mẹ của nguyên thân đẩy tôi vào biển lửa, sau đó cầm lợi ích cuộc liên hôn mang lại, dẫn em trai tôi rút lui không lưu chút bụi, cắt đứt liên lạc với tôi. Tại sao lại là nguyên thân, nói ra có lẽ không thể khảo chứng, tôi đến từ một thế giới khác, khi ấy vừa xuyên vào quyển tiểu thuyết này, không quen thuộc cuộc đời trong giấy, trong đầu chỉ có mấy lời giới thiệu đơn giản và vài câu dặn dò của bạn tù về thế giới này thôi. Tôi chính là anh trai tâm cơ ác độc của thụ chính, sau khi liên hôn quen biết với công chính thì dây dưa với anh ta không thôi, còn âm mưu làm tổn thương nhân vật thụ chính, cuối cùng bị ba mẹ chặt đứt chân đuổi thẳng cổ ra khỏi nhà. Cuối sách có tóm gọn đơn giản kết cục của tôi, đại khái chính là lưu lạc lề đường, tai điếc mắt mù, thậm chí không dư lại ngón tay nào. Bạn tù từng nặng nề nói với tôi, nhà người ta công tài thụ sắc, không tới phiên yêu quái như tôi phản đối, cứ nói ít, lười nhiều, không chừng còn có một đường sống. Tôi nhớ kỹ lời bạn tù dặn dò, không ngờ vừa xuyên qua đã bị mẹ nguyên thân ép đi xem mắt, gặp công chính, cũng chính là chồng trước của mình. Chồng trước bề ngoài cực đẹp trai, khí chất cao ngạo lạnh lùng, gặp mặt cũng không nói với tôi lấy một câu. Tôi một mình ăn sạch cả bàn đồ ăn, hai vị trưởng bối ở bên cạnh trò chuyện với nhau, sau đó không hiểu sao cuộc hôn sự cứ thế được định ra. Sau đó tôi một lòng một dạ chờ em trai tới cướp người, đính hôn chờ, kết hôn chờ, đêm cưới chờ, vừa sinh con vừa chờ… Chờ một lần tới bốn, năm năm, đời trước sắp chết cũng không chờ thành công. Tôi rất không biết làm sao cho phải, rất buồn bực. Không định theo kịch bản thì báo trước cho người ta một tiếng đi chứ! Lạc đề hơi xa. Tóm lại, sau khi sống cùng chồng trước mấy năm này, cuối cùng tôi cũng hiểu vì sao em trai không đến nhận người, bởi vì nam chính này Siêu - Keo - Kiệt! Ban đầu lúc vừa kết hôn, chồng trước còn chưa kế thừa tài sản gia tộc nhưng đã hơi bộc lộ gương mặt ung thư xấu xí của chủ nghĩa tư bản rồi. Sinh nhật tôi, chồng trước mặc vest đeo giày da đến điểm hẹn, cùng tôi kề đầu ăn một bát mì ngao Trùng Khánh, đầu óc người này kiên định vô cùng, chẳng ăn mấy sợi mì cả, sau khi ăn còn ngồi đếm, tổng cộng có 108 vỏ ngao, trung bình mỗi người ăn 54 con, anh ta ăn 9 con không có thịt, chỉ cho tôi tiền 45 con! Lúc lấy tiền tôi giận đến mức run lẩy bẩy. Thế nhiều mì như vậy thì sao? Có giỏi thì đếm đi! Kỷ niệm ngày kết hôn, anh ta dẫn tôi đến công ty mình, chỉ vào thùng đựng nước mời tôi uống nước máy miễn phí. Quen biết ba năm mười một tháng lẻ tám ngày, chưa từng tặng tôi món quà nào. Về sau anh ta gặp vận cứt chó, có một ông chú tráng niên mất sớm, để lại toàn bộ cổ phần công ty cho anh ta. Sản nghiệp gia tộc tới tay, giá trị con người anh ta lập tức trên hàng mười tỷ, nhưng bản tính Chu Bái Bì không đổi chút nào. Chúng tôi có con cũng là vì hôm đó anh ta nằng nặc đòi tôi thực hiện nghĩa vụ chồng chồng. Nhưng tôi không mang điện thoại di động, từ trên xuống dưới chỉ có năm đồng tiền, chồng trước muốn campuchia tiền áo mưa, thấy tôi chìa ra năm tệ thì cũng chỉ ra năm tệ, kiên quyết mua một hộp bao chym giá rẻ! Anh ta cũng không sợ nát chym à! *Mặt gấu trúc tức giận đến vặn vẹo. jpg* Sau khi sinh hai đứa nhỏ, tôi vốn cho rằng anh ta sẽ đỡ hơn một chút, nhưng tình hình chỉ có hỏng bét hơn thôi. Sữa bột, quần áo, đồ ăn phụ, tã giấy… nơi nào cũng cần tiền, vậy mà anh ta không rút ra lấy một đồng. Tôi livestream chơi game trên sân thượng kiếm tiền chỉ miễn cưỡng đủ nuôi hai đứa nhỏ. Nếu bọn nhỏ bị bệnh tôi còn phải đi cầu xin anh ta mời bác sĩ gia đình tới. Hai đứa nhỏ gần ba tuổi mà vẫn còn chơi con lừa đồ chơi mà năm ngoái bạn cùng phòng của tôi tặng hai đứa nó. Con lừa kia sắp trụi cả lông rồi, mà thằng cha của tụi nó lại chẳng mua cho tụi nó một món đồ chơi nào.’ An Nhu vuốt mặt một cái, nhìn về phía bạn cùng phòng ngồi đối diện đang gắng sức đấu tranh với đùi gà, cúi đầu tiếp tục đánh chữ. ‘Tôi còn cho rằng anh ta đối xử với ai cũng bủn xỉn. Mãi đến một ngày, tôi vô tình thấy anh ta mua quà cho bạch nguyệt quang vừa về nước của mình, một chiếc ví mấy trăm ngàn, đồng hồ hơn triệu tệ. Lúc trả tiền anh ta không buồn chớp mắt lấy một cái, còn cười như thằng cháu trai! Khi tôi nhắc tới chuyện này, anh ta nhìn chằm chằm vào mắt tôi, nói rằng trừ tôi ra không ai thấy anh ta keo kiệt cả. Còn bảo tôi nghĩ lại cho kỹ đi, vì sao chỉ có tôi nhìn thấy mặt đó của anh ta. Tôi nghĩ cả đêm, còn cho rằng tình yêu có thể làm con người ta thay đổi hoàn toàn, nhưng ngày hôm sau anh ta lại nói cho tôi, sự thật chính là chỉ có tôi phối hợp với mặt đó của anh ta thôi. Đúng vậy, chỉ có tôi phối hợp một bát mì ngao hai mươi tám đồng tiền, một thùng nước lọc mười lăm đồng tiền, áo mưa giá rẻ, một ông chồng vắt cổ chày ra nước. Một gáo nước lạnh dội từ đỉnh đầu xuống tới chân. Tôi đúng là rẻ mạt thật, nhưng anh ta luôn không nhắc đến chuyện mẹ anh ta bức ép tôi nghỉ học như thế nào, ép tôi sinh con ra sao. Ngay cả công việc livestream game cũng không cho phép tôi ló mặt. Tôi nhắc đến ly dị, anh ta trầm đi một lúc lâu không lên tiếng, vẻ mặt như trút được gánh nặng, tôi nói không cần gì hết, chỉ cần hai con của mình thôi. Chồng trước hoàn toàn không chút lưu luyến nào với hai đứa nhỏ. Anh ta từng nói bọn nhỏ đều tính tình con buôn giống tôi, chỉ biết ăn ngủ, còn dùng quần tây của anh ta nghiến răng nữa. Vất vả lắm mới có thể ly hôn, tôi cố gắng phát trực tiếp nuôi con, cuộc sống từng chút khá lên. Nhưng tôi vừa phát trực tiếp đêm khuya tỉnh lại, phát hiện ngủ một giấc đến trước giải phóng. Tôi lại trở về thời điểm vừa xuyên tới, mẹ nguyên thân đang ép tôi đi liên hôn! Tôi xuyên sách hai lần thành ra huề vốn, lịch sử lại tái diễn lần nữa. Hôm nay cho dù nhảy từ đây xuống chết tôi cũng tuyệt đối không dẫm lên vết xe đổ nữa! Cút con mẹ nam chính t*ng trùng xông não chó má đi nhé! *Gấu trúc tức giận giơ ngón giữa. jpg*’ An Nhu thở hắt ra một hơi dài, phẫn hận trong lòng tuôn ra theo tiếng gõ bàn phím điên cuồng. Nhưng trong lòng lại như đứa trẻ con bị vạch trần vết sẹo vậy, quá khứ bất kham, kèm theo thịt non bị xé ra lần nữa, đau đến mức lòng An Nhu như rỉ máu. Người từng bị dao mềm tổn thương là hiểu rõ nhất, chỉ nhớ lại thôi cũng mài cho bản thân máu thịt đầm đìa. Hai đứa con của cậu ngoan như vậy, nghe lời như vậy, nhưng cứ vậy mà mất rồi. “Ui chao?” Tiếng bạn cùng phòng vang lên bên cạnh, An Nhu buồn rầu quay đầu lại nhìn, chỉ thấy Tề Trừng đã sớm giải quyết xong bữa cơm, đang bưng hai bát inox đứng sau lưng mình. “Thanh niên khuê các mười tám tuổi đầu mà còn có chồng trước cơ à?” Tề Trừng chớp chớp mắt: “Nhu ơi là Nhu, vì dăm ba cái like, tiết tháo của cậu đâu hết cả rồi?” “Zhihu, chia sẻ cho cậu chuyện tớ vừa nghĩ ra.” An Nhu điều chỉnh tâm trạng, bình tĩnh nhận lấy chén canh, dùng tư thế uống rượu đỏ nếm thử một miếng nước nóng dính ít váng dầu, loáng thoáng nhấm nháp ra hương vị linh hồn của canh cà chua trứng gà. Tề Trừng tùy tiện ngồi xuống đối diện An Nhu, dùng một tay nới cổ áo ra cho đỡ nóng: “Tập huấn quân sự kết thúc rồi, trong nhóm có thông báo chiều nay tới thư viện lấy sách đấy. Chỉ phát một lần duy nhất, cậu dọn vali hành lý đi, chúng ta...” Người đối diện nói được một nửa tự dưng ngưng bặt, An Nhu ngẩng đầu, thấy hai mắt Tề Trừng trợn tròn, cứ vậy dần co rụt lại. An Nhu chậm rãi quay đầu, giữa cảnh chén mâm huyên náo ngửi được mùi hương dạ lan hỗn hợp hoa nhài. Đây là mùi nước hoa mà bà An, cũng chính là mẹ nguyên chủ xức khi gặp khách quan trọng. Gương mặt quen thuộc của bà An ánh vào đáy mắt. Thời gian chảy ngược, mẹ nguyên thân, cũng chính là người vớt đủ chỗ tốt từ cuộc liên hôn rồi biến mất ở đời trước lại xuất hiện trước mặt mình, An Nhu có chút hoảng hốt. Bà An vẫn mặn mà sắc sảo như trong trí nhớ. Dù bà ta đeo kính râm thì An Nhu vẫn có thể nhìn ra tâm trạng bà ta đang không tốt, biểu hiện trực tiếp nhất chính là hai khúc gỗ to lớn mặc vest đen bên người bà An. Không ai nói câu dư thừa nào, một phút sau hai chân An Nhu đã bay lên không, tựa như một con mèo con bị nắm gáy, cứ thế bị hai vệ sĩ nhấc ra khỏi nhà ăn, nhét vào trong một chiếc xe. “Mày dám cho mẹ vào danh sách đen?” Bà An ngồi đối diện An Nhu, gỡ kính râm xuống. Quanh năm sống trong nhung lụa nên dù bà ta đã tuổi tứ tuần cũng chỉ có vài đường rãnh rất nhỏ nơi khoé mắt. Mà ánh mắt bà ta nhìn An Nhu thì vừa xa cách lại vừa nhuốm phần tức giận. “Mày biết mẹ tốn bao nhiêu tiền trên người mày không? Mày báo đáp mẹ như thế đấy à?” Bà An nhíu chặt mày: “Nuôi mày còn không bằng nuôi con chó!” Xe hơi đã lái ra sân trường, An Nhu không chút biểu cảm, lạnh nhạt nhìn người phụ nữ trước mặt. Đời trước mình còn tưởng rằng cuối cùng cũng có người nhà, gần như là bà ta nói gì nghe nấy. Nhưng bà ta cũng chỉ đang đào một cái hố to, sau đó một cước đạp mình xuống, cuối cùng còn không quên nhổ một bãi nước bọt. “Nhà họ An chỉ là người làm ăn nhỏ thôi. Mày tưởng chúng ta đắc tội nổi nhà họ Mạc chắc?” Bà An cắn răng, đè nặng giọng: “Mày cũng cấc lấc quá rồi đấy, lại dám để cho ông cụ Mạc ở đó chờ mày. Đến nơi lập tức xin lỗi cho tao, nghe chưa hả?” Từ nhà ăn của trường đến phòng bao VIP của nhà hàng chỉ dùng vài phút cộng thêm vài tờ giấy phạt. Trong phòng bao, mọi thứ đều y hệt đời trước, ngay cả thức ăn trên bàn cũng không có gì thay đổi. Ông cụ Mạc mái tóc hoa râm ngồi nghiêm trang tại chủ vị, khí độ bất phàm, bên cạnh là một thư ký nam trung niên, có hai vệ sĩ canh gác hai bên góc phòng, lưng hùm vai gấu, nhưng hình như… thiếu mất một nhân vật mấu chốt thì phải. An Nhu mặt không chút biểu cảm cúi người nói xin lỗi, mí mắt lại không bị khống chế mà nhảy nhảy. Tại sao một vị người trong cuộc khác lại không ở đây? Chồng trước t*ng trùng xông não đâu rồi? Cũng sống lại à? Đời trước mình mệt quá nên mới đột tử như vậy, chẳng lẽ anh ta cũng chết? Sao có thể? “Cháu là An Nhu đúng không?” Ông cụ bình thản quan sát cậu thiếu niên. Mười tám tuổi là độ tuổi tốt, đôi mắt màu hổ phách trong sáng sạch sẽ, vài lọn tóc xõa xuống trán, đồ rằn ri càng khiến làn da có vẻ trắng trẻo mềm mại, lọt vào mắt là màu hồng nhàn nhạt. Có lẽ là đến vội quá, trên người còn mặc đồ tập huấn quân sự, mùi mồ hôi thoang thoảng mang theo khí tức ánh mặt trời, tinh thần bồng bột phấn chấn. Ông lão nhìn chằm chằm mái tóc của cậu thiếu niên, không có vết loang cũ do nhuộm, là màu nâu tự nhiên pha lẫn chút vàng cát sa mạc, kiểu nâu rất giống màu kẹo bơ sữa, mềm mại bồng bềnh. Kiểu đẹp đẽ tự nhiên lại thuần khiết này rất dễ mang lại hảo cảm cho người khác. Ông cụ Mạc mỉm cười, chỉ chỗ ngồi đối diện: “Ngồi đi cháu, đáng tiếc Thành Hoàn có việc không kịp đợi, đã đi trước rồi. Nếu nó gặp cháu, chắc chắn sẽ rất thích.” Thì ra là có việc à. An Nhu thở phào nhẹ nhõm trong lòng, nhớ lại thì lúc gặp mặt đời trước, điện thoại di động của chồng trước cũng vang lên liên tục, chỉ là anh ta không để ý đến. “Chú đang nhắc tới Mạc Thành Hoàn, cháu trai ưu tú nhất của chú sao ạ?” Bà An cực kỳ kinh ngạc, bà ta tới vừa vặn bỏ lỡ thời gian Mạc Thành Hoàn tới, không thấy người. Nếu nhà họ Mạc thật sự để cho Mạc Thành Hoàn liên hôn mà không phải dưa vẹo táo nứt gì thì sao bà ta cần để An Nhu đi thay thế cơ chứ! “Cũng chỉ thế thôi, không được xem như ưu tú nhất.” Ông cụ Mạc ngồi rất thẳng, tuy ngoài miệng nói vậy nhưng vẻ kiêu ngạo trong mắt không chút che giấu. Dù sao cũng không thể tránh khỏi phận liên hôn, nhưng An Nhu tuyệt đối sẽ không gả cho chồng trước lần nữa. Cậu nghĩ ngợi một hồi, quyết định muốn phản kháng. Vậy là cậu thuận thế ngồi xuống, thoải mái nhìn về phía ông cụ Mạc. “Đây là ảnh của Thành Hoàn, cháu xem thử đi.” Ông cụ Mạc vừa lên tiếng, thư ký đứng cạnh vôi đưa một chiếc máy tính bảng tới. An Nhu nhận bằng cả hai tay, nhìn thoáng qua, bên trong là ảnh thẻ của Mạc Thành Hoàn, mặt mũi vẫn lạnh lùng như thế, ngũ quan mang cho người ta cảm giác vẻ đẹp hơi có tính công kích, phối hợp với khung vuông màn hình thật sự sống động như người thật, vẻ mặt giọng nói đều còn dư âm. Chính người này đã cho cậu biết rằng, chỉ cần có đội luật sư mạnh mẽ thì sau khi ly hôn bạn đời không được phân lấy một cái quần cộc là có thật. “Thế nào?” Ông cụ Mạc cười tủm tỉm, như đã nắm chắc phần thắng. Tác giả: Spoil, gương vỡ không lành, chồng trước Mạc Thành Hoàn, công chính Mạc Thịnh Hoan, sinh con. Chủ đề: Đừng cho người từng tổn thương mình cơ hội làm tổn thương mình lần nữa, còn không bằng vươn tới tương lai, trên đường có người tốt hơn đang chờ bạn.."
}