{
  "chapter_name": "Chương 378: Danh Chấn Tân Vu",
  "content": "- Chị Địch có phải là đàn ông đâu. Vệ Lan cười khúc khích. - Dáng vẻ em thế này ngay cả nữ nhân cũng động lòng đấy. Địch Đan Thanh nhìn Vệ Lan quấn chăn bọc lấy người, da thịt lộ ra ngoài làm sương ghen tuyết thẹn, dưới mái tóc rối xõa tung là đôi mắt mơ màng ngái ngủ, môi hồng hơi trề ra, thần thái uể oải nũng nịu đó không ai có thể kháng cự nồi, đưa tay vào trong chăn, vuốt ve da thịt non mềm bóng láng của Vệ Lan, sờ từ lưng cho tới mông, không thấy vướng víu gì: - Con bé chết tiệt này, sao không mặc gì hết, thèm nam nhân rồi phải không? - Chị Địch... Vệ Lan bị Địch Đan Thanh sờ tới ngứa ngáy, chịu không nổi người vặn vẹo như rắn: - Chị mới thèm nam nhân ấy... Ối... Chị... Ư, ư... Đừng cho tay vào đó... Vệ Lan kẹp chăn hai chân lăn lên giường, chăn bị rơi ra, trắng trẻo như con dê non, hai bầu ngực không to nhưng xinh xắn vừa vặn, núm vú hồng rung rinh, còn vùng thánh địa đào viên rậm rạp cỏ thơm, cánh mũi phập phồng, mặt hông nóng rực bại lộ cơ thể mẫn cảm... - Còn chối nữa thôi, chị mới sờ mấy cái mà không chịu nổi rồi... Địch Đan Thanh cười ngồi xuống giường, tay trèo lên ngực, nắn nhẹ hai quả đào mơn mởn, chắc nịch: - Có muốn biết anh chàng em nhung nhớ hôm qua oai phong thế nào không? - Chị toàn nói lung tung, ai nhung nhớ cậu ta? Vệ Lan xấu hổ, cơ thể không chịu nổi bàn tay điêu luyện của Địch Đan Thanh, ké chăn bọc lấy người. Miệng nói: - Có gì mà oai phong chứ? Em không muốn nghe. - Không muốn nghe, vậy thì chị không nói nữa. - Không nói thì thôi, chị ra ngoài đi, đừng phá quấy giấc ngủ của em. Vệ Lan hờn dỗi quay người đi. Địch Đan Thanh nhìn thấy Vệ Lan như thế thầm thở dài, nhẹ nhàng ôm cô vào lòng: - Em gái ơi đừng có ngốc, ở trong mắt nam nhân như thế, chúng ta nhiều lắm chỉ là món đồ chơi xinh đẹp mà thôi, đừng để bản thân lún vào. Qua ngày hôm qua, chuyện của cậu ta đã truyền khắp Tân Vu rồi, nghe nói ở Hải Châu cậu ta có một cô bạn gái mà gia trưởng của hai bên đều đã thừa nhận, còn là thiên kim đại tiểu thư nhà thị trưởng. Các cô gái xinh đẹp vây quanh cậu ta chẳng phải chỉ có một hai người, ở Hải Châu cậu ta nổi danh ngông cuồng. - Thế thì sao ạ? Vệ Lan quay người lại, chăn tuộc xuống đệ lộ bờ vai thon nhỏ, ánh mắt linh động nhìn Địch Vệ Lan: - Em chỉ biết cậu ta là khách của nhà khách, còn em là phục vụ viên ở nơi này, lún vào hay không lún vào gì chứ? Chị Địch, chị thật nhàm chán. Vệ Lan ngồi bật dậy: - Á, có khi cậu ta sắp tỉnh rồi, nói không chừng bụng đói meo mà không tìm được ai... Rồi ôm quân áo chạy vội vào phòng vệ sinh, lúc đi ra thấy Địch Đan Thanh nằm trên giường, dù là nằm bầu vú vẫn nhô cao ngạo nghễ, làm Vệ Lan cơ thể còn chưa phát triển hết rất hâm mộ, tinh nghịch đưa hai tay ra bóp trả thù: - Chị Địch, hai thư này của chị thật lớn, lúc mệt có gác nó lên bàn nghỉ không? - Cái con lẳng lơ này, mau đi đi. Địch Đan Thanh cười mắng: - Chị Địch... Giọng Vệ Lan đột nhiên nhỏ xuống: - Ừ... - Chị có tin Trương Khác là loại người như vậy không? ~o0o ~~Cứ như từ cõi chết trở về, Trương Khác từ trong nước thò đầu ra, há miệng thở hồng hộc, mặc dù toàn thân có cảm giác sức cùng lực kiệt, chỉ muốn nằm mãi, nhưng phải phấn chấn trở lại, còn quá nhiều việc phải làm, Trương Khác dùng cách này kích thích tinh thần của bản thân. Từ bồn tắm đứng dậy, đi ra roi gương, thấy mình chỉ trong một đêm không ngờ lại gầy đi, Trương Khác lắc mạnh đầu, lau khô tóc, mặc y phục, hít sâu một hơi, cảnh cáo bản thân:\" Đã nhìn thấy cô ấy rồi, phải trở về cuộc sống của mình thôi.\" Đẩy cửa ra, đám Phó Tuấn, Mã Hải Long vẫn cẩn thận gác bên ngoài, Trương Khác cười khổ, một số chuyện vĩnh viễn không giải thích được, bình thản nói: - Thi thoảng có chút cảm xúc thôi, mọi người không ngạc nhiên chứ. - Không đâu. Phó Tuấn cười thật thà: - Tôi còn thấy thường ngày Khác thiếu gia hơi thiếu cảm xúc ấy chứ. Trương Khác miệng nhếch, nhưng không cười nổi: - Tôi đói rồi, xem xem nhà khách lúc này có làm được món gì ăn không? Thấy Trương Khác khôi phục lại vẻ bình thường, đám Phó Tuấn rút lui khỏi phòng, xuống tìm phục vụ viên chuẩn bị thức ăn. Trương Khác ngồi trong phòng khách nhỏ xem tin tức, TV đang đưa tin thành ủy Tân Vu đang trù bị cuộc họp toàn thể mở rộng, nghĩ:\" Tân Vu chăm họp thật. Có các cuộc họp thế này cũng tiên cho cha làm quen với quan viên lớn nhỏ ở Tân Vu.\" Cửa phòng mở ra, Trương Khác quay đầu lại, thấy Địch Đan Thanh và Vệ Lan cầm những hộp nhựa đựng thức ăn vào. Trương Khác ngạc nhiên: - Còn tưởng ở đây không gặp được hai tiểu thư nữa, ài, chuyện này sao dám làm phiền đại giá của các tiểu thư chứ? - Bí thư Giang đích thân dặn chúng tôi phải chiếu cố thật tốt cho cuộc sống của cậu, chúng tôi làm sao dám sơ xuất? Địch Đan Thanh nhoẻn miệng cười duyên, rất tự nhiên ngồi xuống bên cạnh Trương Khác, mở từng chiếc hộp ra đặt trên bàn: - Khác thiếu gia ăn tạm chút này đã, tôi bảo nhà bếp chuẩn bị vài món nóng hổi rồi, sẽ mang lên ngay. - Nào nào, tự kiếm ghế mà ngồi đi. Trương Khác gọi đám Phó Tuấn: - Có thịt heo là tốt lắm rồi, không cần nữa đâu. Mấy người bọn họ đói tới hoa cả mắt rồi, ăn như sói tạp hổ vồ, chớp mắt một cái mấy hộp cơm đã chui hết vào bụng mà mới chỉ lưng lửng. Địch Đan Thanh định gọi điện phía dưới chuẩn bị thêm thức ăn, Trương Khác ngăn lại: - Đủ rồi, thêm nữa nó nứt bụng đấy. Các anh ai chưa đủ no thị uống thêm chút nước lót dạ, bụng để tới tối ăn tiệc lớn. Trương Khác xoa bụng, thấy thái độ của Địch Đan Thanh hơi khác hôm qua, hỏi: - Chị Địch biết hôm qua xảy ra chuyện gì rồi à? Địch Đan Thanh tất nhiên không thừa nhận mình và Vệ Lan có mặt ở hiện trường, cười duyên nói: - Khác thiếu gia danh chấn Tân Vu, tin tức lan đi từ tối qua rồi, chỗ tôi không phải là mức lạc hậu chậm chạp, sao mà không nghe thấy chứ? - Vậy chị Đích có biết đối phương là ai không? Trương Khác nhìn chăm chú vào mắt Địch Đan Thanh, cô gái này đuôi mắt mang theo vài phần lả lơi, lúc nào cũng sóng sánh nước, một đôi mắt đẹp và cám dỗ quá mức: - Gây ra động tĩnh lớn như thế tôi thật không ngờ. - Đúng là lớn thật, kinh động tới nửa số lưu manh ở Tân Vu cơ mà. Thấy Trương Khác nhìn mình, Địch Đan Thanh càng tỏ ra phóng túng: - Vậy mà chẳng một ai dám động tới một sợi tóc của Khác thiếu gia, Khác thiếu gia thật oai phong. Trương Khác hơi cau mày, giọng điệu giang hồ của Địch Đan Thanh quá nồng, làm lời của cô ta nghe chẳng dễ chịu chút nào, nhưng cô ta trẻ như vậy đã leo lên được vị trí này, thế nào cũng phải có thủ đoạn hơn người, tin tức cũng linh thông, nếu cô ta tiết lộ một chút thì quá tốt, nên bình tĩnh ra hiệu cho cô ta nói tiếp. Địch Đan Thanh thu ánh mắt biểu lộ hơi thái quá lại: - Chuyện ầm ĩ như thế, chắc thị trưởng Trương biết rồi chứ? - Ba tôi à, có thể biết có thể không. Vẻ mặt Trương Khác không biểu lộ gì mấy, y không muốn để cô gái thông minh này nhìn ra quá nhiều tin tức. Địch Đan Thanh tất nhiên muốn biết thái độ của Trương Tri Hành với việc ngày hôm qua, chuyện mặc dù không rùm beng lên, nhưng hơn trăm tên lưu manh tập trung lại uy hiếp con trai phó thị trưởng mới nhậm chức, đây là sự kiện cực đoan vô cùng ác liệt. Lưu Bân hôm qua biết được tin tức, như gặp đại họa, cuống cuồng từ Thiên Vân Sơn chạy về, tới tiểu khu Tân Áp thì kịch hay đã tàn, cả người và xe Trương Khác không biết đã đi đâu, ông ta mà biết quan viên chính phủ mà nổi điên lên, là lấy thủ đoạn nhân dân chuyên chính ra cho người khốn đốn. Xã hội đen à, có cả trăm tên cũng chỉ là tờ giấy lộn, trừ khi anh có quan hệ mạnh với chính quyền, không may nghe nói vị phó thị trưởng mới tới lai lịch bất phàm, lại nghe người dưới kể lại biểu hiện của Trương Khác hôm qua, đó tuyệt đối là người từng trải rồi, ông ta sao chẳng sợ hết hồn."
}