{
  "chapter_name": "Chương 195: Ưu tư sau ánh hào quang",
  "content": "Sau khi tấm biển quảng cáo kia được chiếu sáng, 30 chiếc đầu đĩa được Thị Bách chuẩn bị cho hoạt động hôm nay đã bị bán hết sạch trong vòng nửa giờ. Trừ các hình thức quảng cáo truyền bá có thể thấy được, các nhà phân phối mang tác dụng quảng cáo ẩn hình không thể bỏ qua được nhất. Nhà phân phố có nhiệt tình hay không, quyết định cường độ điểm cuối thị trường. Một khi đầu đĩa của Ái Đạt trải khắp các quầy điện tử của trung tâm mua sắm chủ yếu, hơn nữa chiếm cứ vị trí bắt mắt nhất, lại được nhân viên bán hàng trọng điểm tiến cử, hiệu quả tuyệt đối còn hơn quảng cáo trên ĐTH TW nhiều lần. Nhà phân phối các nơi tích cực phối hợp có thể giảm bớt chi phí thúc đẩy mở rộng thị trường ở mức thấp nhất, đề cao hiệu quả quảng cáo lên mức cao nhất, mới mô hình trà tiền đặt hàng trước, nhà phân phối càng chủ động, Ái Đạt càng nhiều tiền mở rộng sản xuất. Chẳng biết có phải nhờ tác dụng tấm biển quảng cáo khổng lồ kia hay là sức hút của Giang Đại Nhi, từ cầu thang tới khu bán hàng điện tử ở tầng ba đều chật kín người. Giang Đại Nhi đang dùng chiếc đầu đĩa cuối cùng giới thiệu công năng của nó cho khách hàng vây quanh, Hứa Duy và Lệnh Tiểu Yến thì cùng nhân viên bán hàng của Thị Bách đang phát tở rơi, bảo an vất vả giữ trật tự. Chiếc đầu đĩa của Ái Đạt được bán với già 3688 đồng, tặng món quà trị giá 200 đồng. Đầu đĩa hạ xuống mức giá 3500 đồng đối với người thường mà nói vẫn là thứ đồ sa xỉ. Nhưng trong đám đông vây quanh không ít người giơ tao tiền vẫy mạnh nói: - Bán cho tôi, không cần quà tặng cũng được. Thi Nghị đứng ở lan can tầng bốn khu bán nữ trang nhìn xuống tình hình tầng ba, cảm thấy trước đó mình mua 50 đầu đĩa của Ái Đạt đúng là trò hề, nếu hôm nay Thị Bách chuẩn bị hàng đầy đủ, chỉ riêng tối nay đủ bán được trên 50 chiếc. Cùng chung hối hận luyến tiếc với Thi Nghị còn có cả giám đốc khu điện máy của trung tâm mua sắm Đông Phương. Đông Phương plaza là ông trùm ngành thương nghiệp của thành phố này, chuyên kinh doanh thương phẩm trung cao cấp, ban đầu Thịnh Hâm có ý lựa chọn hợp tác với bọn họ tổ chức buổi lễ này, nhưng vì thấy Ái Đạt không có danh tiếng, bọn họ đã từ chối, chỉ đặt một quầy trưng bày hàng ở góc ít chú ít nhất để khỏi làm mất lòng Thịnh Hâm. Giám đốc khu điện máy vừa mới nhận được điện thoại của trợ lý, 5 chiếc máy bày ở Đông Phương plaza đã bị phía Thị Bách giành trước mang đi rồi, làm ông ta tức ngứa ngày răng lợi. Nếu ngày mai khách hàng phát hiện ra trung tâm mua sắm lớn nhất tỉnh thành đứt nguồn hàng, ông ta lại chẳng bị tổng giám đối chửi cho tối tăm mặt mũi, vội kéo Thiệu Tâm Văn qua một bên, muốn lấy 20 -30 đầu máy ứng phó khẩn cấp. Rắc rối của ông ta chỉ cần tìm Thiệu Tâm Văn là có thể giải quyết, nhưng vấn đề làm Thi Nghi đau đầu, Diệp Kiến Bân cũng chưa chẳng giải quyết được, liền kéo Diệp Kiến Bân quay lại tầng tám tìm Trương Khác. - Lời phát biểu trên lễ giới thiệu làm tôi thấy được phần nào phong thái của ông Trương. Ấn tượng của Thi Nghi với Trương Khác chỉ dừng lại ở buổi lễ giới thiệu, Trương Khác tốc độ đọc ngắt nhịp, nhấn mạnh đều khống chế cực kỳ khắt khe, làm người nghe lĩnh hội đường ý tứ biểu đạ ngoài ngôn ngữ, biểu hiện kỹ xảo diễn giảng cao siêu của Trương Khác. - Cám ơn đã khen, giám đốc Diệp cũng biết con người tôi thực ra rất ít nói, vì lời phát biểu hôm nay mà tôi mất ngủ tới mấy ngày liền. Thi Nghi rất thích người trẻ tuổi khiêm nhường cẩn thận, nói: - Ái Đạt định khi nào khai phát thị trường Thượng Hải, Vĩnh Thành sẽ toàn lực phối hợp. Trương Khác khẽ gật đầu, trả lời rất khéo léo: - Công tác phát triển thị trường ở Đông Hải sẽ mất gần nửa tháng mới hoàn thành, bên phía Thượng Hải nhanh nhất cũng phải hạ tuần tháng bảy mới tiến hành, còn thời gian cụ thể do Thịnh Hâm an bài, đương nhiên cũng phải xem bên phía Vĩnh Thành. - Bên phía chúng tôi không có vấn đề, ngay ngày mai sẽ gửi 500 vạn tiền đặt hàng vào tài khoản của Ái Đạt, mong Ái Đạt và Thịnh Hâm tranh thủ lập thời gian biểu, Vĩnh Thành còn chuẩn bị sớm... Trương Khác và Diệp Kiến Bân nhìn nhau cười khổ. Chuyến này Ái Đạt chỉ sản xuất ra 1000 đầu máy, lượng hàng ở Hoa Đông khống chế chừng 500 chiếc, chỉ còn lại 500 chiếc, dưới thế công quảng cáo mãnh liệt, một khi thị trường mở ra, với xu thế này khó đáp ứng nổi nhu cầu trong tỉnh. Ái Đạt mỗi tháng chỉ có thể sản xuất 2000 chiếc máy, Trương Khác dự tính chỉ đủ cung cấp cho thị trường không tỉnh, chẳng biết nửa tháng sau còn đủ máy tới Thượng Hải phát triển thị trường không. Sau khi Thịnh Hâm gửi 1500 vạn, Ái Đạt không chậm trễ một khắc đem đi mở rộng nhà xưởng, tuyển nhân viên, nhà máy ban đầu thực hiện luân phân thay ca, đã vận hành 24/24 không ngơi nghỉ. Trong khi đó một khi máy đưa ra thị trường còn phải cung cấp chế độ bảo hành, đồng thời kiểm soát chất lượng sản phẩm ở mức độ nhất định, nếu tham lợi nhất thời đẩy mạnh sản lượng quá mức, trực tiếp ảnh tới danh tiếng, tới khi đó máy càng làm nhiều càng lỗ thảm chứ đừng nói tới lãi. Thế nên áp lực hiện nay của Tô Tân Đông đã rất lớn rồi. Thi Nghị mặc dù khảng khái hứa ngày mai gửi 500 vạn vào tải khoản, song Trương Khác không trả lời rõ ràng, đại khái đây là đãi ngộ nhiều năm qua Thi Nghị rất hiếm gặp, thấy người người tới hắn liền nhún vai rời đi. Người đi tới là Chu Nhất Bình, đi cùng hắn còn có Lỗ Khánh Sinh phó giám đốc nhà máy số hai vô tuyến điện Nguyên Khí - Huệ Sơn. Đêm trước buổi lễ giới thiệu, hắn đã quyết định tới Ái Đạt làm phó giám đốc kinh doanh, đi cùng hắn còn có 5 kỹ sư của Nguyên Kiện, tạm thời giảm bớt thiếu thốn nhân viên quản lý vận hành sản xuất của Ái Đạt. Chu Nhất Bình giới thiệu cho Lỗ Khánh Sinh ông chủ đích thực của Ái Đạt, chỉ đủ thời gian dừng lại trò chuyện qua loa vài câu, liền dẫn hắn đi gặp mặt những người thuộc tầng quán lý khác của Ái Đạt. Diệp Kiến Bân cảm khái: - Gần như nhìn đâu cũng thấy được Ái Đạt đang phát triển nhanh chóng, nói không khoa trương cả người mù cũng thấy được tương lai của Ái Đạt rôi... - Thế nào cũng phải xứng đáng với sự tín nhiệm của giám đốc Diệp chứ. Trương Khác giả dối nịnh một câu, rồi không nhịn được phì cười trước. Diệp Kiến Bân cũng cười rộ: - Thêm vào số tiền của Vĩnh Thành, tổng lượng đặt hàng hôm nay của Ái Đạt đã tới 2000 vạn, xem như Thịnh Hâm cũng xứng đáng với sự tin tưởng của Ái Đạt rồi nhé. Thêm vào 1500 vạn ban đầu của Thịnh Hâm, Ái Đạt sẽ mau chóng gom góp được 4000 vạn, xây dựng cơ sở cỡ lớn ở trấn Ích Long không còn là mơ mộng xa vời nữa. Đương Thanh cẩn thẩn nhấc mép váy dạ hội, mặc dù suốt cả buổi tối luôn hoa lệ, cao quý như công chúa, nhưng dù thế nào cũng chẳng so được với cảm giác ngọt ngào như ở bên Trương Khác. Từ lúc bắt đầu bữa tiệc, Trương Khác cứ phải tiếp đãi khách khứa suốt, chẳng có thời gian bồi tiếp Đường Thanh. Tạ Vãn Tình lại nhàn nhã, thoải mái nhìn không khí buổi lễ, thầm tự hào vì Trương Khác: Không khéo Cẩm Hồ sẽ bị Ái Đạt vượt mặt mất. - Cảm giác không sao theo kịp được bạn ấy... Đường Thanh đăm chiêu nhìn bọt bong bóng nổi lên trong cốc rượu, tạo thành chuỗi bọt dài trong sắc rượu hổ phách, không ngừng nổi lên lại không ngừng tan vỡ, tốn công vô ích, giống cảm giác của cô lúc này. Tạ Vãn Tình ngạc nhiên, không hiểu tại sao Đường Thanh lại có suy nghĩ này, trong ấn tượng của cô, Đường Thanh là thiếu nữ 17 tuổi vô ưu vô lo. - Chị bảo xem em cứ quấn lấy Trương Khác, bạn ấy có cảm thấy phiền phức không? Trong đôi mắt đẹp của Đường Thanh thoáng hiện vẻ u sầu: - Nhưng không nhìn thấy bạn ấy, em lại cảm thấy bạn ấy rất xa xôi. Chị Vãn Tình, khi chị yêu thời đi học có cảm giác đó không?"
}