{
  "chapter_name": "Chương 1133: Bản báo cáo quỷ dị (1)",
  "content": "- Tôi cũng thấy nên chậm lại một chút. Vương Hải Túc giờ mới dám phát biểu ý kiến của mình: - Nếu đợt sóng đầu quá mạnh, lực phía sau sẽ yếu... - Anh nói bài viết của Cẩm Hồ đang giúp các anh đấy à? Lâm Tuyết quay đầu lại, cau mày nhìn Vương Hải Túc: - Chúng ta nếu muốn thực hiện thành công kế hoạch tăng cổ phiếu, tốt nhất phải đợi tới năm sau. Vương Hải Túc phân tích, theo quy định trong nước, việc mượn xác lên TTCK cần qua 12 tháng mới được phát hành thêm cổ phiếu mới huy động vốn từ thị trường công khai, mấy bước cờ cuối cùng của bọn chúng phải tới tháng 5 năm sau mới thực thi được: - Đề tài công nghệ mới đã nóng liên tục nửa năm rồi, muốn duy trì sức nóng tới năm sau là khả năng nhỏ. Cần có thời gian bước đệm để chúng ta điều chỉnh lại là tốt cho chúng ta. Lâm Tuyết nhăn mặt: - Té ra tôi còn phải đi cám ơn chúng à? Vương Hải Túc thấy cô ta có vẻ xuôi xuôi rồi mới dám lấy gan ngắm nhìn cơ thể gợi tình của mỹ nữ rắn rết này, nuốt nước bọt một cái lấy bình tĩnh nói: - Tôi nghe nói TT nghiên cứu kinh tế của Cẩm Hồ luôn nỗ lực thành cơ cấu nghiên cứu độc lập. Thời gian qua hắn tiếp xúc với đám Đỗ Phi khá nhiều, cho nên biết được một ít nội tình: - Tập đoàn công nghiệp nhẹ Hải Châu vài ngày nữa sẽ chính thức phát hành cổ phiếu trên TTCK, tôi nghĩ TT nghiên cứu kinh tế Cẩm Hồ không ác ý phát biểu luận điệu nguy cơ đàn áp TTCK vào thời điểm này đâu. - Tin trung tâm đó độc lập được, chẳng bằng tin heo nái biết leo cây còn hơn. Lâm Tuyết luôn cảnh giác với Cẩm Hồ, lần đầu dùng mỹ sắc dụ hoặc bị cự tuyệt vô tình để lại cho cô ta ý ức khắc sâu, cô ta chưa bao giờ một thanh niên chưa đầy 20 có thể chống lại sức cám dỗ của mình, huống chi ánh mắt căm ghét của Trương Khác như vết cắt đau đớn trong tim làm cô ta không bao giờ quên được. ~~~~~~~~~~~~~o0o~~~~~~~~~~~~~~~~~~ Thi Vệ Trung tới văn phòng làm việc rất sớm, trên bàn đã đặt báo mới nhất, xem bài viết trên Chứng khoán Thương Hải, ông ta cũng giật mình. Thi Vệ Trung suy nghĩ một lúc, quyết định gọi điện cho Lý Minh Học, cầm điện thoại lên rồi thôi, Lý Minh Học sáng sẽ tới đây họp, lúc đó thảo luận cũng không muộn, không cần quá sốt ruột, như thế tỏ ra mình thiếu kiên nhẫn. Vả lại muốn nghe nội tình gì, chẳng bằng trực tiếp đi tìm Hứa Tư. Tập đoàn công nghiệp nhẹ Hải Châu là xí nghiệp đầu tiên dưới Cty Cổ phần Hải Châu lên TTCK, vài ngày nữa sẽ chính thức phát hành cổ phiếu, thời gian qua Thi Vệ Trung đặc biệt chú ý tới động thái của TTCK trong thời gian qua, mặc dù trong nước chưa có tiền lệ phát hành cổ phiếu mới thất bại, nhưng khi chuyện tới trước mặt khó tránh khỏi lo lắng. Trước kia là xưởng nông khí cải tổ, nay tập đoàn công nghiệp nhẹ Hải Châu đã thành xí nghiệp tập đoàn tầm trung có lãi ròng mỗi năm trên 100 rồi. Sau mùa thu năm 98, trọng tâm công tác của Quốc vụ viện thúc đẩy xí nghiệp quốc hữu địa phương len TTCK, tp Hải Châu có điều kiện kinh tế hoàn thiện có được ba hạn nghạch. Thành phố cũng muốn thông qua việc công khai lên TTCK để từng bước giảm bớt cổ phần quốc hữu, để tầng quản lý và vốn đầu tư bên ngoài, công chúng nắm trên một nửa cổ phần. Mặc dù cũng có những tiếng chất vấn, nói chính phủ làm thế là bán tài sản quốc hữu, nhưng mẫy năm qua tp Hải Châu có đường lối phát triển rõ ràng, biết trọng tâm kinh tế ở đâu. Thi Vệ Trung nhốt mình trong văn phòng xem báo cho tới khi Lý Minh Học cùng Hoàng Trụ Toàn phó thị trưởng phụ trách kinh tế mậu dịch tới mới bỏ báo xuống đi nghênh tiếp. Ông ta tin Lý Minh Học và Hoàng Trụ Toàn hẳn đã đọc báo chứng khoán Thượng Hải hôm nay, thấy bọn họ bình tĩnh đúng giờ tới tham gia cuộc họp chuẩn bị cuối cùng lên TTCK, ông ta cũng không cần để lộ vẻ khiếp sợ. Thi Vệ Trung xuống đến nơi thấy Lý Minh Học và Hoàng Trụ Toàn đứng ở đại sảnh nói chuyện, đi tới bắt tay họ, hỏi: - Thị trưởng Hoàng và giám đốc Lý đọc báo hôm nay rồi chứ? - Ồ, tờ báo này do sáng nay hợp bí thư Lưu đưa cho thị trường Hoàng xem đấy. Lý Minh Học cầm tờ báo giơ ra: - Thị trưởng Hoàng vừa mới đưa cho tôi xem. Lưu Văn Đào tới Hải Châu làm bí thư thành ủy chỉ có cái danh xuông, bất kể là ở cuộc họp văn phòng bí thư hay là cuộc họp thường ủy, Hải Châu là khối thống nhất. Ngoài ra còn có HDND cản trở, tỉnh càng không ủng hộ Lưu Văn Đào gây sóng gió ở Hải Châu. Ngoài ra, Hoành Tín muốn mua địa cốc Cẩm Thành hưởng thành quá không có ai ác ý ngăn cản, ít nhất ở Hải Châu, mâu thuẫn của Hoành Tín và Cẩm Hồ không hề thấy có xu thế gay gắt, Hoành Tín thuận lợi mua được tài sản của Cẩm Thành bán đi thu hồi vốn, du kinh tế Hải Châu tăng trưởng nhanh, nên lợi nhuận còn cao hơn dự định. Chính bởi vì mâu thuẫn hai bên nhìn có vẻ như được hòa hoãn, nên Nghiêm Văn Giới mới đồng ý Hải Túc mua quán nét của Sáng Vực. Đối với Lưu Văn Đào mà nói, Nghiêm gia cũng không ủng hộ hắn thể hiện quá mạnh mẽ ở Hải Châu, hắn đành xuôi theo tình thế, coi như đây là chuyến đi quá độ, đối với tất cả mọi chuyện cho thêm hào quang vào chính tích, dù không nắm được quyền chủ đạo, hắn cũng tích cực tham gia. Ít nhất khi gới truyền thông đăng tin, hắn không cho tên của mình xếp sau Tống Bồi Minh, Đỗ Tiểu Sơn. Tống Bồi Minh, Đỗ Tiểu Sơn chẳng biết phải làm thế nào với hành vi vô lại này của Lưu Văn Đào, Thi Vệ Trung cũng hiểu, người ta hay dở gì cũng là người đứng đầu, bị gạt bên lề đã đủ thê lương rồi, mong kiếm chính tích chạy đi chỗ khác là điều dễ hiểu. Chuyện tập đoàn công nghiệp nhẹ Hải Châu lên TTCK cũng được Lưu Văn Đào tới hiện trường chỉ đạo vài lần, nhưng Thi Vệ Trung không biết hắn vẫn kiên trì xem báo chứng khoán. Thi Vệ Trung hỏi: - Bí thư Lưu nói sao? - Muốn chúng ta gọi điện hỏi Cẩm Hồ chuyện này là thế nào. Hoàng Trụ Toàn nhún vai đáp: - Chẳng còn cách nào tôi đành phải gọi điện tại chỗ hỏi vì sao lại cho đăng bài viết như thế vào thời điểm này, bên kia chỉ trả lời sẽ cho đăng nghiên cứu báo cáo kinh tế định kỳ làm tham khảo... Không liên lạc được với Trương Khác. \"Nói thì nhẹ nhàng thật đấy.\" Thi Vệ Trung nghĩ vậy, nhưng cả Lý Minh Học và Hoàng Trụ Toàn đều không lo lắng gì đành tạm thời gian sang một bên, nghiêm túc mà nói thì cũng chẳng ảnh hưởng lắm, quan trọng là Tập đoàn công nghiệp nhẹ Hải Châu phải tự tin. Công tác chuẩn bị trước đó đã đầy đủ rồi, cuộc họp lần cuối ngay cả tra xét thiếu sót để bổ xung cũng chẳng có mấy chuyện. Tan họp, Thi Vệ Trung giữ hai người kia ở lại ăn cơm, Hoàng Trụ Toàn cười: - Được, có điều anh phải mời khách, lần này lên TTCK rồi, anh sẽ là phú ông trăm triệu đầu tiên mà thành phố dựng lên... Thi Vệ Trung lúc này nắm 5% cổ phần Tập đoàn công nghiệp nhẹ Hải Châu, nếu lên TTCK thành công đúng kế hoạch, tài sản của ông ta sẽ hơn 100 triệu. Cổ phần của ông ta cũng chẳng phải bỗng dưng mà có, khi Cty Cổ phần Hải Châu tiến hành cải cách xí nghiệp dưới quyền, thực hiện chế độ tiền đảm bảo với tầng quản lý, khi Thi Vệ Trung cạnh tranh thành xưởng trưởng, xưởng nông khí không có tài chính phát triển, do ông ta và mấy chủ nhiệm phân xưởng nộp gần 100 vạn tiền đảm bảo phát huy tác dụng. Xí nghiệp phát triển lên, số tiền đảm bảo này tất nhiên thành cổ phần, Thi Vệ Trung là tổng giám đốc tập đoàn, nhiều lần tích cực tham dự huy động vốn nội bộ, cổ phần tích lũy tới 5%. Mặc dù hiện giờ có những lời chất vấn ác ý, nhưng Thi Vệ Trung chẳng thẹn với lương tâm, nghe thế cười thoải mái: - Nói thế nào tôi cũng là anh lính dưới tay thị trưởng Hoàng và giám đốc Lý, nói ra, ai chẳng hâm mộ thị trưởng Hoàng kiếm được cô con dâu tốt. Lý Minh Học cười hỏi: - Lúc nào cho chúng tôi uống rượu mừng?"
}