{
  "chapter_name": "Chương 631: Hiệp Hội Sáng Nghiệp",
  "content": "Đề tài càng kéo càng xa, lời nói càng bịa càng tròn. Cung Như Xuân, Thôi Quốc Hằng qua đây sẽ không chỉ muốn nghe hoạt động thương nghiệp của tiệm Inte. Mông Nhạc, Đỗ Phi cũng là nghe huyền ca mà biết nhã ý, tự nhiên cũng kéo đến hiệp hội sáng nghiệp. Rất nhiều ý nghĩ là Trương Khác cung cấp, Đỗ Phi, Mông Nhạc cũng có thể rất nhanh dung nhập những ý nghĩ này vào trong phương án chỉnh thể, cách nghĩ cũng theo đó mà thông suốt. Mông Nhạc miêu tả cho Cung Như Xuân, Thôi Quốc Hằng, vào tương lai không lâu sau, hiệp hội sẽ tổ chức các loại hình thức hoạt động như thiết kế tiệm Inte, thiết kế phần mềm, thiết kế inte, thiết kế quảng cáo...Cũng kết hợp hoạt động thường ngày của tiệm Inte với chương trình dạy học của nhà trường. Như vậy, thương nghiệp Inte đưa vào hoạt động nhìn qua hoàn toàn là đang cung cấp cho Hiệp hội sáng nghiệp một sân chơi thực tiễn, có tính thí nghiệm mà thôi. Còn nói thêm một số hoạt động thương nghiệp, tỷ như lợi dụng tiệm Inte cỡ lớn để tổ chức lớp đào tạo máy tính, tài trợ cho tổ chức học sinh của Học viện Thông Tin mở các cuộc thi đấu game. Cung Như Xuân, Thôi Quốc Hằng nghe xong đều liên tục gật đầu. Dù sao khác với các tổ chức học sinh thông thường, Hiệp hội sáng nghiệp sẽ quản lý tài chính sáng nghiệp 10 triệu, bất kể Cung Như Xuân hay là Thôi Quốc Hằng đều có khuynh hướng phía trường sẽ nắm giữ quyền chủ động. Điểm này, Đỗ Phi, Mông Nhạc đã sớm được Triệu Tử Lâm ở trước mặt chỉ thị. Hiệp hội sáng nghiệp dù sao vẫn phải đưa vào phạm vi của tổ chức học sinh, phải tiếp thu phía trường chỉ đạo cùng quản lý. Phần hoạt động thương nghiệp cùng quản lý tài chính nhất định phải thiết lập ở ngoài Hiệp hội sáng nghiệp. Đây là điểm mấu chốt cơ bản nhất. Mông Nhạc, Đỗ Phi còn chưa thể đấu tâm cơ với những lão già như Cung Như Xuân, Thôi Quốc Hằng. Trước đó, Đỗ Phi và Mông Nhạc cũng đã có phân công, lực ảnh hưởng của Đỗ Phi ở trong trường chưa thể so với Mông Nhạc. Giao tiếp với các tổ chức hiệp hội trong trường cùng với phía trường, tự nhiên lấy Mông Nhạc là chủ. Mông Nhạc nói: - Đã nói qua với trung tâm sáng nghiệp Vườn Sồi về phương thức quản lý, phương thức công ti vận doanh cùng hiệp hội vận tác kết hợp với nhau. Mới đầu thành lập, nhân viên đăng kí vào công ty, tài chính đưa vào tài khoản công ty thống nhất quản lý, hoạt động thương nghiệp cũng tiến hành dưới hệ thống của công ty. Kinh phí hoạt động mà Hiệp hội sáng nghiệp yêu cầu thì đề xuất xin với công ty... Nếu Mông Nhạc đã lấy Vườn Sồi ra làm lá chắn, Cung Như Xuân, Thôi Quốc Hằng cũng không tiện nói cái gì. Dù sao lúc này vẫn là có thái độ ủng hộ, không có tâm tư đi động khoản tiền đó. Nếu là tổ chức học sinh, phía trường muốn an bài hai thầy chỉ đạo vừa mới tới dẫn dắt hoạt động tổ chức của hiệp hội. Nói tới cuối cùng, Cung Như Xuân cùng Thôi Quốc Hằng thương nghị: - Hiệu trưởng Lý Hồng Minh muốn Đoàn ủy trường xem trọng việc này, nếu em Mông Nhạc cũng là học sinh của Học viện Thương mại Quốc tế. Thầy chỉ đạo của Hiệp hội sáng nghiệp, theo ý kiến của tôi, bên Đoàn ủy trường, bên Học viện Thương mại Quốc tế đưa ra một người. Viện trưởng Thôi thấy thế nào? - Như vậy cũng tốt. Thôi Quốc Hằng còn lo lắng hưởng xái không được bao nhiêu, an bài như vậy là hợp ý hắn nhất. Đương nhiên, tư cách của hắn tại ĐH Đông Hải cao hơn Cung Như Xuân nhiều, thêm một người như Cung Như Xuân vốn chủ yếu là bắt sinh viên công tác, có thể tự mình đảm đương thầy chỉ đạo của Hiệp hội sáng nghiệp. Nhưng hắn lại không thể tham gia vào, nhất thời còn chưa suy nghĩ ra phái ai mới thích hợp. Thôi Quốc Hằng chần chờ suy nghĩ nhân tuyển thích hợp. Trương Khác thấy ánh mắt của Ngụy Đông Cường nhìn qua, trong mắt có một tia chờ đợi. Muốn nói mọi người quan hệ hòa hợp, cho dù tư lịch của Ngụy Đông Cường không đủ, Trương Khác còn có thể kéo hắn một chút, lúc này chỉ coi như không thấy, dưới bàn công tác đá đá chân Mông Nhạc. Mông Nhạc, Đỗ Phi không cần phải quá cố kỵ trong học viện lục đục với nhau, xem ai thuận mắt xem ai không vừa mắt, thể thoáng thẳng thắn thành khẩn nói ra, dù sao còn phải trông cậy vào các thầy chỉ đạo có thể làm chút sự tình cho Hiệp hội sáng nghiệp. Mông Nhạc ngầm hiểu, vẫn còn do dự cười nói: - Cũng không biết chủ nhiệm Tần có được không, mấy ý nghĩ của tụi em vẫn là được chủ nhiệm Tần dẫn dắt đấy ạ. Nghe Mông Nhạc nói như vậy, Thôi Quốc Hằng cũng chỉ có thể thuận nước đẩy thuyền hỏi Tần Cương: - Tiểu Tần, anh có thể bớt chút thời gian cùng bí thư Cung chỉ đạo mấy đứa nó không? - Thời gian bớt chút vẫn phải có. - Tần Cương nói: - Chỉ sợ kinh nghiệm công tác của tôi chưa đủ, sẽ gay trở ngại cho bí thư Cung thôi... - Công việc gì kinh nghiệm đủ hay không, tôi thấy Tiểu Tần có thể. Cung Như Xuân còn sợ Thôi Quốc Hằng nhét vào một người có thâm niên qua, liền giúp Tần Cương nói một câu. Đến lúc này, sự tình trên cơ bản đã được xác định, Hội Sinh viên trường cùng các tổ chức Hội Sinh viên đều có chỗ hoạt động chuyên môn, tập trung ở trong tòa nhà Gạch đỏ trước tòa nhà chữ I. Sinh viên ĐH Đông Hải đều gọi nơi đó là Tiểu Hồng lâu. Cung Như Xuân nhớ kỹ sát vách Hội Sinh viên trường có hai gian phòng làm việc bỏ không, vẫn cho Hội Sinh viên trường làm phòng hoạt động. Hắn liền đáp ứng cho bọn Mông Nhạc làm căn cứ của Hiệp hội sinh viên sáng nghiệp. Ngày hôm nay đã trễ, hắn bảo ngày mai Mông Nhạc trực tiếp đi đến Hội Sinh viên trường lấy chìa khóa. Mọi chuyện làm xong đã qua 8 giờ. Thôi Quốc Hằng, Cung Như Xuân đều xem như của lãnh đạo trường, thời gian mặc dù trễ lại không thể kéo Mông Nhạc, Đỗ Phi, Trương Khác đi nhà hàng ăn uống. Mọi người đều tự tản ra. - Giờ có thể chân chính chiêu binh mãi mã rồi chứ? Ra khỏi phòng làm việc hiệu trưởng đã không một bóng người, Đỗ Phi mãn nguyện cảm khái, duỗi duỗi người, nắm lấy vai Mông Nhạc: - Đi, đêm nay phải chúc mừng một chút, mày tranh thủ uống hết ba chai bia đi... - Chờ một lát, lát nữa lão Tần sẽ qua đây. - Mông Nhạc không vội vàng đi. Tần Cương là chủ nhiệm lớp của Mông Nhạc, còn kiêm phụ trách công tác Đoàn ủy học viện, bản tính không quá tự cao tự đại, hoặc là nói vẫn chưa học được cách làm ra vẻ. Trương Khác cũng chỉ coi như biết hắn, nhưng Mông Nhạc có quan hệ rất tốt với hắn. Ở trong trường, Mông Nhạc ít nhiều có vẻ ngổ ngược, còn có thể liên tục làm chủ tịch Hội Sinh viên của học viện hai khóa, nhân tố càng nhiều là Tần Cương coi trọng hắn. Cũng không biết Mông Nhạc vừa mới cùng Tần Cương đã làm ám hiệu gì, đợi một hồi quả nhiên Tần Cương đi vòng lại. Thấy được Trương Khác, Đỗ Phi, Tần Cương cười nói: - Chủ nhiệm Ngụy của các em có việc về trước rồi, vốn muốn hẹn thầy ấy cùng ăn cơm tối. - Ha ha... Trương Khác cũng không có biểu hiện gì đối với việc này, chẳng lẽ còn muốn mình dày mặt đi mời hắn sao? Y chỉ nói giỡn với Tần Cương: - Chủ nhiệm Tần, sau này bọn em cũng xem như là bám vào bắp đùi của thầy rồi đấy..."
}