{
  "chapter_name": "Chương 786: Tin xấu",
  "content": "Trương Khác về tới Ảnh Loan Viên, y có chìa khóa phòng Hứa Tư, trực tiếp mở cửa đi vào, bên trong còn sáng đèn, Hứa Tư và Đường Thanh mỗi người ôm một cái gối ngủ trên ghế sô pha, khuôn mặt khi ngủ đều rất yên bình. Đường Thanh miệng chóp chép, cái cằm thanh tú đã tròn trịa hơn một chút, má ít phúng phính hơn, vẻ non nớt đã mất dần, mỗi ngày một trở nên mê người. Hứa Tư càng có vẻ đẹp điên đảo chúng sinh, gò má còn có vệt nước mắt chưa lau, không biết sau khi mình đi hai cô gái này nói chuyện gì? Khẽ khép cửa lại, Trương Khác im lặng ngắm nhìn bức tranh hai cô gái ngủ trước mắt, khẽ buông mộ tiếng thở dài, làm cho hai cô gái thương tâm, đúng tạo nghiệt mà, Trương Khác sợ nhất Đường Thanh sẽ phất tay bỏ y mà đi, trong lòng hoảng hốt, sợ hãi không yên. Cẩn thận không để đánh thức hai cô gái, chẳng may dẫm lên túi đồ ăn vặt trên sàn, Đường Thanh đã ngủ là rất khó tỉnh, Hứa Tư thì lại rất tỉnh, mở mắt ra, vặn lưng hỏi: - Tĩnh Mông làm sao rồi? - Không sao cả, là em và bác Tôn trao đổi tới tận bây giờ, lúc em đi thì cô ấy ngủ rồi. Trương Khác ngồi xuống bên cạnh Hứa Tư, nắm lấy tay cô vuốt nhè nhẹ, đánh mắt sang phía Đường Thanh: - Sau khi em đi cả hai nói chuyện gì? - Còn nói chuyện gì được nữa, đem chuyện trái lòng cậu làm mấy năm qua kể cho cô ấy, cậu đi không lâu thì nhận được điện thoại của chị Vãn Tình, ngày mai chị ấy cũng sẽ đi đón Chỉ Đồng về Hải Châu học, còn tưởng cậu ở đây. Hứa Tư nói nhỏ: Tạ Vãn Tình gọi điện cho y không được, gọi tới chỗ Hứa Tư hỏi thăm là hết sức bình thường, chỉ có điều hôm nay Trương Khác có hơi mẫn cảm, nghe thấy Hứa Tư nói tới Tạ Vãn Tình tim vọt lên tận cổ họng, ghé sát vào tai Hứa Tư hỏi nhỏ: - Chị có kể cho Tiểu Thanh chuyện chị Vãn Tình không? - Tôi dám à? Hứa Tư ai oán nói: - Nhìn chuyện cậu làm đi, còn khiến người khác thấp thỏm lo cho cậu. Trước đó kế hoạch tới Bắc Kinh gồm thảo luận tình thế kinh tế Châu Á trong tương lai với Diệp Trăn Dân, Tôn Thượng Nghĩa không đi được, Trương Khác đã thông báo cho Diệp Kiến Bân, Địch Đan Thanh, còn cả nhóm Trần Tín Sinh tới Bắc Kinh thảo luận ra tay với Cát gia. Tạ Vãn Tình gọi điện tới, hiển nhiên là muốn gặp mặt mình, thế là hay rồi, Tiểu Tình Tình không thể ở lại Bắc Kinh lâu, mình lại khó có thể bỏ thời gian ra bồi tiếp cô. Nhìn bộ dạng nhăn nhó khó xử của Trương Khác, Hứa Tư khẽ nhéo y một cái: - Tự gây nghiệt, không ai thương cậu đâu. - Chỉ cần chị không hận em là được. Trương Khác cười hăng hắc, muốn ôm Hứa Tư vào lòng. Hứa Tư chống tay lên ngực Trương Khác, không cho y đắc ý. Hai người đang ôm ôm đẩy đẩy thì Đường Thanh ngáp một cái, làm giật mình. Đường Thanh mơ màng mở mắt ra, thấy Trương Khác, trong lúc buồn ngủ không nghĩ nhiều, hỏi: - Trong mơ đã thấy bạn về rồi, muốn tỉnh lại vậy mà vật lộn trong mơ mãi mới tỉnh lại được, bạn về bao giờ thế? - Mới được mấy phút, thấy bạn ngủ say như vậy nên không đánh thức. Trương Khác nhìn thấy Đường Thanh cứ như bị lây cơn buồn ngủ, vừa ngáp vừa nói, đi chuyến bay buổi sáng không có thời gian ngủ nhiều, nhưng không ngủ, ban ngày sẽ uể oải. Trong lòng y có mộng tưởng ba người ngủ chung, do dự một lúc cảm thấy lúc này mà nói ra, cà chua trứng thối sẽ ném tới tấp vào mặt, cuối cùng không giữ được một ai. Y cũng rất muốn hùng hổ hỏi hai cô gái:\" Đêm nay ai ngủ cùng mình?\", nhưng hỏi như thế cũng chỉ chuốc khổ vào thân. Đành cầm lấy một cái gối ôm vào lòng, đóng giả đáng thương nói: - Trước khi lên máy bay mình phải tranh thủ ngủ một giấc, nếu nói chuyện với bộ trưởng Dịch mà ngáp ngắn ngáp dài thì mất hết thể diện. - Vậy cậu ngủ ở ghế sô pha đi. Hứa Tư hết sức vô tình nói, rồi bảo Đường Thanh: - Cô ngủ ở phòng tôi đi, tôi sang phòng Tiểu Duy. Ủ rũ nhìn hai cô gái ai vào phòng người người nấy, Trương Khác đành đổ mình xuống ghế sô pha ngủ. 7 giờ đúng vất vả đấu tranh tỉnh lại, vẫn chưa ngủ đủ, mồm ngáp, mắt không mở ra được, lần mò đi vào phòng vệ sinh rửa mặt, không may va đầu gối vào cạnh bàn, đau tới tỉnh cả ngủ, Hứa Tư nghe thấy tiếng động đi ra, thấy Trương Khác đang xoa đầu gối, nói một câu \"đáng đời\" rồi đi làm việc khác. Trương Khác rửa mặt xong vào phòng ngủ của Hứa Tư, Đường Thanh vẫn ôm chăn ngủ say tít, cánh tay trắng nõn nà ôm ngang tấm chăn màu lam, Trương Khác đi tới khẽ vỗ vô má cô nàng đánh thức dậy: - Mình phải đi đây, bạn ngủ tiếp đi nhé. Đêm qua đã đành đi, tâm tình mọi người đều đang kích động, giờ ngủ một giấc lắng dịu lại rồi, nghĩ Trương Khác đi, còn một mình mình đối diện với Hứa Tư, Đường Thanh hơi mất tự tin, thấy Hứa Tư đứng dựa ở cửa, nhàn nhã tĩnh lặng, có vẻ đẹp điên đảo chúng sinh, nghĩ tới thân thế gập ghềnh của cô, nhủ:\" Mình thấy còn thương, huống gì tên đầu heo.\" Đường Thanh nghĩ nếu vội vàng đi lúc này, Hứa Tư sẽ nghĩ mình không tha thứ, vướng mắc giữa hai người mãi mãi còn đó, lần sau liệu có dũng khí giáp mặt nữa không, lại chẳng thể lờ đi như trước kia, nên không đề xuất cùng đi với Trương Khác, kéo gối ôm vào lòng che đi nửa khuôn mặt, nũng nịu nói: - Cái đồ đầu heo, đừng đánh thức giấc ngủ của người ta chứ, hôm qua chẳng ngủ được mấy. Nghe Đường Thanh nói thế, Trương Khác hoàn toàn yên tâm rồi, thông báo cho Phó Tuấn tới đón mình. Trương Khác lên máy bay là ngủ luôn một lèo tới lúc hạ cạnh, tinh lực khôi phục phần nào. Trần Tín Sinh, Diệp Kiến Bân, Hứa Hồng Bá, Địch Đan Thanh đáp máy bay từ Kiến Nghiệp, tới sớm hơn Trương Khác, còn đợi họ một tiếng ở sân bay, Chu Nhất Bình, Diêu Kiên cũng lái xe đến đón. Trương Khác trước khi lên máy bay gọi cho Tạ Vãn Tình, trợ lý Trương Đình nhận máy, Tạ Vãn Tình không có mặt, lên máy bay bị cấm dùng di động phải tắt máy, trước mặt bao người Trương Khác chột dạ không dám gọi điện cho Tạ Vãn Tình, tính thời gian lúc này Tạ Vãn Tình cũng lên máy bay rồi. Hôm nay vừa vặn là Tết Nguyên Tiêu, còn nhớ lần đầu tiên với Tạ Vãn Tình cũng là vào ngày này, lòng tự nhiên nhớ da diết. Bắc Kinh nhiệt độ hạ xuống -5 độ C, trong phòng có điều hòa, nhưng nhìn cảnh bên ngoài hoàn toàn không cảm giác được không khí đầu xuân. Địch Đan Thanh cầm chiếc áo khoác màu hạt dẻ trong tay, mặc chiếc áo véc nữ màu xám, áo sơ mi hồng nhạt ren hoa, eo bó gọn, nổi bật vóc dáng nóng bỏng gợi tình, dung nhan diễm lệ, phong tư rạng ngời, cô đứng đó chẳng biết khiến bao nhiêu du khách lạc lối, nhìn thấy Trương Khác, cô ung dung đi tới, cầm lấy cặp sách tay của y hết sức tự nhiên. Dùng Địch Đan Thanh làm trợ lý, Trương Khác chịu áp lực tâm lý tương đối lớn, ngay cả mẹ y cũng không muốn Địch Đan Thanh quá gần gũi với y, người bên cạnh càng dễ sinh suy tưởng. Trần Tín Sinh, Hứa Hồng Bá không cảm thấy ngạc nhiên, bên cạnh Trương Khác đúng là cần một trợ lý năng lực xuất chúng, giao tiếp khéo léo để giúp y xử lý sự vụ thường nhật, nếu không mỗi ngày Trương Khác riêng thời gian đọc bưu kiện đã đủ mệt rồi, trừ Địch Đan Thanh ra thực sự không nghĩ ra ai thích hợp hơn. Trương Khác vừa mới xuống máy bay, Hứa Hồng Bá đã ném cho y một tin tức xấu: - Công ty lâm nghiệp vừa mới nhận được trả lời của chính phủ tỉnh Giang Nam, kế hoạch trồng rừng của Tân Quang không phù hợp với quy hoạch tương quan của họ, cùng với vấn đề lâm quyền phức tạp, nên không hỗ trợ chính sách Tân Quang trồng rừng. Tân Quang nếu muốn tiếp tục kế hoạch, phải đám phán với từng huyện thị liên quan. Trương Khác vỗ đầu đúng là một tin tức xấu đây. - Vì sao chính phủ tỉnh Giang Nam lại từ chối? Diệp Kiến Bân vọt miệng hỏi, nói ra miệng mới thấy thừa, trong lòng một số kẽ không hề có cái gọi là đại cục, kẻ làm trái với lợi ích của bọn chúng đều là kẻ địch. Mặc dù công hàm chỉ nói \"không hỗ trợ chính sách\" nhưng đó là thái độ không hoan nghênh rõ ràng, huyện thị phía dưới chẳng dám làm trái ý cấp trên."
}