{
  "chapter_name": "Chương 820: Tức hộc máu",
  "content": "Đương nhiên giáo viên nào trên bục giảng nhìn thấy cảnh này cũng sôi máu, có điều Thẩm Tề nhận ra Tạ Tử Gia là tiểu công chúa của tập đoàn Chính Thái, giận thì cũng chỉ cố nuốt vào bụng, ông ta không nhận ra Trương Khác, nhưng đương nhiên nghe tới cái tên này rồi, cứ thắc mắc kẻ này là ai mà lọt vào mắt xanh của tiểu công chúa Tạ gia. Chu Cẩn Tỳ cũng chú ý tới hành động của Tạ Tử Gia và Trương Khác, tỏ ra khá xấu hổ. Chu Cẩn Tỳ làm sao biết được trong đôi mắt khao khát tha thiết kia của Tạ Tử Gia chỉ có mỗi cái Pocket Pc màu trắng tinh xảo thanh lịch, cứ nghĩ cô đang nhìn Trương Khác, trong lòng chấn kinh, nếu tiểu ma đầu mà Tạ gia không ai hàng phục nổi này này sinh tình cảm với tiểu sát tinh Trương Khác, há chẳng phải là sự nhạo báng cực lớn? Người trung niên bên cạnh cũng chú ý tới thanh niên gặp lúc ăn trưa, trong giảng đường mà còn tán tỉnh gái mú, đúng là thứ vô phép vô tắc vô giáo dục. Tên trợ lý của Chu Cẩn Tỳ thì lại càng nhìn Trương Khác với ánh mắt tràn ngập thù địch. Tạ Tử Gia không hề biết, mà cho dù có biết cũng chẳng thèm để ý, chỉ chiếc Pocket Pc, giọng ngọt sớt: - Cho tôi dùng một chút được không? Trương Khác đưa qua, còn ghé đầu tới dạy Tạ Tử Gia cách thao tác, Trần Phi Dung cũng bị chú ý sang, đại khái là bên trên giảng giải hơi chán, nghe Trương Khác nhỏ giọng giảng giải cho Tạ Tử Gia. Tạ Tử Gia quan tâm tới thao tác cách nhập tiếng trung từ bàn phím, với trí thông minh của cô thật ra liếc nhìn Trương Khác thao tác là biết rồi, chuyên tâm vào \"chơi\" căn bản chẳng nghe thấy Trương Khác nói gì, ngay cả Chu Cẩn Tỳ lên báo cáo cũng chẳng hay biết. Phát biểu của Chu Cẩn Tỳ không giới hạn trong phạm vi vật liệu đất hiếm, mà ngay từ đầu đã mở rộng ra toàn bộ vấn đề phát triển sản nghiệp đất hiếm. Sự chú ý của Trương Khác ngay lập tức bị thu hút, vì báo cáo của Chu Cẩn Tỳ rất phù hợp với xu thế phát triển sản nghiệp đất hiếm mười năm tiếp, quyền khai thác buông lỏng cho địa phương, cho phép đầu tư cá nhân tham gia, xúc tiến cạnh tranh thị trường, nới lòng hạn nghạch xuất khẩu, lợi dụng ưu thế tài nguyên đất hấp, thành lập cơ sở vật liệu đất hiếm lớn nhất thế giới, giảm thiểu trưng thu thuế tài nguyên khoáng sản, xúc tiến sản phẩm đất hiếm trong nước tham gia cạnh tranh thị trường quốc tế, nhưng điều này có lợi cho việc TQ tham gia đàm phán gia nhập WTO. Nghe những điều này Trương Khác hoài nghi Chu Cẩn Tỳ thực tế đã tham gia hoạch định chính sách sản nghiệp đất hiếm quốc gia, chính chính sách nới lỏng này, biến đất hiêm thứ tài nguyên giá trại kinh tế quân sự cực cao sau này thành thứ vật liệu giá rẻ chảy sang Nhật Hàn. Trương Khác cực kỳ hoài nghi nhìn Chu Cẩn Tỳ và ba tên nam nhân trung niên, mặc dù đại đa số tài nghuyên đất hiếm tập trung ở Bạch Vân Ngạn Bác Mông Cổ, nhưng thứ đất hiếm có giá trị cao nhất lại nằm ở xung quanh Chương Châu. Tạ Tử Gia không biết Trương Khác đang nghĩ gì, cô đưa chiếc Pocket PC cho Trương Khác, y cũng không để ý, định đút vào túi thì bị Tạ Tử Gia ngăn lại, chỉ vào màn hình, thì ra trên đó có hàng chữ:\" Cẩm Hồ định một mình hưởng kỹ thuật bàn phím nhập tiếng Trung hay là có khả năng chuyển nhượng cho doanh nghiệp khác?\" Vừa rồi toàn bộ linh hồn thể xác của Tạ Tử Gia đều tập trung vào đó, tất nhiên có thể nhìn ra giá trị thị trường của nó, cô lo Cẩm Hồ vì muốn tiến một bươc mở rộng địa vị ở thị trường di động nội địa mà dùng kỹ thuật này một mình. Từ tháng 10 năm ngoái, số người đăng ký dùng di động trong nước đột phá 10 triệu, nghiệp vụ thông tin di động bùng nổ, cho tới nay số hộ đăng ký dùng di động đã trên 300 vạn, mỗi tháng số đăng ký mới trên 100 vạn, không hề ảnh hưởng bởi nguy cơ Châu Á. Trung Quốc mất gần 10 năm để có được 10 triệu thuê bao di động, vậy mà bây giờ chỉ cần 1 năm có được con số đó, đủ biết sản nghiệp này phát triển thế nào. Đem so với khu vực Âu Mỹ thị quy mô này vẫn hơi nhỏ, nhưng không một ai dám xem thường tiềm lực của nó, chính vì tiềm lực này mà hai năm qua doanh nghiệp di động hải ngoại đua nhau kéo vào TQ. Năm 97, Ericsson với GH 398 giao diện tiếng Trung đã kéo Motorola xuống khỏi ngôi báu, đồng thời làm các doanh nghiệp nước ngoài thăng cấp cạnh tranh ở thị trường trong nước. Nhân cơ hội doanh nghiệp ngoại đấu nhau, i19 của Cẩm Hồ với ưu thế thị trường, thương hiệu và kiểu dáng thiết kế đã vươn lên chiếm 14% thị phần di động trong nước, thành thương hiệu thứ đứng sau Ericsson, Motorola, Nokia. Còn Liên Tấn, Liên Tín, Đông Hưng thêm cả Cao Khoa KV cộng lại chỉ chiếm chưa tới 6%, từ đó có thể thấy lượng tiêu thụ mỗi tháng 1 vạn chiếc di động của Cao Khoa KV đáng quý thế nào. Đem so với lịch sử từng phát sinh, năm 98 di động trong nước chiếm có 3%, có thể nói lịch sử đã hoàn toàn thay đổi. Ngược lại thương hiệu di động của Nhật Hàn tiến vào trong nước có hơi muộn, cho tới đầu năm nay Samsung mới đưa ra chiếc di động đầu tiên. Đối với kỹ thuật bàn phím nhập tiếng Trung, Trương Khác chẳng muốn của mình mình quý, dù muốn gây chút rắc rối cho Hoa Hạ, nhưng tầm nhìn của Cẩm Hồ đã đặt lên cuộc cạnh tranh hải ngoại rồi. Motorola, Ericsson nhanh chóng đưa kỹ thuật này từ hải ngoại vào. Điều Trương Khác muốn không phải là di động Ái Đạt chiếm bao nhiêu thị phần, mà mức độ phổ cập của kỹ thuật Cẩm Hồ, cho dù Motorola, Ericsson chịu hạ mình tới mua kỹ thuật của Cẩm Hồ thì Trương Khác cũng không từ chối, chỉ là trì hoãn thêm một thời gian. Trương Khác cũng nhập vào màn hình trả lời:\" Có hứng thú thì có thể bàn ngay bay giờ, dù là Hoa Hạ, chúng tôi cũng không từ chối.\" - Thật sao? Đôi mắt đen nhánh của Tạ Tử Gia nhìn y chằm chằm, Cao Khoa KV nếu dẫn tiến kỹ thật này, đưa ra sản phẩm trước Hoa Hạ một bước sẽ là ưu thế lớn thế nào, Tạ Tử Gia quá mừng rỡ, bất giác giọng to lên, dù cũng chẳng phải là quá to, nhưng trong lúc tất cả im lặng nghe Chu Cẩn Tỳ báo cáo liền trở nên rõ quá mức. Tất cả người trong giảng đường đều đổ mắt về phía đó, nhìn một cái là tức không chỗ phát tiết. Tạ Tử Gia vóc người thanh mảnh, mặt xinh tươi, là mỹ nữ hiếm thấy của Đh Đông Hải, đôi mắt linh động \"chan chứa tình cảm\" nhìn Trương Khác. Trần Phi Dung cũng đang chống cằm đầy hứng thú nhìn Trương Khác nhập kỹ tự vào màn hình, hai người vốn đã kề sát nhau, lúc này trông càng thân thiết quá đáng. Tạ Tử Gia đã đành đi, Trần Phi Dung sớm được phong là hoa khôi ĐH Đông Hải kế nhiệm Giang Đại Nhi rồi, trong giảng đường có quá nửa số thanh niên thầm ái mộ cô, cũng có số ít nhận ra Trương Khác chính là cái tên suốt ngày xuất hiện bên Trần Phi Dung ở thư viện. Lúc này trong giảng đường y lại công khai \"trái ôm phải ấp\" làm sao bọn họ chịu đựng nổi. Chu Cẩn Tỳ không đơn giản hiểu lầm Tạ Tử Gia và Trương Khác công khai tình tứ trong giảng đường, ông ta cũng chú ý cái máy mà hai người truyền tay nhau, đoán là sản phẩm mới của Cẩm Hồ, chỉ là không biết sao lại làm Tạ Tử Gia mừng ra mặt như vậy, cau mày lại. Tên trợ giảng trông thấy vậy cứ tưởng ông ta bất mãn với biểu hiện của ba người họ, làm bộ làm tịch đẩy mắt kính lên, đi tới Trương Khác giáo huấn: - Cậu không muốn nghe giảng thì ra ngoài, đừng có ảnh hưởng tới người khác. Hoàn toàn đổ hết tội của Tạ Tử Gia lên đầu y. Trương Khác nghe giọng điệu của Chu Cẩn Tỳ vốn đã đầy bụng bất mãn, thậm chí hoài nghi 10 năm kiến người ta đấm ngực hối hận của sản nghiệp đất hiếm trong nước là do quan điểm của lão già này gây ra, sớm đã chẳng muốn nghe ông ta lải nhải, lúc này tên trợ giảng lại như con chó điên chạy tới lên giọng giáo huấn, lạnh lùng nói: - Loại lời phát biểu này nghe làm cái gì. Y cực hận Chu Cẩn Tỳ, muốn kích lão ta một phát, nên khi nói lời này với Trần Phi Dung chẳng hề áp giọng xuống, cực kỳ chướng tai. Chu Cẩn Tỳ cho dù có tự lừa mình lừa người đến đâu cũng chẳng thể vờ như không hề nghe thấy, đứng trên bục giảng nhìn Trương Khác cực kỳ khó chịu. Trương Khác chẳng thèm bận tâm tâm tình của Chu Cẩn Tỳ tốt hay xấu, bảo Tạ Tử Gia nhường chỗ cho y và Trần Phi Dung, Tạ Tử Gia cũng hoàn toàn chỉ còn để ý tới kỹ thuật nhập tiếng Trung, chẳng nghĩ nhiều, cũng chẳng chiếu cố tới thể diện của Chu Cẩn Tỳ, đứng lên đi trước. Đám Đỗ Phi, Mông Nhạc, Thời Học Bân thấy thế cũng bỏ đi, gây ra náo động nhỏ ở phía sau giảng đường. - Anh bạn kia, nghe khẩu khí của cậu tựa hồ có cao kiến khác về sản nghiệp đất hiếm. Chu Cẩn Tỳ mặt tối đen không nhịn nổi, trước kia Trương Khác và hai cô gái ra tới cửa liền gọi lại. - Hỏi ý kiến của tôi à? Trương Khác quay lại nhìn Chu Cẩn Tỳ, lại nhìn đám sinh viên nghe giảng đang nhìn mình cực kỳ bất thiện, mí mắt hạ xuống nhìn mũi chân vài giây rồi lại ngẩng lên: - Ông cho rằng tôi cố ý phá đám chứ gì? Rồi đi thẳng lên bục giảng, chỉ người phía dưới hỏi ông ta: - Tôi không có cao kiến gì, nhưng ông có dũng khí giảng giải sự phát triển sản nghiệp đất hiếm trước 400 con người này, hẳn phải có hiểu biết cực sâu về hiện trạng sản nghiệp đất hiếm trong nước, tôi có mấy câu muốn hỏi ông đây. Mặc dù có rất nhiều người đố kỵ hành vi\" trái ôm phải ấp\" của Trương Khác, nhưng thấy y đứng lên phá đám lại hết sức mong đợi, đó chính là văn hóa \"ưa náo nhiệt\" của người trong nước. Đám Đỗ Phi đứng ngoài giảng đường không để lỡ thời cơ kích động xung quanh reo hò hùa theo, Chu Cẩn Tỳ mặt ngày càng khó coi, không ngờ nhất thời mất bình tĩnh để bản thân rơi vào vào cảnh bị động này, đương nhiên ông ta không tin Trương Khác có kiến giải sâu sắc về chuyện này, vẫn điềm đạm nói: - Khi tôi giảng giải rất thích phía dưới đưa ra câu hỏi, tuy chưa tới thời gian ra câu hỏi, nhưng cậu tự nói xem. - Ông kiến nghị buông lỏng quyền khai khoáng cho địa phương, khai thác đất hiếm và tinh luyện cho phép tư bản tư nhân tiến vào, cũng cho phép nước ngoài tiến vào lĩnh vực công nghiệp gia công sâu hơn về vật liệu đất hiếm. Dù hiện giờ nhà nước còn chưa mở cửa cho xí nghiệp tư, nhưng chính phủ địa phương và tư nhân cấu kết khai thác trộm đất hiếm đã nghiêm trọng tới mức nào ông biết hay không hả? Trương Khác nghiêm mặt đưa một ngón tay ra: - Lấy Chương Châu làm ví dụ, Chương Châu chỉ có 4 tấm giấy cho phép khai thác đất hiếm, sản lượng mỗi năm giới hạn ở 1000 tấn, nhưng đất hiếm từ Chương Châu mỗi năm chảy vào thị trường tới tận 8000 tấn... Kiến nghị của ông chẳng qua biến hành vi gian thương và tham quan câu kết từ phi pháp biến thành hợp pháp mà thôi. Ừ thì nếu có lợi cho kinh tế địa phương thì cũng nên ủng hộ, nhưng tôi hỏi ông, ông hiểu được tình hình khai thác đất hiếm được bao nhiêu? Ông có biết Chương Châu tách được 1 tấn đất hiếm cần bao nhiêu tấn đất khoáng không? Thấy ánh mắt Chu Cẩn Tỳ né tránh, Trương Khác càng giận dữ, không chút nể nang nói: - Vậy tôi nói cho ông biết, để được 1 tấn đất hiếm họ cần 1000 tấn đất khoáng, trong đó còn lãng phí mất 70% vì công nghệ khai thác lạc hậu. Những xí nghiệp khai thác trộm kia bỏ chi phí cực thấp, chủ yếu là trả tiền lương rẻ mạt cho công nhân, ít dầu mỡ máy móc, nhưng mỗi tấn tinh khoáng có thể bán ra thị trường quốc tế 8 -10 vạn đồng, nhưng số tiền này hoàn toàn không xuất hiện trên sổ sách kinh tế địa phương. Còn 1000 tấn đất khoáng bị khai thác kia thực sự làm thảm thực vật trên đó bị phá hủy hoàn toàn, đó chưa phải là hậu quả nghiêm trọng nhất. Buông một tiếng thở dài: - Nghiêm trọng nhất là số đất đai bị ô nhiễm sau khi trải qua quá trình tách lọc kém chất lượng không được xử lý vứt bỏ ở ngoài trời, tiếp tục làm ô nhiễm lan tới nước ngầm, hậu quả ai chịu? Là người dân, còn tiền có vào túi địa phương không? Không! Nó chảy hết vào túi một số cá nhân. Rồi giọng trở nên đanh thép: - Nếu làm như ông nói, thả lỏng cho cạnh tranh thị trường, sẽ khiến việc khai thác càng thêm quá đà, giá giảm xuất, đầu tư môi trường càng ngó lơ. Khi doanh nghiệp nước ngoài đầu tư vào, càng xúc tiến việc khai thác lãng phí này diễn ra trên quy mô lớn hơn mà thôi. Chu Cẩn Tỳ lúc này mới thực sự hiểu gọi Trương Khác lại là chuốc nhục vào thân, mặt hết xanh lại trắng, nhưng ông ta làm việc trái lòng chẳng thể nói lại phản bác. Trương Khác không buông tha, tiếp tục nói: - Ông là học giả có tiếng trong nước, chẳng lẽ ông không tưởng tượng ra nếu quốc gia làm theo kiến nghị của ông sẽ gây ra hậu quả như thế nào à? Nếu như ông không nghĩ ra, được! Tôi nói cho ông biết: Đất hiếm quý giá của quốc gia sẽ bị nước ngoài mua với giá chẳng đắt hơn bùn đất bao nhiêu, còn trong nước ngoài béo đám chủ mỏ tư kia ra, thì môi trường bị hủy hoại, tài nguyên bị thất thoát... Ông không nghĩ tới hậu quả hay là nghĩ tới nhưng nghĩ bất kể hậu quả ra sao đều không quan hệ đến ông? Phía dưới lặng ngắt như tờ, chưa một ai được thấy một sinh viên dùng lời lẽ sắc bén, không chút nương tình nào như thế với một giáo sư, một học giả ngay trên bục giảng. Là người nghe cho nên thông tin tiếp xúc được, tình hình trước mắt làm bọn họ không phân biện được thật giả ra sao, nhưng Chu Cần Tỳ bị Trương Khác nói cứng họng là điều không thể chối cái. Có người càm thấy lời của Trương Khác làm nhiệt huyết sục sôi, có người thấy y không biết trời cao đất dày, còn đám Đỗ Phi đứng ở ngoài dẫn đầu vỗ tay reo hò. - Cậu... Chu Cẩn Tỳ cảm thấy có cái gì đó nghẹn ở lồng ngực, máu cuộn lên ngực rồi ứ lại ở đó, tay chỉ mặt Trương Khác mà không nói được câu nào. - Ông có dám đặt tay lên ngực mà nói với hơn 400 người nghe phía dưới quan điểm vừa rồi ông đề xuất là quan sát và suy nghĩ độc lập của ông, chứ không phải nhận tiền từ tập đoàn nào đó không? Ông chỉ mặt tôi cũng vô ích, tôi không phải người dễ bị ông lừa gạt, tôi còn có lương tri mới đứng lên chỉ ra lời nói của lông mà suy tính bất lương ra sao. Trương Khác cười lạnh: - Khi ông đứng trước bục giảng, ông nên nghĩ phải xứng đáng với lập trường, trách nhiệm và lương tri của một học giả nổi tiếng, chứ không phải kẻ phát ngôn là chó săn của giai tầng lợi ích nào đó. Nhìn thấy gân cổ Chu Cẩn Tỳ nổ hết lên, huyết mạch căng phồng, Trương Khác không nói thêm nữa, quay người đi ra ngoài. - Cậu là người khoa nào, kẻ nào sai cậu nói những lời lăng nhăng này? Tên trợ giảng lúc này mới tỉnh ra, thấy phải hả giận cho Chu Cẩn Tỳ. - Tôi nói lăng nhăng? Trương Khác khinh miệt nhìn tên trợ giảng họ Tô: - Anh có tư cách gì bảo tôi nói lăng nhăng? - Bỏ qua được cho người ta thì nên bỏ qua đi, anh bạn, cậu ăn nói khắc bạc như vậy có lợi gì cho cậu không? Tên trung niên luôn thấy Trương Khác vô lễ lúc này không nhịn được lên tiếng giáo huấn, giọng mang đầy vẻ uy hiếp. - Ồ! Trương Khác mày dựng ngược, nhìn kẻ mà y luôn thấy quen quen: - Phải nỏi thế nào mới có lợi? Nói như vị học giả nổi tiếng trên kia chứ gì? Quay đầu lại nhìn Chu Cẩn Tỳ, vừa vặn thấy lão ta loạng choạng ngã xuống. Chu Cẩn Tỳ ngất xỉu, trong giảng đường tức thì như ong vỡ tổ, Thẩm Tề và tên trợ giảng chạy tới đỡ Chu Cẩn Tỳ đã bất tỉnh nhân sự, trán va vào bục giảng chảy máu lên, tên ba trung niên kia cũng vội vàng chạy tới. Trương Khác giang tay tỏ vẻ tỏ vẻ vô tội, y cũng không ngờ năng lực chịu đựng tâm lý của ông ta kém như thế, nhìn khóe miệng ông ta có vết máu, đại khái là tức tới hộc máu rồi, nhưng ngụm máu này vào bụng. Nhân lúc hỗn loạn Trương Khác kéo tay Trần Phi Dung rời giảng đường, đám Đỗ Phi cũng chạy theo tụ họp, Đỗ Phi nhìn thấy Tạ Tử Gia vẫn theo sau Trương Khác, lấy làm lạ hỏi: - Cô không hận Trương Khác tới tận xương sao? - Tại sao tôi phải hận, vì Trương Khác nói cho kẻ nào đó hộc máu ngất xỉu sao? Tạ Tử Gia nghênh mặt lên, cứ như Đỗ Phi hỏi một câu rất thiểu năng, giải thích thêm: - Ông ta vốn thẹn với lương tâm, nên mới bị nói cho cứng họng.. À, sao anh biết những thứ đó?"
}