{
  "chapter_name": "Chương 1226: Cách tường có tai",
  "content": "Trương Khác cũng không dám để Tạ Tử Gia biết mình trốn trong này, để Trần Tĩnh nằm trong lòng, rót sữa tắm xoa lên người cho cô, chỉ là một cơ thể trắng như tuyết, mềm như lụa, gợi cảm tột độ như thế nằm trong lòng, Trương Khác nhịn không động chân động tay thì chỉ có cách chặt tay chân y đi. - Nếu đợi tới mức đó rồi, em thấy chị càng hết đường ứng phó. Tạ Tử Gia hậm hực nói: - Con mụ đó đúng là lòng tham không đáy, đã không tranh Đại Nhã với mụ ta rồi, lại còn muốn xen vào đây, nếu không phải chị ngăn em, em đã xông ra cào cho nát mặt mụ, để mụ ta biết đây không phải chỗ mụ ta giương oai. Trương Khác nghe Tạ Tử Gia siết răng lại rít lên bên ngoài mà thấy sống lưng ớn lạnh, con bé này hình như hoàn toàn không hiểu thế nào là thục nữ, hôm qua chỉ nghe thấy cô ta hung hăng cãi nhau với nhân tình của Trần Gia Thiện. - Để chị nghĩ xem đã. Lúc này Trần Tĩnh chỉ có thể nói như thế. Tạ Tạ Gia đột nhiên phì cười: - Chị nói xem tên khốn kiếp Trương Khác đó nhiều nữ nhân như vậy, sau này tranh chấp tài sản còn hoành tráng tới mức nào. Trương Khác không ngờ Tạ Tử Gia di chuyển đề tài quái dị như thế, mà mình lại còn bị liên lụy vào, nghe giọng điệu của Tạ Tử Gia thì hình như đám Trần Tĩnh nhắc tới mình chẳng có danh xưng gì tử tế, không \"chết tiệt\" thì cũng \"khốn kiếp\", cúi đầu xuống thấy Trần Tĩnh mím môi nhịn cười, chỉ biết giang tay ra nhún vai một cái. - Được rồi, đừng có nói linh tinh nữa, tên đó cũng không chọc vào em. Trần Tĩnh dùng ngữ khí trước giờ vẫn nói chuyện với Tạ Tử Gia, còn liếc nhìn Trương Khác một cái, ý bảo cô không gọi y là đồ \"khốn kiếp\". - Sao lại bảo em nói linh tinh? Tạ Tử Gia cười rất khoái chí, không muốn đổi để tài: - Tên chết tiệt đó háo sắc lắm, chị đâu phải là không biết. Lần trước em ra sân tennis gặp y và con bé Hàn Quốc, mắt y nhìn như đóng đinh vào bộ ngực nảy tưng tưng như quả bóng nước của cô ta, chị nói xem con bé Hàn Quốc đó có thấy hai quả bóng đó là gánh nặng cắt đi cho xong không? Tạ Tử Gia còn chưa phát triển, người như cô bé con, cho nên rất là ghen tức với cơ thể nóng bỏng của Lý Hinh Dư, huống hồ Cao Khoa KV và Samsung cũng là đối thủ cạnh tranh. Lần này thì Trần Tĩnh không nói giúp cho Trương Khác nữa, ngoái đầu lại lườm, tay còn nhéo thịt non trên đùi y, ý tứ là sớm biết anh và Lý Hinh Dư không thanh bạch, hôm qua ánh mắt cô ta lúc rời đi rất khả nghi. Đúng là bùn dính vào quần, không phải phân cũng thành phân rồi, giải thích không rõ nữa, hơn nữa đi đánh tennis với Lý Hinh Du đúng là rất thích, Trương Khác chỉ biết giơ tay cầu xin Trần Tĩnh béo nhẹ cho. - Sao thế, chị cũng ngứa mắt với con bé Hàn Quốc ấy à? Tạ Tử Gia thấy Trần Tĩnh không nói gì thì hăng hái tiếp tục: - Là một trong số người kế thừa của Samsung, cô ta ở Kiến Nghiệp kiếm chỗ nào ở không ở, lại cứ ở trong chung cư Thanh Niên. Nếu cô ta và tên chết tiệt kia thanh bạch thì em treo cổ luôn. Mà nói ra cũng lạ nhé, trình độ tán gái của tên đó là hạng một đấy, tố chất làm mặt trắng còn cao hơn tố chất làm nhà doanh nghiệp. Em nói này chị sau này ít gặp tên đó thôi, cẩn thận bị tên đó lừa lên giường đấy, đến lúc đó thành trò cười lớn rồi, Cao Khoa KV đóng cửa chia tài sản cho xong. - Được rồi, chị không nghe những lời điên khùng của em nữa, em chuẩn bị, em chuẩn bị trước đi, dù sao chuyện hôm qua đừng để lộ ra ngoài. Trần Tĩnh thật không dám tưởng tượng Tạ Tử Gia mà biết mình đang trần truồng nằm trong lòng Trương Khác, để y cầm bông tắm kỳ cọ người sẽ ra sao, nhưng cô thì rất hưởng thụ. - Em dự đoán nghiệp vụ di động của bên đó nửa đầu năm nay còn có động tác lớn, nhìn từ kỹ thuật. Còn họ đã có năng lực phát triển di động âm nhạc rồi, có lẽ kỹ thuật còn chưa hoàn thiện, nhưng nhìn từ việc cấp quyền kỹ thuật của bọn họ cho bên ngoài là biết bọn họ đã ý thức được chip âm tần có thể di chuyển sang di động, kỹ thuật LCD đa màu còn chưa đủ hoàn thiện, có lẽ đủ rồi, nhưng muốn dùng làm chiêu sát thủ.... Tạ Tử Gia phân tích, cô nhóc đang hứng thú làm sao chịu bảo đi là đi: - Nếu không chị hi sinh cơ thể một chút, dụ dỗ tên chết tiệt đó lộ ra? Như thế chúng ta sẽ không bị động lắm. \"Con bé này ghê thật\" Trương Khác thầm nghĩ, tay bắt đầu không thành thực mò tới giữa hai chân Trần Tĩnh, ghé vào tai cô cười khẽ: - Dùng cái này dụ dỗ là đủ rồi. Trần Tĩnh xấu hổ không sao tả siết, không biết mặc Tả Tử Gia nói tiếp còn bị Trương Khác cười thành cái gì nữa, ngồi im trong bồn tắm không để ý tới Tạ Tử Gia nữa, đây cũng là chiêu quen dùng khi không chống nổi cái miệng không ngừng của Tạ Tử Gia. Tạ Tử Gia ngồi bên ngoài một lúc không thấy Trần Tĩnh đáp lời, cuối cùng buồn chán bỏ đi, không thấy cô ta ra ngoài đóng cửa, lo Tạ Tử Gia có thể quay lại bất kỳ lúc nào, Trương Khác và Trần Tĩnh không dám có động tĩnh gì, Trần Tĩnh tắm rửa qua loa đi ra ngoài phòng tắm trước, một lúc sau mới gọi điện nói sẽ lái xe đưa Trương Khác đi sau. Tuyệt đại đa số biệt thự trong Yến Viên là của cán bộ nghiên cứu trung cao tầng Vườn Sồi, nếu muốn chắc chắn trăm phần trăm không bị người khác phát hiện, Trương Khác chỉ có thể ngồi xe rời Yến Viên. Trần Tĩnh chốc lát sau quay về, xin lỗi: - Em lấy cớ về lấy văn kiện, nửa tiếng nữa còn phải tham gia cuộc họp, phải đuổi anh đi ròi. Nhặt văn kiện buổi sáng cô ý làm rơi lên, cùng Trương Khác ra xe, lại đem một vài chuyện mình suy nghĩ nói với y: - Lo lắng của Tử Gia cũng đúng, nếu Đại Nhã không thoát được khốn cảnh, em không thể khoanh tay ngồi nhìn được, Đại Nhã là tâm huyết quá nửa đời người của cha em, Cao khoa KV do cha em bỏ tiền ra đầu tư. Bất kể tương lai xử lý cổ phần ra sao, em nghĩ đường lối kinh doanh hiện nay của Cao Khoa KV không nên bị ảnh hưởng, em muốn kế hoạch phân phối cổ phần cho tầng quản lý và nhân viên kỹ thuật trước, với bên ngoài, cũng phải đưa các đối tác chiến lược khác vào... Nếu em và anh không có quan hệ gì, để Cẩm Hồ nắm cổ phần là có lợi, hiện đã thành thế này rồi, em không thể tính tới anh nữa. - Tầng hợp tác chiến lược này của chúng ta còn cao hơn cả nắm cổ phần ấy chứ. Trương Khác đùa: - Tối nay chúng ta tiếp tục hoạt động đàm phán hợp tác chiến lược nhé. - Buổi chiều Úc Bình sẽ tới, em sợ cô ta nhìn ra gì đó, buổi chiều phải giả bệnh đi lại không thuận tiện. Trần Tĩnh tình tứ nguýt y: - Xem tình hình đã, nói không chừng anh mới không thoát thân được. Trương Khác nghĩ cũng phải, ôn nhu hôn lên má Trần Tĩnh, xuống xe nhìn cô rời đi, y biết Trần Tĩnh muốn thông qua lần phân phối cổ phần này để từ bỏ nắm cổ phần tuyệt đối ở Cao Khoa KV, giảm bớt ảnh hưởng của tranh chấp gia tộc tới công ty, cho dù tương lai có nhường một phần cổ phần cho Đại Nhã, cho nữ nhân kia, cũng không cần lo tạo thành ảnh hưởng bất lợi gì tới việc kinh doanh của Cao Khoa KV. Được giáo dục chất lượng cùng gia tộc bồi dưỡng, cùng tích lũy kinh nghiệm công tác mấy năm qua, Trần Tĩnh cho dù không có thiên phụ thương nghiệp quỷ dị như Tạ Tử Gia, nhưng là nhà doanh nghiệp hợp cách. Ở vấn đề xử lý chuyện của Cao Khoa KV, Trương Khác tôn trọng tuyệt đối ý kiến cá nhân của Trần Tĩnh. Trương Khác vừa định đi tới Vườn Sồi thì nhận được điện thoại của Lục Văn Phu: - Tỉnh trưởng Lý muốn tham quan nhà máy TTVT, muốn cậu tới đi cùng, văn kiện bổ nhiệm Giang Mẫn Chi vừa truyền tới tỉnh, trước tiên ông ta sẽ làm phó bí thư tỉnh ủy."
}