{
  "chapter_name": "Chương 1178: Làm gì có sói không ăn thị dê (2)",
  "content": "Mỹ nữ đầu bếp nấu ăn rất chuyên tâm, đến khi Tống Uyển Bội đến sát bên cạnh mới giật mình nhìn cô, nhưng lại ngạc nhiên quay sang hỏi Trương Khác. Tống Uyển Bội một chữ cũng chẳng hiểu, hình như bọn họ nói tiếng Pháp thì phải? Thấy trợ thủ mặc y phục đầu bếp kia vẫn cúi đầu tạo hình bột khoai tây, tựa hồ chẳng hề có ý giúp phiên dịch, thầm nghĩ không nói chuyện được với cô đầu bếp, làm sao nhờ được cô ấy giúp mình qua cửa ải khó này đây? Tống Bội Uyển cũng không ngờ tên khốn kiếp đáng băm vằm này lại hiểu tiếng Pháp, thấy bọn họ đứng đó mắt qua mày lại nói chuyện rất vui, thi thoảng còn liếc mắt nhìn về phía mình, Tống Uyển Bội thấy đi vào biệt thự này còn mong đợi có cứu tinh, đúng là ngây thơ mà trẻ con mới có. - Tôi nói với Kalina là cô rất sùng bái món ăn pháp cô ấy làm, vì thế còn nói dối chút xíu, nói là theo yêu cầu của cô nên tôi mới mời cô ấy tới chuẩn bị món ăn Trung Quốc kiểu Pháp này, còn nói cô là minh tinh điện ảnh cực kỳ nổi tiếng trong nước, nói có cơ hội học tập cô ấy làm món ăn, đem sự tích cô ấy còn rất trẻ đã trở thành đầu bếp đỉnh cấp của Pháp quay thành phim. Kalina rất vui, còn nói sau bữa cơm muốn chụp ảnh lưu niệm với cô để khoe với bạn bè bên Pháp là cô có một người bạn là đại minh tinh... Trương Khác nói chuyện với mỹ nữ đầu bếp xong quay sang phiên dịch qua nội dung cuộc trò chuyện của bọn họ với Tống Uyển Bội. Tống Uyển Bội thấy mỹ nữ đầu bếp nhìn mình với ánh mắt đầy thiện cảm hạnh phúc, không nỡ nhẫn tâm nói ra sự thực, mà hai người ngôn ngữ bất đồng, cũng chẳng thể nói ra được sự thực. - Được rồi, chúng ta đừng làm phiền cô ấy nữa, đợi lát nữa thưởng thức tài nghệ của Kalina. Trương Khác đưa tay mời Tống Uyển Bội rời phòng bếp hẹp, ngón tay còn chưa chạm vào người, Tống Uyển Bội đã như bị kim đâm phải tránh sang một bên. Lúc này bên ngoài có một người đi vào, Tống Uyển Bội giật mình quay đi né, khuỷu tay va vào ngực Trương Khác, thấy y ôm ngực cười khổ: - Té ra Tống tiểu thư không phải tới để xin lỗi, mà là để báo thù. Tống Uyển Bội chẳng cảm thấy lời của Trương Khác có gì đáng buồn cười, chỉ nghĩ y sắp đưa ra yêu cầu vô sỉ trước bữa ăn, lòng hoảng lên. Người kia đi vào thì thầm bên tai Trương Khác cái gì đó cô nghe không hiểu, chỉ thấy miệng Trương Khác nhếch lên thành nụ cười đầy tà khí. - Được rồi, khách đã đến đủ cả, có thể chính thức thưởng thức tài nghệ của mỹ nữ đầu bếp rồi. Trương Khác xoa tay nói: - Ừm... Tổng Uyển đáp lời như cương thi, cùng lúc đó giật mình choàng tỉnh: - Cái gì, còn có khách khác à? - Vốn định mời riêng Tống tiểu thư xin lỗi. Trương Khác cười giải thích: - Không may vừa vặn có người bạn tới Bắc Kinh, tôi không thể không chiêu đãi, Tống tiểu thư sẽ không cảm thấy tôi không đủ thành ý chứ? -... Tống Uyển Bội lúc này hoàn toàn không biết phải nói gì, tay vịn vào tường, đợi khôi phục lại sức lực, nghe thấy bên ngoài có tiếng xe hơi truyền vào, thầm nghĩ đúng là có khách thật. Lúc này cô mới chú ý tới lượng thức ăn mỹ nữ đầu bếp chuẩn bị hoàn toàn không phải hai người có thể tiêu hóa nổi, chỉ cảm thấy toàn thân mất hết sức lực, muốn ngã ra đất, Trương Khác miệng mang nụ cười rất gian nhìn mình, trong lòng đột nhiên hận vô cùng, trước đó cũng hận, nhưng hiện loại hận này hoàn toàn khác. - Tống tiểu thư lúc này chắc đã tin tưởng hôm qua tôi không cố ý rồi chứ? Trương Khác đột nhiên ghé vào tai Tống Uyển Bội nói nhỏ một câu rồi đi ra ngoài, còn không quên dặn nhân viên công tác: - Đưa Tống tiểu thư vào phòng, có lẽ Tống tiểu thư muốn trang điểm lại... Tống Tiểu Thư lúc đi chị hận không thể hủy khuôn mặt của mình, nghĩ gì tới trang điểm? Nghe Trương Khác nói thế, cảm thấy chỗ khuỷu tay y va vào ngực mình hôm qua nhâm nhẩm đau. Mắt nhìn Trương Khác đi ra, nước mắt vòng quanh bờ mi, cô nhịn không khóc ra tiếng, đi theo nhân viên công tác tới phòng vệ sinh, khóa cửa lại, dựa vào cửa, nước mắt không kìm được cứ thế tuôn rơi, cứ thế đi tới trước gương, nhìn khuôn mặt đẫm lệ của mình trong gương, chẳng lẽ kéo tên khốn kiếp đáng băm vằm đó tới đây cho y thấy ngực mình bị y xô một cái tím cả một vùng sao? Khóc liền một hơi, Tống Uyển Bội mới vốc ít nước ấm lên mặt, rửa sạch nước mắt, trên bàn trang điểm chỉ có kem dưỡng da, Tống Uyển Bội rửa mặt xong, để mình trông tinh thần một chút, lại chạy đi xác nhận cửa thực sự được khóa từ bên trong, đi tới bồn cầu chuẩn bị đi giải mới phát hiện buổi sáng ra ngoài cái thắt lưng quá chắc, lòng càng hận hơn. Mở cửa ra mới phát hiện nhân viên công tác dẫn mình tới đây sớm đã đi rồi, phòng khách có tiếng nói, rất trong trẻo nhu mì, còn có vẻ quen quen, lòng ngạc nhiên, tên khốn kiếp có thể mời ai mà mình lại quen nhỉ? Con người ta càng nhịn càng mót, Tống Uyển Bội không tìm thấy dao kéo gì đó trong phòng vệ sinh, nghe thấy trong phòng khách hình như đang bàn tán gì đó về mình, càng sốt ruột, càng mót hơn, lại chẳng thể đi nhờ tên khốn kiếp, chạy tới nhà bếp vừa dùng tiếng Anh vừa minh họa với mỹ nữ đầu bếp, muốn mượn dao hoặc kéo. Nhìn mỹ nữ đầu bếp biến sắc mặt rời đi, Tống Uyển Bội chỉ muốn tìm cái lỗ nẻ mả chui vào, cô chỉ muốn lấy kéo cắt thắt lưng mà thôi, chứ có phải định làm gì đâu, tất cả chỉ tại tên khốn kếp, y cố ý, rõ ràng y cố ý trêu mình. Nghe tiếng bước chân cấp bách truyền tới, cô không biết phải giải thích nguyên nhân mình muốn mượn kéo ra sao nữa, khuôn mặt tựa cười tựa không của Trương Khác xuất hiện, liền hận không thể đưa tay ra cào nát nụ cười mê người... À không đáng ghét đó, tên khốn kiếp nhất định đoán ra nguyên nhân rồi. - Không sao đâu, Tống tiểu thư chỉ muốn mượn kéo cắt móng tay thôi mà, đưa kéo cho tôi. Trương Khác cười hì hì bảo nhân viên công tác đang hết sức cảnh giác: Tống Uyển Bội mót lắm rồi, lại không muốn để lộ sơ hở trước mặt người khác, thấy Trương Khác cầm kéo trong tay, đành ngoan ngoãn theo y đi vào phòng vệ sinh. - Trừ cắt móng tay ra, Tống tiểu thư sẽ không làm việc gì khác chứ? Trương Khác dựa vào cửa phòng vệ sinh, không vội đưa kéo cho Tống Uyển Bội. Tống Uyển Bội trừng mắt lên nhìn y, hết cách, đành vén áo lên cho y nhìn nút thắt, thấy Trương Khác cười tươi như hoa, Tống Uyển Bội nhận lấy kéo chỉ muốn chọc vào mặt y một cái, luống cuống khóa cửa lại, cắt thắng lưng xong vội vàng tụt quần ngồi xuống, tiếng nước róc rách tuôn ra, giờ mới nhớ không nghe thấy tiếng bước chân rời đi, tên khốn kiếp vẫn đang đứng bên ngoài, y nghe thấy hết rồi, ôm mặt vùi vào đầu gối, càng muốn cầm kéo chọc vào mặt y. Đợi tâm tình rối loạn lắng xuống, Tống Uyển Bộ mới trang điểm qua loa rồi mở cửa, bên ngoài không có một ai, chẳng biết tên khốn kiếp có chuyện gì đi mất rồi, có lẽ đi ngay từ đầu rồi, không nấp ngoài nghe trộm... Đi ra ngoài, Tống Uyển Bội có một nhóm người đứng ngồi ở phòng khách, có mấy người cô nhận ra, Giang Đại Nhi ca sĩ đang được ưa chuộng của Thế Kỷ Hoa Âm cùng người quản lý Hứa Duy và mẹ của Giang Đại Nhi, còn có Lưu Minh Huy của Cao Khoa KV, trước kia Cao Khoa KV có tìm cô bàn việc người đại diện, nhưng vì vấn đề chi phí mà không thành. Chẳng phải Tống Uyển Bội đòi hỏi quá cáo mà quyền chủ đạo đàm phán nằm trong tay công ty, Tống Uyển Bội biết mình chẳng qua là cái máy kiếm tiền của Tinh Huy thôi. Ngoài ra còn có một phụ nữ ăn mặc sang trọng khí chất cao quý, mặc dù chưa từng gặp, nhưng Tống Uyển Bội nhận ra đó là Tôn Tĩnh Hương, bà chủ của Thế Kỷ Hoa Âm. Hai người khác hôm qua đi cùng Trương Khác tới hộp đêm, không biết tên của họ. +++++ Tiếp theo vào ngày mai"
}