{
  "chapter_name": "Chương 801: Cái Đinh",
  "content": "Có thể nghe thấy tiếng phanh gấp ở phía bên kia điện thoại, một lúc sau giọng Vương Hải Túc truyền tới: - Được rồi, tôi sẽ tới ngay. Trương Khác cúp điện thoại, bảo Tịch Nhược Lâm: - Anh ấy sẽ tới ngay, nếu chị cần đáp án lát nữa cứ hỏi... Có điều, hết yêu rồi, truy cứu chỉ làm bản thân thêm đau lòng thôi. Tịch Nhược Lâm hết sức ngạc nhiên nhìn Trương Khác, quên luôn cả khóc. Vương Hải Túc chưa đi được bao xa, ba bốn phút sau đã nghe thấy tiếng động cơ dưới lầu, rồi tiếng bước chân trên bậc thang. Vào phòng, Vương Hải Túc liếc mắt qua mọi người, chỉ dừng trên mặt Tịch Nhược Lâm một giây, nhưng lại dùng ngữ khí hết sức dè dặt hỏi Trương Khác: - Khác thiếu gia tìm tôi có chuyện gì ạ? Thấy dáng vẻ của hắn như thế, đau khổ lấp đầy trái tim Tịch Nhược Lâm đột nhiên như vòi nước hỏng thoát hết ra, cô biết mình là vô nghĩa với hắn rồi. Trương Khác quay đầu sang nhìn cô, nói: - Nếu còn cần đáp án gì, chị cứ thoải mái hỏi đi. Tịch Nhược Lâm lắc đầu, giờ mới phát giác đáp án không còn quan trọng nữa. Trương Khác lúc này mới bảo Vương Hải Túc: - Tôi có chuyện tìm anh nói chuyện, anh theo tôi vào văn phòng. Vỗ vai Đỗ Phi bảo hắn đi theo. Vào văn phòng Trương Khác mời Vương Hải Túc ngồi xuống rồi nói: - Tôi chưa phiền toái tới mức vì chuyện anh và Tịch sư tỷ chia tay mà gọi anh tới, vừa vặn có cơ hội này nên tìm anh nói chuyện thôi. Vương Hải Túc sau khi biết thân phận của Trương Khác luôn sợ y, mặc dù hiện giờ hắn có thể kiếm được cô gái xinh đẹp hơn cả Tịch Nhược Lâm, nhưng nếu không phải vì Trương Khác, hắn chẳng chia tay cô, một cô gái ngây thơ ngốc nhếch như thế, sao có thể chê nhiều được? - Khác thiếu gia có chuyện gì cứ sai bảo là được. Vương Hải Túc hết sức cẩn thận nói: - Đừng gò bó thế, Hải Túc là công ty lớn rồi. Trương Khác xua tay: - Dù tôi và Lâm Tuyết có chút mâu thuẫn nhỏ, nhưng dù sao cũng có tình hữu nghị bạn bè với anh, hiện hạng mục sản nghiệp phần mềm càng lúc càng lớn, tôi tìm anh tới để hỏi, anh có ý kiến thế nào về quy mô này? Vương Hải Túc toát mồ hôi hột, giờ hắn bị Trương Khác dùng hạng mục này bắt cóc rồi, trừ khi hắn có thể vứt bỏ được quyền thế và địa vị, nếu không sẽ như Tôn Ngộ Không nằm trong tay Phật Tổ Như Lai, có điều cả đời có mấy người leo lên được tầm cao như thế, sao cam tâm vứt đi được? Nơm nớp lo sợ nhìn Trương Khác: - Khác thiếu gia có ý kiến gì ạ? - Tôi chẳng có ý kiến gì, nếu không nhìn thấy anh tôi đã quên béng mất nó. Thấy anh tôi mới có chút lo lắng, sản nghiệp phần mềm tới lúc này có thể nói muốn đất có đất, muốn tiền có tiền, có thể làm việc thực tế ròi, sẽ có tương lai phát triển rất lớn, tôi lo một số người không đủ kiên nhẫn. Trương Khác nghiêm túc nhìn hắn: - Nếu như có kẻ nào đó muốn dựa vào danh nghĩa hạng mục này vơ đất, vơ tiền đem dùng vào hạng mục khác, tôi nghĩ mặc cho bọn họ làm thế sẽ không có ích lợi gì cho anh, nói không chừng anh ôm một giấc mơ bong bóng... Chẳng ai muốn mèo lại hoàn mèo, tôi không muốn, tôi biết anh cũng không muốn. Vương Hải Túc do dự một lúc mới cắn răng hạ quyết tâm: - Hải Túc thực tế đã bị Tinh Điển khống chế rồi, Khác thiếu gia cho rằng tôi có thể làm gì? - Chuyện anh có thể làm rất nhiều, thị trưởng Tiêu sẽ không dung túng cho bọn chúng làm càn, tôi cũng sẽ thi thoảng ngó qua bọn họ một chút... Quan trọng vẫn ở bản thân anh, có điều nói đi cũng phải nói lại, nếu hòa vào cùng một bọn với họ anh có lợi gì? Trương Khác không định giãi bày tâm sự với hắn, đứng lên trịnh trọng nói: - Hi vọng của anh và tương lai của sản nghiệp phần mềm gắn với nhau, hạng mục này hỏng, anh sẽ trắng tay, anh tự xem mà làm đi... À phải, Tịch sư tỷ ở bên ngoài, nếu không còn gì để nói anh cứ đi thẳng, chuyện riêng của hai người, tôi không lên tiếng bất bình cho chị ấy được. Rồi mở cửa phòng ra. Nhìn Vương Hải Túc đi qua văn phòng chỉ quay lại nhìn Tịch Nhược Lâm một cái, không nói lời nào, Đỗ Phi khép cửa lại nói: - Đám Hồ Tôn Khánh, Lâm Tuyết đại khái không bao giờ mày gài cái đinh này bên cạnh chúng. - Không đơn giản vậy đâu, hiện Vương Hải Túc không có sức phản kháng nên mới để chúng ta sai bảo, đợi hắn có chỗ đứng rồi, nói không chừng sẽ thành con rắn độc. ~~~~~~~~~~~o0o~~~~~~~~~~~~~~~~ Vương Hải Túc đi thì đêm cũng đã khuya, trời vẫn còn tuyết rơi, nhưng không lớn, chẳng thể chất thành đống, chỉ lưu lại những vũng nướt ướt sũng trên mặt đất. Tôn Tĩnh Hương gọi điện tới, cô và Diệp Kiến Bân đã về tới Hải Châu rồi, không quay về ngủ với Tôn Tĩnh Mông được nữa. Tu bổ ngõ Đan Tỉnh đã gần hồi kết, cuối năm ngoái cô đã trở về xem xét chuyện trang hoàng và hoàn thành căn nhà cổ kia, đó là căn nhà chung của cô và Diệp Kiến Bân mà cô khao khát bao lâu, trước khi hoàn thành thế nào cũng phải tới nơi xem còn chỗ nào chưa hợp ý để sửa. Tâm tình Tịch Nhược Lâm đã bình ổn hơn, chia tay chứ đâu phải sinh ly tử biệt, thời gian qua Vương Hải Túc cứ luôn né trách, trong lòng cô phần nào đã hình dung ra kết cục, chẳng qua đột ngột đối diện với nó, trong lòng không chịu đựng nổi. Trần Phi Dung ở lại chung cư ngủ cùng Tôn Tĩnh Mông, không cần thiết phải về KTX trước khi đóng cửa nữa, mọi người cùng đi ăn thịt dê nướng, Tịch Nhược Lâm không muốn một mình cô đơn một mình nên cũng đi theo. Lục Thiên Hựu nhìn thấy nhóm Trương Khác đi vào, tay đang cầm xâu thịt dê nướng, định tránh đi thì Đỗ Phi cười cợt nhã đi tới: - Ồ, lớp trưởng và bí thư chi bộ đang ăn thịt dê thảo luận công tác đó hả? Thẩm Tiêu mặt đỏ như ớt chín cúi gằm xuống, Lục Thiên Hựu tưởng Trương Khác, Đỗ Phi biết mình da mặt cô mỏng sẽ không bóc trần mình, ai ngờ Đỗ Phi quay sang bảo với Trương Khác: - Quá nửa là lớp trưởng của chúng ta lấy danh nghĩa thảo luận công tác lừa Tiểu Tiêu ra đây rồi. Tình cách Lục Thiên Hựu quá mức nghiêm túc, chẳng hiểu Lục Văn Phu thường ngày dạy dỗ hắn ra sao, Trương Khác không cùng Đỗ Phi trêu chọc họ. Sự kiện gian lận thi cử kia không gây cho Thẩm Tiêu bất kỳ ảnh hưởng xấu gì, ngược lại để Lục Thiên Hựu có cơ hội tiếp cận cô, lần xuống nông thôn lấy thực tiễn này lại chọn ở quê Thẩm Tiêu, Trương Khác và Đỗ Phi không tham gia, nhưng nghe bạn học kể lại hai người này lấy cớ hoạt động ở bên nhau suốt. Trương Khác bảo đầu bếp nướng xâu thịt 100 đồng, sai Đỗ Phi và Mông Nhạc đi mua bia, ngồi dưới cái lều đơn sơ, nhìn tuyết rơi, uống bia, ăn thịt dê nướng đúng là hết sức thích thú. Lục Thiên Hựu và Thẩm Tiêu chẳng biết vì xấu hổ hay vì lo KTX đóng cửa nên kiếm cơ đi trước. ~~~~~~~~~o0o~~~~~~~~~~~~~~ Hôm sau, Vương Hải Túc và Lâm Tuyết đi cùng xe tới Kim Sơn, tiến hành cuộc thương thảo cuối cùng với phía đó, còn phải tham gia cuộc nói chuyện về phát triển của sản nghiệp điện tử do thành ủy Kim Sơn tổ chức, rất nhiều doanh nghiệp trong ngoài nước được mời, Cát Kiến Đức cũng nhận lời mời tham gia hoạt động này. Đây chính là hoạt động tạo thế cho khu sản nghiệp phần mềm, nhưng Kim Sơn muốn làm được thành tích chói lọi như Kiến Nghiệp thì còn nhiều công tác phải làm, đừng nói người ngoài, e quan viên chính phủ Kim Sơn cũng chẳng đủ tự tin. Lâm Tuyết Hải nhắm mắt dưỡng thần, còn đầu óc Vương Hải Túc cứ lởn vởn lời Trương Khác nói hôm qua, nếu như để Lâm Tuyết đem sản nghiệp phần mềm thành công cụ để cô ta huy động vốn, vậy hắn và cả Hải Túc đều lọt vào bẫy của cô ta rồi, đúng như Trương Khác nói, cuối cùng hắn sẽ chẳng có cái gì, nói không chừng chỉ là giấc mơ bong bóng. - Tới Kim Sơn rồi à? Lâm Tuyết ngái ngủ mở mắt ra, thấy Vương Hải Túc trầm tư, điệu đà đưa ngón tay thon nhỏ vén tóc mai lên."
}