{
  "chapter_name": "Chương 74: Chuyến đi lên tỉnh",
  "content": "Trương Khác cúp điện thoại nói với Tương Vi: - Thành phố đang theo dõi chuyện xảy ra ở Thành Nam, tôi nghĩ sau cú điện thoại này sẽ mau chóng có phản ứng, chị đại biểu cho công ty tới xem xem Tống Bồi Minh xử lý chuyện này ra sao, nhưng đừng tỏ thái độ. - Hay là gọi điện cho khu trưởng Tổng trước? Tương Vi lo lắng hỏi. - Chị thấy cần phải thế sao? Trương Khác nhìn thẳng vào Tương Vi, quan hệ vi diệu giữa cô ta và Tống Bồi Minh, lợi dụng tốt mới có lợi cho công ty, không thể biến nó thành trở ngại: - Nếu Tống Bồi Minh được thành phố ủng hộ thì còn cần chúng ta an ủi không? Tương Vi không dám nhìn Trương Khác, mắt y như xoáy vào tim người ta, làm lưng người ta rợn hết cả lên, cười gượng muốn đẩy cửa ra ngoài, Trương Khác gọi lại: - Chiếc Ford ở dưới đó, chị tới chỗ chị Thái mà lấy chìa khóa. Tương Vi ra ngoài rồi, Trương Khác thấy vẻ mặt Hứa Tư rất lạ, hỏi: - Chị làm sao thế? - Nhìn không thấu cậu. Hứa Tư thở dài: - Hành vi của cậu có thể nói là lật tay làm mây, úp tay làm mưa rồi. - Đẩy rắc rối cho người khác là chuyện bất đắc dĩ, hiện giờ chúng ta chưa có năng lực ứng phó với vấn đề này, chỉ đành dùng một chút thủ đoạn. Trương Khác không muốn để lại ấn tượng xấu trong lòng Hứa Tư: - Em tin có thể thuận lợi giải quyết vấn đề của nhà máy giấy, tất cả đều trong tầm tay, chuyện nho nhỏ này sẽ không gây tổn hại tới ai. Trương khác nói thế, làm Hứa Tư cảm thấy y có chút trẻ con, nhưng lại muốn tin y, nở nụ cười dịu dàng. Tương Vi đi lúc 3h, tới tận 6h mới trở về báo cáo tình hình. Chu Phú Minh gọi điện quát tháo Vương Kỳ Giang một chập, bảo ông ta ra mặt giải quyết vấn đề, đây là lần đầu tiên thành phổ tỏ rõ lập trường: Khó khăn của công nhân, chính phủ phải nhìn vào mắt, ghi vào lòng, nhưng phải nghiêm túc đối đãi với việc công nhân tụ tập gây chuyện không biết giới hạn. Tiếp đó Đường Học Khiêm gọi điện cho Tống Bồi Minh, khẳng định tình chính xác của việc đóng cửa nhà máy cũ, yêu cầu chính phủ khu kiên trì nguyên tắc, kiên nhẫn thuyết phục quần chúc, hỏa giả tình thế. Có hai người đứng đầu thành phố tỏ thái độ, Vương Kỳ Giang và Tống Bồi Minh lập tức thực hiện lời hứa hôm qua của Tống Bồi Minh, dùng tài chính khu cấp 28 vạn giải quyết khó khăn cuộc sống của công nhân nhà máy giấy, còn với những công nhân tấn công vào chính phủ khu hôm nay, lấy danh nghĩa quấy nhiễu trị an xã hội, giam giữ hành chính, yêu cầu nhà máy Tân Quang khai trừ để xử phạt. Thủ đoạn cây gậy và củ cà rốt mau chóng dẹp yên phong ba. Trương Khác không nói nhiều, chuyện bao thầu kinh doanh giao cho Tương Vi tiếp xúc với chính phủ Thành Nam. Một ngày thứ bảy lần thứ hai của tháng 11, Trương Khác kéo Hứa Tư lên tỉnh lấy xe mới, xe mua thông qua con đường đặc biệt của Thịnh Hâm, tiết kiệm được một khoản chi phí. Một tuần trước đó vừa tiến hành kỳ thi đầu tiên của năm thứ nhất cao trung, dưới sự thúc giục của Hứa Tư, Trương Khác chăm chỉ đọc sách vài ngày. Thứ cần phải học quá nhiều, Trương Khác chẳng hi vọng xa vời có thành tích khá khẩm một chút. Mặc dù đã là tháng thứ hai sau khi nhập thu, nhiệt độ vẫn chưa hạ xuống, Hứa Tư mặc áo dệt kim trễ cổ siêu ngắn, bên trong là áo lót màu đen ôm không hết bầu ngực căng phồng lộ ra khoảng trắng giết người, quần dài bó chặt đôi chân dài thon thả, giày cao gót màu cà phê. Mặc dù vẫn là trang phục kiểu công sở, nhưng mang vẻ gợi cảm Trương Khác lâu rồi mới được thấy. Hứa Tư không đeo kính, mái tóc đen xõa tung sau vai, nụ cười như hoa xuân, làm Trương Khác ngây ngất ngằm nhìn thiếu chút nữa chảy cả nước dãi - Nhìn cái gì đấy. Hứa Tư đưa tay ra che mắt Trương Khác, cười quyến rũ: - Còn không mau xách đồ giúp tôi. Bởi vì nói muốn lên thành phố thăm chị Vãn Tình và Chỉ Đồng, cha Hứa Tư chuẩn bị rất nhiều đặc sản Hải Châu, đương nhiên có một phần cho Hứa Duy. - Gấp gì chứ, lâu lắm rồi không được thấy cách ăn mặc mê người này của chị, hay là chúng ta ở lại tỉnh thành một ngày, lấy xe xong tiện dạo phố. Bị Hứa Tư làm cho thần hồn điên đảo, Trương Khác cười ngượng ngập, nhận lấy hành trang trong tay Hứa Tư. - Thôi đi, công ty nhiều việc như thế, thời gian đâu mà chơi với cậu? Hứa Tư lấy kích đen ra đeo lên, che đi quá nửa khuông mặt, nhưng làm cánh môi hồng kiểu diễm càng thêm cám dỗ. Trương Khác nhét hành lý vào trong khoang hành lý xe khách, hai người lên xe. Vì đột suất tới trạm xe mua vé, chỗ nên chỗ ngồi ở hàng cuối cùng, Trương Khác để Hứa Tư ngồi sát bên cửa sổ, gió thổi bay mái tóc của cô, có vài sợi tóc dán sát lên gò má trơn mịn, Trương Khác nhìn không chớp mắt, không biết có nên giúp cô gạt sợi tóc kia ra không? Hứa Tư cảm nhận được ánh mắt tham lam của Trương Khác, nhưng chẳng làm gì nổi y, mà cũng chỉ với mình Trương Khác mới có ánh mắt đó, trong lòng không khỏi có chút dịu ngọt, đưa tay lên chống cằm, dáng vẻ có chút trầm tư. - Đang nghĩ tới chị Hứa Duy phải không? - Ừ nó lâu lắm rồi chưa về nhà, từ sau khi phẫu thuật xong, nó không về Hải Châu nữa, thi thoảng có gọi điện thoại, nhưng hình như không muốn nói chuyện với tôi lắm. - Làm gì có chuyện đấy. Trương Khác an ủi: - Có lẽ chị Hứa Duy cho rằng mình mang tới gánh nặng quá lớn cho gia đình, chị chẳng nói chị ấy làm thêm ở trường sao, khả năng vì tranh thủ kiếm tiền, nên mới không có thời gian về Hải Châu. - Tôi chỉ lo nó quá quật cường, sau khi phẫu thuật xong hai tháng, dứt khoát muốn về trường, e sức khỏe của nó không chịu được. Hứa Tư lo âu nói. - Lo lắng vô cớ làm gì, tới tỉnh thành chẳng phải gặp chị ấy rồi sao? Trương Khác ôm đầu dựa vào lưng ghế: - Vốn định lấy xe xong đưa chịu đi dạo, thôi vậy, cùng chị đi thăm chị Hứa Duy trước. Xe khách đi tới thẳng tổng trạm Khí Vận, vừa mới xuống xe lấy hành lý, đi ra trạm xe, liền thấy Tạ Vãn Tình và Diệp Tiểu Đồng nắm tay Chỉ Đồng đứng ở cửa, bên cạnh có một nam nhân anh tuấn, tuổi chừng 35, khuôn mặt có nét tương tự Diệp Tiểu Đồng. Hai người đi tới, Diệp Tiểu Đồng giới thiệu ngay: - Giám đốc Trương, nghe nói anh và trợ lý Hứa tới tỉnh thành, tổng giám đốc Diệp muốn ra đón, mong rằng anh không thấy quá đường đột. Diệp Kiến Bân, Tổng giám đốc Cty cổ phần hữu hạn Thịnh Hâm. Trương Khác mỉm cười: - Giám đốc Diệp tới đón làm chúng tôi sợ hãi, cũng làm chúng tôi như được tắm gió xuân, có điều tôi phải chào công chúa nhỏ trước đã... Giao hành lý cho lái xe của Tạ Vãn Tình, Trương Khác bế Chỉ Đông giơ cao trên không trung xoay mấy vòng, Chỉ Đồng cười khanh khách, quay mặt đi không cho Trương Khác thơm, Trương Khác thơm chụt hai cái lên đôi má bầu bĩnh, để cô bé ngồi trên vai mình, tay giữ chặt lấy hông Chỉ Đồng rồi mới bắt tay Diệp Kiến Bân. - Sớm muốn mời giám đốc Trương tới tỉnh thành chơi, lại nghe giám đốc Tạ nói giám đốc Trương không phụ trách nghiệp vụ của Hải Thái nữa, tôi luôn lấy làm tiếc... - Anh cứ gọi thẳng tên tôi là Trương Khác đi, tôi ít tuổi hơn giám đốc Diệp nhiều, gọi chức danh, không thoải mái lắm. Trương Khác cười tự nhiên, Diệp Kiên Bân có bối cảnh quân đội, nhờ đó mua được chiếc Audi này tiết kiệm ít nhất 16 vạn. Hiện giờ người dân mang tâm lý bài trừ rất mạnh cách làm rối loạn trật tự kinh tế này, đương nhiên kiếm vài chiếc xe không vấn đề gì. Chẳng những thế loại xe này biển số so với xe địa phương còn oai hơn chục lần, thi thoàng vượt đèn đỏ đã là điển hình giữ quy củ, còn chủ động nộp lộ phí, dứt khoát được coi là người dân lương thiện. Trước kia Trương Khác luôn từ chối gặp mặt Diệp Kiến Bân, một là không có thời gian, thêm nữa là quá can thiệp vào Hải Thái, chưa chắc được người ta thích, Tạ Vãn Tình mới tiếp nhận công ty, rất cần người phía dưới ủng hộ. Lần này được Diệp Kiến Bân giúp một chuyện lớn, muốn nhân cơ hội lên tỉnh thành lấy xe, thuận tiện tới thăm, không ngờ hắn tới đón mình."
}