{
  "chapter_name": "Chương 503: Kỷ Niệm Vương Tiểu Ba",
  "content": "Đường Thanh theo Trương Khác được tiếp xúc với internet từ rất lâu rồi, cũng có thể tính là nhóm cư dân mạng đầu tiên, thường ngày chỉ tiếp xúc với giao diện web, không biết đằng sau nó là cái gì, học sinh khoa văn luôn có ánh mắt sùng bái với nhữ thứ kỹ thuật, cô gái như Vương Thái Linh lại tinh thông mã vi tính, trong mắt Đường Thanh đúng là kỳ tích. Trương Khác thì lại nghĩ ông anh họ cổ hủ khô khan của mình tán được Vương Thái Linh mới được tính là kỳ tích. Buổi trưa ăn cơm hộp ở công ty, ăn xong Lương Văn Giang phải trực thay cho Mã Hướng Đông, không thể tới nhà Từ Học Bình làm khách nữa. Trương Khác trước khi đi nói: - Tôi có xem qua một số tài liệu chuyên nghiệp, Côn Đằng online muốn trở thành cổng web thì ở phương diện tin tức phải cập nhật liên tục, có tác dụng dẫ dắt các chủ để thảo luận, cùng tốc độ truy cập đều phải tăng cường... Nghe thấy Trương Khác kỳ vọng vào Côn Đằng online như thế, Mã Hướng Đông tất nhiên nói tới khó khăn hiện thời của họ: - Nhưng thiếu tiền, trang thiết bị đều đặt ở Mỹ, thời gian truy cập lâu, chúng tôi đã tính, nếu máy chủ đặt ở trong nước, tốc độ truy cập ít nhất tăng lên gấp đôi... Ngoài ra biên tập nội dung, thu thập tin tức đều cần thêm người... - Thiếu tiền à? Trương Khác một chân đã bước vào xe rồi vẫn quay đầu lại nói: - Cẩm Hồ có thể đầu tư thêm 20 triệu, ngoài ra Ái Đạt, Tân Quang suy nghĩ nghĩ đầu tư quảng cáo trên Côn Đằng online. Các anh cũng biết thời này thu nhập quảng cáo trên mạng rất hữu hạn, tiêu hết các anh phải tự nghĩ cách kiếm tiền. - 20 triệu? Mã Hướng Đông gãi đầu: - Số tiền này có thể duy trì được một năm. Thời đó thiết bị vi tính cái gì cũng đắt, lương cho nhân viên cũng cao, đầu tư vào internet chẳng khác gì đốt tiền. Đây còn mới chỉ là vận hành bộ khung hiện có của trang web, muốn thành cổng web như Trương Khác mong muốn còn phải tuyển thêm người, chi phí không biết còn tăng tới mức độ nào. Mã Hướng Đông sợ Trương Khác không hiểu được những chuyện này, giọng rất nhỏ. Thấy Mã Hướng Đông thiếu tự tin như thế, Trương Khác cười: - Mục tiêu 20 triệu này mỗi ngày đạt 100 ngàn lượt truy cập, tôi nghĩ đạt được mục tiêu này, Công Đằng online có ảnh hưởng nhỏ trong nghành rồi... Trương Khác nói thế, Mã Hướng Đông yên tâm hẳn, không giải thích gì nữa, tiến Trương Khác và Đường Thanh lên xe. Nhìn chiếc Audi đen mang biển số Quốc vụ viện phóng đi, Mã Hướng Đông đùa: - Cậu chắc cha của em họ cậu không phải là con rơi của vị lãnh đạo quốc gia nào đấy chứ? - Tôi cũng nghĩ thế. Lương Văn Giang cười: - Nhưng mà phải có người tin mới được chứ. Vương Thái Linh thè lưỡi nói: - Nếu không thực sự nhìn thấy thì đúng là khó tin được. Lương Văn Giang trước đó có kể một vài chuyện về Cẩm Hồ cho bạn gái, Vương Thái Linh vẫn khó tin một doanh nghiệp lớn như thế do một thiếu niên chưa tròn 20 gây dựng lên. Khi đi qua công viên Đông Đan, Đường Thanh nhìn thấy mấy chàng trai mặc áo bó sát người ra vào, kéo tay áo Trương Khác nói: - Mấy người kia ăn mặc rất thời thượng... Lãi xe nghe thế thì cười khẽ. Trương Khác ban đều không để ý lắm, nghe tài xế cười mời nhìn sang, thấy hai chàng trai trời lạnh run mặc áo bó, còn có một người tuy mặc áo khoác nhưng màu sắc rất sắc sỡ, nhớ ra công viên Đông Đan là nơi tụ tập của dân đồng tính tại Bắc Kinh. Trương Khác nói nhỏ: - Hình như có người nói đây là nơi diễn ra câu chuyện trong tiểu thuyết Đông Cung Tây Cung của Vương Tiểu Ba đấy. - Hả? Đường Thanh xem chuyện của Vương Tiểu Ba rồi, ghé sát mặt vào cửa kính nhìn công viên đang xa dần. Lần đầu đọc tiểu thuyết của Vương Tiểu Ba, Trương Khác cảm thấy mới mẻ, buồn cười, hoang đường... Sau này đọc lại chỉ cảm thấy bi thương mà thôi, cũng quay đầu lại nhìn. Đường Thanh trầm tư: - Vương Tiểu Ba chắc cũng là một người có trí tuệ lớn như Milan Kundera nhỉ? - Ừ, chắc thế. Trương Khác thấy lái xe liếc mắt nhìn họ qua gương chiếu hậu, chắc cũng đọc tiểu thuyết của Vương Tiểu Ba rồi. - Nếu có thể gặp một lần thì tốt quá. Đường Thanh mơ mộng: - Vương Tiểu Ba cũng ở Bắc Kinh phải không? - Không biết, mình có phải là người mê văn học đâu. Trương Khác lúc này mới nhớ ra Vương Tiểu Ba lúc này chưa đột nhiên qua đời, ông ta chết lúc nào Trương Khác không nhớ, chỉ nhớ là mùa xuân năm 97 đột nhiên bệnh tim phát tác mà qua đời, đúng vào thời sáng tác đỉnh cao, Vương Tiểu Ba qua đời là tổn thất lớn nhất trong lịch sử văn học điện đại của Trung Quốc, để lại cho người đời sau vô cùng nuối tiếc. Biết rõ Vương Tiểu Ba sẽ chết trong một hai tháng sau, Trương Khác vẫn chọn khoanh tay ngồi nhìn, không hiểu nếu Đường Thanh biết hết mọi chân tướng có trách mình máu lạnh không? Vương Tiểu Ba chết có lẽ vì kiệt quệ về thể xác lẫn tình thần, vì cuộc sống, tác phẩm của ông ta chính là sự trói buộc ngột ngạt bức bối chính ông ta cảm thụ được, khiến ông ta kiệt sức. Trương Khác quyết định quên đi chuyện của Vương Tiểu Ba. Quên, đương nhiên là không thể, chỉ vứt nó ra đằng sau, không nghĩ tới nữa. Ngày mùng 3, mời Trần Tín Sinh tới quán trà gần quảng trường văn hóa Tây Đan, đây là một trong số khu thương nghiệp hạch tâm của Bắc Kinh, tiện cho Chu Thục Huệ, Tạ Vãn Tình, Đường Thanh đi mua sắm. Phụ nữ đi dạo phố thì tưởng chừng như có sinh lực vô hạn, Trương Khác và Trần Tín Sinh tháp tùng được một lúc thì chịu thua, theo không nổi, đành vào quán trà gần đó nghỉ ngơi nói chuyện. - Ti Trung Quốc thành tích chói lọi, tôi nghĩ ngài Engibous nhất định rất mong anh ở lại phải không? Trương Khác nói tới chuyện tháng 3 năm nay hợp đồng giữa TI và Trần Tín Sinh hết thời hạn. - Tại TI, không thể đem thành công của bản thân quy vào năng lực của bản thân. Trần Tín Sinh cười: - Ti có thay người khác cũng không ảnh hưởng mấy, cũng như năm ngoái Lưu Minh Huy rời Ái Đạt vậy, không mang tới nhiều ảnh hưởng cho Ái Đạt, một doanh nghiệp hiện đại, một nhân viên thành công là thành công của doanh nghiệp mà không phải là thành công cá nhân. Nếu nói năng lực, tôi tin rất ông chủ các doanh nghiệp dân doanh trong nước đều là hạng nhất, hơn hẳn giám đốc chuyên làm công chúng tôi. - Anh quá khiêm tốn rồi. Trương Khác lắc đầu: - Có điều ở mức độ nào đó tôi có quan điểm giống anh, trong nước hiện nổi lên khái niệm mị lực lãnh đạo cá nhân, đây là thứ mà doanh nghiệp phương Tây vứt bỏ hơn mười năm trước, song tôi nghĩ nó vẫn có chút tác dụng ở trong nước, vì doanh nghiệp trong nước quy mô đa phần là nhỏ. Thế nhưng năng lực cá nhân có mạnh tới đâu, mị lực lãnh đạo có lớn thế nào cũng không thể hoàn mỹ, đối với một doanh nghiệp hiện đại thì đó là điều còn xa mới đủ. - Khác thiếu gia đúng là luôn tỉnh táo. - Hiện doanh nghiệp trong nước đang đối diện với cơ hội thị trường rất lớn, năng lực lãnh đạo, mị lực lãnh đạo có thể phát huy tác dụng lớn hơn nữa. Nhưng kinh nghiệm phát triển của doanh nghiệp phương Tây cho chúng ta thấy, rất ít người có khả năng điều hành được doanh nghiệp lớn chục tỷ, những doanh nghiệp này cần nhất không phải là mị lực lãnh đạo, mà là cả một hệ thống khiến công ty vận hành trơn tru, thời gian qua tôi luôn suy nghĩ làm sao thành lập hệ thống này cho Cẩm Hồ. Trương Khác tận mắt chứng kiến không ít bài học xương máu, có một số doanh nghiệp sau khi trở nên lớn mạnh, lãnh đạo của họ không phải chỉ có vấn đề kiêu ngạo tự mãn nữa, mà bọn họ thường trở nên độc đoán, không nghe ý kiến của người khác, một số người tính khí trở nên nóng nảy, lúc này kẻ địch lớn nhất của bọn họ không phải là đối thủ cạnh tranh, mà là chính bản thân của mình. Với Trần Tín Sinh mà nói, chưa tới 40 tuổi leo lên được vị trí ngày nay đã là huy hoàng lắm rồi. Nhưng là người Hoa, không gian thăng tiến của hắn trong nội bộ TI rất hữu hạn. Có một số doanh nghiệp điện tử đã đưa ra lời mày với Trần Tín Sinh, nhưng hắn đang do dự, lúc này Trương Khác đưa ra lời mời phi chính thức, làm hắn động lòng nhất. Ái Đạt đạt được thành công như hiện nay được coi là vinh quang chói lọi rồi, nhưng muốn đi tới mức sánh vai với TI, Phillips, Sony thì trông gai còn rất nhiều, ở tất cả mọi phương diện Ái Đạt đều thua những cự đầu này một khoảng lớn. *** Truyện của Vương Tiểu Ba được dịch và phát hành ở VN."
}