{
  "chapter_name": "Chương 339: Không Được Phá Hỏng Mời Gọi Đầu Tư",
  "content": "Hai chiếc xe đi ra đường, Diệp Kiến Bân mặt lầm lì xuống xe, đi tới chiếc xe cảnh sát đầu tiên, vẫy tay gọi Hà Kỳ Vân xuống, nói: - Tôi là Diệp Kiến Bân, anh họ của Tiểu Đồng, không biết anh nghe Tiểu Đồng nói tới tôi chưa, hôm nay các anh cứ vào cho đám chó đẻ đó một bài học, có chuyện gì tôi gánh thay. Trương Khác thò đầu ra ngoài cửa xe nói: - Cứ làm theo trình tự pháp luật trong nước là đủ rồi, không phải lo gì hết... Chắc chắn biển số xe bị ghi lại rồi, nhưng Trương Khác chẳng sợ bị người ta nhận ra, quay lại nói: - Anh Lý chuyện rùm beng lên, trước tiên nghĩ cách đóng cửa khách sạn này đã, còn cả chủ của nó bối cảnh thế nào, loại người này có chết cũng là quá hời cho hắn rồi. - Chuyện này dễ thôi, thế nào chẳng phải tìm dê thế tội. Lý Nghĩa Giang gật đầu. Diệp Kiến Bân phất tay: - Đợi xong chuyện tôi mời mọi người đi ăn khuya. - Hôm nay thôi vậy, sợ không có thời gian. Hà Kỳ Vân quay về xe cảnh sát, ba chiếc xe cảnh sát không bật đèn cũng không hú còi, lén lút lái vào trong Phú Xuân Các. Một giờ 45 phút sáng, đám Trương Khác yên tĩnh ngồi trên xe, nhìn xe cảnh sát nối nhau đi qua đầu đường, hiển nhiên ba chiếc xe cảnh sát Hà Kỳ Bân đưa tới là chưa đủ. - Hay, theo vào xem đi. Diệp Kiến Bân bảo lái xe, sợ Hà Kỳ Vân không trấn áp được cục diện, khiến chuyện rùm beng lên, đám quan viên mang bản tính nô tài sẽ nhảy ra la lối đòi bảo vệ hòa bình bang giao giữa hai nước, Hà Kỳ Vân chỉ là một phó đội trưởng trị an chi cục, người ta lấy quan chức ra đè hắn rất dễ. Hai chiếc xe hơi đỗ ở đối diện Phú Xuân các, đám người Nhật và gái gọi bị đuổi ra giữa bãi đỗ xe, gần 70 người, người vây quanh xem đều bị mấy chục cảnh sát chặn ở ngoài. Đứng xa xem hiển nhiên là không đã, năm người lặng lẽ trà trộn vào đám đông, đán người Nhật mặt nhơn nhơn, dùng tiếng Nhật hung hăng quát tháo, có cả tiếng Hàn xen lẫn vào đó, mấy người dáng vẻ kiểu phiên dịch đang giao thiệp với đám Hà Kỳ Vân. - Bọn chúng đang la hét cái gì thế? Lý Nghĩa Giang hỏi: - Không nghe thì tốt hơn. Trương Khác cười khẩy: - Bọn chúng còn tưởng cho rằng tới đây là để ban ơn cho chúng ta. - Đám Hà Kỳ Vân còn đợi gì nữa, lôi bọn chúng vào cục đi chứ! Diệp Kiến Bân bảo Thiệu Tâm Văn: - Hay cậu đi nhắc một chút. - Chuyện ầm ĩ thế này chắc phải đợi ban ngoại vụ phái người tới xử lý. Chuyện kiểu này thì Lý Nghĩa Giang hiểu hơn. Trương Khác thấy Hà Kỳ Vân trông rất trấn tĩnh, mà chuyện tới mức này, sợ cũng vô ích, ngược lại đám cảnh sát còn lại trong có vẻ lo lắng: Một trung niên mặc đồ tây đang quát lớn với Hà Kỳ Vân: - Anh phải biết tính chất vụ việc này thế nào, cục trường Điền của các anh sắp tới đây rồi, anh sẽ phải chịu toàn bộ trách nhiệm... Trương Khác nghe người xung quanh nói, ông ta là phó tổng giám đốc thường vụ của Phú Xuân Cát, họ Lý, tên gì thì không ai rõ. Khi dẫn cảnh sát xông vào khách sạn, Hà Kỳ Vân còn hơi chờn, nhưng khi đuổi đám tiểu quỷ tử và Cao Ly bổng tử tới bãi đỗ xe thì không còn sợ gì nữa. *** Cao Ly bổng tử: Cách gọi miệt thị người Hàn, gần đây Singapo, Đài Loan, Hong Kong, TQ những nơi có phong trào chống Hàn cao hay dùng từ này, khảo cứu lịch sử thì phức tạp, có nguồn gốc từ thời nhà Thanh, chẳng cần biết sâu hơn làm gì. Một chiếc xe hú còi cảnh sát phóng vào, chưa đợi xe dừng hẳn, hai trung niên đã nhảy xuống, một người má trái có vết xẹo, mặt mày bặm trợn, người xung quanh nói đó là chủ của Phú Xuân Các, chỉ thấy lão ta đẩy cảnh sát ngăn cách bên ngoài, đi tới tóm lấy cổ áo Hà Kỳ Vân: - Mày có biết đang gây sự trên địa bàn của ai không? Hà Kỳ Vân nắm lấy tay lão, bẻ ngoặt ra đằng sau: - Ông chủ Đào, hành động vừa rồi của ông, tôi có thể lập tức bắt vào đồn đấy. - Hà Kỳ Vân, cậu làm gì thế hả? Người trung niên còn lại quát: - Mau thả người ngay. - Phó cục trưởng Điền, trung tâm nhận được tin báo nói ở Phú Xuân Các tổ chức bán dâm tập thể, tôi theo trình tự bình thường tới kiểm tra, phát hiện ra vụ án bán dâm tính chất cực kỳ ác liệt, đang định dẫn người về thẩm tra, do số người quá nhiều, nên xin chi cục chi viện. Hà Kỳ Vân bình tĩnh đáp: Họ Điền hùng hổ sấn tới: - Cậu có biết bọn họ là ai không, có biết làm thế này tạo thành ảnh hưởng ác liệt thế nào không? - Ngăn chặn mua bán dấm là phạm vi công tác của cảnh sát trị an, tôi không hiểu sao lại có ảnh hưởng ác liệt gì, cũng không cần biết bọn họ là ai, không thể trơ mắt nhìn có kẻ phạm tội mà coi như không thấy được. Hà Kỳ Vân không hề sợ hãi. - Cậu... Cậu đang phá hỏng chuyện mời gọi đầu tư, Hà Kỳ Vân, tôi lệnh cho cậu lập tức rút đội về. Họ Điền tức tới tím mặt: - Xin lỗi phó cục trưởng Điền, đại đội trị an không thuộc phân quản của ông, nếu muốn tôi rút về, thì phải do đội trưởng Triệu, phó cục trưởng Cảnh, cục trưởng Triệu hạ lệnh... Hà Kỳ Vân thái độ cứng rắn, đội viên thì do dự đang tính tới hậu quả đối kháng với họ Điền. - Ai cho ông quyền dung túng người Nhật người Hàn công khai mại dâm? Trương Khác thấy đám cảnh sát bình thường lập trường không kiên định, lão họ Điền này nếu bảo bọn họ rút lui, e Hà Kỳ Vân không cản được, lúc này này phải kích động người vây quanh, y liền lớn tiếng chất vấn, đứng ra nhìn thẳng vào họ Điền: - Đừng nói ông là một phó cục trưởng nhỏ tẹo, dù là tỉnh trưởng, bí thư tỉnh ủy đứng ở đây cũng không có quyền cấp cho bọn họ đặc quyền, mời gọi đầu tư chứ không phải là mời gọi bọn họ vào đây chà đạp luật pháp quốc gia. Người xung quanh vốn rất căm phẫn, chỉ là chưa có ai đi đầu mà thôi, Trương Khác vừa đứng ra, mọi người đều hò hét ủng hộ, vài nhân viên khách sạn còn lòng tự hào dân tộc cũng lặng lẽ cởi đồng phục ra. - Anh là ai? Họ Điền mắt long lên sòng sọc, chưa ai dám nói lão là một cục trưởng nhỏ tẹo. - Tôi chỉ là người qua đường ngứa mắt với bản mặt nô tài của các ông mà thôi, tôi muốn xem xem ông thả những kẻ mại dâm tập thể này thế nào. Trương Khác và lên tiếng kích động, cảnh sát bình thường liền ổn định lại, không nhìn sắc mặt họ Điền nữa, Hà Kỳ Vân thấy đám Trương Khác đứng ra, bình tĩnh hỏi họ Điền: - Phó cục trưởng điền, hiện tôi đưa những người hiềm nghi mua bán dâm tập thể này về chi cục điều tra, ngoài ra mời ông chủ và phó tổng giám đốc của Phú Xuân Các về chi cục hiệp trở điều tra, ông có ý kiến gì không? Họ Điền hừ một tiếng: - Người của Phú Xuân Các tôi sẽ dẫn về, cậu cứ suy nghĩ kỹ xử lý hậu quả đi, đừng để biết chữ \"chết\" viết thế nào. Hà Kỳ Vân chẳng tỏ ra sợ hãi, cười với đám Trương Khác, điều hai chiếc xe lớn tới nhét hết đám người mua bán dâm vào. Trương Khác lúc này nhìn thấy Chu Tiểu Quân đứng trong đám người vây quanh, đợi Hà Kỳ Vân dẫn người đi, Chu Tiểu Quân mới dẫn hai người trẻ tuổi tới: - Bạn học của tôi Giản Chí Khang, trước kia làm phóng viên của chi nhánh Tân Hoa Xã, hiện tới tòa báo Kiến Thần, đây là phóng viên nhiếp ảnh. Trương Khác biết Giản Chí Khang, tài liệu liên doanh giữa SamSung và Hương Tuyết Hải thiếu chút nữa thông qua hắn đưa lên Tân Hoa Xã, vì sau bị rút về, Giản Chí Khang vì chuyện này mà bị điều khỏi Tân Hoa Xã. Xem ra chuyện đó không làm sờn lòng người thanh niên nhiệt huyết này. Giản Chí Khang và phóng viên ảnh ở ngoài chụp ảnh, bị bảo vệ khách sạn cướp mất máy ảnh, hiện xung quanh bị Trương Khác kích động, bảo vệ lén lút đem trả lại, phim chưa bị hủy, cảnh người Nhật chọn gái trong đại sảnh cũng bị chụp vào trong. Trương Khác bắt tay Giản Chí Khang: - Việc này ngày mai có thể lên báo được không? - Đây là đề tài không tệ, chỉ cần không viết tên xí nghiệp là không có vấn đề gì, tổng biên tập của tòa báo chúng tôi dám cho đăng những loại chuyện này, tôi sẽ mời đồng nghiệp đi phỏng vấn thêm những cảnh sát vừa rồi. Giản Chí Khang rất có tinh thần nghề nghiệp: +++ Vụ kiểu này mình gặp rồi, bọn Hàn ở cực kỳ kênh kiệu..."
}