{
  "chapter_name": "Chương 1130: Vì sao dám hét giá 900 triệu? (1)",
  "content": "Sony là một trong bốn nhà phát hành âm nhạc lớn trên thế giới, cấp quyền tiêu thụ âm nhạc bản quyền cho Âm nhạc toàn cầu cũng là âm nhạc thuộc sở hữu của Sony, vì thế mà Sony không tiện ra mặt kiện Cẩm Hồ xâm phạm bản quyền, RIAA là đại biểu tốt nhất. Chẳng ngờ, tưởng lấy RIAA có thể dọa Cẩm Hồ rút lui khỏi Bắc Mỹ, vậy mà các doanh nghiệp kinh doanh trên internet thế lực tư bản mới lại ngả theo phía Cẩm Hồ, khiến danh tiếng của thương hiêu Idea tăng vọt, lượng tiêu thụ Iplayr tăng lên theo, từ tháng 3 lượng tiêu thụ máy nghe nhạc của doanh nghiệp Nhật bắt đầu có sụt giảm nhỏ. Sony và RIAA cuống cả lên, điều chỉnh sách lược, đem kiện cáo xâm phạm bản quyền chĩa vào các doanh nghiệp cung cấp nguồn âm nhạc miễn phí, không chỉ RIAA, Sony có thể quang minh chính đại ra trận, phát động hơn 10 vụ kiện ở Nhật. Lần này thì bọn họ đánh đúng chỗ rồi, sau khi nguồn cung âm nhạc miễn phí giảm mạnh, lượng tiêu thụ Iplayr đang tăng vòn vọt tạm thời chững lại. Trì Tá Tú Tàng hiểu rõ ngọn ngành toàn bộ sự việc này, còn dùng thế lực của Mitsui ngầm hỗ trợ, nhìn thấy lượng tiêu thụ của Iplayr bị trấn áp, bọn chúng đều cho rằng trận chiến đầu tiên đã thắng. Trung Thôn Dụ Chi người ra mặt cho phía Sony ở việc này thì nhìn sự việc theo lập trường Sony, Trì Tá Tú Tàng xen lẫn ân oán cá nhân. Ai ngờ khoái cảm chiến thắng chưa duy trì được một tháng đã bị đánh tan, phát hiện ra thắng lợi chỉ là nhầm tưởng. Áp chế được lượng tiêu thụ của Iplayr, nhưng các trang web âm nhạc trực tuyến bị Sony thanh trừng, khiến giá trị thị trường của Âm nhạc toàn cầu tăng vọt, đó mới là chỗ dựa căn bản để Cẩm Hồ dám lớn tiếng báo một cái giá không tưởng với Microsoft, tính ra Cẩm Hồ phải cám hơn Sony nhiều. Từ đầu tới cuối Cẩm Hồ đều hưởng lợi lớn, nghĩ thấu điều này, Trì Tá Tú Tàng uất tới hộc máu. Điều đầu tiên Trì Tá Tú Tàng nghĩ tới cũng là phá hỏng giao dịch giữa Cẩm Hồ và Microsoft, Toshiba và Samsung tham dự trận doanh của Iplayr đã khiến doanh nghiệp Nhật mất đi ngôi vương ở thị trường máy nghe nhạc cầm tay rồi, giờ có thêm Microsoft chẳng phải mọi nỗ lực trước kia của hắn đều uổng phí? Trong mắt Trì Tá Tú Tàng, Cẩm Hồ quật khởi 5 năm qua hoàn toàn là được hưởng bóng mát từ cây đại thụ TI, chưa nói đâu xa, không có TI, Trung Tinh Vi Tâm muốn bằng vào năng lực của mình nâng cao trình độ chế tạo tinh viên mất 10 năm nữa, nếu để Cẩm Hồ dựa vào được Microsoft, còn khủng khiếp tới cỡ nào? Kết thúc buổi lễ, mọi người hàn huyên qua loa rồi chuẩn bị qua cầu. Lúc tới đây, Vương Hải Túc theo đằng sau, xe phải đỗ ngoài bãi; khi rời đi, phải nhường các quan viên và đại biểu phía Nhật đi trước, hắn ngồi trong xe, nhìn từng chiếc xe nối đuôi nhau đi qua. Lúc này Vương Hải Túc mới chú ý tới phía trước là cơ sở sản xuất màn hình LCD của Cẩm Hồ, khởi động xe, theo đoàn xe qua Nhị Kiều, còn có thể nhìn thấy một góc của Trung Tinh Vi Tâm, quay đầu lại đằng sau, chỉ có vài cỗ xe đi sau mày, bất kể nói thế nào thì mình cũng đã chen chân vào hàng ngũ những người thực sự thao túng thế giới này rồi, hắn nghĩ như thế. Di động trên bảng điều khiển rung lên, Vương Hải Túc cầm lấy xem, là điện thoại của Lâm Tuyết. - Anh cùng tôi tới sân bay tiễn người, Trì Tá Tú Tàng hôm nay không rời Kiến Nghiệp, thư ký của hắn gọi điện, nói muốn gặp nhau tối nay... Ở Kiến Nghiệp số người Nhật thường trú lên tới 12000 người, vì thế ngõ Trường Thanh có rất nhiều clb, quán bar, quán rượu kiểu Nhật, hết sức phồn vinh. Nơi này thường chỉ tiếp khách Nhật, hoặc là khách do người Nhật mời, Tạ Kiếm Nam đỗ xe trước quán rượu Tiên Thai, bảo lái xe đỗ xe xa xa một chút, nhìn thấy đám gái gọi dựa hai bên cửa dùng thứ tiếng Nhật không sõi chào hỏi, hắn cau mày lại. - Xin lỗi, nơi này không tiếp đãi người Trung Quốc... Tên giám đốc tựa hồ nhìn thấu thân phận của hắn, chạy ra ngăn cản. Tạ Kiếm Nam muốn quay người bỏ đi ngay, so với người Nhật Bản, cái bản mặt đám nô tài Trung Quốc này càng làm người ta căm ghét hơn, hắn hít một hơi lấy lại bình tĩnh, thong thả nói: - Tôi là khách Trì Tá Tú Tàng mời tới đây. Hắn cố ý gọi thẳng tên chứ không dùng cách xưng hô tôn kính. - A, là khách của ngài Trì Tá. Tên giám đốc nhiệt tình hẳn lên: - Tôi dẫn anh tới đó. Tạ Kiến Nam cởi giày trước cửa phòng bao, nhân lúc đó quan sát người trong phòng, Lâm Tuyết, Vương Hải Túc, Chu Hưng Đông, cả Nghiêm Văn Giới không tham gia buổi lễ ban sáng cũng có mặt, không hiểu hắn tới lúc nào. Bên phía Nhật Bản có Trì Tá Tú Tàng, Tiểu Trạch Hùng của NEC, Trung Thôn Dụ Chi củ Sony, toàn là khuôn mặt quen thuộc. Trì Tá Tú Tàng không rời Kiến Nghiệp mà ở lại mời tiệc mọi người, đúng là khiến người ta phải nghi ngờ. Tạ Kiếm Nam đi vào nói: - Có chuyện đột xuất nên tới trễ, xin lỗi mọi người. - Chúng ta bắt đầu thôi. Trì Tá Tú Tàng vỗ tay, rèm cửa trong phòng vén lên, một hàng thiếu nữ mặc kimono đi vào, tới bên từng người dùng tiếng Nhật chào hỏi, rót rượu. Tạ Kiếm Nam đưa chén rượu trên môi, nhưng mắt quan sát người ngồi quanh: Đều là những kẻ bị khả năng hợp tác giữa Cẩm Hồ và Microsoft dọa cho sợ vỡ mật? Tạ Kiếm Nam lại nhìn Chu Hung Đông, tên hoàn khố kinh thành tới Kiến Nghiệp này đang cau mày, hắn đang nghĩ gì không biết? Khoa Vương muốn tồn tại bị ép phải chấp nhận việc NEC và Hoa Hạ đầu tư, lúc này Chu Hưng Đông đại biểu Hoa Hạ đảm nhận vị trí BQT của Khoa Vương. Có phục vụ tiếp rượu ở đây, theo thông lệ mọi người chỉ uống rượu, tán chuyện gió trăng không nói chuyện khác. Tạ Kiếm Nam thực sự nghĩ không thông vì sao NEC Hoa Hạ lại vội đi vào sản xuất, hoàn cảnh ác liệt như thế, đi vào sản xuất cũng có nghĩa là lỗ lớn, Trung Tinh Vi Tâm cũng nhờ Cẩm Hồ cung cấp thị trường nội địa cho nên mới đứng vững chân được. Chu Hưng Đông thấy Tạ Kiếm Nam nhìn mình, cười miễn cưỡng, giơ lý rượu lên mời. Hiệp nghị chuyển nhượng kỹ thật giữa Cẩm Hồ và TI luôn là tiêu điểm mọi người chú ý, NEC Hoa Hạ đi vào sản xuất, trừ được Trì Tá Tú Tàng hứa giải quyết đơn đặt hàng, nguyên nhân cốt tử là nằm ở đó. Khi cái hiệp nghị kia được chính quyền Mỹ thông qua, có nghĩa là cảnh cửa phong tỏa kỹ thuật đã hé mở, Hoa Hạ NEC muốn có được kỹ thuật cùng quy cách từ Nhật cũng không khó, tới lúc đó Trung Tinh Vi Tâm có kỹ thuật của TI, NEC Hoa Hạ có kỹ thuật của xí nghiệp Nhật, TW sẽ ngả về phía ai là chuyện quá hiển nhiên. Cho nên NEC Hoa Hạ nhất định đánh liều tiến tới, nếu không đến lúc đó lấy cớ gì để cướp được ưu đãi chính sách ngả về phía Trung Tinh Vi Tâm. Không có ưu đãi chính sách, Trung Tinh Vi Tâm dù có được kỹ thuật của TI thì cũng lấy gì huy động vốn xây nhà máy mới. Tuy nói thị trường chip cơ sở đang sa sút, nhưng các doanh nghiệp chip có thực lực của Âu Mỹ đều nhân cơ hội đáy vực này khuếch đại sản lượng, làm chi phí chế tạo không ngừng tăng lên. Trung Tinh Vi Tâm muốn đầu tư một nhà máy chế tạo chip 25 micron, hiện 1.4 tỷ USD là đủ xây dựng 6 dây chuyển, sản xuất, sang năm sau 1.4 tỷ USD chỉ đủ xây 4 dây chuyền chính sách thôi. Trung Tinh Vi Tâm lại liền một lần có 2 kỹ thuật lớn từ TI, chi phí còn tăng vọt. Không có chính sách TW hỗ trợ, tỉnh Đông Hải dù có dốc toàn lực hỗ trợ Cẩm Hồ cũng chẳng giúp được mấy. Tổng quy mô vốn vay tỉnh Đông Hải năm 98 còn chưa tới 70 tỷ, nơi cần hỗ trợ vốn quá nhiều, cho dù có tiền dư cũng phải ưu tiên liên hợp tỉnh Giang Nam hỗ trợ cảng Đông Sơn, cho hạng mục siêu cấp cơ sở sản xuất sắt thép có sản lượng 14 triệu tấn. Vì nhắm trúng vào điểm yếu của Cẩm Hồ về huy động vốn, nên Hoa Hạ mới liều mình thúc đẩy NEC Hoa Hạ đi vào sản xuất."
}