{
  "chapter_name": "Chương 443: Ngải Mặc hài hước",
  "content": "- Anh làm sao biết không phải trong phòng đó có hai nam nhân? Tạ Kiếm Nam bị hắn làm tức tới bật cười: - Anh nói chưa gặp Ngải Mặc à? - Bốn người đại chiến càng thích. Đọc Truyện Online mới nhất ở TruyenFull.vn Tạ Chiêm thấy Tạ Kiếm Nam không có tâm tình ba hoa với hắn, quay lại chuyện chính: - Ngủ được hai tiếng, sáng cả đống việc, trưa tới đón mọi người, vốn tôi chẳng cần đi, nhưng Chu Phú Minh tới góp vui rồi, tôi không thể không đi được. - Tức là chưa gặp được? Phần mắt đọc không có vấn đề mấy, Sony và Phillips đang cạnh tranh nhau, Pioneer cũng sản xuất một ít, nhưng chip giải mã phải theo dõi sát vào. Hiện chip giải mã chỉ có TI và C-Cube chia đôi thị trường, tôi nghĩ hiệp nghị lũng đoạn thế nào cũng có, như vậy thị trường cung ứng chip giải mã dễ bị người ta khống chế lắm. Tạ Kiếm Nam lo ra mặt. - Anh còn lo thằng nhãi chưa mọc đủ lông ấy à? Tạ Chiêm hừ một tiếng: - Đừng nói là có hai công ty cung ứng, chỉ riêng điều tố cáo kỳ thị thương nghiệp một doanh nghiệp nổi danh toàn cầu như TI không muốn gánh vác đâu. - Không phải lo bọn họ không cung ứng, chẳng may bọn họ chơi trò cung ứng ưu tiên, chỉ cần khi Khoa Vương phát triển thuận lợi nhất bọn họ ngáng chân một cái là đủ chết rồi. Phải nhanh chóng ký kết hợp đồng cung cấp hàng năm sau mới yên tâm. Tạ Kiếm Nam vẫn không buông lỏng cảnh giác với Trương Khác: - Có cần thế không? Tạ Chiêm hơi kinh thường, có điều về phương châm kinh doanh vẫn phải nghe Tạ Kiếm Nam: - Vậy tôi đánh thẳng tới nhà máy Ái Đạt nhé? - Anh cũng nhiều việc lắm rồi. Tạ Kiếm Nam quay sang Trần Tĩnh: - Em xử lý chuyện này đi, phụ nữ dù sao cũng có chút ưu thế. Tuy Khoa Vương có phòng vật tư, nhưng Tạ Kiếm Nam đem quyền mua chip giải mã và mắt đọc đặt ở phòng thị trường, Trần Tĩnh gật đầu đồng ý, nhưng cô không biết phải làm sao mới để Khoa Vương không bị tổn hại lợi ích từ TI và C-Cube. Tạ Chiêm nói: - Tôi bảo lái xe Tiểu Vương đi với cô, mấy chỗ Ngả Mặc, Trần Tín Sinh ra vào tại Hải Châu cậu ta đều biết. Không biết ai đem tin Tạ Kiếm Nam ngồi chuyến bay tăng cường về Hải Châu truyền cho Hứa Thụy Bình, hắn liền gọi điện báo với Trương Khác. Trương Khác đang suốt cả ngày cùng Ngải Mặc, Trần Tín Sinh tranh chấp phân chia thị trường chip giải mã đời ba, chỉ cười bình tĩnh, đoán Chu Phú Minh ra mặt kiếm đãi ngộ đặc biệt cho Tạ Kiếm Nam. Chu Phú Minh kỳ vọng rất lớn vào Khoa Vương, đây là chuyện hợp lý thôi, tạm thời Trương Khác chẳng bận tâm tới Khoa Vương. Ái Đạt có phương án giải quyết hoàn thiện, lại có kỹ thuật độc quyền quan trọng, trong đàm phán mỗi nhà có ưu thế riêng, một miếng bánh lớn như thế, hơn nhau một chút thôi là món lợi tới cả chục triệu USD. Trương Khác đề xuất một phương án, Trần Tín Sinh đưa ra phương án khác, Ngải Mặc gạt cả đi có phương án riêng, may mà chỉ có ba nhà, nếu không chỉ riêng chất đống phương án lên tranh luận đã đủ người ta phát điên. Mặc dù cả ba nhà đều muốn mau chóng đạt thành hiệp nghị, nhưng La Mã không phải xây nên trong một ngày, Trương Khác thậm chí muốn ba bên ký hợp đồng bí mật, đem kỹ thuật chip giải mã đời ba ra công khai cho nhau, để TI và C-Cube nghiên cứu phát triển trước, cấp quyền có thể thong thả bàn. Ngải Mặc ban đầu hơi do dự, chữ tín của các doanh nghiệp trong nước làm người ta không yên tâm, hơn nữa hiện trạng bảo hộ tri thức trong nước rất đáng ái ngại, nên không tin Ái Đạt lắm. Sau khi Ngải Mặc ký một hiệp nghị bảo mật, biết được chuyện hợp tác hai năm qua giữa Ái đạt và TI, cằm thiếu chút nữa rớt ra: Ti khởi động lại nghiên cứu chip giải mã đời 2 do Ái Đạt kiến nghị mạnh mẽ, còn cung cấp phương án giải quyết hoàn chỉnh, nên TI mới có thể chia chén canh trong nổi của C-Cube. Giờ Ngải Mặc mới biết Ái Đạt đúng là thợ săn nấp trong bóng tối, có thể xưng là vua của thị trường đầu đĩa trong nước, thực sự không nghĩ ra được ở trong nước có doanh nghiệp nào có thể lay động địa vị của Ái Đạt. Vậy công tác nghiên cứu triển khai trước, Trương Khác vì thúc tiến tiến độ nghiên cứu phát triển, để kỹ sữ của viện nghiên cứu Cẩm Hồ tham gia, khảng khái nói: - Vì để công tác mau chóng hoàn thành, có chuyển cả nửa viện nghiên cứu tới cũng không thành vấn đề. Trương Khác xưa nay luôn coi trung tâm nghiên cứu của mình là báu vật, còn đặc biệt tách ra thành lập viện nghiên cứu Cẩm Hồ, nếu đem kỹ sư của viện nghiên cứu ra, tuyệt đối là một lực lượng kỹ thuật hùng mạnh. Để có thể tham dự công tác nghiên cứu phát triển chip giải mã đời ba, Trương Khác hận không thể nhân cơ hội này phái toán bộ kỹ sư đi bồi huấn hai tháng, nói nửa viện nghiên cứu là khắc chế lắm rồi. Trần Tín Sinh và Ngải Mặc đương nhiên rất lấy làm tiếc nói với Trương Khác không thể tiếp nhận nhiều người như thế cùng triển khai công tác, cuối cùng nói bã bọt mép Trương Khác mới miễn cưỡng đồng ý mỗi bên tiếp nhận năm kỹ sư tham gia công tác nghiên cứu. Rời khỏi phòng hội nghị, Trương Khác, Đinh Hòe, Trần Tín Sinh, Đinh Lỗi, Ngải Mặc không nói một lời nào nội dung đàm phán nữa, mọi thứ để lại đằng sau rồi, mọi người khác vai nhau nói cười vui vẻ. Ngả Mặc dùng thứ tiếng phổ thông cực kỳ quái dị, khoắc vai Trương Khác nói: - Anh bạn nhỏ, Hải Châu có chỗ nào hay để chơi không, ý tôi là chỗ nào tán gái được ấy, tôi mời mọi người. Trương Khác khinh bỉ nhìn Ngải Mặc, ông ta tưởng đây là Tam Lý Truân của Bắc Kinh, Tân Thiên Địa của Thượng Hải chắc, nhìn ông ta một lượt từ trên xuống dưới: - Ông à, bỏ tiền ra thì có lẽ dễ dàng hơn một chút. - Tôi xấu xí lắm à? Ngả Mặc chỉ mũi mình hỏi: Trần Tín Sinh đành phải giải thích cho ông ta biết, Hải Châu là thành phố nhỏ còn rất truyền thống, gặp được cô gái theo một người Mỹ vào nhà khách chơi tình một đêm cũng như đi đường gặp phải kim cương vậy, cho dù bỏ tiền tìm gái gọi, cũng phải tính xem cô gái đó có e sợ người nước ngoài không. Ngả Mặc rất hụt hẫng, vỗ vai Trương Khác nói: - Cậu mà tới nước Mỹ chúng tôi, nhất định không bị lạnh nhạt như vậy. Khi xuống lầu, Trương Khác và Đinh Hòe tụt lại đằng sau thảo luận an bài buổi tối, Ngả Mặc và Trần Tín Sinh khoác vai nhau đi trước, thực ra là Ngả Mặc là người phóng khoảng kéo vai Trần Tín Sinh, chuyện trò rôm rả như bạn bè thân thiết. Người Mỹ là thế luôn phân rõ công việc và cuộc sống, lúc nãy đàm phán cãi nhau đỏ mặt tía tai như kẻ thù, lúc này quên hết cả. Trương Khác đột nhiên nhìn thấy Trần Tĩnh từ ngoài đi nhanh vào, tới thẳng trước mặt Ngả Mặc, Trần Tín Sinh. - Ông Ngải Mặc! - Ồ, Trần tiểu thư xinh đẹp. Ngải Mặc đã gặp đám Tạ Kiếm Nam ở Bắc Kinh, thấy Trần Tĩnh xuất hiện ở đây cũng không ngạc nhiên mấy, ông ta biết Tạ Chiêm lởn vởn ngoài phòng mình cả tối hôm qua. Chỉ là hiện giờ ông ta chẳng còn hưng thú thảo luận chuyện cung ứng hàng cho Khoa Vương: - Tên Trung Quốc của tôi là Ngải Mặc, họ Ngải, Ngải trong cây ngải, tên Mặc, Mặc trong Mặc Tử. Cô có thể gọi tôi là ông Ngải, cũng có thể gọi là A Mặc như thói quen của người Trung Quốc. Trương Khác trố mắt hỏi Đinh Hòe: - Đồng chí A Mặc trở nên hài hước như thế từ khi nào vậy? Đinh Hòe, Tô Tân Đông quen Ngải Mặc từ khi Vạn Yến phát triển chip giải mã đời 1 cùng C-Cube: - Mức độ hài hước của ông ta liên quan tới mức độ quen thuộc của ông ta với người khác, người biết cái tính này của ông ta đều giữ khoảng cách nhất định với ông ta. Ái Đạt càng chiếu cố tận tình Ngải Mặc và Trần Tín Sinh, càng làm đám Tạ Kiếm Nam cho rằng Ái Đạt chơi bẩn sau lưng, nên suốt ruột muốn ký gấp hiệp nghị cung ứng hàng hóa năm sau. Tạ Kiếm Nam hiện phải ăn cơm với các lãnh đạo thành ủy, buổi tối còn phải về Huệ Sơn, hắn chưa tín nhiệm Lưu Minh Huy, tất nhiên chỉ có thể để Trần Tĩnh gánh dùm. Trần Tĩnh đợi ngoài cổng rất lâu, thấy Trần Tín Sinh và Ngả Mặc liền vội vàng đi tới, lúc này mới thấy Trương Khác, cô ta không quen với sự hài hước của người Mỹ, đỏ mặt nói: - Ông Ngải Mặc tới Hải Châu nhất định phải để tôi làm trọn tình địa chủ.... - Trần tiểu thư là người Hải Châu à? Ngả Mặc oán tránh với Trương Khác: - Sao các cô gái xinh đẹp toàn ở Hải Châu hết vậy?"
}