{
  "chapter_name": "Chương 1095: Tình thế luôn luôn phức tạp(1)",
  "content": "Tiêu Thụy Dân nhìn không thấu trong lòng Trương Khác đang suy nghĩ cái gì, không quản nói như thế nào, Cẩm Hồ cùng điện tử Hoa Hạ một vì dân doanh, một vì quốc hữu, dưới thể chế kinh tế của thị trường trong nước có thể nói là đối thủ cạnh tranh tự nhiên, hơn nữa vào đầu năm giấy phép ĐTDĐ được phát ra nhiều càng là điện tử Hoa Hạ ở sau lưng xúi giục Bộ Thông tin trực tiếp nhằm vào Cẩm Hồ mà gây nên, quan hệ song phương càng trở nên gay go. Cẩm Hồ toàn lực ủng hộ Khoa Vương Cao Khoa, tạm thời không cung ứng linh kiện cho các xí nghiệp ĐTDĐ hàng trong nước khác nữa, cũng có loại nguyên nhân này ở bên trong. Tiêu Thụy Dân không hy vọng xa vời Trương Khác có thể chân thành mà đối đãi với hắn, chỉ hy vọng thành ý của mình có thể thoáng đả động đến y, hắn nói tiếp: - Trên thực tế, loại xu thế này đã có manh mối rất rõ ràng rồi. Tháng 6 Khoa Vương Cao Khoa đưa ra ĐTDĐ bảo thạch, tháng 7 Cẩm Hồ đưa ra ĐTDĐ nắp gập, các hãng ĐTDĐ nước ngoài như Nokia, Motorola vào tháng 8 đều nhanh chóng đưa ra các mẫu mã ĐTDĐ mới, bộ môn phát triển cùng thiết kế sản phẩm của SamSung tại quốc nội cũng lập tức tăng thêm gần 300 nghiên cứu viên... Thoạt nhìn loại manh mối này chỉ giới hạn trong cạnh tranh thị trường cao đoan của Cẩm Hồ cùng các hãng ĐTDĐ hải ngoại, nhưng loại xu thế này muốn hướng tới thị trường trung đê đoan tôi nghĩ cũng là việc rất nhanh. - Ừm. Trương Khác hai tay ôm trước ngực, thoải mái dựa lưng vào ghế: - Các hãng ĐTDĐ trong nước quả thật có khả năng đối mặt với khốn cục như vậy, vấn đề cụ thể còn phải nhờ các xí nghiệp cụ thể đi giải quyết... - Tôi muốn xác nhận Cẩm Hồ có nắm giữ kỹ thuật thương dụng của chip băng tần cơ sở hay không? Tiêu Thụy Dân tay chống bàn, nghiêm túc hỏi. Trương Khác cũng không nghĩ Tiêu Thụy Dân có lệ vào lúc này: - Giám đốc Tiêu lén tới tìm tôi, tôi nghĩ tin tức truyền ra đã làm cho một số người mất hứng. Nếu là Liên Tín bỏ qua phạm trù của Hiệp hội xúc tiến kỹ thuật ĐTDĐ số mà đơn độc hợp tác với chúng tôi, chỉ sợ sẽ làm cho một số người nổi trận lôi đình thôi! - Nói như vậy, Cẩm Hồ quả thật đã nắm giữ kỹ thuật thương dụng của chip băng tần cơ sở rồi? - Ánh mắt Tiêu Thụy Dân sáng lấp lánh. - Chip băng tần cơ sở dòng 0. 35 micron nguyên hình năm trước đã được phát triển, chỉ là tính ổn định của nó vẫn không khiến người thỏa mãn lắm. Trương Khác nói: - Hiện tại miễn cưỡng có thể sử dụng trên ĐTDĐ dòng I08 rồi... i08 là một trong hai mẫu mã ĐTDĐ mà Cẩm Hồ đưa ra năm 97, năm 97 cũng chỉ định vị là dòng ĐTDĐ trung đê đoan. Hơn hai năm trôi qua, Cẩm Hồ cũng đã sớm loại bỏ I08 không sản xuất nữa, nhưng các hãng ĐTDĐ khác như Liên Tín thì vẫn có ĐTDĐ đồng quy cách đang tiêu thụ. - Nghĩ chắc cậu cũng rõ ràng, cho dù Liên Tín nguyện ý chọn dùng chip băng tần cơ sở của Cẩm Hồ để sản xuất, nhưng không có đầy đủ lực lượng kỹ thuật để giải quyết nan đề kỹ thuật khác ngoài nguyên vật liệu chip băng tần cơ sở... Tiêu Thụy Dân nói. Trương Khác ngẩng đầu, nhìn Tiêu Thụy Dân: - Chúng tôi sẽ không đơn thuần tiêu thụ chip băng tần cơ sở, chúng tôi sẽ cung cấp cho khách hàng trọn vẹn phương án giải quyết kỹ thuật ĐTDĐ số hoàn chỉnh dựa trên các nguyên vật liệu như chip băng tần cơ sở, hơn nữa với giá rẻ... - Ngày hôm nay làm phiền rồi. Tiêu Thụy Dân đạt được đáp án hắn muốn biết, liền đứng dậy cáo từ: - Tôi sẽ ngồi chuyến bay đêm về Bắc Kinh, trong vòng 3 ngày hẳn là có tin tức xác thực trả lời cho Cẩm Hồ. Trương Khác cười cười, nắm tay với hắn: - Ba ngày sau tôi sẽ ở Kiến Nghiệp chờ anh. ※※※※ Sau khi Tiêu Thụy Dân rời khỏi, Trương Khác gọi điện thoại cho Trần Tín Sinh, nói cho hắn Tiêu Thụy Dân có ý định thúc đẩy ĐTDĐ của Liên Tín chọn dùng kỹ thuật chip băng tần cơ sở của ESS. - Tiêu Thụy Dân muốn làm thành việc này, coi bộ độ khó không nhỏ. Trần Tín Sinh ở trong điện thoại khẽ thở dài một hơi: - Nhưng để lại con đường cho họ hình như cũng không đủ rộng —— nếu Tiêu Thụy Dân không thể ở lại điện tử Hoa Hạ được, có thể mời hắn đến Cẩm Hồ không? - Đây không phải là một cái tát cho Bộ Thông tin, điện tử Hoa Hạ sao? Trương Khác cười cười: - Đến lúc đó hãy tính đi. Lúc này Tiêu Thụy Dân đập nồi dìm thuyền ép bản thân đến tuyệt lộ cũng không phải không có khả năng tìm được đường sống trong chỗ chết, chí ít hiện tại điện tử Hoa Hạ còn chưa thoát khỏi Bộ Thông tin, Tiêu Thụy Dân cũng coi đây thành cơ hội cuối cùng, bằng không thì cũng sẽ không đặc biệt chờ tôi ở Hồng Kông đâu. \"...\" Trần Tín Sinh trầm ngâm vài giây trong điện thoại, còn nói thêm: - Nếu như thuận lợi, có phải để cho Khoa Vương Cao Khoa cùng Liên Tín bình đẳng cạnh tranh hay không? - Ừm, đó là khẳng định. Trương Khác nói: - Còn nữa, bản thân chúng ta cũng phải có sản phẩm chọn dùng kỹ thuật chip băng tần cơ sở của ESS, bản thân chúng ta cũng không dùng, sao khiến người khác yên tâm được? ------------------------- Dịch Vân Phi vừa mới thị sát qua khu sản nghiệp cao tân Thành Đô trở về Bắc Kinh, buổi sáng tham gia một hoạt động của Trung Quan Thôn, buổi chiều mới trở lại phòng làm việc của Bộ Thông tin tại phố tây Trường An nghỉ ngơi chút. Đến bộ, cảm thấy bầu không khí hơi dị dạng, hắn không nói năng gì, ngồi trong phòng làm việc không đến năm phút đồng hồ, gọi Trần Xuân Bình của Sở quy hoạch vào phòng làm việc, mới biết Tiêu Thụy Dân của Liên Tín suốt đêm từ Hồng Kông chạy về Bắc Kinh, sáng sớm đã chạy tới tìm Cảnh Trùng Dương, sau khi Tiêu Thụy Dân đi vào phòng làm việc Cảnh Trùng Dương khoảng chừng nửa giờ, Cát Kiến Đức mới chạy qua, đều suy đoán là Cảnh Trùng Dương gọi điện thoại gọi Cát Kiến Đức tới. Cả buổi sáng, đi tới hành lang đều nghe Cảnh Trùng Dương lớn tiếng khắc khẩu truyền ra từ trong phòng làm việc. Văn phòng của Bộ Thông tin thiết bị lắp đặt tương đối cũ, tại phòng làm việc thảo luận mà lớn tiếng là trong hành lang cũng nghe được, chỉ là ai cũng sẽ không phạm kiêng kỵ dán lỗ tai đến cửa nghe bên trong tới cùng đang khắc khẩu cái gì, chẳng qua cũng có thể loáng thoáng nghe được rốt cuộc là đã xảy ra chuyện gì. Tiêu Thụy Dân trực tiếp đi tìm Cảnh Trùng Dương, Dịch Vân Phi cũng không tiện nhúng tay vào, chỉ ngồi xem biến, cho phép Liên Tín chọn dùng kỹ thuật chip băng tần cơ sở của Cẩm Hồ hay không, cũng không tính là đại sự gì, không cần lấy ra để mà công khai thảo luận. Cảnh Trùng Dương một gõ là có thể định âm, nhưng cũng không khó tưởng tượng Cát Kiến Đức vì sao tức giận. Mặc dù đem những xí nghiệp Liên Tín, Liên Tấn đều quy cho điện tử Hoa Hạ rồi, nhưng uy tín của Cát Kiến Đức tại nội bộ điện tử Hoa Hạ cũng không cao, Tiêu Thụy Dân bỏ qua hắn trực tiếp đến Cảnh Trùng Dương tìm sự ủng hộ, cho dù giữa Cát Kiến Đức cùng Cẩm Hồ không tồn tại ân oán cá nhân gì, đây cũng không phải là cục diện mà hắn hy vọng nhìn thấy. Trong lòng Tiêu Thụy Dân cũng rõ ràng, dựa theo quy củ, ý nghĩ của hắn tại nội bộ điện tử Hoa Hạ sẽ bị bóp nát đầu tiên, thừa dịp điện tử Hoa Hạ còn thuộc Bộ Thông tin quản hạt, trực tiếp tìm Cảnh Trùng Dương phân xử là cơ hội cuối cùng của hắn. Cảnh Trùng Dương tới cùng sẽ có thái độ gì? Dịch Vân Phi cũng không nắm chắc điều này."
}