{
  "chapter_name": "Chương 927: Lo lắng của Đào Tấn",
  "content": "Hết kỷ nghỉ Trương Khác bay sang Hong Kong. Sau khi thuận lợi tẩy trắng được hơn 100 triệu USD đầu cơ năm ngoái, tài chính đặt trong quỹ đầu cơ vẫn tới 200 triệu USD, tháng năm bắt đầu lần lượt tấn công thị trường chứng khoán Indo, Hàn Quốc, Nga. Lợi nhuận nhanh chóng tăng lên tới 400 triệu USD. Cơn bão tài chính nhìn có vẻ như tới hồi dữ dội nhất, nhưng cũng đại biểu cơ hội thoải mái trục lợi đã kết thúc, tiếp theo là thời kỳ khôi phục dài, lợi nhuận từ thị trường đầu cơ tuy vẫn còn, nhưng nguy hiểm cũng theo đó tăng mạnh. Lần này Trương Khác sang Hong Kong để thảo luận vấn đề tương lai phát triển sau này của quỹ đầu cơ, dù thị trường đầu cơ lợi nhuận cực lớn, nhưng Trương Khác, Diệp Kiến Bân cả Tôn Thượng Nghĩa, Cát Minh Đức không có hững thú lắm với đầu cơ tài chính. Trong một năm ngắn ngủi quỹ đầu cơ kiếm được hơn 300 triệu, cùng thời gian lãi ròng của Cẩm Hồ cũng bằng thế, nhưng tiền của quỹ đầu cơ phải dấu diếm cần thời gian dài để tẩy trắng, còn Cẩm Hồ đã bước khỏi Hải Châu lập nên hệ thống to lớn có địa vị trọng đại trong nghành nghiệp, giá trị vượt quá 300 triệu, ảnh hưởng xã hội cũng khác nhau như trời với đất. Nhóm Tôn Thượng Nghĩa, đều muốn đem tài chính trong quỹ tẩy trắng chuyển vào thương vụ Cẩm Hồ, tăng cường tính an toàn của kết cầu tài vụ Cẩm Hồ. Đương nhiên có một quỹ đầu cơ bí mật nắm trong tay, đôi khi cũng rất thuận tiện ở trường hợp đặc thù, thủ tiêu nó không thích hợp. Phương án cuối cùng là bọn họ giữ lại 100 triệu USD trong quỹ để Nick Leeson cùng đoàn đội của hắn tiền hành thao tác đầu cơ, đám Trương Khác lợi dụng sự hỗn loạn khi tư bản người Hoa Indo rút đi tẩy trắng 200 triệu đưa vào thương vụ Cẩm Hồ. Ngày 18 Trương Khác từ Hong Kong về Kiến Nghiệp, vừa mới xuống máy bay đã nhận được điện thoại của Liễu Chí Quân nói Đào Tấn muốn gặp mặt y. Tuy không tiếp xúc mấy với Đào Tấn, nhưng Trương Khác có thể đoán đại khái ông ta tìm mình có việc gì. Trương Khác bảo Phó Tuấn lái xe tới tòa nhà thành ủy, chính vào lúc mặt trời xuống núi, ánh tà dương sót lại lại trên rặng núi xanh nhạt đằng xa, ánh sáng tỏa ra không chói mắt lắm, núi xanh xa xa như đang dần dần chìm vào mây tối trong ánh sáng tím tắt dần. Trương Khác thích hoàng hôn mà thu, nhìn mãi không biết chán, chỉ là người cùng ngắm cảnh khác nhau mà thôi. Chính phủ và tỉnh ủy cùng làm việc cùng một tòa nhà, Trương Khác nghĩ Lý Viễn Hồ quá nửa biết Đào Tấn hẹn gặp minh, Trương Khác vẫn gọi điện cho Lục Văn Phu, khéo léo nói lần này đi Hong Kong vì chuyện xây cảng rồi nhắc tới sắp đến gặp Đào Tấn. Đào Tấn đứng ở cửa sổ nhìn chiếc Mercedes của Trương Khác đi vào, ông ta chẳng xác định lắm đó là xe của y, chỉ tỉnh toán thời gian chắc Trương Khác sắp tới, liền quay về bàn đợi. Tin tức Lưu Văn Đào sắp tới Hải Châu nhậm chức từ con đường không chính thức truyền đi gần 10 ngày rồi, Đào Tấn nghĩ Cẩm Hồ còn biết tin sớm hơn, nhưng cho tới nay vẫn chưa nghe thấy tin Cẩm Hồ tiếp xúc với Lưu Văn Đào. Hôm qua Lưu Văn Đào đã tới Kiến Nghiệp, Đào Tấn bỏ thời gian ra gặp hắn một lần, Lưu Văn Đào làm như vô tình tránh nói tới Cẩm Hồ, điều này khiến Đào Tấn hơi lo lắng, bất kể từ phương diện nào mà nói đây là điều bất thường, bí thư thành ủy Hải Châu không thể tránh được việc đối diện với Cẩm Hồ. Đương nhiên chuyện Lưu Văn Đào tình cờ gặp Trương Khác một lần ở trường đảng TW thì Đào Tấn không biết, nhưng nói không khác lắm so với lo lắng của ông, Lưu Văn Đào nhìn như nhiệt tình thăm dò tiếp xúc, nhưng giả ngốc không nhận ra thân phận của Trương Khác, kỳ thực là sự lãnh đạm. Trong lòng Đào Tấn không thích sự an bài của TW, nhưng không thể cự tuyệt được. \"Cộc cộc cộc\" Tiếng gõ cửa vang lên mấy giây, thư ký Liễu Chí Quân đẩy cửa vào báo cáo: - Bí thư, Trương Khác tới rồi. Đào Tấn gật đầu bảo hắn trực tiếp mời Trương Khác vào. Trương Khác rất ít khi tới văn phòng của Đào Tán, đi vào ngửi thấy thoảng mùi ngỗ đàn hương, thấy Đào Tấn hai mai điểm xương đang \"chăm chú\" cầm bút duyệt văn kiện, liền khẽ gọi: - Bí thư Đào? - Ồ, cậu tới rồi. Đào Tấn đứng dậy mời Trương Khác ngồi xuống ghế sô pha, mỉm cười đúng mực nói: - Tôi đánh cờ chẳng ra sao, nếu không đã mời cậu làm một ván rồi, thôi khỏi bêu xấu nữa, thi thoảng tìm cậu trò chuyện chắc cũng không bị ghét. - Tôi còn muốn được xin báo cáo nghe chỉ thị của bí thư Đào nhiều hơn ấy chứ, chỉ là sợ quấy rầy bí thư. Trương Khác khiêm nhường nói: - Cẩm Hồ dưới sự quan tâm của bí thư mới có sự phát triển không đáng kể này. Đào Tấn xua tay cười phá lên: - Đứng lấy ngữ khí nghiêm trang đó nói chuyện với tôi, tuổi trẻ phải có ngạo khí, Tiểu Nhiếp nhà tôi nó chưa bao giờ để tôi vào mắt. Tôi tìm cậu có vài việc, nhưng không cần nghiêm túc thế, tôi coi cậu như người bạn nhỏ, cậu cũng có thể coi tôi như bạn già. - Vậy tin xin nghe lời bí thư. Trương Khác miệng nói thế, nhưng không có chút nơi lỏng nào: - Có chỗ nào chưa chu đáo mong được bí thư thông cảm. Đào Tấn chần chừ giây lát mới nói: - Theo an bài bộ tổ chức TW, ngày mai sẽ mở cuộc họp toàn thể tỉnh ủy, muốn tuyển đồng chí Lưu Văn Đào làm ủy viên tỉnh ủy, rồi do tỉnh ủy ra mặt điều đồng chí ấy tới Hải Châu làm bí thư tỉnh ủy. Đồng chí Lưu Văn Đào hôm qua đã tới Kiến Nghiệp, gần một tuần nữa sẽ tới Hải Châu nhậm chức, chắc cậu đã nghe rồi, hôm nay cậu tới đây, tôi chính thức báo cho cậu biết. - Tôi xin đại biểu cho Cẩm Hồ cảm tạ TW, tỉnh ủy phái cho Hải Châu một lãnh đạo có năng lực, tin rằng bí thư Lưu sẽ làm nên thành tựu lớn ở Hải Châu. Trương Khác đáp rất chuẩn mực. Đào Tấn không nhìn được ra điều gì từ thái độ của Trương Khác, chính vì thế nên biết được thái độ lãnh đạm của y với Lưu Văn Đào. Đau đầu rồi đây, Nghiêm gia ở Chiết Đông, Tân Kinh hô phong hoán vũ, giờ lại muốn vươn tay tới Đông Hải, điều này vốn không hề gì, kinh thế phát triển theo chiều nang là đại thế, muốn tăng cường mức độ sôi động của kinh tế địa phương thì phải phá vỡ cái tính bảo bộ cục bộ, không thể từ chối đầu tư bên ngoài. Nhưng thái độ cường long quá giang của Nghiêm gia quá rõ, sẽ gây ra va chạm làm một số người không mong muốn. Cẩm Hồ tương lai còn có thể tiếp tục đem tới cho Đông Hải cái gì, Đào Tấn hiểu rõ, thái độ của tỉnh với Cẩm Hồ căn bản không thể dao động, ông ta khẽ gật đầu nói: - Tôi tin đồng chí Lưu Văn Đào sẽ làm nên thành tựu ở Hải Châu, tôi nghĩ đồng chí ấy cũng rõ tầm quan trọng của Cẩm Hồ với kinh tế Hải Châu, tôi rất kỳ vọng vào Cẩm Hồ, vào đồng chí Lưu Văn Đào. Trương Khác thầm nghĩ:\" Ông ấy cũng đang lo lắng điều gì sao? Chắc cuộc nói chuyện với Lưu Văn Đào hôm qua làm ông ấy không an tâm.\" Trương Khác thầm thở dài bất kể thế nào y cũng không mong có va chạm với tân bí thư thành ủy, điều này không có lợi gì với Cẩm Hồ, tiếc là người ta đã bày ra thái độ đó... Ý của Đào Tấn rất rõ ràng, tỉnh ủy coi trọng tác dụng của Cẩm Hồ với sự phát triển của Hải Châu và Đông Hải, nhưng cũng hi vọng Hải Châu có cục diện ổn định đoàn kết. Trương Khác không thể không tôn trọng lời của Đào Tấn: - Cẩm Hồ sẽ không phụ sự kỳ vọng của bí thư. Từ tòa nhà thành ủy đi ra, Trương Khác về thẳng ngõ Học Phủ, được Địch Đan Thanh nói cho một tin tức không lấy gì làm vui vẻ. - Khoa Vương, Hoa Hạ, NEC đầu tư thành lập viện nghiên cứu kỹ thuật nghe nhìn ở khu cao tân, đã chính thức thành lập, có lẽ cậu không ngờ tổng giám đốc điều hành lại là Chu Hưng Đông, buổi tối bọn họ sẽ tổ chức tiệc mừng ở khách sạn Kiến Nghiệp đây là danh sách khách mời."
}