{
  "chapter_name": "Chương 111: Đỗ Phi đã nhìn thấy gì?",
  "content": "- Thật sao? Đường Thanh tâm tư đơn thuần, trước giờ luôn tin lời Trương Khác nói là thật, mây đen bao phủ khuôn mặt trong chớp mắt tan mất, đầu hếch lên kiêu ngạo ý bảo bạn tất nhiên phải làm thế, sóng mắt long lưu chuyển, nếu chẳng phải trong lớp học, Trương Khác sẽ không nhịn được muốn ôm cô nàng vào lòng. Tiết đầu tiên tiết thứ hai buổi sáng là số học, giáo viên giảng bài kém hẳn, liền bảo học sinh theo ông ta tới văn phòng mang đống đề bài còn thơm mùi mực ít cho học sinh làm, bản thân ông ta thì biến mất tăm tích. Tiết thứ ba thứ tư là ngữ văn của Lý Chi Phương, không ngoài dự đoán chuông vang lên, xuất hiện trong phòng là giáo viên môn chính trị, là bà giáo ôn hòa trên 50 tuổi. Lần trước Trương Khác bỏ thi môn này, sau đó đươc bà ta dẫn vào văn phòng ân cần giáo dục khuyên nhủ mấy lần, cuối cùng Trương Khác chịu không thấu trước sự quan tâm đó, đành làm bài thi trong văn phòng bà ta mới coi như qua ải. Bà ta vừa vào phòng liền nói Lý Chi Phương không khỏe tiết buổi sáng chuyển sang chính trị, tiếp đó bảo Trương Khác tới gặp Lý Chi Phương. Trương Khác gãi đầu rời lớp trong ánh mắt chăm chú của đám bạn cùng lớp. Dù là giờ lên lớp, nhưng trong các lớp rất ồn ào, nhiều lớp không có giáo viên, làm sao trấn áp nổi tâm tình hưng phấn như thế? Tới khu văn phòng, rất nhiều giáo viên tụ tập ở ban công làm việc, nhìn thấy Trương Khác, có người lập tức nói nhỏ lại, có người cố ý nói to lên: - Thật không chấp nhận được, nếu cục giáo dục không xử đứa học sinh đánh người đó, chúng ta phải tới cục ý kiến, chẳng lẽ có cha làm quan thì có thể không coi ai ra gì sao?... Trương Khác bĩu môi, chẳng quan tâm tới giáo viên vờ vịt lấy lòng số đông đó, y muốn xem xem bọn họ ai sẽ ra mặt vì Tào Quang Minh hay chỉ nói mồm. Nếu là giáo viên mới ra trường có suy nghĩ này còn hiểu được chứ còn mấy lão già, hừ! Trương Khác tới văn phòng giáo vụ gõ cửa, bên trong phòng còn có nữ giáo viên khác, chẳng biết Lý Chi Phương nói gì mà cô ta thấy Trương Khác vào liền đi ra ngoài. Thường ngày Lý Chi Phương diễm lệ mê người, nhưng lúc này cô ta lại thật thảm hại, đôi mắt hạnh xưng vù, mặt nhợt nhạt, đôi khô nứt nẻ, tư sắc giảm mất ba phần. Trương Khác thầm nghĩ:\" Nếu đổi lại là Hứa Phi, chắc chỉ thấy cô ta đáng thương, càng đẹp.\" Trương Khác đứng quan sát Lý Chi Phương một lúc rồi ngồi xuống ghế, hỏi: - Cô giáo Lý tìm em có chuyện gì? - Chuyện tối qua... Về sau xử lý ra sao? Lý Chi Phương ngập ngừng, có thể nhìn ra cô ta đang cẩn thận lựa chọn từ ngữ: - Cô biết em không phải là đứa bé bình thường, chỉ vì thông minh, lại cá tính cho nên không hợp với số đông... Chuyện hôm qua cám ơn em đỡ cho Đỗ Phi... - Cô muốn hỏi chuyện Đỗ Phi sao? Trương Khác cười, hành vi dũng mãnh của Đỗ Phi đúng là để lại cho Lý Chi Phương ấn tưởng sâu sắc: - Đỗ Phi vẫn ổn, buổi chiều chắc chắn bạn ấy sẽ tới trường... - Ý cô nói... Đỗ Phi liệu có bị xử phạt không? Trương Khác vốn định đưa đẩy nói \"xử phạt hay không chẳng phải chuyện của trường sao?\" Nhưng thấy ánh mắt Lý Chi Phương đúng là rất quan tâm, liền không nói lăng nhăng nữa: - Chuyện này ba Đỗ Phi đã an bài rồi, hôm qua mọi người đợi thầy Tào tỉnh lại mới đi, em nghĩ vấn đề không lớn đâu. - À, ra thế... Lý Chi Phương yên tâm thở phào. Lúc này điện thoại trên bàn vang lên, Lý Chi Phương tới nghe điện thoại, nói vài ba câu đã cúp máy, Trương Khác không nghe ra là điện thoại của ai. Lý Chi Phương nói cho y biết: - Điện thoại của cục giáo dục, yêu cầu buổi trưa họp toàn bộ giáo viên, tuyên bố xử lý chuyện hôm qua. Họp buổi trưa là đề không ảnh hưởng tới giờ học chiều. Vấn đề của Lý Chi Phương thì Trương Khác chẳng quan tâm lắm, nghĩ sau khi Vương Viêm Bân rời khỏi trường, Lý Chi Phương vậy là thoát khỏi cuộc sống trái luân lý, gật đầu nói: - Nếu không còn gì nữa thì em về lớp đây. - Ừm.. Lý Chi Phương ngần ngừ một lúc mới nói: - Bài thi văn giữa kỳ, cô vô duyên cô cớ hoài nghi em, cô xin lỗi. Gần đây Nhật báo Hải Châu cho đăng vô số bài báo nội dung tương quan, Lý Chi Phương xem báo, biết bài văn hôm đó không phải sao chép. Trương Khác chỉ cười không nói gì thêm, đẩy cửa ra ngoài. Trương Khác là người đương sự, nên buổi chưa ăn qua loa, bị kéo tới thư viện tầng 2 tham dự cuộc họp toàn trường. Người của cục giáo dục chưa tới, giáo viên trong phòng tranh cãi ầm ỹ, Vương Viêm Bân vẫn chưa xuất hiện, phó hiệu trưởng Mã Dược đang bồi dưỡng bên ngoài chạy về chủ trì cuộc họp, thấy ông ta mặt đầy hứng phấn, như ngửi ra điều gì, Trương Khác tiếc thay:\" Ông mừng hụt rồi.\" Một giờ, xe của cục giáo dục và Đỗ Tiểu Sơn nối nhau vào trường, Vương Viêm Bân, Tiêu Na, Đỗ Tiểu Sơn, Đỗ Phi, Cảnh Kiến Trung, vợ Tào Quang Minh... Tất cả người có liên quan đều tới. Nhìn người hói đầu đi bên cạnh Cảnh Kiến Trung, có giáo viên thì thào: - Mã Tử Thiện tới đây làm cái gì? Trương Khác đoán, chắc ông ta là giáo viên trường Nhị Trung. Các giáo viên thấy Cảnh Kiến Trung lại nhao nhao lên, đua nhau phát biểu ý kiến của mình, khung cảnh có hơi rối loạn. Cảnh Kiến Trung đi lên bục, im lặng một lúc mắt nhìn chằm chằm xuống dưới, tức khắc trong phòng không còn tiếng động nào. Trương Khác thầm nghĩ:\" Đúng là người biết làm quan.\" Cảnh Kiến Trung tuyên bố vợ Tào Quang Minh đại biểu cho chồng lên đọc lời xin lỗi vì thái độ thô báo có khả năng tạo thành ảnh hưởng tâm lý không tố cho Trương Khác và Đỗ Phi. Vợ Tào Quang Minh liền đi lên đọc bản kiểm điểm của chồng... Nhìn các giáo viên trong phòng mặt biến đổi liên hồi, nhưng không một ai đứng lên dị nghị, Trương Khác đột nhiên thấy thật bi ai, bọn họ không thể không một ai nghĩ ra chuyện đằng sau, nhưng bọn họ chỉ lựa chọn bàn tán sau lưng... Người hùng hồn tuyên bố thỉnh nguyển cho Tào Quang Minh trước mặt Trương Khác lúc nãy đâu rồi? Tiếp đó Đỗ Phi đi lên độc bản kiểm điểm, khi mọi người cho rằng việc này thế là qua, Cảnh Kiến Trung lên bục nói vào micro: - Một năm qua, Nhất Trung tồn tại vấn đề nghiêm trọng về tổ chức, khiến lãnh đạo thành phố chú ý, cuộc họp buổi sáng ở cục thấy hiệu trưởng Vương phải gánh mọt phần trách nhiệm, hiện tôi tuyên bố, hiệu trưởng Mã Tử Thiện sẽ kiêm nhiệm hiệu trưởng Nhất Trung, Vương Viêm Bân sẽ có an bài khác... Giáo viên trong phòng có quá nửa sững sờ, nhưng Vương Viêm Bân và vợ không nói một lời, nên bọn họ thức thời ngậm miệng. Trương Khác nhìn người phụ nữ đứng bên cạnh Vương Viêm Bân, bà ta rất gầy, làm khuôn mặt vốn khá xinh trở nên khắc bạc, bà ta đang nhìn chằm chằm vào Lý Chi Phương, miệng mím chặt, mắt như tóe lửa. Trương Khác nghĩ bụng:\" Chẳng lẽ bà ta biết gì đó, nhưng vì thể diện nên nín nhịn.\" Trương Khác nhắm mắt tưởng tượng cảnh hai phụ nữ lao vào cấu xé lẫn nhau, nhếch mép cười rất quỷ dị. - Cười cái gì đấy hả? Hay ho lắm hay sao mà cười? Bí thư đoàn trường ngồi sau Trương Khác mắng. Trương Khác mặc xác hắn, quan sát Lý Chi Phương, thấy cô ta nghe tin Vương Viêm Bân điều đi thì lộ vẻ thở phào nhẹ nhõm, lòng suy đoán không biết vì sao cô ta phát sinh quan hệ với Vương Viêm Bân? Cũng không biết rốt cuộc hôm qua Đỗ Phi nhìn thấy cái gì mà đánh Tào Quang Minh tàn nhẫn như vậy, tên tiểu tử đó sống chết không chịu nói ra, làm Trương Khác rất bực. Lúc này Mã Tử Thiện đang lên bục phát biểu, chẳng qua toàn là mấy lời đại loại không phụ kỳ vọng của lãnh đạo thành phố và cục... Với ông ta mà nói thì chuyện quá đột nhiên, nên bài phát biểu không dài. Sắc mặt hiệu phó Mã và bí thư đoàn trường rất khó coi. Sau khi cuộc họp kết thúc, Cảnh Kiến Trung đánh mắt ra hiệu cho Trương Khác, bảo y ở lại, nhưng Trương Khác cố ý vờ không thấy, trong lòng y phản cảm với loại giáo viên chơi trò chính trị, chào Đỗ Phi một tiếng rồi theo dòng người rời khỏi phòng, bắt taxi tới thẳng Tân Hải Thông."
}