{
  "chapter_name": "Chương 319: Đêm Nguyên Tiêu",
  "content": "Vào cầu thang máy, đột nhiên Trương Khác nghĩ, liệu Tạ Vãn Tình có ở đây không, theo lẽ thường mà nói thì không thể, mai cô đưa Chỉ Đồng về Hải Châu rồi, tối nay Chỉ Đồng ngủ cùng với vợ chồng Từ Học Bình, Tạ Vãn Tình chắc cũng ở đó. Trương Khác vừa lấy chìa khóa ra cắm vào cửa thì nghe thấy giọng của Tạ Vãn Tình: - Ai đấy? Trương Khác à? Trương Khác không mở cửa nữa, đứng gõ cửa, Tạ Vãn Tình đi ra mở cửa, Trương Khác nhìn cô một lượt, cô chỉ mặc áo thun mỏng màu đen, ngực nhô cao, dưới là chiếc quần ngắn lộ ra hai cặp mông tròn lẳn gợi cảm, đôi chân dài hấp dẫn, nhưng không so bì được với ánh mắt quyến rũ mê người. Trương Khác nuốt nước bọt nói: - Sao chị biết tối nay em tới đây ngủ? - Cái gì chứ, em coi chị thành người thế nào đấy hả? Tạ Vãn Tình hờn mát: - Ăn cơm xong chị nhận được điện thoại của bạn học cũ rủ đi uống cà phê, chẳng biết mấy giờ mới về được, nên không dặn bà nội Chỉ Đồng để cửa. Ánh mắt Trương Khác khó lắm rời được khỏi người Tạ Vãn Tình, thấy người nóng lên, hỏi: - Trong tủ lạnh có gì uống không chị? - Em tự xem đi... Tạ Vãn Tình cười khúc khích, ánh mắt của Trương Khác làm cô rất đắc ý. Trương Khác mở tủ lạnh, lấy ra hai chai bia, đưa cho Tạ Vãn Tình một chai, căn nhà này rất ít khi có người ở, Tạ Vãn Tình không uống bia, làm có chuyện sẵn bia ở đây, tín hiệu này Trương Khác không hiểu thì có là đồ ngốc. Tạ Vãn Tình mở chai bia, uống được một ngụm thấy lạnh không uống nữa, Trương Khác đặt chai bia xuống, hỏi: - Chị uống trà nhé? Thực ra lúc này uống gì không còn quan trọng nữa, cả hai đều hiểu chuyện gì sắp xảy ra, chỉ là chưa biết phải bắt đầu thế nào, Tạ Vãn Tình còn e thẹn, Trương Khác không muốn quá lỗ mãng. - Cám ơn em. Tạ Vãn Tình nói thật nhỏ. Tạ Vãn Tình cũng tới chưa lâu, chưa đun nước nóng, Trương Khác xuống bếp đun nước, nhớ lại Đường Học Khiêm nói:\" Cõng một cô gái là trách nhiệm hạnh phúc nặng nề.\", vậy ngủ với một cô gái càng cần chịu trách nhiệm to lớn hơn, Trương Khác không còn là lãng tử sống buông thả như kiếp trước, Tạ Vãn Tình cũng không giống như những cô gái trước kia từng qua tay y, mà là một cô gái đáng yêu thương trân trọng. Nước đã sôi, Trương Khác pha hai cốc trà mang lên, lúc này y đã sẵn sàng nhận thêm một trọng trách trên người. Lúc này đêm đã khuya, tòa nhà đối diện cũng chỉ còn lại một vài bóng đèn, sao thưa thớt, trăng sáng treo cao chiếu ánh sáng dìu dịu mông lung, tạo ra không khí êm đềm trữ tình. Tạ Vãn Tình ngồi tựa vào thành giường, tóc vấn cao kiểu quý phụ đẹp dịu dàng trang nhã, đôi mắt long lanh chứa đựng vẻ ngượng ngùng không thể che giấu, cánh môi mím chặt, khóe miệng cẩn chứa nụ cười mời gọi làm trái tim Trương Khác nhộn nhạo. Trương Khác kéo người người Tạ Vãn Tình vào lòng, đỡ cô từ từ nằm xuống, gối đầu lên đùi y, tay vuốt ve gò má cô cảm thụ da thịt trơn mịn, hết sức tự nhiên cúi xuống hôn cánh môi mềm, Tạ Vãn Tình đáp trả một cách nồng nhiệt không hề do dự, hai chiếc lưỡi truy đuổi nhau không biết mệt mỏi, hơi thở hai người mỗi lúc một gấp gáp, đột nhiên Tạ Vãn Tĩnh đẩy Trương Khác ra, chụt một cái bốn cánh môi tách nhau, một sợi nước rãi nhỏ vẫn kết nối hai chiếc miệng, tựa như luyến tiếc chưa muốn rời nhau, dưới ánh trăng đôi mắt Tạ Vãn Tình ánh ngọn lửa: - Trương Khác, chị muốn làm chuyện kia rồi. Nhiệt độ trong phòng cao dần, Trương Khác cởi áo Tạ Vãn Tình thật chậm, đâu có gì phải vội vàng, Trương Khác muốn giây phút này phải thật đáng nhớ, chiếc áo thun được kéo qua đầu Tạ Vãn Tình.... Tạ Vãn Tình mặc chiếc áo lót đen riềm ren hoa, nhưng lúc này nó chẳng làm được nhiệm vụ nâng niu che đậy bầu vú cao ngất kia chỉ càng dụ dỗ người ta phạm tội muốn lột phăng nó tìm hiểu bí ẩn giấu đằng sau, cô thở hổn hển, những cơn sóng dục vọng mãnh liệt cuộn trào qua hai bàn tay ma quái của Trương Khác truyền tới bầu vú cô luôn lấy làm kiêu ngạo, cô nhìn thấy đầu v* đã sưng tấy lên rồi, người cô dần mê đi trong khoái cảm, ý thức như rời xa cơ thể, nhưng khi Trương Khác định cởi nốt chiếc quần lót của cô, Tạ Vãn Tình đưa tay chặn lại: - Chị chưa bao giờ nghĩ tới có một ngày lại để một chàng trai kém hơn mình mười ba tuổi cởi nó... Ánh mắt Trương Khác bắn ra lửa tình ngùn ngụt, giọng y khàn đặc: - Vậy chị tự cởi nhé? - Sợ em thất vọng, không được thất vọng đâu đấy nhé... Tạ Vãn Tình đột nhiên cảm thấy xấu hổ không sao kể siết, nhưng cô vẫn khom người kéo quần lót khỏi đôi chân dài miên man. Dưới ánh trắng trong cơ thể thành thục trắng trẻo hoàn toàn trình diện, Trương Khác tưởng chừng tim mình ngừng đập tới vài giây, hít sâu một hơi nhẹ nhàng trải cơ thể Tạ Vãn Tình nằm dài xuống giường, cúi người xuống hôn nhè nhẹ khắp toàn thân cô, bắt đầu từ đầu từ trán cao, trượt xuống chiếc miệng nhỏ đầy tính khiêu khích, không quên chiếc cổ thiên nga dài, rồi ngậm lấy nụ hoa anh đào đã săn cứng, tai trái đi xuống khu vườn hoa đã lầy lội, song Tạ Vãn Tình kẹp chặt đùi làm ngón tay y không tiến vào được. - Làm sao thế? - Chị hơi sợ, lâu lắm rồi không làm chuyện đó, lại đột nhiên nhớ tới tuổi của mình... Tạ Vãn Tình bối rối quay đầu đi, buổi chiều khi phỏng vấn, đọc tờ giấy kia cuộc Trương Khác, cô đã kỳ vọng giây phút này, nhưng lúc nó tới, lại do dự. - Em lại cảm thấy chị như cô bé mười bảy tuổi lần đầu làm chuyện đó vậy. - Nhưng mà... - Hôm nay là tiết Nguyên Tiêu cơ mà... Trương Khác cảm thấy cái cớ của mình thật là là vớ vẩn hết sức, hai chân Tạ Vãn Tình không còn khép chặt nữa, để ngón tay Trương Khác tiến vào khe ấm áp, chầm chậm ra vào, Tạ Vãn Tình rên rỉ, mười ngón tay bấu chặt vào ga trải giường, cặp đùi dài trơn bóng thẳng tắp của cô được Trương Khác nâng lên cao, gác lên vai, cảm nhận được cơ thể Tạ Vãn Tình đột nhiên cẳng thẳng, Trương Khác ôn nhu nói: - Em sắp vào đây... - Ừ, chị sẵn sàng rồi. Chẳng hiểu sao nghe Trương Khác nói thế, Tạ Vãn Tình cảm thấy rất cảm động, vì cảm thụ được tình cảm nồng ấm qua lời nói đó, trước đây người được chạm vào cơ thể cô chỉ có Từ Chí Minh, nhưng Tạ Vãn Tình biết sức hấp dẫn của cơ thể mình, tuyệt đối không nam nhân nào tới giờ phút này còn quan tâm dịu dàng với phụ nữ như thế. Trương Khác chầm chậm tiến vào, tấm thân hoàn mỹ phía dưới run lên kịch liệt, Tạ Vãn Tình cảm thấy có chút đau đớn nhưng tan đi rất nhanh, thay vào đó là khoái cảm quen thuộc mãnh liệt, hai tay hai chân Tạ Vãn Tình cuốn chặt lấy nam nhân phía trước, cô muốn được tiến vào sâu hơn, mạnh hơn... Trong phòng chỉ còn tiếng rên rỉ du dương. - Hứa Tư nói không sai, quả nhiên tuyệt diệu không tả siết.. Tạ Vãn Tình mặt đỏ hồng, mái tóc đen xõa tung, cơ thể trắng nõn nà như thông non bóc vỏ, lúc này hai người đã vào phòng ngủ, Tạ Vãn Tình cuộn mình trong lòng Trương Khác, chăn đắp hờ lên lưng, lộ ra một cánh tay và nửa bầu ngực. - Hả? Trương Khác kêu lên kinh ngạc, nhưng vẫn đắm đuối ngắm nhìn vẻ mỏi mệt yêu kiều của Tạ Vãn Tình sau khi ân ái: - Hứa Tư nói cả chuyện này với chị à? - Giữa nữ nhân với nhau có một số đề tài mà nam nhân không bao giờ tưởng tượng ra được đâu. Tạ Vãn Tình cười khúc khích, giọng giảo hoạt: - Hứa Tư ban đầu chỉ nó qua loa vài câu, nhưng lần vừa rồi về Hải Châu, chị muốn nghe, cô ấy mới nói tỉ mỉ, hi hi, không ngờ bị chị trộm mất hoan lạc... quả nhiên tuyệt diệu không tả siết.. Tạ Vãn Tình cuốn chăn bò dậy bật máy hát trong phòng, khúc Ánh Trăng của Claude Debussy êm đềm vang lên, Tạ Vãn Tình đưa hai tay giơ, cổ tay trắng ngần đưa lên không trung, chiếc eo thon đung đưa uyển chuyển, mông lắc nhẹ tràn ngập sự khiêu khích, đôi mắt mang mị lực hoang dại, khác hoàn toàn với cô mà ngày thường Trương Khác được thấy. Hạ thân Trương Khác lại cứng như thép rồi, đi tới tắt máy hát, Tạ Vãn Tình thổi phù một hơi vào tai Trương Khác, giọng quyến rũ mê hồn: - Nghe không hay sao? - Có thứ em còn thích nghe hơn.... Trương Khác lần này không ôn nhu nhẹ nhàng như lần trước, kéo mạnh chiếc chăn vứt xuống đất, đẩy Tạ Vãn Tình ngã xuống dưới, nắm lấy hai chân cô, cặp đùi của Tạ Vãn Tinh bị uốn cong hết mức, hai đầu gối đè lên bầu vú cao, Trương Khác đứng dưới giường cuộc chiến bắt đầu tiếp diễn với cường độ cuồng liệt hơn lần trước gấp bội, Tạ Vãn Tình mồ hôi đầm đĩa, mới đầu còn cắn môi khẽ rên siết, sau đó nhịn không được há miệng la hét sung sướng, cuối cùng lại nằm im không như chết, mặc cơ thể đón nhận đòn tấn công mạnh mẽ dồn dập của Trương Khác... ++++ Chuyện phải tới rồi cũng tới."
}