{
  "chapter_name": "Chương 584: Chơi Đùa Ngoài Bãi Biển",
  "content": "- Anh còn nhỏ lắm đấy. Tôn Tĩnh Mông quay đầu nhìn thấy hành động trẻ con của Trương Khác chống tay vào hông lè lưỡi trêu, đợi y đi tới khoác tay y sóng vai đi dưới ánh trăng: - Mau lên nào, anh phải mang ba két bia đấy, vì đợi bọn anh mà tôi đói meo đây này. - Ba két? Trương Khác nhiệt tình kiến nghị: - Hay là cô hi sinh chút nhan sắc, quyến rũ ba anh chàng to khỏe khiêng bia cho chúng ta. - Nếu hi sinh nhan sắc cho anh hết thì anh có sẵn lòng mang cả ba két bia không? Tôn Tĩnh Mông háy mắt với Trương Khác, tim Trương Khác tim giật thót cái, thiếu chút nữa gật đầu đồng ý, đang ngây ra thì bị bàn tay lạnh lẽo của Tôn Tĩnh Mông bóp cổ: - Bé con, đầu óc sao toàn chuyện xấu xa thế hả, ngoan ngoãn bê ba két bia cho tôi, muốn tôi hi sinh nhan sắc vì anh hả? Nằm mơ đi. Trương Khác bê một két bia tới trước, bên kia đã chuẩn bị ổn thỏa cả rồi, nghe tiếng mỡ nhỏ xuống lửa cháy xèo xèo, mũi thịt nướng thơm điếc mũi, con sâu trong bụng biểu tình hô hào đình công, Trương Khác không bê bia nữa đợi Đỗ Phi tới, đuổi hắn và Phó Tuấn đi làm. Ăn uống xong, Trương Khác còn cùng Đỗ Phi xuống biển bơi một vòng. Đỗ Phi còn phải theo Diệp Kiến Bân về khách sạn Bán Đảo, thời gian qua hắn tiếp xúc toàn thứ hoàn toàn xa lạ, giúp Diệp Kiến Bân và Nick Leeson thu thập, phân tích tư liệu, may mà ba năm cao trung hắn có tăng cường học tập kinh tế, nên không tính là thống khổ lắm. Trương Khác và Hứa Tư ban đêm ở lại Ảnh Loan Viên, Hứa Tư cho dù tạm thời không muốn mua nhà ở Hong Kong, thì cô cũng muốn chuyển khỏi chung cư gần ĐH Hong Kong, chung cư ở Hong Kong rất nhiều, nhưng một trong số nơi cao cấp nhất là Ảnh Loan Viên. Hứa Tư cũng hi vọng cùng em gái ở Ảnh Loan Viên nên thuê một phòng có hai gian, nói không chừng Giang Đại Nhi cũng tới ở cùng, còn Trương Khác luôn chiều ý cô. Tôn Tĩnh Mông lại trộm của cha hai chai XO, ba người ngồi ngoài ban công uống rượu tán gẫu, uống say rồi Tôn Tĩnh Mông muốn ở lại ngủ cùng với Hứa Tư, Trương Khác phải ôm chăn tới phòng khác ngủ, mà cũng may Tôn Tĩnh Mông ở lại, nếu không y bị Hứa Tư đuổi về phòng mình ngủ rồi. Đêm khát nước tỉnh lại, Trương Khác ra phòng khách tìm nước uống, Hứa Tư nghe thấy tiếng động đi ra, quay đầu nhìn lại thấy Tôn Tĩnh Mông đang ngủ say, nhẹ nhàng khép cửa lại, ngồi xuống bên Trương Khác cùng uống chung cốc nước. - Lần trước tôi về Hải Châu, nghe chị Tương nói chuyện chừng có ý ra ngoài làm việc, chị ấy có nói với cậu không? - Em không nghe chị ấy nói tới việc này. Trương Khác hỏi: - Ý chị ấy là chỉ cần rời khỏi Hải Châu là được? - Hình như là vậy... - Ừm, em biết rồi, sau khi về Hải Châu em sẽ nói chuyện với chị ấy. Trương Khác thầm nghĩ Tương Vi muốn rời khỏi Hải Châu khả năng là vì chuyện gia đình, con trai cô đã vào túc xá trường, cô có nhiều thời gian tinh lực hơn để đầu tư vào công việc, theo đuổi sự nghiệp lớn hơn nữa, nói không chừng cũng là muốn kéo giãn khoảng cách với Tống Bồi Minh, để suy nghĩ kỹ càng về quan hệ tự nhân của mình: - Nếu chị ấy muốn thì bên phía Hong Kong rất thích hợp với chị ấy... Nói chuyện ở phòng khách một lúc, Trương Khác kéo Hứa Tư vào phòng ân ái triền miên, rồi ôm cơ thể mềm mại đó ngủ vui, mơ mơ màng màng bị tiếng thét của Tôn Tĩnh Mông đánh thức... Trương Khác mở mắt ra, phản ứng đầu tiên là nghĩ Hứa Tư nằm trong lòng mình bị Tôn Tĩnh Mông nhìn thấy làm cô ta giật mình, nhưng thấy gối bên cạnh trống không thì thở phào, mơ hồ nhớ ra Hứa Tư lúc tới công ty còn dặn mình một tiếng. Nhìn thấy Tôn Tĩnh Mông mặc chiếc áo thun thùng thình đứng trước mặt, còn định hỏi cô ta hét cái gì, thấy cô che miệng, mắt trợn tròn chỉ vào hạ thân của mình, mới nhớ ra vì thích xúc cảm mê người từ da thịt của Hứa Tư nên khi ngủ chẳng mặc gì, Trương Khác vội vàng kéo chăn che người, thấy ánh mắt Tôn Tĩnh Mông từ kinh ngạc chuyển sang khinh miệt, lên tiếng kháng nghị: - Này cô, chẳng phải nếu là thục nữ sẽ che mắt rồi quay đi sao? - Thật xấu xí. Tôn Tĩnh Mông đưa ra một đánh giá không hề khách khí rồi mới quay người bỏ đi, cũng chẳng thèm đóng cửa lại. Trương Khác tức điên, cảm giác bị cô nhóc này đùa bỡn, cầm lấy đồng hồ ở đầu giường xem giờ, hơn 9 giờ rồi, ở Hong Kong, y đúng là mang tâm tình nghỉ ngơi, ngủ chẳng biết giờ giấc gì, Trương Khác ngồi dựa ở đầu giường đợi thứ kia không còn \"xấu xí\" nữa mới mặc y phục đi ra phòng khách. Tv trong phòng khách đã bật, Trương Khác ngồi khoanh chân trên ghế sô pha đợi Tôn Tĩnh Mông ở trong phòng vệ sinh rửa ráy xong, qua khe cửa thấy được đôi chân dài trắng không tỳ vết kia. Còn tưởng cô ta mặc quần ngắn bị chiếc áo thun dài che mất, đến khi Tôn Tĩnh Mông cúi người xuống bồn rửa mặt, mép áo co lên, Trương Khác vô ý nhìn qua, máu mũi thiếu chút nữa phun trào, quần thì có nhưng là là quần lót lụa chỉ che được một phần rất nhỏ cặp mông tròn lẳn đẹp vô ngần, té ra cô ta coi chiếc áo thành váy luôn rồi. Có nên nhìn ra chỗ khác không, Trương Khác đang đấu tranh tâm lý thì Tôn Tĩnh Mông quay đầu lại, ném cho y một cái nhìn sắc như dao cạo, lập tức đóng dập cửa lại. Trương Khác và Tôn Tĩnh Mông cùng đi ăn búp-phê rồi đổi đồ bơi ra biển. Mặc cho cơn bão tài chính đang tàn phá, du khách trên bãi biển không hề ít. Mới gần 10 giờ, mặt trời rất gắt, Tôn Tĩnh Mông không dám để lộ da thịt dưới ánh mắt trời, ở nhà thì lại buồn, liền xoa kem chống nắng, nấp dưới ô, nhàn nhã đọc sách. Nhìn thấy có người đang lướt sóng, Trương Khác chưa bao giờ thử món này, nghĩ cả ngày từ sáng tới tôi chỉ biết ngâm mình trong nước cũng chán, có ý muốn học. Bên bãi biển nam nhân dạy mỹ nữ học bơi rất nhiều, mỹ nữ dạy nam nhân lướt sóng lại chẳng có một ai, Trương Khác ôm ván lướt sóng nửa ngày trời, ngay cả giữ thăng bằng cũng chẳng làm nổi, còn uống không ít nước, ủ rũ bò lên bờ, miệng mừa mặn vừa đắng, ngồi trên bãi biển uống một *** coca lạnh mới dễ chịu lại. Không ít cô gái mặc bikini siêu nhỏ, cơ thể khỏe mạnh đẹp đẽ gợi cảm, đặc biệt là chỗ đánh bóng chuyền bãi biển, nhìn những bầu ngực bộ mông rung rinh đó cả ngày cũng được. - Tôi nhìn anh suốt nửa ngày rồi, hình như anh là đồ ngốc thì phải. Cho dù nằm ở dưới ô, Tôn Tĩnh Mông vẫn lấy khăn tắm lớn che hết lấy cơ thể, còn đội mũ rộng vành, kính tròn to tổ chảng, cánh môi đỏ kiều diễm đánh về phía chiếc ván lướt sóng: - Có cần tôi dạy anh không, có điều học phí hơi đắt đấy. - Có phải mở lại 1978 vượt dự toán của cô không? Trương Khác hỏi, hôm qua nghe cô ta khoe khoang đi Nhật Bản mua sắm điên cuồng ra sao, nói không chừng cô ta tiêu sạch tiền tiêu vặt rồi. - Không học thì thôi, đổi lại người khác tôi chẳng thèm dạy. Tôn Tĩnh Mông lại cầm quyển sách Trương Khác chưa bao giờ nghe tên lên che mặt. - Đảm bảo học được chứ? - Tôi không chịu trách nhiệm về trí thông minh của anh. - Cô chắc mình đứng lên được trước đầu sóng chứ? Trương Khác biết cô bé này thích vận động, nhưng con gái chơi lướt sóng thì y chưa thấy được ai. - Xí, tự mình không làm được còn coi thường người khác. Tôn Tĩnh Mông bỏ sách xuống, kéo khăn tắm, mũ, kính ra, lộ ra cơ thể gợi cảm mê người Tôn Tĩnh Mông mặc chiếc bikini màu xanh thẫm, tiếc là là loại có hơi nhiều vải một chút, song cơ thể mông ngực đầy đặn vẫn khiến chiếc bikini có vẻ không đủa lớn lớn che làn da trắng dưới ánh sáng buổi chiều ánh lên chói mắt, chỉ tấm ván lướt sóng bảo Trương Khác cầm theo. Dẫm lên bãi cát nóng bỏng chân, ném ván lướt sóng vào nước biển, Trương Khác thả mình vào thế giới mát lạnh, cùng Tôn Tĩnh Mông mang ván lướt sóng đi tới chỗ nước hơi xa một chút. Cơ thể như mỹ nhân ngư của Tôn Tĩnh Mông lướt lên ván lướt sóng, ngồi bên trên khinh miệt liếc nhìn Trương Khác: - Thế nào, anh làm tư thế này cho tôi xem đi. Đưa tay hất nước biển vào miệng Trương Khác."
}