{
  "chapter_name": "Chương 1052: Sắp tới rồi",
  "content": "- Bạn đừng có rơi vào bẫy của cậu ta. Tô Nhất Đình khoa trương ré lên: - Bạn làm thư ký cho cậu ta, khác gì thỏ trắng chui vào hang sói xám làm giúp việc. Rồi quay sang Trương Khác: - Tôi và Mầm Họa mỗi ngày giúp cậu quản lý 1978, có phải cũng cách thành thư ký của cậu vài bước thôi không? Đôi mắt đen lánh long lanh của Hà Huyền ẩn chứa nụ cười, tuy bạn bè với nhau không để ý xuất thân gia đình, nhưng đôi lúc không khỏi tò mò. - 1978 là các cô chiếu cố thay Tĩnh Mông, tôi tiết lộ cho các cô biết thân phận của cô ấy nhé. Trương Khác tỳ cằm lên lưng ghế: - Cái ông bác trung niên mỗi lần tới thăm Tĩnh Mông, nắm tay cô ấy kéo ra sau quầy bar nói nửa ngày trời, mà trông có vẻ thô bỉ, thực ra là ba cô ấy, tên Tôn Thượng Nghĩa, các cô có thể lên mạng tìm... Còn cái người uống nhiều rượu, trông có vẻ thanh niên tài tuấn, hay nhìn trộm đùi ngực các cô gái trẻ, tên là Diệp Kiến Bân. - Người ta nhìn con gái còn ý tứ hơn cậu đấy có biết không? Tô Nhất Đình cười nhạo: - Người bỉ ổi nhất chính là cậu và Đỗ Phi đấy, chị Tịch nói, hai tên các cậu nhìn con gái đầu tiên là nhìn ngực, sau đó mới từ ngực nhìn lên, cái ánh mắt đó làm người ta sởn hết da gà da cóc... Chị ấy thấy mỗi lần hai tên các cậu kéo Mộng Nhạc đi là lại lo lắng trùng trùng. - Thôi đi.. Trần Phi Dung lên tiếng cầu xin: - Các bạn muốn đấu khẩu thì tới bệnh viện đã, cho dù vết thương có rách ra, còn có bác sĩ, y tá... Trương Khác ghé đầu vào bên tai Hà Huyền nói: - Tôi cứ thắc mắc có gì đó không ổn, thì ra là có Phi Dung, ảnh hưởng tới phong độ của tôi, đợi tới bệnh viện sẽ đấu khẩu với các cô. Trần Phi Dung quay đầu sang nhìn cửa sổ xe, tránh bị ảnh hưởng, Hà Huyền cười chảy nước mắt, Tô Nhất Đình thì nghi hoặc không biết Trương Khác nói cái gì. Sau khi tới bệnh viện nhân dân tỉnh, Tô Nhất Đình về trường trước, phải trong coi 1978, Trương Khác và Hà Huyền chăm sóc Trần Phi Dung ở phòng bệnh cao cấp, tới hoàng hôn mấy cô bạn trong phòng Trần Phi Dung tới thăm. Trương Khác mời các cô gái sang phòng ăn nhỏ bên cạnh ăn cơm, do Trần Phi Dung chưa thể ăn uống, nên bọ họ đóng cửa thật chặt. Ở bệnh viện nhân dân số 3 thiếu chút nữa trời long đất lở, nhưng ở trường không có chút động tĩnh nào, trên tin thời sự đài địa phương và trên mạng có đưa tin về sự kiện này. Được Trương Khác và Hà Huyền chăm sóc chu đáo, tới tối Trần Phi Dung đã đánh rắm được. - Mình chuẩn bị cho bạn chút đồ ăn, mình hâm nóng cho bạn. Trương Khác nói: Trần Phi Dung đã gần 48 tiếng không ăn rồi, nghe Trương Khác nói câu này, mắt lộ vẻ thèm khát, không đợi nổi nữa, đi dép vào theo Trương Khác và Hà Huyền sang phòng ăn nhỏ, nhìn bọn họ lấy một hộp nhựa mở ra, nhìn thứ bên trong thiếu chút nữa muốn khóc: - Đồ ngon mọi người ăn hết cả, để lại mỗi cháo thôi à? Trước khi phẫu thuật mình cũng gần 12 tiếng không ăn rồi. - Đừng có trẻ con thế, còn kêu ngay cả cháo cũng không có mà ăn đâu. Trương Khác uy hiếp thu hộp cháo lại. - Được, được, được, cháo thì cháo, bạn nhanh lên đi, nếu không mình không đói chết cũng thèm chết mất. Trần Phi Dung nhìn hộp cháo không chớp mắt. - Nếu để nam nhân nào khác nhìn thấy băng sơn mỹ nhân của Đh Đông Hải như con chó nhỏ vẫy đuôi cầu khẩn người khác thế này, chẳng biết trong lòng họ sẽ nghĩ thế nào? Tô Nhất Đinh vừa mới tới nơi, nhìn dáng vẻ thèm thuồng của Trần Phi Dung, không nhịn được lên tiếng trêu, cô biết Trần Phi Dung vì bảo vệ bản thân đã phủ một lớp vỏ băng giá lên khuôn mặt xinh đẹp của mình, cho dù ở cùng bạn bè cũng rất lãnh đạm, nhưng lớp vỏ này trước mặt Trương Khác chẳng có sức kháng cự nào, tan ra lộ ra khuôn mặt mềm yếu ngây thơ. ~~~~~~~~~~~~~~~~~~~o0o`~~~~~~~~~~~~~~~~~~ Hai ngày sau vẫn chỉ có thể ăn chút cháo, uống sữa, Trần Phi Dung đã bỏ lỡ một môn thi, cô không muốn để mấy môn học kỳ này sang kỳ sau mới thi như ai đó. Thời tiết Kiến Nghiệp hạ tuần tháng 6 nóng khác thường, ở trong KTX nóng như cái lồng hấp, Trương Khác chỉ lo cơ thể yếu ớt của Trần Phi Dung chịu không nổi, bắt cô ở trong chung cư Thanh Niên: - Hai ngày nữa Đường Thanh sẽ về Kiến Nghiệp, cô ấy nói, bạn không yên tâm thì bảo Nhất Đình, Hà Huyền tới ở cùng... Ài, thế là tới lượt mình không yên tâm. Đám Mã Hướng Đông, Lương Văn Giang kết thúc chuyến hành trình ở Kiến Nghiệp, buổi tối bọn họ đi tàu hỏa tới Quảng Châu tiếp tục kiếp sống diễn giảng kéo dài hơn nửa tháng. Hai ngày qua đám Mã Hướng Đông trừ diễn giảng, phỏng vấn, cơ bản xác định cùng Vườn Sồi đầu tư 200 triệu lập quỹ hỗ trợ phát triển kỹ thuật phần mềm trong nước, đồng thời định dần dần chuyển trung tâm nghiên cứu từ Bắc Kinh sang Kiến Nghiệp. So với Bắc Kinh, tài nguyên nhân lực lĩnh vực kỹ thuật ở Kiến Nghiệp không bằng, nhưng so với mật độ xí nghiệp internet ở Bắc Kinh, Kiến Nghiệp lại thành ra có ưu thế. Mặc dù có thể dự toán trong một hai năm tới tài chính đầu tư mạo hiểm hải ngoại đổ vào sản nghiệp internet trong nước có thể tới mấy triệu USD, nhưng quy mô các quỹ sáng nghiệp trong nước vẫn rất hữu hạn. Hai cấp chính phủ tỉnh thành Chiết Đông Văn Chu, ban nghành KHCN cùng các trường ĐH CĐ Văn Chu thiết lập quỹ sáng nghiệp công nghệ mới có 48 triệu, quỹ sáng nghiệp ở Trung Quan Thôn - Bắc Kinh được các phương diện nỗ lực mới có hơn 300 triệu. Quỹ đầu tư sáng nghiệp Kiến Nghiệp tổng quy mô đã hơn 1 tỷ, tạo nên cơ sở hấp dẫn nhân tài ưu tú ở lại cùng thu hút nhân tài tới Kiến Nghiệp, cung cấp động lực phát triển mạnh mẽ cho thành phố. Đối với những người sáng nghiệp bừng bừng dã tâm mà nói, muốn có được từ quỹ sáng nghiệp không phải chỉ là hỗ trợ tài chính, càng cần một sự chỉ đạo trên con đường sáng nghiệp gian khổ. Sự thành công của Côn Đằng Online cũng làm thanh danh quỹ đầu tư Vườn Sồi càng thêm hiển hách. Đón Trần Phi Dung ra viện, buổi tối tham gia bữa tiệc tiễn đám Mã Hướng Đông, còn về lời mời Lương Văn Giang, Vương Thái Linh tới Tân Vu đành tạm thời trì hoãn. Mông Nhạc cũng về Kiến Nghiệp hôm nay chuẩn bị sống thời gian cuối cùng đời sinh viên ở ĐH Đông Hải, Tịch Nhược Lâm cũng đi cùng hắn. Sau bữa tiệc Trương Khác không đi tới ga tàu tiễn chân, y phải về với Trần Phi Dung đang ôn bài một mình ở chung cư. Vừa vặn Trần Tĩnh cùng Úc Bình, Lưu Minh Huy tới ngõ Học Phủ ăn cơm, Trương Khác đi vào ngõ thì gặp bọn họ từ nhà hàng đi ra, Tạ Ý cũng ở trong số đó. Trương Khác thấy đám Trần Tĩnh mặt hồng hào, chắc là uống rượu, đang hưng phấn trò chuyện rôm rả, tới gần mới thấy Trương Khác đang đứng nhìn bọn họ. - Á, giật cả mình. Trần Tĩnh đưa tay ôm ngực, chiếc áo lụa dài tay cổ tròn làm bầu ngực càng thêm nổi trội, dụ hoặc ánh mắt nam nhân, khuôn mặt ửng đỏ vì rượu, càng tăng thêm vẻ quyến rũ, mắt sáng lên mừng rỡ vì cuộc gặp gỡ bất ngờ. - Mở tiệc mừng trước đấy à? Trương Khác cười hỏi: Úc Bình, Lưu Minh Huy, Tạ Ý chào Trương Khác xong đi vào ngõ tìm quán bar uống rượu, để Trần Tĩnh nói chuyện với Trương Khác, Tạ Tử Gia mím môi do dự một lúc rồi mới đi theo đám Úc Bình. - Lễ giới thiệu sản phẩm mới mai mới cử hành, vì nó mà phải vất vả bao nhiêu ngày rồi, bất kể ngày mai có kết quả lý tượng không, hôm nay cũng phải giải tỏa hết áp lực, đúng không? Trần Tĩnh bước tới một bước, đứng sóng vai với Trương Khác, đôi mắt đẹp mang men say sóng sánh chết người. - Tô Tân Đông sau khi nhìn thấy loạt di động bảo thạch của các cô, quyết định tháng 7 sẽ đưa ra 2 chiếc máy mới nữa, do lo bị Cao Khoa KV đả kích đấy... Nghe Trương Khác nói như thế, Trần Tĩnh cười vui vẻ, hơi ngả người sang: - Định mời anh tham dự lễ giới thiệu sản phẩm mới ngày mai, chỉ sợ quá đường đột."
}