{
  "chapter_name": "Chương 1081: Áp lực tài chính(1)",
  "content": "Dưới sự khống chế của Cẩm Hồ, lúc này cho dù Trung Tinh Vi Tâm chỉ có thể sản xuất OEM chip trung đê đoan, nhưng lợi nhuận cũng không thấp. Chip giải mã SVCD cũng yêu cầu không cao đối với công nghệ chế tạo tinh viên, nhưng quyền sở hữu trí tuệ bị ba công ty Cẩm Hồ, TI, C-Cube nắm giữ cho dù vẫn luôn điều chỉnh giá cả, chip giải mã SVCD giá vẫn duy trì trên 20 USD 1 tấm, Trung Tinh Vi Tâm chí ít có thể từ trong các đơn đặt hàng OEM chip giải mã SVCD thu được lợi nhuận trên 1 USD 1 tấm. Thị trường chip Flash memory, Cẩm Hồ, Toshiba, SamSung tam phân thiên hạ, ba nhà đều rất thích ý hưởng thụ món lãi kếch sù chip flash memory mang đến. Sau khi Cẩm Hồ hoàn toàn tiêu hóa kỹ thuật chip flash memory, ngoại trừ thỏa mãn nhu cầu nội bộ, chủ yếu cung cấp hàng cho C-Cube, chủ động tặng phân ngạch thị trường khác cho Toshiba cùng SamSung đi tiêu hóa. Giá xuất hàng của chip flash memory vẫn duy trì tại mỗi tấm trên 60 USD -- đến nỗi Giám đốc điều hành của của C-Cube là Ngả Mặc mỗi lần thấy các cao tầng Cẩm Hồ như Trần Tín Sinh, Tô Tân Đông đều nghiến răng nghiến lợi, lợi nhuận Cẩm Hồ nhúng tay vào chip flash memory thậm chí còn vượt xa lợi nhuận tiêu thụ của sản phẩm iplayer -- dù sao iplayer tại hải ngoại có doanh tiêu vẫn rất lớn, tiêu thụ chip flash memory ngoại trừ chế tạo cùng nghiên cứu phát triển thì hầu như không có thêm phí dụng gì. Doanh thu mỗi tháng của chip flash memory vượt qua 24 triệu USD, tỉ suất lợi nhuận trên 60%, thậm chí càng cao hơn. Phối hợp ăn ý như vậy cũng khiến cho SamSung tại thị trường Trung Quốc chịu Cẩm Hồ áp chế vẫn có thể bảo trì khắc chế lý tính, Trung Tinh Vi Tâm cũng có thể từ các đơn đặt hàng OEM chip flash memory thu được khá nhiều lợi nhuận phụ. Chỉ hai hạng mục này, Trung Tinh Vi Tâm so với các xí nghiệp OEM tinh viên khác hàng năm chí ít có thể thu được gần 20 triệu USD, điều này đối với Trung Tinh Vi Tâm đang đứng ở giai đoạn trưởng thành có vẻ rất quan trọng; điều này cũng khiến cho Trung Tinh Vi Tâm tại giai đoạn trưởng thành dưới áp lực sinh tồn vẫn còn có dư lực tiến hành đầu tư thời gian dài tại nghiên cứu phát triển công nghệ chế tạo tinh viên. ※※※※※ Sau bữa tiệc ở trong nhà riêng của CEO TI Engiobus, Trương Khác, Trần Tín Sinh, Liễu Chí Thành ngồi xe trở về khách sạn, Engiobus cố ý giữ phó tổng giám đốc TI Delfassy cùng tổng giám đốc khu vực Trung Quốc của TI là Chu Chính Thanh ở lại nói chuyện. - Căn cứ vào đánh giá của bộ môn tình báo Khoa học Công nghệ ESS, vài lần đệ trình về phát minh độc quyền gần đây hẳn là có tương quan mật thiết với nghiên cứu phát triển chip băng tần cơ sở. Delfassy ở trong nhà riêng của Engiobus không có câu thúc gì, bưng ly rượu đỏ, đứng ở trước bệ cửa sổ nhìn cây đại thụ che trời trong đình viện, nói với Engiobus: - Xem ra Cẩm Hồ từ chỗ chúng ta lấy được kỹ thuật chế tạo ĐTDĐ số chính là vào lúc tìm cách phát triển chip băng tần cơ sở rồi...Chỉ là không rõ lắm họ đã làm đến bước nào rồi? Chu Chính Thanh ngồi ở một bên không nói gì, trong lòng lại rất giật mình. Hắn ở Trung Quốc lại không phụ trách việc nghiên cứu phát triển, đối với một số tin tức quả thật không rõ lắm, hắn không nghĩ đến Cẩm Hồ lại có dũng khí ở trên hạng mục chip băng tần cơ sở, không chỉ nói SamSung ở trên chip băng tần cơ sở đã thua lỗ qua hai lần, ngay cả IBM cũng binh bại trở về, chịu thiệt thòi lớn. Cẩm Hồ không chỉ có dũng khí khai phát hạng mục chip băng tần cơ sở, hơn nữa còn đã sớm bắt đầu rồi? Engiobus vừa cười vừa nói: - Trương Khác, chắc có lẽ là người Trung Quốc có dã tâm nhất mà tôi từng tiếp xúc. Ông ta lại khẽ nhăn mày hồi ức: - Đến nay, trong máy vi tính của tôi còn giữ email đầu tiên mà cậu ta gửi cho tôi... Chu Chính Thanh lấy lòng nói: - Là email của Engiobus tiên sinh ngài đã sáng lập ra Cẩm Hồ lúc này. - Không thể nói như vậy. Engiobus lắc đầu cười: - Trung Quốc có câu ngạn ngữ, cái gì \"kim lân đâu phải vật trong ao\"? Engiobus không thừa nhận nhìn Chu Chính Thanh: - Muốn quật khởi tóm lại sẽ quật khởi, nếu không có email đó, có thể chỉ bỏ qua cơ hội TI cùng Cẩm Hồ hợp tác. Chu Chính Thanh nghĩ thầm không biết Engiobus là từ đâu nghe được Trung Quốc có câu ngạn ngữ như thế,, ý tứ vẫn có thể minh bạch, chỉ là không suy nghĩ ra ý tứ sâu hơn của Engiobus, nhìn ông ta tán thưởng thành công của Cẩm Hồ như vậy, chẳng lẽ là có khuynh hướng chuyển nhượng cả công nghệ chế tạo tinh viên 0. 18 micron cho Trung Tinh Vi Tâm? Delfassy lại có thể lý giải ý của Engiobus, hắn cười nói: - Chỉ sợ bọn họ vẫn còn giấu đầu co đuôi, không dễ phán đoán... Nghe Delfassy nói như vậy, Chu Chính Thanh cũng hiểu ra một vài điều. TI thủy chung chuyên tâm vào khai phát chip mức độ cao, cho dù Cẩm Hồ thành công khai phát ra chip băng tần cơ sở, cũng không có khả năng tạo thành uy hiếp gì đối với chip băng tần cơ sở cao đoan của TI, chân chính đau khổ vẫn là các cửa hàng trực tiếp cạnh tranh thị trường đầu cuối với Cẩm Hồ. Nếu để cho Cẩm Hồ thành công khai phát ra chip băng tần cơ sở trung đê đoan, vậy ưu thế thành phẩm của Cẩm Hồ tại thị trường ĐTDĐ trung đê đoan sẽ rất lớn -- hầu như không khó tưởng tượng ngoại trừ thị trường ĐTDĐ cao đoan chính của Âu Mỹ Nhật Bản, còn có ai có năng lực triệt để ngăn chặn Cẩm Hồ? Những năm gần đây Cẩm Hồ tới cùng đã đưa vào nghiên cứu phát triển kỹ thuật bao nhiêu? trong lòng Chu Chính Thanh đang suy nghĩ vấn đề này, ngày mai có nên gọn gàng dứt khoát cùng Trần Tín Sinh thảo luận vấn đề này hay không? Đỡ phải trong lòng cứ buồn bực. Engiobus cùng Delfassy lúc này không thể phán đoán ra tiến trình khai phát của Cẩm Hồ đối với chip băng tần cơ sở, nếu Cẩm Hồ đã thành công khai phát ra chip băng tần cơ sở trung đê đoan, hợp tác cùng Cẩm Hồ trên lĩnh vực sản xuất chip trung đê đoan đã không phải là mê hoặc TI có thể cự tuyệt nữa, trừ phi đối với thị trường chip trung đê đoan triệt để buông tay, bằng không thì, lấy kỹ thuật đổi lại tăng trị, là lựa chọn tốt nhất của TI -- nếu như Cẩm Hồ trên nghiên cứu phát triển chip băng tần cơ sở còn chỉ là gà mờ, thậm chí rất có khả năng dẫm vào vết xe đổ của SamSung, IBM, vậy TI không cần phải chống trọi áp lực của giới truyền thông cùng công chúng, đưa ra cả kỹ thuật chế tạo tinh viên 0. 18 micron nữa. ※※※※※※ Trong khách sạn quốc tế Husum tại Texas, Trương Khác cùng Trần Tín Sinh, Liễu Chí Thành cũng đang suy nghĩ làm sao để TI làm ra nhượng bộ, đương nhiên sẽ không đem con bài kỹ thuật chưa lật hoàn toàn bại lộ cho TI Lộ ra con bài chưa lật, mặc dù có thể thuyết phục TI chuyển nhượng lại kỹ thuật chế tạo tinh viên 0. 18 micron, nhưng TI tất sẽ yêu cầu tăng trị càng nhiều cổ phần hơn. Lúc này Trương Khác thà rằng bỏ tiền mặt mua kỹ thuật từ trong tay TI, mà không muốn để cho nhiều cổ phần của Trung Tinh Vi Tâm rơi vào trong tay TI. Lúc này TI đã nắm giữ 10% cổ phần của Trung Tinh Vi Tâm, Cẩm Hồ cũng chỉ xem như nắm giữ cổ phần khống chế của Trung Tinh Vi Tâm, cổ phần khác của Trung Tinh Vi Tâm đều phân tán tại tập đoàn Vân Nguyên, Cục Quản lý tiền tệ Singapore cùng với trong tay tầng quản lý, cho TI nắm giữ tỉ lệ đến 20% cũng đã là cực hạn, chỉ là không rõ lắm 20% có thể thỏa mãn khẩu vị của TI hay không."
}