{
  "chapter_name": "Chương 1028: Ba ông trời con (1)",
  "content": "Trương Dịch rất thông thuộc Đông Đường, buối tối thưởng thức món ngon hồ Kim Sơn trong nhà hàng có tên Đông Đường do hắn tiến cử, không chỉ mời vợ chồng Hứa Thụy Bình, còn mời cả vợ chồng Từ Học Binh tới. Trương Khác và Từ Học Bình, Chu Thục Huệ thân như người nhà, số lần Trương Khác tới Kim Sơn không nhiều có cơ hội thế nào cũng phải cùng ăn một bữa. Thời buổi này chẳng có cái gì chạy nhanh hơn tin tức, trong nhà hàng có rất nhiều người thảo luận chuyện xây dựng công viên, chủ nhà hàng còn đứng trước quầy thu ngân nói oang oang, bảo nếu xây công viên thật, ông ta sẽ mở rộng nhà hàng của mình. Mặc dù Từ Học Bình, Đường Học Khiêm đều đổi sang xe bình thường, đi vào nhà hàng lập tức có người nhận ra, tất nhiên gây ra oanh động lớn, chủ nhà hàng kích động tới run cả người. Chu Thục Huệ than phiền: - Thật không dám ra ngoài ăn cơm nữa, còn rắc rối hơn ăn cơm ở nhà. Hàn huyên qua loa với khách trong nhà hàng, rồi mọi người trốn vào trong phòng bao, chuyện cơm nước do Trương Dịch ra ngoài lo liệu. Trương Dịch an bài xong đi vào, nói nhỏ với Trương Khác: - Bí thư trấn Đông Đường tai thính, chân cũng nhanh... Hắn chỉ thuận miệng nói thế thôi, không cho rằng Từ Học Bình, Đường Học Khiêm sẽ tiếp khách ngoài. Từ Học Bình tai rất thính, hỏi: - Có cán bộ trấn Đông Đường ở bên ngoài à? Trương Dịch trả lời: - Vâng, có bí thư đảng ủy trấn, phó trấn trưởng ăn cơm ở gần đây, vừa mới tới. - Cơm còn chưa lên, mời bọn họ vào đi, chuyện khu bảo hộ sinh thái mà không trao đổi với người ở trấn, thế nào cũng có xung đột lợi ích, có khả năng thì phải làm chuyện tốt nhất có thể. Từ Học Bình nói: - Có cơ hội này, vừa vặn tìm hiểu suy nghĩ của các bộ xã trấn... - Đấy đấy. Chu Thụ Huệ thở dài: - Tôi đã nói mà, theo lão Từ đi ăn cơm chẳng được yên đâu. Từ Học Bình lắc đầu: - Ngồi trên tòa nhà tỉnh ủy sao nghe được cái gì, chỉ nghe chuyên gia này, học giả nọ, còn công tác điều tra cơ sở thực sự thì bỏ qua. Tới cơ sở đi một chuyến, tới đâu cũng bị an bài trước rồi, muốn nghe được một thứ thực chất nào đó, phải đột kích, nhưng đột kích mãi cũng không được, người dưới sẽ oán trách... - Gọi cán bộ trấn vào thì ông nghe được những lời nói thật à? Chu Thục Hụy cãi nhau với chồng. - Vậy thì kéo thêm vài quần chúng vào giám sát. Từ Học Bình cười: - Tránh cho mấy cán bộ trấn ba hoa khoác lác. Trương Dịch liền đi mời người vào, mời cả vài quần chúng, đám cán bộ không dám tùy tiện kẻ hát người khen, người dân quan tâm nhất là vấn đề kế sinh nhai sau khi bị di dời, có gần 2000 hộ nông dân chuyển ra khỏi khu bảo hộ, may là Thiệu Chí Cương có suy tỉnh rồi, báo cáo sau khi công viên xây xong, thêm vào khai phát địa ốc, có thể giải quyết vấn đề công ăn việc làm một số thôn dân, đương nhiên còn cần chính phủ trấn Đông Đường phối hợp. Thế là bữa cơm trì hoãn hơn nửa tiếng mới bắt đầu, Chu Thục Huệ cảm khái muốn ăn một bữa cơm náo nhiệt ở Kim Sơn không dễ dàng gì, bà đã nghỉ hưu rồi, tuy cũng đeo một đống chức danh cố vấn gì đó, nhưng một số việc rất đạm bạc, chồng ở Kim Sơn thì bà ở Kim Sơn, chồng đi Bắc Kinh hợp thì ba sang Hải Châu chơi với Chỉ Đồng. Tôn Đình vác cái bụng bầu, bà rất nhiệt tình quan tâm, hỏi thăm luôn, còn nói em bé sinh ra, bà có thể giúp chăm sóc, chồng bà ở vị trí cao, muốn có người thân cận không phải dễ. Cơm tối chẳng ăn được lâu, cán bộ trấn còn ngồi ngoài đợi, mọi người ăn xong trò chuyện một lúc mới đi. Rời trấn Đông Đường, buổi tối Trương Khác ở nhà Đường Học Khiêm, bất kể là bên ngoài hay vợ chồng Đường Học Khiêm, Cố Kiến Bình đều coi Trương Khác là con rể rồi, nhưng muốn ở chung phòng với Đường Thanh à... Đừng mơ mộng. Chỗ ở của Đường Học Khiêm tại Kim Sơn là căn nhà tây hai tầng bên hồ, khi Chu Cẩn Du làm bí thư thành ủy Kim Sơn cũng ở trong tiểu khu này, thường gọi là khu tập thể tỉnh ủy, trừ Từ Học Bình ra thì gần như tất cả thường ủy tỉnh ủy đều ở đây. Trong nhà bình thường ngoại trừ vợ chồng Đường Học khiêm còn có một giúp việc người bản địa. Ở trong xe, Trương Khác còn thì thầm bên tai Đường Thanh bảo cô đem lén lút vào phòng mình, Đường Thanh mắng y vô sỉ, trong nhà mình, cô nàng đương nhiên có dũng khí nhe nanh múa vuốt với Trương Khác. Tới nhà, Đường Thanh đi tắm trước, Trương Khác theo Đường Học Khiêm vào thư phòng nói chuyện, Cố Kiến Bình ở phòng khách xem Hoàn Châu Cách Cách. - Cảng Đông Sơn xây xong sẽ xoay chuyển tình hình nguồn năng lượng ở lưu vực sông Tiểu Giang, năm nay dưới sự thúc đầy của thủ tướng, kinh tế quốc dân mở rộng cửa cho vốn dân doanh, năm ngoái Cẩm Hồ thu mua Thần Hi làm quan viên liên quan phải run như cầy sấy, năm nay không phải là vấn đề gì nữa. Cháu có kế hoạch tiếp theo không? Đường Học Khiêm hỏi: - Mở cửa một mặt là vì kinh tế năm nay có xu thế đi xuống, nên phải đẩy mạnh đầu tư. Mặt khác vốn quốc hữu đang tiến hành chỉnh hợp ở lĩnh vực cơ sở, nên cần dẫn một bày sói vào kích thích. Trương Khác hơi đăm chiêu nói: - Cháu lo đợi uy hiếp kinh tế sụt giảm qua đi, vốn quốc hữu chỉnh hợp xong, thái độ của TW sẽ thay đổi. Đường Học Khiêm trầm ngâm nói: - Tiêu thụ dầu thành phẩm cũng mở cửa rồi, đây là điều năm ngoái không ai ngờ tới. - Cháu nghe thấy rất nhiều người hô hào việc này, ngay trong nội bộ Cẩm Hồ cũng có người thảo luận có nên bỏ vốn đầu tư vào lĩnh vực này không. Ít nhất ở hai tỉnh Giang Nam, Đông Hải có thể mau chóng lập nên mạng lưới trạm xăng dầu dày đặc, Cẩm Hồ có ưu thế rất lớn ở nơi này. Trương Khác hiểu rõ vốn dân doanh tiến vào lĩnh vực này có kết cục gì, kỳ thực không cần có ký ức kiếp trước, tiến tới một tầm cao như y rồi đứng trên nhìn xuống thì đây không phải là điều khó đoán nữa: - Cháu chẳng động lòng. - Cháu lo lĩnh vực dầu mỏ mở cửa với vốn dân doanh không đủ sao? - Tiêu thụ dầu thành phẩm là điểm cuối của nghành công nghiệp dầu mỏ, đừng nói lĩnh vực thăm dò, khai thác, luyện dầu cấm chỉ vốn dân doanh tiến vào, ngay cả quyền xuất khẩu dầu thành phẩm cũng chẳng có, xí nghiệp dân doanh chỉ có mỗi cái quyền mua dầu thành phẩm đem đi tiêu thụ. Trương Khác thở dài: - Nhiều xí nghiệp dân doanh cho rằng chính sách còn tiếp tục mở cửa, không có khả năng đi lùi, cháu thì nghĩ chỉ là kết quả đấu tranh quan trường thôi, chuyện chính sách quay đi trở lại là bình thường. Đợi các xí nghiệp quốc hữu chỉnh hợp xong hồi sức lại thì bọn họ liệu có tuân theo xu thế phản triển kinh tế mà nương tay với xí nghiệp dân doanh tiêu thụ dầu thành phẩm không? Cháu nghĩ đợi vốn dân doanh là một chậu nước lạnh thì có. Đường Học Khiêm cười lớn: - Không ngờ cháu còn cảnh giác cao độ như vậy. - Bác cứ nhìn cái sản nghiệp di động trong nước thì thấy. Trương Khác lắc đầu thở dài: - Nếu chẳng phải Cẩm Hồ còn có chút ưu thế kỹ thuật thì đã bị người ta nghiền ra bã rồi. Còn lấy thêm ví dụ: - Như thương vụ Cẩm Hồ tiến vào sản nghiệp chế tạo sắt thép, một mặt do sản nghiệp chế tạo sắt thép trong nước mặc dù do vốn quốc hữu lũng đoạn tuyệt đại bộ phận, nhưng quy mô lại không đồng đều, mâu thuẫn giữa TW và địa phương rất lớn, để lại không gian sinh tồn lớn. Ngoài ra quốc gia cũng mở cửa quyền xuất nhập khẩu..."
}