{
  "chapter_name": "Chương 874: Tình thế mạnh hơn người",
  "content": "Đi cùng bọn Đỗ Phi lội nước đến khu KTX số 12, phải vén ống quần đến tận bắp đùi, nước ngập qua đầu gối. Đối với các sinh viên sắp được thả nghỉ hè mà nói, nghỉ rồi thì quản nó lũ lụt ngập trời làm quái gì! Mọi người đi về hướng KTX mà cao hứng bừng bừng, ai cũng không ý thức được vừa mới đi qua Kiến Nghiệp chỉ là đỉnh lũ đầu tiên của mùa hè này mà thôi. ĐTDĐ trong túi quần vang lên, Trương Khác bảo Đỗ Phi cầm sách giúp mình, rồi y lấy điện thoại ra. - Bí thư la vẫn còn nhớ về cuộc thi của cậu đấy... Địch Đan Thanh ở trong điện thoại nhắc nhở y. Trương Khác nhớ đáp ứng La Quân sau khi mình thi xong sẽ gọi điện thoại cho hắn, liền bảo Địch Đan Thanh đi tìm Phó Tuấn, chuẩn bị cho mình đi gặp La Quân. Gọi điện thoại cho thư ký của La Quân, không phải là thư ký của La Quân tiếp điện thoại, mà là thanh âm không áp chế nổi hưng phấn của La Quân trực tiếp truyền ra từ trong ĐTDĐ: - Cậu thi hết chưa, được, được, được. Nói liền mấy lần từ được: - Tôi đang ở trên đê, sẽ lập tức trở về trong thành phố... Trên các trang báo quốc tế đều tiến hành đưa tin tình huống người Hoa rút vốn khỏi Indonesia. Các nhà lãnh đạo Indonesia cũng rõ ràng tình huống này, nhưng Chính phủ nhiều quốc gia lấy nước Mỹ dẫn đầu đều nghị quyết tiếp thu đơn xin tị nạn của người Hoa Indonesia. Lãnh đạo Indonesia như trứng chọi đá, hơn nữa cục diện chính trị rung chuyển, căn bản không thể ngăn cản người Hoa rút vốn khỏi Indonesia. Trong mắt tuyệt đại đa số mọi người, người Hoa rút vốn khỏi Indonesia trong cảnh hỗn loạn, nhưng cũng có một số người biết không phải hỗn loạn như thế. Số người này biết người duy nhất có năng lực, có tư cách dẫn dắt người Hoa chính là Cẩm Hồ đã kịp thời ngăn cản bạo loạn bài Hoa Indonesia lan tràn, và giành được hảo cảm cùng tín nhiệm của các Hoa thương Indonesia. Cuối tháng sáu TP. Hải Châu tiến hành chiêu thương dẫn tư đặc biệt tại Hồng Kông, không thông báo, không tuyên truyền, nhưng La Quân ở trong vài ngày trước cũng đã biết được tình huống đại khái. Hải Châu một lần liền ôm vào lòng 460 triệu đôla hợp đồng ngoại tư, hơn nữa trong mấy ngày này, ngoại tư vẫn lục tục đổ vào với quy mô lớn, tốc độ cực nhanh, điều kiện chiêu thương dẫn tư rất rộng rãi, coi như hiếm thấy trong năm gần đây, làm sao khiến người không tâm động cho được? La Quân rất bất đắc dĩ bị Trương Khác mượn danh nghĩa cuộc thi cuối kỳ lơ đi bốn ngày, không chỉ La Quân, trong bốn ngày này, điện thoại của Lý Viễn Hồ, Lương Vĩ Pháp, Triệu Dương, Triệu Hữu Luân, thậm chí bí thư Tỉnh ủy Giang Nam Thượng Học Nhân đều gọi vào ĐTDĐ của Trương Khác, hết thảy đều bị Trương Khác lấy danh nghĩa cuộc thi bỏ lơ một bên. Số người cảm thấy có thể chia một phần bánh ga tô, nhưng lại có thể an tọa như núi thì rất ít, ngay cả bí thư Thành ủy Tân Vu Giang Thượng Nguyên có Trương Tri Hành làm bảo đảm cũng nhịn không được trực tiếp gọi điện thoại cho Trương Khác. Ai cũng không rõ người Hoa rút vốn khỏi Indonesia sẽ tiếp tục trong bao lâu, ai cũng không rõ quy mô tới cùng lớn bao nhiêu, duy nhất có thể khẳng định chính là, ai giành tới trước nhất thì người đó sẽ được lợi ích lớn nhất. Cuộc thi lần này của Trương Khác đã làm cho rất nhiều người lo lắng theo, nhưng y lại giống như người không cảm giác được gì vậy. -------------------- Nghe La Quân nói hắn đang thị sát ở trên đê sông, Trương Khác cũng muốn nhìn xem cảnh nước sông đục ngầu khi đỉnh lũ vừa qua, liền hẹn hắn gặp nhau ở trên bờ đê. Chia tay với Đỗ Phi ở trước KTX rồi đi về đông môn. Đi tới trước KTX số 8, thấy Ngụy Đông Cường đang khom lưng đứng trong vũng nước đọng cao tới bắp đùi, tay xách cái nắp cống thoát nước bằng sắt đưa lên bậc thang. Có lẽ là mở nắp cống ra để cho nước thoát được nhanh hơn. Trương Khác mới nhớ tới Đỗ Phi nói là Ngụy Đông Cường bị đá ra khỏi Học viện Thương mại Quốc tế và điều đến công ty hậu cần rồi. Không ngờ hắn lại bị sai làm công việc thoát nước. Đứng trên bậc thang là một thanh niên không lớn tuổi hơn Ngụy Đông Cường bao nhiêu, đang chỉ huy hắn làm ký hiệu trên miệng cống, để tránh có ai đi qua nơi này bị ngã vào. Quần áo trên người Ngụy Đông Cường đã ướt gần hết. Trương Khác tránh phải gặp gỡ chính diện với hắn, liền đổi một hướng khác đi vòng qua KTX số 8 ra đông môn. Bọn Phó Tuấn đã chuẩn bị xe ở đó để đón y. Ngụy Đông Cường lại thấy được Trương Khác, nhìn theo Trương Khác đi vòng rời khỏi. Giáo viên thanh niên trên bậc thang có phần bực mình: - Lão Ngụy, động tác lưu loát chút đi. Còn rất nhiều ống cống phải làm đấy. Chân tôi không vào nước được. Đợi lát nữa vẫn phải làm phiền anh rồi. Anh cũng phải nhanh lên một chút đi... Vài ngày tiếp theo trời vẫn đổ mưa lớn. Ngoài Đông Hoa môn vẫn còn đỡ. Xe đi qua nội thành sẽ thấy có vài con đường bị ngập nước, nhất thời còn chưa thể lưu thông được. Đặc biệt là vùng gần đê sông, có mấy chỗ lụt rất sâu, che cả đường đi. Phó Tuấn đã sớm có chuẩn bị đối với việc này, đổi dùng xe Hammer việt dã có khung xe cao. Phía trước cũng có một chiếc Hammer dò đường, sợ có đoạn có đường bị nước mưa làm sụp lở. Trong thành phố cũng không phải một mình La Quân thị sát công tác phòng lụt ở trên đê sông, mấy lãnh đạo Tiêu Minh Kiến, Hồ Tôn Khánh đều có mặt. Khi họ thị sát đê sông, mưa to vẫn chưa ngừng. Mặc dù được nhân viên chiếu cố chu toàn, nhưng y phục trên người vẫn bị nước mưa xối ướt. Trương Khác muốn qua đây, La Quân cũng không bảo Tiêu Minh Kiến, Hồ Tôn Khánh đi. Kiến Nghiệp nằm ở vùng trung du Tiểu Giang. Đường sông hẹp, nước sông đổ qua rất xiết. Tuy nhiên Huệ Sơn, Hải Châu ở hạ du thì nhiệm vụ phòng lụt năm nay rất nặng. Nhưng cơ hội chiêu thương dẫn tư lần này có thể nói 10 năm khó gặp, hơn nữa chiêu thương dẫn tư dù sao vẫn phải lấy danh nghĩa của Phủ thị chính tiến hành. Mâu thuẫn thì mâu thuẫn, có một số việc vẫn phải tìm Tiêu Minh Kiến cùng nhau thương lượng. Tiêu Minh Kiến nhìn hai chiếc xe Hammer đậu ở dưới đê. Trên đê có mấy chỗ nước đọng, nước ngập đầu gối. Nhìn Trương Khác đứng ở cạnh vũng nước sắn quần lên, cởi giầy bỏ vào trong xe. Trương Khác muốn lội nước, Địch Đan Thanh ở phía sau gọi y. Địch Đan Thanh ở trong xe cởi vớ, lộ ra cặp đùi thon. Cô cũng đi chân đất, và luôn trời sinh sợ nước, muốn Trương Khác dìu mình. Hai người dắt tay nhau lội qua nước. Nhóm Phó Tuấn cũng theo sau, cùng nhau trèo lên đê sông. Nước đọng không qua đầu gối. Địch Đan Thanh cuốn váy lên mà vẫn bị ướt hết một mảnh. Dưới ánh mắt chăm chú của cánh đàn ông, cũng chỉ có thể buông váy bị ướt xuống để che đi cặp đùi. Váy bị ướt, khi bước đi dính vào đùi, rất khó chịu. Chân Trương Khác dù sao cũng dài hơn của Địch Đan Thanh, lội nước cũng không để ý đến dáng vẻ, vén ống quần cao đến tận bắp đùi. Khi lội qua, ống quần Trương Khác cũng không bị ướt. Y thả ống quần xuống gật đầu một cái với Tiêu Minh Kiến, tính là chào hỏi qua, mà ánh mắt cũng không liếc Hồ Tôn Khánh một cái, trực tiếp nói với La Quân: - Nghe nói đỉnh lũ đã đi qua. Tình hình lũ năm nay có hơi nghiêm trọng. Mấy ngày nay tôi xem tin tức đều báo việc này. Không chỉ Kiến Nghiệp, hình như các nhánh sông chính trong toàn quốc đều rất nghiêm trọng... - Năm nay có phần đặc biệt. Ngày mai bắt đầu lại có mưa lớn. La Quân vì tình hình lũ nghiêm trọng mà nhíu mày, lại trấn an: - May mà tỉnh trưởng Từ khi đảm nhiệm công trình đê sông toàn tỉnh đã chỉnh lý lại một lần, quyết tâm tra xét máy án lớn, bằng không thì tình huống còn nghiêm trọng hơn... Địch Đan Thanh đứng ở phía sau Trương Khác, nghe La Quân nói như vậy, cô nhớ tới năm kia vạch trần vụ án đê sông bảo vệ thành. Tình hình lũ nghiêm trọng như vậy, thực khó tưởng tượng đê sông bã đậu trước đó của Tân Vu có thể kiên trì bao lâu. Ngẫm lại cũng hơi sợ. Cũng may tai hoạ ngầm này đã triệt để giải quyết. Cô liếc nhìn nửa khuôn mặt của Trương Khác, tại bề ngoài anh tuấn lạnh lùng của y, cất chứa một trái tim đầy nhiệt huyết cỡ nào? Từ Học Bình quyết tâm tra xét mấy vụ án lớn, nhưng trực tiếp khiến cho ông bị điều ra khỏi tỉnh Đông Hải. Trương Khác khẽ nhếch lên nụ cười lạnh nhạt nơi khóe môi, không trả lời câu nói của La Quân, đưa mắt nhìn xuống đê sông. Tuy nói đỉnh lũ đã qua, nhưng mực nước sông vẫn rất cao, đục ngầu. Rất nhiều nhành cây đoạn gỗ gãy trôi nổi trong nước. - Mấy ngày nay mưa lớn, rừng lâm nghiệp Tân Quang trồng trên thượng du có chút tổn thất chứ? Tiêu Minh Kiến nói chen vào, có vẻ rất quan tâm đến Cẩm Hồ. Tình thế mạnh hơn người. Khi hắn cảm thấy hạng mục hùn vốn điện tử NEC là có thể ngang vai ngang vế cùng La Quân, tự nhiên có thể lấy về quyền lực thị trưởng mà hắn nên có. Nhưng phát hiện Trung Tinh Vi Tâm không chỉ đưa vào Đức Nghi làm nhà hợp tác chiến lược, các xí nghiệp lớn của Nhật như Toshiba đều bị ép tiến hành hợp tác kỹ thuật cùng Cẩm Hồ. Sự thành lập của quặng mỏ Hoa Hi càng củng cố thêm địa vị của Cẩm Hồ tại quốc nội. Lúc này Cẩm Hồ không ngờ vừa xoay người là có thể móc tới cho Kiến Nghiệp một cái bánh ga to lớn như vậy. Mà người được lợi của cái bánh bánh ga-tô này không chỉ có một hai người, mà là một đám người. Tương lai các xí nghiệp tham gia chiêu thương dẫn tư ai sẽ không nhớ kỹ lợi ích của Cẩm Hồ, cho dù Kiến Nghiệp có người vong ân phụ nghĩa, nhưng các nhà tư sản người Hoa Indonesia trong các công ty liên doanh sao lại quên đi chỗ tốt của Cẩm Hồ? Tiêu Minh Kiến luôn luôn hiểu được, bằng vào thủ đoạn của hắn là không thể bóp chết Cẩm Hồ được -- nếu biết rõ không thể bóp chết Cẩm Hồ, thì không cần phải cố làm gì, cũng phải để thừa lại cho mình chút gì. - A. Trương Khác quay đầu lại nhìn thoáng qua Tiêu Minh Kiến, nói: - Đầu tư chung quy sẽ có phiêu lưu mà, bằng không thì cần công ty bảo hiểm làm cái gì? Tiêu Minh Kiến nở nụ cười. Hình như hắn cảm giác lời nói của Trương Khác có chút buồn cười. Trương Khác cũng không muốn làm cho Tiêu Minh Kiến quá khó xử, giọng hơi hòa hoãn lại: - Tổn thất hẳn là có một chút. Nhưng mùa lũ chưa qua, bất cứ lúc nào cũng sẽ đổ mưa lớn. Công nhân đều đã rút hết rồi, tạm thời vẫn chưa thể thống kê tổn thất. Cây cối ở thượng du trong hai năm nay đã có chút khôi phục. Phán đoán về đại thể, tình huống đất màu bị trôi trên thượng du không tính quá nghiêm trọng. Thiên tai nhân họa, luôn luôn khó có thể dự liệu. Chỉ cần mọi người dắt tay nhau vượt qua cửa ải khó khăn trước mắt, tổn thất sau đó chung quy có thể bù đắp lại... Hồ Tôn Khánh nghe xong lòng lạnh đi: Tiêu Minh Kiến đều có ý đồ lấy lòng, mà Trương Khác từ khi bước lên con đê, ánh mắt chưa từng nhìn mình. Chẳng phải là sau đó sẽ bị hai người La Quân, Tiêu Minh Kiến cô lập? Phó thị trưởng Thường vụ Thường ủy như hắn coi như có chút phân lượng, nhưng bị cho La Quân, Tiêu Minh Kiến đồng thời cô lập, cục diện đó cũng rất thê lương rồi. La Quân cũng cảm giác Trương Khác nói có vẻ nghiêm túc. Hắn tìm Trương Khác tới đây, cũng không phải là nói chuyện tình hình lũ, mà là nói chuyện chiêu thương dẫn tư. Hắn nói: - Cho dù có tổn thất, cũng có công ty bảo hiểm ôm cả. Chỉ là sau thiên tai phải tốn thời gian để mà thu dọn -- nghiệp vụ của thương vụ Cẩm Hồ khai triển tại Hồng Kông vẫn còn thuận lợi. Đây chính là xí nghiệp lần đầu tiên đi ra ngoài Đông Hải có thể ưởn thẳng thắt lưng mà làm! Trương Khác cũng bắt đầu nói đến việc chiêu thương dẫn tư: - Nhiệm vụ phòng lụt bên Hải Châu thì nhẹ hơn, cũng không gây khó khăn cho công tác kinh tế hằng ngày. Thương vụ Cẩm Hồ hiệp trợ Hải Châu chiêu thương dẫn tư cũng coi như thuận lợi. Nhưng nhân thủ hơi eo hẹp, lại không có nhiều kinh nghiệm, khó tránh khỏi sẽ có chút hỗn loạn. Tuy nhiên đến phiên phiên Kiến Nghiệp, Huệ Sơn thì chắc hẳn sẽ thuận lợi hơn... La Quân nghe Trương Khác đặt song song Kiến Nghiệp cùng Huệ Sơn với nhau, nghĩ thầm đây có lẽ là kết quả tốt nhất rồi. Hắn cũng không trông cậy vào Trương Khác có thể triệt để hướng về Kiến Nghiệp, liền nói: - Nói đến Kiến Nghiệp, tôi cũng muốn nói với cậu một tiếng. Trong thành phố đã làm một số công tác chuẩn bị, không biết có thỏa đáng hay không, còn có chỗ nào cần cải tiến, tất cả phải tìm cậu giúp tôi góp ý một chút... - Bên thương vụ Cẩm Hồ sẽ đặc biệt vì công tác chiêu thương dẫn tư của Kiến Nghiệp cùng Huệ Sơn mà thành lập một tổ công tác. Nếu thuận tiện, các nhân viên phụ trách chiêu thương dẫn tư có thể liên lạc với tổ công tác. Như vậy là có thể gắn liền các công việc rồi. Mặt khác, công ty con của thương vụ Cẩm Hồ tại Kiến Nghiệp cũng sẽ thành lập một tổ phối hợp cho công tác chiêu thương dẫn tư của Kiến Nghiệp, tận khả năng an bài công tác đúng nơi đúng lúc, giúp cho các lãnh đạo trong thành phố an tâm hơn... Lúc này Trương Khác mới nói cho La Quân một số kế hoạch cụ thể của thương vụ Cẩm Hồ: - Chỉ là những công tác này, cụ thể phải báo cáo với vị lãnh đạo nào trong thành phố? La Quân cũng là người chủ trì đại cục, không có khả năng đi làm công tác quá vụn vặt. Hắn nghiêng đầu hỏi Tiêu Minh Kiến: - Thị trưởng Tiêu, anh cảm thấy ai thích hợp? Tiêu Minh Kiến nóng lòng muốn thử, nhưng cũng hiểu quá chủ động thì không được. Hồ Tôn Khánh càng không phải là nhân tuyển có thể suy nghĩ đến, hắn chỉ có thuận nước đẩy thuyền: - Cứ để cho Vương Duy Quân dẫn đầu, Phủ thị chính lại phái một phó thị trưởng phối hợp với Vương Duy Quân... Hắn thậm chí cũng không trực tiếp kiến nghị Phủ thị chính cụ thể phái phó thị trưởng nào phối hợp với Vương Duy Quân. La Quân rất hưởng thụ thái độ như vậy của Tiêu Minh Kiến: - Cụ thể phó thị trưởng nào, cứ để Phủ thị chính tới quyết định..."
}