{
  "chapter_name": "Chương 883: Trận chiến phòng lụt",
  "content": "Hậu Tín Đạt thấy cháu gái của Hình Kiến Quốc như một chú thỏ nhỏ lo lắng hãi hùng ngồi ở trên ghế không dám nhúc nhích, hắn đứng lên vỗ vỗ vai cô. Cảm giác được đầu vai tiểu cô nương căng lại, cũng không dám giãy dụa, nghĩ thầm ngày hôm nay có hi vọng rồi. Hắn đứng đến phía sau, từ cổ áo nhìn thấy khe vũ sâu trắng nõn nà của Hình Văn Lệ, lòng căng thẳng, vừa rồi lo lắng lực duy trì không được lâu, thằng nhỏ mới vừa được dùng tay bắn qua một lần trước đó lại bắt đầu phấn chấn lên. Trong lòng hắn nghĩ: Thiếu nữ thanh xuân quả nhiên có lực hấp dẫn. Hắn vẫn rất kiên trì dụ dỗ: - Hoặc là muốn mua thứ gì lại không có tiền, cháu cũng có thể nói với chú... Hắn lặng lẽ cởi khăn tắm ra, xoay đầu vai Hình Văn Lệ lại: - Cho dù không ngồi bên đó, thì cũng có thể quay đầu lại nói chuyện với chú mà... - Á!. Hình Văn Lệ bị xoay vai lại, chợt Hậu Tín Đạt đã trần truồng đứng bên người, cô sợ quá hét toáng lên. - La rách cổ họng cũng không có tác dụng gì đâu, trước đây cháu đã thấy qua thứ này của đàn ông chưa... Hậu Tín Đạt chỉ coi như đã đắc thủ, đưa tay muốn sờ vào trong váy Hình Văn Lệ. Nhưng chính vào lúc này, bên ngoài cửa truyền đến tiếng bước chân, cũng lo lắng Hình Văn Lệ lại hét lên, hắn dừng tay lại đợi người bên ngoài đi qua. Nhưng thật không ngờ cửa phòng bị đạp văng, Đàm Thiên dẫn hai cảnh sát xông vào -- trong tay Đàm Thiên còn cầm cameras. ********** - Đàn ông thật là xấu xa, nghĩ lại mà buồn nôn. Cũng chưa thực hiện hiếp dâm, nhưng mình lại làm một bãi trên sàn nhà rồi. Lần này Hậu Tín Đạt có nhảy vào sông Hoàng Hà cũng rửa không sạch... Trương Khác ngồi ngoài cửa sổ giơ cánh tay lên cho Địch Đan Thanh lấy cồn rửa thuốc đỏ, vết thương đã kết vảy, nhưng tay áo sơ mi bị thuốc làm đỏ thẫm một mảng. Địch Đan Thanh vừa lấy cồn rửa thuốc cho y, vừa nói với y chuyện vừa rồi xảy ra bên ngoài phòng. Địch Đan Thanh chốc chốc lại ngẩng đầu nhìn Trương Khác, nghi hoặc hỏi: - Nếu hắn muốn động thủ với Tiểu Hình thật, vì sao bản thân còn dùng tay làm cái kia? Địch Đan Thanh tuy nói có thể khám phá thế sự, nhưng đối với việc nam nữ vẫn có chỗ còn không rõ, trong phòng không có người bên ngoài, cô hiếu kỳ hỏi Trương Khác. \"...\" Trương Khác hít một hơi khí lạnh, nếu như người nào trên vấn đề tình dục học có nghi hoặc đều chạy tới hỏi y, vậy cuộc sống khó mà yên ổn. Y vẽ ngón tay trên không trung một vòng, ngẩng đầu nhìn nóc nhà: - Cái này tôi cũng không rõ lắm. Tuy nhiên bị một phụ nữ xinh đẹp thành thục như Địch Đan Thanh hỏi mấy vấn đề này, nó vẫn có một loại mê hoặc dị dạng. Trương Khác lại nhìn Địch Đan Thanh, xem chị ta có phải biết rõ cố hỏi hay không. Đôi mắt Địch Đan Thanh trong sáng, vẻ mặt hồn nhiên nhìn Trương Khác, trong ánh mắt còn chứa vẻ khinh thường đối với nam nhân. Trương Khác đương nhiên không có dũng khí nói cho cô chân tướng, chỉ nói: - Chắc có thể giảm bớt khẩn trương, tâm tình kích động gì đó... - À, cũng đúng... Địch Đan Thanh nửa ngờ nửa tin lên tiếng, vứt cồn và bông gòn vào trong thùng rác: - Hắn cũng to gan quá nhỉ, cũng không nhìn là thời cơ gì, địa điểm gì, cũng quá khinh thường phụ nữ rồi... Câu phía sau cô nói còn nghiến răng nghiến lợi, tỏ vẻ tức giận bất bình. Trương Khác ngẩng đầu nhìn Địch Đan Thanh, không biết vừa rồi cô có cho Hậu Tín Đạt vài chiêu độc ác gì không. Nghĩ thầm trên đời này có thể có bao nhiêu nữ nhân sau khi bị làm nhục còn có khí khái cá chết lưới rách cầm dao thiến người ta? Thế gian này vốn có rất nhiều người vùng vẫy trong hư vinh, sợ hãi, mê hoặc, sa đoạ cũng chỉ là việc trong chớp mắt. ------------------ - Con mẹ mày Hậu Tín Đạt... Hình Kiến Quốc 67 tuổi, đầu đầy muối tiêu, tuy nói mặc áo mưa, nhưng không ngăn nổi bên ngoài mưa to gió lớn, hơn nửa người đã bị tưới ướt, da mặt nhảy lên thình thịch. Ông giơ chân đạp vào ngực Hậu Tín Đạt đang nửa ngồi chồm hổm bên cây trụ ven đường. Hậu Tín Đạt bị đạp ngã, tay lại bị còng không tránh được, xương cổ tay bị kéo đến sắp đứt. Hắn đau la oai oái. Vẫn là cảnh sát bên cạnh sợ Hình Kiến Quốc đạp cái nữa sẽ lấy đi cái mạng nhỏ của Hậu Tín Đạt, anh ta vội vàng đi qua giữ lại Hình Kiến Quốc bị lửa giận đốt đi lý trí. Hình Kiến Quốc bị người ta kéo lại, hai chân đạp lung tung, mũi chân đá lên mũi Hậu Tín Đạt, làm hắn méo cả mũi. - Thật là nhục cái mặt! Lương Vĩ Pháp rất tức giận, đối với Hậu Tín Đạt hắn đã không lời nào để nói, lạnh lùng lườm một cái rồi đi vào trong. Hắn vốn không quen biết Hậu Tín Đạt, bởi vì hắn đang tự mình thúc đẩy chuyện Cẩm Hồ tịnh cấu Thần Hi, tiếp xúc khá nhiều với nhân viên quản lý của Thần Hi. Chính là những người này tới lui tìm cách chống lại tịnh cấu. Trong lòng những người này đang có chủ ý gì, trong lòng Lương Vĩ Pháp cũng rõ ràng. Những người buổi chiều tham gia hội nghị công tác phòng lụt thì lấy ánh mắt thương hại, nhìn Hậu Tín Đạt như chó nhà có tang. Lúc này Hậu Tín Đạt chỉ có dũng khí lấy ánh mắt xin thương xót mà nhìn tổng giám đốc Thần Hi Tống Cảnh Bình. Tống Cảnh Bình quay mặt qua chỗ khác, cũng không nhìn Hậu Tín Đạt cái nào. Mọi người đi lên đê thị sát tình hình lũ. Cơn mưa còn mạnh hơn mấy ngày trước, khiến người ta sợ hãi. Mưa lớn trắng xóa che khuất tầm mắt. Từ trước buổi trưa đã bắt đầu đổ mưa lớn, đến khi kết thúc thị sát, mực nước sông Ẩm Mã đã gần bằng với bờ sông rồi. Họ đang định xông mưa chạy xe về sông Kim Sơn, nhưng nhận được điện thoại nói Hậu Tín Đạt tại khách sạn Thấm Viên làm ra sự tình như vậy, lúc này mới đi vòng trở về. Lương Vĩ Pháp, Chu Cẩn Du cùng Triệu Hữu Luân còn có các quan viên, chuyên gia của bộ môn phòng lụt hai cấp tỉnh thị đều đi vào phòng hội nghị. Lương Vĩ Pháp không hề muốn nói tới vụ bê bối xảy ra tại khách sạn, cũng không có tâm tình khách sáo với Chu Cẩn Du, Triệu Hữu Luân. Lương Vĩ Pháp cởi áo mưa ném lên bàn hội nghị, chỉ tay vào các quan viên bộ môn phòng lụt hai cấp tỉnh thị, ánh mắt lạnh lùng đảo qua mọi người, mắng: - Các anh chị làm ăn kiểu gì thế hả, nước sông đoạn xưởng dệt đã tràn ra đê, ngày hôm qua các anh chị còn như đinh đóng cột nói tuyệt đối không có vấn đề, chúng ta ra đê thị sát, người phụ trách phòng lụt đoạn sông đó còn có tâm tình chơi gái trong khách sạn! Dưới bàn im ắng không tiếng động. Lương Vĩ Pháp buông lời trách mắng: - Lúc này dạy bảo cho các anh chị, không phải là cho các anh chị làm người câm. Công tác phòng lụt phải lập tức bố trí lại. Bố trí phải thực sự cầu thị, đừng có làm những chuyện tốt đẹp thì phô ra, xấu xa thì che lại. Đê mà vỡ, nước sông tràn ra, các anh chị không xong với tôi đâu... Hắn lại nói với Triệu Hữu Luân, Chu Cẩn Du: - Công tác phòng lụt không thể coi là trò đùa, địa thế ở đây cao không sợ lũ, lại nằm gần sông Ẩm Mã, các hồ Kim Sơn cũng gần, phương tiện thông tin cũng tốt. Điều thêm hai điện đài vô tuyến tới dự phòng, nơi đây đã coi như trung tâm chỉ huy phòng lụt. Mực nước sông Ẩm Mã bất cứ lúc nào cũng có thể tràn qua bờ đê. Đê vững chắc hay không, anh chị cũng phải sai người thăm dò rõ tình huống từng tấc một cho tôi... Hắn lại quay đầu nói với thư ký: - Anh giúp tôi liên hệ với bí thư Thượng, tôi muốn báo cáo tình huống với bí thư Thượng ngay! Lương Vĩ Pháp giọng nghiêm khắc, không khoan dung chút nào. Triệu Hữu Luân, Chu Cẩn Du nghe vào tai, cảm thụ trong lòng lại khác hoàn toàn. Hội nghị công tác phòng lụt vào buổi chiều là Triệu Hữu Luân khẩn cấp triệu tập, lại trên hội nghị khẩn cấp lần này phát hiện tình huống nghiêm trọng như vậy, có thể nói là đều bù đắp hết trách nhiệm chậm trễ giai đoạn trước. Chu Cẩn Du chỉ là bị động dự họp hội nghị. Bà càng lo lắng xảy ra chuyện. Lương Vĩ Pháp an bài như vậy, bà cũng tuyệt sẽ không tranh luận cái gì vào lúc này. Đảm đương chức trách bí thư, đảm đương chức trách tổng chỉ huy của ban chỉ huy phòng lụt thành phố. Trách nhiệm này lúc này dù Chu Cẩn Du có khước từ cũng khước từ không được, lấy sự nhiệt tình ít có của phụ nữ, tận khả năng điều hết lực lượng phòng lụt trong thành phố xông mưa đi về hướng sông Ẩm Mã, ven bờ hồ Kim Sơn. Triệu Hữu Luân thì lãnh đạo các chuyên gia phòng lụt ở đây điều chỉnh lại bố trí phòng lụt. Lương Vĩ Pháp gọi điện thoại cho Thượng Ngạn xong, trở lại nói cho Chu Cẩn Du, Triệu Hữu Luân: - Trú quân sẽ lấy tốc độ nhanh nhất lên đê, trong thành phố phải bảo đảm cung ứng vật tư phòng lụt... Sơ bộ bố trí xong, máy thông tin cũng được vận chuyển đến khách sạn Thấm Viên. Khách sạn Thấm Viên nằm ở bên bờ sông Ẩm Mã phía đông ngoại thành. Mưa lớn như vậy, sẽ không có nhiều người qua đây ở hoặc tổ chức tiệc rượu. Hoàn cảnh của Sông Ẩm Mã vẫn chưa đạt được cải thiện. Mặc dù Thế Kỷ Cẩm Hồ đổ tiền nắm giữ, kinh doanh vẫn diện mạo cũ, nửa chết nửa sống kéo dài đợi bước ngoặt. Ngoại trừ nhóm Trương Khác, lữ khách vào ở rất ít. Thấy mưa lớn như vậy, cũng sợ ở đây bị ngập, mọi người đều đến nội thành tìm chỗ ở khác. Lương Vĩ Pháp muốn dẫn theo hai nhân viên có kinh nghiệm phòng lụt đi cùng hắn lên đê bờ bắc hồ Kim Sơn nhìn xem. Dù bên kia đã phái người giám sát mực nước, kịp thời sẽ có số liệu phản hồi. Nhưng không tận mắt nhìn thấy một chút, trong lòng hắn càng thấp thỏm không yên. Trời đã khuya, cơn mưa đã nửa ngày vẫn còn tiếp tục. Lại nói hồ nước căng to ra, đê có nguy hiểm hay không còn chưa biết. Lúc này lên đê hồ sẽ đặc biệt nguy hiểm. Chu Cẩn Du, Triệu Hữu Luân đều khuyên Lương Vĩ Pháp ở lại trung tâm chỉ huy phòng lụt Thấm Viên mà quyết định kế sách. Lương Vĩ Pháp đi vào đại sảnh. Hậu Tín Đạt vẫn còn bị còng trong đại sảnh, trông hắn ủ rũ kinh khủng ngồi trên sàn nhà, hoàn toàn không để ý đến hình tượng, mà cũng không có hình tượng gì mà để giữ. Xe cộ khẩn trương, nhân thủ khẩn trương, cũng không phái ra người mà áp giải hắn đến cục cảnh sát. Cứ như vậy còng hắn ở trong đại sảnh. Tất cả những người đi qua có thể thấy được trông hắn như chó nhà có tang. Lương Vĩ Pháp nhíu mày, cứ còng như thế cũng không phải cách. Hắn không quan tâm thể diện, tôn nghiêm của Hậu Tín Đạt đã bị giày xéo quá thậm tệ. Nhưng còng hắn ở chỗ này sẽ ảnh hưởng sĩ khí -- ngực hắn còn in vết chân của Hình Kiến Quốc. Lương Vĩ Pháp vừa rồi bớt thời giờ nghe người khác báo cáo một chút tình huống, nói Hậu Tín Đạt cưỡng hiếp chưa toại cũng không nghiêm trọng như vậy, nói dâm loạn phụ nữ đó là bằng chứng như núi, chỉ là lúc này gây ra loại chuyện này, khiến hắn đặc biệt tức giận, hận không thể nuốt sống súc sinh này, bắn một phát chết luôn mới cam tâm. - Tỉnh trưởng Lương, việc này phải xử lý như thế nào? Triệu Hữu Luân thấy Lương Vĩ Pháp nhìn Hậu Tín Đạt cau mày, bèn lên tiếng hỏi hắn. Chu Cẩn Du cảm thấy có điểm đáng ngờ, cau mày hỏi Triệu Hữu Luân: - Lúc đó sao vừa lúc có cảnh sát? Cẩm Hồ tịnh cấu Thần Hi, tổ đàm phán bị hơn ngàn công nhân viên vây đánh. Chính phủ Tỉnh ủy cũng lọt vào vòng vây của công nhân viên, trong tỉnh lo lắng đến tâm tình của công nhân viên, đều bảo trì trầm mặc khi muốn truy xét người chỉ huy phía sau màn, cả việc xem có tiếp tục tiến hành đàm phán hay không. Chu Cẩn Du thấy được khả năng Cẩm Hồ bởi vì tức giận mà kiên quyết rút lui khỏi Giang Nam, đây mới là kết cục bà hy vọng thấy được. Hậu Tín Đạt là phó tổng giám đốc của giấy Thần Hi, Thần Hi xảy ra bê bối như vậy, một khi truyền bá ra ngoài -- khẳng định sẽ truyền bá ra ngoài, sẽ là một đả kích trầm trọng đối với công nhân viên, ý chí của quần thể công nhân viên chống lại Cẩm Hồ thu mua sẽ bị suy yếu. Công nhân viên có thể sẽ nghĩ: để cho một lãnh đạo xưởng không bằng chó lợn như vậy quản lý, còn không bằng để Cẩm Hồ thu mua cho xong! Một điều kiện Cẩm Hồ thu mua Thần Hi chính là muốn trong tỉnh rút hết toàn bộ cao tầng của Thần Hi, chính là cao tầng sắp bị trục xuất mới là một trong lực lượng chủ yếu chống lại thu mua. Hậu Tín Đạt gây ra bê bối lớn như vậy, sẽ làm cao tầng của Thần Hi không ngẩng đầu lên nổi ở trước mặt Chính phủ Tỉnh ủy, ở trước mặt công nhân viên bình thường, lòng tin chống lại sẽ suy giảm đi rất lớn. Thấy được xảy ra chuyện như vậy, Chu Cẩn Du sao có thể không suy nghĩ đến các chỗ khác. Một điểm đáng ngờ rõ ràng của sự việc lần này chính là hai viên cảnh sát trước đó ngay ở trong khách sạn kịp thời xuất hiện. - Việc xảy ra ngày hôm qua ở xưởng giấy nghĩ lại khiến người sợ hãi. Triệu Hữu Luân nói: - Ở đây lại cách xưởng giấy không xa, tôi lo lắng có vẻ không quá an toàn, nên tôi bảo cục trưởng Tống phái một số cảnh viên qua đây, sáng sớm hôm nay thì đến nơi rồi. Chu Cẩn Du cảm thấy lạnh sống lưng. Bà lo lắng Trương Khác đã đến Kim Sơn, lời này của Triệu Hữu Luân không thể nghi ngờ là thẳng mặt nói cho bà Trương Khác đang ở tại Kim Sơn, còn đang ở trong khách sạn Thấm Viên, lúc này lẽ nào bà lại nói Hậu Tín Đạt dâm loạn phụ nữ là cái bẫy do Trương Khác thiết lập? Coi như là cái bẫy do Trương Khác thiết lập, bà cũng không thể mở miệng nói: Chứng cứ của người ta vô cùng xác thực. Lương Vĩ Pháp cau mày, nói thẳng: - Tìm hai người đưa hắn về phân cục khu, qua việc trước mắt sẽ cho hắn biết mặt. Tâm tình của Hình Văn Lệ cũng coi như ổn định, không có tổn thất gì. Lại nói nữ hài tử của xã hội hiện nay, năng lực tiếp nhận của tâm lý cũng không quá kém, chuyện này có thể sẽ làm cho cô cảm thấy chán ghét nhiều hơn. Hình Kiến Quốc áp chế nộ khí trên mặt, đợi hội nghị kết thúc liền chạy tới dạy bảo Hình Văn Lệ: - Cháu có đầu óc không vậy, bảo cháu vào phòng thì cháu vào phòng nó thật hả? Nếu không phải ở Thấm Viên, ai có thể vừa lúc chạy tới cứu cháu? Nếu cháu xảy ra chuyện, cháu bảo ông phải ăn nói với ba mẹ cháu thế nào? Hình Văn Lệ vừa mới ổn định tâm tình, bị Hình Kiến Quốc dạy bảo, nước mắt liền lã chã rơi xuống. Cũng may có Hứa Hồng Bá ở bên cạnh khuyên Hình Kiến Quốc yên tâm, không xảy ra chuyện gì là tốt rồi. - Các người quen với thị trưởng Triệu, vậy cũng quen với tỉnh trưởng Lương và bí thư Chu chứ? Hình Kiến Quốc hiếu kỳ hỏi: - Sao không thấy các người chào hỏi gì với tỉnh trưởng Lương và bí thư Chu? Trương Khác trong lòng nghĩ: đúng là lão đầu bụng cất giấu toàn nghi vấn. Y cười nói: - Tỉnh trưởng Lương, bí thư Chu chưa hẳn muốn gặp chúng tôi, lại nói hiện tại đều lấy phòng lũ làm trọng, chúng tôi cũng không nên đi làm phiền họ làm việc... - Tình huống trên đê thế nào? - Hứa Hồng Bá quan tâm hỏi. - Nước sông cũng đã ngang với bờ rồi. Bên hồ Kim Sơn, đê mới vây quanh phần lớn bãi bùn, đê cũ đã lâu không được gìn giữ, hiện tại cũng không thể đưa nước của đê mới tới bãi bùn. Buổi tối hôm nay trú quân sẽ tới đây. Trước mắt chỉ có thể bảo vệ đê thôi. - Hình Kiến Quốc nói. - Chỗ nào giữ được thì nhất định phải giữ. Chỗ nào tính nguy hiểm lớn thì trước tiên sơ tán người ra ngoài. Hiện tại không có gì để mà che giấu nữa. Nếu thật sự giữ không được, phải giữ người trước! - Hứa Hồng Bá căn dặn. - Các người quen với thị trưởng Triệu, những lời này các người nói với thị trưởng Triệu thì hữu dụng hơn... - Hình Kiến Quốc nói. - Tỉnh trưởng Lương, thị trưởng Triệu đều là những quan viên có thể nghe lọt tai ý kiến, tuy nhiên cũng phải người như xưởng trưởng Hình đề xuất ý kiến chuyên môn mới được. Mọi người cứ chen vào nói lung tung, không phải là lộn xộn hết rồi sao? Trương Khác cười nói: - Không chừng thị trưởng Triệu còn có thể giữ Bánh Trôi ở lại trung tâm chỉ huy phòng lụt để hỗ trợ đấy. Cơn mưa chưa hề có dấu hiệu ngưng lại, hoàng hôn ngày 9 tháng 7 trời trong chỉ chốc lát, bầu trời trong suốt vạn lý, mây hồng sáng lạn, sau khi vào đêm lại tí tách đổ mưa. Mưa ít hơn, làm cho mọi người yên lòng. Ngày 10, ngày 11, bão lần thứ hai xâm nhập, mang theo lượng mưa dồi dào. Trong lúc này, Trương Khác trở về Kiến Nghiệp một chuyến, còn đến Huệ Sơn. Việc chiêu thương dẫn tư thì Diệp Kiến Bân cũng cố ý vội vàng trở về từ Hồng Kông, liên hệ với La Quân, Triệu Dương. Kiến Nghiệp và Huệ Sơn tuy hai mà một, công tác chiêu thương dẫn tư ở hai nơi đồng thời khai triển. Công tác chiêu thương dẫn tư ở hai nơi làm chút an bài, tại sân bay Huệ Sơn đưa Diệp Kiến Bân lên máy bay đến Bắc Kinh, lại từ Bắc Kinh bay đến Hồng Kông. Trương Khác lại trực tiếp ngồi xe từ Huệ Sơn chạy tới Kim Sơn. - Thời tiết quỷ quái này thật làm khổ người ta quá! Ở trên xe, Trương Khác oán hận mắng. Huệ Sơn kênh rạch chằng chịt, cơ sở phương tiện thuỷ lợi tốt, năng lực chống lũ mạnh. Hai ngày này Huệ Sơn lại trời quang mây tạnh. Xe Trương Khác đến cảnh nội tỉnh Giang Dương phía đông Kim Sơn liền đổ mưa lớn như muốn sập trời. Lúc này Trương Khác biết vào buổi chiều hôm nay, đoạn sông 360 km của Tiểu Giang từ Tân Vu trở xuống cùng hồ Kim Sơn có mực nước cao nhất trên lịch sử. Mà mưa lớn ở vùng trung du Kim Sơn cùng Tiểu Giang lại không hề có dấu hiệu ngưng. Trong Radio đưa tin hồ Kim Sơn toàn tuyến báo nguy, bí thư Thành ủy Chu Cẩn Du, thị trưởng Triệu Hữu Luân lên đê thị sát. Tình hình lũ tại trung thượng du Tiểu Giang, khúc sông cảnh nội tỉnh Giang Nam càng nghiêm trọng. Tỉnh trưởng Lương Vĩ Pháp cùng bí thư Tỉnh ủy đều chạy tới Chương Châu, Thuận Nghĩa thị sát công tác phòng lụt. Chạy trong cơn mưa to cả sáu giờ, đến nội thành Kim Sơn, bọn Trương Khác trước tiên tìm một nhà hàng, vội vội vàng vàng ăn vài miếng cơm rồi gọi Đàm Thiên qua. Cũng không phải là muốn tìm Đàm Thiên hỏi công tác chuẩn bị cho chiêu thương dẫn tư tiến hành thế nào. Vật tư Cẩm Hồ quyên tặng cho TP. Kim Sơn chống lũ cứu nguy vẫn phải thông qua Đàm Thiên để phối hợp với các bộ môn có liên quan của TP. Kim Sơn. - Các con đường xung quanh Thấm Viên đều đã ngập nước đến thắt lưng rồi, trung tâm chỉ huy phòng lụt cũng rút khỏi các nơi đó. Đàm Thiên hỏi: - Khác thiếu gia buổi tối có ở trong thành phố không? - Thấy Hứa còn đang ở Thấm Viên, chúng ta đi nhìn xem, nếu như không thể qua, còn phải suy nghĩ đón thầy Hứa ra trước. - Trương Khác nói. Chạy tới đông ngoại thành. Mặc dù đê vẫn còn, nhưng mưa lớn làm cảnh trước mắt mơ hồ. Mực nước sông trong đê vẫn tiếp tục dâng lên, chỗ trũng ngoài đê nước đọng vẫn chưa thể rút đi. Đứng ở bên sông thấy đê trong mưa giống như một sợi dây nhỏ nổi trên mặt nước. Con đường đến Thấm Viên có vài đoạn cũng chìm ngập trong nước, cũng may sàn xe Hammer cao, thuận lợi lội qua nước. Đến Thấm Viên mới phát hiện địa thế phía bắc Thấm Viên hơi cao, không bị ngập, khiến Thấm Viên không đến mức trở thành cô đảo. Chỗ trũng hai bờ sông chỉ bị ngập. Trong thành phố không có thống nhất an bài rút lui, nhưng chỗ trũng cũng có rất nhiều hộ gia đình bị ngập. Sau khi Ban chỉ huy Phòng lụt rút khỏi Thấm Viên, thôn dân phụ cận rút khỏi đều được an bài ở khách sạn Thấm Viên. Ngoại trừ các sân, phòng ở vốn có của Thấm Viên, còn chuẩn bị mấy trăm căn lều. Mấy trăm người sắp xếp ở trong khách sạn Thấm Viên thì hết sức lộn xộn. Trương Khác không thấy Hứa Hồng Bá, nhưng lại thấy được Trương Dịch đi ủng cao su ống cao trong mưa chỉ huy nhân viên thu xếp cho nạn dân. - Mưa gió quá lớn, tuyến đường thông tin của thôn Tứ Yển gián đoạn, đường đến thôn Tứ Yển cũng bị mưa lớn làm sụp. ĐTDĐ bình thường không thể cầm lên đê dùng trong mưa to. Toàn bộ thông tin đều dựa vào một chiếc xe chở điện đài vô tuyến của binh doanh. Ban chỉ huy phòng lụt cũng không có đầy đủ xe việt dã có thể sử dụng. Thầy Hứa cầm ĐTDĐ không thấm nước đến thôn Tứ Yển rồi... Trạm thông tin di động bị mưa làm xói lở không ít, tín hiệu chỉ có thể duy trì trò chuyện. Trương Dịch nói cho Trương Khác hướng đi của Hứa Hồng Bá: - Mới thông qua điện thoại, họ đang trên đường trở về, tạm thời quyết định đến xưởng giấy xem sao, nói muốn gặp mặt xưởng trưởng Hình. Hình Văn Lệ thay bằng bộ đồ gọn gàng, bên ngoài khoác áo mưa, trước đó cô tạm thời đến ban chỉ huy phòng lụt hỗ trợ, ban chỉ huy phòng lụt rút khỏi Thấm Viên, cô ở lại Thấm Viên. Xảy ra chuyện lớn như vậy, tuy nói Hậu Tín Đạt đã bị tạm giữ, cũng truyền vào tai mọi người trong xưởng. Hình Văn Lệ tạm thời không muốn về xưởng giấy đi làm. Mà gần đây xưởng giấy cũng chuyển dời trọng điểm đến công tác phòng lụt. Phân chia và tổ chức hơn 1000 công nhân viên khỏe mạnh lên đê phối hợp với trú quân chống lũ giải nguy. - Chúng ta cũng đến xưởng giấy đi... Trương Khác quyết định thật nhanh, bờ tây sông Ẩm Mã là khu thành thị mới xây, là khu vực ban chỉ huy phòng lụt trọng điểm bảo hộ. Chủ lực của đoàn công binh Quân phân khu trú ở bờ tây. Bờ bắc hồ Kim Sơn lại điều quân đội tới. Bờ đông ngoại trừ giấy Thần Hi, không có công trình công nghiệp quan trọng nào. Khi Trương Khác ở Huệ Sơn, nghe được ban chỉ huy phòng lụt kế hoạch tại hạ du bờ đông Thần Hi phá đê rút lũ. Tình hình lũ của thôn Tứ Yển ở thượng du cũng rất cấp bách. Trương Khác quyết định đến bờ đông xem trước. Địch Đan Thanh muốn lên xe, Trương Khác đẩy cô xuống: - Chị ở lại chỗ này giúp Trương Dịch... - Té xuống nước không biết ai cứu ai đâu? Địch Đan Thanh cãi lại Trương Khác một câu, rồi đoạt lấy một chiếc áo phòng hộ màu hồng trong tay Trương Dịch, tranh trước một bước chui lên xe việt dã. Trương Khác không để ý đến Địch Đan Thanh, cũng lên xe theo. Hai chiếc xe, còn phải chở một số vật tư phòng lụt qua sông. Trương Khác cùng Địch Đan Thanh dựa sát vào nhau, song bên ngoài mưa to gió lớn, trong radio cũng đưa tin tin tình hình lũ các nơi. Họ cũng không có tâm tình suy nghĩ đến việc nam nữ ái muội. Qua cầu trên sông Ẩm Mã, nhìn thấy nước sông dâng cao, cầu có cảm giác như sắp bị lũ nuốt hết. Qua cầu Trương Khác mới liên hệ Hứa Hồng Bá: - Cậu qua đây là tốt rồi, tôi đang chờ cậu ở trên đê! Trong ĐTDĐ toàn là tạp âm, nghe thanh âm của Hứa Hồng Bá trong mưa to có vẻ khàn khàn. Qua cầu mới phát hiện chỗ xưởng giấy Thần Hi bị lụt rất xâu, đường Chỉ Hán giữa khu sản xuất cùng khu sinh hoạt đều bị ngập trong nước. Còn khu sản xuất xếp đống bao cát cao tới ngực cấu thành một con đê nhân tạo, còn có máy bơm nước không ngừng rút nước từ trong khu xưởng ra bên ngoài. Từ trong ngõ nhìn ra ngoài, rất nhiều khu nhà cao trong khu sinh hoạt đều ngập trong nước. Xe lội nước chạy qua đường Chỉ Hán, chạy tới một đầu khác của đường Chỉ Hán, địa thế có cao hơn, không bị ngập trong nước. Ban chỉ huy phòng lụt của khúc sông xưởng giấy Thần Hi cũng tạm thời thiết lập ở đoạn đê chỗ đó. Có vài căn lều dựng lên bằng gỗ sam. Trương Khác cùng Địch Đan Thanh xuống xe. Tuy nói mặc áo mưa, khi bò lên đê, quần áo vẫn bị ướt hơn nửa. Hai người chui vào trong ban chỉ huy tạm thời. Phó Tuấn sai người dỡ xuống vật tư phòng lụt, đặc biệt là một số thiết bị thông tin không thấm nước, rồi mới leo lên đê. - Thôn Tứ Yển một mặt đối diện với hồ, một mặt dựa vào sông, bị lũ kẹp ở chính giữa. Mực nước của hồ nước Kim Sơn vẫn còn không ngừng dâng cao. Nơi đó rất khả năng không giữ được. Bộ tổng chỉ huy thảo luận qua, quyết định rút hết khỏi thôn Tứ Yển. Tôi nghĩ đến thôn Tứ Yển thất thủ, mặc dù thôn Tứ Yển có một đường trũng có thể thoát lũ, nhưng nếu con nước quá lớn, có thể sẽ lan đến xưởng giấy chúng ta. Chúng ta có nên suy nghĩ trước tiên rút hết cư dân của khu bằng hộ không? Trương Khác cùng Địch Đan Thanh mới vừa vào lều liền nghe được Hình Kiến Quốc lớn giọng nói với Tống Cảnh Bình, là tổng giám đốc xưởng giấy Thần Hi, chỉ huy phòng lụt phân đoạn xưởng giấy. - Chúng ta cách một gò núi với thôn Tứ Yển, gò núi này mặc dù không cao, nhưng thấp nhất cũng không dưới 30m. Là một con đê tự nhiên, ngăn hồng thủy đổ ra từ thôn Tứ Yển thì không có vấn đề. Tống Cảnh Bình kiên trì giải thích cho Hình Kiến Quốc: - Lại nói bộ tổng chỉ huy cũng không có hạ lệnh lệnh muốn chúng ta rút người, cũng không có an bài, nhiều người như vậy sao mà rút, rút đi đâu? - Có đồi ngăn cản là không thành vấn đề, nhưng chỗ hổng từ đường Thần Yển xuyên núi thì sao? Tứ Yển giữ không được, hồng thủy sẽ từ đường Thần Yển đổ qua. Hiện tại người của thôn Tứ Yển muốn rút khỏi từ đường Thần Yển, chỗ hổng đó muốn che cũng không thể che được. Hình Kiến Quốc nói: - Nếu như anh không suy nghĩ vấn đề này, tôi sẽ gọi điện thoại cho thị trưởng Triệu... Tống Cảnh Bình nhíu mày, nếu suy nghĩ đến tai hoạ ngầm mà Hình Kiến Quốc nói, hắn cũng đau đầu từ sau khi Hình Kiến Quốc được Triệu Hữu Luân cho phép, công tác phòng lụt hơi một tí là trực tiếp đi tìm Triệu Hữu Luân. - Tôi thương lượng một chút với doanh trưởng Lưu, có phải nên phải một đội đến chỗ hổng, đợi mọi người của thôn Tứ Yển vừa rút khỏi, lập tức dùng bao cát lấp kín chỗ hổng lại, bảo đảm không cho hồng thủy đổ vào từ chỗ hổng. Ông xem an bài như vậy thế nào? - Tống Cảnh Bình nói. - An bài của anh cũng được, có điều cũng không thể bảo đảm vạn vô nhất thất. Như vậy được rồi, anh an bài như thế, tôi sẽ nghĩ biện pháp khác động viên mọi người rút lui... - Hình Kiến Quốc nói. - Tùy ông. Tống Cảnh Bình cũng chỉ có thể nói như vậy, nghĩ thầm Hình Kiến Quốc cần người thì không có ai, cần xe không xe, muốn rút mọi người của khu bằng hộ đi chỉ như vọng tưởng. Nhìn Trương Khác cùng Địch Đan Thanh đi vào, đến khi họ cùng Hình Kiến Quốc đi ra ngoài, hắn cũng không nó tiếng nào. Hứa Hồng Bá đi đến đoạn đê phía nam xem qua tình hình lũ trở về, trên người ướt sạch. Trương Khác bảo Phó Tuấn đi bưng một bát trà gừng cho Hứa Hồng Bá uống. - Tài nguyên đều phân phối đến chỗ nguy ngập nhất, trong thành phố đầu tiên phải bảo đảm mọi người của thôn Tứ Yển rút khỏi... Hứa Hồng Bá biết Trương Khác gọi điện thoại cho Triệu Hữu Luân, là có thể bảo ban chỉ huy phòng lụt điều người điều xe đến. Nhưng ông cũng sẽ quấy rầy bố trí của ban chỉ huy phòng lụt, làm như vậy sẽ có chút không thích hợp. Họ ở lại dù sao cũng là trợ giúp, không phải là lung tung nhúng tay vào công tác phòng lụt. - Tôi bảo Đàm Thiên mướn đoàn xe từ trong nội thành chạy qua đây... Trương Khác không do dự, lập tức quyết định: - Nhân viên động viên cùng với lộ tuyến rút đi thì phiền xưởng trưởng Hình vậy. Mặt khác, chúng ta không dùng tài nguyên phòng lụt trong thành phố, những cũng phải tình huống rút lui của khu bằng hộ báo cho ban chỉ huy phòng lụt, để ban chỉ huy phòng lụt cân nhắc, tốt nhất có thể phái vũ cảnh tới duy trì trật tự... Ngoại trừ lần đầu tiên Trương Khác giới thiệu Hình Kiến Quốc phân tích tình hình lũ nghiêm trọng cho Triệu Hữu Luân, sau đó Hình Kiến Quốc không thấy Trương Khác cùng Triệu Hữu Luân gặp mặt nữa, cho dù có một đoạn thời gian Trương Khác ở trong Thấm Viên. Ban chỉ huy phòng lụt cũng thiết lập tại Thấm Viên. Ông cũng không thấy được Trương Khác cùng Triệu Hữu Luân gặp mặt, càng không nói cùng bí thư Thành ủy Chu Cẩn Du chạm mặt. Thật sự không rõ y là người thế nào, có quan hệ gì với Triệu Hữu Luân."
}