{
  "chapter_name": "Chương 1113: Trương Khác có bao nhiêu tiền? (1)",
  "content": "Đối với đám Nghiêm Văn Giới và Lâm Tuyết mà nói, hiện phải tận dụng mọi khả năng có thể nâng cao giá cổ phiếu của Hải Túc, cho dù có khái niệm thương mại điện tử, nhưng trang web 8818 trong thời gian ngắn chẳng có năng lực lợi nhuận gì, không giống như nghiệp vụ quán nét của Sáng Vực, có hào quang của khái niệm công nghệ mới lại có năng lực lợi nhuận cực cao, tuyệt đối là vũ khí lợi hại tăng giá trị cổ phiếu. Trong giai đoạn hiện nay, Hải Túc khó tìm thấy chất liệu nào hoàn mỹ hơn thế nữa. Chỉ cần Nghiêm Văn Giới, Lâm Tuyết không mất lòng tham, Trương Khác không sợ bọn chúng không đớp cái mồi này. Đương nhiên, bản thân công ty Hải Túc chẳng có 300 triệu để thực hiện vụ thu mua này, không có điều kiện công khai phát hành cổ phiếu mới, chỉ có thể phát hành cổ phiếu cho đối tượng chỉ định đặc biệt kiếm 300 triệu này, cho dù Hải Túc không đưa ra công bố, Trương Khác cũng chẳng khó tưởng tượng ra đối tượng đặc biệt kia là địa ốc Hoành Tín, địa ốc Tinh Điển. Đó là trò chơi của bọn chúng, người khác vì tránh bị bọn chúng nuốt cả xương nên không tùy tiện tham gia, hơn nữa hiện cổ phiếu mới phát hành định hướng hạn chế lưu thông, phải qua 12 -24 tháng mới có thể công khai giao dịch. Bọn chúng sẽ tiếp tục tìm cách đẩy cao giá trị của Hải Túc, đợi qua thời hạn sẽ tung bộ phận cổ phiếu này ra bán kiếm lợi. Đó là kế hoạch tham lam, Trương Khác chẳng có lý nào không đẩy bọn chúng một cái, để bọn chúng càng tham lam càng điên cuồng hơn. Tạ Kiếm Nam thì học khôn rồi không tham gia. Hồ Thế Thịnh, Nghiêm Văn Giới lần này tới Kiến Nghiệp trong lòng không thoải mái lắm, tới nơi gặp mặt Tiêu Minh Kiến, Hồ Tôn Khánh trước, sau đó mới tới khu sản nghiệp phần mềm bàn bạc bí mật với Lâm Tuyết, Vương Hải Túc. Ba ngày trước Trương Khác đột ngột xen vào cuộc đàm phán đẩy giá lên cao, còn nhờ Vương Hải Túc về chuyển lời, Nghiêm Văn Giới ý thức được Trương Khác đã nhìn thấu ý đồ của mình, đương nhiên mọi người đều đang lợi dụng quy tắc cuộc chơi, Nghiêm Văn Giới cũng chẳng sợ Trương Khác bẫy mình. Đứng sau Cẩm Hồ là Diệp gia, Cố gia, Từ Học Bình và quan viên địa phương tỉnh Đông Hải, chỗ dựa của Hoành Tín chẳng kém gì Cẩm Hồ, ở Kiến Nghiệp có Tiêu Minh Kiến và Hồ Tôn Khánh theo dõi hộ, chẳng sợ Cẩm Hồ giớ thủ đoạn. Bị nhìn thấu ý đồ với Nghiêm Văn Giới mà nói chỉ có một cái bất lợi là phải tiếp nhận cái giá cao quá mức Trương Khác đưa ra mà thôi, nhưng trong mắt hắn 300 triệu vẫn chấp nhận được... Nghiêm Văn Giới luôn cho rằng TTCK là bãi săn tốt, quan trọng là có tư cách có thực lực tham gia thao túng quy tắc cuộc chơi, hắn đứng dậy đi tới cửa sổ nhìn khách sạn Kim Hải trước biệt thự. Khách sạn 4 sao Kim Hải là một hạng mục thương nghiệp phụ trợ của khu sản nghiệp phần mềm, biệt thự Nghiêm Văn Giới đang ở được xây với danh nghĩa nơi làm việc tổng hợp của khu sản nghiệp phần mềm, chỉ có điều mấy chục tòa biệt thự gần hồ đều mang danh nghĩa công ty phần mềm tư nhân mua dùng làm chỗ ở riêng, bố cục của khu biệt thự hoàn toàn là kiểu nhà ở, biệt thự của Nghiêm Văn Giới hơn một mẫu. Nghiệp vụ chính của khu sản nghiệp vườn sổi là phát triển phần mềm, nhưng cái nghiệp vụ này chẳng ra làm sao, treo đầu dê bán thịt chó, lấy danh nghĩa xây dựng khu công tác, khu hội nghị để bán biệt thự cao cấp thì lại kiếm lớn, dù sao trước kia chính phủ gần như cấp miễn phí mảnh đất chất lượng cao này cho Hải Túc để phát triển phần mềm, khách sạn Kim Hải cũng thế, tiếng là hạng mục phụ trợ khu phần mềm, nhưng lại kinh doanh như khách sạn thương nghiệp. Nghiêm Văn Giới qua người lại ngồi vắt chân trên ghế sô pha, nói với Lâm Tuyết: - Lần này định hướng phát hành cổ phiếu chỉ là 500 triệu, nhưng thực sự chấp hành phương án này số tiền thực tế cần dùng nhiều hơn hẳn, ngoài tầm tài chính chúng ta có thể cung cấp, cố bỏ ra 200 triệu muốn chiếm tới 40%, tôi về cũng khó ăn nói.... - Có gì mà khó ăn nói? Lâm Tuyết mặc chiếc váy xanh hở lưng, mép váy cách gối hơn mười phân, lúc ngồi lộ ra cả nửa cặp đùi trắng như tuyết, thi thoảng chuyển chân theo thói quen khéo léo để lộ ra chiếc quần lót màu đỏ bắt mắt gợi cảm, phối hợp cùng sống lưng đẹp tuyệt trần, không biết bao nhiêu nam nhân phải quỳ gối trước cô ta, nhưng cô ta chẳng hi vọng xa vời có thể dùng mỹ sắc mê hoặc Nghiêm Văn Giới, cùng lắm chỉ thêm vốn liếng khi giao thiệp: - Khi các anh ở Văn Chu cũng bắt đầu làm sản nghiệp quán net, các anh có thể để Hải Túc mua sản nghiệp đó với giá cao, lúc đó tôi có thể kêu ca với Nghiêm gia không? Hơn nữa các anh đẩy giá cổ phiếu lên, tôi không tin không thu được lợi ích gì thêm vào... Ngày 18 tháng 9, Hải Túc phát công bố mở cuộc họp cổ đông đột suốt, thẩm duyệt thông qua phương án phát hành cổ phiếu trị giá 500 triệu cho địa ốc Tinh Điển và địa ốc Hoành Tín, lấy tài chính mua nghiệp vụ quán net của Sáng Vực. Hải Túc đợi tới khi mở cuộc họp cổ đông mới giao dịch lại, công bố này lại làm ánh mắt của công chúng và giới truyền thông tập trung hết vào Sáng Vực. Do tin tức Hải Túc công bố rất mơ hổ, đại đa số mọi người đều nghĩ Hải Túc dùng 500 triệu mua quán nét của Sáng Vực, trong Đh Đông Hải cũng bàn tán xôn xao, sinh viên bình thường không quan tâm lắm tới TTCK, còn giáo viên cơ bản đã biết hết rồi, nhất là giáo viên của học viện ngoại thương đều nhớ ra dáng vẻ lúc lên lớp học tập của Đỗ Phi, Mông Nhạc. Bọn họ không tìm được hai sinh viên này, nhưng có thể tóm lấy Tần Cương hỏi chi tiết. Lúc này không cần phải dấu diếm với bên ngoài nữa, Tần Cương giải thích giá thu mua là 300 triệu, Hải Túc huy động thêm 200 triệu là để phát triển nghiệp vụ sau này. Cho dù chỉ có 300 triệu cũng đủ làm đám giáo viên trẻ há hốc mồm rồi, cứ nghĩ mà xem, năm nay bọn họ được điều chỉnh lương, mỗi tháng lương thưởng phụ phí chỉ có 1000 đồng, mặc dù hơn năm ngoái nhiều, nhưng nhìn sáng người khác đúng là thèm muốn cắn lưỡi, 2 năm trước thôi Tần Cương thảm hại thế nào, vậy mà giờ bay cao rồi. Mặc dù Tần Cương vẫn đeo danh nghĩa giáo viên học viện ngoại thương, nhưng không còn làm bất kỳ việc gì trong trường nữa, chẳng so đo với giọng điệu ghen tị của đồng nghiệp, nếu nói tới cơ hội, trước kia Ngụy Đông Cường có cơ hội tốt hơn hắn nhiều, hiện chẳng còn ai biết hành tung nữa, chẳng biết sống tốt xấu thế nào. Mấy ngày qua Tần Cương chạy về trường liên tục. Căn cứ vào hiệp nghị với Hải Túc, một phần tài sản vô hình bao gồm cả thương hiệu \"Sáng Vực\" phải tách ra, trong 2 năm, cao tầng quản lý bên này không được bước vào sản nghiệp quán nét, ngoài ra công ty đầu tư cũng không thể dùng \"Sáng Vực\" nữa, phải đổi tên. Mọi người đều cho rằng cái tên Cty đầu tư Sáng Vực Đông Đại không tệ, công ty này trước kia lấy danh nghĩa mở lớp bồi dưỡng mạng internet thành lập, vì thế Đh Đông Hải năm 30% cổ phần, muốn sang tên, cần phải trao đổi với trường. Sáng Vực Đông Đại trước kia thuê chỗ của trường làm cơ sở bồi dưỡng, giờ nghiệp vụ làm lớn, cần Đh Đông Hải cung cấp nhiều diện tích hơn, chuyện này cũng cần trao đổi với trường. Những chuyện này đều do Tần Cương phụ trách, việc phải làm rất nhiều, còn bị giáo viên trong trường giữ lấy hỏi này hỏi nọ, trong lòng Tần Cương rất khó chịu, nhưng chẳng thể để lộ ra, nếu không thế nào cũng bị người ta rỉa rói sau lưng, thói đời là vậy, người ghen ăn tức ở không bao giờ thiếu. Di động trong túi vang lên, Tần Cương lấy máy ra, là Đỗ Phi gọi tới. - Anh đến tòa nhà Thế Cẩm một chút, có chuyện cần thương lượng với anh... Tòa nhà Thế Cẩm là tổng bộ của Thế Kỷ Cẩm Hồ đặt phía đông khu sáng nghiệp, trung tâm nghiên cứu kinh tế Cẩm Hồ cũng đặt ở đó. Tần Cương chẳng hiểu Đỗ Phi tìm mình có việc gì, tức tốc đạp xe tới cổng nam trường. Sáng Vực Đông Đại có hai chiếc xe khá mới, một là chiếc Passat nhập khẩu, một là Santana sản xuất trong nước, nhưng làm việc trong trường đi xe đạp thuận tiện hơn."
}