{
  "chapter_name": "Chương 121: Tiến triển nhỏ",
  "content": "Hai người mua hai hộp sữa cùng một đống đồ ăn vặt mang về nhà trọ của Trương Khác. Vừa vào phòng Hứa Tư đã kêu lạnh, Trương Khác nắm lấy tay cô xoa xoa. - Làm gì thế? Hứa Tư rụt tay lại. Trương Khác nhe răng cười: - Điều hòa khởi động chậm quá, em sưởi cho chị trước một chút. - Vậy cậu quay đầu đi. Hứa Tư cho tay vào túi áo khoác từ đằng sau, ủ ấm. Trương Khác quay đầu lại: - Tay em cũng lạnh. - Hôm nay cậu cũng lừa con gái nhà người ta như thế phải không? Hứa Tư lườm y một cái quay đầu đi. Quen Hứa Tư hơn nửa năm rồi, nhưng dù thế vẻ đẹp của Hứa Tư vẫn làm Trương Khác xao xuyến, nhìn một lúc thôi trống ngực khua rộn ràng, đặc biệt cái lườm của cô càng khiến y chao đảo. Nam nhân đều là động vật tham lam, Trương Khác chưa từng nghĩ phải lựa chọn giữa Hứa Tư và Đường Thanh, vận mệnh an bài y quay về đây, có lẽ đây chính là an bài của vận mệnh chưa biết chừng, Trương Khác vô sỉ nghĩ. Trương Khác đói meo rồi, mở hộp sữa tu ừng ực, chẳng kịp nghe Hứa Tư bảo làm hâm nóng sữa trước. Nói ra thật lạ, buổi trưa điều hòa còn tốt, vậy mà đợi mãi không khởi động được. Hứa Tư sách âm đun nước, quay về ngồi bên cạnh Trương Khác, xé túi đồ ăn vặt ra ăn, coi nó làm bữa tối. Trương Khác lưỡi còn đau, đành trơ mặt thèm thuồng nhìn Hứa Tư cho từng miếng khoai tây chiên vào cánh môi đỏ mọng. Nước sôi, Hứa Tư rót pha nước cho Trương Khác rửa chân, chân vừa cho vào nước nóng, hơi ấm lan tỏa cả người, rủ Hứa Tư ngâm chân cùng, bị lườm một cái đúng dự kiến, Trương Khác ngâm nhanh chân chui vào chăn, để Hứa Tư ngâm chân. Ngón tay ngón chân cứng đờ, Hứa Tư cởi áo khoác, thay chậu nước nóng khác ngâm chân một lúc, Trương Khác kéo cô vào trong chăn, hai người ôm chăn trò chuyện. Chân Hứa Tư thật mềm, cứ như chẳng có chút xương nào, Trương Khác lấy ngón chân cạ cạ vào chân Hứa Tư, bị bô thò tay vào chăn tóm lấy: - Nói chuyện cũng không chịu ngoan ngoãn. Đúng là ngắm mỹ nhân dưới đèn, Hứa Tư càng thêm mê người, gò má hồng như như say rượu, bầu ngực nhô cao, eo tha thướt, làm Trương Khác chỉ muốn đè ngay cô xuống. - Nhìn cái gì đấy? Hứa Tư đánh y một cái, cười quyến rũ, kéo chăn che lên tận cổ, quay nghiêng đi ngăn ánh mắt như muốn lột trần người ta của Trương Khác. Trương Khác đột nhiên cảm thấy với Hứa Tư, mình như chàng trai mười sáu tuổi thực sự, tình cảm tuôn trào, nhưng không biết phải ra tay ra sao, kinh nghiệm tán gái chục năm trời uổng phí... Tay dè dặt vươn ra, lòng thấp thỏm: Không biết Hứa Tư có đồng ý không? Trong lòng sinh yêu thương vô hạn, Trương Khác ôm lấy eo cô từ đằng sau. Hứa Tư quay đầu lại, mắt thật trong sáng, chẳng có chút tạp chất nào, nở nụ cười dịu dàng, yên tâm dựa vào ngực y. Trương Khác tim thắt lại, ôm chặt lấy cô, thật chặt cứ như sợ cô biến mất. Không ai nói một lời, tất cả tìm cảm đều chứa đựng trong sự im lặng kỳ diệu. Một lúc sau, bụng Trương Khác reo ùng ục, một hộp sữa căn bản không no bụng được, liều mạng nhón một miếng khoai tay cho vào mồm, bị ơi cay làm đau chảy nước mắt. - Tôi biết có gì cho cậu ăn rồi. Hứa Tư reo lên, trở mình bò dậy: - Mau dậy đi, chúng ta tới Sa Điền ăn đậu hoa. Đậu hoa không cho nước tuyệt đối sẽ không kích thích vết thương, Trương Khác vừa nhớ tới cái này, miệng trào nước bọt. Hai người vội vàng đi dầy đi tất, lên đường. Sa Điền cũ kỹ hỗn loạn, nhưng đồ ăn vặt nhiều, ngõ Đan Tỉnh ở đó nổi danh với món đậu hoa. Ngồi xe tới nơi, tuy đêm đông lạnh giá, nhưng quán đậu hoa vẫn chưa dọn, đại đa số là căn lều dựng bằng vải dầu đơn giản, bên trong tỏa ra mùi thơm điếc mũi. Vào mùa đông, buổi tối chín mười giờ rất ít người ra đường, nhưng trước quán đậu hoa thực khách vẫn không ít, Trương Khác và Hứa Tư chọn chỗ sạch sẽ ngồi xuống. Hứa Tư gọi hai bát đậu hoa, Trương Khác bụng đói meo, mặc kệ ba bảy hai mốt bưng ngay bát lên gịnh ăn, Hứa Tư hỏi: - Cậu không sợ nóng à? Trương Khác ỉu xìu đặt bát xuống, nhìn Hứa Tư ăn từng thìa một tới nửa bát mới động thủ, không cay, không nóng, trơn mịn thơm ngon, Trương Khác không kìm được nhớ tới chiếc lưỡi Đường Thanh, nghĩ hôm nào mua đậu hoa bảo Đường Thanh ngậm trong miệng, thử xem cái nào trơn mềm hơn. - Nghĩ cái gì đấy? Hứa Tư thấy Trương Khác mắt ngơ ra cười ngốc nghếch, xua xua tay trước mặt y. Trương Khác tỉnh lại, liếc nhìn thấy Ngô Tôn và hai tên thanh niên đi vào, có một tên hôm nọ trêu ghẹo Trần Phi Dung. Vừa nhìn thấy Trương Khác, hắn tái mặt, tên thanh niên còn lại chỉ nhịn thấy Hứa Tư, huýt sáo định sán đến. Ngô Tôn vội vung tay tát cho tên đó một cái trời giáng, không thèm nhìn bộ dạng ủy khuất của hắn, cung kính đi trước mặt Trương Khác: - Khác thiếu gia hôm nay rảnh rỗi tới đây ăn ạ? Trương Khác không muốn thè lưỡi ra nói chuyện với người khác, phất tay bảo hắn xéo càng xa càng tốt. Nhìn Ngô Tôn và hai tên lưu manh rúm ró lui ra ngoài, Hứa Tư hỏi: - Cậu quen bọn chúng khi nào thế? - À, đó là con trai Ngô Thiên Bảo, còn một tên lần trước bắt nạt Trần Phi Dung. Trương Khác giọng hàm hồ đem chuyện đại náo Thịnh Thế Niên hoa kể cho Hứa Tư. Vết thương trên mặt Trương Khác không rõ, Hứa Tư lúc này mới nhìn ra, qua chuyện hồi tối quan hệ giữa hai người âm thầm tiến tới giai đoạn mới, Hứa Tư rất tự nhiên đưa tay ra sờ vết thương của Trương Khác, giọng lo lắng dặn: - Sau này ít đánh nhau thôi, chẳng may bị thương thì làm sao? - Ừ. Trương Khác lòng êm ái, gật đầu ngay. Ăn hết đậu hoa trong bát lại gọi thêm bát nữa, định chuẩn bị cho bữa sáng mai. - Để đến ngày mai sao còn ăn được nữa? Sáng mai tôi mang tới cho. Trương Khác lòng lâng lâng tiễn Hứa Tư về nhà, sau đó mới về nhà trọ, lưỡi vẫn còn đau, lại nhớ tới dáng vẻ thẹn thò đáng yêu Đường Thanh. Chui vào chăn đọc sách tới hai giờ sáng, không kháng cự được cơn buồn ngủ ập tới mới thiếp đi. Sáng hôm sau vừa mở mắt ra đã thấy bóng lưng thon thon mê người của Hứa Tư. - Mới dậy à? Hứa Tư quay người lại, trên bàn đằng sau đặt một cái bình giữ ấm. - Ừ, chị tới lâu chưa? Trương Khác ngẩng đầu nhìn ngoài cửa sổ, trời tờ mờ, vẫn sớm lắm. - Được hai mươi phút rồi, cậu ngủ thật say người ta có khiêng đi cũng chẳng biết. Ngủ thêm một lúc đi, đậu hoa trong bình, tôi còn phải tới công ty... Trương Khác mơ màng bò dậy, lại ngã vào chăn, Hứa Tư cười khúc khích, cầm túi đi ra. Trương Khác đành chui vào chăn ngủ tiếp, chưa được bao lâu lại có người gõ cửa. - Trương Khác. Giọng Đường Thanh gọi ngoài cửa. Như tên ăn trộm bị người ta phát hiện, Trương Khác giật bắn mình ngồi bật dậy, Đường Thanh sớm như thế đã đến làm cái gì? Đừng để cô nàng gặp phải Hứa Tư đấy. Trương Khác mặc kệ trời lạnh, tung chăn chạy chân đất ra mở cho Đường Thanh, thấy ngay khuôn mặt hồng hồng xinh đẹp quấn trong chiếc khăn choàng màu phấn hồng. Nhưng đây không phải lúc quan tâm tới đẹp hay không đẹp vì trong ta cô cầm một cái bình giữ ấm, Trương Khác thầm chửi bản thân, sao trước khi mở cửa không giấu bình của Hứa Tư đi? Hận không thể tát ình hai cái. Đường Thanh vừa vào phòng nhìn thấy ngay chiếc bình màu vàng, ngẩn ra hỏi: - Người vừa mang cái này tới cho bạn là ai? - À? Trương Khác đầu vận chuyển nhanh như tia chớp: - Hôm qua nói chuyện điện thoại với chị Vãn Tình, giọng không rõ, chị Vãn Tình hỏi làm sao? Mình trả lời thế nào đây? Nói là ăn cơm cắn phải, chả lẽ nói là sờ nhầm chỗ bị cắn lưỡi? - Muốn chết à? Ăn nói lung tung. Đường Thanh giọng nũng nịu. Trương Khác tiếp tục bịa chuyện như thật: - Mình hiện giờ thế này chỉ uống được sữa, ăn đậu hoa, chị Vãn Tình bảo người mang đậu hoa tới. Bạn mang gì tới ình? Đường Thanh ánh mắt nghi hoặc quét qua quét lại trên mặt Trương Khác, nhưng sao nhìn ra được cái gì, Trương Khác tỉnh queo cầm lấy cái bình của Đường Thanh mở ra, bên trong là sữa đậu, thốt lên: - Sao bạn biết mình muốn uống sữa đậu? Thực ra y thích ăn đậu hoa hơn."
}