{
  "chapter_name": "Chương 38",
  "content": "Edit: Tiểu Miêu Beta: Tiểu Hương Wattpad: @huongcuacothom (Hương Của Cỏ Thơm) ~~~~~~~~~~~~~~~~~~~ Thẩm Ngật Tây đưa Lộ Vô Khả về nhà mình. Ở trên đường cô nằm sấp trên lưng anh như nằm trên giường, đốt lửa xong rồi không lương tâm mà ngủ mất. Sau khi vào nhà Thẩm Ngật Tây thả cô từ trên lưng xuống, đổi tư thế bế ngang cô đi phòng ngủ chính trên lầu. Lộ Vô Khả hơi tỉnh lại, ôm cổ anh dựa lên phía trên, cau mày miệng bất mãn than: \"Thẩm Ngật Tây anh giỡn* với em à.\" *tiếng Trung là 弄: đùa, nghịch, giỡn ... còn có nghĩa là làm \u003d)) trong đoạn này chủ nhà nghĩ hai ông bà đang chơi chữ với nhau. Thẩm Ngật Tây rũ mắt liếc cô một cái, nhàn nhạt nói một câu: \"Em còn không biết xấu hổ mà nói nữa?\" Lộ Vô Khả không lên tiếng, trông giống như anh mắng cô à, một cánh tay đang ôm cổ anh buông lỏng, cả người hơi tụt xuống. Thẩm Ngật Tây lập tức ôm chặt cô, thứ đồ kia thiếu chút nữa gặp nạn, giọng điệu anh như có như không hung dữ: \"Em còn muốn sướng không?\" Lộ Vô Khả tìm tư thế thoải mái, đầu dựa vào cổ anh. Cô ỷ vào việc Thẩm Ngật Tây chiều cô nên mới ở trên đầu Thiên Hoàng Lão Tử giương oai, lắc lắc chân: \"Không muốn.\" Thẩm Ngật Tây đi lên lầu, trong mắt mang theo ý cười: \"Không muốn thật à?\" Lộ Vô Khả giống như đang thật sự suy nghĩ, một lát sau hỏi anh: \"Cái kia sẽ sướng sao?\" Thẩm Ngật Tây nghe vậy ánh mắt tối sầm, cúi đầu nhìn cô một cái, cười. \"Lát nữa để em cảm nhận một chút?\" Giọng điệu Lộ Vô Khả cực kỳ ngây thơ, cô nói: \"Được thôi.\" Cô đúng là một chốc không làm khổ anh sẽ khó chịu, sói vào miệng hổ cũng không sợ. Nhà Thẩm Ngật Tây có rất nhiều phòng cho khách, nhưng anh trực tiếp ôm cô vào phòng ngủ chính của mình. Phòng ngủ Thẩm Ngật cũng giống phong cách của anh, trang trí giản lược mà xa hoa, có một phòng khách nhỏ và phòng quần áo, phòng tắm, cái phòng quần áo đã bằng một cái phòng của người bình thường. Rèm cửa không kéo lại, ngoài cửa kính sát đất đèn đuốc thưa thớt, Thương Sơn* như ẩn như hiện mờ mờ ảo ảo. *Ngọn núi ở Đại Lý, Vân Nam, Trung Quốc. Thẩm Ngật Tây đặt cô lên giường, lấy điều khiển từ xa trên đầu giường bấm đóng rèm lại. Lộ Vô Khả nằm trên giường, tóc đen xõa tung, cô hơi mở mắt nhìn anh. Thẩm Ngật Tây rũ mắt xuống nhìn cô một cái. Sau một lát anh phát hiện tầm mắt cô nhìn sang chỗ khác, Thẩm Ngật Tây điều chỉnh nhiệt độ trong phòng, thoải mái để cô nhìn. Anh hỏi cô: \"Tò mò?\" Lộ Vô Khả dời mắt. Thẩm Ngật Tây nhìn dáng vẻ của cô, cười cười ném điều khiển từ xa về đầu giường. Đêm nay anh uống không nhiều, vẫn còn tỉnh táo, cởϊ áσ đi phòng tắm. Cửa phòng tắm mở ra một nửa, nền đá cẩm thạch màu xám trắng, không gian so với phòng khách nhỏ không khác mấy, đặt kiểu ghế sô pha nhỏ bên trong, sau bồn tắm lớn là gian tắm vòi sen. Thẩm Ngật Tây tắm rửa xong mới từ phòng tắm đi ra. Bên trong loáng thoáng truyền đến tiếng nước, Lộ Vô Khả trở mình, mặt bị cấn cái điều khiển mà Thẩm Ngật Tây tiện tay ném lên đầu giường. Cô nằm một lúc không nhúc nhích, cứ như vậy ngủ. Qua một lúc sau mới động đậy, lấy điều khiển ra. Cô nhìn chằm chằm cái điều khiển, nhớ tới vừa nãy Thẩm Ngật Tây bấm đóng rèm cửa, từ trên giường ngồi dậy, lắc lắc hai cẳng chân chơi chơi cái điều khiển. Thẩm Ngật Tây ở trong phòng tắm tắm rửa, lúc đi ra thấy cảnh này. Cũng không biết cô đang chơi cái gì, rèm thì mở, ngoài cửa kính sát đất bóng đêm dày đặc chưa tan, núi xa xa với bầu trời cắt ra một đường ranh giới cong cong, màu núi so với sắc trời tối âm u không ít. Giữa ngọn đèn thưa thớt, từ đây còn có thể thấy đến mấy khu ký túc xá của đại học Lan Giang tối om, đèn đã tắt. Thẩm Ngật Tây đứng sau cô, ngón tay dài khớp xương rõ ràng lau tóc, bọt nước nhỏ vụn văng khắp nơi, nhìn kỹ mới phát hiện trong tay cô đang cầm chơi một cái bao. Là cái người khác đưa cho anh lúc sinh nhật Tề Tư Minh ở quán bar lần trước. Lúc đó Thẩm Ngật Tây về tiện tay vứt lung tung ở đâu đó, nhưng lại bị cô tìm thấy. Thật thiếu làm mà. Anh nhìn gáy cô không biết suy nghĩ cái gì, đi đến trước mặt cô. Anh không ngồi xuống giường, mà dựa vào cửa kính: \"Tìm ở đâu ra đó?\" Vốn dĩ Lộ Vô Khả vẫn luôn cúi đầu, nghe được tiếng anh ngẩng đầu lên. Bị anh phát hiện cô đang chơi thứ này cũng không chột dạ, cũng không nghĩ muốn giấu đi. Cô chớp mắt nhìn anh: \"Ở trên giường anh đấy.\" Đúng là Lộ Vô Khả lượm được trên giường anh, trên giường không chỉ có cái này, còn có tay cầm chơi game. Gương mặt đơn thuần của cô cầm thứ này như đang cầm kẹo, giống như không biết đây là thứ gì. Thẩm Ngật Tây nhướng mày, bảo cô: \"Có biết trong tay em là cái gì không?\" Lộ Vô Khả nhìn miếng vuông nhỏ nhỏ trong tay, nói ra hai từ làm Thẩm Ngật Tây không biết nên khóc hay cười. Cô nói là bong bóng. Thẩm Ngật Tây nghe cười, hơi nghiêng đầu ngoáy ngoáy lỗ tai: \"Anh không nghe rõ, nói lại lần nữa nào?\" Lộ Vô Khả nhìn anh một cái lại nhìn thứ trong tay, cô nói: \"A Thích nói cái này có thể lấy thổi bong bóng.\" Thẩm Ngật Tây rốt cuộc tin cô thật sự say rồi, anh cũng không vội, rảnh rỗi đứng đây nói nhảm với cô gái say chuếnh choáng này. Anh cười: \"Bạn em dạy em nhiều thứ hay ho đấy.\" Lúc sơ trung*, cao trung Lộ Vô Khả cũng không phải là chưa từng nghe qua, mấy bạn gái ngồi gần đó nói con trai lấy thứ này đựng nước ở bên trong, sau này lên đại học lại nghe A Thích nói con trai lấy cái này thổi bong bóng. *sơ trung: trường THCS Cấp 2. Nhưng thật sự Lộ Vô Khả chưa từng thấy qua thứ này trông như thế nào. Cô hơi tò mò, hỏi anh: \"Có thể thổi bong bóng được á?\" Mặt Thẩm Ngật Tây không có biểu cảm gì: \"Thổi thử đi.\" Anh đột nhiên cảm thấy Lộ Vô Khả là dựa vào say rượu làm những việc mà trước kia không có khả năng cô sẽ làm, cũng giống như cô đang đem thứ gì đó trong nội tâm giải phóng ra. Anh mới vừa nói xong cô liền xé bao định thổi. Ngay trước mặt anh. Thứ đồ của Thẩm Ngật Tây thật vất vả mới đi xuống có chiều hướng âm ỷ ngẩng đầu. Anh quay đầu qua chỗ khác, đỉnh đỉnh má, nhịn một lát mới quay đầu lại. Trên thứ này có dầu nhớt nhớt, cô định cầm thổi thật. Thẩm Ngật Tây duỗi tay lấy đi: \"Định thổi thật à?\" Cô nói: \"Anh bảo em thổi mà.\" Thẩm Ngật Tây bị cô giày vò thật không giận được, từ trên xuống liếc cô, trên người vẫn là dáng vẻ lười nhác đó. \"Lại làm nó thức dậy em chịu trách nhiệm?\" Anh gắt gao nhìn chằm chằm cô, \"Hay là nói em muốn làm?\" Nháy mắt Lộ Vô Khả không nói gì, chỉ nhìn anh. Thẩm Ngật Tây từ trên cửa kính thẳng người dậy, đi đến hai tay chống lên giường, nghiêng đầu ngậm môi cô. Lộ Vô Khả không nhúc nhích. Môi anh khép mở cọ xát với cô, mang theo lực rất nhỏ, dán vào rồi lại lui ra. Hai người đối với chuyện này đã việc quen thì dễ làm, chạm vào nhau liền cọ ra lửa, đôi môi Lộ Vô Khả cũng đi theo anh. Thẩm Ngật Tây đột nhiên hỏi cô. \"Lộ Vô Khả, làm con ngoan trò giỏi có phải rất vất vả không?\" Hơi thở nóng bức của anh dừng trên môi cô, Lộ Vô Khả suy nghĩ một chút, thất thần, lại bị Thẩm Ngật Tây hôn. Qua một lát cô lắc đầu: \"Không đâu.\" Con ngoan trò giỏi thật sự cũng là một phần trong tính nết của cô. Thẩm Ngật Tây hôn sâu hơn. Qua một lúc lâu hai người mới tách ra, hai tay Thẩm Ngật Tây chống trên giường, kéo kéo khóe môi. \"Fuck, tắm vô ích rồi.\" Lộ Vô Khả đốt lửa xong ngã lên giường, nằm đó cười. Thẩm Ngật Tây nói: \"Cười đúng không.\" Một chân anh quỳ lên giường, Lộ Vô Khả trở mình, lập tức bị Thẩm Ngật Tây kéo lại. Cô gối đầu trên đùi anh cười vô cùng vui vẻ. Thẩm Ngật Tây kéo tay cô. Lộ Vô Khả không trốn. Anh rũ mắt nhìn cô, tiếng hơi khàn: \"Anh chỉ cho em?\" Mấy sợi tóc dính trên mặt Lộ Vô Khả, nhìn anh một cái sau đó duỗi tay mình: \"Em biết mà.\" Thẩm Ngật Tây cười: \"Em biết cái rắm, muốn đem gốc rễ bạn trai em làm hư luôn hay gì?\" Lộ Vô Khả bất mãn, muốn rút tay ra khỏi tay anh. Tính tình sau khi uống rượu, bia còn lớn hơn so khi không uống. Thẩm Ngật Tây không cho cô thoát: \"Tự đưa mình tới cửa chạy gì mà chạy?\" \"Chính anh không cần.\" \"Ai nói anh không cần?\" Thẩm Ngật Tây cười. Anh vốn dĩ không phải là chính nhân quân tử gì. Anh nắm lấy tay cô. Cô học xong. Ngoài cửa sổ bóng đêm dày đặc. Một tay Thẩm Ngật Tây chống phía sau, hơi ngửa đầu thở hắt ra, lại dời mắt đến trên mặt cô, một tay vén tóc trên mặt cô ra. Thân thể Lộ Vô Khả luôn rất thành thật, làn da lại trắng, lỗ tai hồng thấy rõ. Năm ngón tay tinh tế, trắng nõn. Thẩm Ngật Tây cảm thấy buồn cười, dùng nghị lực rất lớn mới đem tay cô kéo ra. \"Được rồi, làm thêm nữa ngày mai em không xuống giường được.\" Đương nhiên Lộ Vô Khả biết lời này anh nói có ý gì. Thẩm Ngật Tây không giày vò cô nữa, đứng dậy đi đến phòng tắm. Lần này anh tắm có chút lâu, lúc đi ra Lộ Vô Khả cái người vô lương tâm này đã ngủ rồi. Thẩm Ngật Tây nhìn thời gian, vẫn còn sớm, bây giờ ở phía xa xa kia mấy khu ký túc xá tối om ít nhất cũng đến 70-80% có người không ngủ. Cô ngủ rất ngon, hô hấp bình thản an tĩnh. Chăn cũng không đắp, cứ vậy gối đầu ngủ, một chút phòng bị cũng không có. Thẩm Ngật Tây cũng không đi phòng khách, mở đĩa nhạc Tề Tư Minh đưa cho. Anh lên giường, tay luồn xuống dưới cổ Lộ Vô Khả ôm lấy cô, cô biết là anh, chui vào lòng anh. Thẩm Ngật Tây thuận thế hôn trán cô một chút. ----------------- Hãy là người đọc văn minh, hãy ủng hộ công sức của người Editor và người Beta bằng cách đọc đúng trang, đọc trên chính chủ truyenwiki1.com: @huongcuacothom (Hương Của Cỏ Thơm). Hôm sau tỉnh lại trời đã sáng trưng rồi, tối hôm qua không kéo rèm lại, Lộ Vô Khả vừa mở mắt đã bị ánh mặt trời chiếu hơi chói mắt. Thẩm Ngật Tây còn chưa dậy, cánh tay ôm chặt người cô đến phát đau. Lộ Vô Khả không nhúc nhích, mở to mắt đánh giá gương mặt anh trong chốc lát. Thẩm Ngật Tây mày rậm mắt sâu, mũi rất cao, gương mặt này nhìn sao cũng làm người ta cảm thấy có thể hại người. Vết thương lúc trước bị Lộ Trí Viễn dùng chậu hoa chào hỏi đã khỏi hẳn, ngược lại vết thương lúc đánh nhau ở quán bar vào đồn cảnh sát lần đó lại để lại sẹo. Ở chân mày bên phải, nhìn sát vào mới có thể nhìn thấy vết sẹo nhỏ. Lộ Vô Khả thử rút tay ra khỏi vòng ôm của Thẩm Ngật Tây, muốn sờ vết sẹo trên mày anh, kết quả rút thử hai lần vẫn không được. Được rồi. Tay không được còn miệng mà, cô ngửa đầu, môi khẽ chạm vào chân mày anh. Thẩm Ngật Tây đột nhiên mở miệng: \"Lộ Vô Khả.\" Lộ Vô Khả hoảng sợ. Thẩm Ngật Tây rầu rĩ cười: \"Hoá ra nửa ngày không lên tiếng là vì muốn hôn trộm anh à?\" Lộ Vô Khả: \"......\" Khó trách cô rút tay không ra, thì ra anh tỉnh rồi, anh cố ý. Cô nói: \"Em không có hôn trộm.\" Thẩm Ngật Tây mở to đôi mắt nhập nhèm, người này mới vừa tỉnh ngủ trên người nhu hòa lười biếng, không có tính công kích gì cả. Anh tiếp lời cô nói: \"Là quang minh chính đại, đúng không?\" Anh nói rồi không nhịn được mà cười: \"Cũng đúng, bạn trai là để quang minh chính đại hôn mà, nếu cứ hôn trộm thì chắc hơn mười năm nữa ông đây cũng không thấy bóng dáng con trai đâu.\" Miệng người này chẳng nói được câu gì đàng hoàng. Lộ Vô Khả nói: \"Ai nói không thấy bóng dáng, có khả năng anh tốt nghiệp xong về thủ đô chưa tới hai năm đã ôm được con trai rồi đó.\" Thẩm Ngật Tây thu ý cười, lời này anh không vừa lòng: \"Lộ Vô Khả, em thiếu hôn phải không?\" Lộ Vô Khả không biết đang suy nghĩ gì, không nói chuyện. Thẩm Ngật Tây vén áo cô lên. Lộ Vô Khả duỗi tay đẩy anh: \"Thẩm Ngật Tây anh làm gì vậy?\" Thẩm Ngật Tây cũng không làm gì, chỉ hôn hôn lên bụng cô, vẫn là dáng vẻ cà lơ phất phơ đó. \"Hôm nay tại chỗ này ông đây muốn nói, đúng là anh muốn cùng em sinh con trai.\" Ánh mắt Lộ Vô Khả từ từ rũ xuống nhìn anh: \"Thẩm Ngật Tây, giờ nói câu này có phải quá sớm không?\" Anh nâng mắt nhìn cô: \"Không sớm, chỉ cần em muốn hai bố con anh sẽ nói chuyện.\" Lộ Vô Khả dời mắt: \"Ai nói đúng được chuyện sau này chứ.\" Hiện tại bọn họ chẳng qua chỉ dựa vào phần nhiệt tình, nhiệt tình là thứ không thể duy trì cả đời được. Đừng nói mười năm sau, mười tháng sau chưa chắc bọn họ còn ở bên nhau. Đối với chuyện này rõ ràng Thẩm Ngật Tây không cùng suy nghĩ với cô, anh nói: \"Nếu ngay cả chuyện tình cảm mà chính anh còn nói không đúng, thì còn làm đàn ông gì nữa.\" Thẩm Ngật Tây nhìn người rất chuẩn, những người trước kia nếu chơi thì chỉ chơi thôi, anh sẽ không hứa hẹn. Hợp thì tới, không hợp thì chia tay. Hiện tại anh coi trọng Lộ Vô Khả cũng là tương tự vậy, có điều Lộ Vô Khả không phải là người anh muốn chơi, mà là người anh muốn hứa hẹn. Dĩ nhiên anh có thể nói ra được lời này thì không phải nói suông, là bởi vì anh rất vững tin, không vững tin anh cũng không thể nói ra. Anh yêu từ đầu đến cuối đều là điên cuồng, chơi cũng điên cuồng, chọn người cũng điên cuồng, không bao giờ chịu để thế tục và định luật trói buộc. Mấy chuyện bảy năm ngứa ngáy thì càng không, Thẩm Ngật Tây dám đảm bảo, đối với Lộ Vô Khả, anh đối với cô cho dù trăm tuổi cũng có tính dục*. *ham thích gần gũi với người khác phái. Ở đây lão Thẩm cho dù trăm tuổi cũng ham muốn, yêu thương Muội Muội \u003d))"
}