{
  "chapter_name": "Chương 36",
  "content": "Edit: Tiểu Miêu Beta: Tiểu Hương Wattpad: @huongcuacothom (Hương Của Cỏ Thơm) ~~~~~~~~~~~~~~~~~~~~~ Sau khi hai người xác định quan hệ rồi cũng chỉ lo quấn quýt, không kết bạn nhắn tin nói chuyện, chỉ có số điện thoại của nhau. Trước kia Thẩm Ngật Tây theo đuổi Lộ Vô Khả không phải là chưa từng kết bạn, đều một kết quả, đá chìm đáy biển. Đã trễ thế này anh cũng không gọi cho cô, về nhà tắm rửa rồi gửi lại lời mời kết bạn qua số điện thoại của cô. Thẩm Ngật Tây cầm máy game chơi suốt đêm, hơn bốn giờ sáng điện thoại để dưới đất ở bên cạnh hiện thông báo mới. Thẩm Ngật Tây duỗi chân dựa lưng vào đầu giường, nghiêng đầu liếc mắt. Là thông báo kết bạn của một cô gái gửi tới, nói là đã gặp ở quán bar lần trước. Ánh mắt Thẩm Ngật Tây hờ hững, không quan tâm, tiếp tục chơi game. Thẳng đến hơn 6 giờ điện thoại bên người lại có động tĩnh, lần này là Lộ Vô Khả chấp nhận lời mời của anh. Quả nhiên cô là người thích dậy sớm. Thẩm Ngật Tây để máy game qua một bên, cũng không gửi tin nhắn cho cô, đi đến phòng thay đồ cầm áo khoác đi ra ngoài. Đêm nay nhà Thẩm Ngật Tây ở không phải là nhà lần trước Lộ Vô Khả đến, chỗ này gần trường hơn, Thẩm Ngật Tây thường ở đây nhiều hơn. Đã sắp vào mùa đông, sắc trời sáng càng ngày càng trễ. Lúc này bên ngoài bầu trời u ám có một lớp sương mù mỏng trắng mịt mờ, trong không khí tỏa ra hơi lạnh ẩm ướt. Thẩm Ngật Tây đi gara lấy xe, đạp chân ga đến trường học. Sáng sớm tinh mơ 90% sinh viên còn trong ổ chăn, đường vào cổng chính của trường học rất ít người đi lại. Thẩm Ngật Tây dừng xe dưới ký túc xá nữ, một cánh tay gác lên cửa sổ xe, lấy điện thoại từ trong hộp đựng đồ ở bảng điều khiển trung tâm gọi cho Lộ Vô Khả. Anh nâng mắt nhìn về phía ký túc xá phòng 202, điện thoại máy móc truyền đến tiếng tu tu, mười mấy giây trôi qua ống nghe truyền đến âm báo bận. Cô không nhận. Thẩm Ngật Tây cầm điện thoại, lại gọi thêm một cuộc nữa, để điện thoại bên tai. Lần này anh cho rằng tiếng chuông lại tự động gác máy, Lộ Vô Khả bên kia nhận điện thoại, cô hỏi: \"Sao vậy anh?\" Thẩm Ngật Tây nói: \"Đang ở dưới ký túc xá em.\" Lộ Vô Khả im lặng trong chốc lát, nói với anh: \"Em đang ở thư viện.\" Thẩm Ngật Tây lúc này mới phát hiện giọng cô bên kia lúc nói chuyện có chút vọng lại, chắc là ở chỗ nào thoáng đãng, trống trải. Anh đột nhiên cảm thấy mình bây giờ không khác gì mấy đứa nhóc mới mười mấy tuổi đã yêu đương, vừa xúc động vừa hấp tấp. Anh chưa từng như vậy. Cô là kiểu người bình thường hay dậy sớm, thức chơi game cả đêm là vì lo lắng lỡ dậy trễ không đi qua đón cô được. Hoặc nói cách khác, anh muốn nhìn thấy cô, đúng vậy, là kiểu gấp không chờ nổi. Kết quả cô thì ngược lại, giống như không có người bạn trai là anh, còn sáng sớm đi thư viện. Anh chưa từng thấy qua cô không dính người thế này. Anh hỏi cô: \"Lộ Vô Khả, em có coi anh là người đàn ông của em không đấy?\" \"Tối hôm qua không nhắn tin anh, sáng sớm tinh mơ muốn gặp em thì em chạy đâu mất dạng.\" Tuy là nói vậy, nhưng anh đã khởi động xe, tay phải thong thả ung dung đánh nửa vòng vô-lăng quay đầu xe, chạy đến thư viện. Bên kia điện thoại cô còn nói lý: \"Em còn phải học mà, phải tới thư viện.\" Thẩm Ngật Tây giận mà không biết nói sao: \"Em ở ký túc xá học không được sao?\" Cô nói: \"Mấy người A Thích còn đang ngủ.\" Thẩm Ngật Tây cười: \"Anh qua đó với em, được không?\" Cô lập tức an tĩnh, Thẩm Ngật Tây hỏi cô: \"Ở tầng mấy?\" \"Tầng hai, khu tự học.\" Anh lại hỏi cô: \"Trốn trong nhà vệ sinh nói chuyện điện thoại với anh đúng không?\" Hình như Lộ Vô Khả đang đẩy cửa ra: \"Không có.\" Thẩm Ngật Tây cười nói cô: \"Vịt chết còn mạnh miệng.\" Cô muốn cãi lại, kết quả phát hiện những lời này không có chỗ xuống tay, trực tiếp cúp luôn điện thoại. Thẩm Ngật Tây bên này cười đến mức bả vai hơi run, ném điện thoại vào trong hộp đựng đồ ở bảng điều khiển trung tâm, lái xe qua thư viện. --------- Hãy là người đọc văn minh, hãy ủng hộ công sức của người Editor và người Beta bằng cách đọc đúng trang, đọc trên chính chủ truyenwiki1.com: @huongcuacothom (Hương Của Cỏ Thơm). Thẩm Ngật Tây nhập học lâu như vậy chưa từng tới thư viện. Lần đầu tiên tới thư viện là để nói chuyện yêu đương. Anh tìm được Lộ Vô Khả ở khu tự học trên tầng hai, chuyên ngành của cô là tiếng Anh, mỗi ngày đều học một đống tiếng Anh, sách vở trên bàn cũng ghi rậm rạp tiếng Anh. Giờ này ở thư viện không nhiều người lắm, cô ngồi một mình một bàn. Thẩm Ngật Tây không ngồi đối diện cô, mà kéo ghế bên cạnh cô ngồi xuống. Lộ Vô Khả nhìn anh một cái, lại tiếp tục đọc sách. Thẩm Ngật Tây duỗi chân, cánh tay gác lên lưng ghế cô: \"Lạnh nhạt vậy à?\" Lộ Vô Khả cầm bút làm phần đọc hiểu, vừa viết vừa nói: \"Ở thư viện thì nhiệt tình kiểu gì trời?\" Thẩm Ngật Tây cười cười: \"Ai nói không thể chứ?\" Lộ Vô Khả dừng bút, nhìn anh. Thẩm Ngật Tây nói: \"Chỗ em vừa mới đi ấy.\" Lộ Vô Khả cùng anh đối mặt, trong lòng hai người đều hiểu rõ, vài giây sau cô dời mắt. Thẩm Ngật Tây cũng không ép buộc cô, lười nhác tựa lưng vào ghế, tiện tay cầm cuốn sách trên bàn lật lật. Lộ Vô Khả là học bá điển hình, thích học hành, thành tích lại tốt, viết chữ tiếng Trung và tiếng Anh cũng rất đẹp. Anh vậy mà chỉ ở đó lật sách giáo khoa của cô xem, không quấy rầy cô học bài. Lộ Vô Khả mới làm được một nửa, lại tiếp tục làm. Đoạn văn này khá dài, cô mất năm phút mới làm xong. Cô làm xong phần này, bỏ bút xuống. Thẩm Ngật Tây nâng mắt khỏi sách. Lộ Vô Khả đứng dậy đi ra ngoài, từ đầu tới cuối không thèm nói chuyện với Thẩm Ngật Tây dù chỉ một câu. Thẩm Ngật Tây nhìn bóng dáng cô hừ cười một tiếng, để sách lên bàn, đứng dậy đi theo cô. Toilet tầng hai ở phía Tây, Lộ Vô Khả không nói gì đi qua đó. Thẩm Ngật Tây ở phía sau cô không nhanh không chậm đi theo. Lúc Lộ Vô Khả định bước vào toilet nữ, Thẩm Ngật Tây ở phía sau cảm thấy cô nhóc này cố ý giày vò anh, cười cười. Anh tiến lên vài bước kéo cô vào toilet nam ở bên cạnh. Toilet nam không một bóng người, Thẩm Ngật Tây kéo cô vào một phòng riêng khóa cửa lại. Mới vừa vào Thẩm Ngật Tây liền cúi đầu xuống, hôn lên môi cô. Lộ Vô Khả lui về phía sau. Thẩm Ngật Tây lại tới gần. Cô lại lùi một bước nhỏ. Cho đến khi đụng vào ván cửa, anh tự nhiên ngậm lên môi cô. Đôi môi ấm áp mềm mại, đan xen nhau. Thẩm Ngật Tây cho cô một nụ hôn lưu luyến triền miên, không mạnh mẽ, lại khiến chân như muốn nhũn ra. Lộ Vô Khả dựa vào ván cửa, ngẩng cằm môi hé mở, hôn lại anh. Nụ hôn này vừa dịu dàng, nhưng cũng mất kiểm soát. Khớp xương tay Thẩm Ngật Tây rõ ràng, giữ lấy cô, mang theo sự khống chế du͙ƈ vọиɠ, khóa cô chặt chẽ. Tay Lộ Vô Khả mềm mại như không có xương vòng qua cổ anh, trí mạng đáp lại anh. Cô cũng ôm lấy anh. A Thích từng hỏi Lộ Vô Khả một vấn đề, cô ấy hỏi cô có biết lúc con trai hôn nhau chỗ không an phận nhất là chỗ nào không. Lộ Vô Khả không biết. A Thích nói không phải chỗ đó, mà là tay. Rốt cuộc hiện tại Lộ Vô Khả cũng biết những lời đó có ý gì. Ngoài toilet có tiếng bước chân từ xa tới gần, đi vào toilet, rất nhanh bên ngoài vang lên tiếng mở vòi nước rửa tay. Lộ Vô Khả cúi đầu xuống. Thẩm Ngật Tây mặt không đổi sắc, tựa hồ không vừa lòng việc cô thất thần, ngậm môi dưới cô. Anh buông nhẹ cô ra, giọng nói nặng nề từ cổ họng phát ra: \"Nhìn anh.\" Có điều hai người bọn họ tại thế gian tỉnh giấc này điên cuồng đụng chạm. Lộ Vô Khả cũng không sợ, khép hờ đôi mắt trầm luân vào. Bên ngoài tiếng vòi nước chảy ào ào. Thẩm Ngật Tây chạm vào chỗ mềm mại bỗng nhiên dùng sức một chút, Lộ Vô Khả không phòng bị, kêu rên một tiếng. Anh cười đến mức thân run rẩy. Người bên ngoài ném khăn giấy vào thùng rác, tiếng bước chân xa dần, đi rồi. Lộ Vô Khả cắn một cái lên môi anh, lập tức khóe môi bị cắn rách một vết nhỏ. Ngay cả hít khí lạnh cũng không có, giống như Thẩm Ngật Tây không hề đau, cười: \"Tính tình này cũng không biết giống ai.\" Nói xong hôn sâu hơn mang theo chút mùi máu tươi. Sau này trong một khoảng thời gian rất dài, Lộ Vô Khả luôn nhớ đến những ngày tháng không hề mệt mỏi nhất của bọn họ. Cô nhớ anh hôn cô như thế nào, nhắm mắt lại cũng có thể miêu tả ra đôi môi anh. Giống như ở trong cơ thể cô lớn lên, mài mòn không được phá nát cũng không xong. Bọn họ điên cuồng trói đối phương lại. Ngày đó lúc Lộ Vô Khả được Thẩm Ngật Tây dẫn ra khỏi toilet, bên ngoài còn đụng phải nam sinh đang đi vào. Thẩm Ngật Tây người này hư hỏng chết đi được, cười đến mức lồng ngực hơi run, một tay vòng qua cổ cô kéo cô vào trong lòng, một tay che mặt cô không để lộ ra. Chính mình lại cực kì bình tĩnh, không sợ bị người ta thấy chút nào. ----------- Tháng 11, có một trận mưa to đi qua, lập đông lặng lẽ tới, đến tháng 12 nhiệt độ đã xuống gần 0 độ. Kí túc xá không có máy sưởi ấm, mỗi ngày gần đây A Thích đều là run cầm cập từ trong chăn thức dậy, chỉ hận không thể ở trong chăn suốt 24 tiếng đồng hồ. Mấy ngày nay trong trường đang bàn tán say sưa một chuyện đại khái chính là chuyện của hai người Thẩm Ngật Tây và Lộ Vô Khả, rốt cuộc đây là cô gái đầu tiên xuất hiện bên cạnh Thẩm Ngật Tây sau một khoảng thời gian lâu như vậy. Hơn nữa Thẩm Ngật Tây đối với cô gái này rõ ràng khác với mấy người trước kia, cư nhiên cùng nhau đi thư viện, còn an an phận phận nghe lời bạn gái bảo đi học. Ngay cả đám huynh đệ Tề Tư Minh bên cạnh Thẩm Ngật Tây cũng cảm thấy gần đây Thẩm Ngật Tây thật kỳ lạ. Người vẫn như cũ, cà lơ phất phơ không đứng đắn, chỉ là bằng mắt thường cũng có thể thấy được rất ít theo chân bọn họ đi mấy chỗ tiệc tùng bóng bẩy, trụy lạc đó. Toàn bộ thời gian đều dùng để ở bên cô gái kia. Cùng bạn gái đi thư viện, nếu là trước kia Tề Tư Minh tuyệt đối cười đến rụng răng, nhưng anh Thẩm của bọn họ lại làm vậy thật. Thậm chí các bạn học lớp 4 chuyên ngành tự động hóa máy móc cũng phát hiện Thẩm Ngật Tây không trốn học nữa, ngay cả người hiền lành như lớp trưởng cũng không nhịn được mà hỏi anh, sao mấy ngày gần đây chuyên cần dữ vậy. Lúc ấy Thẩm Ngật Tây nửa đùa nửa thật nói, bạn gái quản nghiêm quá. Lúc ấy anh nói không ai tin, kết quả nửa học kỳ trôi qua Thẩm Ngật Tây không bỏ tiết nào, tuy rằng đa số thời gian đi học đều ngủ. Chuyện này ai mà không hiếu kỳ, đặc biệt là mấy cô gái. Nhưng tò mò cũng không có nghĩa là bọn họ sẽ coi trọng, trước đây Thẩm Ngật Tây là dạng người gì mọi người không có quên, thay bạn gái như thay áo, cơ bản không vượt quá nửa tháng. Hiện tại hai người này mới được bao lâu chứ, không chừng nửa tháng sau sẽ chia tay. Nhiều tiền nhiều bạc cũng khó mua được kẻ phong lưu biết quay đầu hối cãi. Tối nay Lộ Vô Khả đi làm ở tiệm trà sữa. Ban ngày đoàn xe của Thẩm Ngật Tây có chút việc, hơn 10 giờ tối mới từ đoàn xe trở về. Tiệm trà sữa còn chưa đóng cửa, Thẩm Ngật Tây đến đó tìm cô. Hôm nay Lý Lị Đình bị cảm không tới, trong tiệm chỉ có mình Lộ Vô Khả. Cũng may bây giờ là mùa đông ít người uống trà sữa, một mình Lộ Vô Khả vẫn làm được. Lúc Thẩm Ngật Tây tới còn đang nói chuyện với người trong điện thoại, trước cửa sổ có người đang mua trà sữa, anh không đi vào, dựa vào tường bên cạnh chờ. Là Tề Tư Minh gọi điện cho anh, nói anh lát nữa cùng nhau đi ăn đồ nướng đi. Thẩm Ngật Tây hỏi hắn đang ở đâu. Tề Tư Minh nói: \"Ngồi đối diện chỗ cậu đang đứng, bây giờ tôi ngồi đây cũng thấy được cậu đấy.\" Thẩm Ngật Tây ngẩng đầu nhìn qua bên kia, Tề Tư Minh bên kia giơ giơ chai bia: \"Nhìn thấy không?\" Anh cười, nói: \"Cô ấy tan làm rồi qua.\" Người mua trà sữa trước cửa sổ đã đi rồi, Thẩm Ngật Tây quét mắt qua, lại lười nhác thu về, nói với Tề Tư Minh: \"Cúp đây.\" Anh nhét điện thoại vào túi, dựa vào cửa sổ: \"Xong việc chưa em?\" Lộ Vô Khả nhìn đồng hồ trên tường: \"Còn nửa tiếng nữa.\" Thẩm Ngật Tây người này chả bao giờ đứng đắn, ghé đầu qua nói giỡn: \"Đã một ngày không gặp, để ông đây hôn một cái.\" Lộ Vô Khả đẩy mặt anh ra: \"Không biết xấu hổ.\" Thẩm Ngật Tây cười, không chọc cô nữa. Qua một lát cô hỏi anh: \"Uống trà sữa không?\" Thẩm Ngật Tây đang lấy điếu thuốc, vừa định nói không uống ngọt. Lộ Vô Khả nói một câu: \"Bọn họ đều nói anh không ăn ngọt.\" Thẩm Ngật Tây nghe không hiểu lắm, hơi nhíu mi: \"Ai?\" Lộ Vô Khả nói: \"Bạn gái cũ của anh.\" Thẩm Ngật Tây đang cầm bật lửa đã để sát đầu lọc nghe vậy dừng lại, nâng mắt nhìn cô. Gương mặt tròn này của Lộ Vô Khả rất có ưu thế để giở trò xấu nhất, thanh thuần chết đi được, ai nhìn vào đều sẽ bị mê hoặc. Nhưng hai người chỉ cần một ánh mắt cũng biết đối phương nghĩ gì. Thẩm Ngật Tây nhét bật lửa vào lại trong túi, câu \"không uống\" thu lại, cười nhìn cô: \"Em muốn anh uống à?\" Lộ Vô Khả gật đầu. Thẩm Ngật Tây hừ một tiếng, cười: \"Vậy thì uống.\" \"Làm đi,\" anh nâng nâng cằm, \"Làm cái ngọt nhất.\" Lộ Vô Khả không nương tay chút nào, thêm một mớ đường. Cô không chỉ thêm nhiều đường, còn bỏ thêm kem. Thẩm Ngật Tây ở một bên ung dung nhìn, không ngăn cô. Lúc Lộ Vô Khả làm xong trà sữa đang định lấy nắp đậy, Thẩm Ngật Tây trực tiếp duỗi tay cầm lên: \"Không cần phí nắp, trực tiếp uống là được.\" Đúng lúc có người đến mua trà sữa, Thẩm Ngật Tây đứng qua một bên. Anh uống cái ly cực ngọt này mà mày cũng không nhăn một cái. Con trai uống thứ gì cũng dứt khoát nhanh nhẹn, qua một lúc Thẩm Ngật Tây đã uống xong rồi: \"Hương vị cũng được.\" \"Thật á?\" \"Anh còn lừa em được sao?\" Lộ Vô Khả hỏi anh: \"Không phải anh không thích sao?\" \"Cũng không thể nói là không thích, chỉ là không quá thích uống,\" anh cười một cái, \"Con gái các em có phải đều như vậy không, bắt bạn trai nhét một miệng đầy ngọt.\" Cô nói: \"Không có.\" \"Em cứ làm bộ đi.\" Anh vẫn là dáng vẻ cười cười kia. Nói đến đây anh từ trên tường thẳng người dậy, xốc mành đi vào trong. Bây giờ trong miệng Thẩm Ngật Tây đầy hương vị ngọt ngào: \"Không phải em thích ăn ngọt à? Lại đây, hôn một cái nào.\" Nói xong giữ chặt cằm cô hôn xuống."
}