{
  "chapter_name": "Chương 188: Hư ảnh",
  "content": "Trong Quy Tông thành, số lượng người đi lại trên đường phố ít ỏi đến có thể đếm được. Các tu sĩ không dám ra ngoài đi loạn, bọn họ sớm nghe nói linh lực của tu sĩ ở các phương vị khác đang bị xói mòn, cảnh giới càng cao lực lượng bị hút đi càng rõ ràng, nhưng có vài nơi trong thành lại cực kỳ náo nhiệt. Tất cả khách đi3m trong thành đều kín phòng, các tu sĩ ở các phương khác tụ tập về đây, hay nói đúng hơn là chạy nạn đến đây. “Không bằng các người vào Ngũ Hành Tông trụ đi.” Liên Liên nói với ba người Diệp Tố. Diệp Tố từ chối: “Chúng ta phải đi xem các bí cảnh ở phương hướng này.” “Được, vậy ta và Hoài An sẽ đi tra tông sử, nếu có tin tức gì sẽ lập tức liên hệ với ngươi.” Liên Liên nói. Diệp Tố dẫn theo hai vị sư đệ đi khắp nơi theo hướng đông bắc hỏi thăm có những bí cảnh nào xuất hiện, phát hiện quả thật có không ít bí cảnh mở ra, có điều hiện tại không có tu sĩ nào dám bén mảng tới gần, sợ chính mình giống các tu sĩ trước đó, bị hút thành thây khô. “Người Ngô Kiếm Phái có phải cũng ở gần đây hay không?” Dịch Huyền hỏi Diệp Tố, hắn nhớ trước đó tông chủ Ngô Kiếm Phái nói muốn đi Hoang Thành xem xét. “Hẳn là vậy.” Diệp Tố nhớ lại Hoang Thành bí cảnh nàng và Du Phục Thời đi vào, lúc ấy nàng cũng không thấy những chỗ khác có gì đặc biệt, ấn tượng sâu nhất chính là chuyện phát sinh trong rừng bia đá. Dịch Huyền truyền tin cho nhị sư phụ của hắn, Tân Thẩm Chi nhận tin rất nhanh. “Đồ đệ?” Tân Thẩm Chi nhìn chằm chằm hoa lan giữa mi tâm Dịch Huyền ngây cả người. “Con……hoa hòe lòe lẹt, cũng khá tốt.” Dịch Huyền: “…… Nhị sư phụ, tông chủ có phải đã đi Hoang Thành bí cảnh hay không?” Tân Thẩm Chi nghe thấy Dịch Huyền hỏi chính sự cũng thu lại ánh mắt tò mò, xoay truyền tin ngọc điệp sang xung quanh để hắn có thể thấy được hoàn cảnh phía bên ông: “Ta đang ở bên ngoài Hoang Thành bí cảnh, tông chủ đã đi vào.” Dịch Huyền nhìn Diệp Tố, nàng bước tới hỏi Tân Thẩm Chi: “Ngoại trừ Hoang Thành bí cảnh và một tiểu bí cảnh khác ra, còn có bí cảnh nào có điểm khác thường không?” “Bí cảnh khác?” Tân Thẩm Chi nhíu mày, sắt mặt không quá dễ nhìn, “Khác thường? Ở phía đông này tạm thời không có, nhưng ở ba phía còn lại thì các loại bí cảnh đang không ngừng xuất hiện, linh khí bên trong đều biến mất.” Diệp Tố vừa nghe liền hiểu ngay, lúc trước không phải nàng cũng vào bí cảnh là vì nhắm vào linh khí bên trong đó sao? Linh khí trong bí cảnh nồng đậm, có vài bí cảnh còn có thiên tài địa bảo, linh khí ẩn chưa trong đó càng không cần phải nhắc, hiện giờ bí cảnh ở các phương chậm rãi bị buộc xuất hiện, chỉ sợ linh khí bên trong sẽ dần dần bị hấp thu sạch sẽ. Chỉ là không biết trận pháp hấp thụ nhiều linh khí như vậy là muốn cung cấp cho ai. Sau khi nói chuyện xong với nhị sư phụ, Dịch Huyền đóng lại truyền tin ngọc điệp, nhìn về phía Diệp Tố: “Đại sư tỷ, bây giờ chúng ta đi đâu?” “Nếu tháp linh có khả năng ở hướng đông bắt, vậy chúng ta lấy Quy Tông thành làm trung tâm, đi thẳng về hướng bắc, xem thử có phát hiện gì hay không.” Diệp Tố cũng không có tin tức nào trong tay cả, ngay cả lối vào tầng thứ chín nàng cũng không tìm được, càng không biết tháp linh là cái gì. Ba người bắt đầu đi ra ngoài thành, dọc theo đường đi gặp phải không ít tu sĩ ở các phương khác trốn đến bên này, dưới tình huống hiện tại các đại tông cũng tự khó bảo toàn, tu chân giới đại loạn, trên đường lâu lâu bọn họ lại đụng phải nhiễu loạn. “Rất nhiều người đang tràn về các thành phía đông, Quy Tông thành và Đồ Thủ thành an toàn hơn một chút, các thành khác sợ sẽ nguy hiểm.” Diệp Tố dùng tố hồi ngọc bản ghi lại cảnh tượng gặp trên đường truyền cho Ngũ Hành Tông và Ngô Kiếm Phái, đây là hai tông môn lớn nhất ở phương đông, để bọn họ ra mặt ổn định trật tự các thành là tốt nhất. Các tu sĩ này không ít người có tu vi cao, nếu đi các thành nhỏ thì cũng đủ làm tiểu bá chủ một phương. “Tháp linh…… Có thể giải quyết trận pháp sao?” Dịch Huyền hỏi Diệp Tố. “Tỷ cũng không rõ lắm.” Diệp Tố không có bất kỳ manh mối nào, nàng thậm chí không biết những tấm bia đá trong bí cảnh đang trấn áp cái gì. Bọn họ lấy Quy Tông làm điểm xuất phát, đi thẳng theo hướng đông bắc, thậm chí còn vào các loại bí cảnh, nhưng mà vẫn như cũ không phát hiện được gì cả, một tháng, hai tháng……mãi cho đến ba tháng sau, tông chủ Ngô Kiếm Phái Chu Kỳ dẫn người trở về Đồ Thủ thành, Liên Liên và Trình Hoài An cũng đã lật xem hết tông sử nhưng cũng không tìm được ghi chép nào có liên quan tới tháp linh. Phía đông thật ra cũng rất loạn, nhưng thời điểm nguy cơ gần kề, thời gian ba tháng cũng đủ để Ngô Kiếm Phái và Ngũ Hành Tông dọn dẹp những chỗ đất trống trong tông môn tiếp nhận Thượng Khuyết Tông và Đan Tông ở phía bắc, khắp nơi ngoài thành cũng dựng lên các tụ điểm để các tu sĩ của các phương khác đến nương nhờ. Hợp Hoan Tông ở phía nam đã đến Thiên Cơ Môn, Ngô tông chủ thương nghị với Trương Phong Phong, quyết định tiếp nhận các tu sĩ từ phía nam, nhưng không cho bọn họ tiến vào Thiên Cơ Môn mà sẽ ở lại dưới chân núi, lập ra một chỗ đóng quân tạm thời. Người ở phía nam vốn không ít, nhưng đầu tiên là trải qua ma vật xâm lấn, đã thương vong một bộ phận tu sĩ nên hiện tại bọn họ dìu già dắt trẻ đến Thiên Cơ Môn ở phía đông này, tuy rằng hơi chen chúc một chút nhưng miễn cưỡng đủ chỗ cho mọi người. Hoàng Nhị Tiền cũng dẫn theo người của mình chạy đến Thiên Cơ Môn, không bao lâu lại lại bắt đầu tiếp tục buôn bán. “Chuyện Côn Luân đã truyền ra ngoài nên một ít tu sĩ chạy nạn từ phía tây bị các tu sĩ khác ngăn cản bên ngoài.” Dịch Huyền nhận được tin từ Tân Thẩm Chi liền lập tức báo lại cho Diệp Tố, “Tuy nhiên không ít người cũng không tự khai mình là tu sĩ phía tây nên cũng không bị ai phát hiện.” Nhưng đệ tử Côn Luân và đệ tử Vạn Phật Tông nhất định sẽ bị phát hiện. “Đã ba tháng rồi.” Diệp Tố ngẩng đầu nhìn không trung của phía bắc cách đó không xa, nơi đó từ hơn ba tháng trước dâng lên trận pháp, không ngừng hút lấy linh lực của các tu sĩ bên dưới, các loại linh mạch cũng không tha. Ba tháng này Côn Luân không có một chút động tĩnh nào, Vạn Phật Tông cũng không có đệ tử nào ra ngoài, hiện giờ đệ tử hai tông còn tự do bên ngoài đều là những đệ tử trước đó bị Du Phục Thời thu vào bao tải. “Thời gian dài như vậy mà bọn họ không có chút động tĩnh nào.” Diệp Tố luôn cảm thấy bất an trong lòng. “Đa phần các tu sĩ đều đã chạy trốn về phía đông, trận pháp này chỉ còn có thể hấp thu linh mạch.” Dịch Huyền nói, “Hẳn là bọn chúng muốn chờ rút xong linh khí của linh mạch mới ra tới.” “Còn có các đại năng trong Điện Ma Chủ.” Diệp Tố mặt vô biểu tình nói, lực lượng của các vị đại năng này không hề thua kém lượng linh lực của tất cả tu sĩ của các phương. Dịch Huyền nắm Trọng Minh đao ngồi trên một tảng đá, hắn trầm ngâm một lúc nói: “Nếu Vu Thừa Duyệt có thể thành Thần có lẽ có thể biết một ít tin tức.” Hai tháng trước, Tàng Lục thông qua Ốc Âm truyền tin tới, nói đại năng Ngô Kiếm Phái đã đưa Vô Cực Đan cho Vu Thừa Duyệt, bởi vì hắn đã tiến giai từ Đại Thừa kỳ lên Độ Kiếp kỳ. Linh Lung Cốt cũng không cần thiên tài địa bảo gì, chỉ dùng linh đan để tiến giai, hắn là con cưng của Thiên Đạo nên không cần trải qua lôi kiếp liền tăng lên đến Độ Kiếp kỳ. Ngoài ra Đồ Vưu vì để làm Vu Thừa Duyệt tiến một mạch vào Độ Kiếp hậu kỳ nên đã truyền phần lớn ma khí của mình sang cho hắn. “Thành Thần……” Diệp Tố thở dài, “Chỉ hy vọng như thế.” Nàng nghiêng đầu nhìn Du Phục Thời, từ hơn một tháng nay hắn thường ở trạng thái hôn mê. Dựa theo quy luật bình thường, chỉ có sau khi tiểu sư đệ hao phí một lượng lớn sức lực mới lâm vào loại trạng thái này, nhưng Diệp Tố cúi đầu nhìn người đang tựa trên vai nàng, sắc mặt hắn cũng không tái nhợt, như là đang nhắm mắt nghỉ ngơi. “Đại sư tỷ!” Dịch Huyền bỗng nhiên đứng lên, ánh mắt nhìn chằm chằm về hướng bắc. —— bên đó có cái gì xuất hiện. Diệp Tố cũng nhận ra, không chỉ mỗi bắc phương mà cùng lúc này, hai phương tây, nam cũng có dị động. Không riêng hai người bọn họ mà toàn bộ tu chân giới đều có thể cảm nhận được có gì đó đã xảy ra. Trận pháp ở ba phương tây, nam, bắc bắt đầu hội tụ về trung tâm, nối liền với các bí cảnh dưới mặt đất thành một vùng màu tím khổng lồ, từ vùng màu tím đó dựng ra một bóng người. Giữa không trung, linh khí ở ba phương hội tụ thành ba nhân ảnh, sau đó còn bắt đầu thực thể hóa. Toàn bộ tu chân giới, hoặc là nói tam giới đều bị bao trùm bởi một tầng uy áp cực kỳ kh ủng bố, trong lòng mọi người không hẹn mà cùng hiện lên một suy nghĩ: cuối cùng cũng tới. Dịch Huyền chậm rãi lui về phía sau: “Là…… Thần?” Loại lực lượng này đã không thể dùng cái nhìn bình thường để đánh giá. Du Phục Thời vẫn luôn dựa vào trên vai Diệp tố rốt cuộc tỉnh lại, hai mắt rực tím, khi hai người bên cạnh còn chưa kịp phản ứng gì thì hắn chụp lấy Khấp Huyết kiếm biến mất, chớp mắt sau đó xuất hiện trên không trung ở trung tâm phương bắc. Giống như trong thời gian qua hắn nghỉ ngơi chỉ vì chờ hư ảnh xuất hiện. Lúc này, hư ảnh ở phương bắc còn chưa hoàn toàn thực thể hóa. Dù vậy, toàn bộ bắc phương tựa hồ đã trở thành giới của hư ảnh nọ, Du Phục Thời vung kiếm chém về phía đầu hư ảnh nhưng nó lại đột nhiên tản ra, rồi lại một lần nữa tụ thành hình ở chỗ khác. “Đại sư tỷ.” Dịch Huyền lui về phía sau đứng ngang hàng với Diệp Tố, đưa tin tức Tân Thẩm Chi truyền tới cho nàng xem. Các phương tây, nam, bắc vẫn còn lưu lại vài vị trưởng lão và các đệ tử để quan sát, trước khi chết bọn họ đã truyền về một đoạn hình ảnh về tình huống phát sinh sau khi hư ảnh xuất hiện. Tất cả các đệ tử dưới trận pháp đó trong nháy mắt bị hút cạn linh lực trong cơ thể, các đệ tử trẻ tuổi mất đi linh lực trở thành phàm nhân, nhưng các trưởng lão vượt qua trăm tuổi lại bị trực tiếp hút thành thây khô. Trong đó hư ảnh ở phương tây là biến hóa nhanh nhất, đôi tay đã hóa thành thực thể. Trong tin nhắn Tân Thẩm Chi không ngừng dặn dò Dịch Huyền không được đi đến ba phương đó. “Đệ về Thiên Cơ Môn đi.” Diệp Tố nói với Dịch Huyền. “Đại sư tỷ, muốn về thì cùng nhau trở về.” Dịch Huyền nhíu mày. Diệp Tố nhìn Dịch Huyền một hồi, thay đổi chủ ý: “Đệ đi Ma giới, dùng hết khả năng của bản thân tu luyện tiến giai.” Nàng đưa bảo tải chứa các Ma tộc cho hắn: “Bọn họ tùy đệ xử trí.” Dịch Huyền không nhúc nhích. “Tỷ phải tìm được tháp linh.” Diệp Tố nói. “Chúng ta đã ở bên ngoài tìm ba tháng, căn bản không hề có chút manh mối nào.” Dịch Huyền siết chặt Trọng Minh đao, “Chi bằng đi tìm Luân Chuyển tháp, hỏi những Bồng Lai thánh sứ đó.” Diệp Tố nhìn một người một hư ảnh trên không ở hướng bắc: “Bồng Lai đã muốn trốn đi thì ai cũng tìm không thấy, tỷ muốn ở lại đây chờ tiểu sư đệ, đệ cứ đi trước.” Tay nàng vẫn còn đang duỗi ra, không hề rụt lại, tỏ ý sẽ không có thương lượng. Dịch Huyền nhìn sườn mặt của Diệp Tố, cuối cùng vẫn nhận lấy bao tải. “Cầm thêm cái này.” Diệp Tố đưa quyển trục Vạn Cảnh Thông cho Dịch Huyền. Chờ sau khi hắn rời đi, Diệp Tố đứng tại chỗ ngẩng đầu, thông qua thần thức nhìn Du Phục Thời và hư ảnh đánh nhau, mặc dù dùng thần thức nhưng nàng thậm chí không thể thấy rõ động tác của hai bên. Toàn bộ bắc phương đều bị trận chiến này làm cho chấn động, cả bầu trời cũng nhuộm màu tím, nhìn liền thấy tản ra hương vị bất an. “Linh Lung Cốt trong Điện Ma Chủ có động tĩnh gì không?” Diệp Tố cầm Ốc Âm liên hệ với Tàng Lục. “Vừa rồi còn có chút động tĩnh, hiện tại lại không có phản ứng gì, Linh Lung Cốt không có lôi kiếp, nhìn không ra được hắn có sắp độ kiếp phi thăng hay không.” Tàng Lục nhìn thoáng qua trong điện, sau đó lại hỏi, “Sao ta giống như cảm nhận được khí tức của Yêu Chủ, bên ngoài đó đã xảy ra chuyện gì?” Diệp Tố ngửa đầu nhìn một người một hư ảnh trên không trung, dừng một chút nói: “Có Thần xuất hiện.” “Uhm uhm uhm……” Trong Ốc Âm truyền đến những tiếng ngắc ngứ của Tàng Lục, hiển nhiên là lại bị cấm ngôn. Lúc này, toàn bộ nửa người trên của hư ảnh ở tây phương đã hóa thực thể, là một nam giới, hai mắt giống như của Du Phục Thời, cũng màu tím, khóe miệng hắn nhếch lên cười nhạt, hai ngón tay khẽ búng một cái, một ít tu sĩ bên trong Côn Luân trong nháy mắt liền nổ tung, máu thịt, thần thức trôi nổi trong không trung, sau đó bị cái gì đó nuốt đi trong chớp mắt. Được linh lực và thân thể của các tu sĩ này nuôi dưỡng, nửa người dưới của hắn cũng dần dần hiện rõ. Một kiếm của Du Phục Thời chém cho hư ảnh ở phía bắc tan ra, sau đó quay đầu nhìn về phía tây, trước khi chạy sang bên đó, thanh âm của hắn chợt vang lên trong tai Diệp Tố: “Tháp linh, Quy Tông ấn.” Tác giả có lời muốn nói: Quy Tông ấn chính là ba chữ ‘ Quy Tông thành ’ ở chương 43"
}