{
  "chapter_name": "Chương 62: Nghịch chuyển sinh tử trận",
  "content": "Vẻ mặt Đồ Thế bình tĩnh bảo Diệp Tố đi xuống. Diệp Tố điều khiển kiếm hạ xuống đất, nhíu mày nhìn Trình Hoài An và Liên Liên đã được Đồ Thế phong bế tâm mạch linh phủ, lúc vẽ phù họa lên những tấm bia đá trước đó tuy rằng có chút cố sức nhưng chưa từng khiến bọn họ chịu thương nặng như vậy. “Đây là trận trung trận, kết hợp giữa phù trận và pháp trận, có hai mắt trận, một ở phía tây một ở trung tâm.” Đồ Thế tay cầm pháp trượng, bình tĩnh nói, “Các bia đá ở phía tây trước đó đã đứt gãy tám, chín phần, sát khí của trận toàn bộ đã tụ về đây, đại hung.” “Đồ tiền bối, vậy chúng ta phải giải quyết như thế nào?” Từ Trình Ngọc hỏi. “Trận này đã chết, trừ phi có Độ Kiếp đại năng ở đây bổ khuyết những phù văn này, nếu không người bình thường động vào thì chỉ có một con đường chết.” Đồ Thế nhìn về phía Diệp Tố nói, “Cách giải quyết duy nhất đó là sau khi ta loại bỏ sát khí ở pháp trận phía tây, ngươi cùng hai người bọn họ nhanh chóng tu bổ phù văn trên những tấm bia ở phía tây và cả tấm bia ở trung tâm kia để mở ra hai mắt trận, nghịch chuyển sinh tử trận, lúc đó mới có thể rời khỏi đây.” Từ Trình Ngọc nghe vậy thở dài một hơi nhẹ nhõm, vẫn còn có biện pháp để ra ngoài. Đồ Thế không lập tức bắt đầu loại trừ sát khí ở pháp trận phía tây mà trước chờ Trình Hoài An cùng Liên Liên chữa thương, nhìn bọn họ ăn xong đan dược lúc này mới hỏi Diệp Tố: “Ngươi có chủy thủ không?” “Có.” Diệp Tố từ túi Càn Khôn lấy ra một thanh chủy thủ, đưa cho ông. “Có gương không?” “Cũng có.” Đồ Thế cũng không kinh ngạc chút nào: “Nếu nói về đồ vật thì không ai có nhiều bằng luyện khí sư các ngươi.” Ông ngồi xếp bằng xuống đất, đặt gương lên đùi, sau đó một tay nắm lấy tóc, một tay dùng chủy thủ cắt đi từng nhúm tóc một. Lặp đi lặp lại như thế, Đồ Thế xử lí hết mái tóc hoa râm rối xù với chòm râu dài thượt của mình, lộ ra một gương mặt thanh niên anh tuấn. Ngay cả trước giờ chỉ lo ngủ gà ngủ gật như Du Phục Thời cùng quay đầu qua nhìn ông thì mấy người Diệp Tố càng không thể không nhìn chằm chằm. Đồ Thế đứng lên, trả lại chủy thủ và gương cho Diệp Tố. “Đây là?” Diệp Tố mở ra túi đồ mà ông đưa qua, trong túi ngoài chủy thủ và gương còn có một chồng bút ký được đính lại thành quyển ngay ngắn, nàng ngước mắt nhìn Đồ Thế, hỏi. Đồ Thế rất kiêu ngạo nói: “Đây là những pháp trận mà ta đã nghiên cứu ra được trong hơn hai trăm năm bị kẹt ở đây, chúng có thể đối kháng với pháp trận của Vạn Phật Tông đấy, pháp trận ở mấy tờ cuối cùng chính là được tạo từ linh cảm đến pháp trận ở rừng bia đá này.” Ông dừng một chút, lại nói: “Ân tình của sư tổ ngươi ta còn chưa kịp báo, này bút kí này đưa cho ngươi cũng xem như là trả nợ ân tình năm ấy.” Diệp Tố nghe vậy cũng không cao hứng, nàng nhíu mày nói: “Đồ tiền bối, bút ký này ngài nên tự mình đưa cho sư phụ của ta.” “Sư phụ ngươi là đệ tử của sư tổ ngươi, ngươi lại là đệ tử của sư phụ ngươi.” Đồ Thế không để bụng nói, “Đều là đệ tử, giao cho ai có gì khác nhau đâu.” “…… Tiền bối định dùng cách gì để loại trừ sát khí?” Diệp Tố đột nhiên hỏi. Đồ Thế: “Tất nhiên là dùng phương pháp của ta, một luyện khí sư như ngươi cũng muốn hiểu pháp trận à?” Diệp Tố đổi một cách hỏi khác: “Nghịch chuyển sinh tử trận thì đại giới phải trả là gì?” Một lúc lâu sau. “Lấy bản thân hấp dẫn sát khí, độ người khác sống.” Đồ Thế nhìn thoáng qua Diệp Tố, “Đây là đại giới của nghịch chuyển sinh tử trận.” “Có nghĩa là sao?” Mã Tòng Thu đứng bên cạnh vẫn chưa hiểu rõ, “Độ người khác sống, vậy Đồ tiền bối thì sao?” “Đồ tiền bối muốn lấy chính bản thân ngài độ chúng ta?” Diệp Tộ đứng đối diện Đồ Thế, bình tĩnh nói, “Hai trăm năm, ngài ở chỗ này ngây người hai trăm năm, chẳng lẽ không muốn ra ngoài nhìn tu chân giới đã đổi thay như thế nào sao? Chúng ta nghĩ cách khác, nhất định tất cả mọi người sẽ có thể đi ra ngoài.” “Thiên chân.” Đồ Thế nắm pháp trượng, ngửa đầu cười to, “Chưa một ai từng nghe qua bia đá phù pháp song trận, sát ý của nó đã vượt ngưỡng khống chế, nếu ngươi không thể tu bổ được phù văn thì tất cả chúng ta cũng sẽ chỉ biết ngồi chờ linh khí khô cạn, hoàn toàn biến mất.” Nơi này là giới, môt không gian ở giữa hư và thật, nó không giống trường hợp khô cạn linh khí của Thiên Cơ Môn, nơi này nếu không có linh khí thì tất cả mọi thứ bên trong giới cùng chính nó sẽ cùng nhau hôi phi diệt yến. “Ta vốn nghĩ rằng mệnh mình đã tuyệt, may mà trước khi chết còn có thể gặp được đám hậu bối các ngươi, cũng coi như không còn gì hối tiếc.” Đồ Thế nắm chặt pháp trượng, gằn từng chữ nói, “Vạn Phật độ người, tức vì độ mình.” Khi ba người Diệp Tố bổ khuyết phù văn, Đồ Thế cũng chuyên tâm nghiên cứu pháp trận của rừng bia đá, từ ban đầu nghiên cứu say mê nảy sinh ra linh cảm sáng tạo ra vài loại pháp trận khác, đến sau khi phát hiện ra đây là tử trận, ông không phải chưa từng giãy giụa qua. Hai trăm năm, suốt hai trăm năm, Đồ Thế cố gắng một lần nữa tu luyện, ôm hy vọng có ngày có thể đi ra ngoài. Ngày này rốt cuộc đã ở trước mắt nhưng hy vọng đột nhiên lại bị cắt đứt. Nhiều lần do dự giãy giụa, cuối cùng Đồ Thế đã ra quyết định. Trước mắt chỉ có con đường duy nhất này là có thể đi, nếu còn không chịu đi thì cũng chỉ có một kết cục là biến mất cùng cái giới rách nát này. “Đợi đến năm sau khi Vạn Phật Tông tuyển ra Phật Tử, các ngươi có thể đổ cho ta ly rượu.” Đồ Thế thản nhiên cười, “Ta còn chưa bao giờ thử qua rượu, tuy rằng chết rồi nhưng ta vẫn muốn nếm thử một lần.” Mọi người trầm mặc hồi lâu, không người lên tiếng. Lữ Cửu do dự một hồi hỏi ông: “Tiền bối đã Hợp Thể kỳ, đã có Nguyên Anh, không phải vẫn có một đường sinh cơ sao?” Tu sĩ sau khi kết anh tương đương có thêm sinh mệnh thứ hai, chỉ cần Nguyên Anh không bị tổn hại thì tương lại vẫn sẽ có cơ hội một lần nữa đầu thế hồi sinh. Nếu là đại năng còn có thể bảo tồn kỳ ức. Nhưng hấp dẫn sát khí, tựa như luyện ngục, vô tận đau đớn, Nguyên Anh cũng không thể thoát khỏi. “Đúng vậy, vẫn còn một đường sinh cơ cho nên ta chính là người thích hợp nhất.” Đồ Thế không nói ra suy nghĩ trong lòng, ngược lại thuận theo lời của Lữ Cửu, chỉ vào Từ Trình Ngọc cùng Trình Hoài An, “Huống chi hai tiểu tử này ngay cả pháp trận tròn méo ra sao cũng không biết, càng đừng nói tới biết làm sao để độ người khác sống.” Đồ Thế vốn dĩ định cứ thế tiến vào sát trận, chờ đến lúc sau khi không còn thay đổi được nữa mới báo cho bọn nhóc này biết, không nghĩ tới Diệp Tố lại nhạy bén như vậy. “Tiền bối, nếu ngài không trở lại được, ta sẽ học quyển bút ký pháp trận này rồi sau đó sẽ chuyên môn đi chèn ép Vạn Phật Tông các người.” Diệp Tố bỗng nhiên nói. Đồ Thế: “???” Con nhóc này đang nói cái gì vậy. “Ta giao cho ngươi chẳng qua là muốn sau khi ngươi đem nó ra ngoài sẽ có người học pháp trận của ta.” Nếu đã nói trắng ra, Đồ Thế cũng không thèm che giấu gì nữa, ông nhìn Diệp Tố lắc đầu, “Ngươi tưởng pháp trận giống như phù chú, tùy tiện học đại một chút là có thể biết hay sao?” Trình Hoài An và Liên Liên mới dần tỉnh lại nghe thấy vậy: “……” “Thời gian không còn nhiều nữa, ta có thể cảm nhận được giới bắt đầu không xong rồi, nếu hai người các ngươi đã tỉnh thì tiếp tục thôi.” Đồ Thế súc địa thành thốn, đứng trước mấy tấm bia đá ở phía tây, “Diệp Tố, nhớ kĩ ngay khi mắt trận mở ra phải lập tức nghịch chuyển sinh tử trận.” Một tay của ông vẽ pháp trận vào khoảng không, một tay nắm chặt pháp trượng, miệng niệm chú: “Vạn biến không rời, Phật sinh pháp vô, sinh tử nghịch chuyển!” Sau khi chữ cuối cùng được đọc xong ông lập tức nâng pháp trượng lên, gõ xuống đất một cái thật mạnh. Những tấm bia đá phía tây dâng lên sát khí vô biên, bao quanh Đồ Thế, phảng phất muốn xé rách ông ra trăm mảnh. Đồ Thế không ngừng niệm chú, tay vẽ pháp trận hết lần này đến lần khác, tất cả sát khí liền chỉ đổ ập về phía ông. “Đi!” Diệp Tố mặt vô biểu tình nói với Liên Liên cùng Trình Hoài An. Diệp Tố phụ trách tấm bia đá cao nhất ở trung tâm, còn Trình Hoài An và Liên Liên vẫn như cũ chạy đến tu bổ mấy tấm bia đá ở phía tây. Lúc này hai người quả thật đã không còn bị sát khí phản phệ nữa, Liên Liên nhìn hòa thượng ngồi dưới mặt đất vẫn không nhúc nhích, tùy ý để sát khí cuồn cuộn rót vào thân thể của mình, tay nàng run đến lợi hại. Số lần nàng ngộ đạo tuy nhiều nhưng kỳ thật nàng cũng không vẽ được nhiều lắm, tính tổng lại hẳn là chỉ mới hoàn thành được một nửa tấm bia đá, vẫn luôn là nhờ Trình Hoài An ở bên cạnh hỗ trợ. “……Phật sinh pháp vô……” Đến lúc sau thì thân thể Đồ Thế đã bắt đầu phình to, ông không họa pháp trận nữa mà chỉ chắp tay trước ngực, đứt quãng niệm chú. Liên Liên thu hồi tầm mắt, tay trái dùng sức nắm lấy tay phải của chính mình, hít một hơi thật sâu, bắt đầu vẽ phù văn, một bút, hai bút……Tựa hồ cũng không khó hạ bút đến thế. Ít nhất nàng không phải như Đồ tiền bối ở dưới đó, phải chịu thống khổ đến vậy. “Một, hai, …… Chỉ còn hai tấm bia đá nữa!” Chu Vân hô lên. “Bão cát đen tới!” Lữ Cửu nhìn nơi xa, lập tức thông báo cho mọi người, “Thời gian không còn nhiều.” Bão cát này thế nhưng còn khổng lồ hơn lần trước mấy lần, nếu lần này không ra được thì chỉ sợ sẽ phải vĩnh viễn lưu lại thi cốt ở đây."
}