{
  "chapter_name": "Chương 184: Núi Ma Mạch",
  "content": "Trong Điện Ma Chủ, năm vị đại năng tu chân cùng với Ma Chủ Đồ Vưu đều quỳ rạp trên mặt đất, tất cả lực lượng trên người đều đang bị hấp thu, bọn họ phản ứng nhanh chóng, lập tức chuyển từ quỳ sang ngồi, nhập định ngưng thần, nhưng mà mặc dù liều mạng chống cự nhưng cũng chỉ có thể làm chậm tốc độ xói mòn của lực lượng mà thôi. Lực lượng của Vu Thừa Duyệt cũng bị rút đi, nhưng ảnh hưởng mà hắn phải chịu có vẻ ít hơn một chút, không biết có phải là do Linh Lung Cốt hay không. Nếu tình hình cứ tiếp tục như thế này thì kết cục của mọi người trong điện không nghi ngờ gì sẽ giống như Ma Chủ Hình Phụ. “Ta muốn xem thử trên thi cốt của Hình Phụ có Thần ấn không.” Diệp Tố bỗng nhiên nói với Vu Thừa Duyệt. Nàng muốn biết Hình Phụ và ba vị đại năng Vạn Phật Tông có chỗ nào khác nhau hay không. Việc ma quân xâm lấn tu chân giới rõ ràng không phải là hành vi tự phát, đặc biệt còn có Ma Tôn tham gia, trong đó tất nhiên không thể thiếu bút tích của Ma Chủ. Hiện giờ xem ra người đó chính là Hình Phụ, ông ta có thể hiệu lệnh ma quân, trong lúc đối chiến lại gi3t chết đại năng Ngũ Hành Tông. Nhưng Diệp Tố không hiểu vì sao Hình Phụ lại không rời đi với Chính Sơ tôn nhân mà lại bị vắt cạn lực lượng trong chớp mắt thành một khối thi khô. Vết thương trên thân thể Vu Thừa Duyệt đã phục hồi nguyên trạng, nhưng hắn vẫn chưa nhét hai đoạn xương sườn trở lại vào trong lồ ng ngực, có vẻ việc này đối với hắn cũng không ảnh hưởng quá lớn. Sau khi nghe Diệp Tố nói, Vu Thừa Duyệt chậm rãi tới gần Hình Phụ, một người không phải luyện khí sư hay đan sư sẽ không cách nào có thể điều khiển được linh hỏa, hắn nhìn nhìn một hồi thế mà lại rút ra một thanh chủy thủ, bắt đầu lóc da thịt của Hình Phụ, chuyện rút xương này đối với Vu Thừa Duyệt mà nói không thể quen thuộc hơn, tốc độ hắn lấy xương ra thậm chí còn nhanh hơn Diệp Tố dùng linh hỏa nhiều. “Cái này sao?” Vu Thừa Duyệt nửa quỳ trên mặt đất, từ bộ xương tìm ra được một đoạn có ấn ký màu tím, hắn giơ lên cao để Diệp Tố thấy được rõ hơn. Quả nhiên là ấn ký ở xương cổ. Nếu lời Đồ Vưu nói là thật thì Hình Phụ đã bị Thần bám vào người. Ấn ký màu tím trên xương cổ của Hình Phụ còn đậm hơn của Ninh Thiển Dao, chẳng qua vệt Thần ấn trông có chút vặn vẹo, nhan sắc càng gần về phía đuôi càng nhạt dần, có lẫn vào vài tia ma khí màu đen, trông có vẻ Hình Phụ đã từng chống cự nên lưu lại dấu vết. Thế cho nên……sau khi bám vào người Hình Phụ, tận dụng ông ấy xong thì hút cạn khô lực lượng? Lúc này, một vị sư tổ Ngô Kiếm phái mở mắt, giãy giụa nói với Diệp Tố bên ngoài điện: “Đi, tìm……Bồng Lai.” Mỗi lần trước khi một đại sự nào đó sắp phát sinh, Bồng Lai sẽ xuất hiện, dựa vào năng lực tính trước tương lại, sẽ tiến hành bố trí cách giải quyết. Ánh mắt Diệp Tố dừng trên người những người trong điện, ngoại trừ Vu Thừa Duyệt, tất cả những người khác đều đang chậm rãi già đi, nàng nói: “Trước khi tới đây chúng ta đã tới Bồng Lai, nhưng tất cả bọn họ đều mất tích, bên trong Bồng Lai không một bóng người.” Dịch Huyền xoay đầu nhìn sang Diệp Tố: “Khi tụi đệ bước ra đại môn Yêu giới vẫn thấy mười hai Bồng Lai Thánh Sứ đang ngồi bên ngoài Luân Chuyển tháp.” “……Luân Chuyển tháp vẫn còn ở chỗ cũ, sẽ không biến mất.” Khi sư tổ Ngô Kiếm Phái nói chuyện, lông mày cùng râu của ông đột nhiên trở nên trắng toát, trên mặt xuất hiện thêm vài đường nếp nhăn. Tốc độ lão hóa nhanh như vậy là vì ông nói chuyện, không tập trung nhập định. Diệp Tố thấy vậy quỳ xuống một gối bên ngoài điện, tay ấn xuống mặt đất, phóng ra toàn bộ thần thức của bản thân, bao trùm cả tòa Điện Ma Chủ, nàng muốn hóa giải trận pháp bên trong lẫn bên ngoài của đại điện. Nhưng mà đây không phải là cảnh giới mà nàng có thể đối kháng, thần thức vừa đụng vào trận pháp thì đã chịu một công kích cực lớn, khí tức hủy diệt che trời lấp đất tấn công trực diện thần thức của nàng. Thần thức của Diệp Tố nhanh chóng trở về trong cơ thể, nàng thu tay lại, mặt không biểu tình nhìn chằm chằm mặt đất. Sau khi ăn quả Bồ Đề, linh phủ của nàng hoàn toàn rách nát nên cảnh giới chỉ dừng lại ở Hợp Thể hậu kỳ, nhưng thức hải đã mở rộng gấp mấy lần, nàng đã dồn hết lực lượng của quả Bồ Đề vào rèn luyện thần thức. Diệp Tố chưa từng so với ai nhưng nàng loáng thoáng biết được thần thức của mình ít nhất có thể so được với cảnh giới Đại Thừa như Phong Trần đại nhân, vậy mà trận pháp ở Điện Ma Chủ ngay cả chạm đều không chạm vào được. —— Lực lượng của Thần. Bất quá, mặc dù là lực lượng của Thần thì nhất định cũng sẽ tồn tại sơ hở, hoặc là nói không phải không thể trộm quan sát. Diệp Tố lại một lần nữa thao tác thần thức bao trùm Điện Ma Chủ, lần này nàng không đụng vào pháp trận mà là lợi dụng thần thức quan sát hướng đi của pháp trận, nàng không giải được nhưng lại có thể thiết trận lồng vào đó, ít nhất trước tiên làm giảm tốc độ xói mòn lực lượng của các đại năng trong điện. Nếu Côn Luân muốn nhốt các đại năng Độ Kiếp của Ma giới và Tu chân giới ở cùng một chỗ, thì hoặc là cần lực lượng của họ, hoặc là lo lắng các đại năng sẽ phá hư kế hoạch. Cho dù là mục đích nào đi nữa, Diệp Tố đều phải ngăn cản kế hoạch này, không để cho nó thành công. Diệp Tố ngẩng đầu nhìn Vu Thừa Duyệt ở bên trong: “Ngươi có thể ra ngoài hay không?” Vu Thừa Duyệt nghe vậy đứng dậy, thong thả bước từng bước về phía cửa điện, cho tới khi hắn chỉ còn cách Diệp Tố một ngạch cửa thì ngừng lại. Vu Thừa Duyệt không lập tức bước ra mà giơ một ngón tay nhấn vào khoảng không trước mặt một cái, đúng như dự đoán, tay hắn không thể duỗi ra khỏi ngạch cửa, trong không trung như hiện ra dao động của trận pháp, từng gợn sóng màu tím nhàn nhạt. Ngay sau đó hắn bị bắn lui về sau vài bước, ngón tay đỏ lên. “Đây không phải trận pháp lúc trước.” Vu Thừa Duyệt nói, “Ta không ra được.” Diệp Tố cũng không cảm thấy ngoài ý muốn, Điện Ma Chủ này là địa bàn của Hình Phụ, nếu ông ấy đã bị Thần bám vào người thì ở trong điện động tay động chân dễ như trở bàn tay. Trong đầu nàng không ngừng nhớ lại tất cả thư tịch về pháp trận mà bản thân đã xem qua, nhưng cũng không tìm ra được pháp trận hoặc phù trận có tính năng tương tự với tính năng hấp thu lực lượng của pháp trận trước mắt. Tuy nhiên có một điểm chính là ánh tím của trận pháp này khá yếu, còn không bằng một góc của pháp trận bao phủ Thiên Cơ Môn. Diệp Tố có lý do hoài nghi rằng cái gọi là Thần có khả năng không có ở Tu chân giới, hoặc là lực lượng không đủ. Nếu không sẽ không cần bám vào người, thậm chí những trận pháp này cũng không đến mức còn yếu hơn phù chú đồ mà tiểu sư đệ vẽ. Tàng Thất cầm Ốc Âm đưa cho Diệp Tố: “Cha ta nói có tu sĩ muốn nói chuyện với ngươi.” “Bên trong đã xảy ra chuyện gì?” Là thanh âm của tông chủ Ngô Kiếm Phái Chu Kỳ. “Các đại năng bị nhốt trong Điện Ma Chủ.” Diệp Tố nhận lấy Ốc Âm, đứng dậy nói, “Côn Luân không bình thường.” Chu Kỳ đứng ngoài đại môn Ma giới sửng sốt: “Côn Luân?” “Đại năng Ngũ Hành Tông đã chết, không ai có thể hóa giải trận pháp bên trong điện.” Diệp Tố nhanh chóng thuật lại tình huống trong điện, “Côn Luân có quan hệ với Thần, không biết xuất phát từ nguyên nhân gì mà bọn họ muốn tiêu hao lực lượng của tam giới.” Chu Kỳ ở Ốc Âm đối diện thật lâu không lên tiếng, mãi đến lúc Diệp Tố hô một tiếng Chu tông chủ, ông mới mở miệng, ngữ khí rõ ràng trầm hơn rất nhiều: “Ta biết vì sao.” Diệp Tố nhíu mày: “Chu tông chủ?” “Ta mới thu được tin tức, phương hướng tây, nam, bắc của tu chân giới đồng loạt xuất hiện rất nhiều bí cảnh, bên trong có ánh sáng màu tím phát ra và không trung của các phương vị này đã liên kết với nhau, là trận pháp…… Lực lượng của mọi người đều đang bị rút đi, tuy nhiên tốc độ không giống nhau.” Chu Kỳ một tay cầm Ốc Âm, một tay cầm truyền tin ngọc điệp gian nan nói. Người truyền tin đến cho Chu Kỳ chính là Tân Thẩm Chi, bởi vì tông chủ phải đích thân tới Ma giới nên Tân Thẩm Chi bị lưu lại Ngô Kiếm Phái hỗ trợ quản lí sự vụ trong tông môn. Khi Tân Thẩm Chi phát hiện ra điều khác thường liền nhanh chóng thu thập tin tức ở các phương khác, ông thu được mười mấy phần tố hồi ngọc bản, không có một ngoại lệ nào, các tu sĩ chỉ cần đến gần các bí cảnh thì lực lượng trong nháy mắt sẽ bị hút đi, không ít người trực tiếp hóa thành thi khô. “Còn phương đông thì sao?” Diệp Tố lập tức tìm được chỗ hở trong lời nói của Chu Kỳ. “Phía đông có Hoang Thành bí cảnh và một tiểu bí cảnh hiện ra, tuy nhiên……” Tông chủ Ngô Kiếm Phái hiển nhiên cũng không hiểu vì sao, “Tạm thời không có xuất hiện vấn đề.” Hoang Thành bí cảnh và một tiểu bí cảnh? “Tiểu bí cảnh nằm ở đâu?” Diệp Tố hơi nghiêng đầu, “Bên ngoài Định Hải thành?” “Làm sao ngươi biết được?” Chu Kỳ theo bản năng hỏi. Diệp Tố nhắm mắt lại: “……Tiểu bí cảnh đó và Hoang Thành bí cảnh có một điểm giống nhau, bên trong đều có một rừng bia đá.” Nàng buông Ốc Âm, quay đầu nhìn Du Phục Thời: “Lúc trước khi ở trong tiểu bí cảnh, lần đầu tiên chúng ta gặp nhau, đệ đang làm gì ở đó?” Diệp Tố nhớ rõ bản thân có nhìn thấy một vài tấm bia đá đứt gãy, tuy rằng mức độ hư hại không nghiêm trọng như trong Hoang Thành bí cảnh nhưng xác thật có vài tấm đã nứt toát. “Nó hỏng.” Du Phục Thời có chút chột dạ thấp giọng nói, “Nên muốn dán lại.” Hắn nhớ rõ lúc ấy ở trong tiểu bí cảnh chính mình đã vung tay quăng Diệp Tố ra ngoài. Diệp Tố nhớ tới cái gì, tiếp tục hỏi hắn: “Dùng Hàn Tinh bùn?” “Đúng vậy.” Du Phục Thời lặng lẽ liếc nhìn Diệp Tố, thấy nàng có vẻ không truy cứu việc khi đó hắn mới thầm thở phào nhẹ nhõm. “Diệp Tố.” Ốc Âm truyền ra thanh âm của Chu tông chủ, “Rừng bia đá ở hai nơi đó có phải đang trấn áp cái gì hay không? Hiện giờ các bí cảnh đã mở ra cho tất cả mọi người ở mọi cảnh giới, ta muốn vào Hoang Thành bí cảnh xem xét tình huống bên trong.” Tuy rằng các tu sĩ chỉ cần tới gần bí cảnh thì linh lực sẽ bị hấp thu nhưng hai bí cảnh ở đông phương tạm thời còn không có dị thường, có thể tới gần. Diệp Tố nghe thấy lời của Chu Kỳ thì nhớ tới tình hình khi bọn họ chữa trị bia đá trong Hoang Thành, nàng nghĩ có thể thử vẽ lại phù chú trên bia đá ở chỗ này, xem có thể ảnh hưởng được trận pháp trong Điện Ma Chủ hay không. “Tông chủ trên đường cẩn thận.” Nàng trả Ốc Âm lại cho Tàng Thất, lui về phía sau vài bước, nhìn bốn cây cột cao to ở bốn góc bên ngoài Điện Ma Chủ. Trong đầu Diệp Tố hiện ra tất cả hoa văn trên tất cả các tấm bia đá lúc trước, kỳ thật nàng cũng không hiểu những hoa văn này, lúc đó chỉ là theo thế của đoạn hoa văn còn lại mà triển khai ra cho hoàn chỉnh. Tóm lại nàng quyết định chọn những tấm bia có hoa văn phức tạp nhất vẽ lại. Diệp Tố xoay sang nhìn Du Phục Thời: “Tiểu sư đệ, cho ta mượn kiếm.” Ngón tay Du Phục Thời vừa ngoắc, Khấp Huyết kiếm liền bay đến trước mặt Diệp Tố, nàng bước lên thân kiếm bay lên cao, bắt đầu vẽ phù văn từ chỗ cao nhất của cây cột, vẽ từ trên xuống dưới, một cây cột mất đến hai canh giờ mới vẽ xong. Ma giới không có linh khí, nàng chỉ đành phải dùng thần thức để khắc phù chú lên thân cột. Tàng Lục cũng đã trở lại, đứng bên người Du Phục Thời, cảnh giác chung quanh, sợ có người nào đột nhiên xuất hiện ám toán Yêu Chủ. Một cột, hai cột……Mãi đến khi toàn bộ bốn cây cột được vẽ kín thì thần thức của Diệp Tố cũng bị tiêu hao gần hết. Diệp Tố điều khiển kiếm hạ xuống, khi bước xuống khỏi thân kiếm thân hình nàng có chút lung lay, linh lực vận chuyển có chút khô ráp không được trơn tru như trước, rõ ràng thần thức hao tổn quá lớn, nàng nhẹ nhàng thở ra một hơi, ổn định lại bản thân, sau đó giơ hai tay kết trận, kết nối phù chú trên bốn cây cột. Phù chú được khắc lên bốn cây cột bắt đầu liên kết và chuyển động, nhưng tình hình trong đại điện có vẻ không có biến hóa gì, linh lực của các đại năng vẫn tiếp tục giảm xuống. Diệp Tố vẫn đứng yên không nhúc nhích nhìn chằm chằm mọi người bên trong, là do nàng chọn phù chú không đúng sao? Hay là do phù chú trên bia đá không có tác dụng với pháp trận trong Điện Ma Chủ? Qua một lúc lâu, Dịch Huyền đột nhiên hô lên: “Có tác dụng!” Hắn có thể cảm giác được tốc độ rút đi của ma khí trong đại diện đang chậm lại, tuy rằng không quá rõ ràng. Quả nhiên, Diệp Tố lại chờ thêm nửa canh giờ nữa thì phát hiện tốc độ xói mòn linh lực của các đại năng tu chân giới cũng đã dần dần chậm lại. Tuy rằng chậm lại, nhưng linh lực vẫn đang bị hút đi. Trừ khi có thể phá vỡ trận pháp, hoặc là bọn họ ra khỏi đại điện, nếu không lực lượng khô cạn chỉ là chuyện sớm hay muộn mà thôi. “Tháp linh.” Diệp Tố hô lên với các đại năng tu chân giới, “Chư vị tiền bối, có ai trong các vị biết tháp linh của Luân Chuyển tháp ở đâu không?” Sư tổ Hợp Hoan Tông, Thành Dực mở mắt đáp: “Tháp linh của Luân Chuyển tháp? Ngươi nghe nói qua ở đâu? Ta không biết thứ này.” Ánh mắt Diệp Tố nhắm thẳng vào vị sư tổ Ngô Kiếm Phái vừa rồi bảo nàng đi tìm Bồng Lai, ông ấy tựa hồ là người lớn tuổi nhất, cũng là vị đại năng gần với Thần Vẫn kỳ nhất trong số các đại năng ở đây. “Ta từng nghe nói qua tầng tháp thứ chín có tồn tại tháp linh, ngươi đã lên được tầng thứ chín ư?” Vị sư tổ Ngô Kiếm Phái chậm rãi lên tiếng. “Không có lên tới.” Diệp Tố không nhắc đến câu nói trên người giấy ở Bồng Lai, chỉ nói, “Ta nhìn thấy trong một quyển thư tịch ở tầng tháp thứ hai.” Sư tổ Ngô Kiếm Phái nhìn Diệp Tố: “Nếu như người Bồng Lai thật sự như lời ngươi nói, biến mất không thấy, thì lúc này đây, tu chân giới, không có lẽ là cả tam giới, chỉ sợ sắp gặp phải rung chuyển to lớn.” Nói đoạn ông bỗng nhiên cử động, lấy ra từ túi Càn Khôn một viên đan dược mà Diệp Tố rất quen thuộc. —— Vô Cực Đan. Chỉ là một động tác đơn giản như vây, nhưng trên mặt sư tổ Ngô Kiếm Phái lại nhiều thêm vài đường nếp nhăn. “Ta sẽ thử độ kiếp phi thăng, có viên đan dược này có thể gia tăng xác suất thành công, lúc trước ta vẫn giữ không dùng tới, mà cũng tính là có duyên khi viên đang dược này vẫn là do tiểu bổi Thiên Cơ Môn các ngươi mang đến.” Sư tổ Ngô Kiếm Phái cười nói, “Nếu có thể thành công, sẽ có thể phá vỡ trận pháp này.” “Nhưng nếu thất bại, toàn bộ linh lực của ngài sẽ bị hấp thu, đến lúc đó chỉ sợ sẽ gia tăng lực lượng cho đối phương.” Diệp Tố nhìn viên đan dược trên tay sư tổ Ngô Kiếm Phái: “Lúc trước ngài giữ mãi không dùng, vậy là do ngài vẫn còn vướng bận tu chân giới, hoặc là do……” “Không nắm chắc việc phi thăng.” Sư tổ Thành Dực của Hợp Hoan Tông tiếp lời, ông nhìn về phía đại năng Ngô Kiếm Phái, “Tiền bối, ta thấy chưa tới thời khắc mấu chốt nhất khoan hả dùng đến cách này, chúng ta vẫn còn có thể chống đỡ được.” Sư tổ Ngô Kiếm Phái nắm chặt Vô Cực Đan trong tay, cuối cùng bỏ lại vào túi Càn Khôn, không dùng. “Chúng ta phải về tu chân giới xem thử tình hình.” Diệp Tố nói, “Chư vị tiền bối hãy cố gắng kiên trì một thời gian.” Tàng Lục và Tàng Thất được phân công ở lại đây bảo vệ Điện Ma Chủ, Diệp Tố mang đi một cái Ốc Âm. Việc cấp bách hiện tại là đi tìm tháp linh, tuy nhiên đến ngay cả đại năng tu chân giới cũng không biết rõ về tháp linh nên Diệp Tố thật sự không biết phải đi tìm ở đâu. “Chờ đã.” Bên trong điện, Đồ Vưu ngồi đối diện với năm vị đại năng tu chân bỗng nhiên gọi bọn họ lại, bà ta nhìn về phía Dịch Huyền: “Ngươi là huyết mạch của Bình Thư Lan?” Trước kia khi Điêu trốn về Ma giới vừa lúc đụng phải Đồ Vưu. Vị Quan Hộ Thành này khi tâm tình không tốt thì thích giết chóc, người hay ma đều không ngoại lệ, Điêu đụng phải bà ta liền trực tiếp bị lục soát thần thức, sau khi biết Dịch Huyền có huyết mạch của Bình Thư Lan, Đồ Vưu thuận tay tiễn Điêu về với hư không. Dịch Huyền quay đầu nhìn bà ta, nhưng lại không nói gì. “Lúc trước trong pháp trận nghịch chuyển, ta thế mà lại không phát hiện ra ngươi có huyết mạch của nàng ta.” Đồ Vưu nhếch môi muốn cười, nhưng trên mặt lại chỉ có thể kéo ra một độ cung khiến người nhìn gợn tóc gáy: “Nếu ngươi đã nhập ma, chỉ cần có thể tu luyện đến cảnh giới Đại Thừa thì sẽ có thể hoàn toàn thức tỉnh huyết mạch Ma Chủ. Nếu Bình Thư Lan có lưu lại ký ức gì, ngươi có thể thông qua huyết mạch mà biết dược. Tuy nhiên, đáng tiếc……không có tâm pháp khẩu quyết của Bình Thư Lan, ngươi không cách nào có thể tu luyện đến Đại Thừa.”. Dịch Huyền và Diệp Tố nhanh chóng liếc nhau, hắn lấy từ một quyển tâm pháp từ túi Càn Khôn: “Bà nói chính là thứ này?” Đồ Vưu nhìn thấy thì sửng sốt, sau đó lại bắt đầu điên cuồng cười to, cười xong một trận mới nói tiếp: “Chính là nó không sai, ngươi từ đâu mà có được? Có vẻ thật sự Bình Thư Lan đã mượn huyết mạch ma chủ lưu lại cho ngươi cái gì đó.” Tâm pháp tu luyện, tháp linh……Bồng Lai rõ ràng đã biết một chút gì đó, tuy rằng chưởng sử nói bọn họ đã mất đi năng lực tính trước tương lai. Hơn hai mươi năm trước, Bình Thư Lan, đệ tử có thiên phú nhất từ lúc lập tông của Côn Luân và Thánh Nữ Vạn Phật Tông, ba người đồng quy vu tận, Bồng Lai cũng trong thời gian đó mất đi khả năng đoán định tương lai, lúc này nhất định đã phát sinh chuyện gì đó. Diệp Tố rũ mắt, với dị trạng hiện giờ của Côn Luân, chỉ sợ cái chết của Bình Thư Lan không đơn giản như vậy. Ngoại trừ Tàng Lục chỉ ở quanh Bình Hải do Yêu giới đóng cửa, Bình Thư Lan là đại năng duy nhất trải qua Thần Vẫn kỳ. Đuôi mắt Đồ Vưu khẽ đảo qua Vu Thừa Duyệt đang đứng bên cạnh mình, thu lại nụ cười, nghiêm mặt nói: “Nếu muốn nhanh chóng tu luyện đến Đại Thừa kỳ thì đi tới núi Ma Mạch, nơi đó có ma khí đậm nhất.” Bà ta nhìn Diệp Tố và Du Phục Thời: “Có hai vị này ở đây, thanh trừng ma chung quanh núi Ma Mạch hẳn là không thành vấn đề.” “Núi Ma Mạch ở đâu?” Diệp Tố hỏi, nàng thay đổi kế hoạch, trước khiến Dịch Huyền tiến giai rồi mới quay về tu chân giới. “Từ Điện Ma Chủ đi về phía bắc một ngàn dặm, sẽ tới một vách núi, phía dưới chính là núi Ma Mạch.” Tầm mắt Đồ Vưu chuyển sang Dịch Huyền: “Ngươi tới nơi là sẽ có thể cảm nhận được ma khí nồng đậm, không thua kém Điện Ma Chủ.” Dịch Huyền gật đầu với Diệp Tố, ba người tập tức chạy tới núi Ma Mạch. Tuy nhiên, khi tới vách núi mà Đồ Vưu nói, ba người nhìn xuống vực sâu bên dưới, Diệp Tố nhíu mày, đừng nói gì mà ma khí xông thẳng trời xanh, nửa điểm ma khí nàng cũng không cảm nhận được. “Dịch sư đệ, đệ có cảm nhận được ma khí không?” Diệp Tố hỏi, có khi núi Ma Mạch chỉ tỏa ra ma khí với người được chọn. “Không có.” Dịch Huyền lắc đầu, “Không cảm nhận được chút ma khí nào, có phải Đồ Vưu gạt chúng ta không?” Ký ức của hắn về thủ đoạn của Quan Hộ Thành ở Huy Thành vẫn còn rõ mồn một. “Vu Thừa Duyệt cũng đang ở trong Điện Ma Chủ.” Diệp Tố nói với Dịch Huyền, “Đồ Vưu thật sự hy vọng chúng ta tìm ra phương pháp phá trận.” Diệp Tố nhìn vực sâu, nghĩ nghĩ một hồi, đột nhiên đi tới vài bước trực tiếp nhảy xuống. “Đại sư tỷ!” Sự việc xảy ra quá nhanh, Dịch Huyền không trở tay kịp, kết quả Du Phục Thời ở bên cạnh cũng không chút nào do dự nhảy xuống theo Diệp Tố. Dịch Huyền chỉ có thể siết chặt Trọng Minh đao trong tay, cũng nhảy xuống. Một lát sau, ba người đứng trên một ngọn núi không hề có chút ma khí nào, xung quanh là một đống thi thể ma vật. Dịch Huyền khom lưng sờ những thi thể này: “Vừa mới chết không quá hai ngài, vết thương do kiếm gây ra, có khí tức của Thất Tuyệt kiếm.” Là Lục Trầm Hàn và tông chủ Vạn Phật Tông Nhạc Kỵ ra tay. “Đệ có cảm thấy nơi này có điểm gì quen thuộc không?” Diệp Tố quay đầu hỏi Dịch Huyền. “……linh mạch Thiên Cơ Môn.” Dịch Huyền nhìn quanh một vòng nói. Ma khí của nơi này biến mất sạch sẽ, giống hệt tình huống của linh mạch Thiên Cơ Môn lúc trước. “Xem ra có người đã thiết lập trận pháp tương tự ở chỗ này.” Diệp Tố đi về phía trước vài bước, phóng xuất thần thức bao trùm núi Ma Mạch, nàng phát hiện pháp trận ở đây và pháp trận sau núi Thiên Cơ Môn có chút khác nhau. Linh mạch Thiên Cơ Môn bị giam cầm là bởi vị bản thân hộ môn đại trận đủ mạnh, cho nên các trận trung trận đó mới dựa vào lực lượng của hộ môn đại trận bao vây lấy toàn bộ linh mạch và giam giữ lực lượng của nó. Nhưng trận pháp ở núi Ma Mạch này không có cái gì để dựa vào, đối với Diệp Tố mà nói là một trận pháp hoàn toàn mới. “Dịch sư đệ, đệ phóng ra ma khí dẫn nó đi một vòng núi Ma Mạch đi.” Diệp Tố nói, nàng muốn tìm ra mắt trận. Giống như lúc ở Thiên Cơ Môn, tiểu sư đệ hẳn là có thể phá vỡ mắt trận. Thần thức của Diệp Tố đã bao lấy toàn bộ núi Ma Mạch, chỉ chờ ma khí của Dịch Huyền lượn một vòng. Dịch Huyền nhảy lên thân Trọng Minh đao, bay lên chỗ cao, phóng xuất ra tất cả ma khí, dẫn dắt nó lan tràn ra xung quanh. Ma khí vừa mới chạm đến núi non liền lập tức bị hấp thu, thần thức Diệp Tố theo sát những nơi mà ma khí Dịch Huyền biến mất, không ngừng tới lui quan sát, một lần không được thì hai lần, ba lần…… Du Phục Thời an tĩnh đứng bên cạnh Diệp Tố, Khấp Huyết kiếm cũng yên lặng như tờ, Khấp Huyết kiếm linh lâu lâu xoẹt ra từ thân kiếm, lặng lẽ nhìn. “Diệp Tố.” Du Phục Thời nhìn chằm chằm hai người hợp tác hồi lâu, rốt cuộc mở miệng gọi nàng. “Làm sao vậy?” Diệp Tố vẫn còn chia lực chú ý trên người Du Phục Thời, cho rằng hắn gọi nàng có chuyện gì, liền hỏi ngay. Du Phục Thời lấy ra một viên đan dược từ trong giới của mình, đút cho Diệp Tố. Diệp Tố nhìn lướt qua đan dược, cũng không hỏi gì thêm, há miệng nuốt xuống, tức khắc liền cảm thấy thức hải ấm lên và bắt đầu chuyển động nhanh chóng trở lại, thần thức khôi phục bảy phần. Nàng hỏi: “Có còn cho Dịch sư đệ không?” Vị tiểu sư đệ nào đó: “……” Tác giả có lời muốn nói: Kiều kiều: Không cho!"
}