{
  "chapter_name": "Chương 42: Thần Vẫn kỳ",
  "content": "Hoàng Nhị Tiền không nói lời nào, hiển nhiên là còn đang do dự. Diệp Tố bỗng nhiên nói: “Lúc trước ba vị Kim Đan kỳ kiếm tu đứng cạnh ta là thân truyền đệ tử Ngô Kiếm Phái.” “Ngô Kiếm Phái?” Hoàng Nhị Tiền quả nhiên cảm thấy hứng thú, tiến đến gần nàng hơn hạ giọng hỏi, “Thiên Cơ Môn đã đáp lên thuyền Ngô Kiếm Phái rồi ư?” Diệp Tố nhướng nhẹ mày, bắt đầu vẽ bánh nướng lớn: “Ngươi cũng thấy phù chú và pháp khí của ta rồi, tốt hơn của những người khác rất nhiều đúng không? Bỏ lỡ cơ hội lần này, về sau muốn gia nhập Thiên Cơ Môn của chúng ta sẽ không còn dễ dàng như vậy đâu.” Hoàng Nhị Tiền đã lăn lộn trong tu chân giới nhiều năm, đương nhiên sẽ không dễ dàng mắc mưu chỉ vì mấy câu nói của Diệp Tố, nhưng hắn nhìn nàng chằm chằm, suy nghĩ một hồi lâu, cuối cùng cắn răng nói: “Văn Đông tài liệu hành cũng đã không còn gì để mất, ta đáp ứng.” Hai người lại dành ra một chút thời gian để viết khế ước, từ đây Văn Đông trở thành tài liệu hành dưới trướng Thiên Cơ Môn. “Vài ngày nữa chúng ta sẽ giao Súng Phun Phù tới đây.” Diệp Tố nói. “Tốt, ta sẽ đem Súng Phun Phù bán ở cửa hàng bên thành của phù tu bên kia.” Gương mặt khô gầy của Hoàng Nhị Tiền lúc này cũng lộ ra khí thế ngất trời, “Tuy rằng phù tu từ Nguyên Anh kỳ trở về sau không thể dùng được Súng Phun Phù nhưng phù tu dưới Nguyên Anh kỳ nhiều như lông trâu, món này nhất định có thể bán rất khá.” “Vì sao phù tu Nguyên Anh kỳ trở về sau không thể dùng?” Diệp Tố nhíu mày hỏi. Hoàng Nhị Tiền sửng sốt: “Cô là phù tu mà lại hỏi ta?” Đừng nói là hắn bị lừa nhé. “Phù chú là ta tự học, ta không biết nhiều lắm về giới phù tu.” Diệp Tố chân thành nói. Hoàng Nhị Tiền: “……” Trầm mặc một lát, hắn mới nói tiếp: “Phù sư từ Nguyên Anh kỳ trở về sau không cần dùng lá phù để làm vật dẫn, họ chỉ cần dùng linh lực là đã có thể kết cấu ra thần ý của thiên địa họa ra được phù chú.” Thì ra là thế, Diệp Tố thật muốn được gặp phù sư lợi hại chân chính. “Ta ở đây còn một ít tài liệu yêu thú muốn bán ra ngoài.” Hoàng Nhị Tiền lập tức chà xát hai tay: “Được a, bao nhiêu ta cũng thu.” Diệp Tố nhìn quanh bốn phía: “Nơi này có chút nhỏ.” “Đi hậu viện.” Hoàng Nhị Tiền dẫn Diệp Tố ra phía sau cửa hàng. Vừa đến hậu viện Diệp Tố liền lấy ra tất cả thi thể yêu thú mà họ đã nhặt được trong bí cảnh, dọa Hoàng Nhị Tiền một phen nhảy dựng. “Ở đâu nhiều thi thể yêu thú chưa qua xử lí như vậy? Ta nơi này……cũng không có nhân thủ hỗ trợ.” Hoàng Nhị Tiền khiếp sợ nói, “Các ngươi đã giết toàn bộ yêu thú trong bí cảnh à? Kiếm tu Ngô Kiếm Phái quả nhiên hung tàn.” Diệp Tố cũng không giải thích mà chỉ phối hợp với Hoàng Nhị Tiền xử lí thi thể yêu thú, chọn ra tất cả tài liệu có thể dùng được. “Sau khi bán xong, phần lợi nhuận chia ra cứ trực tiếp giao đến Thiên Cơ Môn là được đúng không?” Hoàng Nhị Tiền hỏi. “Đúng vậy.” Diệp Tố gật đầu, sau đó lại nói, “Nơi này của ngươi có bán túi Càn Khôn không? Ta muốn mua một cái.” “Túi Càn Khôn? Có.” Hoàng Nhị Tiền chạy về phía trước cửa hàng lục tung lên sau đó tìm được một chồng túi Càn Khôn: “Cái này tặng cho cô, hôm nay nếu không nhờ cô hỗ trợ thì không biết ta phải làm đến bao giờ.” Diệp Tố cũng không khách khí nữa mà nhận lấy, chờ vị tiểu sư đệ kia tỉnh lại, nàng đền cho hắn một chồng túi Càn Khôn. …… Diệp Tố sau khi trở về liền truyền tin cho chưởng môn sư phụ về việc kí khế ước với Văn Đông tài liệu hành, Trương Phong Phong bảo không vấn đề gì, ông hiện tại cũng bất chấp tất cả. “Con cứ xem xét rồi quyết định là được.” Trương Phong Phong xua xua tay, “À Dịch Huyền mấy hôm trước cũng có truyền tin cho ta, ta thấy nó khá chật vật đấy.” “Chật vật?” Diệp Tố mới từ bí cảnh ra tới, vẫn chưa liên hệ với Dịch Huyền. Trương Phong Phong vuốt chòm râu: “Trên mặt đầy vết tím tím xanh xanh, tuy nhiên tích tụ trong ánh mắt đã ít đi rất nhiều, vị sư phụ kiếm tu kia của nó quả thật tốt hơn ta.” Diệp Tố nhớ tới Tân Thẩm Tử há mồm ngậm miệng một câu “lão tử”, hai câu “lão tử”, còn có tính tình nóng nảy thẳng thắn của ông ấy, cười nói: “Sư đệ vốn dĩ quá quan tâm đ ến mặt mũi, vừa hay có Tân Thẩm Tử tiền bối có thể trị được.” “Mấy đứa đi lại ở bên ngoài cũng phải cẩn thận một chút.” Trương Phong Phong dặn dò, sau đó lại hỏi, “Phục Thời có gây thêm phiền toái gì không?” Diệp Tố lắc đầu: “Trừ bỏ lười, không có gây phiền toái gì.” Nhắc tới Du Phục Thời, Diệp Tố liền nhớ tới hắn vẫn còn chưa tỉnh, cũng không biết vì sao lại như vậy. “Thôi không nói nữa, sư phụ phải lên lớp rồi.” Trương Phong Phong hằng ngày vẫn phải giảng bài cho các đệ tử Thiên Cơ Môn. Diệp Tố đóng lại truyền tin, xoay người đi đến phòng Du Phục Thời. Trong phòng Minh Lưu Sa cùng Tây Ngọc đang ngồi chơi cờ trên bàn, Hạ Nhĩ đứng bên cạnh xem, còn vị tiểu sư đệ nào đó vẫn đang còn hôn mê trên giường. “Mấy đứa chăm sóc tiểu sư đệ như vậy đó hả?” Diệp Tố nhìn tiểu sư đệ đang nằm trên giường: “…… Đứa nào làm?” Đôi mắt Du Phục Thời bị bịt lại bởi một khối vải trắng, cả khuôn mặt chỉ lộ ra vùng trán cùng cằm. Minh Lưu Sa cùng Tây Ngọc vốn đang hăm hở chém giết trên bàn cờ, nghe tiếng Diệp Tố liền giật nảy mình, động tác nhất trí chỉ vào Hạ Nhĩ đang đứng bên cạnh. “Nhị sư huynh, tam sư tỷ!” Hạ Nhĩ khiếp sợ, “Đệ chỉ làm theo lời hai người nói thôi mà, là hai người bảo sợ tiểu sư đệ tỉnh lại nhìn thấy.” “Được rồi.” Diệp Tố đuổi ba người ra ngoài, “Ba đứa ra ngoài đi.” “Vâng, đại, sư, tỷ.” Minh Lưu Sa chậm rì rì nói nhưng động tác dọn dẹp bàn cờ thì lại cực nhanh. Ba người nhanh như chớp chạy ra khỏi phòng. Diệp Tố kéo ghế dựa qua ngồi ở mép giường, tháo miếng vải trắng trên mắt Du Phục Thời xuống, đầu ngón tay đặt trên cổ tay hắn, truyền vào một đạo linh lực, nàng muốn xem linh phủ của hắn có gì bất thường hay không, nhưng mà sau khi truyền vào thì linh lực liền mất hút. Kỳ quái. Diệp Tố ngồi suy nghĩ một hồi, cuối cùng lấy ra từ túi Càn Khôn vài trung phẩm linh thạch, nhét vào trong tay Du Phục Thời, chỉ trong chớp mắt mấy khối linh thạch liền bị hắn hấp thu không còn một mảnh. Đây là do linh lực cạn kiệt? Nhưng thường linh lực cạn kiệt cũng đâu đến nỗi hôn mê đâu nhỉ? Diệp Tố lại nhét mấy khối linh thạch cho Du Phục Thời nữa, linh thạch như cũ bị hấp thu hết nhưng hắn vẫn trước sau không tỉnh. Lúc này, Từ Trình Ngọc đứng ở ngoài cửa, giơ tay gõ gõ cửa. “Vào đi.” Diệp Tố quay đầu nói. “Du đạo hữu vẫn còn chưa tỉnh sao?” Từ Trình Ngọc nhìn Du Phục Thời trên giường hỏi. Diệp Tố lắc đầu: “Từ huynh tìm ta có việc gì không?” Từ Trình Ngọc nói: “Vừa rồi ta liên tiếp đưa tin cho vài vị Ngô Kiếm Phái đại trưởng lão hỏi về Vạn Phật Tông ở thời gian trước Thần Vẫn kỳ, trong đó có một vị đại trưởng lão đã hồi âm.” Nền lịch sử dài rộng của tu chân giới đưa chia làm hai phần, đường biên phân chia chính là Thần Vẫn kỳ. Tương truyền ở giai đoạn trước Thần Vẫn kỳ, các đại tông môn ở Phù Thế đại lục có không ít tu sĩ độ kiếp thành thần, nhưng sau sự kiện các chư thần chết đi (Thần Vẫn), linh khí của tu chân giới ngày một loãng, khắp đại lục không còn thần sĩ. *Chỗ này mình chú thích một xíu, Thần Vẫn chính là nói về sự kiện các tu sĩ sau khi độ kiếp thành thần lại chết đi, còn vì sao chết, tại sao chết rồi linh khí lại loãng đi và từ đó không ai thành thần được thì mọi người theo dõi từ từ ở phần phía sau của truyện sẽ có giải thích hết nhé. “Đại trưởng lão hồi âm thế nào?” Diệp Tố hỏi. “Đại trưởng lão nói Tứ Lăng Địa Tạng Pháp Trượng trong tay Phật Tử Vạn Phật Tông chưa bao giờ thay đổi, vẫn luôn là pháp trượng toàn phần bạch ngọc, bao gồm cả đài sen ba tầng, chưa bao giờ nghe qua có pháp trượng đài sen hắc ngọc.” Từ Trình Ngọc hỏi Diệp Tố, “Có phải cô đã nhớ nhầm hay không?” Nàng chưa bao giờ sẽ nhớ nhầm. Diệp Tố giương mắt: “Chắc là ta đã nhớ nhầm rồi, rất lâu trước kia nhìn thấy qua trong sách, pháp trượng này có lẽ là do tà tu mô phỏng.” Từ Trình Ngọc cũng không nghi ngờ: “Chờ có cơ hội, cô có thể cầm pháp trượng này đi hỏi người Vạn Phật Tông thử xem.” “Về sau ta sẽ đi hỏi thử.” Diệp Tố gật đầu. “Đúng rồi.” Từ Trình Ngọc lấy từ túi Càn Khôn ra hai viên yêu đan đưa cho Diệp Tố: “Đây là yêu đan của Giác Bằng và Cá Sấu Sương Mù, trong bí cảnh ít nhiều nhờ có cô hỗ trợ, còn một viên yêu đan còn lại do Chu sư muội cần dùng đến nên ta giữ lại.” Diệp Tố không ngờ hắn sẽ chia cho nàng hai viên yêu đan, nàng nhận lấy cảm tạ: “Đa tạ.” “Vậy ta không quấy rầy nữa.” Từ Trình Ngọc đứng dậy bước ra khỏi phòng đóng cửa lại. Diệp Tố cúi đầu nhìn hai viên yêu đan trong tay, một hoàng kim một màu xám, yêu đan rất có ích đối với tu sĩ, thậm chí có người chỉ tăng cảnh giới bằng cách chuyên đi giết yêu thú để lấy yêu đan tu luyện. …… Yêu sao? Diệp Tố lấy viên yêu đan hoàng kim để vào trong tay Du Phục Thời, ngồi ở bên cạnh chờ. Không quá một khắc viên yêu đan liền biến mất với tốc độ cực nhanh, bị tiểu sư đệ hấp thu không còn một mảnh. Diệp Tố: “……”"
}