{
  "chapter_name": "Chương 591: Mạc Hoằng Nhất rơi xuống hố phân (1)",
  "content": "- Như thế nào? Hồng Vân đan sư đi tới trước mặt không nhịn được lên tiếng hỏi. - Thành công... Mộc Dương Phong thoạt nhìn mệt mỏi rã rời, trong mắt lại lộ ra lửa nóng nồng đậm. Đặc biệt là khi nhìn về phía Liễu hội trưởng cách đó không xa, đầy sùng bái. Thật sự cùng vị này luyện đan, mới biết được hiểu rõ của hắn đối với luyện đan thâm sâu đến mức tận cùng. Tuyệt đối không phải là chỉ bằng vào lý giải đối với dược tính, là có thể đạt được. Tuy rằng nghiêm khắc tiến hành dựa theo trình tự, nhưng trên đường vẫn xảy ra vài lần nguy cơ. Không phải làm sai, mà là thực lực của hắn thật sự quá kém. Ở Thiên Vũ vương quốc, vẫn tính là có thể. Có lẽ dùng để chế luyện đan dược tứ phẩm, cũng có chút không đủ nhìn. Chế luyện đan dược, duy trì đan hỏa, khống chế lô nhiệt độ đỉnh đều cần tới chân khí. Nhiều lần, bởi vì chân khí suy kiệt, hắn thiếu chút nữa chết. Nếu không phải mấy năm nay chế luyện không ít đan dược dùng để hồi khí, thời khắc mấu chốt phát huy công dụng, chỉ sợ hắn sớm đã lập tức mệt chết. Mỗi lần chân khí không đủ, xuất hiện tình thế nguy hiểm, đều có vị Liễu hội trưởng này chỉ điểm, sử dụng thủ đoạn không thể tưởng tượng nổi, nhưng hiệu quả lại là lớn nhất. Rõ ràng nhìn như sắp không khống chế nổi, lại đều có thể cứng rắn cứu vãn, sáng tạo ra kỳ tích. Thật giống như hắn có thể nhìn ra tình huống thật sự bên trong lò luyện đan, làm thế nào mới có thể tránh được nổ mạnh vậy. Thật không biết tuổi này học tập thế nào, mới có tri thức bác học và thuật luyện đan như vậy! Giống như Hồng Vân đan sư suy đoán, thông qua lần luyện đan này, hắn thực sự học được rất nhiều. Bất kể tri thức hay tâm lý, đều có trưởng thành cực lớn. Có thể dự kiến được, cho dù không cần chỉ điểm, chế luyện ra tam phẩm sơ kỳ, thậm chí đan dược trung kỳ, cũng chỉ là vấn đề thời gian! - Thành công? Nhìn thấy được ánh mắt sùng bái của Mộc đan sư, Hồng Vân và Khương Thần cũng nhìn về phía Liễu hội trưởng cách đó không xa, hoàn toàn ngây người. Không nghĩ tới đối phương thật sự sáng tạo ra kỳ tích, một thành tích khiến người ta chính mắt thấy được, cũng khó có thể tiếp nhận! ... Hàn Âm Đan chế luyện thành công, còn lại cũng không có chuyện gì nữa. Sau khi nghỉ ngơi một hồi, khôi phục chút thể lực, Trương Huyền bắt đầu giúp Mộc Tuyết Tình kích hoạt dược lực lưu lại ở bên trong cơ thể. Nước thuốc trước đó, Mộc đan sư đã sớm làm xong. Người sau cũng điều chỉnh đến trạng thái đỉnh phong nhất, mượn ngân châm, rót chân khí thiên đạo vào trong cơ thể đối phương. Dưới chân khí tinh thuần, dược lực tích tụ ở trong cơ thể Mộc Tuyết Tình, giống như là bị tia lửa đốt xăng, lập tức bốc cháy lên hừng hực. Lực lượng khổng lồ dọc theo kinh mạch, chạy tới toàn thân. Bùm bùm! Thân thể vang lên tiếng động giống như pháo vậy, liên tiếp phát ra tiếng dễ vỡ. Rất nhiều huyệt đạo đều mở ra. Nhìn một hồi, biết có nước thuốc hộ thể, không có nguy hiểm gì, Trương Huyền lập tức từ biệt Mộc Dương Phong, rời khỏi nghiệp đoàn. Hắn tìm một địa phương không có ai, một lần nữa biến trở về dáng vẻ Dương Huyền, lại đi về phía phủ đệ. Trở lại phủ đệ, đã khuya lắm rồi. May là đám người Triệu Nhã chưa ngủ. Hắn đưa Hàn Âm Đan chế luyện được, bảo nàng mau chóng dùng. Hắn lại đưa qua thanh trường kiếm Vương thú sư đưa lúc còn ở Thú Đường ra. Thanh trường kiếm này so với cái bị hắn bắn gãy cấp bậc cao hơn không ít, cùng Triệu Nhã thật ra xứng đôi. Xử lý xong những chuyện này, lúc này mới cảm thấy toàn thân mệt mỏi rã rời, Trương Huyền nằm xuống ngủ thật say. Nói thật, hắn vẫn coi thường độ khó khi chế luyện Hàn Âm Đan. Nếu không có Thiên Đạo Đồ Thư Quán, biết trong quá trình chế luyện khuyết điểm ở đâu, sợ rằng đã nổ lò từ lâu. Dù vậy, tinh thần khẩn trương cao độ, tiêu hao quá lớn, lúc này mới dẫn đến sắc mặt hắn trắng bệch, toàn thân mềm nhũn. Xem ra sau này vẫn bớt làm loại chuyện vượt cấp này quá nhiều. Nếu không, chết cũng không biết chết như thế nào. ... Lúc tỉnh dậy, mặt trời lên cao. Nghỉ ngơi đầy đủ, Trương Huyền lại cảm thấy tinh lực dư thừa. Hắn hỏi một câu, Triệu Nhã hình như còn đang bế quan tu luyện. Hắn căn dặn Tôn Cường một tiếng, rời khỏi phủ đệ, đi về phía Thiên Vũ học viện. Liên tục hai ngày không nhìn thấy Lộ Trùng, cũng không biết có cố gắng tu luyện hay không. Hiện tại đúng lúc rảnh rỗi, hắn vừa vặn muốn đi qua nhìn một chút. - Lão sư, ngài dã tới... Mới đến được bên ngoài lớp học, Mạnh Đào lại vội vã tiến lên đón. - Thế nào? Trương Huyền nhìn qua. Mạnh Đào này luôn luôn trầm ổn, không có chuyện gì không có khả năng chờ ở bên ngoài. - Lão sư, Tôn lão sư sáng sớm đã tới tìm ngài, đã đợi hơn một canh giờ! Mạnh Đào vội hỏi. - Tôn Thừa? Trương Huyền sửng sốt. Không phải là Mạc Hoằng Nhất sao? Lúc này tìm mình làm gì? Hắn đẩy cửa đi vào gian phòng, quả nhiên thấy, Mạc Hoằng Nhất đang ngồi yên tĩnh ở trên ghế bên cạnh phòng học, yên tĩnh uống trà. - Ngươi rốt cuộc đã tới. Lại có thể khiến cho ta đợi lâu... Thấy hắn đi vào cửa phòng, Mạc Hoằng Nhất cười gượng. Người này thật sự khiến cho người không còn cách nào khác. Vì thông qua sát hạch danh sư nhị tinh, hắn gần như mỗi ngày đều ở phòng học, không dám ra ngoài. Một ngày ít nhất lên lớp bốn, năm canh giờ, cố gắng cùng học sinh bồi dưỡng độ tín nhiệm. Người này thì hay rồi. Ba ngày đánh cá hai ngày phơi lưới. Một ngày dạy không được nửa canh giờ. Kết quả... Học sinh của hắn đối với hắn lại khăng khăng một mực, hoàn toàn bội phục! Thậm chí vì danh dự của hắn, không tiếc cùng học sinh của “Trương sư” tranh đấu... Thực sự là người so với người khiến người ta tức chết! Khiến người ta không phục không được. - Tiến vào trong nói đi! Bên ngoài đều là học sinh, không có tiện nhiều lời. Trương Huyền đánh tiếng, sau đó cùng Mạc Hoằng Nhất đi vào phòng nhỏ. - Tới tìm ngươi có hai chuyện! Hàn huyên vài câu, Mạc Hoằng Nhất mở miệng: - Đầu tiên, viện trưởng bảo ta qua làm thuyết khách, để cho ngươi hẹn thời gian cùng Trương sư gặp mặt một lần, cùng nhau ngồi uống chút trà, ăn cơm, để tránh bởi vì chuyện học sinh tranh đấu, gây ra mâu thuẫn!"
}