{
  "chapter_name": "Chương 3573: Đội chấp pháp điều động (1)",
  "content": "Tần Hiếu là Tử Phi Cổ Thánh hậu nhân, một năm trước liền đạt đến Thánh vực cửu trọng đỉnh phong, vốn cho rằng Đại Nho đường khảo hạch lần này, có thể nhẹ nhõm thông qua, không nghĩ tới bị đào thải ở trận đấu vòng loại. Liền xem như bị loại, chỉ cần cẩn thận thêm một chút, thứ tự trước một trăm cũng là có thể bảo đảm, đáng tiếc, vận khí không tốt, mới đi vào không lâu, liền gặp người mạnh nhất trong lần khảo hạch này, Nhan Nhất Tiếu, rơi vào đường cùng, chỉ có thể bị loại. \"Nhan Nhất Tiếu, là người mạnh nhất lần khảo hạch này, thua ở trong tay hắn, không oan!\" Sơn phong bên ngoài, trước đó một người trung niên cùng đứng chung một chỗ với đám người Nam Cung Nguyên Phong, đi tới trước mặt. Chỉ cần bị loại, liền sẽ bị trực tiếp truyền tống đến nơi này, để bọn họ những Đại Nho đường Đại Nho, có thể trong thời gian thực khống chế tình huống. Nhiễm Ung Cổ Thánh hậu nhân, Nhiễm Phi. \"Ta biết không oan... Chỉ là có chút không cam lòng thôi!\" Tần Hiếu trên mặt tràn đầy khó xử. Tài nghệ không bằng người ta, đây là chuyện không có cách giải quyết, chỉ bất quá mới đi vào không bao lâu lại ra đến nơi này, thực sự có chút khó chịu. \"Không có gì không cam lòng, Nhan Nhất Tiếu là Nhan Tiết đệ đệ, từng chiếm được chỉ điểm của hắn, huống chi, hiện tại tụ tập nhiều người như vậy, tu vi đạt tới Đại Thánh một tầng, Kiến Thần Bất Hoại cảnh giới, muốn vượt qua cũng khó khăn, huống chi là ngươi!\" Nhiễm Phi Đại Nho cười cười, an ủi: \"Không có gì bất ngờ xảy ra, hắn khẳng định là người cười đến cuối cùng, có thành tích cao nhất...\" Lần khảo hạch này, muốn bảo đảm mình có thể lưu lại, cơ bản nhất, là loại càng nhiều người, thì thứ tự càng sẽ đến gần phía trước. Vị Nhan Nhất Tiếu này, thực lực bản thân, trong hơn hai ngàn người có thể xưng là người đứng đầu, càng là tụ tập được sáu, bảy tên cường giả thực lực đứng đầu, bất luận là ai gặp được, đều chỉ có một con đường có thể đi là bị loại, không còn có phương pháp gì khác. \"Đúng vậy a, Tử Uyên Cổ Thánh nhất mạch, từ trước tới nay cường giả xuất hiện lớp lớp, đây cũng là chuyện không có cách giải quyết...\" Tuy là không muốn thừa nhận, Tần Hiếu vẫn là có hơi khó xử gật gật đầu, lời còn chưa dứt, đột nhiên nhìn thấy ánh sáng chợt lóe, một bóng người \"Phù phù!\" Một tiếng ngã tại mặt đất cách đó không xa. \"Là Tử Hằng Cổ Thánh hậu nhân, Thi Nguyên? Hắn không phải đi theo sau lưng Nhan Nhất Tiếu ư? Ta vừa rồi chính là bị loại bởi hắn a...\" Nhìn rõ ràng gia hỏa đột nhiên rơi xuống, Tần Hiếu vẻ mặt ngẩn ngơ. Trước mắt người này, hắn nhận thức. Chính là một trong bảy người liên minh với Nhan Nhất Tiếu, làm sao lại đột nhiên bị loại, truyền tống đến nơi này? Chẳng lẽ, khi nhìn thấy Nhan Nhất Tiếu, còn có người dám động thủ hay sao? Phù phù! Ngay lúc đang khiếp sợ, trước mặt một lần nữa bị hoa mắt, lại một bóng người rơi xuống, vẫn như cũ là một trong mấy người liên minh với Nhan Nhất Tiếu. Phù phù! Phù phù! Phù phù! Phù phù! Liên tiếp bốn tiếng, lại có bốn người rơi xuống, từng cái trên mặt đầy vẻ khó xử. \"Bọn họ đều là...\" Tần Hiếu ngây người. Mấy người này, đều là người quen biết cũ, chính là cùng Nhan Nhất Tiếu liên minh mấy cái, làm sao... Một cái nháy mắt, tất cả đều bị loại? Những người này bị loại, là Nhan Nhất Tiếu ra tay, vẫn là gặp được lợi hại kẻ địch? Cũng nhịn không được nữa, vội vàng hướng về phía trước hỏi: \"Các ngươi đây là...\" Tiếng nói còn không có kết thúc, lại một thân ảnh \"Phù phù!\" một cái, rớt ở trước mắt. Nhìn rõ ràng dung mạo người này, không chỉ Tần Hiếu con mắt trợn tròn, một bên Nhiễm Phi cũng thân thể thoáng một cái, suýt chút nữa ngã sấp xuống. Đúng là người bọn họ cho rằng khẳng định trong lần khảo hạch này đi đến đệ nhất Tử Uyên Cổ Thánh hậu nhân, Nhan Nhất Tiếu! Chỉ thấy vị này nội lực quán quân, giẫy giụa từ dưới đất bò dậy, một mặt tức giận chỉ hướng sơn phong trước mắt, cũng kìm nén không được phẫn nộ trong lòng: \"Phàn Tiểu Húc... Ta thao đại gia ngươi...\" Nhan Nhất Tiếu thật muốn khóc. Hắn là Kiến Thần Bất Hoại cảnh cường giả, trong lần khảo hạch này định sẽ là quán quân, vốn cho rằng có thể đại sát tứ phương, không nghĩ tới bị Phàn Tiểu Húc, nắm cái cổ ném đi đi ra, giống như một chú gà con, một chút sức phản kháng đều không có... Vô cùng nhục nhã ah! \"Nhiễm Phi lão sư, ta nghi ngờ... Tử Trì Cổ Thánh hậu nhân Phàn Tiểu Húc gian lận, còn xin hàng đội chấp pháp đi vào dò xét...\" Mắng xong, đi tới Nhiễm Phi Đại Nho trước mặt, ôm quyền nói. \"Gian lận?\" \"Không sai, ta nửa năm trước gặp qua vị Phàn Tiểu Húc này, tuy là thực lực không yếu, nhưng cùng ta kém một đoạn dài, hiện tại không chỉ nhẹ nhõm đem ta đánh bại, những người này cũng không phải là đối thủ...\" Nhan Nhất Tiếu cắn răng nói. \"Tốt, vậy thì ta đi báo tin cho đội chấp pháp, đi vào thẩm tra!\" Nhiễm Phi Đại Nho gật gật đầu."
}