{
  "chapter_name": "Chương 3286: Chân Hương Nhị (1)",
  "content": "Đối phương đối với hắn biết đến cặn kẽ như vậy, hơn nữa lúc nói đến chém giết Dị Linh tộc, giọng nói chẳng những không có tức giận, còn nói ra hai chữ công lao, như vậy chỉ có Danh Sư đường! Chẳng lẽ vị trước mắt này, là một vị Cổ Thánh của Danh Sư đường? Nếu là Danh Sư, vì sao phải ngăn cản mình? - Ta không phải đến từ Danh Sư đường... Thanh âm Cổ Thánh vang lên, còn chưa nói xong, lầu các phía trước, một tiếng dứt khoát vang lên, giống như phong ấn nào đó vỡ vụn, ngay sau đó một đạo khí tức băng hàn nồng đậm thả ra ngoài, thời gian nháy mắt liền đông toàn bộ lầu các thành khối băng. - Triệu Nhã quả nhiên ở đây... Trương Huyền sầm mặt lại. Ở Liên minh đế quốc, hắn giúp đối phương thay đổi kinh mạch, từng phóng ra loại lực lượng này, thậm chí lấy băng tuyết ngưng tụ áo giáp, tuyệt đối sẽ không nhận sai. - Phần phật! Lại không quản đối phương có phải Cổ Thánh hay không, thẳng tắp phóng về phía lầu các. Vừa rồi đối phương cố ý ngăn cản, rõ ràng là đang trì hoãn thời gian! Cổ Thánh lại như thế nào? Chẳng qua một quyển sách mà thôi! Vì học sinh, mình lãng phí được! Phần phật! Ánh sáng lấp lánh, ở bên ngoài lầu các, tạo thành một màn ánh sáng không dày, thân thể Trương Huyền va chạm, vậy mà không xuyên qua được. - Bây giờ ngươi không thể đi vào! Thanh âm của Cổ Thánh tiếp tục vang lên. - Cút! Trương Huyền hét lớn một tiếng, Long Cốt Thần Thương xuất hiện, bàn tay run lên, phá không đâm tới. Ông! Màn ánh sáng lắc lư một cái, triệt tiêu công kích, hắn toàn lực thi triển thương pháp, thế mà không có lưu lại một chút dấu vết. - Phá! Trường thương run rẩy, lần nữa đâm tới, lực lượng của Trương Huyền hùng hồn, điên cuồng tràn vào báng thương, Cốt Long phóng ra từng đoàn ngọn lửa màu đen. Liên tục ba ngày bị chí tôn Thiên Hỏa thiêu đốt, trong cơ thể sớm đã ẩn chứa loại lực lượng cương mãnh này, giờ phút này thi triển toàn lực, hỏa diễm truyền ra, hơi dính màn ánh sáng, người sau nhất thời không chịu nổi, cháy hừng hực. - Chí tôn Thiên Hỏa? Cổ Thánh giấu ở một bên tràn đầy chấn kinh, vừa định ra tay dập tắt hỏa diễm, liền nghe thanh âm cối xay lăn tới, ngay sau đó lầu các bốn phía đồng thời lay động. - Làm sao vậy? Không để ý tới tiếp tục phá giải phong ấn, Trương Huyền vội vàng quay đầu, ngay sau đó nhìn thấy, Đại Thành điện phía trước phát ra nổ vang kịch liệt, từ từ mở ra. thí tức Tuyên cổ xa xưa từ trong điện phun ra ngoài, bao phủ bốn cái lầu các xuân, hạ, thu, đông ở bên trong, diễn biến bốn loại thời tiết. Bị cỗ khí tức này dính lên, truyền thế thiên phù trong tay Hưng kiếm thánh phóng ra một đạo ánh sáng ôn nhuận, bao phủ ra một vòng tròn đường kính chừng năm mét. Xì xì xì! Lực lượng khổng lồ lôi kéo, đám người Hưng kiếm thánh, Mộng kiếm thánh không khống chế được, thẳng tắp bay vào trong cửa lớn. - Đại Thành điện mở ra! Huyền nhi, đi mau... Hưng kiếm thánh vội vàng la lên. - Trước cứu Triệu Nhã lại nói... Trương Huyền giơ lên trường thương, lần nữa đâm tới. Đã tìm được Triệu Nhã, vậy thì muốn không bị thương chút nào mang nàng về! Xoạt xoạt! Liên tục công kích, màn ánh sáng rốt cục không chịu nổi, trực tiếp nứt ra, vừa định xông vào lầu các, chỉ thấy trong đó, một vòng sáng băng hàn phá không bay ra, theo sát đằng sau đám người Hưng Mộng kiếm thánh, cũng phóng cũng phải Đại Thành điện. Trong vòng sáng, một dáng người thon dài đứng ở trong đó, toàn thân băng tuyết vây quanh, không phải Triệu Nhã thì là ai? Mà quang cầu dường như chính là do nàng sắp đặt thành. Đám người Hưng Mộng kiếm thánh có truyền thế thiên phù bao phủ, tuỳ tiện tiến vào bên trong, vòng sáng băng hàn bao phủ xuống đám người Triệu Nhã, cũng như không bị ràng buộc, hoàn toàn biến mất. - Triệu Nhã..."
}