{
  "chapter_name": "Chương 340: Ta thuần phục một con chim (2)",
  "content": "- Công chúa của Thiên Vũ vương quốc? Trương Huyền bừng tỉnh. Như vậy còn hiểu được. Thiên Vũ vương quốc là vương quốc nhất đẳng, trong mười hai vương quốc xung quanh hoàn toàn là bá chủ không cần hoài nghi. Công chúa điện hạ của vương quốc này, thân phận so với một ít quốc vương của vương quốc nhỏ còn muốn tôn quý hơn. Nếu có thể cưới được nàng, thân phận phò mã, nhất định sẽ có giúp ích cực lớn đối với chuyện tranh đoạt vị trí thái tử sau này. Xem ra Chu Cẩm Hoàng, Chu Tuyên thậm chí Vân Đào đều đánh chủ ý này. Chỉ có điều, đối với Trương Huyền mà nói, công chúa hay không công chúa gì đó đều không đáng để chú ý tới. Dựa vào người khác cũng không có tác dụng. Chủ yếu nhất vẫn là mình. Hai người nói chuyện một hồi, cũng đi vào phòng. Trong phòng khác hẳn so với bên ngoài, rất vắng vẻ. Chỉ có mấy nhóm người mới vừa vào tới. - Lần này tổng cộng có bốn nhóm sát hạch, đều trở về. Ngươi nói ai sẽ là người tới sát hạch cho chúng ta? - Đương nhiên là đường chủ đại nhân! Hắn là thuần thú sư nhị tinh cấp bậc cao nhất ở Thú Đường. Gần như mỗi lần sát hạch đều là hắn kiểm tra. - Đúng vậy. Nghe nói đường chủ đại nhân sát hạch vô cùng nghiêm khắc, không biết là thật hay giả. - Cần gì quan tâm điều đó là thật hay giả. Điện hạ của chúng ta đã thuần phục man thú, phù hợp với yêu cầu, thông qua khẳng định không có vấn đề gì. ... Đi vào gian phòng, liền nghe được xung quanh có những tiếng nói thầm. Ba vị vương tử điện hạ đều dẫn theo không ít tùy tùng. Trái lại vị Mạc Vũ tiểu thư kia, một thân một mình, thân thể mềm mại đứng ở đó, hơi nghiêng người, khí tức lạnh như băng phát ra, không ngờ không có một người dám qua quấy rầy. - Nghe giọng điệu vừa rồi, nàng và Hàn lão sư có mâu thuẫn? Thấy được vị tam công chúa Thiên Vũ vương quốc này tự nhiên cũng không dẫn theo một tùy tùng nào, bộ dạng xin đừng quấy rầy, lại nhớ tới lời đối thoại của nàng với Trầm Bích Như trước đó, hắn không nhịn được nhìn qua. - Chưa nói tới mâu thuẫn. Hàn lão sư cũng là thuần thú học đồ. Hai người đều từng ở Thú Đường một khoảng thời gian. Bởi vì đều là mỹ nữ, trong lòng tự nhiên cũng có tâm tư đối lập với nhau. Chỉ là không nghĩ tới nàng tự nhiên nhanh chóng sát hạch thuần thú sư chính thức như vậy. Thiên phú quả nhiên lợi hại. Đôi mắt thanh tú của Trầm Bích Như mang theo sự kinh ngạc. - Thiên phú? Trương Huyền kỳ quái. Sát hạch một thuần thú sư lại cần thiên phú cao? - Xem ra ngươi không biết, vị Mạc Vũ công chúa này học tập chức nghiệp thuần thú sư, thời gian còn chưa tới một năm! Trầm Bích Như nói. - Chưa tới một năm? Vậy quả thực xứng là thiên tài! Trương Huyền gật đầu. Tuy rằng hắn không hiểu về thuần thú sư, nhưng đối với luyện đan sư lại biết rất nhiều. Nếu hai loại chức nghiệp này ở trên cửu lưu, thứ hạng không phân cao thấp, độ khó khẳng định không nhỏ. Chưa tới một năm, không chỉ trở thành học đồ, còn sát hạch thuần thú sư chính thức, phần thiên phú này, quả nhiên cường đại tới mức đáng sợ. - Mấu chốt nhất chính là... Nàng không chỉ có học tập chức nghiệp thuần thú, còn là một vị luyện đan nhất tinh sư, khoảng cách với nhị tinh cũng không xa! Mấu chốt nhất chính là... còn là một vị danh sư học đồ. Có người nói nàng tới nơi này sát hạch thuần thú sư, là để rèn luyện mức độ tâm cảnh của mình. Một khi đủ tư cách, trở về có thể sát hạch danh sư nhất tinh. Khuôn mặt Trầm Bích Như lộ vẻ nghiêm trọng. - Luyện đan sư nhất tinh? Danh sư học đồ? Trương Huyền sửng sốt. Tuy rằng có chút tương tự với hắn, nhưng hắn biết, thiên phú của đối phương quả thực cao hơn bản thân mình rất nhiều. Hắn sát hạch luyện đan sư nhất tinh, hoàn toàn là dựa vào thủ đoạn bất chính, dựa uy lực của Thiên Đạo Đồ Thư Quán. Nếu như thật để cho hắn luyện đan, có khả năng tối đa điều chế ra bột thuốc, ngay cả điều phối chế tạo ra thuốc viên bình thường cũng không được. Chỉ chửng ấy tuổi, có thể dựa vào bản lĩnh thật sự sát hạch luyện đan sư nhất tinh thành công, hơn nữa còn là danh sư học đồ, thảo nào được gọi là thiên tài. Quả thực rất lợi hại. Hai người nói chuyện với nhau một hồi, có một lão nhân đi đến. - Yên tĩnh, ngày hôm nay do ta chịu trách nhiệm sát hạch các vị! Nhìn thấy người này xuất hiện, tất cả mọi người đều sửng sốt. - Là Hồng thú sư của Thú Đường? Thế nào lại là hắn tới xét duyệt? Vân Đào cũng cảm thấy vô cùng kỳ quái: - Dựa theo đạo lý, xét duyệt thuần thú sư chính thức, đám người đường chủ phải đích thân tới. Còn phải có thuần thú sư nhị tinh trấn thủ. Vị Hồng thú sư này tuy rằng địa vị cũng không thấp, nhưng chỉ là nhất tinh đỉnh phong. Chịu trách nhiệm xét duyệt... vẫn không có tư cách. Hình như nhìn ra được mọi người nghi ngờ, Hồng thú sư mở miệng: - Hôm nay, đám người đường chủ đều có chuyện quan trọng cần phải xử lý. Ta lại thay bọn họ xét duyệt! Các vị yên tâm, ta sẽ nghiêm ngặt dựa theo trình tự, sẽ không vì tình riêng mà làm việc bất hợp pháp, lừa dối. Cho nên, mọi người không cần lo lắng. Lại nói, xung quanh có ngọc tinh luôn luôn ghi lại hiện trường. Chỉ cần phù hợp yêu cầu, sẽ thông qua sát hạch, trở thành một thành viên của Thú Đường. - Vâng! Mọi người đồng thời gật đầu, không nói thêm gì nữa. Bất kể luyện đan sư hay thuần thú sư, sát hạch bất kỳ một chức nghiệp nào, đều cần phải ghi lại hiện trường, để sau này tìm đọc. Có thứ này tồn tại, cho dù muốn dối trá, cũng không dám. - Các vị đều là thuần thú học đồ, hơn nữa đều thông qua sát hạch cửa thứ nhất. Nội dung hình thức sát hạch ở cửa thứ hai, nói vậy mọi người đã sớm biết. Chỉ có điều, ta vẫn phải nói lại một chút. Hồng thú sư nhìn quanh một lượt: - Yêu cầu của cửa ải này là thuần phục một con man thú thực lực mạnh mẽ hơn so với mình. Mặc dù chỉ cần thuần phục sơ bộ là được, nhưng sẽ phân ra đẳng cấp. - Tu vi của man thú cao hơn so với bản thân càng nhiều, mức độ trung thành càng cao, cấp bậc cũng sẽ càng cao. - Dựa theo tình huống bình thường, chia ra làm đẳng cấp một, hai, ba, ba. Đẳng cấp càng cao, thành tích sát hạch cũng càng sát đầu. Đối với những điều này, các vị có ý kiến gì không? - Không! Đám người Vân Đào sốt ruột vội vàng gật đầu. - Tốt lắm. Hiện tại bắt đầu xét duyệt. Người đầu tiên, Chu Tuyên! Hồng thú sư nhìn lại. - Vâng! Chu Tuyên đi lên phía trước. - Ngươi thuần phục là cái gì? Hồng thú sư hỏi. - Hồi bẩm Hồng thú sư, ta thuần phục là con sói Khiếu Sỉ! Man thú Ích Huyệt cảnh sơ kỳ. Chu Tuyên chỉ một cái, thuộc hạ của hắn lập tức dẫn qua một con sói lớn dài hơn ba thước. Toàn thân con sói lớn màu xám xanh, khóe miệng lộ ra hàm răng sắc bén, khiến người ta một loại cảm giác hung bạo mạnh mẽ. khác thường - Ừ! Hồng thú sư gật đầu, lấy ra một quả cầu thủy tinh. - Đây là thủy tinh Vấn Tâm kiểm tra mức độ trung thành của man thú, có thể biểu hiện trị số, thuần phục sơ bộ, mức độ trung thành ở giữa mười lăm đến ba mươi. Trị số càng cao, đánh giá cấp bậc cũng sẽ càng cao. - Thủy tinh Vấn Tâm? Nhìn thấy được thứ này, Trương Huyền âm thầm gật đầu. Trước đây học thẩm tra tâm, kiểm tra mức độ tín nhiệm của Lưu Dương cũng là thứ này. Xem ra không chỉ có thể kiểm tra độ tín nhiệm của con người, ngay cả mức độ trung thành của man thú cũng có thể kiểm tra ra. Suy nghĩ một chút là có thể hiểu được. Người chạm vào thứ này trong đầu có thể phát sinh huyễn cảnh, lợi dụng cảnh tượng giả thuyết phán đoán trình độ tín nhiệm và trung thành, chắc là đặc biệt chính xác. Giống như kiểm tra độ tín nhiệm, Chu Tuyên đầu tiên nhỏ một giọt máu vào trong, sau đó để cho man thú khai thông. Thời gian không lâu, trên thủy tinh chậm rãi hiện lên một vài giá trị... 20! - Trong thời gian không tới nửa tháng, khiến mức độ trung thành đạt được 20, phù hợp tiêu chuẩn thuần phục sơ bộ. Không tệ không tệ. Đánh giá nhị cấp! Nhìn thấy được trị số phía trên, Hồng thú sư vuốt râu thoả mãn gật đầu. Tìm được man thú, sau đó thuần phục, ngắn ngủi không đến nửa tháng, lại đạt được loại mức độ trung thành này, tuyệt đối có tư cách trở thành thuần thú sư nhất tinh. - Điện hạ quả nhiên lợi hại! - Đánh giá là nhị cấp, đây là chuyện Thú Đường rất nhiều năm cũng không có xuất hiện! - Đúng vậy, quá mạnh mẽ! Nghe được thành tích đánh giá, phía dưới bàn luận ầm ĩ. Sát hạch thuần thú sư, tam cấp xem như là thông qua. Nhị cấp, ở loại vừa trở thành thuần thú sư này, tuyệt đối được tính là thiên tài. - Nhị cấp, không tệ. Chỉ có điều, ta cũng không kém gì ngươi! Không nghĩ tới thành tích của Chu Tuyên cao như thế, Chu Cẩm Hoàng thoáng sửng sốt một chút, sau đó lập tức cười nhạt, đi tới. Rất nhanh kết quả xuất hiện. Con hổ thú kia của hắn, mức độ trung thành cũng đạt tới khoảng 20, nhị cấp. - Đến lượt Mạc Vũ tiểu thư! - Mạc Vũ tiểu thư đây là man thú bay, bản thân việc thuần phục đã khó khăn. Hơn nữa còn là man thú Thông Huyền cảnh, khẳng định sẽ càng lớn hơn nữa! - Đúng vậy, thành tích của nàng sợ rằng vượt qua nhị cấp. - Thú Đường sát hạch thuần thú sư, đã hơn ba mươi năm không xuất hiện thành tích nhất đẳng. Chẳng lẽ nàng có thể vượt qua quy định này? ... Nhìn thấy được Mạc Vũ tiểu thư đi lên phía trước, tất cả mọi người lộ ra vẻ khẩn trương, đồng loạt nhìn qua. Sát hạch thuần thú sư đánh giá đẳng cấp đạt được nhất đẳng, giống như sát hạch trong luyện đan sư chế luyện ra đan dược hoàn mỹ. Một khi thành công, tất nhiên được Thú Đường coi trọng. Các loại tài nguyên cũng sẽ có phần được thiên vị. Chu Tuyên, Chu Cẩm Hoàng có thể sát hạch ra thành tích nhị đẳng cũng rất chói mắt. Nhưng Mạc Vũ tiểu thư rõ ràng mạnh hơn, tất cả mọi người muốn xem thử một chút, xem nàng có thể sáng tạo ra lịch sử mới hay không. Không để ý tới những bàn luận xung quanh, Mạc Vũ tiểu thư nhấc chân đi lên phía trước, tay ngọc vẫy một cái. Con Thanh Ưng thú cực lớn kia lại chậm rãi đi tới trước mặt. Trình tự giống như những những người khác, rất nhanh được kiểm tra xong. Mức độ trung thành, 30! - Nhất đẳng! Là nhất đẳng! Nghe xong đánh giá, gian phòng trong nháy mắt sôi trào. Tất cả mọi người biết Mạc Vũ tiểu thư là thiên tài vô song, nhất định sẽ đạt được nhất đẳng. Nhưng khi thật sự nghe được, vẫn khiếp sợ không thôi. - Hắc hắc, Vân Đào tới lượt ngươi. Chúng ta đều là nhị đẳng. Mạc Vũ tiểu thư còn là nhất đẳng. Vừa rồi giọng điệu ngươi lớn lối như vậy, sẽ không ra một tam đẳng chứ? Nếu thật sự là như vậy, ta cảm thấy cũng không còn mặt mũi gặp người! Nhìn Vân Đào sắp kiểm tra, Chu Cẩm Hoàng cười nói. - Ta cảm thấy Chu huynh vẫn quá đề cao hắn. Đừng nói tam đẳng, ta cảm thấy... hắn có thể thông qua sát hạch hay không, cũng là vấn đề! Chu Tuyên hừ lạnh: - Con báo Kim Thân Thiết Tiễn này khẳng định không phải là của hắn, vậy man thú hắn thuần phục ở đâu? - Đúng vậy, sẽ không phải không thuần phục được man thú chứ? - Nếu như không có man thú, đã nói rõ thất bại... Giọng nói của hai người không che giấu, lập tức dẫn tới xung quanh lại xôn xao. Ngay cả Mạc Vũ tiểu thư cũng không nhịn được, đôi mi thanh tú nhíu lại, nhìn qua. - Yên lặng! Hồng thú sư khoát tay chặn lại, cắt ngang lời tranh cãi của mọi người. Hắn nhìn về phía Vân Đào đang đi qua, trong mắt cũng tràn ngập sự nghi ngờ, không nhịn được hỏi: - Ngươi thuần phục là cái gì? Là con báo Kim Thân Thiết Tiễn kia sao? - Không phải. Đó là của Trương Huyền tiền bối thuần phục... Vân Đào gãi đầu, có chút xấu hổ: - Ta... thuần phục một con chim!"
}