{
  "chapter_name": "Chương 3576: Hắn ngộ đến (2)",
  "content": "Đây là khảo nghiệm, cũng là rèn luyện. \"Ta sẽ dùng Thiển Thủy quyền thức thứ ba, phối hợp Linh Diệp thân pháp!\" Không có suy nghĩ nhiều, Phàn Tiểu Phong vội nói. \"Thiển Thủy quyền, như bắt cá nước cạn, đối địch nhân nắm chắc hết sức quen thuộc, mới có thể làm đến không có sơ hở nào, nhưng... Ngươi thấy rõ chiêu số của đối phương, đối phương cũng sẽ thấy được chiêu số của ngươi, Linh Diệp thân pháp quá mức rườm rà, ngược lại không thích hợp!\" Trương Huyền lắc đầu. \"Ta chỉ mới nghĩ lấy biện pháp ứng đối công kích của đối phương, quên mất thiếu hụt của Thiển Thủy quyền, như vậy, Linh Diệp thân pháp cũng không tốt, phối hợp Thanh Ba chưởng, hẳn là sẽ tốt hơn rất nhiều, đại khái... Bảy chiêu chắc có thể ứng phó được hai chiêu, còn lại, đại khái phải ra năm chiêu!\" Tính toán một chút, Phàn Tiểu Phong nói tiếp. \"Ừm!\" Trương Huyền gật đầu. Không uổng một phen dạy dỗ cùng thực chiến, Phàn Tiểu Phong quả thực tiến bộ không nhỏ, nhanh như vậy đã có thể suy một ra ba. Bọn họ bên này còn trò chuyện, Phàn Tiểu Tinh cách đó không xa sắp khóc. Thiển Thủy quyền, Linh Diệp thân pháp, thiển em gái ngươi... Có thể một lát nữa rồi trò chuyện tiếp ư? Không thấy ta sắp bị đánh chết? Bành bành! Trong lòng tràn đầy buồn bực, trên mắt lần nữa bị đánh hai quyền, một mặt bầm đen. Cho rằng hai người kia khẳng định sẽ tới hỗ trợ, lại nghe được thanh âm vang lên lần nữa. \"Hắn quyền này đánh vào trên mặt, mặc dù sẽ để đối thủ thị lực bị mù trong thời gian ngắn, thậm chí xuất hiện chóng mặt, nhưng đầu luôn là bộ phận được trọng điểm phòng ngự, xác xuất bị né tránh rất cao, không cách nào làm hắn chân chính bị thương, đổi lại ngươi, sẽ đánh ở đâu?\" \"Ta cảm thấy hẳn là tấn công bắp chân, vừa rồi một quyền này của hắn lực lượng mười phần, nếu như đánh vào trên đùi, tốc độ thân pháp đối thủ sẽ lập tức bị giảm nhiều, coi như đánh không trúng, cũng sẽ làm cho lực chú ý của đối thủ bị phân tán, như thế lại càng dễ đánh trúng ngọc bài trước ngực!\" \"Không sai, đây không phải sinh tử chiến, mà là tìm cách loại đối thủ, ngọc bài mới là mấu chốt nhất...\" Bành bành! Trên mặt Phàn Tiểu Tinh lần nữa bị đập ra hai cái u lớn, miệng đầy máu tươi. \"Quyền này đâu?\" \"Quyền này mặc dù không phải rất thích hợp, nhưng đánh rất tốt, để đối thủ rơi vào trạng thái choáng váng, nếu như là ta, vừa đánh trúng miệng, chân thuận thế đá ra, tấn công phần thân dưới, như vậy, đối thủ trên dưới đều khó mà chú ý hết, ngọc bài sẽ xuất hiện sơ hở!\" \"Chân thuận thế đá ra thật là một chiêu tốt, nhưng ngươi đừng quên, chân khí của mình, không có thể quán thông nhanh như vậy, nhất là công pháp ngươi tu luyện, một khi cưỡng ép tấn công, khí tức gián đoạn, ngược lại sẽ cho đối phương có thể thừa dịp đánh úp!\" \"Ây...Vậy, cái kia... làm sao bây giờ?\" \"Suy nghĩ thật kỹ!\" \"Có phải hay không tay trái tấn công ngọc bài?\" \"Dĩ nhiên không phải, tay trái tấn công ngọc bài xác suất thành công chỉ có ba thành, hơn nữa còn có thể sẽ bị đối phương đánh lén!\" Trương Huyền không vui. Vừa khen ngợi một chút, cảm thấy cái tên này học tập rất nhanh, lập tức liền sụp đổ... Quả nhiên đều là người đi! Có thể hay không dụng tâm một chút? \"Vậy phải làm thế nào?\" Phàn Tiểu Phong lại nói hai loại phương pháp chiến đấu, đều bị phủ định về sau, có chút hoảng hốt. \"Còn có thể làm sao?\" Trương Huyền chỉ tiếc mài sắt không thành kim: \"Hướng về phía mặt tiếp tục đập ah! Nếu đã chiếm thượng phong, chỉ cần tiếp tục đánh, đối thủ liền sẽ mất đi thế chủ động, từ đó một mực nằm ở trạng thái bị động...\" Thình thịch thình thịch! Tiếng nói kết thúc, trên mặt Phàn Tiểu Tinh lần nữa chịu mấy quyền. \"Ngươi nhìn, hắn ngộ đến!\" Trương Huyền gật đầu. \"...\" Phàn Tiểu Tinh khóc."
}