{
  "chapter_name": "Chương 1367: Ta bảo vật ở đâu? (1)",
  "content": "- Ta... Thân thể phục vụ viên run rẩy. Linh Tài các, buôn bán nhiều năm như vậy, đều không có người nói qua hàng giả nhiều, đến trong miệng người này rõ ràng đều là giả... Vốn nghĩ là ngu ngốc cái gì cũng không hiểu, mặc hắn xẻ thịt, hiện tại mới hiểu được, đây là giả heo ăn thịt hổ, cố ý tới quấy rối! - Nhanh mời Các chủ đến, chuyện này chỉ có hắn mới có thể giải quyết... Mặc Phi như già mười mấy tuổi, nhịn không được nói. Hắn thân là Giám Bảo sư, biết đối phương nói những chuyện kia không có sai lầm. Nghiêm ngặt dựa theo giám định thư ghi chú đi cân nhắc, quả thực có hiềm nghi lừa gạt người mua, nói là hàng giả cũng không đủ! Nói cách khác, đối phương thật muốn cắn giám định thư bắt đền, bọn họ ai cũng không giải quyết được, chỉ có Các chủ mới có thể giải quyết! - Vâng! Lúc này phục vụ viên mới phản ứng, vội vã lui ra ngoài. Không lâu sau, một trung niên lạnh lùng đi nhanh tới. Người này thân hình cao lớn, hình thể hơi béo, hai mắt mang theo u ám, vừa nhìn liền biết là loại lạnh lùng hung ác. Mặc dù khí tức trên thân giương mà không phát, nhưng cho người ta một loại cảm giác siêu phàm, chỉ sợ đã đạt đến Thánh giả, ít nhất cũng là bán Thánh! Cũng đúng, không có cường giả như vậy tọa trấn, chỉ bằng vào Linh Tài các, cướp đoạt khắp nơi, thu mua hàng lậu, làm sao có thể tồn tại ở Hồng Viễn thành. - Là ngươi nói, những vật này đều là hàng giả? Đi tới trước mặt, lạnh lùng nhìn về phía thanh niên cách đó không xa, trung niên nhân híp mắt lại. Xem ra trên đường tới, đã nghe phục vụ viên nói tỉ mỉ. Không để ý tới thái độ của đối phương, Trương Huyền vẫy tay: - Nhanh quyết định làm sao đền đi, nếu không chuyện hôm nay, có lẽ không bao lâu, liền sẽ truyền khắp cả Hồng Viễn thành! - Ngươi! Xiết chặt nắm đấm, hai mắt Linh Tài các Các chủ bắn ra từng đạo sát cơ. Luôn luôn là Linh Tài các bọn họ đánh chủ ý người khác, lại có thể có người dám đánh chủ ý bọn hắn, còn phải bồi thường, thật không biết trời cao đất rộng. - Vị bằng hữu này, ta không biết ngươi lai lịch là gì, có điều, làm người tốt nhất lưu một đường, nếu không ta sợ cuộc sống sau này, sẽ không suôn sẻ như vậy! Linh Tài các Các chủ híp mắt lại, khẽ nói. - Ngươi đây là đang uy hiếp ta? Trương Huyền nhẹ nhàng cười một tiếng, nhìn qua: - Giả một đền mười, đây là quy củ của Linh Tài các các ngươi, làm sao, thật ra hàng giả, còn muốn giết người mua? - Ta không phải uy hiếp, chỉ là nhắc nhở, đường tu hành khó, cẩn thận tẩu hỏa nhập ma! Thấy đối phương không sợ hãi, căn bản không quan tâm uy hiếp của hắn, Linh Tài các Các chủ sắp tức giận nổ tung, nhưng không có biện pháp nào. Nếu như thật sự động thủ ở nơi này, không cần nghĩ, danh dự của Linh Tài các bọn họ sẽ hủy hoại chỉ trong chốc lát. Danh vọng tích lũy nhiều năm như vậy cũng trôi theo nước chảy. - Thật ra giả hàng? Hắn quay đầu nhìn về phía Mặc Phi cách đó không xa, truyền âm hỏi. - Ta cũng không biết, những bảo vật hắn nói qua kia, cơ bản đều thay đổi thuộc tính, so với lúc ta giám định, hoàn toàn khác biệt... Coi như nói không phải hàng giả, cũng không có người tin tưởng... Mặc Phi nhịn không được nói. Trước mặt nhiều người như vậy, tại chỗ giám định, lai lịch, thiếu hụt của bảo vật nói rõ rõ ràng ràng, xem như là thật, đoán chừng cũng không ai mua! Thật giống như một khôi giáp Linh cấp thượng phẩm phòng ngự giá trị cực cao, phòng ngự vô địch, chỉ cần mặc vào, có thể chống lại cường giả Hóa Phàm cửu trọng công kích, nhưng thiếu sót bị tên này nói, còn nói làm sao có thể phá vỡ phòng ngự... Như vậy còn có ai lại đi mua một đồ vật trăm ngàn chỗ hở? Nói cách khác, những bảo vật này, coi như không giả, đủ loại sơ hở, thiếu sót bạo lộ ra, cũng thay đổi thành giả. - Đáng giận! Nghe được Mặc Phi thừa nhận, ánh mắt của Linh Tài các Các chủ trầm thấp đáng sợ. - Thương nghị xong chưa? Xong liền bồi thường đi, những bảo vật này, giá trị hai trăm ba mươi bảy viên linh thạch thượng phẩm, giả một đền mười, chính là 2370 viên, như vậy, ta cho các ngươi ưu đãi, xóa đi số lẻ, cho ta hai ngàn viên linh thạch thượng phẩm, chuyện này coi như xong. Nếu không... Ta sẽ lập tức xin Danh Sư đường tới chủ trì công đạo! Nói các ngươi lừa gạt khách hàng, dùng hàng giả hại một vị Danh Sư! Trương Huyền thản nhiên nói. - Ngươi là Danh Sư? Con ngươi của Linh Tài các Các chủ co rụt lại. Danh Sư đường trấn thủ địa vực, thủ hộ một phương bình yên, dựa theo đạo lý bình thường, chỉ cần không làm ra sự tình vi phạm nhân tộc, căn bản sẽ không thụ lí, nhưng nếu như liên lụy đến một vị Danh Sư, liền khẳng định sẽ tham gia. Đây là quyền lợi Danh Sư cần hưởng thụ. Một khi Danh Sư đường tới, sự tình bọn họ ép mua ép bán, làm không cẩn thận sẽ rò rỉ, toàn bộ Linh Tài các cũng bởi vậy gặp tai nạn. Trước đó mặc dù không ít người biết hành động của bọn họ, nhưng thứ nhất không chứng cứ, thứ hai bị đánh quan hệ, không muốn truy đến cùng mà thôi. Danh Sư đường thật muốn động thủ, lại bí ẩn cũng có thể tra rõ ràng, khó mà đào thoát. - Không sai! Trương Huyền thản nhiên nói. - Bằng chừng ấy tuổi, xem như Danh Sư, đoán chừng cũng chỉ là học viên của học viện? Sau khi hết khiếp sợ, như nhớ tới cái gì, Linh Tài các Các chủ hừ một tiếng: - Học viện nhiều học viên như vậy, ra ngoài thí luyện, mất tích một hai cái, chỉ sợ cũng không người biết được! Học viên của Danh Sư học viện, mặc dù cũng là Danh Sư, nhưng học viện vì bồi dưỡng học sinh, quy tắc đặt rất cường thế, cho dù có nguy hiểm, cũng rất ít ra mặt. - Học viên của học viện đông đảo, mất tích một hai cái, quả thực không tính là gì, có điều, thật không tiện, Thuần Thú học viện Mi viện trưởng cùng Luyện Khí học viện Triệu viện trưởng, chỉ sợ sẽ không nghĩ như vậy! Cười nhạt một tiếng, Trương Huyền khẽ đảo cổ tay, lệnh bài của hai vị trưởng lão xuất hiện ở trong lòng bàn tay. Dù sao có thứ này, dựa thế một chút cũng không sao."
}