{
  "chapter_name": "Chương 1387: Nói điều kiện (1)",
  "content": "- Phốc! Lạc Thất Thất nhịn không được, suýt chút nữa hôn mê. Nhưng nàng cực kì thông minh, một cái chớp mắt liền hiểu được ý tứ của đối phương, trên gương mặt xinh đẹp tràn đầy cười khổ. Lão sư này của mình, cái gì cũng tốt, chỉ là một số thời khắc ý nghĩ tương đối quái dị, để nàng cũng cảm thấy dở khóc dở cười. - Huyền Huyền? Một bên Hồ Yêu Yêu còn chưa hiểu, có chút ngẩn người. - Hắn là lão sư luyện đan của ta, Trương Huyền! Sợ đối phương hiểu lầm, Lạc Thất Thất vội vàng trả lời. - Trương Huyền? Ngươi chính là tân sinh phá hủy buôn bán của rất nhiều học hội chúng ta? Nghe được cái tên kia, lúc này Hồ Yêu Yêu mới phản ứng được, hai mắt đen nhánh lóe lên, trên mặt không tỳ vết lộ ra thần thái giống như cười mà không phải cười, như muốn quan sát tỉ mỉ kẻ trước mắt này, đến cùng có đặc thù gì, lại để nhiều lão sinh bọn hắn bị động như thế. Có thể nói, Danh Sư học viện thành lập nhiều năm như vậy, từ trước đến giờ còn không có tân sinh nào, vừa đến liền đánh vỡ quy củ, để vô số học hội, một phân tiền cũng không có kiếm được. Cẩn thận nhìn chằm chằm một hồi, phát hiện thanh niên này, ánh mắt thuần khiết, dung mạo chất phác, hoàn toàn khác biệt trong truyền thuyết, nhịn không được có chút kỳ quái. - Ngươi mới vừa nói... Là lão sư luyện đan của ngươi? Chuyện gì xảy ra? Quay đầu nhìn về phía Lạc Thất Thất. Lạc Thất Thất này cùng nàng là nhân vật trên Hoa Khôi bảng, hiện tại bài danh khả năng không bằng, không phải bởi vì không xinh đẹp, mà là tuổi tác cùng tu vi không bằng, không có loại khí chất hồng nhan họa thủy kia. Chỉ cần nàng trưởng thành, có thể đoán được, vượt qua nàng là vấn đề thời gian. Do đó, rất sớm trước kia liền chú ý tới cô gái này. Người ưu tú như thế, lại nói Trương Huyền là lão sư luyện đan của nàng, để cho người ta cực kỳ ngạc nhiên. - Trương sư truyền thụ cho ta luyện đan! Lạc Thất Thất nhẹ gật đầu, không tiếp tục dây dưa vấn đề này nữa: - Ngươi đã biết chỗ ở cũ của Ngô Dương Tử tiền bối, có thể kỹ càng báo ra hay không, chỉ cần xác định là thật, ta sẽ lấy hai điểm học phần trao đổi. - Hai điểm học phần, ta không cần! Thấy nàng không muốn nói, biết tiếp tục truy hỏi cũng không có chỗ tốt gì, Hồ Yêu Yêu lắc đầu. - Không cần? Lạc Thất Thất cau mày. Tháp yêu cầu, cũng là một loại giao dịch, ngươi đã tiếp, liền đại biểu nhận thù lao này, không cần là có ý gì? - Đúng, ta có thể nói cho các ngươi biết chỗ ở cũ của Ngô Dương Tử tiền bối, nhưng các ngươi nhất định phải nói cho ta biết, tốn hao đánh đổi lớn như thế, tìm nơi này làm gì! Vuốt ve tóc đen trước ngực, Hồ Yêu Yêu cười khanh khách nhìn qua. Ngô Dương Tử đã biến mất hơn hai nghìn năm, chỗ ở cũ của hắn đã sớm thay đổi không biết bao nhiêu người, cho dù có bảo bối gì, khẳng định cũng sớm bị lục soát sạch sẽ. Nhưng Lạc Thất Thất lại muốn tốn hai điểm học phần mua sắm tin tức, để nàng tràn đầy nghi hoặc, muốn biết vì cái gì. - Cái này, thứ cho ta khó trả lời! Lạc Thất Thất lắc đầu. Ngô Dương Tử là Luyện Khí đại tông sư nổi danh nhất của Hồng Viễn đế quốc từ trước tới nay, một đời sưu tập bảo vật trân quý như thế nào. Một khi tin tức này truyền đi, đừng nói bọn họ không bảo vệ được, coi như Triệu viện trưởng đi ra, đều chưa hẳn có thể đối phó được áp lực. - Ồ? Thấy nàng không nói, Hồ Yêu Yêu sửng sốt một chút, nhãn châu xoay động: - Ngươi không nói... Liền đại biểu ngươi không đồng ý giao dịch, ta cũng sẽ không nói cho ngươi vị trí chỗ ở cũ. Nói thật với ngươi, nơi này chỉ có ta biết, không giao dịch với ta, coi như ngươi tìm đọc thư tịch của cả học viện, cũng tìm không thấy! - Vậy liền không có cách nào giao dịch! Lạc Thất Thất cự tuyệt. Sau khi nói xong, nhìn thoáng qua Trương Huyền, thấy hắn cũng nhẹ gật đầu, lúc này mới ôm quyền: - Thực sự không tiện, quấy rầy học trưởng, chúng ta cáo từ! Nói xong, cùng Trương Huyền đi ra lương đình. Sự tình bảo tàng của Ngô Dương Tử, không thể nói, cái này là ranh giới cuối cùng. Tình nguyện tìm không thấy chỗ ở cũ, cũng không có khả năng nói ra. - Chậm đã... Thấy đối phương tình nguyện từ bỏ giao dịch cũng không nói, Hồ Yêu Yêu vểnh đôi môi đỏ tươi đẹp lên, lần nữa cười một tiếng: - Đã không muốn nói, ta liền đổi một điều kiện! - Xin lắng tai nghe! Lạc Thất Thất dừng lại. - Như vậy đi... Trương Huyền này đắc tội ta, chỉ cần giao hắn cho ta xử lý, ta liền mang các ngươi đi chỗ ở cũ của Ngô Dương Tử! Hồ Yêu Yêu nói. - Giao cho ngươi xử lý? Lạc Thất Thất nhíu mày, vẻ mặt trầm xuống: - Hồ Yêu Yêu, ta kính ngươi là học trưởng, mới lễ phép với ngươi! Nhưng ngươi vũ nhục lão sư của ta, là dụng ý gì? Vừa rồi nàng đã giới thiệu, Trương Huyền là lão sư của nàng, đối phương còn muốn nàng giao hắn ra, quả thực chính là đánh mặt. Một ngày làm thầy, cả đời là cha! Làm học sinh, nếu như ngay cả lão tôn nghiêm của sư cũng không bảo vệ được, còn có tư cách gì sống? - Nha... Đừng hiểu lầm, mặc dù Trương Huyền là lão sư của ngươi, nhưng cũng là tân sinh năm nhất... Mới vừa rồi là ta mạo phạm! Cũng biết lời nói mới rồi có vấn đề, Hồ Yêu Yêu vội vàng nói xin lỗi. Danh Sư đại lục, coi trọng sư đạo truyền thừa, địa vị của sư cực cao."
}