{
  "chapter_name": "Chương 1020: Tỷ thí đọc sách? (2)",
  "content": "- Vâng! Nghe thấy hắn nói như thế, tất cả Danh sư trước đó nằm rạp trên mặt đất, tràn ngập bối rối đều đứng lên. Trong lòng âm thầm nhẹ nhàng thở ra. Khi lần nữa nhìn về phía Trương sư cách đó không xa, trong lòng tràn ngập cảm kích. Nếu không phải có vị Trương sư này, chỉ sợ bên trong bọn họ sẽ có ít nhất mười người khó mà qua ải. Mà bây giờ, nương theo tên Dị Linh tộc này chết đi, nguy hiểm đã biến mất. - Cửa tuyển chọn thứ ba là khảo thí trí tuệ của chư vị! Không để ý tới suy nghĩ của mọi người, Hồng sư mở miệng nói. - Trí tuệ mới là vốn liếng tu luyện và học tập kiến thức, trí tuệ càng cao thì năng lực học tập càng mạnh. Với các Danh sư mà nói, cũng là tiềm lực rất lớn! Khảo nghiệm cửa này, mọi người yên tâm đi, sẽ không có nguy hiểm như vừa rồi nữa, chỉ là... Đọc sách! - Đọc sách? Mọi người sững sờ. - Ừm, ở đây có 56 giá sách. Trên mỗi cái giá sách đều có năm ngàn sách báo. Là bản độc nhất mà bản thân ta cất giấu, nội dung hoàn toàn tương đồng. Ta có thể cam đoan, tất cả các ngươi chưa có nhìn qua. Trong đó bao gồm cả công pháp tu luyện, võ kỹ, chăm sóc linh thú. Lại thêm các loại lý giải về tu luyện của ta, ta cho chư vị thời gian một canh giờ lật xem, nhớ, phải hiểu rõ và lý giải được! Bàn tay vung lên, sân khấu ở giữa sương mù biến mất, từng dãy giá sách xuất hiện ở trước mặt mọi người. Trên giá sách có bày đầy thư tịch, mỗi một giá sách đều có năm ngàn cuốn. - Khảo hạch cửa này rất đơn giản, chính là tùy ý quan sát những sách vở này. Một canh giờ sau, ta sẽ dùng phương thức đặc thù để tiến hành khảo hạch với các ngươi. Nhớ kỹ nội dung, hiểu rõ càng nhiều nội dung thì nói rõ trí tuệ càng cao! Hồng sư nói. - Khảo hạch cái này sao? Sau khi nghe rõ quy tắc, Trương Huyền gãi gãi đầu, trên mặt rấ tlaf xấu hổ. So cái khác, hắn không có nắm chắc, đọc sách... Hắn tuyệt đối có thể bỏ xa chư vị ở đây vô số con đường. Coi như là Danh sư bát tinh chân chính tới thì cũng phải quỳ xuống! Kiểm tra cái này... Như vậy có phải hắn có thắng cũng không vẻ vang gì hay không? - Quên đi, nếu thực sự không được, một lát nữa trả lời... Ta cố ý nói sai mấy chỗ là được, dù sao mục đích của ta là qua ải, lần này... Không thể làm hỏng đồ vật của người ta nữa! Trương Huyền đã đưa quyết định. Liên tục hai quan, làm những người đằng sau không có biện pháp khảo hạch, hắn cũng rất là bất đắc dĩ. Cửa thứ nhất Quỷ Vực huyễn thành, hắn chỉ là muốn làm cho trận pháp dừng lại, ai ngờ... Phân thân vừa xuất hiện, ra sức quá lớn, quả thực không phải hắn cố ý. Còn cửa thứ hai, nhìn thấy Dị Linh tộc làm ra nhiều chuyện xấu như vậy. Đổi lại là ai, nhất định cũng sẽ không nhịn được, chỉ nói tới chết xem như đã nhẹ. Nếu không phải đang thi đấu Danh sư, thậm chí hắn còn muốn tự mình ra tay... Đương nhiên, hắn tự mình ra tay, không cẩn thận còn không phải là đối thủ của đối phương, sẽ bị đối phương ngược đãi ngược lại. Nhớ tới tình cảnh xấu hổ của hai quan trước, nhất định cửa thứ ba hắn phải cẩn thận, cùng lắm thì một lát nữa nhìn thư tịch ít một chút. Hoặc là... Cố ý trả lời sai mấy chỗ, cam đoan là có thể qua ải. Khiêm tốn! Mục đích vẫn là khiêm tốn một chút, không thể rêu rao quá mức! Nếu như để cho người ta biết ý tưởng trong lòng của hắn, nhất định sẽ làm cho người ta khóc thét. Đây còn gọi là khiêm tốn hay sao? Ngươi nhìn Hồng sư mà xem, sắp phát điên rồi. Đây mà còn gọi là khiêm tốn, những cái khác lại điệu cao, quả thực không muốn sống. - Được rồi, đều lựa chọn một giá sách riêng đi, thời gian... Bắt đầu được tính! Bàn tay lớn vẫy một cái, Hồng sư lên tiếng hét lớn. - Nhanh! - Nhớ rõ năm ngàn quyển sách? Một canh giờ? Chuyện này sao có thể hoàn thành được a! - Ngươi ngốc soa, không cần nhìn hết. Chỉ cần có thể nhớ kỹ mấy quyển là được, cũng không nói phải nhớ kỹ toàn bộ... - Cũng được, mặc dù đạt tới Danh sư tứ tinh đã có bản lĩnh đã gặp qua là không quên được. Thế nhưng trong vòng một canh giờ, có thể nhớ được mấy trăm quyển là tốt lắm rồi. Năm ngàn bản, coi như là Danh sư lục tinh cũng không làm được a! ... Nghe thấy tỷ thí đã bắt đầu, tất cả mọi người không để ý tới người khác nữa mà vọt thẳng về phía rất nhiều gía sách phía trước. Trương Huyền cũng tùy tiện chọn một chỗ rồi đi tới trước mặt. Thư tịch trên giá sách cũng là mới tinh, xem ra hẳn là vừa mới được sao chép không lâu. Tên ghi chú cổ quái kỳ lạ, quả nhiên ngay cả một bản trước kia hắn cũng chưa có gặp qua. Hắn đã sưu tập không ít tàng thư khố, lượng tri thức trong đầu, không dám nói nhiều hơn so với tất cả mọi người ở đây, thế nhưng cũng không kém nhiều! Lượng dự trữ tri thức lớn như thế, vậy mà ngay cả một bản cũng không có gặp qua. Xem ra vì lần thi đấu này, quả thực Hồng sư đã dụng tâm lương khổ, nhọc lòng rất nhiều. Ngón tay nhẹ nhàng xẹt qua ở bên trên thư tịch, thu sạch vào trong đầu. Lúc này hắn mới quan sát nội dung của những cuốn sách này. - Ồ? Công pháp Hóa Phàm tứ trọng lại có nhiều như vậy sao? Vừa rồi thu thư tịch vào hắn cũng vô ý, hiện tại, sau khi quan sát kỹ càng mới phát hiện ra. Hai mắt hắn lập tức sáng lên. Trong các thư tịch bày bên trong giá sách lại có mấy trăm bản công pháp Hóa Phàm tứ trọng! Thiên Đạo công pháp cảnh giới này vốn đã không có sưu tập hoàn chỉnh. Có nhiều thư tịch như vậy, có lẽ có thể hình thành Thiên Đạo công pháp Trọc Thanh cảnh hoàn chỉnh. Từ đó thực lực hắn sẽ tăng lên nhiều, khiến cho thực lực lần nữa có một bước nhảy vượt bậc. - Dung hợp! Thuận tay cầm lấy một quyển sách, làm bộ lật xem. Tinh thần thì lại tập trung ở trong đầu, miệng thấp giọng hô một tiếng. Thư viện lay động một hồi, công pháp Hóa Phàm tứ trọng sưu tập trước đó và một đống mới vừa thu vào đã xuất hiện biến hóa. Một bản thư tịch mới tinh lập tức xuất hiện ở trước mắt hắn."
}