{
  "chapter_name": "Chương 2957: Hắn là Thánh Tử điện Điện chủ (Thượng) (2)",
  "content": "Lông mày Nhậm Thanh Viễn nhảy một cái. Không nghĩ tới Băng Nguyên cung cung chủ cũng biến thành học sinh của đối phương. Băng Nguyên cung, Độc điện, Trương gia, Khải Linh sư công hội, Chiến Sư đường, Viên gia... Mỗi một thứ đều là thế lực dậm chân một cái, đại lục sẽ oanh động ba lần, giờ phút này tất cả đều nghe theo mệnh lệnh của một người... - Chiêm sư... Nhậm Thanh Viễn nhịn không được nhìn về phía Thánh Tử điện quyền Điện chủ cách đó không xa. - Hiện tại Băng Nguyên cung, Trương gia đều nguyện ý hoà giải với Trương sư, Thánh Tử điện các ngươi làm sao bây giờ? - Ta... Vẻ mặt Chiêm sư rầu rĩ. Hiện tại hắn tuyệt đối là đâm lao phải theo lao. Thánh Tử điện so với Băng Nguyên cung, Trương gia xem như yếu nhất, nhưng thân là thiên hạ đệ nhất học phủ, địa phương thai nghén vô số cao thủ, bị phá thành như thế, đả thương vô số trưởng lão, nếu như bỏ qua, về sau còn mặt mũi nào giáo thư dục nhân, truyền thụ thiên hạ? Mấu chốt nhất là, không thể bàn giao với những trưởng lão bị thương kia nha! - Nếu như không truy cứu, các đời Điện chủ của Thánh Tử điện nhất định sẽ không tha thứ ta... Cho nên chỉ có thể liều chết đánh một trận, dù chết cũng không thẹn với liệt tổ liệt tông! Chiêm sư cắn răng, ánh mắt kiên định. Hắn có thể lùi bước, nhưng Thánh Tử điện không thể lui! Nếu như để ngoại nhân biết, bởi vì đối phương là Trương gia gia chủ, đồ đệ uy vũ liền bỏ qua, tôn nghiêm của Thánh Tử điện ở đâu? - Cái này... Biết ý nghĩ của hắn, Nhậm Thanh Viễn không biết khuyên can như thế nào cho thỏa đáng. Trương Huyền thân là học sinh Thánh Tử điện, lại không nghe mệnh lệnh, đả thương trưởng lão cùng quyền Điện chủ, phá hủy vô số kiến trúc, thật không truy cứu, Thánh Tử điện quả thực không mặt mũi nào đối diện thiên hạ. - Trương gia chủ cũng không phải đối thủ của ngươi, thực lực của ta, tự nhiên cái gì cũng không tính, Trương sư, ta mang quyền Điện Chủ lệnh đến, nếu như ngươi có thể chịu được một đòn, Thánh Tử điện ta coi như thôi! Chiêm sư làm ra quyết định, lăng không bay tới, nhìn về phía Trương Huyền cách đó không xa, cất cao giọng nói. - Quyền Điện Chủ lệnh? - Không sai, lệnh bài này đại biểu thân phận của ta, ẩn chứa ý niệm các đời cường giả, là pháp bảo của Thánh Tử điện, chỉ có quyền Điện chủ mới có tư cách sử dụng, thực lực của ta chỉ có Thánh Vực cửu trọng, khẳng định không phải đối thủ, nhưng sử dụng thứ này, có lẽ còn có thể cùng ngươi đánh một trận. Đương nhiên, có thể ngăn cản một đòn, nói rõ thực lực của ngươi đã vượt xa phạm trù của Thánh Tử điện hiện nay, tiếp tục truy cứu cũng không có ý nghĩa gì! Thánh Tử điện cam nguyện nhận thua. Chiêm sư nói. Mặc dù Thánh Tử điện có tôn nghiêm, nhưng đối mặt tồn tại thắng không nổi, cũng không thể tránh được. Sử dụng quyền Điện Chủ lệnh công kích, nếu như thất bại, đại biểu các đời tiên tổ cũng không phải đối thủ, cho dù nhận thua, cũng sẽ không hao tổn mặt mũi. - Tốt! Trương Huyền nói. Bây giờ hắn có được lực lượng vô địch dưới Cổ Thánh, coi như quyền Điện Chủ lệnh lợi hại cũng không quan trọng, hẳn là có thể nhẹ nhõm chặn lại. - Vậy thì tốt rồi... Nghe hắn đồng ý, Chiêm sư khẽ vẫy tay, một cái lệnh bài lập tức xuất hiện ở trước mắt, phóng ra quang mang nhàn nhạt. Cắn nát đầu ngón tay, một giọt máu rơi lên, lệnh bài trở nên khô nóng, một cỗ khí tức mạnh mẽ mà cường đại phát ra, giống như có thể đè sập đại địa. Các đời cường giả của Thánh Tử điện dùng ý niệm của bọn họ luyện thành quyền Điện Chủ lệnh, coi như không bằng Điện Chủ lệnh chân chính, nhưng uy lực không thể khinh thường. - Yên tâm đi, thực lực của hắn ta cũng không phải đối thủ, sẽ không có chuyện gì... Thấy Mộng Kiếm thánh căng thẳng, Hưng kiếm thánh nắm chặt bàn tay nàng. - Đi! Ầm ầm! Quyền Điện Chủ lệnh ở dưới Chiêm sư khống chế, phát ra một tiếng nổ vang, thẳng tắp nghiền ép tới, còn chưa tới trước mặt, không gian liền vỡ vụn thành từng mảnh. Cái lệnh bài này, vậy mà trong nháy mắt thi triển ra lực lượng vượt xa Thánh Vực cửu trọng!"
}