{
  "chapter_name": "Chương 140: Tin tức truyền ra",
  "content": "Thiên Huyền thành, ở một chỗ sâu trong phủ đệ của Đỗ gia. Bên cạnh một cái ao yên tĩnh, một người trung niên đang bưng trà lạnh từ trong một căn phòng nhỏ đi ra ngoài. Mỗi ngày, buổi trưa khi ăn cơm xong, hắn đều có một thói quen... Đó là uống trà lạnh! Khoảng thời gian này là lúc tâm tình của hắn thả lỏng nhất, mà từ lâu, hắn cũng đã hạ lệnh bất kể là ai cũng không thể quấy nhiễu, dù cho là nhi tử ruột của hắn cũng không cho phép tới đây. Hắn đã từng là thiên tài chói mắt của Đỗ gia Thiên Huyền, là người cạnh tranh mạnh mẽ nhất cho chức gia chủ, mà hiện tại chỉ là một vị trưởng lão phổ thông. Đỗ Mạc Hiên, phụ thân của Đỗ Viễn! Cho dù bị bệnh, tu vi giảm mạnh, bị chi nhánh khác chèn ép rất mạnh. Thế nhưng hổ chết uy không mất, chuyện mà hắn dặn dò vẫn không có ai dám bằng mặt không bằng lòng. Trong khoảng thời gian này, quả thực cũng không có ai dám tới đây quấy rầy hắn. - Bây giờ ta còn có thể khống chế một chút chuyện, một khi chết, nhất định chi mạch này sẽ bị trục xuất. Nếu thực sự không được... Trước hết cứ để cho Viễn nhi rời khỏi gia tộc! Tránh cho đến lúc đó lại bị liên lụy! Tựa lưng ở trên ghế nằm, hai mắt hắn hơi nhắm lại. Bây giờ hắn đứng lên nói chuyện còn có người nghe, đó là bởi vì đối phương cảm thấy hắn đã không còn tư cách cạnh tranh, cho nên mới cho hắn chút mặt mũi. Một khi hắn chết, hoặc là lão gia tử bên trên thoái vị, như vậy nhất định chi mạch bọn họ sẽ không thể kiên trì được nữa mà sụp đổ. Gia tộc lớn như vậy, người ngoài thấy phong quang vô hạn. Thế nhưng trên thực tế lại đấu đá lẫn nhau, không thua gì cung đấu, chỉ cần hơi bất cẩn một chút là có thể có thể thân tử đạo vẫn, vạn kiếp bất phục. - Phụ thân, phụ thân... Tâm tình vừa mới lắng xuống, suy nghĩ chuyện sau này thì đã có một thanh âm lo lắng vang lên, đã thấy nhi tử quần là áo lượt của mình mang theo vẻ mặt sốt ruột vọt tới, giữa hai lông mày khó có thể che giấu được sự kích động trong lòng. - Không phải ta đã nói trong khoảng thời gian này, không nên tới quấy rầy ta hay sao? Đỗ Mạc Hiên sầm mặt lại, hỏi. - Phụ thân... Đỗ Viễn sững sờ, lúc này hắn mới nhớ tới, đây là thời khắc phụ thân của hắn nghỉ ngơi. - Đi ra ngoài đi! - Vâng... Thấy phụ thân nổi giận, vốn Đỗ Viễn có lời muốn nói thế nhưng lại nghẹn trong miệng, xoay người đi ra ngoài. - Khoan đã, sốt ruột tìm ta như thế có phải đã có chuyện gì xảy ra hay không? Uống một hớp trà lạnh, lửa giận trong lòng Đỗ Mạc Hiên cũng tiêu tan, hắn nằm trên ghế, hai mắt nửa mở nửa khép. - Vâng.. là Vương thành có một vị danh sư vừa tới, vừa ra tay đã trị hết bệnh cho thê tử của Lăng Thiên Vũ, con thấy... Chẳng phải phụ thân từng bị tổn thương hay sao? Hay là đi tìm hắn một chút thử xem sao... Cúi đầu nói ra tin tức mà mình mới vừa biết được, nói còn chưa dứt lời thì đã cảm thấy bầu không khí có chút không đúng. Vừa mới ngẩng đầu, suýt chút nữa hắn đã ngã xuống đất. Chỉ thấy phụ thân vừa nãy còn đang nằm trên ghế, chẳng biết từ lúc nào đã đứng ở trước mặt hắn, hai mắt trợn lên giống như chuông đồng, toàn thân liên tục run rẩy, trà lạnh trong tay đổ xuống mà phụ thân hắn còn chưa phát hiện ra. - Phụ thân... Hắn không nhịn được nhìn sang. - Phụ thân cái gì, ngươi vừa mới nói cái gì? Trong Vương thành ta có một vị danh sư vừa đến? Nắm bờ vai của hắn, lúc này Đỗ Mạc Hiên nào còn có dáng vẻ bình tĩnh như vừa rồi nữa. - Con đã tận mắt nhìn thấy, chính xác trăm phần trăm... Đỗ Viễn liền vội vàng nói ra tin tức mà mình biết được trước đó. Chuyện của phụ thân, kỳ thực hắn biết, bởi vì bệnh nặng, kinh mạch bế tắc cho nên mỗi khi đến buổi trưa chân khí đều tán loạn không khống chế được, xuất hiện đủ loại tình huống. Sợ bị người ta phát hiện ra, cho nên lúc này mới nói có thói quen uống trà thanh tĩnh. Trên thực tế là để che giấu. - Phụ thân, người danh sư này lợi hại như thế, chi bằng chúng ta nhanh chân đến xem... Nghe thấy vậy, Đỗ Viễn không nhịn được nói một câu. Còn chưa nói hết lời thì đã thấy phụ thân luôn luôn bình tĩnh không gì sánh được của hắn đã đứng ở phía trước cách đó mười mấy thước, vừa đi vừa la lên: - Còn chần chừ cái gì nữa? Động tác nhanh lên một chút, nhanh đi bái kiến vị danh sư kia... - ... Phải mất một thời gian Đỗ Viễn mới phản ứng lại được: - Phụ thân, giày của người... Vừa nãy phụ thân cởi giầy ra ngồi ở trên ghế nằm, hiện tại cũng không đi vào, y phục cũng không xếp... mà đã xoay người rời đi... Phải biết rằng phụ thân hắn là người cẩn thận, không thích người khác lôi thôi lếch thếch... - Ồ... Nghe thấy nhi tử nói mình không xỏ giày, lúc này Đỗ Mạc Hiên mới phản ứng lại, vội vàng xỏ vào, nhanh chân đi ra ngoài. Lúc đi thẳng ra sân chợt nhớ tới cái gì đó mà đột nhiên xoay người: - Đúng rồi, vị danh sư đại nhân mà ngươi vừa vừa nói đang ở chỗ nào? - ... Đỗ Viễn. ... - Ngươi nói cái gì? Trong Vương thành có một vị danh sư đến? Gần mười phút đã chữa khỏi chứng bệnh của thê tử Lăng Thiên Vũ sao? - Sao có thể có chuyện đó? Đây tuyệt đối là tin tức giả, bệnh của nàng, ngay cả Nguyên Ngữ đại sư xem cũng không biết. Coi như danh sư lợi hại tới mấy thì y thuật cũng chưa chắc đã mạnh hơn so với hắn được! - Ta cũng cảm thấy là tin đồn bậy, chuyện như vậy, e rằng cũng chỉ có thể ở trong tưởng tượng mà thôi. - Nghe nói người này tên là Dương Huyền, trong chín đại Vương quốc chung quanh Thiên Huyền quốc, danh sư có thể đếm được trên đầu ngón tay. Nhưng ta lại chưa từng nghe qua cái tên này! - Có lẽ là một y sư lợi hại, cho nên lúc này mọi người mới truyền tin thất thiệt ra. Nếu như thực sự là danh sư, ta không tin Trầm Truy bệ hạ không biết? - Đối với danh sư, so với chúng ta Trầm Truy bệ hạ còn chờ đợi hơn nhiều. Nghe nói đã đi ra ngoài mời nhiều lần, làm sao có khả năng trong Vương thành xuất hiện một người mà bệ hạ cũng không biết cơ chứ? - Mặc kệ có phải là thật hay không, phái mấy người đi qua đó tra xét, chẳng phải sẽ biết được hay sao... Cùng một cảnh tượng xuất hiện ở trong vô số gia tộc lớn, thế lực lớn. Lăng Thiên Vũ ở trong toàn bộ Thiên Huyền thành cũng được coi là có máu mặt, đột nhiên đứng một đêm ở bên ngoài một đình viện, làm sao không khiến cho người ta nghi hoặc được chứ. Vừa điều tra, nghe nói có liên quan tới danh sư, tin tức lập tức truyền bá ra ngoài. Chỉ là, không có ai đi tin tưởng. Danh sư nhất tinh kém cỏi nhất cũng có được đãi ngộ quốc sĩ của Vương quốc, làm sao có khả năng đột nhiên xuất hiện ở trong một cái phủ đệ nho nhỏ, không hề có một chút tin tức nào cơ chứ? ... Bên ngoài cãi vã không ngớt, mà người có liên quan như Trương Huyền, giờ khắc này đang nhìn Tôn Cường trước mắt, hai hàng lông mày nhíu lại. - Không đúng, vì sao sờ vào hắn lại không xuất hiện? Lăng Thiên Vũ đi rồi, nhớ tới việc chạm vào bệnh nhân, thư viện lập tức xuất hiện thư tịch, hắn không nhịn được thử nghiệm một phen. Kết quả, gần như đã sờ toàn thân Tôn Cường mà vẫn không có chút động tĩnh nào cả. - Tiểu Cường, ngươi nằm xuống. Trương Huyền khó hiểu. - Nằm xuống? Tôn Cường khóe miệng co giật, vẻ mặt muốn khóc. Theo lý thuyết, bất luận lão gia muốn hắn làm gì, hắn cứ toàn lực phối hợp là được, thế nhưng... Vừa nãy đối phương đã sờ loạn ở trên người hắn... Khiến hắn sắp phát điên. Trước đó hắn nghe nói muốn sờ lão bà của Lăng Thiên Vũ, còn tưởng rằng đối phương có ham mê đặc thù, cuối cùng hắn đã rõ, cho nên cũng thả lỏng hơn không ít. Kết quả náo loạn nửa ngày, ham mê của đối phương không phải nữ nhân, mà là nam nhân... Thậm chí... Có tin không, sờ còn chưa đủ, nhất định phải bảo bản thân hắn nằm xuống... Giới tính của ta rõ ràng không chút tì vết... thân thể thuần khiết của ta... - Lão gia... - Nhanh nằm xuống! Trương Huyền hơi nhướng mày, ta bảo ngươi nằm xuống cũng không phải đi chết, bối rối làm gì. - Vâng! Trong mắt xuất hiện nước mắt, Tôn Cường nằm trên đất, chờ đợi lão gia chà đạp. Chỉ là, lão gia lại giống như vừa nãy, tay sờ tay và người của hắn, thanh âm mang theo vẻ nghi ngờ vang lên: - Không đúng, làm sao vẫn không có phản ứng? - Phản ứng? Lão gia, ngươi... ngươi muốn phản ứng gì chứ? Tôn Cường run cầm cập. Sờ loạn trên người mình, chẳng lẽ... Muốn làm cho mình có phản ứng? Náo loạn nửa ngày, hóa ra lão gia là thụ??? Nghĩ tới đây, hắn không khỏi cảm thấy rùng mình. - Không phản ứng gì... A, đúng rồi! Trong lúc hắn đang miên man suy nghĩ, dường như lão gia nghĩ đến cái gì đó, tay vỗ trán một cái, cúi đầu nhìn xuống hắn: - Tiểu Cường, ngươi đừng nhúc nhích, ta đánh bất tỉnh ngươi thử xem... - ... Đầu Tôn Cường tràn ngập cảm giác mơ hồ. Rốt cuộc tình huống là gì đây chứ? Lão gia, người muốn làm gì... Lẽ nào... Tiểu nhân còn tỉnh người bất tiện sao?"
}