{
  "chapter_name": "Chương 3539: Chim cùng rừng (1)",
  "content": "Bất kể nói thế nào, Trịnh Dương là sư huynh của nàng, lúc trước cảm mến đối phương, nàng ta sinh hoạt đường đường chính chính cũng thôi đi, hiện tại lại tìm một tên trung niên bụng phệ, bất kể nói thế nào, đều làm cho nàng cảm thấy khó chịu! Để nàng lại là Độc điện điện chủ khó chịu, như thế nào để đối phương sống thoải mái? \"Sư muội, đừng làm loạn, bọn họ chỉ là người bình thường...\" Không nghĩ tới Ngụy Như Yên không muốn đi, còn một làm một bộ mặt u ám, Trịnh Dương trong lòng sinh ra linh cảm không lành. \"Không sao, sẽ không chết người!\" Không tiếp tục để ý, Ngụy Như Yên ngồi ở trong quán trà, một mặt nụ cười ngọt ngào: \"Ông chủ, tới một bình trà!\" Nói xong, làm như người không việc gì, yên tĩnh ngồi xuống, từ từ uống trà. Thấy sư muội không rời đi, biết cưỡng ép không được, Trịnh Dương đành phải đỡ lấy cái trán, mặt bất đắc dĩ ngồi ở bên cạnh. \"Tường ca, chúng ta thật muốn đi hoàng cung?\" Tô Phi Phi nhìn về phía bên cạnh trung niên bụng phệ. \"Để tên Thẩm Truy, cho ta kiếm nhiều tử sĩ tới, đến bây giờ đều không có làm được, ta nhìn cái chức quốc vương này, không muốn làm nữa!\" Trung niên gọi là Tường ca hừ lạnh, trong mắt lóe lên một đạo tàn nhẫn. \"Dám vi phạm Tường ca lời nói, cái này Thẩm Truy lá gan quả thực đủ lớn, không hảo hảo dạy bảo, khả năng cho rằng, bản thân thật là cái hoàng đế!\" Tô Phi Phi che miệng cười khẽ, ánh mắt lộ ra nồng đậm khinh thường. Trong mắt người khác, quốc vương bệ hạ được tôn kính vô cùng, dưới cái nhìn của nàng, đã không tính là gì. \"Không tệ, chỉ là quốc vương của cái vương quốc nho nhỏ mà thôi, thật đúng là xem mình là một cái nhân vật lớn, ta cũng không muốn đem sự tình làm lớn chuyện, nếu không, cái tên này đã sớm chết...\" Tường ca cười lạnh, vừa định nói chuyện, đột nhiên da mặt co lại, đầu gối mềm nhũn. \"Phù phù!\" Bỗng nhiên quỳ rạp xuống đất. \"Tường ca. . .\" Giật nảy mình, Tô Phi Phi tràn đầy kinh hoàng. Trước mắt vị này thực lực, nàng biết rất rõ ràng, so Thẩm Truy bệ hạ đều cường đại hơn, vượt xa chí tôn cảnh, giờ phút này quỳ xuống... Muốn nói không có vấn đề, tuyệt không có khả năng. \"Ai ám toán ta?\" Không nghĩ tới sẽ xuất hiện loại tình huống này, Tường ca vẻ mặt trở nên dữ tợn, nhìn quanh một vòng, cắn răng nói. \"Ngươi trúng Thần Quỷ Khu Tâm độc, muốn sống, cần phải có người cam tâm tình nguyện, dâng hiến máu tươi, tới thay máu cho ngươi, nếu không, trong thời gian một nén nhang, thất khiếu chảy máu mà chết, thần tiên khó cứu!\" Một cái thanh âm nhàn nhạt vang lên. Theo thanh âm, Tường ca vội vàng ngẩng đầu, ngay sau đó nhìn thấy một thiếu nữ ngồi ngay ngắn ở trà trước sạp, chén trà trong tay bốc hơi nóng. \"Ngươi... Là ai? Hai ta không oán không oán, vì sao muốn gϊếŧ ta?\" Không nghĩ tới đối phương có thể cách hắn xa vẫn có thể hạ độc, để hắn không có năng lực phản kháng, hơn nữa trên thân khí tức cao thâm khó dò, một cái khó mà nhìn thấu, Tường ca biết, khẳng định không cách nào đối kháng, không dám hành động thiếu suy nghĩ, hàm răng cắn chặt. \"Trên thế giới nào có nhiều như vậy thù oán, chẳng qua là cảm thấy ngươi không vừa mắt mà thôi!\" Một tay khẽ lướt qua sợi tóc, Ngụy Như Yên đập một ngụm trà đậm, thanh âm lãnh đạm: \"Thời gian của ngươi không nhiều, muốn sống, cũng nhanh chút, đừng trách ta không có nhắc nhở!\" \"Ta. . .\" Chân khí ở trong người vận chuyển, va chạm mấy lần, phát hiện độc này vô pháp hóa giải, chỉ sợ thật giống như đối phương nói tới, cần phải có người đưa ra máu tươi, sắc mặt tái xanh, quay đầu nhìn về phía một bên Tô Phi Phi: \"Phi Phi, ngươi tới!\" \"Ta. . .\" Biết đối phương nghĩ cái gì, Tô Phi Phi sợ tới mức vẻ mặt trắng bệch, liên tiếp lui về phía sau. Ở trước sinh tử, tình yêu khó mà kháng trụ, huống chi loại này. \"Thế nào, ngươi muốn làm trái với mệnh lệnh của ta?\""
}