{
  "chapter_name": "Chương 1581: Ngọc Thần Thanh hối hận (1)",
  "content": "Ầm ầm! Ngọc Thần Thanh vừa rời đi, gian phòng không còn chân khí gia trì, lập tức sập xuống, mảnh vụn, tảng đá bay loạn. Chư vị trẻ tuổi tài tuấn, vội vã vọt ra khỏi phòng, nhìn xem phế tích đầy đất, cùng Hoàng đế bệ hạ một bên gọi “hiểu lầm” vừa đi xa, cả đám hai mặt nhìn nhau. - Bệ hạ này... là thế nào a? Liễu Tuyền nuốt ngụm nước bọt, có chút ngẩn người. Mới vừa rồi nghĩa chính ngôn từ đuổi người ta đi, không lưu tình chút nào, hoàn toàn đắc tội, sau một khắc liền tiến lên nói hiểu lầm... Có thể trở mặt nhanh một chút không? - Ta làm sao biết? Thẩm Quân càng lơ ngơ. Mới vừa rồi hắn thấy bệ hạ tức giận, còn giúp bỏ đá xuống giếng, hiện tại trở mặt, bản thân lập tức thành chuyện cười, đi cũng không được, ở lại cũng không xong. - Cái kia... còn giáo huấn tên này sao? Liễu Tuyền nhịn không được nói. Bệ hạ cũng nói là hiểu lầm, còn muốn tiếp tục giáo huấn hay không? - Nhất định phải giáo huấn, có điều, tìm mấy cái lạ mặt, đừng để người ta biết ai là được! Thẩm Quân mắt sáng lên. Nếu như bệ hạ vẫn là thái độ trước đó, coi như tên này có thể để cho Phi Nhi công chúa ưu ái, thì có ích lợi gì? Hoàng thất, từ đầu đến cuối coi trọng mặt mũi, bệ hạ không đồng ý, nàng cũng không có cách nào! Hiện tại vọt thẳng ra ngoài, thái độ rõ ràng thay đổi, áp lực của hắn lập tức trở nên to lớn! Đã như vậy, trước tiên đánh đối phương không dám suy nghĩ lung tung, nếu không, thực sự tiêu không được cơn giận này.... Hai người thương nghị như thế nào giáo huấn Trương Huyền, Ngọc Thần Thanh đã đuổi theo ra hoàng cung, chỉ thấy Ngọc Phi Nhi cùng Lạc Thất Thất đang đứng ở cách đó không xa, sớm đã không còn tung tích của Trương Huyền. - Thầy Trương đâu? Ngọc Thần Thanh vội vàng tiến lên, nhịn không được hỏi. Mặc dù hắn là Hoàng đế của Hồng Viễn đế quốc, nhưng đối phương là Danh Sư học viện viện trưởng, địa vị càng cao hơn hắn. Thật phải đắc tội, thậm chí không cần ra tay, chỉ cần tuyên bố ra ngoài, Danh Sư học viện không bảo vệ Hồng Viễn đế quốc nữa, vương triều của Ngọc gia bọn họ không cần đến nửa tháng, liền sẽ bị đế quốc khác nhìn chằm chằm chiếm đoạt! Sở dĩ Ngọc gia có thể sừng sững không ngã, cũng không phải bản thân cường đại cỡ nào, mà là... Danh Sư học viện ở đây, không ai dám coi trời bằng vung tìm phiền toái mà thôi! Bởi vậy, cẩn thận nói ra, xem như hắn là Hoàng đế, địa vị ở Hồng Viễn đế quốc không ai bằng, nhưng so với Danh Sư học viện viện trưởng, vẫn kém rất lớn. Không nói cái khác, trong triều chính, quan viên trên Đạp Hư cảnh, một trăm cái ít nhất có chín mươi chín cái nhận được chỗ tốt từ Danh Sư học viện, một khi xuất hiện biến cố, khẳng định nghe lệnh đối phương, quyết sẽ không nghe hắn! Đây chính là hiện thực! Vốn cho rằng, đối phương là Danh Sư không quyền không thế, coi như may mắn nhận được mấy vị viện trưởng yêu thích, cũng không tính là gì, dù sao thân phận của hắn cũng không kém thập đại trưởng lão... Nằm mơ cũng không nghĩ tới, lại là tân nhiệm viện trưởng! Còn được thập đại trưởng lão thừa nhận, thầy Mộc khâm định! Nguyên nhân chính là như thế, hắn mới không để ý tới thân phận vọt ra. - Lão sư nói có chuyện quan trọng phải đi xử lý, nên về trước... Lạc Thất Thất nói. - Đi? Ngọc Thần Thanh ngẩn ngơ. - Phụ hoàng, thầy Trương là ân nhân cứu mạng của ta, đến cùng đắc tội ngài chỗ nào, lại để Bạch Âm Sư ra tay với hắn? Ngọc Phi Nhi thực nhịn không được, cũng không chú ý quân thần lễ tiết, bối phận cha con gì, mở miệng hỏi. Ma Âm đối đầu, người khác không hiểu, nàng am hiểu linh hồn nên biết một chút, Bạch Âm Sư đánh lén trước, thầy Trương mới giận dữ phản kích. Bên trong rõ ràng có cái bóng của phụ hoàng, nếu không coi như cho Bạch Âm Sư mười cái lá gan, cũng tuyệt không dám động khách nhân của mình! - Ta... Ngọc Thần Thanh im lặng, một lát sau, đành phải nói ra tình hình thực tế: - Ngay trước khi yến hội bắt đầu, Luyện Hồn điện bị người dùng tốc độ trước đó chưa từng có vượt quan thông qua, đồng thời hấp thu hết linh khí trong đó, Tiên Tổ tượng cũng bị phá hư, ta hoài nghi là thầy Trương gây ra... - Không có khả năng! Từ khi đi tới hoàng cung, lão sư một mực ở cùng với ta, làm sao sẽ đi Luyện Hồn điện phá hư! Lạc Thất Thất lắc đầu. Từ khi tới hoàng cung, hai người một tấc không rời, lão sư làm sao có thể thần không biết quỷ không hay rời đi, không để cho nàng biết? - Phá hư Luyện Hồn điện, ta hoài nghi là Vu Hồn, thầy Trương không phải ngẩn người một hồi, động cũng không động sao? Ngọc Thần Thanh nói tiếp. - Hắn ở nơi đó ngẩn người, là biết hôm nay sinh nhật ta, chuẩn bị lễ vật cho ta, chuyên môn giúp ta sáng tạo ra một bộ pháp quyết luyện hồn... Nghe được phụ thân nói, Ngọc Phi Nhi nhịn không được mở miệng, hốc mắt đỏ lên. Nàng chưa nói qua sinh nhật của mình, thầy Trương đi tới nơi này mới biết, ngay sau đó liền hao phí tâm huyết, sáng chế một bộ công pháp, kết quả... như vậy còn bị hiểu lầm! Thậm chí gặp phải công kích... Hắn có thể bởi vậy thương tâm gần chết hay không? - Sáng tạo công pháp? Ngọc Thần Thanh sửng sốt. - Không sai, hiện tại ta liền viết ra công pháp hắn cho, ngài xem một chút, sáng chế loại công pháp cấp bậc này, còn có thời gian đi Luyện Hồn điện làm loạn hay không,! Ngọc Phi Nhi cắn răng, lấy ra giấy bút, rồng bay phượng múa, không lâu sau, chép lại bộ công pháp thầy Trương truyền cho nàng. Tiện tay tiếp nhận, Ngọc Thần Thanh chỉ nhìn không đến nửa tờ, toàn thân liền cứng ngắc, cực kỳ xấu hổ, mặt đỏ như tôm luộc. Bộ pháp quyết luyện hồn này quá mạnh, thậm chí cường đại hơn Thiên Chuy Ngưng Hồn quyết tổ truyền của bọn hắn! Công pháp như thế này, coi như cấp bậc Danh Sư như thầy Mộc, muốn sáng chế không có mấy tháng cũng khó khăn, đối phương lâm thời sáng chế, tất nhiên hao phí vô số tâm huyết... Mà bản thân lại hoài nghi hắn làm loạn! Thật là không phân biệt tốt xấu, không biết nhân tâm tốt."
}