{
  "chapter_name": "Chương 2049: Hứa phó hội trưởng (1)",
  "content": "- Thánh Khí trung phẩm? Gã sai vặt lại càng hoảng sợ. Thánh Khí, bình thường là cường giả Thánh Vực mới có thể có, đạt tới trung phẩm, càng là cực kỳ hiếm thấy, coi như Thương Mang Kiếm của Hoàng Đế Thanh Nguyên đế quốc, cũng chỉ là loại cấp bậc này, chỉ cần xuất thế, đều dẫn tới vô số cường giả tranh đoạt. Vốn hắn thấy đối phương trẻ tuổi, tối đa nhất là Linh Khí tuyệt phẩm cũng không tệ rồi, nằm mơ cũng không nghĩ đến, có được loại Pháp bảo cấp bậc này. - Vị thiếu gia này... Là Danh Sư a? Nhịn không được nhìn lại. - Ân! Trương Huyền gật đầu, có chút kỳ quái: - Sao ngươi biết được? Hắn cũng không mặc quần áo và trang sức đặc thù, cũng không có toả ra khí tức Danh Sư, đối phương làm sao biết được? - Nếu như không phải Danh Sư, có được loại cấp bậc Thánh Khí này, khẳng định sớm đã có người xuất thủ tranh đoạt... Gã sai vặt cười khổ. Thánh Khí trung phẩm, toàn bộ Thanh Nguyên đế quốc cũng là siêu cấp bảo vật, một khi để lộ tin tức, rất nhiều người muốn đạt được, há là một tu luyện giả trẻ tuổi như vậy có thể thủ hộ? Trừ khi... là Danh Sư! Có Danh Sư Đường bảo hộ, thì không có người nào dám đánh chủ ý tới Danh Sư. - Ân! Trương Huyền nhẹ gật đầu, hiểu được. Chuyện này hắn cũng hiểu rõ. Nếu không phải Danh Sư, dọc theo con đường này không ít người ngấp nghé tốc độ tu luyện cùng công pháp của hắn, phiền toái đã sớm theo nhau mà đến, sao có thể đi tới nơi này. Danh Sư không chỉ là một loại trách nhiệm, càng là một ô dù to lớn. - Thánh Khí trung phẩm, cần Khải Linh Sư thất tinh mới có thể thức tỉnh linh trí trong đó, toàn bộ Công Hội đạt tới loại cấp bậc này, tổng cộng chỉ có ba vị, theo thứ tự là Hội trưởng cùng hai vị phó Hội trưởng, chỗ bọn hắn tương đối vắng vẻ... Ta mang ngươi tiến đến xin phép... Biết rõ đối phương là Danh Sư, gã sai vặt không có ở trên vấn đề này tiếp tục dây dưa nói. Trương Huyền đáp một tiếng, có chút kỳ quái: - Khải Linh Sư cũng giống như những chức nghiệp khác, chia làm rất nhiều đẳng cấp? - Cũng chia đẳng cấp... Bất quá thấp nhất là tứ tinh! Gã sai vặt giải thích nói. - Thấp nhất tứ tinh? Trương Huyền không hiểu. - Những chức nghiệp khác trên cơ bản đều là từ nhất tinh đến cửu tinh, mà Khải Linh Sư không giống, kết thúc học đồ, khảo hạch chính là tứ tinh... Gã sai vặt nói: - Kỳ thật đây là vì phối hợp những chức nghiệp khác mới có xưng hô, trên thực tế, cấp bậc chính thức của bọn hắn là sơ cấp, trung cấp cùng cao cấp! Sơ cấp đối ứng tứ tinh, ngũ tinh, trung cấp đối ứng lục tinh, thất tinh, cao cấp đối ứng bát tinh, cửu tinh! Nhưng phân chia như vậy mà nói, cùng với những chức nghiệp khác cấp bậc chia lìa, ngược lại không tốt. - A! Suy tư thoáng cái, Trương Huyền hiểu được. Liên lụy đến linh tính, Linh Hồn, đã nói lên tu vi ít nhất phải đạt tới Thánh Vực ngũ trọng Hợp Linh Cảnh, tu vi như thế, đã đạt đến Danh Sư tứ tinh đỉnh phong, nửa bước ngũ tinh. Nếu như lại từ nhất tinh bắt đầu xếp đặt mà nói, cùng những chức nghiệp khác liền hoàn toàn không có biện pháp móc nối, tự nhiên phải từ tứ tinh bắt đầu. Trên đời này các loại chức nghiệp không biết bao nhiêu, thiên kì bách quái quy định cũng nhiều vô số kể. Thật giống như lúc trước nghe nói qua Thiên Cơ Sư, suy diễn thiên cơ, xác định họa phúc, cần đối với thiên địa Đại Đạo, sớm tối họa phúc có lý giải mới được, tu vi thấp nhất cũng phải đạt tới Thánh Vực. Cấp bậc nhập môn tự nhiên cao hơn, thậm chí trực tiếp tới thất tinh. Khải Linh Sư thất tinh trong miệng đối phương, trên thực tế gọi là Khải Linh Sư trung cấp, tu vi chỉ sợ thấp nhất cũng đạt đến Thánh Vực nhị trọng. Đi theo sau lưng gã sai vặt vào đại điện. Vừa đi vừa hỏi thăm, rất nhanh, đối với Công Hội này cũng có hiểu rõ nhất định. Công Hội Hội trưởng cùng phó Hội trưởng, đều đã đạt tới cường giả Nguyên Thần Cảnh, tu vi bản thân ở toàn bộ Thanh Nguyên Đế Đô, cũng được cho đứng đầu. Đại điện rộng lớn, liếc mắt nhìn qua, không ít tu luyện giả xếp hàng chờ đợi Khải Linh Sư hỗ trợ rèn luyện hồn phách, tăng lên thực lực của mình. - Ta đến bây giờ còn không bước vào Hợp Linh Cảnh, thủy chung cảm giác không thấy Linh Hồn, mong có thể được chỉ điểm... Một tu luyện giả Trọc Thanh Cảnh đi vào trước mặt một thanh niên nói. - Ngồi xuống đi! Thanh niên nhẹ gật đầu, chỉ về phía trước. Tu luyện giả Trọc Thanh Cảnh vội vàng ngồi ở cách đó không xa. Đợi hắn ngồi vào chỗ của mình, thanh niên nhướng mày, bàn tay nhấn trên mặt đất một cái, một đạo hào quang lập tức lan tràn ra, hình thành một khe hở bao phủ. - Thể xác và tinh thần buông lỏng... Thanh âm nhàn nhạt chậm rãi vang lên, thanh niên tựa như mang theo một loại ma lực cùng dụ hoặc đặc thù. Tu luyện giả Trọc Thanh Cảnh kìm lòng không được nhắm mắt lại, như chìm vào ý cảnh nào đó. - Đây là... Kích thích Linh Hồn? Để cho đối phương quan sát được lực lượng hồn phách, thuận tiện đột phá? Lợi hại... Nhìn một màn này ở trong mắt, ánh mắt Trương Huyền sáng lên. Lúc trước nghe được giới thiệu, còn tưởng rằng Khải Linh Sư chỉ là một loại thủ đoạn đặc thù kích thích Linh Hồn, hiện tại xem ra, cũng không phải đơn giản như vậy. Cái chức nghiệp này có chút tương tự Vu Hồn Sư, người sau là thông qua thủ đoạn đặc thù tu luyện bản thân, mà người trước, thì thông qua kỹ xảo tăng cường người khác. Lấy tu luyện giả Trọc Thanh Cảnh kia làm thí dụ, lúc trước hắn cảm ngộ không đến hồn phách, liền không cách nào đi vào Hợp Linh Cảnh, nhưng bị đối phương kích thích, Linh Hồn trở nên cường đại, có thể tự nhiên vận dụng lực lượng trong đó, khoảng cách đột phá cũng không xa. Ầm ầm! Đang suy tư, quả nhiên thấy cường giả Trọc Thanh Cảnh thét dài một tiếng, khí tức trên thân cấp tốc gia tăng, dĩ nhiên dòm ngó Linh Hồn, đột phá đến tứ trọng."
}