{
  "chapter_name": "Chương 717: Lão sư của Cổ Mục cũng tới (1)",
  "content": "- Tôn Cường thúc thúc? Đang muốn hỗ trợ giải thích, nghe nói như thế, môi Ngụy Dư Thanh nhất thời co rút, thiếu chút nữa cắn phải đầu lưỡi. Có thể trở thành điện chủ của Độc Điện, bất kể thực lực hay là trình độ dùng độc, khẳng định đều cực kỳ cường đại. Cho dù Tạ Cửu Thần đường chủ đích thân tới, sợ rằng không dám cam đoan có thể chiến thắng. Gặp phải loại cường giả này, cho dù là hắn, cũng phải giữ vững tôn trọng lớn nhất, không dám khinh thường. Người này thì hay rồi, vừa mở miệng “thúc thúc tới“. Ngươi là luận từ đâu ra vậy? Cho dù vị Cổ Mục này, là đồ tôn của Dương sư, cũng với ngươi cũng không có quan hệ quá lớn! Một kẻ Đỉnh Lực cảnh, mở miệng bảo cường giả Chí Tôn đỉnh phong gọi thúc thúc Còn ngông nghênh, khí thế ép người như vậy. Ngụy Dư Thanh cảm thấy mặt xanh lét. Vốn tưởng rằng tới đây tìm người, chỉ là chuyện nhỏ. Không nghĩ tới tên này không đáng tin cậy như vậy. - Ngươi nói cái gì? - Không nên ngu xuẩn! Quả nhiên, nghe được lời nói của người này lớn lối như thế, mọi người lập tức bùng nổ. Cổ Mục đường chủ vô cùng cường đại, còn là thần tượng của bọn họ, từ khi nào xuất hiện một thúc thúc? Hơn nữa, cho dù có thúc thúc, cũng cần phải là cường giả thực lực Hóa Phàm, làm sao có thể là bộ dáng đáng khinh như ngươi, chỉ có Đỉnh Lực cảnh! - Làm càn! Đã sớm thường thấy loại cục diện này, lông mày Tôn Cường nâng lên, không giận tự uy: - Nhanh đi gọi người ra, để tránh phiền phức. Nếu không, chọc giận ta, có tin ta bảo Cổ Mục hạnh này hủy đi bộ xương của các ngươi hay không? - Cổ Mục hạnh này? Ngụy Dư Thanh khóe miệng lại nhất thời co rút, cảm thấy nếu phải tiếp tục nghe tiếp, trái tim có lẽ sẽ không thể nào chịu nổi. - Ngươi.. Một đám người thanh niên cũng tức giận sắc mặt tái xanh, đang muốn hỏi rõ chuyện gì xảy ra, liền nghe được một giọng nói lạnh lùng nghiêm nghị vang lên. - Chuyện gì xảy ra? Lại có người nào qua sao? Quay đầu nhìn lại, chỉ thấy một người thanh niên dáng vẻ quyền thế, đi nhanh tới. Vừa rồi gõ chuông lớn, lúc này mới qua thời gian không bao lâu, lại có tiếng chuông một lần. Từ khi nào Độc Điện dễ chọc giận như thế? - Ngô Hi độc sư, ngươi tới thật đúng lúc. Người này không biết từ nơi nào xuất hiện, lại còn nói là thúc thúc của Cổ điện chủ. Mọi người sốt ruột đi tới, giải thích sự việc một lần. - Thúc thúc của lão sư? Lão sư chưa từng nói qua còn có thân thích gì? Ngô Hi nhướng mày, đầy nghi ngờ đi tới trước mặt. Tuy rằng kỳ quái, hắn vẫn chưa lỗ mãng, ôm quyền mở miệng. - Tại hạ Ngô Hi. Gia sư chính là Cổ Mục điện chủ. Không biết các hạ xưng hô như thế nào, lại là từ đâu đến, ta cũng tiện bẩm báo với lão sư. Thấy người này thái độ cung kính, Tôn Cường thoả mãn gật đầu: - Xưng hô như thế nào? Ta là thúc thúc của lão sư các ngươi, ngươi kêu ta một tiếng gia gia là được! Lông mày giật giật, thân thể Ngô Hi thoáng lảo đảo một cái. Làm thân truyền của điện chủ, bối phận của hắn ở Độc Điện luôn luôn rất lớn. Không biết một kẻ Đỉnh Lực cảnh từ nơi nào xuất hiện, tự nhiên tự xưng là gia gia của hắn. Nghẹn một hơi thở ở ngực, hắn thiếu chút nữa nổ tung. Chỉ có điều, hắn cũng biết, nếu như đối phương thực sự là thúc thúc của lão sư, loại xưng hô này, quả thật không sai. - Các hạ tự xưng là thúc thúc của lão sư, không biết có tín vật gì? Ngô Hi cố nhịn, ôm quyền nói. - Cho! Cổ tay lật một cái, Tôn Cường ném lệnh bài của Trương Huyền ném tới. - Là lệnh bài của lão sư. Liếc mắt thoáng nhìn, Ngô Hi biến sắc. Lệnh bài của lão sư, hắn trước đây đã thấy qua, chỉ có một cái. Không nghĩ tới tên mập này lại lấy ra từ trên người. Lẽ nào kẻ tầm thường này thực sự là thúc thúc của lão sư? - Tiền bối chờ, ta đi vào thông báo ngay! Thần sắc Ngô Hi nghiêm trọng, lại không có dáng vẻ vừa rồi, vội vàng ôm quyền, xưng hô cũng từ các hạ, đổi thành tiền bối. - Ừ, đi đi! Bàn tay vẫy một cái, Tôn Cường ngạo nghễ, nói Thấy Ngô Hi bình thường uy phong tám phía, bộ dáng trước ngạo mạn sau cung kính này, khiến mấy người thanh niên há hốc mồm. Vốn còn cho rằng người này khoác lác, không nghĩ tới lại là sự thật. Trước đó có một người tự xưng là lão sư của điện chủ, uy phong tám phía, khí thế vô song, khiến người ta tin tưởng sâu sắc không nghi ngờ. Tại sao lại xuất hiện một thúc thúc. Mấu chốt nhất chính là, thực lực thấp như vậy, thoạt nhìn không đáng chú ý như vậy? Đại sảnh Độc Điện. Cổ Mục ngồi ngay ngắn ở chỗ ngồi, vẻ mặt cung kính. Hơn hai mươi ngày không gặp, thực lực của hắn càng no đủ hơn so với trước kia, khí tức mơ hồ, cách nửa bước Hóa Phàm, cũng chỉ có kém một bước. Xem ra dựa theo thời gian trôi qua, không cần bao lâu, hắn có thể bước ra một bước kia, thay da đổi thịt, cá chép nhảy long môn. Phía trước hắn là một lão nhân râu bạc trắng, ánh mắt đầy tang thương, giống như hồ nước sâu, không nhìn thấy đáy, khiến người ta một loại cảm giác cao thâm khó lường. Bên cạnh lão nhân lại là một thiếu niên mười mấy tuổi, toàn thân mặc trang phục màu trắng, tay cầm quạt giấy, môi hồng nhuận, nhìn kỹ, dáng vẻ so với Quý Mặc công tử tự nhận phong lưu, cũng phải anh tuấn hơn vài phần. Thậm chí có thể nói, so sánh ra, người sau bất kể khí chất, hay diện mạo, đều kém hơn quá nhiều, căn bản không ở cùng một cấp bậc. Nhất là da, trơn nhẵn trắng nõn. Ngay cả Trương Huyền tu luyện loại Thiên Đạo Kim Thân này tới tầng thứ hai, cũng thoáng có chút không bằng. Cũng chỉ có Triệu Nhã, mới có khả năng so sánh ngang với hắn. Ngồi yên tĩnh ở trên ghế, người thiếu niên tuy rằng không nói một câu, lại khiến người ta có một loại áp lực. Ngay cả lão nhân râu bạc trắng, đều lấy hắn làm đầu, không dám nhiều lời. - Lão sư, đây là hạt sen Xích Diễm, sau khi dùng có thể giúp nửa bước Hóa Phàm tăng thêm hai mươi phần trăm cơ hội trùng kích Hóa Phàm cảnh thành công! Cổ tay lật một cái, Cổ Mục điện chủ đưa qua một cái hộp ngọc về phía lão nhân. Hộp ngọc mở ra, bên trong một vật phẩm đỏ như máu kích thước chừng củ lạc, tản ra linh khí kinh người, khiến người ta hít vào một hơi, lại không nhịn được thấy sáng tỏ thông suốt. Hạt sen Xích Diễm! Bảo vật ban đầu nhận được ở Hồng Liên sơn mạch. - Ừ! Lão nhân gật đầu, nhận lấy, đưa cho người thiếu niên bên cạnh: - Công… công tử! - Ngươi muốn tới đây, chính là vì thứ này? Người thiếu niên được gọi là “công tử”, liếc mắt thoáng nhìn, liền thu hộp ngọc về. Hạt sen Xích Diễm trong mắt người khác vô cùng trân quý, trong mắt hắn giống như rẻ mạt, cũng không quá để ý. - Ta nghe nói thứ này, có lợi đối với thân thể của công tử. Lão nhân vội vàng giải thích. - Hao tâm tổn trí rồi! Nghe được là vì hắn, “công tử” gật đầu, thu hồi hộp ngọc, không nói thêm gì nữa. - Làm được không tệ! Thấy “công tử” tầm mắt luôn cao nhận lấy hạt sen Xích Diễm, lão nhân lúc này mới thở phào nhẹ nhõm, nhìn về phía Cổ Mục điện chủ, thoả mãn gật đầu. - Lão sư đối với ta ơn nặng như núi. Học sinh hiếu kính là chuyện nên làm! Cổ Mục liền vội vàng đứng lên ôm quyền. Vị trước mắt này, chính là lão sư của hắn trước kia, độc sư tứ tinh, Kim Tòng Hải. Thời điểm đối phương còn là độc sư tam tinh, lại thu hắn làm học sinh, vẫn bồi dưỡng hắn, sau đó, đột phá gông cùm xiềng xích, rời khỏi nơi này, vừa đi chính là hai mươi năm. Có thể nói, hắn có thể có thành tựu như ngày hôm nay, cùng với đối phương chỉ điểm, không thể không có phần. Bằng không, đừng nói độc sư tam tinh đỉnh phong, hắn có khả năng còn đang bò trên nhị tinh, không có cách nào tiến bước. Sau khi nhận được hạt sen Xích Diễm, biết là bảo vật hiếm có, lại truyền lại tin tức ra ngoài, lão sư lúc này mới đặc biệt di chuyển, đi tới nơi này. - Đồ đã lấy được, nhanh đi thôi! Đối với loại hàn huyên này, “công tử” cũng không quá để ý, trong tay cầm quạt giấy ngăn cản, đứng dậy. - Vâng! Kim Tòng Hải gật đầu. - Lão sư, không biết lần này lão sư muốn đi tới nơi nào, vội vàng như thế? Có gì học sinh làm được, sẽ dốc hết toàn lực đi làm. Thoáng sửng sốt một chút, Cổ Mục điện chủ không nhịn được nói. Vốn tưởng rằng lão sư qua, có thể cảm ơn một khoảng thời gian, thuận tiện chỉ điểm một chút, tranh thủ phá gông cùm xiềng xích, trùng kích cảnh giới cao hơn. Không nghĩ tới vừa đến sẽ phải rời khỏi, khiến cho hắn đầy mất mát. - Công tử muốn đi tới một vương quốc nhất đẳng phía dưới của Hiên Viên vương quốc, không cần ngươi đi làm gì cả. Cứ an tâm đợi ở chỗ này đi! Kim Tòng Hải Cười khoát tay áo, cự tuyệt. - Phía dưới Hiên Viên vương quốc sở hữu hai mươi bảy vương quốc nhất đẳng. Không biết công tử và lão sư muốn đi đâu? Ta đều tương đối quen thuộc. Biết lão sư lấy vị “công tử” này làm chủ, Cổ Mục điện chủ vội vàng nói. - Thiên Vũ vương quốc! Kim Tòng Hải nói. - Thiên Vũ? Ta mấy ngày hôm trước vừa từ nơi đó trở về. Thực không dám giấu giếm, hạt sen Xích Diễm này chính là nhận được từ phân bộ nơi ấy! Công tử và lão sư muốn qua, ta có thể dẫn đường! Ánh mắt nhất thời sáng lên, Cổ Mục điện chủ vội vàng nói. Hắn từ Thiên Vũ vương quốc trở về, cũng đã chừng mười ngày, vừa vặn có thể dẫn đường cho lão sư. - Ngươi vừa trở về? Nghe hắn nói như vậy, vừa rồi “công tử” cái gì cũng không quan tâm xoay đầu lại: - Tốt lắm, ta vừa lúc có chuyện này hỏi ngươi. - Công tử mời nói! Vẻ mặt Cổ Mục điện chủ cung kính. “Công tử” dừng lại một chútm đang muốn hỏi thăm, liền nghe được một tiếng bước chân vội vã truyền vào. Ngay sau đó Ngô Hi xuất hiện ở phạm vi tầm nhìn:"
}