{
  "chapter_name": "Chương 2483: Em gái ngươi (1)",
  "content": "- Khụ khụ! Trương sư, ngươi thu lại huy chương đi! Tô trưởng lão che ngực, không muốn đi nhìn. Đều là người gì a! Xin, giống như tiến cử vào một học viện nào đó vậy, người khác thu hoạch được muôn vàn khó khăn, kẻ trước mắt này ngược lại tốt, tùy tiện lấy ra một đống, đều con mẹ nó là xin... Chẳng lẽ đều không cần khảo hạch? Mấu chốt là... mới vừa nói xin rất khó, liền lấy ra nhiều như vậy... Ngươi đây là khó sao? Sao cảm giác giống như cố ý khoe khoang vậy? - Đây đều là xin? Phá Hư Vương nhanh chóng thở hổn hển hai cái, cũng trợn tròn tròng mắt: - Ngươi đây là phá hủy bao nhiêu thứ, mới được loại đãi ngộ này a? Hắn phá hủy nơi này ba lần, vừa rồi lại phế bỏ bậc thang trận pháp của người ta... lúc này Tô trưởng lão mới giúp xin, chẳng lẽ tên này cũng giống như hắn, phá đến người khác sợ? - Phá? Ta không phải Phá Hư Vương! Trương Huyền liên tục xua tay: - Ta rất thành thật, có thể được những thứ này, đều dựa vào nhân cách mị lực! - Nhân cách mị lực? Ta không tin! Không phá, vì sao phải giúp ngươi xin? Vậy ngươi nói một chút, huy chương Trận Pháp sư thất tinh này, vì sao Hàn hội trưởng của Thanh Nguyên đế quốc phải giúp ngươi xin? Phá Hư Vương không tin. - Đây là bọn họ gặp được một phong ấn bát tinh, không cách nào phá giải, ta đi qua chọc một lỗ thủng, mới được công nhận... Nhớ lại tình cảnh gặp Hàn hội trưởng, ở trước cửa Khâu Ngô cung, nghĩ biện pháp phá hủy phong ấn ngăn ở trên miệng núi lửa, lúc này mới đánh nhau quen biết. - Phá vỡ phong ấn? Cái này cùng phá hoại có gì khác nhau? Phá Hư Vương nhếch miệng: - Vậy huy chương Luyện Đan sư thất tinh thì sao? - Đây là ta biện đan, nói đến hội trưởng của Luyện Đan sư công hội ở Thanh Nguyên đế quốc không lời phản bác, toàn bộ Luyện Đan sư công hội của Hồng Viễn Danh Sư học viện bị phế... Mới, mới lấy được! Lông mày Trương Huyền nhảy một cái. - Vậy huy chương Giám Bảo sư thất tinh? - Ta giám định một bức thư hoạ, bỏ đi một tầng, phân biệt ra vấn đề... Thanh âm của Trương Huyền chậm chạp. - Huy chương Ma Âm sư thất tinh thì sao? - Tất cả Tiên Hạc khảo hạch đều bị làm ngất, hạc không đủ, Tưởng viện trưởng giúp ta xin... Khóe miệng Trương Huyền co giật, đã không nói ra được. Mặc dù hắn không có điên cuồng phá... Nhưng mà làm sao cảm giác, tình huống so với đối phương còn muốn xấu xa? Vốn đang cảm thấy mình là người tốt, nói nói... ngược lại cảm thấy còn không ra gì hơn đối phương... - Ngươi còn nói không có phá? Phá Hư Vương không hỏi thêm nữa, khóe miệng cong lên: - Đúng rồi, vừa rồi ta nghe bên kia ầm ầm một tiếng, sau đó các ngươi tới, có phải đã xảy ra chuyện gì hay không? - Kiểm tra thực lực, không cẩn thận... làm sập tòa cung điện kia... Trương Huyền xấu hổ. Phá Hư Vương bĩu môi: - Đây là nhân cách mị lực của ngươi? - Ta... Trương Huyền nói không ra lời. Vốn đang tràn đầy tự tin, cảm thấy người khác giúp mình xin, là bởi vì mình ưu tú, chẳng lẽ cũng giống như đám người Tô trưởng lão, là sợ mình phá hư? Nhưng mình thật không phải cố ý a! Quay đầu nhìn, muốn đám người Tô trưởng lão phân xử, chỉ thấy thân thể mấy vị trưởng lão này lay động, từng cái mặt tái xanh. Không phải bọn họ sợ hãi, mà là... tới một tên phá hư cuồng thì thôi, hai cái đều là đức hạnh như vậy, địa điểm khảo hạch của Trận Pháp sư bọn họ, đến cùng trêu ai ghẹo ai a? Có thể qua một ngày yên tĩnh hay không? - Tô trưởng lão, ngươi nhanh chóng xin tổng bộ đi, ta ý định khảo hạch đạt được huy chương... Trương Huyền buồn bực, nhịn không được nói. Hắn thật chỉ muốn khảo hạch, không muốn làm loạn. Khó trách vị Phá Hư Vương trước mắt này không nguyện ý người khác xin huy chương, lấy ra, danh khí quả thực không tốt lắm... - Ta kiểm tra cùng hắn! Phá Hư Vương chen vào nói. Tô trưởng lão gật đầu, xoay người rời khỏi. Bố trí trận pháp khảo hạch mà nói, chỉ là phiền phức, sẽ không tạo thành phá hư quá lớn, hẳn có thể tiếp nhận. Thời gian không dài liền đi trở về: - Đây là trận đồ cấp tám nhập môn ta mới xin từ tổng bộ tới, các ngươi có thể học tập ba ngày, chỉ cần trong vòng ba tháng bố trí ra trận pháp, coi như thông qua! Nói xong, bàn tay của Tô trưởng lão duỗi ra, một cái trận đồ chậm rãi bay tới, huyền phù ở trước mặt hai người. Cực kỳ phức tạp, yêu cầu đối với môi trường rất cao, mặc dù là trận đồ cấp tám nhập môn, nhưng khó hơn trận pháp thất tinh đỉnh phong rất nhiều. - Đơn giản hơn của Trần Nhạc Dao nhiều, rất dễ dàng bố trí... Nhìn một cái, Trương Huyền thở phào nhẹ nhõm. Mặc dù hắn là Trận Pháp sư thất tinh, nhưng lý giải trận pháp đã gần như ngang hàng bát tinh sơ kỳ, trận pháp phức tạp là rất khó hoàn thành, nhưng loại cấp độ nhập môn này, vẫn tương đối nhẹ nhõm. - Ha ha, ta đọc sách tương đối nhanh, xem ra ta sẽ bố trí trước! Trong lòng đang cảm khái, liền nghe Phá Hư Vương ở một bên hưng phấn cười to. - Ngươi đọc sách nhanh? Thấy hắn hưng phấn như thế, Trương Huyền quay đầu. - Đúng vậy, trận pháp này, mặc dù phức tạp, nhưng mà lấy năng lực của ta, chỉ cần nửa ngày liền có thể xem xong, hơn nữa triệt để lý giải! Phá Hư Vương tự tin nói. Có thể ở chừng ba mươi tuổi liền nắm giữ thực lực mà ngay cả Tô trưởng lão cũng khó chống lại, thiên phú của hắn không cần bàn cãi, tự nhiên cũng có tự tin tuyệt đối. - Ngươi thì sao? Phá Hư Vương tràn đầy tự tin nói xong, cười khanh khách nhìn qua, trong mắt như mang theo hương vị khảo nghiệm. Tên này giống như hắn, đều ưa thích phá hư, vừa vặn cùng đi khảo hạch Trận Pháp sư bát tinh, trong lòng sinh ra so sánh, muốn nhìn xem bằng vào thực lực, ai có thể bố trí trận pháp này ra trước, thuận lợi thông qua khảo hạch. - Ta? Trương Huyền chần chờ một chút, không có trực tiếp trả lời, mà nhìn về phía Tô trưởng lão: - Có trận kỳ bố trí trận pháp này không? - Đã chuẩn bị xong... Không biết vì sao hắn hỏi như vậy, Tô trưởng lão khẽ đảo cổ tay, trên mặt đất lập tức nhiều ra một đống trận kỳ, tất cả đều đạt đến cấp tám. - Đa tạ! Trương Huyền nhẹ nhàng cười, bàn tay trảo một cái, trận kỳ lập tức lăng không bay lên, ngón tay búng ra. Rầm! Mấy trăm cây trận kỳ lập tức gào thét bay ra ngoài, từng cái thẳng tắp đâm vào bốn phía. - Đây là muốn làm gì?"
}