{
  "chapter_name": "Chương 148: Thiên Đạo thương pháp (2)",
  "content": "- Bắt đầu đi! Thấy bọn họ đã rời đi, Trương Huyền thở phào nhẹ nhõm, hắn đi tới trước mặt giá sách, bắt đầu lật xem. Soạt Soạt Soạt Soạt! Tiếng lật sách lại vang lên, trong đầu hắn hình thành đủ loại thư tịch. Những thư tịch này có một chút là cơ sở, cũng có một chút là một ít chiêu số thường dùng, còn có một chút là giới thiệu... Nói chung, đủ loại đều có, hầu như bao hàm tất cả tri thức của thương pháp. Không hổ là đại sư thương pháp, điển tịch thật là phong phú. Hắn liên tục lật xem, tất cả thư tịch rất nhanh đã được hình thành ở trong thư viện. Có bảy, tám giá sách xếp thành hàng, khoảng chừng mấy ngàn bản, sau nửa canh giờ, tất cả đã được lật hết. Yên lặng đứng tại chỗ, Trương Huyền tiêu hóa thương pháp vừa mới xuất hiện ra ở trong đầu. - Phương pháp tu luyện chính xác... Tinh thần khẽ động, chỗ có liên quan tới tu luyện bí tịch thương pháp lập tức dẫn tin tức chính xác tụ tập tạo thành một quyển thư tịch hiện lên ở trước mắt của hắn. Hắn mở ra rồi nhìn qua. - Binh khí như cánh tay kéo dài, chỉ có luyện nó giống như trở thành cánh tay thì mới xem như là chân chính thành công, thương pháp cũng như vậy... Thiên Đạo thư viện tập hợp nhiều thư tịch như vậy để hình thành bí tịch thương pháp, bác đại tinh thâm, làm cho người ta có một loại cảm giác thông thoáng sáng sủa. Một mặt, vừa xem Trương Huyền vừa lấy tay làm thương chậm rãi vung tay. Soạt Soạt Soạt! Dưới chân khí phát động, trên đầu ngón tay của hắn thỉnh thoảng đâm ra khí mang sắc bén, trong nháy mắt, cả người giống như đã biến thành một thanh trường thương, lưng chống trời đất, bất cứ lúc nào cũng sẽ đâm thủng bầu trời. Thương được gọi là bách binh chi vương, muốn tu luyện thành công thì đầu tiên phải có khí thế và phong độ bễ nghễ thiên hạ đâm thủng bầu trời. Loại khí thế này, nếu như không trải qua vô số mưa gió và thời gian dài ôn dưỡng thì rất khó hình thành! Nếu như có người ở đây nhìn thấy Trương Huyền trong thời khắc này, tuyệt đối sẽ kinh ngạc mà la lên. Bởi vì, không ngờ hắn lại có loại khí độ này, tuy rằng không nhìn ra được thương pháp này cao minh hay không. Thế nhưng chỉ bằng vào luồng khí thế này cũng đã có thể làm cho sự tự tin của không ít người tu luyện tan vỡ, trong nháy mắt đã bại trận. Hoàn toàn chìm đắm ở bên trong thư tịch, Trương Huyền căn bản không biết những chuyện này, bàn tay hắn vẫn không ngừng khoa tay như cũ. Sưu Sưu Sưu Sưu! Từng đạo từng đạo chân khí dọc theo ngón tay trào ra, rơi xuống trên mặt đất làm cho mặt đất xuất hiện từng cái từng cái hố nông to nhỏ không đều. May mà hắn không dùng lực lượng, bằng không, thư phòng của Vương Sùng sẽ giống như của Lục Trầm đại sư, sẽ bị hắn triệt để gây họa. Không biết qua bao lâu Trương Huyền mới ngừng lại, miệng phun ra một ngụm trọc khí, giống như một sợi tơ trắng lan tràn ra bên ngoài. - Luyện thành rồi sao? Ánh mắt hắn sáng lên. Chỉ bằng vào chút thời gian này thì hắn biết, hắn đã tu luyện qua một lần nội dung thư tịch được thư viện hình thành. - Vậy gọi là Thiên Đạo thương pháp đi! Ông! Thư tịch run rẩy một cái, bên trên xuất hiện tên... Thiên Đạo thương pháp! - Chỉ tiếc, số lượng thư tịch quá ít, hơn nữa sai lầm quá nhiều, chỉ hình thành được một chiêu! Vẻ mặt Trương Huyền rất là tiếc nuối. Những thư tịch này đều là thương thuật trụ cột nhất, Thiên Đạo thư viện tụ tập những điểm chính xác, hình thành một chiêu thương pháp. - Không biết chiêu này có thể làm cho lực lượng của ta tăng thêm được bao nhiêu, có bao nhiêu uy lực a! Tuy rằng chỉ là một chiêu, nhưng trải qua Thiên Đạo Thần Công, Thiên Đạo Kim thân, hắn biết chắc chắn nó sẽ không đơn giản. Một khi đánh ra, tuyệt đối có thể làm cho thực lực của hắn tăng lên một đoạn dài. - Sau khi trở về truyền cho Trịnh Dương! Hắn tới đây là để học tập thương pháp, truyền thụ cho Trịnh Dương, tuy rằng chỉ có một chiêu, thế nhưng cũng coi như không đi uổng chuyến này. Có thể tưởng tượng ra được, chỉ cần học sinh của hắn học được, nhất định thương pháp sẽ tiến nhanh, muốn đánh bại Mạc Hiểu kia chắc cũng không phải là việc khó gì. Từ xuất pháp từ Thiên Đạo, chắc chắn là tinh phẩm, điểm ấy không thể nghi ngờ. - Đi ra ngoài a! Sau khi xem xong tất cả thư tịch, cũng đã có đồ vật mà mình muốn, Trương Huyền không dừng lại mà nhanh chân đi ra ngoài."
}