{
  "chapter_name": "Chương 727: Đêm mưa vật ướt vượt Giang Môn (1)",
  "content": "- Không thích hợp, người này có chút môn đạo! Sắc mặt Lạc Thiên Hồng nghiêm trọng. Người thường xem náo nhiệt, trong nghề giữ cửa nói. Bạch Thần ở bên cạnh gọi tới gọi lui, phối hợp phun máu, giống như hồ phun nước. Người khác thấy tới là khiêu vũ, nhưng hắn nhìn ra không đơn giản. Rất rõ ràng người thanh niên này sắp giơ chân lên đối với vị lão hữu này của mình, có uy hiếp rất lớn, thậm chí không tiếc cắn trả bị thương, cũng phải lui về phía sau né tránh. Nói cách khác... Người này nhìn ra được chỗ có vấn đề trong chiêu số của Bạch Thần, sớm nghĩ ra phương pháp hóa giải, lúc này mới dễ dàng tùy ý như vậy, khiến cho Bạch Thần cũng là danh sư, chật vật như vậy. - Có phải là... Hắn đã sớm biết Bạch sư sẽ ra tay, sớm nghiên cứu qua võ kỹ và công pháp Bạch sư tu luyện hay không? Đinh Mục cũng nhìn ra, không nhịn được nói. - Sớm nghiên cứu? Không thể như vậy được! Công pháp, võ kỹ mỗi người tu luyện, ngoại trừ người chí thân, không có khả năng nói ra ngoài. Thậm chí cho dù người thân, cũng sẽ lưu lại thủ đoạn, sợ bị đối thủ biết được, tiến hành lợi dụng. Lạc Thiên Hồng ở bên cạnh, lắc đầu nói: - Bạch Thần biết Đại Bàn Nhược Thủ, ta biết. Nhưng Thanh Phong Liên Hoàn Quyền và Ly Thương Đao, chưa bao giờ thi triển qua ở trước mặt người khác. Ta cũng không rõ lắm, một người từ ngoài đến, làm sao có thể sớm điều tra ra được? - Điều này... Sắc mặt Đinh Mục nhất thời trắng bệch. Hắn nghĩ đến các loại lời đồn đại về vị danh sư trẻ tuổi này. Trước đối phương không coi ra gì, chỉ cảm thấy đối phương là có một lão sư tốt, dính ánh sáng của sư phụ. Hiện tại xem ra, sợ rằng không đơn giản như vậy. - Có thể là hắn đã thấy hoặc tu luyện qua những võ kỹ này, biết chỗ vấn đề trong đó... Giải thích một câu, Lạc Thiên Hồng không nhịn được xoay đầu lại, nhìn chằm chằm vào thái tử điện hạ trước mắt: - Ngươi có phải là có chuyện gì giấu diếm ta, không nói tỉ mỉ hay không? Người này thật sự chỉ là một danh sư nhị tinh sơ kỳ bình thường sao? Người này đi tới nói cho hắn biết, đắc tội một danh sư bình thường của vương quốc nhất đẳng. Danh sư nhị tinh của vương quốc bề tôi mà thôi, hắn không mấy lưu ý, cũng không có điều tra tỉ mỉ. Ai biết, nhất thời sơ suất, tự nhiên gây ra vấn đề như vậy. Vừa rồi, người này đứng ở trên lưng man thú, lên tiếng quát mắng, vốn tưởng rằng là một kẻ lỗ mãng cái gì cũng đều không hiểu. Cho dù có ít thiên phú, bị giới hạn bởi tuổi tác, cũng không đáng để lo. Hiện tại xem ra... Căn bản không phải chuyện này. Danh sư nhị tinh sơ kỳ bình thường, có thể tu luyện qua nhiều võ kỹ như vậy, thuận tiện biết chỗ thiếu sót? Nhất định là Đinh Mục úp úp mở mở, lời lẽ không rõ ràng, mới khiến mình có phán đoán sai lầm! - Hắn... Bị trực tiếp chất vấn, Đinh Mục nhất thời xiết chặt nắm đấm: - Ta đối với hắn cũng không biết nhiều. Chỉ biết là... Thi đậu danh sư nhị tinh, còn chưa đủ mười ngày! - Chưa đủ mười ngày? Lạc Thiên Hồng nhăn mày lại. Theo lý thuyết, thật sự là một người vừa sát hạch danh sư nhị tinh thành công, không nên lợi hại như vậy chứ? Ầm! Vẻ mặt hắn nghi ngờ, còn chưa có suy nghĩ cẩn thận, liền nghe được một tiếng quyền cước đập vào thịt. Hắn vội vàng quay đầu nhìn lại. Chỉ thấy Bạch Thần lại né tránh không được, bị đạp một cước ở trên mặt, bay ra bốn, năm mươi thước, đầu cắm ở trên một đoạn tường thấp, dĩ nhiên đã ngất đi. Liên tục bị Trương Huyền làm cho chỉ có thể nhảy loạn, gặp lực lượng của mình cắn trả, cũng không nhịn được nữa, mạo hiểm muốn đồng quy vu tận cùng đối phương. Kết quả... Hắn là “về”, đối phương ngay cả đánh rắm cũng không có. - Bạch sư bị đạp một cước bay? - Thực lực mạnh như vậy? - Không phải nói thái tử điện hạ là đứng đầu tài tuấn sao? Hắn... chưa đầy hai mươi tuổi, lại đánh bại Bạch sư, chẳng phải càng lợi hại hơn sao? Vừa rồi “khiêu vũ”, mọi người thấy không hiểu rốt cuộc là tình huống gì. Hiện tại Bạch Thần bị đạp cho choáng váng, có ngốc cũng biết người thanh niên “liều lĩnh” này, thực lực cao, vượt qua cả Bạch sư. tam tinh sơ kỳ Mỗi một người, ngươi nhìn ta, ta nhìn ngươi, giống như choáng váng. Xôn xao! Mọi người giật mình. Rất nhiều binh sĩ xung quanh thấy người thanh niên tiếp tục đi về phía trước, cách bọn họ thái tử điện hạ càng lúc càng gần, đồng loạt vọt tới, ngăn cản ở phía trước. - Tạm thời không vội! Thấy Đinh Mục dự định để cho hộ vệ động thủ, Lạc Thiên Hồng vẫy bàn tay một cái. - Lạc đường chủ... Còn tưởng rằng hắn muốn thay đổi, Đinh Mục nhìn qua. - Ta giúp ngươi khuyên nhủ, có thể giải quyết hòa bình là hay nhất! Tuy rằng trách người này không nói thật, nhưng Lạc Thiên Hồng thiếu nợ ân tình của vương quốc, không thể không báo. Huống gì việc đã đến nước này, cho dù muốn trốn tránh cũng không kịp. Hắn chỉ có thể kiên trì tiếp tục. - Vậy nhờ cậy Lạc đường chủ! Đinh Mục gật đầu. - Ừ, ngươi tiếp tục tiến hành nghi thức, tốc độ nhanh hơn một chút. Chỉ cần trở thành quốc vương, trong tay cầm ngọc tỷ, lại đơn giản. Ta cũng có lý do tốt hơn giúp ngươi nói chuyện! Lạc Thiên Hồng nói. - Vâng! Đinh Mục liền vội vàng gật đầu, đi nahnh về phía vương vị ở giữa. Thấy hắn đi nghênh đón vương miện, tiếp nhận nghi thức lên ngôi cuối cùng, lúc này Lạc Thiên Hồng mới thở phào nhẹ nhõm, xoay người nhìn về phía Trương Huyền đã đi tới. Hắn nhìn về phía rất nhiều binh sĩ rút binh khí ra, bất cứ lúc nào cũng sẽ động thủ: - Tất cả đều tránh ra cho ta! - Lạc đường chủ! Đám binh lính đều biết thân phận của hắn, nhường ra một cái lối đi. Tất cả đều khom người. - Vị này chắc là Trương Huyền Trương sư. Tại hạ là đường chủ Danh Sư Đường Hiên Viên, Lạc Thiên Hồng! Đi vài bước đến trước mặt, Lạc Thiên Hồng ôm quyền: - Ta không biết ngươi và Đinh Mục có thù hận gì. Chỉ có điều, oan gia nên giải không nên kết. Nếu mọi người đều là danh sư, ta lại ở nơi đây làm người giải hòa. Chuyện đến đây thì dừng đi. Ngươi chỉ cần mở miệng, bồi thường thế nào, ta cũng sẽ bảo hắn đi chuẩn bị!"
}