{
  "chapter_name": "Chương 956: Cho ngươi một lần cơ hội (2)",
  "content": "- Điều này... Được rồi! Thấy thái độ của nàng kiên quyết, hoàn toàn không có chút đường sống quay về, Khang đường chủ biết nói nhiều hơn nữa khẳng định cũng vô dụng, không thể làm gì khác hơn là cười gượng lắc đầu, lại nhìn qua: - Không biết sát hạch thế nào, ta cũng tiện để cho bọn họ chuẩn bị một chút! - Rất đơn giản. Chỉ cần có thể ở trong phòng băng hỏa của ta thành công đi ra, xem như thông qua! Ngô cung chủ thản nhiên nói. - Phòng băng hỏa? Khang đường chủ nhướng mày. Hình như ngay cả hắn cũng không rõ lắm. - Phòng băng hỏa, là thứ thử thách đặc biệt của Băng Nguyên cung ta, giống như đá vấn tâm, nhỏ vào máu tươi, tinh thần sẽ phải chịu băng hỏa dày vò. Có thể chịu được, đồng thời ở trong một canh giờ, tìm được lối ra rời khỏi đó, xem như thông qua! Không ra được, mất đi tư cách! Ngô cung chủ giải thích. Mọi người gật đầu. Vốn tưởng rằng là dạng sát hạch gì. Không nghĩ tới là rèn luyện trên tinh thần. Loại sát hạch này và lực ý chí có liên quan đến, ngược lại cùng tu vi quan hệ không lớn. - Trong ba người tuyển chọn ra hai người. Để cho ai tham gia, vẫn hi vọng mau chóng làm ra lựa chọn! Giải thích xong, Ngô cung chủ tiếp tục nói. - Không cần lựa chọn, Nhược Hoan, ngươi cũng đừng tham gia nữa! Khang đường chủ quay đầu lại phân phó. - Vâng... Gương mặt Nhược Hoan công tử giống như trái mướp đắng. Tuy rằng không cam lòng, nhưng lão sư đưa ra quyết định, hắn không thể làm gì khác hơn là gật đầu đáp ứng. Làm danh sư tôn sư trọng đạo đứng hàng đầu. Mệnh lệnh của lão sư, không thể vi phạm. Hắn đang đầy chán nản, cảm thấy mất đi một lần cơ hội, liền nghe được giọng nói hờ hững của Trương sư cách đó không xa vang lên: - Tạm thời không vội! Nói xong, hắn ngẩng đầu nhìn về phía nữ tử trước mắt: - Ngô cung chủ, chúng ta muốn ba người đều tham gia sát hạch, không biết có yêu cầu gì? Nghe được hắn nói chen vào, Ngô cung chủ nhướng mày, lộ ra vẻ không vui: - Khang đường chủ, đây là hậu bối ngươi dẫn đến? Trưởng bối nói, từ lúc nào đến lượt một vãn bối nói xen vào! - Trương sư... Cũng không nghĩ tới hắn lại đột nhiên nói chuyện, Khang đường chủ không nhịn được nhìn lại, đầy sốt ruột. Tuy rằng chỉ có hai danh ngạch, dù sao cũng có cơ hội. Một khi chọc giận đối phương, cơ hội này cũng sẽ không có. Hắn ở liên minh vạn quốc địa vị rất cao. Nhưng đối mặt với Băng Nguyên cung toàn bộ Huyễn Vũ đế quốc chỉ có một, đường đường là cường giả Hóa Phàm ngũ trọng, một đường chủ phân bộ, lại có vẻ bé nhỏ không đáng kể. - Người thành đạt làm sư, tuổi còn nhỏ, không nhất định chính là vãn bối. Tuổi tác lớn, cũng có thể là sống uổng hồi lâu, lãng phí tuổi xuân phơi phới... Như vậy đi, Ngô cung chủ, ta cho ngươi một lần cơ hội... Tự mình ra tay giúp ngươi chỉ điểm một lần, để đổi lấy một danh ngạch sát hạch, như thế nào? Không để ý tới sự khẩn trương của Khang đường chủ, Trương Huyền hờ hững nhìn qua. - A? Trước mắt tối sầm, Khang đường chủ, Nhược Hoan công tử đồng thời thoáng lảo đảo một cái, cũng thiếu chút nữa thì nôn ra máu. Trên đường đến đây đã nói, không nên nói chuyện lung tung. Ngô cung chủ không dễ ở chung... Không thấy được ngay cả bản thân đường chủ cũng vẫn thận trọng sao? Ngươi chỉ điểm nàng một lần, còn tính là cho nàng cơ hội... Ta ngất. Trước đó không nói ngươi vừa sát hạch trở thành danh sư tứ tinh, cho dù Khang đường chủ tứ tinh đỉnh phong cũng không có tư cách này! Dù sao đối phương lại là cường giả Hóa Phàm ngũ trọng chân chính. Bất kể tu vi hay kiến thức đều vượt qua mọi người. Ngươi, một kẻ vừa đột phá nhị trọng, nói như vậy... thật sự không sợ bị đánh chết sao? - Chỉ điểm cho ta? Quả nhiên, nghe nói như thế, lông mày Ngô cung chủ trầm xuống, một khí tức cường đại từ trên người phát ra, khiến cho người ta khiếp sợ tới cực độ: - Ngươi muốn chỉ điểm ta? Còn tính là cho ta cơ hội? - Không sai, cơ hội chỉ có một lần, ngàn vạn lần nên nắm chặt. Nếu không, sau này, muốn bảo ta chỉ điểm, cũng không có! Không để ý tới khí tức trên người đối phương tăng lên, Trương Huyền lắc đầu. - Triệu Nhã, nàng nhanh khuyên nhủ... Thấy vị Trương sư này càng nói càng thái quá, khóe miệng Nhược Hoan công tử co giật, không nhịn được truyền âm cho Triệu Nhã ở bên cạnh. Hắn biết Trương sư vô cùng coi trọng người học sinh này. Nàng nói, có lẽ có thể đưa đến tác dụng. - Được! Triệu Nhã gật đầu, đi lên phía trước: - Ngô cung chủ, lão sư nhà chúng ta nói rất đúng. Đây là một lần cơ hội. Nàng ngàn vạn lần đừng bỏ lỡ. Nếu không, nhất định sẽ hối hận! - Ta ngất... Nhược Hoan công tử thiếu chút nữa thì phun ra một ngụm máu tươi. Đại tỷ, ta là bảo nàng khuyên can lão sư của nàng, bảo hắn không nên nói bậy... Mặt nàng nghiêm túc như vậy khuyên ngô cung chủ có ý gì? Còn ngàn vạn lần đừng bỏ lỡ, nhất định sẽ hối hận... Nàng đối với lão sư của nàng cũng không tránh khỏi quá tin tưởng đi! Danh sư Hóa Phàm nhị trọng nói một cường giả Hóa Phàm ngũ trọng như vậy, vẫn nói chắc chắn, hoàn toàn không có chút đỏ mặt và xấu hổ... Hai sư đồ các ngươi, không nên tự tin như vậy đi? - Nàng... Ngô cung chủ cũng tức sắp nổ tung, vung ống tay áo: - Khang đường chủ, vẫn mong ngươi dẫn người đi. Băng Nguyên cung ta không chào đón loại người lỗ mãng kiêu căng!"
}