{
  "chapter_name": "Chương 1430: Tiết Chân Dương quyết tâm (2)",
  "content": "Tất cả mọi người sôi trào lên. Trước đó bị lão sinh áp bách, chịu không ít oan ức, hiện tại thành lập Huyền Huyền hội, khí phách như thế, để bọn hắn kích động không thôi. Nhìn một màn này ở trong mắt, đám người Ưng Cần, Viên Cương ở một bên, tất cả đều nhiệt huyết sôi trào, lần thứ nhất chân chính cảm thấy, gia nhập học hội này, có lẽ không tính là sai lầm. Học hội khác, đều là ép buộc gia nhập, không ít hội viên đều ngoài hợp trong xa, mà hội này, đồng lòng nhất trí, có lẽ thật có thể đi ra con đường cùng thành tựu hoàn toàn không giống học hội khác. ... Bên này thành lập học hội, một bên khác, Tiết Chân Dương, Long Thương Nguyệt, Đổng Hân sắp đi tới khu tân sinh vực. Bọn họ từ chỗ Hồ Yêu Yêu rời đi, liền tới nơi này, nhưng mà hai nơi cách hơi xa, còn chưa đi đến mà thôi. - Hội trưởng! Nhìn thấy từng dãy kiến trúc cao lớn xuất hiện ở trước mắt, đang muốn thừa dịp đêm tối đi qua nhìn đám người Ưng Cần giáo huấn tân sinh thế nào, chỉ thấy một bóng người gấp gáp lao đến, đi tới trước mặt ngừng lại. - Bên Ưng Cần kia thế nào? Tiết Chân Dương cười hỏi. Đúng là thuộc hạ hắn phái đi dò xét tin tức. - Cái này... Bóng người chần chờ một chút: - Ưng Cần, Viên Cương, Bạch Diện đã... bị Trương sư đánh bại, hoàn toàn thuyết phục, rời khỏi Chân Dương hội, gia nhập Huyền Huyền hội! - Đánh bại? Rời khỏi... Chân Dương hội? Tiết Chân Dương ngẩn ngơ. Trước khi đến, hắn lời thề son sắt, Ưng Cần khẳng định giáo huấn đối phương không có bất kỳ biện pháp nào, nằm mơ cũng không nghĩ tới, lại là tin tức này. - Vâng! Bóng người gật đầu. - Xảy ra chuyện gì? Viên Cương, Bạch Diện yếu một ít ngược lại cũng thôi, Ưng Cần là từng được ta chỉ điểm, làm sao có thể thua? Tiết Chân Dương không thể tin vào tai của mình. Viên Cương, Bạch Diện, ở trong năm thứ tư, không tính là tài năng xuất chúng, nhưng Ưng Cần là tồn tại đỉnh phong nhất năm thứ tư, đi theo phía sau hắn thật nhiều năm, bản thân cũng không giữ lại chút nào truyền thụ thương kỹ... Làm sao có thể thua một tân sinh mới vừa vào học? Đổng Hân, Long Thương Nguyệt cũng nháy mắt, có chút bối rối. Mặc dù Ưng Cần không phải người của học hội bọn họ, nhưng làm nhân tài số một của Chân Dương hội, bọn hắn cũng nhận biết, cường giả Đạp Hư cảnh đỉnh phong, Danh Sư ngũ tinh thượng phẩm... Khiêu chiến võ kỹ, thế mà thua? Nghe lầm sao? - Vừa rồi cảnh tỷ thí, ta đều ghi xuống, ngươi xem thì biết... Biết khó mà giải thích, bóng người khẽ đảo cổ tay, một ngọc tinh ghi chép xuất hiện ở trong lòng bàn tay, đưa tới. Tiết Chân Dương vội vàng tiếp nhận, truyền vào chân khí, thời gian nháy mắt, cảnh tỷ thí vừa rồi liền xuất hiện ở trước mặt mọi người. - Tùy tiện chỉ điểm tân sinh bị thua, dễ dàng đánh bại Bạch Diện, Viên Cương? - Dùng một cây chổi lông gà, đánh Ưng Cần không cách nào đánh trả? ... Nhìn thấy ngọc tinh xuất hiện nội dung, ba người đều sững sờ. Tùy tiện chỉ điểm một người, liền đánh bại học viên năm thứ tư... Loại năng lực này, xem như bọn họ cũng làm không được! - Mặc dù hắn chỉ dùng một cây chổi lông gà, nhưng nhìn ra tất cả sơ hở trong thương pháp của Ưng Cần, phần nhãn lực này... cần hiểu thương pháp bao sâu, mới có thể làm được? Yết hầu phát khô, thân thể Tiết Chân Dương có chút run rẩy. Là cường giả dùng thương, hắn biết uy lực một kích kia của Ưng Cần, xem như hắn cũng phải tạm thời tránh né, không dám đón đỡ! Mà đối phương, không chỉ tiếp, còn dùng tay nắm lấy, giống như xoay người nhặt lên một hòn đá... Nói rõ đã xem thấu sơ hở cùng thiếu sót trong thương pháp, mới có thể tiến hành lợi dụng, làm được đơn giản như vậy. Đây là nhãn lực đáng sợ cỡ nào? - Khó trách, Hồ Yêu Yêu cũng thành học đồ của hắn, người này lý giải thương pháp, đã đạt đến trình độ đăng phong tạo cực... Chân Dương, ngươi tới tỷ thí, có thể thắng được sao? Đổng Hân quay đầu nhìn lại. - Ta... Tiết Chân Dương xiết chặt nắm đấm, thở ra một hơi, ánh mắt hơi dao động một chút, lập tức kiên định lần nữa: - Hiện tại ta khả năng không cách nào vượt qua, có điều, chỉ cần tu luyện Lạc Diệp thương pháp tới đệ thập trọng, đánh bại hắn không khó! Đường đường Danh Sư, Chân Dương hội hội trưởng, thiên tài nổi danh nhất Võ Kỹ học viện, tự nhiên không có khả năng tuỳ tiện bị hù sợ. - Ta nhớ được ba năm trước ngươi liền đạt tới đệ cửu trọng! Nếu như đệ thập trọng dễ dàng đạt tới, làm sao có thể bị khốn lâu như vậy! Đổng Hân lắc đầu, cũng không cảm thấy hắn có thể thành công. - Yên tâm đi, ta đã lĩnh ngộ tinh túy của đệ thập trọng, chỉ kém một thời cơ đột phá! Chần chờ một chút, ánh mắt của Tiết Chân Dương lộ ra vẻ kiên định, dường như có loại ý niệm không thể lay động: - Bắt đầu từ ngày mai, ta rời học viện, đi chung quanh một chút, lĩnh ngộ nhân sinh muôn màu, xung kích đệ thập trọng! Không đột phá, liền không trở lại! Năm đó Thương Vương Lư Tân Thanh, tu vi đạt tới ràng buộc, liền từng đi khắp hang cùng ngõ hẻm, trải nghiệm nhất cử nhất động của người bình thường, từ đó một lần hành động sáng chế ra thập trọng Lạc Diệp thương, danh chấn thiên hạ. Hắn cũng muốn thử xem. - Các ngươi yên tâm, đợi ta trở về, chính là thời điểm thương đâm Trương Huyền, cho hắn biết... Võ kỹ, ta mới thật sự là Vương giả!"
}