{
  "chapter_name": "Chương 3185: Ngươi tin không? (2)",
  "content": "Đối phương đang dùng công kích linh hồn cực kỳ cao minh, cho dù là hắn cũng không đề phòng được. Rầm! Đang chóng mặt, thấy hoa mắt, gia hỏa kia đã xuất hiện ở trước mắt, một quyền đập xuống. - Huyết mạch bùng cháy... Biết mặc cho nắm đấm hạ xuống, nhất định sẽ bỏ mình, Dị Linh tộc hắc giáp không dám chần chừ, lập tức kích hoạt máu trong cơ thể, một cỗ khí tức cường đại trong nháy mắt dâng lên. - Kích hoạt huyết mạch cũng vô dụng... Lực lượng bạo tăng, Dị Linh tộc hắc giáp vừa định phản kích, liền thấy gia hỏa đối diện cầm một nghiên mực không lớn, đổ ập xuống. Tạch tạch! Đầu lâu hắn xuất hiện vết rách. Hắn thân là cường giả Bất Hủ cảnh, thân thể bất hủ bất diệt, phòng ngự có thể xưng vô địch, coi như đứng tại chỗ để Kim Thân cảnh công kích, cũng chưa chắc có thể đâm rách phòng ngự... Kẻ trước mắt này, tiện tay cầm một nghiên mực, trực tiếp xé rách đầu lâu... Đây là bảo vật cấp bậc gì? Đại ca, ngươi đến cùng từ đâu tới? Cốt Long kia, cấp bậc cao như vậy, còn có viên gạch, yêu đao... Vốn cho rằng ba kiện thần binh liền đủ để cho người ta kinh ngạc, lại còn con mẹ nó có cái nghiên mực... Thình thịch thình thịch bành! Trong lòng khiếp sợ vừa mới bay lên, chỉ thấy đối phương tay cầm nghiên mực, không ngừng đập xuống, ý thức dần dần rời xa... Cái này chỉ sợ là cường giả Bất Hủ cảnh chết uất ức nhất, mới vừa bị điện giật toàn thân còn có chút tê liệt, liền bị người dùng nghiên mực tươi sống đập chết... Kết quả này, nằm mộng cũng nghĩ không ra. - Quả thực không phải pháp bảo loại hình tấn công, không dùng tốt lắm... Lần nữa thu nghiên mực về nhẫn, Trương Huyền lắc đầu. Thứ này chính là từ trong tay Đạm Đài Chấn Thanh lấy được, pháp bảo do Tử Vũ Cổ Thánh lưu lại, tuy cấp bậc rất cao, nhưng dùng để công kích, vẫn còn có chút không thuận tay. Đương nhiên, nếu như cho Đạm Đài Chấn Thanh biết, hắn vậy mà dùng món bảo vật này đập đầu người khác, phỏng đoán sẽ trực tiếp phát điên, tại chỗ ngất đi. Đây chính là tiên tổ lưu lại truyền gia chi bảo, dùng để mài mực, viết sách rèn chữ, sư tự kim binh, có thể phát huy uy lực lớn hơn, cái tên này ngược lại tốt, trực tiếp đập người... đồ vật của văn nhân, lại dùng như vậy... Chém giết Dị Linh tộc hắc giáp, Trương Huyền quay đầu, ngay sau đó nhìn thấy khuôn mặt của Mưu Vu đang ở dưới mông của Kim Nguyên đỉnh, một bộ không muốn sống nữa. Không cần nhìn cũng biết, không cần hắn ra tay, tên này hẳn phải chết không nghi ngờ. Tuy năng lực đơn độc tác chiến của vũ khí không bằng chủ nhân điều khiển, nhưng cấp bậc của Kim Nguyên đỉnh, Yêu Dị Huyền Đao đều vượt qua Mưu Vu, lại đồng thời ra tay, người sau càng bị điện không có khôi phục, tự nhiên không cách nào ngăn cản. Giờ phút này Long Cốt Thần Thương cũng bay tới, hai lần điện giật, hơn một vạn Dị Linh tộc, gần như tất cả đều không có hô hấp, may mắn sống sót rất ít, thời gian không dài liền chém giết xong. Nói thật, thời khắc này Long Cốt Thần Thương đối với vị trước mắt này là chân chính phục sát đất. Hơn một vạn Dị Linh tộc, thời điểm Nhiễm Cầu Cổ Thánh còn không có đột phá gặp được, cũng chỉ có thể chạy được xa bao nhiêu thì hay bấy nhiêu... Tên này đơn thương độc mã, hầu như không có hao tổn, liền giết chết sạch sẽ, một cái cũng không có chạy mất... Nói ra, cũng không dám để cho người ta tin tưởng. Một người trấn áp một Địa quật... Truyền đi, cũng có thể trở thành truyền kỳ... Trong lòng đang cảm xúc, đột nhiên nơi xa lần nữa có tiếng gió rít gào, lại một Dị Linh tộc hắc giáp phá không bay tới. - Ngân Giang thống lĩnh tiếp chỉ, Thần Tinh Hoàng có lệnh, tại chỗ chờ lệnh, không thể tùy tiện tấn công cùng lui về phía sau... Đi tới trên không, trong tay hắn lơ lửng thánh chỉ kim sắc, nói xong, cúi đầu nhìn thấy thi thể đầy đất, cùng viên gạch đang ngồi ở trên mặt Mưu Vu, lông mày nhịn không được nhảy một cái: - Ngân Giang, đây là có chuyện gì? Phía dưới Ngân Giang thống lĩnh vẻ mặt xấu hổ, gãi đầu một cái, ngượng ngùng nói. - Nếu như ta nói... Bọn họ đang ngủ, ngươi tin không?"
}