{
  "chapter_name": "Chương 2018: Ta muốn Phong Thánh! (2)",
  "content": "- Trước không quản nhiều như vậy, mau mau ổn định trận pháp, nếu không, chúng ta đều chết ở chỗ này... Hít sâu vài hơi, hóa giải phiền muộn trong lồng ngực, thần sắc của Hàn Hội trưởng ngưng trọng nói. Hắn là Thanh Nguyên đế quốc Trận Pháp Sư Công Hội Hội trưởng, đối với trận pháp lý giải sâu đậm, biết rõ trận pháp trước mắt, tuy tạm thời có thể ngăn trở đối phương, nhưng muốn bền bỉ rất khó, nhất định phải do toàn bộ thành viên xuất động. - Được! Mọi người cũng biết bây giờ không phải là thời điểm truy cứu, không nói thêm lời, đồng loạt đi vào sau lưng, nghe theo phân phó. - Ngô sư, ở Càn vị trông coi, Lạc sư đi Chấn vị... Hàn Hội trưởng vội vàng phân phó. Hắn đi vào liền chuyên môn xem qua trận pháp này, biết rõ vị trí bạc nhược yếu kém ở đâu, Trương Huyền thấy hắn an bài không có sai lầm chút nào, cũng không nói thêm lời, vội vàng đi vào vị trí chỉ định đứng vững. Ầm ầm! Chân khí của mọi người tuôn ra, trận pháp quả nhiên vững chắc không ít, không còn lắc lư như lúc trước. - Đáng giận... Cảm nhận được trận pháp biến hóa, Thiên Diệp Vương biết rõ coi như là hết toàn lực, trong thời gian ngắn cũng phá không được, lần nữa gào thét: - Các ngươi đã làm rùa đen rút đầu, ta liền đi đánh nát tượng đá kia! Vù vù! Gào to kết thúc, mọi người cảm thấy trên thân buông lỏng, áp lực trận pháp biến mất, giống như Thiên Diệp Vương đã rời đi. - Hắn muốn đi đối phó Viện trưởng, làm sao bây giờ? Đi ra trận pháp, nhìn thoáng qua, quả nhiên phát hiện Thiên Diệp Vương đã rời đi, đám người Kê Nham sốt ruột. Gia hỏa này nói muốn đi đánh nát tượng đá, tự nhiên chỉ chính là lão Viện trưởng ở trước Phong Thánh đài. Hiện tại hồn phách của hắn bị khóa ở bên trong, trốn không thoát cũng ra không được, một khi bị đánh nát, liền chỉ có một con đường chết! Dù giờ phút này hắn chỉ là người thực vật, nhưng có ý thức rõ ràng, có thể tự chủ nói chuyện, không thể trơ mắt nhìn xem đối phương bị giết a. - Còn có thể làm gì? Cứu người! Ngô sư nghiến răng. - Nhưng chúng ta căn bản ngăn không nổi Thiên Diệp Vương! Đàm Thanh vội vàng nói. Thiên Diệp Vương quá mạnh mẽ, bọn hắn nhiều người như vậy liên thủ cũng ngăn cản không nổi, tiến lên, chẳng những không thể người cứu, gây chuyện không tốt còn sẽ toàn quân bị diệt. - Vậy còn có thể làm sao? Trơ mắt nhìn đồng bạn chết ở trước mặt, lại không có bất kỳ động tác... Ta làm không được! Danh Sư không có người bỏ qua bằng hữu! Ngô sư xiết chặt nắm đấm. - Chúng ta cũng làm không được... Nhưng có biện pháp nào? Đàm Thanh lắc đầu: - Viện trưởng là vì cứu ta, mới sẽ như vậy, nếu như chúng ta lại vì cứu hắn lâm vào nguy cơ, hắn cho dù chết, khẳng định cũng sẽ không tha thứ chúng ta! Đi theo Chương Dẫn Khâu Viện trưởng nhiều năm, biết rõ tính tình cùng bản tính của hắn. Cả đời không lập gia đình, hết thảy tinh lực đều hiến tặng cho Học Viện, hiến tặng cho chức nghiệp Danh Sư, nhóm người mình tiến lên cứu người mà nói, một khi xuất hiện tổn thương, coi như cứu được, đối phương cũng sẽ tràn đầy tự trách, hối hận. - Chẳng lẽ không có biện pháp gì tốt hơn sao? Lạc Nhược Hi nhịn không được nói. - Biện pháp là có, chính là lúc trước ta nói... Có người có thể ở Phong Thánh đài đột phá! Một khi như vậy, mượn nhờ lực lượng của Phong Thánh đài, trong thời gian ngắn sẽ xuất hiện trạng thái vô địch... tuy Thiên Diệp Vương cường đại, cũng khẳng định không phải đối thủ! Kê Nham nói. - Vô địch? Trương Huyền sững sờ. - Đúng vậy, hai năm qua chúng ta cũng một mực quan sát bia đá ở lầu một, căn cứ Khổng Sư lưu lại ghi chép, một khi thành công, trời sẽ giáng Thánh Khí, đến lúc đó, Phong Thánh đài đại phóng quang mang, lực lượng ẩn chứa trong đó, sẽ quán thâu toàn thân, ẩn chứa thiên địa uy nghiêm, Danh Sư cửu tinh cũng ngăn không nổi! Kê Nham gật đầu. Hai năm qua bị nhốt ở đây, ngoại trừ cùng Thiên Diệp Vương đấu trí so dũng khí, bọn hắn cũng một mực nghiên cứu làm sao chạy trốn, đối với Phong Thánh đài ghi chép biết rõ rất kỹ càng. Biết muốn đi ra ngoài, chỉ có hai phương pháp: Thứ nhất, đạt được Khâu Ngô Cổ Thánh truyền thừa. Thứ hai, ở Phong Thánh đài Phong Thánh! Hiện tại thứ nhất đã không thể, Cổ Thánh ý niệm bị đả kích tán loạn, coi như muốn truyền thừa, cũng không thể nào làm được... Nói cách khác, muốn rời khỏi, giải trừ nguy hiểm giờ phút này, chỉ có cách thứ hai! - Đó là một biện pháp, kỳ thật giống như không nói... Phong Thánh? Nào có dễ dàng như vậy! Ngô sư lắc đầu. Lời còn chưa dứt, chỉ thấy thanh niên cách đó không xa đi lên trước, trong mắt mang theo kiên định: - Như vậy đi, các ngươi đi tới nghĩ biện pháp ngăn chặn Thiên Diệp Vương, để cho hắn không ra tay với lão Viện trưởng, ta đi Phong Thánh đài, đột phá Thánh Vực, tiến hành Phong Thánh! Hiện tại Thất Thải Địa Quỳnh Dịch đã tới tay, còn kém một bước cuối cùng là có thể đột phá. Một khi đột phá, bằng vào tích lũy của hắn, cùng lý giải Phong Thánh Giải, tám chín phần mười có thể ngay tại chỗ Phong Thánh! Xem ra, trước mắt chỉ có loại biện pháp này cứu hồn phách của lão Viện trưởng lưu lại, ngăn cản Thiên Diệp Vương rồi. - Phong Thánh... So với ngươi nghĩ còn muốn khó, không phải nói phong liền phong, chuyện này tốt nhất đừng suy nghĩ... Thấy gia hỏa này lại nhắc tới việc đó, Kê Nham nhướng mày, lúc trước đã nói một lần, mọi người mới quen, không tiện quát lớn, kết quả tới lần nữa... Ngươi cho rằng Phong Thánh là mua cải trắng? Tùy tiện ở chợ bán thức ăn cũng có thể tìm được? Thật sự là không biết tự lượng sức mình! Hừ một tiếng, đang muốn nói tiếp, liền cảm thấy thanh niên trước mắt thân thể nhoáng một cái, một cỗ khí tức đặc thù tuôn ra. Ầm ầm! Cỗ khí tức này, để cho toàn thân hắn tản mát ra hào quang ôn nhuận, phụ trợ tựa như thần linh. - Đây là... Đây là... Thiên Nhận Danh Sư? Cảm nhận được cỗ khí tức này, Kê Nham kinh ngạc, đồng tử co rụt lại, thân thể cứng ngắc."
}