{
  "chapter_name": "Chương 2052: Ta ghét nhất có người trang bức với ta (2)",
  "content": "- Nghiêm Kỳ... Thấy học sinh của mình bị quát lớn một tiếng liền trọng thương, sắc mặt Đạo Khấu trầm xuống, tiến về phía trước một bước, một đạo chân khí rót vào trong cơ thể đệ tử, giúp hắn ngăn chặn thương thế, lúc này mới ngẩng đầu nhìn thanh niên cách đó không xa, ánh mắt băng hàn: - Kinh Hồng Sư, Ma Âm Sư? Vị bằng hữu kia, vừa ra tay liền tàn nhẫn như vậy, có phải có chút quá đáng rồi hay không? Lấy nhãn lực của hắn, lập tức nhìn ra đối phương vừa rồi vận dụng chiêu số gì. Chỉ một chữ đơn giản, trong đó lại ẩn chứa năng lực Ma Âm Sư cùng Kinh Hồng Sư, khó lòng phòng bị. - Nếu như ta không đánh trả, chỉ sợ công kích của hắn đã rơi xuống trên người ta nha! Lười để ý đến hắn, Trương Huyền nói. - Học trò ta có chút lỗ mãng, bất quá sẽ không tùy tiện xuất thủ! Đạo Khấu cười lạnh: - Làm tổn thương đệ tử ta, thân là lão sư, nên vì hắn đòi lại công bằng, cũng không tính không tuân theo quy định, như vậy đi... Ta không lấy lớn hiếp nhỏ, nhường ngươi ba chiêu, trong ba chiêu, có thể chạm được góc áo của ta, không nói hai lời, ta trực tiếp rời đi. Không chạm được, vậy ngượng ngùng, cho ta danh ngạch, lập tức cút ra ngoài, nếu không đừng trách ta không khách khí! Hắn được xưng Tế Bắc bá chủ, khi nào nếm qua thiệt thòi như thế! - Ba chiêu? Trương Huyền nhướng mày: - Tốt, ngươi ra tay đi! - ... Đạo Khấu nghẹn đến nội thương: - Ta nói chính là nhường ngươi ba chiêu! Trương Huyền ngạc nhiên: - Ngươi xác định? - Xác định! Đạo Khấu tràn đầy tự tin. Quát lớn một tiếng, để cho học sinh của hắn lui về phía sau, bị trọng thương, tuy thoạt nhìn đáng sợ, trên thực tế cũng nhìn ra, đối phương am hiểu chính là Linh Hồn công kích. Am hiểu Linh Hồn, nhục thân chân khí tất nhiên yếu, đây là định lý người người đều biết, huống chi còn trẻ như vậy, có thể mạnh như thế nào? Bởi vậy, cố ý đưa ra tỷ thí ba chiêu đụng phải góc áo của hắn! Nếu như là ở Tế Bắc, tất cả mọi người sẽ biết, đây là cố ý hố người, hắn am hiểu nhất chính là tốc độ, ở lĩnh vực am hiểu cùng một tiểu gia hỏa chỉ có Thánh Vực nhất trọng tỷ thí... Có thể nói là giết gà dùng đao mổ trâu, lấy lớn hiếp nhỏ. - Được rồi! Không để ý tới tự tin của hắn, Trương Huyền nhẹ gật đầu, lời còn chưa dứt, bóng người đột nhiên lóe lên, xuất hiện ở trước mặt Đạo Khấu, tốc độ nhanh như tia chớp. Tuy chịu không nổi Hành Giả Vô Cương thiếu sót quá nhiều, không có tu luyện, nhưng ở hơn một tháng qua cũng không có nhàn rỗi, để cho Thiên Đạo thân pháp cùng bộ phận chính xác tiến hành dung hợp, khiến cho tốc độ tăng một mảng lớn, lúc này vận chuyển lên, coi như là không đuổi kịp thuấn di, nhưng trong cự ly ngắn cũng cực kỳ kinh khủng. Từ bắt đầu hành động, đến xuất hiện ở trước mặt đối phương, ngay cả một phần mười cái hô hấp cũng không có. Phần phật! Người xuất hiện ở trước mặt, nắm đấm cũng duỗi ra. - Ngươi... Không nghĩ tới còn không có chuẩn bị tốt, đối phương liền lao đến, hơn nữa nhanh như vậy, Đạo Khấu sợ tới mức sắc mặt trắng nhợt, đang muốn đánh trả, liền phát hiện nắm đấm của thanh niên còn nhanh hơn thân ảnh, như đột phá thời gian hạn chế. Ngực tê rần, kêu thảm một tiếng, cả người bay ngược ra ngoài. Bành! Đâm vào trên vách tường, bại liệt xuống, giống như bãi bùn nhão, trước mắt tối đen, ngay tại chỗ hôn mê bất tỉnh. - Một trong Tế Bắc song hùng Lạc Địa Hùng Đạo Khấu, am hiểu tốc độ, thi triển ra thân pháp Lạc Địa Phồn Hoa, giống như quỷ mỵ, tìm không thấy chân thân, tốt nhất không nên đáp ứng... Song phương giao thủ nói phức tạp, trên thực tế còn chưa tới một cái hô hấp, gã sai vặt cùng Trương Huyền vào, nghe được vị thiếu gia này lại có thể đáp ứng lời của đối phương, tràn đầy sốt ruột truyền âm, nói còn chưa dứt lời, liền thấy Đạo Khấu nằm trên mặt đất, kinh ngạc tại nguyên chỗ, cảm thấy sắp điên rồi. Vị trước mắt này so với hắn cũng lớn hơn không bao nhiêu, vốn tưởng rằng thực lực bình thường, nằm mơ cũng không nghĩ đến, một tiếng quát lớn lại để cho một vị Thai Anh Cảnh trọng thương, một quyền giải quyết xong một vị Nguyên Thần Cảnh... Lạc Địa Hùng Đạo Khấu, nguyên nhân bộ thân pháp Lạc Địa Phồn Hoa này mà ra tên, coi như là Nguyên Thần Cảnh đỉnh phong, muốn đuổi cũng khó khăn, kết quả... ở trước mặt đối phương thân pháp còn không kịp thi triển, đã bị đánh choáng váng... Gã sai vặt nuốt nước bọt, thân thể cứng ngắc. May mắn bởi vì hắn thực lực yếu, không có đi suy nghĩ nhiều sự tình Thánh Khí trung phẩm, xem ra thật muốn suy nghĩ... Đoán chừng hiện tại chết hẳn là hắn a. - Lão sư... Lúc này trung niên nhân cũng từ trong ngu si kịp phản ứng, vội vàng tiến lên cứu người. Nhìn thoáng qua, Đạo Khấu đã hôn mê, Trương Huyền nhếch miệng. Ba chiêu... Một chiêu liền cho ngươi chết luôn, chút thực lực ấy cũng giả bộ lão sói vẫy đuôi? Nói giống như đúng rồi vậy... Chán ghét nhất là loại trang bức không có hàm lượng này... Mất mặt a! Mất mặt! Nói thật, lấy thực lực của hắn bây giờ, chỉ cần đối phương câu thông Nguyên Thần, thi triển ra toàn lực, còn thắng không được. Nhưng nhường ba chiêu... chính là muốn chết! Chiêu số của hắn, há là tùy tiện có thể nhường sao? Đừng nói một Nguyên Thần Cảnh sơ kỳ, lúc trước Xuất Khiếu Cảnh sơ kỳ Thiên Diệp Vương, cũng không dám nói nhường hắn, kết quả như trước bị chơi đùa chết! Tuy lực chiến đấu của hắn ở dưới Nguyên Thần Cảnh, nhưng thủ đoạn quá nhiều, cạo chết cường giả Nguyên Thần Cảnh lại cực kỳ nhẹ nhõm. Thở dài một tiếng, Trương Huyền nhịn không được lắc đầu, nhìn về phương xa, ánh mắt phiêu hốt, cô độc cầu bại. - Ta ghét nhất người khác trang bức với ta, ngươi còn nhất định muốn lên, ta cũng rất bất đắc dĩ a..."
}