{
  "chapter_name": "Chương 2820: Lạc Huyền Thanh bàn giao (1)",
  "content": "Mới vừa rồi còn cảm thấy, tên này đến cùng chạm dây thần kinh gì, không ngừng công kích mình, nghe nói như thế mới hiểu được, không phải phát bệnh, mà là đã biết quan hệ của mình và Lạc Nhược Hi! Trước kia thời điểm tiếp xúc, vẫn muốn nói với đối phương, nhưng thường thường lời đến khóe miệng, không biết giải thích như thế nào, hiện tại chân chính biết, lại cảm thấy rung động kịch liệt, đầu óc tê dại. Đang muốn hỏi thăm vì sao hắn biết được, ngay sau đó giật mình, đối phương đã biết Hồng Viễn Danh Sư học viện, tra được bản thân cũng không khó lắm! - Huyền Thanh... Đại... Ca, ta... Trong lúc nhất thời, Trương Huyền không biết nên nói cái gì. Hắn tận lực cùng đối phương giao hảo, quả thực là vì Lạc Nhược Hi, dẫn đến đối phương không vui, cũng rất bình thường. Vốn cho rằng chân tâm thật ý tới giao hảo, trên thực tế là muốn mượn cơ hội làm quen, cua muội muội của hắn... - Muội muội ta bởi vì quang hoàn thiên tài, từ nhỏ đến lớn, đều không có bằng hữu gì... người cả gia tộc, tuy đều kính trọng nàng, không dám phản bác, nhưng trên thực tế tương đương cô lập... Mỗi lần ban đêm, ta đều thấy nàng một người ngồi ở trên nóc nhà, nhìn bầu trời đầy sao, cô độc không nói ra được. - Ta làm ca ca, không có cách nào chăm sóc nàng, bản thân chỉ có thể dùng cố gắng lớn nhất bảo vệ nàng, cho nàng tốt nhất! Vẫn nghĩ, nàng tìm được người ưa thích, thì sẽ không cô độc như vậy nữa, vốn cho rằng sẽ thích một người, thực lực so với mình còn mạnh hơn, kinh thiên động địa, không nghĩ tới... Là ngươi! Không để ý tới Trương Huyền kinh ngạc, Lạc Huyền Thanh nhìn sao trên trời, tự lẩm bẩm. - Ta... Trương Huyền xấu hổ. Quả thực! Thời điểm Lạc Nhược Hi thích hắn, tu vi cao hơn hắn quá nhiều, trời vực cách biệt, không thể so sánh nổi. Cẩn thận nói ra, quả thực không xứng đối phương. Nhưng tình cảm chính là kỳ diệu như vậy, căn bản không phải xứng hay không xứng có thể ước thúc! Cảm giác thân thiết khi hai người vừa thấy mặt kia, giống như tình thân bẩm sinh, lại như từ nhỏ thông gia, nhìn một cái liền biết, bọn hắn là một nửa của nhau, không cách nào trốn tránh. - Những ngày này ta cũng suy nghĩ, muội muội thật có người ưa thích, là ngươi cũng không xấu, chí ít... quen thuộc! Tuy bình thường ưa thích gây họa, cũng không quá đáng tin cậy, nói lời không xuôi tai, người cũng có chút đần độn, nhưng mà năng lực cũng không tệ lắm! Lạc Huyền Thanh tiếp tục nói. - ... Trên đầu Trương Huyền tràn đầy hắc tuyến. Đại ca, ngươi đây là khen ta, hay là mắng ta? Gây họa... Dường như năng lực gây họa của ngươi so với ta còn mạnh hơn được không? Mấu chốt nhất là, ta nơi nào không đáng tin cậy? Không đáng tin cậy chính là ngươi được không... Còn nói lời không xuôi tai, đần độn... Ngươi mới đần độn! - Người người đều biết muội muội luyện hóa Tĩnh Không châu, là Lạc gia đệ nhất thiên tài, so với vị kia của Trương gia cũng không kém chút nào, không chỉ như vậy, càng mỹ lệ có một không hai, chiếm hết chỗ tốt của thiên hạ, nhưng mà ta biết, nàng không vui! Không chỉ có trách nhiệm đè ở trên vai, càng quan trọng hơn là... Không thể thoát khỏi vận mệnh! Vẻ mặt buồn bã, hốc mắt Lạc Huyền Thanh ửng hồng: - Nếu quả thật không thể thoát khỏi, ta ngược lại thật hi vọng, nàng có thể có một lần yêu oanh oanh liệt liệt! Có một người chân chính ưa thích, mà không phải bị ép thông gia! - Yên tâm đi, sự tình thông gia, để ta giải quyết... Thấy anh vợ vẫn lo lắng chuyện này, Trương Huyền vội vàng nói. Vị tiểu thiên tài kia không có xuất hiện, Trương gia ý định phái ra thông gia nhất định là Trương Cửu Tiêu, hắn là học sinh của mình, cái gọi là hối hôn, cũng chỉ là chuyện một câu nói. Sẽ không xuất hiện vấn đề lớn. Trừ khi... Vị tiểu thiên tài kia dùng một loại phương thức không biết xấu hổ xuất hiện. - Ngươi giải quyết? Ngươi có biện pháp nào giải quyết? Lạc Huyền Thanh cười nhạo: - Nếu như thông gia thật đơn giản như vậy, dựa vào thực lực của muội muội ta, liền có thể nhẹ nhõm hủy, còn cần tuyệt vọng như vậy? - Thật không muốn, không gả là được, có gì có thể khó xử?"
}