{
  "chapter_name": "Chương 293: Đối quyền (1)",
  "content": "Trên vị trí người chủ trì, Vương Siêu và Hồng Hạo trưởng lão mắt to nhìn mắt nhỏ. - Bạch Siêu am hiểu quyền pháp. Lưu Dương... chắc hẳn không phải là đối thủ! Vương Siêu có chút do dự nói ra, bản thân cũng không vững tin lắm. Mấy trận trước đó, hắn đều nói lời chắc chắn, cho rằng có thể thắng. Kết quả... đều thua rất thảm. Bạch Siêu này, dựa theo suy nghĩ lúc trước, chắc hẳn có thể dễ dàng giành thắng lợi như trở bàn tay. Nhưng... đám học sinh này của Trương Huyền, thật sự quỷ dị. Liên tục suy đoán sai lầm, khiến cho hắn cũng không có lòng tin nữa. - Ta cũng cảm thấy, chắc hẳn là... có thể thắng... Vẻ mặt Hồng Hạo trưởng lão cũng đau thương. Hắn rất muốn danh dự của Trương lão sư này bị quét ra rác, bị hung hăng đánh vào mặt. Hiện tại xem ra, mặt đã đánh không được. Điều phải làm nhất lúc này chính là đề phòng bị đánh thế nào... - Bạch Siêu, đừng do dự nữa. Vừa ra tay lại đánh ra quyền pháp mạnh nhất. Đừng để cho đối phương có cơ hội lợi dụng! Cắn răng một cái, Vương Siêu hét lên với Bạch Siêu trên đài. Hiện tại đã không có đường lui. Trận này thua nữa, một trận cuối cùng sẽ không cần so đấu. Vì vậy, chỉ có thể được ăn cả ngã về không, đập nồi dìm thuyền. Bạch Siêu am hiểu quyền pháp. Lúc này vừa ra tay, lại sử dùng ra công kích mạnh nhất, đánh bại đối phương. Nếu không, tràn ngập hi vọng đến, lại tổn thương lông tóc ra về... Vậy bằng hữu tốt của mình còn làm sao bái ba danh sư làm lão sư được? Làm thế nào có khả năng làm học đồ? - Dạ! Bạch Siêu gật đầu đáp một tiếng, híp mắt lại. Ba trận so tài trước đó hắn đều nhìn thấy. Hắn đã biết mấy học sinh của Trương lão sư, tuy rằng tu vi không cao, nhưng thực lực mỗi người không thấp. Không thể có chút rầu rĩ và do dự. Bằng không, nhất định sẽ dẫm vào vết xe đổ trước đó. ... - Vương Hoằng tộc trưởng, ngươi cảm thấy Bạch Siêu có thể chiến thắng ko? Trên khán đài, Bạch Minh tộc trưởng nhìn về phía Vương Hoằng cách đó không xa. Hai người đều là tộc trưởng của gia tộc lớn, bá chủ khống chế một phương, cũng đều là cường giả Thông Huyền cảnh, có quyền lên tiếng nhất. - Ta cảm thấy không có. Trương lão sư hai thắng một hòa, thành lập uy thế. Lưu Dương chỉ cần không kém, rất khó lật bàn. Vương Hoằng lắc đầu. So tài cũng hơn phân nửa, học sinh của Lục lão sư vẫn bị đánh ép. Còn muốn giành thắng lợi, làm gì dễ dàng như vậy được. Lại nói, nữ nhi mình ở trong môn hạ của Trương lão sư, biết lý luận giảng dạy của Trương Huyền kinh người tới mức nào. Nếu không, nữ nhi ngốc này cũng không đến mức một cước lại đá bay Đỗ Lỗi một võ giả tam trọng ra ngoài. Ngay cả nàng cũng lợi hại như vậy, Lưu Dương khẳng định sẽ không kém. - Quan điểm của ta lại không giống với ngươi! Hai mắt của Bạch Minh tộc trưởng sáng như điện. - Sao? Vương Hoằng nghi ngờ nhìn qua. - Vị Bạch Siêu này là người của Bạch gia ta, chẳng qua là một chi mạch, vô cùng xa xôi. Trước đó ta cũng không biết. Vừa rồi ta sai người đặc biệt điều tra. Hắn tự nhiên tu luyện Thiết Giáp công! Trong giọng nói của Bạch Minh tộc trưởng hình như có chút không dám tin tưởng. - Thiết Giáp công? Chẳng lẽ là... Vương Hoằng tộc trưởng đầu tiên là sửng sốt, sau đó đồng tử lập tức co lại: - Chẳng lẽ là công pháp Thiếp Giáp lão nhân bảy mươi năm trước tu luyện? Không phải đã sớm thất truyền sao? Thế nào tộc nhân này của ngươi lại biết được? Nói tới Thiết Giáp công, rất ít người biết tới. Nhưng nói tới Thiết Giáp lão nhân, cho dù thế hệ trẻ tuổi, cũng có không ít người biết. Chỉ là một tên trộm kỳ lạ nổi danh bảy mươi năm trước. Bắt người cướp của, không chuyện ác nào hắn không làm. Không ít người nghe nói tới liền biến sắc. Đó là người có thứ hạng sát đầu trong lịch sử của Thiên Huyền vương quốc. Bởi vì hắn quá mức kiêu ngạo, vương quốc và dân gian đều phái ra không ít cao thủ, tiến hành đánh lén hắn. Đáng tiếc, những cường giả này đều tổn thương lông tóc ra về. Có thể nói đi bao nhiêu chết bấy nhiêu. Cuối cùng có một lần, hành tung của hắn bị lộ, bị hơn mười người cao thủ bao vây chặt chẽ ở trong một sơn cốc. Mọi người biết thủ đoạn của hắn lợi hại, không có tới gần, dùng cường nỏ từ phía xa bắn tới. Kết quả có phát hiện kinh người. Phía ngoài thân thể hắn xuất hiện một tầng giống như vảy của động vật, khiến cho mũi tên cũng đâm không thủng. Nói cách khác, cường nỏ cung tiễn căn bản không tạo thành tổn thương đối với hắn. Không có cách nào, bọn họ không thể làm gì khác hơn là xông tới gần người chiến đấu. Lớp vảy trên người của đối phương gần như là phòng ngự vô địch, đao kiếm đều không có cách nào đâm thủng. Trận chiến ấy, đánh tới máu chảy thành sông, mặt trời mặt trăng đều không thấy ánh sáng. Cuối cùng, tuy rằng bên phía chính nghĩa giành thắng lợi, lại tổn thất chí ít hơn ba mươi vị cường giả Thông Huyền cảnh, khiến cho thực lực chỉnh thể cả nước của Thiên Huyền vương quốc đều giảm xuống một mảng lớn, thiếu chút nữa không trở lại bình thường được. Theo lời đồn đại, tuyệt chiêu thân thể mọc đầy mảnh vảy chính là Thiếp Giáp công! Bảy mươi năm trước, Thiếp Giáp lão nhân tử vong, không phải đã sớm thất truyền sao? Làm sao Bạch Siêu này lại biết? - Thiếp Giáp công là thất truyền. Hắn tu luyện cũng không phải Thiết Giáp công chính tông. Sắc mặt Bạch Minh trầm tĩnh. - Vậy... Vương Hoằng tộc trưởng chớp mắt. - Tu luyện Thiết Giáp công chính tông, toàn thân đầy mảnh vảy, phòng ngự vô địch. Hắn tu luyện đến trên nắm tay, nói cách khác, một khi vận công, nắm đấm sẽ trở nên đáng sợ giống như sắt thép, thậm chí có thể sử dụng làm binh khí! Bạch Minh tộc trưởng nói ra tất cả tin tức biết được, cuối cùng cho ra nguyên nhân lời đã nói trước đó: - Tay phải của bản thân Lưu Dương có thương tích. Nắm đấm của người này lại có phòng ngự vô địch, lực lượng càng lớn kinh người. Ngươi cảm thấy ai có thể thắng lợi? - Điều này... Nếu quả thật là Thiết Giáp công, sợ rằng thật sự rất khó chiến thắng... Sắc mặt Vương Hoằng tộc trưởng trầm xuống. Biết đoạn lịch sử kia, biết Thiếp Giáp lão nhân cường đại, hắn cũng không thể không biết sự đáng sợ của Thiết Giáp công. Đây cũng không phải là phòng ngự và lực lượng của loài người, mà là giống như man thú. Loại công kích này, đừng nói Lưu Dương đã từng bị thương, cho dù không bị thương, lại làm sao có thể đánh bại được? - Thật ra... Chỉ cần Lưu Dương không ngốc đi đối quyền với hắn, áp dụng công kích du thân, có thể không đến mức thất bại thảm hại!"
}