{
  "chapter_name": "Chương 1862: Không đội trời chung (2)",
  "content": "Người khác đều là bị Thánh Vực tứ trọng đánh, bị Thánh Vực ngũ trọng đánh, hắn bị Tòng Thánh mộng du đánh... Ngẫm lại cũng cảm thấy lòng chua xót. Điện chủ làm đến như hắn, thật sự là xấu hổ chết người ta rồi. - Ngươi trước đừng kích động, nói cho ta một chút, đến cùng xảy ra chuyện gì, ta vừa tới đây không lâu, hết thảy không rõ ràng a... Thấy gia hỏa trước mắt bộ mặt hoàn toàn thay đổi, chứng kiến bản thân thanh tỉnh, kích động thổ huyết, Trương Huyền nhịn không được an ủi. - Ngươi... Phốc! Kích động, kích động muội muội ngươi a! Ngươi không rõ ràng? Có thể muốn chút mặt mũi không? Cái này con mẹ nó đều là ngươi làm... Ta cũng là bị ngươi đánh! Người ta biến thành dạng này, ăn xong lau sạch không nhận sổ sách... Dưới tâm tình kích động, Điện chủ lần nữa phun ra máu tươi, cảm thấy cả người muốn nổ tung. - Không rõ ràng lắm? Vừa rồi ngươi cùng Điện chủ chiến đấu, một đường đánh tới nơi đây, phá hủy vô số kiến trúc... Ngươi cũng không biết? Thấy hình dạng của hắn không giống giả bộ, một Trưởng lão nâng lên dũng khí, nhịn không được nói. - Ta cùng Điện chủ chiến đấu? Trương Huyền nháy mắt: - Điện chủ của các ngươi là ai? Ta không có gặp qua, các ngươi không lầm đó chứ... Trên đường tới, nghe Hứa Trưởng lão chuyên môn nói qua, Hồng Viễn Độc Điện Điện chủ là Độc Sư thất tinh, tu vi đạt đến Thánh Vực tam trọng đỉnh phong, chiến lực kinh người. Nhục thân của hắn Vô Niệm Vô Tưởng, là có thể triển khai một ít sức chiến đấu, đối mặt Thánh Vực nhị trọng bình thường có lẽ còn có thể thắng được, nhưng đối phó tam trọng... Hoàn toàn chính là muốn chết! Căn bản không có khả năng xuất hiện cái gọi là chiến đấu. Nói còn chưa dứt lời, chỉ thấy gia hỏa trước mắt phẫn nộ đứng lên: - Ta chính là Điện chủ... - Ngươi? Trương Huyền lại càng hoảng sợ. Vừa nhìn thấy gia hỏa này, còn tưởng rằng là người bình thường... Không nghĩ tới là người mạnh nhất Độc Điện! - Ngươi đây là... bị ta đánh? Khóe miệng Trương Huyền co lại. Thánh Vực tam trọng đỉnh phong, bị bản thân đánh thành cái dạng này? Chẳng lẽ... Vô Niệm Vô Tưởng phát huy sức chiến đấu càng mạnh hơn nữa? - Ngươi... Điện chủ sắp tức điên. - Thật sự thực xin lỗi, vừa rồi ta lâm vào ý cảnh tu luyện đặc thù, coi như chiến đấu cũng đều là phản ứng bản năng... Thật không biết xảy ra chuyện gì! Biết rõ nói tiếp, khẳng định mâu thuẫn càng náo càng lớn, Trương Huyền đành phải xin lỗi. Tới nơi này là vì học tập, không phải vì náo mâu thuẫn, chơi đùa phế Hồng Viễn Độc Điện, trước biết rõ ràng đến cùng xảy ra chuyện gì, nhìn xem có cơ hội cứu vãn hay không. Dù sao lúc trước Hứa Trưởng lão nói hắn phải điệu thấp, hắn cũng một mực quán triệt ý nghĩ này, tận lực dàn xếp ổn thỏa. Tốt nhất là có thể giải quyết sự tình viên mãn. - Ngươi... Thật không biết? Thấy hắn nói mấy lần hoàn toàn không biết gì cả, chư vị Trưởng lão liếc mắt nhìn nhau, chỉ lộ ra vẻ nghi hoặc. Hoàn toàn chính xác, gia hỏa này từ vừa mới bắt đầu chiến đấu, sẽ không mở mắt qua, giống như ngủ mơ, chỉ có người khác công kích hắn, mới có thể tự động làm ra phản kích... Có thể thực giống như hắn nói, không phải cố ý, mà là bản năng phản ứng hay không! Thật muốn như vậyày, cũng có chút buồn cười. Đối phương không có dùng hết toàn lực, chỉ dựa vào bản năng phản ứng, liền huyên náo toàn bộ Độc Điện bọn hắn người ngã ngựa đổ... Truyền đi, Hồng Viễn Độc Điện bọn hắn hoàn toàn có thể đóng cửa rồi. - Không biết! Trương Huyền lắc đầu. Hắn bây giờ thật là không hiểu ra sao. Vu Hồn ly thể, chạy đến Tàng Thư Điện đọc sách, nhục thân không có chút ý thức nào, cả người cũng phát mộng. - Là như vậy, ngươi ở trong sân tu luyện, Minh phó điện chủ... Cũng chính là lão sư của Đoạn Nhân bị ngươi đánh kia, cảm thấy phẫn nộ, đi tìm ngươi tính sổ, kết quả ngươi không để ý... Sau đó liền bắt đầu động thủ... Thấy bộ dáng của hắn không giống nói láo, Trưởng lão kia nhịn không được nữa, kỹ càng nói chuyện lúc trước một lần. - Cái này, cái này... Đều là ta làm sao? Miệng há ta, tròng mắt của Trương Huyền sắp rơi trên mặt đất. Chỉ đọc sách một lát, nhục thân lại một hơi giết mười bốn vị Trưởng lão, đánh phế một vị Phó điện chủ, biến Điện chủ thành cái dạng này, đâm hỏng vô số kiến trúc... Cái họa này... bề ngoài giống như có chút lớn a! - Thật là ngươi làm! Vị Trưởng lão kia nhẹ gật đầu. - Ta... Trương Huyền vò đầu. Bản ý của hắn thật chỉ là muốn điệu thấp xem sách, nắm chặt thời gian rời đi, nằm mơ cũng không nghĩ đến, nhục thân cũng không đáng tin cậy như vậy... Cái này đã xong! Nếu như chỉ là cùng Điện chủ đánh một trận, tìm lý do còn có thể qua loa tắc trách, mọi người đã gặp nhau thì cũng có lúc chia tay, cùng lắm thì bồi thường ít tiền... Hiện tại giết mười mấy vị Trưởng lão, lại hủy nhiều kiến trúc như vậy... còn “Độc” chết mệnh căn tử của đối phương... Coi như lột sạch hắn bồi thường cũng không đủ! Đã không đội trời chung rồi... - Không được, một khi động tĩnh quá lớn, bốn tầng sách còn lại, khẳng định không có cơ hội xem... Vạn nhất Tiên Thiên Độc Thể cần những Độc sư này hỗ trợ, cũng làm không được rồi... Trương Huyền nhíu mày."
}