{
  "chapter_name": "Chương 1137: Gian lận? (1)",
  "content": "Mục đích chủ yếu của bọn họ khi đến Huyễn Vũ đế đô chính là vì cái Hóa Thanh trì này, đợi lâu như vậy, rốt cục ở trong ánh mắt mong đợi của mọi người nó cũng ầm ầm mở ra. - Đi qua đó! Trương Huyền, Hình Viễn cũng không nhiều lời mà đi theo sát. Đi tới trước mặt ao nước cuộn trào mãnh liệt thì bọn họ mới biết được lời nói của Diệp Tiền không sai. Ao nước giống như là sóng lớn cuồn cuộn, vừa tản mát ra linh khí, đồng thời cũng mang theo một luồng lực lượng khiến cho người ta kính sợ. Dường như nếu có ai dám tùy tiện xông vào thì sẽ bị xé rách vỡ nát tại chỗ, không còn sót lại một chút cặn bã nào cả. - Các ngươi nhìn xem! Nhìn thấy mọi người kinh ngạc, cổ tay Diệp Vấn Thiên khẽ đảo, trong lòng bàn tay xuất hiện ra một thanh vũ khí Linh cấp trung phẩm, tiện tay ném vào ao nước. Xoạt xoạt! Trong nháy mắt, vũ khí ngay cả Hóa Phàm bát trọng cũng khó mà phá hủy được lại bị hòa tan triệt để, lập tức biến thành một đống chất lỏng, chìm vào trong đáy ao. - Cái này... Da mặt của tất cả mọi người đều co lại. Cho dù nhục thể của bọn hắn không yếu, thế nhưng so với vũ khí Linh cấp trung phẩm vẫn kém hơn rất nhiều, hoàn toàn không có khả năng so sánh được! Vũ khí lợi hại như thế mà trong nháy mắt cũng đã hóa thành chất lỏng, nếu như bọn hắn thực sự đi vào, chỉ sợ trong nháy mắt sẽ giống như vậy, ngay cả cọng lông cũng không còn thừa! Khó trách thái tử Diệp Tiền lại nói ngay cả cường giả Hóa Phàm bát trọng cũng khó giữ vững được tính mạng, hiện tại xem ra, quả thật là như thế. - Ao nước rất cuồng bạo, tốt nhất mọi người nên tu luyện ở bên trong Trì Nhãn. Những nơi khác không nên đi qua, nếu không, đừng nói là ta, coi như là thân tiên cũng khó có thể cứu được các vị! Sau khi làm xong những chuyện này, trong giọng nói của Diệp Vấn Thiên mang theo vẻ cảnh cáo. - Yên tâm đi, chúng ta sẽ không lỗ mãng! - Tu luyện là vì tăng thực lực lên, không phải là muốn chết, xin bệ hạ không cần phải lo lắng! - Thật là đáng sợ, chắc chắn chúng ta sẽ không mạo hiểm... ... Mọi người vội vàng lắc đầu. Ngay cả vũ khí Linh cấp trung phẩm cũng có thể hóa thành nước trong khoảnh khắc, ai cũng không ăn no rửng mỡ, qua đi tìm chết. - Vậy thì tốt, mọi người lựa chọn Trì Nhãn đi! Mười cái Trì Nhãn đều có hiệu quả tương đương. Một nước chư hầu có thể lựa chọn ở cùng một chỗ, như vậy giữa song phương cũng có thể chiếu cố lẫn nhau... Diệp Vấn Thiên khoát tay áo, không nói thêm một lời nào nữa. Mười cái Trì Nhãn đều ở bên cạnh Hóa Thanh trì, hiệu quả của toàn bộ tương đương, không có phân chia chủ thứ. Muốn lựa chọn cái nào thì cứ lựa chọn cái đó, không cần phải suy xét. Trương Huyền nhìn trái phải, lại mang theo La Tuyền, Tất Giang Hải đi đến trong ao. Trì Nhãn ở tận cùng bên trong có linh khí nồng hậu dày đặc bao phủ. Ngay cả cường giả Hóa Phàm bát trọng cũng không nhìn thấy rõ lắm. Thứ hắn tu luyện liên quan tới Thiên Đạo công pháp cùng rất nhiều phương diện, hắn rất thích an nhàn, không muốn bị người ta điều tra ra. - Chúng ta tu luyện ở đây đi! Tìm được Trì Nhãn chung quanh có linh khí nồng nặc nhất, cái gì cũng không nhìn thấy rõ, Trương Huyền ngừng lại, lại nói với hai người La Tuyền: - Các ngươi tu luyện ở hai bên Trì Nhãn này, một khi xảy ra vấn đề, mọi người cũng có thể giúp đỡ lẫn nhau! - Được! Hai người khẽ gật đầu, lại cầm Thanh Thần hương trong tay, đang định tiến vào bên trong thì đã nghe thấy một tiếng quát lớn. - Hai người các ngươi, đi sang một bên! Trương Huyền quay đầu nhìn lại, chỉ thấy Phi nhi công chúa và Lạc Thất Thất chẳng biết từ lúc nào đã đi tới trước mặt hắn. - Chúng ta... Thấy đường đường là công chúa lại tranh đoạt đồ với bọn hắn tranh, La Tuyền, Tất Giang Hải không biết phải làm như thế nào cho phải. - Các ngươi đến bên kia đi, chúng ta muốn ở gần với lão sư một chút! Lạc Thất Thất thản nhiên nói. - Cái này... Vâng! Phi nhi công chúa và Lạc Thất Thất cùng tới đây, cho hai người bọn hắn vạn lá gan bọn hắn cũng không dám nói nhảm. Hai người vội vàng đi tới Trì Nhãn khác ở bên cạnh. Dù sao thứ này cóp hiệu quả tương đồng, ở gần ai hay không ở gần ai cũng khác biệt không có quá lớn. - Hừ, đã đánh cược thì ta muốn tận mắt thấy ngươi có gian lận hay không, không cần tự mình đa tình! Thấy Trương Huyền nhìn qua, Phi nhi công chúa khẽ nói. - Tự mình đa tình? Ngươi suy nghĩ nhiều rồi. Trương Huyền lắc đầu: - Ta cũng không muốn chạm phải dây thần kinh kia của ngươi... - Ngươi... Phi nhi công chúa cắn răng: - Ngươi đừng có đắc ý, Hóa Thanh trì không phải xem ai mồm mép lợi hại là có thể thắng lợi! Hất ống tay áo lên, thân thể nhoáng một cái, Phi nhi công chúa không nói thêm lời nào nữa đã dẫn đầu nhảy vào Trì Nhãn. Thanh Thần hương trong tay lập tức lơ lửng ở trong nước, tự động nhen lửa, tản mát ra khói trắng lượn lờ. Sưu sưu sưu! Nhắm mắt lại, Phi nhi công chúa bắt đầu tu luyện, nương theo hô hấp của nàng, linh khí trong Trì Nhãn nhanh chóng phun trào, khói của Thanh Thần hương càng ngày càng tràn ngập, giống như tốc độ thiêu đốt càng lúc càng nhanh. Thấy nha đầu này vì vượt qua bản thân mà trực tiếp bắt đầu tu luyện, không có ngừng chút nào, Trương Huyền khẽ lắc đầu, cũng nhảy vào bên trong một cái Trì Nhãn. Lạc Thất Thất cũng nhảy vào trong đó, cùng với Phi nhi công chúa kẹp Trương Huyền vào giữa. Đối phương là lão sư đan dược của nàng, lại mới quen không lâu, đương nhiên còn chưa có đến mức để nàng chuyên môn chạy tới cùng tu luyện một chỗ. Sở dĩ nàng tới đây là sợ hảo hữu của mình lại đánh nhau với đối phương. Thoạt nhìn Phi nhi công chúa có chút ngang ngược, thế nhưng trên thực tế thực chất bên trong lại cực kỳ kiêu ngạo, không chịu thua. Nếu đã muốn tận mắt nhìn tốc độ hấp thụ linh khí của hắn thì tự nhiên cũng muốn đi tới cùng, chí ít nếu hai người đánh nhau thì cũng tiện khuyên can. Nếu không, có khả năng sẽ lại sẽ xảy ra tình huống như ngày hôm qua. Hôm qua mặc dù Lục công chúa không nói hai cái dấu chân to lớn ở mông là ai đá ra, nhưng từ trong lời nói nàng cũng có thể phỏng đoán ra được, tất nhiên có quan hệ với lão sư đan thuật này của mình. Dựa theo đạo lý mà nói, vừa đi vào Hóa Thanh trì. Nếu như cởi y phục xuống sẽ có hiệu quả tốt nhất. Chỉ có điều, nam nữ khác biệt, cởi ra sẽ càng thêm phiền phức, dù vậy, nước ao vẫn làm cho quần áo ướt, làm lộ ra dáng người tinh tế linh lung của nhị nữ. Trương Huyền liếc mắt nhìn qua hai phía, cũng không nghĩ nhiều, ngưng thần tĩnh tâm, đặt Thanh Thần hương vào trong hồ nước, cũng bắt đầu tu luyện. Nhắm mắt lại, điều động linh hồn trong cơ thể. Hắn lập tức cảm thấy có một luồng linh khí nồng nặc, dọc theo huyệt đạo tràn vào toàn thân, làm dịu hồn phách, khiến cho hắn có cảm giác thoải mái dễ chịu."
}