{
  "chapter_name": "Chương 1658: Đánh các ngươi một trận được chứ? (2)",
  "content": "Viện trưởng chỉ là tất cả sư đồ đề cử ra, tạm thời quản lý tất cả công việc của Danh Sư, cũng không phải biến thành chủ nhân của học viện, tự nhiên phải có quyền hạn. Quyền hạn càng lớn, khống chế học viện lại càng mạnh. - Để hai mươi phần trăm Tiên Tổ công nhận, liền có tư cách kế nhiệm viện trưởng, thu hoạch được quyền hạn sơ khai của học viện. Bốn mươi phần trăm, thu được quyền hạn trung cấp. Sáu mươi, quyền hạn cấp cao, vượt qua tám mươi phần trăm, thì nhận được quyền hạn tối cao, có thể điều động tất cả đại trận của học viện, quan sát thư tịch bí ẩn nhất, thậm chí không cần công lao, cũng có thể tự do ra vào Viện Trưởng lăng. - Quan sát thư tịch bí ẩn nhất? Trương Huyền mắt sáng rực lên. Sở dĩ đáp ứng làm viện trưởng, chính là vì đọc sách, nghe giọng điệu của đối phương, thiết trí quyền hạn, chỉ cần không đến, khẳng định vẫn có chút sách không thấy được. Đã như vậy, vì cái gì không tranh thủ quyền hạn tối cao? Nhưng muốn lấy được, nhất định phải ở trong ba câu nói, thu hút ý niệm của tất cả viện trưởng, làm cho đối phương thừa nhận bản thân. Cái này cũng không dễ dàng như trong tưởng tượng. Mặc dù khai phái tổ sư Mục Khải nhìn thấy hắn tuổi trẻ, khen ngợi rất nhiều, nhưng cũng không phải tất cả tiền bối đều nghĩ như vậy. Dù sao tuổi, tu vi, cấp bậc Danh Sư của hắn ở đó, thoạt nhìn cũng không tính xuất sắc, so với những người khác, còn kém quá nhiều. Trong ba câu nói liền để bọn hắn đổi mới, khó! - Trước đó lão viện trưởng nhận được bao nhiêu phần trăm công nhận? Nhịn không được hỏi. - Thời điểm lão viện trưởng kế vị, là Danh Sư lục tinh đỉnh phong, vừa mới đi đến tiêu chuẩn, chỉ lấy được 22% công nhận, miễn cưỡng thông qua! Triệu Bính Tuất truyền âm tới. - Lịch đại viện trưởng thu hoạch được quyền hạn sơ khai tương đối dễ dàng, trung cấp liền có chút khó. Nhìn chung lịch sử, hơn một trăm viện trưởng nhận được loại quyền hạn này, không cao hơn 30 vị! Nhận được quyền hạn cấp cao không cao hơn mười vị. Thu hoạch được quyền hạn tối cao, chỉ có khai phái tổ sư! - Chỉ có một người? Trương Huyền líu lưỡi. Xem ra còn muốn phức tạp hơn tưởng tượng. Muốn hơn một trăm cường giả từng làm qua viện trưởng, toàn bộ công nhận, từ sâu trong nội tâm khen ngợi, quả thực rất khó. Lòng người như mặt, trong mắt ngươi hoàn mỹ, có lẽ ở trong mắt người khác, là chán ghét nhất. Thật giống như có chút Danh Sư tinh thông mười mấy dạng phụ tu, hơn nữa từng cái đều đạt đến cảnh giới rất sâu, dựa theo đạo lý, hẳn là sẽ nhận được rất nhiều người tôn kính. Nhưng cũng có rất nhiều người cho rằng, Danh Sư nên toàn tâm lo lắng giáo thư dục nhân, phụ tu càng nhiều, nói rõ tâm tư dùng cho giáo dục càng ít, không đáng tôn kính. - Đúng vậy! Thu hoạch được công nhận, số lượng viện trưởng càng ít càng dễ dàng, đến bây giờ đã qua hơn một trăm vị viện trưởng, muốn thu hoạch được quyền hạn cao hơn, liền càng ngày càng khó! Triệu Bính Tuất tiếp tục nói. Muốn lấy được một hai người công nhận, vẫn tương đối dễ dàng, chỉ cần biểu hiện đầy đủ ưu tú, liền có thể làm được, nhưng muốn để hơn một trăm người, đồng thời có ấn tượng tốt, vậy liền khó khăn. Cho nên lựa chọn ba câu nói cực kỳ trọng yếu. Nên nói cái gì? Trương Huyền trầm tư.... Dưới đài tất cả Danh Sư, nghe được Mục Khải Tiên Tổ yêu cầu, cũng ý thức được độ khó, cả đám nhìn về phía đài cao, ánh mắt lộ ra vẻ lo lắng. - Ngươi cảm thấy thầy Trương sẽ nói cái gì? Một vị học viên nhịn không được nhìn về phía bằng hữu bên cạnh. - Thầy Trương đại tài, muốn nói gì, thật đúng là không đoán ra được, chẳng qua lấy năng lực của hắn, để tất cả tiền bối công nhận hẳn không phải việc khó! Hảo hữu của hắn là tín đồ của Trương Huyền, đốivg tân viện trưởng tự tin hơn gấp trăm lần. - Chỉ sợ không dễ dàng như vậy, năm đó Mạc Ngôn Thanh viện trưởng kinh tài tuyệt diễm, nghe nói cũng chỉ để 71% ý niệm công nhận, mặc dù thiên phú của thầy Trương không kém gì hắn, nhưng dù sao không có hoàn toàn triển lộ ra, nếu như lại cho mấy chục năm, có lẽ có thể nhẹ nhõm siêu việt, nhưng bây giờ ta sợ không dễ dàng như vậy! Bên cạnh một vị Danh Sư hiểu rất rõ viện sử nói. - Cũng đúng, khẳng định không dễ dàng như vậy, ta nghe nói lão viện trưởng ở khâu mời Tiên Tổ này, thành tích liền không cao, không cao hơn hai mươi lăm phần trăm. Lại một học viên nói. Lão viện trưởng có thể thuần phục Tử Dương thú, thành công đột phá Danh Sư thất tinh, đủ để chứng minh thiên phú và năng lực. Loại cường giả này, cũng chỉ được không đến hai mươi lăm phần trăm công nhận, đủ thấy chuyện này bao khó. - Muốn được công nhận, liên quan rất nhiều phương diện, thực lực, nhãn duyên, vận khí… thiếu một thứ cũng không được, ba câu nói rất khó biểu hiện ra năng lực của một người, xem như thầy Trương xử lý như thế nào! Nói hay, có thể được thu hoạch không tưởng tượng, không tốt, đoán chừng chỉ miễn cưỡng đạt tiêu chuẩn! Một vị trưởng lão nghe được mấy người đối thoại, lắc đầu, đột nhiên chỉ về phía trước: - Mau nhìn, thầy Trương chuẩn bị nói! Mọi người đồng loạt nhìn lại đài cao, quả nhiên thấy Trương Huyền ngẩng đầu lên, ánh mắt lấp lánh nhìn trước mắt, hơn một trăm ý niệm của Danh Sư tiền bối! Truyền âm với Triệu Bính Tuất, tất cả Danh Sư thảo luận, thoạt nhìn thời gian dài, trên thực tế chẳng qua mười mấy hô hấp mà thôi. Nhanh như thế liền làm xong quyết định, muốn nói gì, tất cả mọi người ngừng thở, nhịn không được hiếu kỳ trong lòng. Triệu Bính Tuất cũng vuốt râu, nhìn lại. Nên nói cũng nói rồi, hắn muốn lần nữa nhìn xem, thầy Trương này làm sao sáng tạo kỳ tích, để cho người ta lau mắt mà nhìn. - Ta tên Trương Huyền! Trương Huyền cười cười, trước tiến hành tự giới thiệu. Nghe lời này, tất cả ý niệm viện trưởng đồng thời nhẹ gật đầu. Mặc dù lãng phí một câu, nhưng bày tỏ tôn trọng đối với bọn hắn, cũng biểu lộ thân phận của mình, trung quy trung củ, không có thiếu niên đắc chí tùy tiện chút nào. Càng cho thấy vô cùng tự tin, không có lo lắng chút nào, xem ra viện trưởng trẻ tuổi này không đơn giản! Ngay thời điểm tất cả viện trưởng ý niệm biểu hiện rất hài lòng, chỉ thấy thanh niên đối diện, có chút lúng túng gãi đầu, thật không tiện nhìn qua. - Cái kia... các ngươi đều là lịch đại viện trưởng của Danh Sư học viện, hẳn là lòng dạ rộng lớn, ung dung rộng lượng... Cùng các ngươi thương lượng một chút, để cho ta đánh các ngươi một trận, được không? - Đánh một trận? Tất cả Danh Sư trưởng lão đang vểnh tai, muốn nghe hắn có thể nói nội dung gì, tất cả đều ngẩn ngơ."
}