{
  "chapter_name": "Chương 2537: Đây là lôi kiếp của ta? (2)",
  "content": "Vừa thấy mặt liền vận dụng trận pháp lợi hại như vậy, không để ý sống chết của hắn, hắn cũng không có gì khách khí. Thu hoạch được anh vợ công nhận quan trọng hơn. - Ngươi... Ta muốn giết ngươi... Vẻ mặt Bích Hồng Âm đỏ thẫm, phát điên rồi. Mới vừa nói trận còn người còn, thời gian nháy mắt liền bị đối phương phá thành bã vụn, phẫn nộ để nàng sắp điên rồi. Bàn tay nâng lên, đang muốn đập chết đối phương, liền nghe nổ vang kịch liệt, lôi điện trên bầu trời lần nữa tụ tập lực lượng, bổ tới. Răng rắc! Tóc dựng thẳng lên, toàn thân bốc khói trắng. Dù lôi kiếp là của Trương Huyền, nhưng nàng ngăn cản lôi đình, tương đương với đối kháng thiên uy, đã triệt để chọc tức giận, xem ra không đánh chết là quyết không bỏ qua. - Cái này... Nàng cũng độ kiếp? Lúc này Trương Huyền mới phát hiện, trên bầu trời trời u ám, vô số lôi đình như cự long loạn chuyển, bất cứ lúc nào cũng sẽ bắn xuống. - Không đúng, lôi đình này dường như có quan hệ tới ta... Cảm ứng một chút, Trương Huyền ngẩn ngơ. Dù lôi điện chỉ nhằm vào Bích Hồng Âm, nhưng chỉ cần hắn phóng thích lực lượng trong cơ thể, lôi đình sẽ trở nên càng thêm nóng nảy. - Nguyên lai không phải lôi kiếp của ta trở nên đơn giản, mà là bị bọn họ ngăn cản, căn bản không có rơi vào trận pháp... Đáng ghét ah! Trương Huyền hơi đỏ mặt, trở nên cực kỳ tức giận. Trách không được ở trong trận pháp đợi trái đợi phải, làm sao cũng chờ không được, nguyên lai bị người này ngăn trở. Lôi kiếp không có cách nào tránh né, cũng không thể để người khác thay thế, nếu không con cháu một vài gia tộc lớn, hoàn toàn có thể để cho trưởng bối trong tộc giúp một tay ngăn cản, cũng sẽ không cần lo lắng, sợ hãi. Không thể hỗ trợ ngăn cản, ngược lại thì thôi, trọng yếu nhất chính là một khi người khác nhúng tay vào, sẽ trở nên càng ngày càng hung mãnh, đến lúc đánh chết người độ kiếp mới thôi. Lúc trước thời điểm Hình đường chủ độ lôi kiếp, mọi người không dám nhúng tay, chính là nguyên nhân này. Bây giờ lôi kiếp của mình bị Bích Hồng Âm nhúng tay, biến hóa như thế lớn, ngay cả Thánh Vực thất trọng cũng có chút ngăn cản không nổi... Hắn còn làm sao chống lại? Thật muốn đi qua, còn không bị đánh chết tại chỗ. Càng nghĩ càng giận, Trương Huyền hận đến ngứa răng. Không phải lôi kiếp của ngươi, xen tay vào làm gì... Lần này được rồi, lôi đình càng tích tụ càng nhiều, cuối cùng sẽ không chịu nổi, đánh chết ngươi xong, khẳng định còn có thể lại tới tìm ta. Để cho ta làm sao bây giờ? Không nên hố người như thế a... Trương Huyền thật rất muốn khóc. Ầm ầm! Trương Huyền buồn bực nghĩ, ngẩng đầu nhìn bầu trời, chỉ liếc mắt nhìn, đã kìm lòng không được run rẩy. Lôi kiếp này so với Phong Thánh kiếp thì mạnh mẽ hơn không biết gấp bao nhiêu lần, hôm qua ở trước sơn môn, uy lực ngay cả một phần mười cũng chưa tới. Nói cách khác, nếu như bây giờ độ kiếp, trình độ khó khăn so với trước đó tăng lên gấp mười lần. Coi như hắn từ Xuất Khiếu cảnh sơ kỳ đạt đến đỉnh phong, đối mặt lôi kiếp gấp mười lần cũng không có khả năng chiến thắng. - Nhưng... lôi kiếp của ta chỉ có thể do ta tới giải quyết... Né tránh không được, nếu mặc cho nàng tiếp tục làm loạn mà nói, thì càng không thể nào vượt qua... Trong lòng Trương Huyền nóng như lửa đốt. Bích Hồng Âm cũng quá không đáng tin cậy đi, không phải lôi kiếp của ngươi, tại sao lại đi đón đỡ? Lần này được rồi, mang đến bao nhiêu phiền phức! - Đúng rồi... Có thể nhìn ra lôi kiếp này thiếu hụt ở đâu hay không? Trương Huyền cuống cuồng, biết bằng vào thực lực của hắn bây giờ, chạy tới mà nói, khẳng định một phút cũng không chịu nổi, sẽ bị đánh chết tại chỗ, nên nhịn không được nữa, trong đầu thở nhẹ. Nếu là Thiên Đạo thư viện, như vậy lôi kiếp cũng thuộc về một bộ phận của Thiên Đạo, hẳn là có thể nhìn ra thiếu hụt! - Hô! Một hồi lay động, một quyển sách xuất hiện ở trước mắt, Trương Huyền vội vàng mở ra. - Ừm? Sao lại trống không? Trên thư tịch không có cái gì, một mảnh trống không. - Xem ra giống như trước đó, sự tình liên quan tới ta, thư viện không thể tạo ra thư tịch... Rất nhanh, Trương Huyền hiểu được. Trước đó đã khảo nghiệm qua, sự tình tỉ mỉ liên quan tới hắn, không cách nào hình thành thư tịch, lôi kiếp trên trời là Xuất Khiếu kiếp của hắn, một khi xuất hiện thiếu hụt, chẳng khác nào trên việc tu luyện không còn cửa ải khó, thuộc về gian lận. - Minh Lý Chi Nhãn! Biết giờ phút này thư viện không đáng tin cậy, chỉ có thể dựa vào bản thân, trong mắt hoa văn nhúc nhích, lần nữa nhìn lên lôi đình trên bầu trời. Lúc này mây đen bao trùm hơn mười dặm, từng đạo lôi điện thô to chừng hơn mười mét, như cự long cuồn cuộn. Mỗi một tia đều nắm giữ lực lượng tương đương Thánh Vực thất trọng, nếu đánh xuống, đám người Lạc Huyền Thanh cũng sẽ bị thương. - Thực lực của ta bây giờ, quả thực không chống lại được... Trương Huyền xiết chặt nắm đấm. Thông qua Minh Lý Chi Nhãn phân tích, dù thực lực của hắn tiến bộ rất lớn, nhưng muốn chống lại lôi đình cường đại như thế, vẫn còn không thể. - Chỉ có thể giống như hôm qua, xông vào trong đó... Trong mắt hắn chợt lóe sáng. Độ kiếp, xông vào lôi vân, thoạt nhìn nguy hiểm nhất, nhưng mà hắn tự mình trải qua, biết so với ở phía dưới bị động chịu đòn thì dễ dàng hơn nhiều. Bởi vì ở phía dưới, hội tụ xuống công kích, tích súc đại thế, uy lực lớn nhất, mà xông vào trong, lực lượng không có cách nào tụ tập, ngược lại yếu hơn không ít. Đương nhiên, cũng chỉ có hắn cho rằng như vậy, đổi lại những người khác, tiến vào bên trong, bốn phía đều là lôi điện, coi như không cần hội tụ, nước ấm nấu ếch cũng sẽ bị điện giật chết. Nhưng có Thiên Đạo chân khí, cho dù thân thể, linh hồn bị thương, cũng sẽ khôi phục rất nhanh, trong mắt người khác, thao tác đáng sợ nhất, đối với hắn mà nói, ngược lại đơn giản nhất."
}