{
  "chapter_name": "Chương 276: Độc Điện (2)",
  "content": "Đã thấy người trợn mắt nói mò, chưa thấy qua trợn mắt nói mò đặc biệt khí thế như vậy. Chỗ của ta là nơi hẻo lánh nhất, nơi tệ nhất của học viện. Ba đại danh sư các ngươi có phải chưa từng thấy qua nhiều mặt của cuộc sống thế nào, mới có khả năng cảm thấy hoàn cảnh ở đây rất tốt? Hơn nữa, học viện Hồng Thiên có bằng hữu của các ngươi sao? Ta thế nào lại chưa từng nghe nói qua? Nếu thật có, sớm đã tới rồi mới phải chứ! - A, thì ra là thế. Mấy học sinh chưa từng trải nhiều, coi các ngươi thành người xấu, ngàn vạn lần đừng để ý... Biết đối phương không muốn nói rõ ràng, Trương Huyền lại không nói nhiều. Rất nhanh, đám người Viên Đào mua được quần áo mới. Ba đại danh sư thay xong, lúc này mới cảm giác thư thái hơn rất nhiều. - Trương lão sư, chúng ta đến tìm ngươi, nói vậy ngươi hẳn cũng biết có ý gì? Khôi phục khí chất, Lưu Lăng cười nhìn về phía người thanh niên trước mắt. Mấy ngày qua quan sát, bất kể Trương lão sư hay là học sinh của đối phương đều làm cho hắn hết sức hài lòng. Nếu như có thể thu làm học đồ, thật sự là kiếm lời lớn. Triệu Nhã biết ba người này là danh sư thực sự. Mỗi một người đều vểnh tai, muốn xem thử rốt cuộc có chuyện gì xảy ra. - Ta cũng đoán được vài phần. Ba danh sư là muốn thu ta làm học đồ, đúng không? Biết tránh không thoát, Trương Huyền trực tiếp mở miệng. - Thu làm học đồ? - Ba đại danh sư muốn nhận Trương lão sư làm học đồ? - Một khi Trương lão sư đáp ứng, chính là danh sư học đồ? ... Nghe nói như thế, đám người Triệu Nhã đều kích động, sắc mặt đỏ ửng. Làm lão sư, mơ ước lớn nhất lại là trở thành danh sư. Danh sư học đồ là bậc thang không thể bỏ qua. Chỉ có trở thành học đồ, mới có cơ hội thành tựu danh sư, một lần bay lên trời. Ba đại danh sư tự nhiên không đi tìm Lục Tầm lão sư, trực tiếp tìm đến Trương lão sư, bảo cho bọn họ làm sao không kích động được? - Ừm, không sai. Ba người chúng ta đều có ý đó. Ngươi muốn gia nhập môn hạ của ai trong chúng ta, đều có thể! Lưu Lăng thấy hắn hiểu được, thoả mãn gật đầu. - Gia nhập môn hạ của ai cũng được? Mấy đại đệ tử càng hưng phấn tới sắp nhảy dựng lên. Nói như vậy, không phải có nghĩa là ba đại danh sư đều coi trọng Trương lão sư của mình sao? - Cái này... Trương Huyền gãi đầu, vẻ mặt không có hứng thú: - Ta có thể từ chối không? Bịch bịch! Bịch bịch! Bịch bịch! Đám người Triệu Nhã ngã sấp xuống đất một loạt. Danh sư tự mình mời ngươi làm học đồ của hắn, ngươi lại ngang nhiên không đồng ý? Chúng ta không nghe nhầm chứ? - Từ chối? Đám người Lưu Lăng hiển nhiên cũng có phần không dám tin tưởng, không nhịn được sửng sốt. - Đúng! Trương Huyền gật đầu. Nắm giữ Thiên Đạo Đồ Thư Quán, hắn nhất định sẽ đi xa hơn. Đám người Lưu Lăng làm lão sư của hắn, nói thật... vẫn kém quá nhiều. - Ta biết chuyện này chúng ta có chút lỗ mãng. Không cần gấp gáp. Như vậy đi, cho ngươi thời gian suy nghĩ. Ngày mai lại trả lời chúng ta cũng không muộn! Không nghĩ tới hắn xác nhận như vậy, Lưu Lăng biết có chút lỗ mãng, lúng túng mỉm cười. - Ngày mai trả lời cũng được. Ngày hôm nay suy nghĩ thật kỹ. Ngươi phải biết rằng, không có thân phận danh sư học đồ, không có danh sư tiến cử, không có cách nào sát hạch danh sư. Trang Hiền ở một bên mở miệng nói. - Đúng vậy, với trình độ dạy học này của ngươi, thiên phú như thế, không sát hạch danh sư thực sự là lãng phí... Trịnh Phi cũng nói. - Ừm... vậy ta sẽ cố gắng suy nghĩ thật kỹ một chút! Trương Huyền gật đầu. Danh sư nhất định phải thi. Chỉ có điều, bảo hắn nhận ba người này làm lão sư, thật sự có chút đau đầu. Không phải vì nguyên nhân nào khác... Mà bởi vì ba người này còn muốn trở thành học sinh của Dương sư. Còn muốn thành học sinh của mình, lại còn muốn thu mình làm học sinh... Đây đều là chuyện gì vậy... - Ừm! Tốt lắm, ngày mai chúng ta lại tới nữa. Thấy hắn không cự tuyệt nữa, ba danh sư thở phào nhẹ nhõm. - Đúng rồi, Lưu sư, Trang sư, Trịnh sư, ta vừa vặn có chuyện muốn hỏi các ngươi một chút. Thấy đối phương không xoắn xuýt trong chuyện này, Trương Huyền nhớ tới khí độc trong người, không nhịn được hỏi. - Hả? Có chuyện gì, cứ nói đừng ngại! Chỉ cần chúng ta biết, sẽ nói hết không giấu diếm. Lưu Lăng vuốt râu. - Là như vậy, ta muốn hỏi một chút, chỗ nào có sách liên quan đến độc vậy? Càng nhiều càng tốt? Trương Huyền mở miệng. Khí độc trong người hắn rốt cuộc là cái gì? Bởi vì chưa từng thấy qua, cho dù là hắn cũng nói không nên lời. Hắn nghĩ còn muốn hỏi cũng khẳng định không có cách nào. Trái lại hỏi nhiều sẽ gặp phải nghi ngờ, còn không bằng trực tiếp hỏi sách. Dù sao chỉ cần có đầy đủ sách, nắm giữ Thiên Đạo Đồ Thư Quán, hắm có thể dễ dàng biết đây rốt cuộc là độc gì, thậm chí dễ dàng hóa giải. - Sách liên quan tới độc? Không nghĩ tới người thanh niên trước mắt sẽ hỏi vấn đề này, ba đại danh sư liếc mắt nhìn nhau. - Nếu nói lý giải tối đa về độc, tất nhiên là Độc Điện! Có chút do dự, thần sắc Lưu Lăng ngưng trọng mở miệng. - Độc Điện? Trương Huyền không hiểu ra sao. Trong tàng thư khố của Thiên Huyền quốc, sách liên quan tới độc rất nhiều, lại chưa bao giờ đề cập tới chỗ này. Hắn cũng là lần đầu tiên nghe nói tới. - Đúng, là Độc Điện! Lưu Lăng gật đầu."
}