{
  "chapter_name": "Chương 1175: Ngươi cẩn thận (1)",
  "content": "- Nói như vậy, ngươi không phá giải được? Thấy vẻ mặt hắn mất tinh thần, Lạc Thất Thất không nhịn được nói. - Nếu như ta nói, có thể phá giải... Các ngươi sẽ để cho ta tiếp tục hay sao? Ngô Chấn nhìn qua. Mọi người đồng loạt lắc đầu. Hình Viễn cắn răng: - Ngươi còn dám đi phá giải, có tin hiện tại ta sẽ giết chết ngươi hay không? Nói đùa sao? Mặc dù rất muốn mở ra Địa Cung chân chính, thế nhưng hắn cũng không muốn chết ở chỗ này ah! Nhất là hắn, bị châm nhỏ châm cho hoàn toàn thay đổi, thân thể đã có chút sưng đỏ, đối phương chỉ phá ba lần thì đã có bộ dáng này. Nếu tiếp tục nữa, chỉ sợ cơ quan còn không có mở ra thì hắn mất mạng trước rồi! - Vậy phải làm sao bây giờ? Biết rõ có cơ quan, thế nhưng lại không mở ra được, bọn họ cũng không thể thủ ở chỗ này chần chờ không tiến a! - Để ta đi thử một chút a! Thấy vẻ mặt mọi người ưu sầu, Trương Huyền đi ra ngoài. Vừa rồi chạm phải một tấm bia đá, trong đầu hắn đã tạo thành thư tịch, cũng không phải là hắn mặc kệ Ngô Chấn, tùy ý để cho mọi người trúng chiêu, mà là Thiên Công kỹ xảo bác đại tinh thâm. Vừa nhìn thoáng qua hắn đã bị sự rườm rà phức tạp trong đó hấp dẫn. Đợi tới lúc hắn kịp phản ứng, Hình Viễn bên này đã bị ngân châm đâm kín mặt, khổ không thể tả. - Ngươi? Thấy hắn đi ra, Ngô Chấn nhướng mày: - Ngươi... Cũng có nghiên cứu đối với chức nghiệp Thiên Công sư hay sao? Tên này tinh thông luyện đan, trận pháp, không phải ngay cả Thiên Công sư cũng hiểu biết đó chứ! Thiên Công nhất đạo, mặc dù không thể nổi danh so với trận pháp, luyện đan. Thế nhưng càng thêm rườm rà phức tạp, khó mà học tập. Nhất là đủ loại chi tiết, sai một ly đi nghìn dặm, không hề đơn giản một chút nào. Ở trên nghề nghiệp này hắn được cho là siêu cấp thiên tài vạn người không có được một. Thời gian học tập lâu như vậy cũng chỉ là ngũ tinh mà thôi, bản thân không phá giải được, tên này lại xuất đầu... Chẳng lẽ, đối phương còn mạnh hơn hắn? Không có khả năng ah! - Biết một chút! Trương Huyền mỉm cười. - Một chút? Ngô Chấn lắc đầu: - Nếu như chỉ là biết một chút, nhất định sẽ không phá giải được. Vừa rồi tình huống ta phá giải ngươi cũng đã nhìn qua rồi đó. Chỉ cần hơi có chút sai sót sẽ có thể kích động cơ quan, bắn ra châm nhỏ! Mấy lần trước đó châm nhỏ không có độc, coi như bị bắn trúng thì cũng có thể khôi phục thương thế, không ảnh hưởng tới toàn cục. Thế nhưng nếu như trên kim phía sau có độc... Sợ rằng sẽ khó mà may mắn thoát khỏi! - Được rồi, ngươi đừng thử a. Nếu như không có nắm chắc hoàn toàn thì ta sợ chúng ta sẽ phải chết ở chỗ này... - Ai cũng không có chắc chắn hoàn toàn, không phải ngươi cũng giống như vậy sao? Thấy hắn ngăn cản, Trương Huyền khẽ lắc đầu. Không phải ngươi cũng không có nắm chắc mà liên tục thử ba lần ư? Còn nói không ảnh hưởng tới toàn cục... Ngươi hỏi Hình Viễn một chút xem, nhất định hắn sẽ không cho là như vậy. Nếu như ngươi dám nói như vậy với hắn, ngươi có tin hắn sẽ đánh chết ngươi hay không? - Hừ, ta há có thể giống ngươi chứ? Ta xuất thân từ Thiên Công thế gia, ba tuổi đã có thể làm ra lò xo tiến lên cơ tự động, mười bảy tuổi đã là Thiên Công sư tứ tinh. Sau khi đi vào Hồng Viễn học viện càng là một vị Thiên Công sư lục tinh duy nhất trong toàn bộ đế quốc, đã học tập rất nhiều kỹ xảo và tri thức... Hất ống tay áo lên, cái đầu của Ngô Chấn chếch lên, tràn ngập tự tin: - Mặc dù vừa rồi ta thí nghiệm ba lần cũng không có thành công. Thế nhưng không có nghĩa là ta không có nắm chắc, coi như đây là cơ quan lừa bịp lục tinh, chỉ cần để cho ta thử thêm vài lần. Không cần bao lâu ta cũng có thể thành công phá giải... - Như vậy đi, ngươi đã muốn thử mà ta cũng không có quyền ngăn cản, ta hỏi chỉ ngươi hai vấn đề rất trụ cột. Nếu như ngươi có thể trả lời như vậy đã nói rõ ngươi quả thực có hiểu biết về Thiên Công sư, mà không phải làm loạn! Ngô Chấn nhìn qua rồi nói. - Ồ? Trương Huyền dừng lại, ồ một tiếng. - Thiên Công sư nổi danh nhất trong Hồng Viễn đế quốc vạn năm qua là ai? Ngô Chấn nói. - Cái này... Trương Huyền vò đầu. Thư tịch liên quan tới nghề nghiệp Thiên Công sư hắn hầu như chưa có xem qua, làm sao biết được người nổi danh nhất trong Hồng Viễn đế quốc là ai cơ chứ? Đừng nói là hắn, coi như Hoàng đế bệ hạ của Hồng Viễn đế quốc gọi là gì, viện trưởng Danh sư học viện tên là gì hắn cũng hoàn toàn không biết gì cả. - Ngay cả điều này cũng không biết? Thấy vẻ mặt hắn xấu hổ, Ngô Chấn nhướng mày: - Nói như vậy, nhất định ngươi càng không biết cơ quan lừa bịp lưu là do ai lưu truyền xuống đúng không? - Không biết! Trương Huyền lắc đầu: - Ta chỉ muốn phá giải bia đá mà thôi, có quan hệ gì tới việc biết những cơ quan này hay không chứ? - Đương nhiên là có liên quan! Nghe thấy hắn nói ra lời này, trong mắt Ngô Chấn tràn ngập vẻ chỉ tiếc rèn sắt không thành thép: - Đây là yêu cầu cơ sở nhất đối với một Thiên Công sư, ngay cả điều này cũng không biết đã nói rõ ngươi một chữ cũng không biết về nghề nghiệp này. Như vậy soa ngươi có thể tìm tiết điểm, phá giải cơ quan như thế nào chứ? Ta không phủ nhận, ngươi ở trên luyện đan, trận pháp có kiến giải đặc biệt. Thế nhưng cơ quan nhất đạo lại không giống như hai loại kia, không phải cảm giác của bản thân tốt là có thể phá giải... - Như vậy đi, trước tiên ta sẽ kể cho ngươi nghe trước về lai lịch và trình độ phức tạp của Thiên Công sư, cùng một chút nguyên lý của cơ quan, ngươi suy nghĩ thêm một chút thì sẽ hiểu không cần phải tiếp tục... Thấy tên này càng nói càng nhiều, nghe tới mức lỗ tai cũng xuất hiện kén, Trương Huyền lười tiếp tục để ý tới hắn mà bước hai bước đi tới trước mặt tấm bia đá. Cổ tay khẽ đảo, Băng Vũ kiếm xuất hiện ở trong lòng bàn tay. - Ngươi muốn làm gì? Đây là cơ quan, không phải là những vật khác, dùng kiếm chỉ có thể phát động ra càng nhiều công kích hơn mà thôi... Trong lúc đang thao thao bất tuyệt thì đã thấy tên này xuất ra một thanh trường kiếm, Ngô Chấn không thiếu chút đã tức giận tới mức ngất đi. Ngươi đang diễn hài sao? Cơ quan kỹ xảo, tiêm nhỏ như tóc, phải dùng Thiên Cơ thứ mới tìm được vị trí cụ thể, không dám có chút sai lệch nào, ngươi trực tiếp cầm ra một thanh kiếm? Thật hay giả vậy?"
}