{
  "chapter_name": "Chương 2442: Trương Huyền quyết định (2)",
  "content": "Nguyên lai ở đây! Hắn có một cái không gian gấp, còn luyện hóa Ngô Khâu cung của Ngô Khâu cổ thánh lưu lại, bởi vậy hết sức quen thuộc. - Khảo hạch xông sơn môn, độ khó sẽ căn cứ năng lực cá nhân tiến hành điều chỉnh, mỗi người trải qua đều không giống nhau, bởi vậy không có cách nào tham khảo, chỉ có thể dùng hết toàn lực, phát huy ra năng lực mạnh nhất của mình. Cúi đầu nhìn đám người một cái, Hạo Vũ trưởng lão nói tiếp: - Còn kết quả, các ngươi yên tâm, Thánh Tử điện sẽ có Khảo Hạch Ngọc Bia, sẽ căn cứ thực lực của các ngươi, cùng tình huống khảo hạch, tiến hành cho điểm công bằng, điểm càng cao, khả năng thông qua khảo hạch càng lớn! - Lần này, tuyển nhận năm trăm người, không có gì bất ngờ xảy ra, năm trăm người đứng đầu đều có thể thông qua, ở phía sau bị loại! - Chỉ thu năm trăm người? - Nơi này chừng hơn vạn a? Năm trăm người... Một phần hai mươi? - Độ khó thật lớn! ... Vẻ mặt mọi người ửng hồng, từng cái xiết chặt nắm đấm. Trương Huyền cũng nhíu mày. Có thể được tuyển ra, tới chỗ này, cơ bản đều là thiên tài trong thiên tài, cao thủ trong cao thủ, hai mười chọn một... Độ khó bao lớn, có thể nói kinh khủng. Khó trách Triệu Hưng Mặc nói, trong bọn họ, vô cùng có khả năng một cái cũng không đậu, tỉ lệ lớn như thế... Quả thực rất khó thành công. Xem như hắn cũng không có tự tin tuyệt đối. Bất quá cũng nói rõ, Thánh Tử điện đáng sợ. Đã là loại thiên tài này, còn phải tiến hành tuyển chọn tàn khốc như vậy, có khả năng lưu lại, sẽ mạnh bao nhiêu? - Triệu sư, Khảo Hạch Ngọc Bia là cái gì? Một Danh Sư không hiểu hỏi. - Xông sơn môn khảo hạch, mỗi người đều có khảo hạch khác biệt, thật giống như bây giờ ngươi là Nguyên Thần cảnh hậu kỳ, gặp Thánh thú Nguyên Thần cảnh đỉnh phong, đánh bại nó, lấy được thành tích đương nhiên cao hơn đánh bại Thánh thú cùng cấp. Những thành tích này, sẽ chuyển đổi thành số, thống kê trên Khảo Hạch Ngọc Bia! Tích lũy cùng một chỗ, tổng số càng cao, thành tích đương nhiên sẽ càng tốt! Triệu Hưng Mặc nói. - Nha. Đám người bừng tỉnh hiểu ra. - Vậy trong khảo hạch, trừ đánh bại Thánh thú, còn có chuyện gì có thể tính toán thành tích? Lại một Danh Sư hỏi. Đã có thể chuyển đổi thành tích thành số, đương nhiên có tiêu chuẩn nghiêm khắc, vượt cấp đánh bại Thánh thú, lấy được điểm số nhiều, nhưng cũng không thể đâu đâu cũng có Thánh thú a! Khẳng định còn có khảo hạch khác thu hoạch điểm tích lũy. - Trong khảo hạch, đánh bại Thánh thú, xông trận, trước thời hạn dự báo nguy hiểm, giảng giải, chỉ cần biểu hiện tốt, đều có thể lấy được điểm tích lũy... Thậm chí một chút chức nghiệp đặc thù, thi triển ra hiệu quả đặc biệt, cũng có thể được điểm tích lũy... Tỷ như, khải linh, kinh hồng, thư hoạ... Chỉ cần vượt ra những người khác, đều có thể trở thành trọng điểm, được Thánh Tử điện thu nạp! Triệu Hưng Mặc giải thích: - Nói cách khác, chỉ cần trên người ngươi có đồ vật vượt qua người thường, hơn nữa biểu hiện ra, đều sẽ bị ghi chép lại, tiến hành thống kê, cuối cùng chuyển đổi thành điểm tích lũy, giúp ngươi trổ hết tài năng! Đám người xiết chặt nắm đấm. Đối phương nói, nghe đơn giản, công bằng, nhưng trên thực tế lại cực kỳ khó khăn. Cùng một hai người tỷ thí, có lẽ ngươi có địa phương khác người, nhưng so với trên vạn người, đặc sắc liền không rõ ràng. Thư hoạ mạnh, chung quy có người thư hoạ còn lợi hại hơn ngươi, khải linh mạnh, cũng có người càng khủng bố hơn. Nhân ngoại hữu nhân, sơn ngoại hữu sơn, muốn nghiền ép tất cả mọi người, trở thành tồn tại đỉnh phong nhất, độ khó bao lớn có thể tưởng tượng được. - Mục đích của Thánh Tử điện, là vì mở rộng trí tuệ con người, làm cho nhân loại đi càng xa, yêu cầu cực kỳ nghiêm khắc, ngươi có năng lực quản lý, thống lĩnh, cũng có thể được điểm! Thấy mọi người gặp áp lực, Triệu Hưng Mặc cười cười: - Mọi người không cần khẩn trương, giống như ta nói trước đó, chỉ cần chư vị hoàn mỹ thể hiện mình, phát huy mình, liền có thể phóng ra quang mang, để Thánh Tử điện chú ý! - Vâng! Mọi người gật đầu, đều đang tự hỏi điểm mạnh của mình là cái gì. Trương Huyền cũng nâng cằm trầm tư, suy tư phút chốc, nhịn không được lắc đầu... Hắn hình như không có điểm mạnh gì a! Giảng bài, phá trận, kinh hồng, thư hoạ... Cũng không tính yếu, nhưng tuyệt đối không tính mạnh nhất! Thí dụ như thư họa của hắn, dù đạt đến Thư Họa sư thất tinh, nhưng thiên tài của Thư Họa sư công hội cũng tới, tất nhiên có người vượt xa hắn. Luyện đan, luyện khí... cũng như vậy. Trong Danh Sư, hắn phụ tu tính toán lợi hại, nhưng so với người ta chân chính chuyên ngành, vẫn kém không ít. - Muốn nói ta mạnh nhất cái gì... Hẳn là trang bức a! Híp mắt lại, âm thầm gật đầu. Chức nghiệp phụ tu của hắn cơ bản đều không khác mấy, không có cái nào nổi bật. Thật muốn nói tương đối lợi hại, cái kia chính là... ngụy trang cao nhân! Ngụy trang Dương Huyền, ngay cả Lạc Thừa Tân cũng không có phát hiện, nhiều lần như vậy, chưa hề lỡ tay qua... Đủ thấy trình độ. - Chỉ là... Ngụy trang cao nhân, hẳn là sẽ không được điểm a... Vẻ mặt u oán. Đây là Thánh Tử điện khảo hạch, ngươi chạy tới trang cao nhân, trang ngưu bức, hẳn là sẽ không được điểm a! Xem ra năng lực mạnh nhất của mình, là không có cách nào thi triển. - Được rồi, thực sự không được, liền tùy tiện thi triển các năng lực không đột xuất, cùng lắm thì làm nhiều chút, luôn có thể đạt được điểm số không thấp a! Âm thầm gật đầu, trong lòng Trương Huyền có ý nghĩ. Thánh Tử điện, hắn là nhất định phải vào, dính dáng Lạc Nhược Hi, tuyệt sẽ không lui về phía sau. Cùng lắm thì thi triển vài năng lực không xuất chúng, chỉ cần làm nhiều, hẳn có thể đạt được điểm số, thuận lợi thông qua khảo hạch!"
}