{
  "chapter_name": "Chương 2243: Ngươi là đang tìm ta sao? (1)",
  "content": "- Nguy rồi, Vu Hồn này muốn đoạt xá Trương Sư! - Nhanh ngăn trở! Cảm nhận được Vu Hồn thẳng tắp phóng về phía Trương Huyền, đồng tử đám người Ngô sư co rụt lại, nhao nhao xuất thủ. Vu Hồn của Thanh Điền hoàng, cho dù trải qua Lôi Kiếp, như trước mang theo âm hàn, dùng thần thức dò xét mà nói, rất dễ dàng phát hiện tung tích. Rầm rầm! Lực lượng như mưa. - Hừ! Liên tục trúng mấy chưởng, ánh mắt của Thanh Điền hoàng nheo lại. Mới vừa rồi bị động ăn đòn, là vì đối phương đoạt xá nhục thể của hắn, bản thân sợ ném chuột vỡ bình, không dám thi triển công kích mạnh nhất, bọn Danh Sư này, cho dù thực lực không kém, nhưng hắn chỉ muốn đào tẩu mà nói, căn bản ngăn không được. - Giam cầm! Người đang ở trên không trung liền điểm tới. Rầm ào ào! Một đạo gợn sóng quét tới bốn phía, không gian trong địa cung như bị một cỗ lực lượng khổng lồ cố định, mọi người thời gian nháy con mắt, tựa như lâm vào đầm lầy, vô luận hành động hay công kích, đều nhận lấy hạn chế. - Là cường giả Xuất Khiếu Cảnh... Trương Cửu Tiêu biến sắc, sốt ruột la lên. Có thể thi triển ra lực lượng cường đại như thế, giam cầm tất cả công kích của bọn hắn, thực lực của Vu Hồn này dĩ nhiên trải qua Lôi Kiếp, đạt đến Xuất Khiếu chính thức! Cường giả loại này, căn bản không phải nhiều người có thể chiến thắng. - Du Long đại trận! Cũng biết vị trước mắt này không dễ đối phó, Ngô sư hét lớn. Du Long đại trận là trận pháp mà mỗi vị Danh Sư của Danh Sư Đường đều tu luyện, dùng để ứng đối nguy hiểm. Rầm ào ào! Tiếng la chấm dứt, trận pháp cũng đã hình thành, hơn hai mươi Danh Sư hình thành trận pháp, toàn bộ địa cung lập tức bị khí tức cường đại càn quét, nhẹ nhàng chấn động, gông cùm xiềng xích lúc trước bao phủ, tựa như khối băng vỡ vụn ra. Xuất Khiếu cảnh giam cầm, cũng không phải giam cầm không gian chính thức, mà là dùng lực lượng cường đại phong tỏa bốn phía, lực lượng vượt qua cực hạn, tự nhiên sẽ không chịu nổi. Không nghĩ tới bọn Danh Sư này phản ứng nhanh như vậy, thời gian nháy con mắt liền hình thành trận pháp đột phá giam cầm, Thanh Điền hoàng không dám chần chờ, Vu Hồn mãnh liệt xông lên, đi vào trước mặt Trương Huyền, thuận theo mi tâm chui vào! - Hặc hặc! Vừa tiến vào trong cơ thể đối phương, Thanh Điền hoàng nhịn không được cất tiếng cười to. Không phải muốn giết ta sao? Hiện tại ta tiến vào thân thể của ngươi, nhìn ngươi giết như thế nào! - Trương Sư... Không nghĩ tới Vu Hồn này thật đoạt xá Trương Huyền, đám người Ngô sư đều tròng mắt đỏ hoe, cực kỳ sốt ruột. Tuy bọn hắn hiểu rõ chức nghiệp Vu Hồn không nhiều lắm, nhưng biết rõ, một khi bị đoạt xá, hồn phách của mình chẳng khác nào bị gạt bỏ, người triệt để chết đi! Trương Sư đang tu luyện, được nhiều người như vậy thủ hộ, rõ ràng còn xuất hiện cái sọt lớn, quả thực tội không thể thứ cho! Rầm ào ào! Trong nháy mắt bao quanh vây lại, từng cái đằng đằng sát khí. - Như thế nào? Muốn động thủ sao? Tới đây a! Trước đánh chết vị Danh Sư thiên tài này của các ngươi lại nói... Khống chế được nhục thân của Trương Huyền, Thanh Điền hoàng hưng phấn hét lớn, bất quá, tiếng la còn không có chấm dứt, đồng tử đột nhiên co rút lại, như gặp quỷ rồi: - A... Đây là cái gì? Không... - Phù phù! Nằm trên mặt đất liên tục run rẩy, có tiếng kêu thảm thiết xông thẳng vân tiêu. - Ách? Đám người Ngô sư đang tính công kích, từng cái hai mặt nhìn nhau, không biết như thế nào cho phải. Vừa rồi còn kiêu ngạo cực kỳ khủng khiếp, như thế nào trong chớp mắt liền như vậy rồi hả? - Không, ta không đoạt xá nữa, để cho ta rời đi... Để cho ta rời đi... Kêu thảm thê lương, Vu Hồn của Thanh Điền hoàng điên cuồng giãy giụa muốn lao ra nhục thân của Trương Huyền, lại phát hiện tất cả huyệt đạo đã bị phong bế, căn bản trốn không thoát. - Đừng giết ta, ta không muốn thương tổn lẫn nhau, thật không muốn, để cho ta đi còn không được sao, van cầu ngươi... Xì xì xì xì... Tiếng kêu thảm thiết càng ngày càng vang, Thanh Điền hoàng như gặp được chuyện vô cùng đáng sợ. Thanh âm càng ngày càng nhỏ, dần dần biến mất. Vù vù! Tế đàn lóe lên, Trương Huyền xuất hiện. Thanh Điền hoàng thực lực mạnh mẽ, vạn nhất náo ra chuyện gì, liền phiền toái lớn rồi! Mới xuất hiện, đang muốn tìm kiếm Thanh Điền hoàng, liền chứng kiến trước mắt đứng đầy Danh Sư. - Lại tới nữa một cái, chết đánh hắn cho ta! Không biết người nào hô một tiếng. Còn không kịp phản ứng, Trương Huyền liền cảm thấy lực lượng cường đại bao phủ tới. Thiên Đạo công pháp tu luyện Vu Hồn, mặc dù không có âm hàn, mọi người không thấy bộ dáng, nhưng thần thức vẫn có thể phát hiện. Dưới tình huống bình thường, thần thức rất ít liên tục vận chuyển, bởi vậy lặng lẽ rời đi, lặng lẽ đến, cũng sẽ không bị phát hiện, hiện tại tế đàn vận chuyển, lại có tiền lệ Vu Hồn Sư, thần thức đã sớm tập trung xung quanh, vừa xuất hiện đã bị phát hiện! Đùng đùng! Công kích điên cuồng quét tới, da đầu của Trương Huyền lập tức nổ tung. Này là cái tình huống gì? Chỉ đi ra ngoài một lát, làm sao sẽ đến nhiều Danh Sư như vậy? Lại vì sao điên cuồng công kích ta? Đây là... Điên rồi sao? Thanh Điền hoàng đâu? Mấu chốt nhất là, bây giờ còn không thể giải thích, một khi giải thích, thân phận Vu Hồn Sư liền giữ không được, tất nhiên sẽ gây nên sóng to gió lớn ở Danh Sư Đường, phiền toái không ít. Phiền muộn sắp thổ huyết, thân thể nhoáng một cái, Trương Huyền lần nữa thu nhỏ lại, khó khăn lắm tránh thoát mọi người công kích. Mãnh liệt nhảy tung, rất nhanh vọt tới nhục thể của mình. - Còn nữa, muốn chết! - Giết hắn đi... Tất cả mọi người điên rồi. Vừa rồi không có thủ hộ được Trương Sư, để cho một Vu Hồn đoạt xá, không nghĩ tới cái này vừa đến, lại càng thêm cả gan làm loạn, còn muốn xông lại, quả thực là có thể chịu đựng nhưng không thể nhẫn nhục! Rầm rầm! Các loại công kích lan tràn, triệt để ngăn trở chung quanh thân thể Trương Huyền. - ... Trương Huyền phát điên. Không đi giáo huấn Thanh Điền hoàng, sao đám người kia lại nhằm vào mình hả?"
}