{
  "chapter_name": "Chương 801: Đoạt xác Tôn Cường (1)",
  "content": "Linh hồn chiếm chủ đạo, chính là chủ nhân thân thể. Một khi đuổi hắn ra, một linh hồn khác không thể bắt đầu đúng lúc bổ sung, lại rất có khả năng khó có thể tỉnh dậy, biến thành thi thể. Vốn có một thân hai hồn, cho dù bị áp chế, còn có thể kéo dài hơi tàn. Cứ như vậy, chẳng khác nào lại không có cơ hội xoay người. - Trương sư, linh hồn ảo diệu vô song, thần linh cũng không thể hoàn toàn hiểu thấu đáo. Hiện tại hắn nắm chủ đạo, nếu chẳng may xảy ra, một linh hồn khác không có thể sống lại... Chính là giết người! Sắc mặt Tái các chủ nghiêm trọng. - Đúng vậy, nhất định phải suy nghĩ ba bốn lần sau đó hãy làm! Lạc Tần cũng đầy sốt ruột. Người người đều biết lão nhân này tới nơi này giao dịch. Nếu thật sự chết tại đây, phòng đấu giá bọn họ có miệng cũng nói không rõ được. - Quả thật phải nghĩ lại! Trương Huyền gật đầu. Bọn họ nói không sai. Linh hồn ảo diệu, không giống thân thể có thể tùy ý giải quyết. Một khi xử lý không tốt, biến thành đần độn ngược lại cũng thôi. Nếu thật sự chết, lại hắn khó thoát khỏi tội. - Ta và các ngươi giao dịch, nhiều người như vậy tận mắt nhìn thấy được, một khi gặp chuyện không may, Giám Bảo các, phòng đấu giá, cũng đừng mong sống tốt! Thấy mọi người ném chuột sợ vỡ bình, lão già cười hắc hắc: - Như vậy, ta cho ngươi một đề nghị. Chúng ta tiếp tục giao dịch, Vô Hồn Kim Nhân vẫn thuộc ngươi. Nhưng... ngươi phải giúp ta loại bỏ linh hồn người nguyên chủ trong cơ thể! Dù sao cũng là giao dịch. Cùng hắn cũng vậy, theo ta cũng vậy, cần gì mạo hiểm? Dù sao đều là giao dịch. Cùng hắn hay cùng chủ nhân cũ của thân thể, đều giống nhau. Nếu thật sự loại bỏ người này, cứu sống người kia, thành công còn tốt, không thành công? - Trương sư... Lạc Tần vội vàng nhìn sang. Hắn là người làm ăn, hiểu được cân nhắc lợi hại. Vì cứu một người chưa từng cùng xuất hiệm, mạo hiểm lớn như vậy, căn bản không có giá trị. Dù sao người người đều biết người này bị ác linh phụ thể, không quan tâm giết chết người nào, chỉ cần hắn còn sống đi ra ngoài, cũng sẽ không mang đến bất kỳ ảnh hưởng gì đối với phòng đấu giá. - Nói rất hay, có đạo lý! Mục đích của ta là Vô Hồn Kim Nhân. Hiện tại kim nhân tới tay, quả thật không cần thiết gây phiền toái cho mình. Thở dài một tiếng, lông mày Trương Huyền thoáng nâng lên, thản nhiên nhìn qua: - Chỉ có điều, ngươi không phải nói ta không có cách nào sao? Vừa vặn nghĩ đến một cách, muốn thử một chút... - Thử? Không nghĩ tới nói nửa ngày như vậy, hắn vẫn muốn động thủ, hơn nữa còn là thử một chút, Lạc Tần sốt ruột sắc mặt đỏ lên. Đây là thử chơi sao? Làm không tốt sẽ chết người... - Công tử... Kim Tòng Hải cũng có chút lo lắng, không nhịn được nhìn về phía công tử, muốn để cho hắn khuyên can. Chỉ có điều, lần này Triệu Phi Vũ thay đổi thái độ bình thường, thần sắc ngưng trọng khoát tay áo: - Không cần khuyên hắn. Đây là nghĩa vụ và trách nhiệm danh sư nên có, hắn không có cách nào lảng tránh! Danh sư, hưởng thụ địa vị cao quý, tất nhiên cũng phải gánh vác trách nhiệm nên có. Lão già này mặc dù ngay cả tên không biết, thân thế không biết, thậm chí không có một chút xuất hiện, nhưng... bị vu hồn sư linh hồn đoạt xác, mạng đang một sớm một chiều. Tận mắt nhìn thấy được cũng không ngăn cản, đạo nghĩa trong lòng ở đâu? Làm sao còn có tư cách giáo dục cảm hóa thiên hạ, chỉ điểm học sinh? Thân hắn chính trực, không lệnh mà đi. Thân hắn bất chính, cho dù lệnh cũng không theo. Giáo dục học sinh, không chỉ cần truyền thụ công pháp cao minh, khiến cho người ta thành tài thành người, quan trọng hơn chính là, phải tạo cho bọn họ nhân sinh quan chính xác. Nếu không, giáo dục đi ra, cũng là bại hoại, `cũng lại mất đi ý nghĩa chân chính của danh sư. - Cái này... Kim Tòng Hải sửng sốt, nắm đấm nhất thời xiết chặt. Hắn là độc sư, vì mục đích có thể không từ thủ đoạn. Nhưng đối phương lại khác, là danh sư giáo dục cảm hóa thiên hạ. Gặp phải khó khăn, ngay cả mình cũng lùi bước, lại làm thế nào có thể khiến cho học sinh tin tưởng và nghe theo? ... Lão già cũng không nghĩ tới, phân tích lợi hại rõ ràng như vậy, người này còn muốn nghi vấn đối phó mình. Sắc mặt hắn trầm xuống: - Ngươi là cố ý muốn đối nghịch với ta? - Đối nghịch? Ngươi suy nghĩ nhiều rồi. Chỉ là trục xuất ngươi ra mà thôi. Thân thể này không thuộc về ngươi, ngươi không có quyền giữ lấy! Hắn lắc đầu, cổ tay lật một cái. Mấy cây ngân châm xuất hiện ở trong lòng bàn tay. - Ngân châm? Ngươi muốn sử dụng cái này đối phó với linh hồn? Còn tưởng rằng đối phương có chỗ dựa gì, nhìn hắn lấy ra cái này, lão già cười nhạo. Thứ này trị liệu chân khí, chữa thương ốm đau, thật ra còn có thể... Linh hồn? Đùa gì thế! Quả thực lại giống như dùng cung tiễn bắn muỗi, không có bất cứ tác dụng gì. Không để ý tới sự nghi vấn của hắn, một dòng chân khí chảy xuôi. Trương Huyền búng ngón tay một cái, ngân châm hóa thành một tia ánh sáng lạnh, trực tiếp đâm tới. - Ngân châm đối với linh hồn không có bất cứ tác dụng gì... Thấy người này thật sự sử dụng ngân châm đối phó với lão già, Tái các chủ vỗ trán một cái. Vốn tưởng rằng đối phương nói tự tin như vậy, sẽ có biện pháp gì tốt. Xem ra cũng là sờ đá qua sông. Hắn xem qua không ít sách liên quan tới vu hồn sư, biết một vài chuyện về linh hồn. Muốn tiếp xúc, dựa vào loại ngoại vật này, căn bản là không có khả năng. Thật giống như rút đao chém nước, ngang kiếm chém gió, cho dù ngân châm đâm trúng, cũng là thân thể, đối với linh hồn vô hình vô chất mà nói, không có bất cứ tác dụng gì. Làm không tốt còn có thể ngăn cản kinh mạch lưu thông tạo thành bệnh tật trên thân thể. - Muốn tiến hành loại bỏ đối với linh hồn, đầu tiên phải chuẩn bị áo gai, hoàng phù, các loại công cụ tế thiên, sau đó còn có trận pháp. Ngân châm chỉ là ngoại vật... Biết phương pháp không thể thực hiện được, Tái các chủ lắc đầu, nói ra chuyện biết được, muốn để cho Trương Huyền dựa theo phương pháp bình thường đi làm. Mới nói được phân nửa, thoáng cái hắn câm nín, bị sặc nước bọt một cái, toàn thân không ngừng run rẩy: - Cái này... Sao có thể như vậy? Chỉ thấy lão già vừa rồi vẻ mặt còn kiêu ngạo, ngân châm vừa vào cơ thể, sắc mặt chợt trắng bệch. Ngay sau đó, hai mắt hắn lộ ra sự kinh hoàng, muốn chạy trốn, lại trực tiếp ngã xuống đất, không ngừng co giật."
}