{
  "chapter_name": "Chương 2800: Thuần phục lôi đình (1)",
  "content": "Vốn cho rằng thi triển kiếm pháp, sẽ tuỳ tiện chém giết đối phương, làm sao cũng không nghĩ đến, đối phương tá lực đả lực, chuyển dời công kích của hắn đến lôi đình. Lôi kiếp không thể gánh thay, càng không thể công kích, nếu không, sẽ trở nên càng lúc càng lớn, hơn nữa còn sẽ tiêu diệt người ra tay công kích. Nguyên nhân chính là như vậy, nên biết lôi kiếp này cường đại, hắn một mực không nhúng tay, không nghĩ tới công kích đối phương, lại bị đối phương dẫn lôi đình tới. Biết không ngăn cản, có thể sẽ bị đánh chết, lại không để ý tới đuổi theo giết Trương Huyền Vu Hồn, đại trưởng lão vung chưởng nghênh đón. Tạch tạch! Lôi đình cùng chưởng lực đối đầu, bốn phía xuất hiện gợn sóng, vô số kiến trúc sụp đổ. Thực lực của hắn mạnh mẽ, đã vượt qua Thánh Vực cửu trọng, tuy lực lượng lôi đình mạnh, nhưng không đả thương được mảy may. Hô! Hắn ngăn cản lôi đình, Trương Huyền Vu Hồn thừa cơ chui vào lôi hải, biến mất không thấy gì nữa. - Vu Hồn đi vào lôi đình... Đây là bản thân tự tìm cái chết? Đại trưởng lão ngẩn ngơ, có chút không dám tin tưởng. Trước đó hắn cảm thấy đối phương xông lên bầu trời, là cố tình bày mê trận, để hắn tìm không ra phương hướng, không nghĩ tới lại là thật. Vu Hồn thuần âm, sợ nhất lực lượng chí cương chí mãnh như lôi đình, trực tiếp chui vào lôi hải, không phải tự tìm đường chết thì là cái gì? - Bất kể có phải tự tìm đường chết hay không, nếu là Vu Hồn sư, giết chết, Danh Sư đường cũng sẽ không tìm ta phiền phức! Hừ lạnh một tiếng, ngẩng đầu nhìn về phía trước mắt, thân thể vẫn như cũ bị giam cầm ở trên không, trong mắt đại trưởng lão sát cơ sôi trào. Thân là Danh Sư, gặp phải Vu Hồn sư, có nghĩa vụ chém giết! Trước đó còn đủ loại cố kỵ, hiện tại coi như trực tiếp động thủ, khẳng định cũng không ai có thể nói cái gì. Kiếm khí lần nữa bay lên, đang định chém thân thể đối phương thành thịt nát, để Vu Hồn hắn trở về, không chỗ có thể đi, đột nhiên trong lòng run sợ, ngay sau đó nhìn thấy một đạo lôi điện thô to bổ tới. - Ngươi... Da đầu nổ tung, đại trưởng lão vội vàng dùng kiếm khí nghênh đón tiếp lấy. Ầm ầm! Hai hai đối đầu, lôi điện biến mất, nhưng lôi hải giống như dính trên người hắn, không ngừng bổ tới, một đạo tiếp lấy một đạo, để hắn trong lúc nhất thời có chút luống cuống tay chân. - Quả nhiên hữu hiệu... Trong lôi đình, Trương Huyền Vu Hồn nhìn thấy tràng cảnh này, nhịn không được thở phào nhẹ nhõm. Đại trưởng lão thật muốn động thủ với hắn, lấy thực lực trước mắt của hắn, thủ đoạn toàn bộ ra cũng không thể chiến thắng, hết cách rồi, chỉ có thể cố ý tiết lộ Vu Hồn, nghĩ biện pháp làm cho đối phương công kích, dẫn lôi kiếp tới. Chỉ cần bị lôi đình quấn lấy, xem như đối phương là một trong mấy người mạnh nhất đương đại, muốn tránh đi cũng không dễ dàng như vậy. - Muốn lôi đình tán đi, chỉ có một phương pháp... Biết đại trưởng lão trong thời gian ngắn còn không có thời gian đi tìm thân thể phiền phức, Trương Huyền không tiếp tục để ý, nhìn về phía lôi hải trước mắt, híp mắt lại. Muốn cho lôi đình sợ hãi, chỉ có một con đường có thể đi, cái kia chính là không ngừng hấp thu, hút đến đối phương sợ hãi. Hiện tại chân khí trong cơ thể hắn sung mãn, lại không có công pháp đột phá, trước đó chỉ có thể coi như thôi, nhưng hiện tại không hấp thu, đại trưởng lão sớm muộn gì cũng sẽ chơi chết hắn, chỉ có thể được ăn cả ngã về không. - Hút! Quát khẽ một tiếng, Vu Hồn bỗng nhiên hấp thu lôi đình bốn phía, tựa như cá voi nuốt nước. Kẽo kẹt! Kẽo kẹt! Không giữ lại chút nào hấp thu, hồn thể lập tức tăng mạnh, trước đó không khống chế, đã đạt đến khoảng mười mét, hiện tại càng nhanh chóng tăng trưởng. Hồn thể không có thân thể ràng buộc, có thể hấp thu linh khí không ngừng tăng trưởng, trước đó bởi vì quá lớn, cùng thân thể không cách nào dung hợp, mới không dám hấp thu quá phận, giờ phút này, không có cách nào khống chế lôi hải trước mắt, chỉ có thể trước dùng chiêu này, để hắn sợ hãi, còn đằng sau, có thể đi vào thân thể hay không, có thể xuất hiện di chứng hay không, đã không quản được. Xì xì xì xì... Lực lượng hội tụ càng lúc càng nhanh, trước đó lôi đình hải dương to lớn, giống như xuất hiện vòng xoáy, lấy hắn làm trung tâm, không ngừng truyền vào. Mười một mét! Mười hai mét! Mười ba mét!... Không đến một phút, Vu Hồn liền lớn đến hai mươi mét, đứng ở trong hải dương lôi đình, như là một cự nhân."
}