{
  "chapter_name": "Chương 2575: Trương Huyền bị đánh (2)",
  "content": "Dùng hết tực lượng cũng không phải đối thủ, giờ phút này chân khí tiêu hao sạch sẽ, lại bị trọng thương, thật muốn mặc cho đối phương đánh tới, sợ rằng sẽ bị giết chết. - Không gian bao vây, phân thân! Không biết tình huống bên ngoài, nhưng vì phòng ngừa đám người Lạc Huyền Thanh nhìn thấy, ngón tay búng một cái, bao vây không gian bốn phía, người ngoài lại không cách nào thăm dò, cùng thời khắc đó, phân thân phóng ra. Phân thân tu luyện Thiên Đạo Vu Hồn bí pháp, thực lực lần nữa bạo tăng, sức chiến đấu mạnh mẽ hơn hắn không ít, hẳn là có thể chống cự một lát. Hô! Phân thân xuất hiện, giao lưu tinh thần, lập tức rõ ràng xảy ra chuyện gì, nắm đấm bốc lên, nghênh đón hồ lô. Bất quá mặc dù tốc độ của hắn rất nhanh, nhưng so với hồ lô vẫn kém một chút, nắm đấm còn không có rơi vào trên người đối phương, người sau đã xuất hiện ở trước mắt. Lạch cạch! Nó đập ở trên mặt, trong nháy mắt khuôn mặt bị đập dẹp, biến thành bộ dáng hồ lô. - Ta thao... Phân thân điên rồi: - Dám đả thương ta, ta muốn giết ngươi! Mỗi lần đi ra, đều sẽ thỏa thích chế giễu bản tôn, thỏa thích trang bức, lần này còn chưa kịp nói, liền bị một cái hồ lô đập dẹp, tức giận mãnh liệt để hắn sắp nổ tung. Trong tiếng gầm gừ, nắm đấm bỗng nhiên tiến lên đón. Ầm! Đối đầu cùng một chỗ, thân thể nhoáng một cái, bờ môi của phân thân phát run, vội vàng quay đầu: - Đánh không lại hắn, mau chạy đi... Dù lực chiến đấu của hắn mạnh hơn Trương Huyền, nhưng so với hồ lô trước mắt này, vẫn là kém một đoạn rất lớn. - Chạy? Trương Huyền sững sờ. Hắn là tới lấy hồ lô, còn không có đụng đối phương, liền bị đánh chạy trốn... Khó tránh khỏi có chút không thể nào nói nổi đi! - Không chạy, ngươi qua đây đối kháng, ta không chơi với ngươi nữa... Liên tục chặn lại hồ lô công kích, phân thân cũng hoàn toàn thay đổi, bị đánh không còn nhân dạng, cắn răng hét. Ngươi chạy ra sau trốn tránh, ta bị đánh thảm như vậy, còn có mặt mũi hỏi chạy cái gì... Không chạy, ngươi xông lên cho ta xem! - Tốt a! Trương Huyền hơi đỏ mặt, biết hiện tại chân khí tiêu hao sạch sẽ, không phải là đối thủ, không chần chừ nữa, bàn tay trảo một cái, thu phân thân cùng rất nhiều trường kiếm vào nhẫn, thân thể nhoáng một cái, nhanh chóng lui ra. Tạch tạch! Hồ lô tựa hồ không muốn bỏ qua hắn, lần nữa nghiền ép tới, Trương Huyền tiếp tục ngăn cản, cảm thấy thân thể giống như sắp nổ tung, bay ra, có điều giờ phút này hắn đã lùi về địa phương vừa rồi xuất hiện ảo cảnh, thân ảnh chợt lóe, biến mất tại chỗ. Người ở trên không trung, loáng thoáng nhìn thấy hồ lô, sau khi đánh bay hắn, rất thoả mãn trở lại trước mặt dây leo, nhẹ nhàng nhoáng một cái, lần nữa dính lên. Dây leo nháy mắt liền khôi phục như lúc ban đầu, giống như vừa rồi nó không có chạy xuống. Bên ngoài... Nhìn thân ảnh cách đó không xa đi tới, đám người Lạc Huyền Thanh mang theo lo lắng. - Trương sư... Sẽ không có chuyện gì chứ! - Trương sư lý giải trận pháp cực cao, coi như cái này không phải trận pháp, cũng không kém nhiều, sẽ không có sự tình! - Đúng vậy, chỉ cần có thể nhịn xuống không bộc lộ tu vi, sẽ không có sự tình... Đám người nghị luận ầm ĩ, mặc dù nói như vậy, nhưng trong lòng đều không chắc chắn. Nhất là Lạc Huyền Thanh, mang theo nhiều người như vậy tới, tiêu tốn đánh đổi to lớn, nếu như ngay cả hồ lô cũng không nhìn thấy, thật không biết phải làm gì bây giờ. - Mau nhìn, Trương sư đi về phía trước... Viên Hiểu đột nhiên nói. Đám người vội vàng nhìn, quả nhiên thấy Trương Huyền mới vừa rồi còn ở cách đó không xa, đi về phía trước hai bước, sau đó đột ngột biến mất. - Hẳn là thông qua được... Ánh mắt sáng lên, Lạc Huyền Thanh đang cảm thấy tràn đầy kích động, liền thấy một bóng người trực tiếp bay ra ngoài, bành một cái, đập ở cách đó không xa, từng ngụm từng ngụm hộc máu. - Trương sư... Tất cả đều giật nảy mình, đám người vội vã xông lại, trong mắt tràn đầy lo lắng. - Ta không sao... Giãy dụa đứng lên, Trương Huyền thở phào nhẹ nhõm. May mắn chạy nhanh, vừa tiến vào đoạn không gian huyễn cảnh liền tiếp tục lui ra sau, nếu không chỉ sợ hiện tại đã chết ở trong tay gia hỏa kia. - Trương sư cũng thả ra lực lượng, bị trận pháp công kích thành như vậy? Thấy hắn thương thế rất nặng, Lạc Huyền Thanh nhịn không được nói. Bọn họ đều bởi vì kìm lòng không được thả ra lực lượng, bị trận pháp gây thương tích, gia hỏa trước mắt này còn thảm hơn bọn hắn, sẽ không phải cũng bởi vì như vậy chứ! Chẳng lẽ cũng gặp phải sự tình gì, thực sự không nhịn được? - Không phải... Trương Huyền lắc đầu. - Vậy vì sao bị thương? Mọi người nhìn nhau, Viên Hiểu tràn đầy tò mò. Chẳng lẽ không gian trước mắt, trừ trận pháp, còn có những vật khác có thể hại người? Nếu thực như thế, vậy phải nên cẩn thận... - Ta là... Trương Huyền xấu hổ: - Bị một cái hồ lô đánh..."
}