{
  "chapter_name": "Chương 1599: Toàn bộ đột phá (1)",
  "content": "- Nếu như không nhìn lầm, hai vị này hẳn là Chiến Sư? Thở ra một hơi, Trương Huyền trầm tĩnh lại, mới phát giác được toàn thân mỏi mệt. Chiến đấu với đối phương, thoạt nhìn nhẹ nhõm, nhưng trên thực tế tinh thần tập trung cao độ, chênh lệch một phân một hào cũng không được, chỉ chiến đấu vài phút, cả người tựa như hư thoát. - Tuổi còn trẻ liền có sức chiến đấu như thế, trang phục Danh Sư lại không quá tương đồng của chúng ta, hẳn là vậy... Đổng Hân nhẹ gật đầu. Nàng xem qua không ít sách vở, biết Chiến Sư đáng sợ, trước đó không nghĩ tới nhiều như vậy, lúc này Trương Huyền nhắc nhở, lập tức hiểu được. Hai người này, thật là có khả năng! Nếu không Danh Sư giao đấu, có rất nhiều phụ tu, rất ít trực tiếp so tu vi. - Chiến Sư? Mấy người còn lại nhìn nhau, đồng thời gật đầu. Cũng đúng, chỉ sợ cũng chỉ có loại Danh Sư trong truyền thuyết, sức chiến đấu mạnh nhất này, mới có thực lực như thế! Dưới cùng cấp bậc, lấy một địch bốn, vẫn để bọn hắn chật vật không chịu nổi. - Thầy Trương có thể nhẹ nhàng thắng Chiến Sư như vậy, chẳng phải cũng đạt tới tiêu chuẩn của Chiến Sư? Hồ Yêu Yêu nhớ tới cái gì, nhìn lại. - Nhẹ nhõm? Trương Huyền cười khổ lắc đầu: - Hắn hạ thủ lưu tình, nếu không... có thể thắng hay không, còn chưa biết được! Ngoại nhân thoạt nhìn hắn thắng dễ dàng, trên thực tế lại không phải như thế! - Hạ thủ lưu tình? Mọi người không hiểu. Ngươi dùng cỏ tranh, đối phương dùng trường kiếm Linh khí tuyệt phẩm, đối chiến nhiều chiêu như vậy, một chiêu cũng không đánh trả, làm sao có thể lưu tình? - Nếu như lần này ta dùng Linh khí tuyệt phẩm, hai người thắng bại khó nói! Dùng cỏ dại, người này tâm cao khí ngạo, tất nhiên sẽ không chiếm tiện nghi trên vũ khí, vậy thì hạn chế thi triển kiếm pháp, lại thêm cố ý chặt đứt đại thụ, để cho hắn cảm giác chân khí sắc bén... Lúc này mới ép không ngừng lui về phía sau, nếu không, muốn vượt qua, khó! Trương Huyền lắc đầu. Lần này luận võ, thoạt nhìn là tranh đoạt trên chiêu số, thực tế còn chưa bắt đầu, liền sử dụng tâm lý chiến. - Thì ra là thế... Lúc này mọi người mới hiểu được. Vốn bọn họ không để ý cỏ dại, nhưng thầy Trương tay nâng cỏ rơi, trong nháy mắt chặt đứt cổ thụ, một chiêu này, để hắn cảm nhận được tim đập nhanh. Chắc hẳn Lộc Thành kia cũng như vậy, lúc này mới không dám tiếp xúc cỏ dại, từ đó làm cho một chiêu mất đi tiên cơ, lại khó vãn hồi. - Được rồi, không nghĩ nhiều như vậy, đây là Xích Huỳnh quả, điều chỉnh trạng thái, mau chóng dùng, tranh thủ trước khi trở về, đột phá ràng buộc! Điều tức một hồi, cảm giác thân thể khôi phục, lúc này Trương Huyền mới khẽ đảo cổ tay, lấy ra Xích Huỳnh quả. - Thầy Trương... Thật lấy được? - Làm sao lại ở trong tay ngươi? Tất cả mọi người nháy mắt, vẻ mặt không thể tin được. Bọn họ một mực trông coi ở ngoài sơn động, tận mắt thấy Lộc Thành, Ngô Hư xông vào, sau đó thất vọng trở về, chưa thấy qua thầy Trương đi vào... làm sao Xích Huỳnh quả lại ở trên tay hắn? - Ta từ sau sơn cốc tìm được một lối vào khác, trước thời hạn lẻn vào! Trương Huyền thuận miệng nói. Sự tình Vu Hồn không thể nói, tự nhiên chỉ có thể dùng lý do khác, còn sơn động có lối sau hay không, hiện tại vật tới tay, đoán chừng cũng không có người đi kiểm tra. - Lợi hại... Tất cả mọi người sợ hãi thán phục, loại vận khí tốt này cũng đụng phải, mời hắn tới, thật quá đúng rồi. - Cái này là Địa Mạch linh dịch, mỗi người một hồ lô, khôi phục thể lực, liền bắt đầu xung kích Bán Thánh! Cổ tay khẽ đảo, đưa tới bốn hồ lô Địa Mạch linh dịch. Bốn hồ lô này nhỏ hơn hồ lô bán cho Ngô Hư, có điều tràn đầy linh dịch, giá trị cũng không ít, tuyệt đối vượt qua Nhất Nguyên Trọng Thủy trước đó. - Cái này... - Đa tạ thầy Trương! Người trước mắt này vừa mới bán ra một hồ lô, bọn họ biết giá cả, nhiều như vậy, tuyệt đối vượt qua năm mươi viên linh thạch thượng phẩm, bây giờ lại trực tiếp đưa cho bọn họ... Phần ân tình này, quả thực khó mà trả lại! Hốc mắt tất cả đều đỏ lên, biết đột phá thành công, mới không cô phụ hi vọng của đối phương, bốn người lập tức tràn đầy đấu chí. Cô cô cô cục cục! Có Tử Dương thú cùng Kim Nguyên đỉnh thủ ở chung quanh, cũng không cần lo lắng có người qua quấy rối, bốn người khoanh chân ngồi dưới đất, bắt đầu tu luyện. Sau ba canh giờ, điều chỉnh trạng thái đến đỉnh phong nhất, bắt đầu dùng Xích Huỳnh quả. Không hổ là Thánh dược tăng tỷ lệ đột phá Bán Thánh, sau khi dùng, tinh thần càng thêm cường đại, linh hồn cũng càng thêm rõ ràng, Hồ Yêu Yêu được Trương Huyền chuyên môn chỉ điểm, đột phá nhanh nhất, đi đầu thành công. Sau đó là Đổng Hân, nữ hài này đã trải qua sự tình trưởng lão viện, tâm trí so với trước càng thêm kiên định, theo sát ở phía sau đột phá, thành cường giả Bán Thánh. Lại sau là Tiết Chân Dương, hắn nghe qua đám người Vương Dĩnh giảng giải kiến thức căn bản, tu vi càng thêm vững chắc, mặc dù trong mọi người chỉ xếp thứ ba, nhưng nước chảy thành sông, tu vi càng thêm vững chắc. Ba người đều thuận lợi thành công, Long Thương Nguyệt lại không có vận khí tốt như vậy, liên tiếp thất bại. Liên tục trùng kích bốn lần, cảm thấy thân khốn mệt mỏi, biết hôm nay lại trùng kích, làm không tốt sẽ chỉ tẩu hỏa nhập ma, đành phải ngừng lại, vẻ mặt mất tinh thần. Tứ đại học hội hội trưởng, vốn không có chênh lệch gì, mà bây giờ, ba người khác đều thành công đột phá, chỉ có hắn không cách nào thành công, chênh lệch trong lòng có thể tưởng tượng được. - Ba người bọn hắn, không phải học đồ, chính là đồ tôn, đồ tử của thầy Trương, từng được chỉ điểm, mà ta... bởi vì nghĩ quá nhiều, quá mức kiêu ngạo, không muốn dính vào... Hắn cười khổ lắc đầu. Đám người Hồ Yêu Yêu, hoặc nhiều hoặc ít đều liên quan đến thầy Trương, được hắn chỉ điểm hoặc ban ân, mà hắn... Bởi vì lo lắng quá nhiều, không có liên hệ tới đối phương, kết quả không cách nào đột phá ràng buộc! Sớm biết như thế, mặc kệ trở thành đồ tôn hay chắt trai, cũng sẽ lôi kéo quan hệ. - Ngươi kém cũng không phải thực lực, mà là lòng tin! Tính cách của ngươi có chút âm nhu, không cương mãnh bằng Tiết Chân Dương, ưa thích lo trước lo sau, xung kích Bán Thánh ngược lại không bằng mấy người khác!"
}