{
  "chapter_name": "Chương 3311: Bồ Đề quả (2)",
  "content": "Trương Huyền tính toán một chút, vẻ mặt thành thật nói. - Ngươi... Có ý tứ gì? Còn tưởng hắn muốn nói lời công đạo gì, không nghĩ tới nói là cái này, con mắt thanh niên lập tức híp lại, mang theo tức giận. - Không có ý tứ gì, chú ý công bằng mà thôi! Trương Huyền nói: - Dù sao những trái cây này trưởng thành, đều không có quan hệ gì với các ngươi, còn muốn thứ gì! - Láo xược! Ngươi có biết đang nói chuyện với ai không? Không nghĩ tới Trương Huyền không biết điều như vậy, thanh niên gầm thét. Rầm rầm! Tám người còn lại đồng loạt vây quanh ba người ở trung tâm, phóng thích khí tức, vậy mà giống như ở Đại Thành điện nhìn thấy, tất cả đều là Bất Hủ cảnh đại viên mãn! - Lão sư... Thấy mọi người vây tới, khuôn mặt Ngụy Như Yên khó coi, vừa định nói chuyện, chỉ thấy lão sư xòe bàn tay ra: - Không cần lo lắng, giao cho vi sư xử lý là được! - Ừm! Ngụy Như Yên gật đầu. Đối với năng lực của lão sư, nàng biết hết sức rõ ràng, lão sư đã nói không cần lo lắng, vậy thì không có gì phải lo lắng. Nhẹ nhàng cười một tiếng, Trương Huyền tiến về phía trước một bước. Tuy tám người này rất lợi hại, nhưng Yêu Dị Huyền Đao tấn thăng Cổ Thánh, đủ loại vũ khí, thú sủng, tùy tiện lấy ra mấy cái, liền có thể đánh bọn họ không đánh trả được. Vừa định động thủ, dạy bảo mấy gia hỏa không biết trời cao đất rộng kia một chút, liền nghe Lạc Thất Thất nói: - Để ta tới đi! Nói xong cũng không cần Trương Huyền trả lời, thân thể mềm mại vụt qua, xông vào đám người. Vừa ra tay, lập tức hiện ra thực lực. Thế mà giống như Triệu Nhã, đạt đến Bất Hủ cảnh đại viên mãn! - ... Trương Huyền đau nhức. Lần trước đại náo Lạc gia, thời điểm rời đi, cô bé này chẳng qua Thánh Vực cửu trọng, lúc này mới qua bao lâu? Vậy mà tới Bất Hủ cảnh đại viên mãn! Tốc độ tấn cấp quá nhanh đi! Đều nói hắn tu luyện nhanh, nhưng so sánh với đối phương, cái gì cũng không bằng. Ong ong ong! Tĩnh Không châu ở trên không trung không ngừng xoay tròn, cầm cố lại không gian bốn phía, Lạc Thất Thất xuyên qua mọi người, tựa như hồ điệp. Tám đại cao thủ của Chư Tử bách gia, tuy rất cường đại, nhưng so với nàng còn kém không ít. - Nàng dường như cùng Tĩnh Không châu phối hợp tốt hơn! Trương Huyền liếc mắt nhìn, âm thầm gật đầu. Lúc trước thấy cô bé này sử dụng Tĩnh Không châu, ngăn cản qua đám người Lạc gia, lúc ấy lực lượng còn có chút trúc trắc, mà bây giờ, viên mãn như một, cho người ta một loại hưởng thụ, giống như người là châu, châu là người! - Lạc Thất Thất sẽ không thua, chúng ta hái quả đi! Lại nhìn một hồi, biết Lạc Thất Thất chắc chắn sẽ không thua, Trương Huyền nhẹ nhàng cười một tiếng, nhìn về phía Bồ Đề thụ. Gốc cây này, cùng gốc ở Hồng Viễn đế quốc nhìn thấy có chút tương tự, nhưng rễ cây cành lá càng thêm um tùm, khí tức càng thêm nồng đậm. - Thường ở dưới gốc cây này tu luyện, linh hồn cùng tâm cảnh đều sẽ có tiến bộ rất lớn! Cảm thụ một chút, con mắt Trương Huyền sáng lên. Thánh Vực Bồ Đề thụ bình thường, liền có tác dụng để cho người ta an thần ngưng khí, loại bỏ tâm ma, gốc này đạt đến Đại Thánh cấp, hiệu quả tự nhiên càng thêm lợi hại. - Nếu như ta tu luyện... Có lẽ tâm cảnh của ta sẽ thành công xung kích 30. 0! Tâm hắn cảnh đã đạt tới 29. 99, cách Cổ Thánh chỉ kém một tia, hoàn toàn có thể không cần dùng trái cây, chỉ cần ngồi dưới tàng cây, cẩn thận cảm ngộ, đột phá ở trong tầm tay. Trong lòng cảm xúc, Ngụy Như Yên nghe được dặn dò, đi tới trước mặt, bàn tay duỗi ra, thẳng tắp bắt tới trái cây. Ông! Bồ Đề quả phát ra thanh âm khuấy động, như muốn đánh văng bàn tay. Bất quá lực lượng toả ra bị nữ hài dùng thủ đoạn đặc thù hóa giải. Răng rắc! Trái cây được hái xuống. Xì xì xì! Thời điểm trái cây rơi xuống, một cỗ khói đen từ cành cây đứt gãy phát ra, bừng lên, bao phủ Ngụy Như Yên. - Là khí độc? Trương Huyền sững sờ. Không nghĩ tới Bồ Đề quả rơi xuống, sẽ có khí độc từ trên quả thụ phun ra. Khó trách những thanh niên kia không dám hái, nhìn mức độ đậm đặc của khí độc, thực có can đảm động thủ, làm không cẩn thận sẽ bị độc chết tại chỗ."
}