{
  "chapter_name": "Chương 3516: Thích khách (2)",
  "content": "Người kể chuyện nói. \"Lão Dung Hoàng xưng hô thiếu gia? Ngươi thổi càng lợi hại a! Chẳng lẽ vị lão sư này của Dung Hoàng là Thần Linh?\" Thân ảnh mập mạp cười nhạo. \"Đương nhiên là Thần Linh, nếu như không phải Thần Linh, làm sao có thể ung dung chém gϊếŧ Tiên Sứ từ thượng giới tới?\" Người kể chuyện hừ lạnh. \"Vài vạn năm qua, trừ Khổng sư, Ngoan Nhân tiền bối tộc ta, các ngươi nghe nói qua ai có loại lực lượng này?\" Tất cả mọi người yên lặng. Tiên Sứ thượng giới, chỉ nghe tên liền biết là biểu tượng vô địch, dựa vào lực lượng bản thân chém gϊếŧ, vài vạn năm qua cũng chỉ có hai vị trong truyền thuyết kia. Hiện tại đột nhiên toát ra Cổ Thánh, tuỳ tiện gϊếŧ chết hắn, muốn nói không phải Thần Linh, người khác cũng không thể tin tưởng. \"Dung Hoàng bệ hạ, là Thần Linh thân truyền, lúc này mới có thể kế thừa đại thống, vâng mệnh trời, để vạn tộc tới chúc, đây là chuyện may mắn của Linh tộc nhất mạch ta, cũng là sự tình chúng ta đáng giá kiêu ngạo!\" Người kể chuyện càng nói càng kích động. \"Đúng vậy, có thể cùng Dung Hoàng cùng thế hệ, là vinh hạnh của ta!\" \"Linh tộc chúng ta về sau sẽ càng ngày càng cường đại...\" \"Trời giúp tộc ta...\" . . . Mọi người đều tràn đầy kích động. \"Hừ! Cái gì Thần Linh, ta thấy chính là mê hoặc nhân tâm, cố ý làm thần quyền thiên bẩm, tới lừa gạt...\" Khóe miệng mập mạp cong lên, đang muốn tiếp tục nói chuyện, liền cảm thấy sau lưng xiết chặt, bị người kéo thoáng cái. Lông mày nhíu chặt, quay đầu nhìn lại, là nữ tử cao gầy mặc áo tơi. \"Trở về!\" \"Ta là đi ra hỏi thăm tin tức, không phải là tìm đồ ăn...\" Mập mạp sửng sốt một chút, nhét vào trong miệng một cục thịt, đang muốn nói cái gì, liền nghe thanh âm của nữ tử mang theo băng lãnh. \"Sư tỷ để cho ta gọi ngươi trở về, không nghe mà nói, có thể tiếp tục ở đây!\" \". . .\" Mập mạp run rẩy, tựa như lập tức đổi khuôn mặt. \"Ha ha, ngươi nói gì vậy, sư tỷ dặn dò, ta nào dám không theo, đi mau, đừng để sư tỷ chờ sốt ruột...\" Chẳng muốn nói nhảm, nữ tử đi đầu dẫn đường, hai người chuyển mấy con hẻm, đi tới một tiểu viện, đẩy cửa đi vào. Chỉ chốc lát đi tới một căn phòng kín mít, bốn phía đều bị dùng thủ đoạn đặc thù phong ấn, thanh âm thậm chí thần thức cũng không thể truyền lại. Trong phòng ngồi mấy người, nhìn hình dáng lại không phải Dị Linh tộc, mà là nhân tộc. \"Ha ha, ta ra ngoài hỏi thăm tin tức...\" Nhìn thấy nữ tử ở chính giữa nhíu mày, trong ánh mắt mang theo hàn ý, mập mạp khó xử vò đầu. \"Ngươi thăm dò được tin tức gì? Không ngại nói một chút...\" Thanh niên ở một bên mỉm cười, phía sau hắn cắm một thanh trường thương, nghiêng dựa vào trên vách tường, thương mang mơ hồ, mang theo hàn quang. \"Cái này... Tân nhiệm Dung Hoàng quả thực là một nhân tài, không chỉ bình định thiên hạ, còn làm ra mánh lới thần quyền, để người kể chuyện tuyên dương khắp chốn, hiện tại hầu như toàn bộ vương thành, thậm chí toàn bộ Dị Linh tộc, đều cho rằng hắn là thiên mệnh chi tử được Thần Linh phái xuống cứu tộc nhân, cả đám đều cực kỳ bội phục!\" Suy nghĩ một chút, mập mạp nói. \"Chuyện này ta cũng nghe nói, vị tân nhiệm Dung Hoàng này là một nhân tài, Dị Linh nhất mạch ở dưới sự hướng dẫn của hắn, nhất định càng thêm huy hoàng, sợ rằng nhân tộc sẽ rơi vào nguy cơ!\" Thanh niên cũng nhíu mày, quay đầu nhìn về phía nữ tử ở trung tâm. \"Sư tỷ, bây giờ chúng ta nên làm như thế nào?\" \"Vị tân nhiệm Dung Hoàng này vừa mới kế vị, muốn làm cho tất cả mọi người quy tâm, tự nhiên cần đủ loại tuyên dương, làm ra thanh thế như vậy cũng là bình thường!\" Ngón tay nữ tử gõ bàn, đôi mi thanh tú nhíu lên, một lát sau: \"Bất quá, Trịnh Dương nói rất đúng, mặc cho như vậy, Linh tộc triệt để nhất thống, nhân tộc quả thực sẽ rơi vào nguy hiểm, vì lẽ đó... Chúng ta cần ra tay trước! Thừa dịp hắn kế vị xuất hiện hỗn loạn, ám sát!\""
}