{
  "chapter_name": "Chương 3211: Đi Khổng miếu (2)",
  "content": "Dị Linh tộc nguyên khí đại thương, coi như còn muốn tập kết đội ngũ tấn công, cũng không tạo được sóng gió gì, hiện tại Khổng miếu sắp mở ra, thời gian chậm trễ không nổi, cũng nên là thời điểm đi qua, nếu không chậm thêm, Xuân Thu đại điển bị Chư Tử bách gia hoặc Dị Linh tộc đắc thủ, đối với tam đại gia tộc bọn hắn, thậm chí Danh Sư đường đều không phải chuyện tốt gì. - Vị trí Khúc Phụ của Khổng miếu là không gian gấp, vì lẽ đó không thể trực tiếp dùng truyền tống trận, hoặc xé rách không gian đi qua, chỉ có thể tới lân cận trước, sau đó từ từ bay qua! Tốc độ của chúng ta nhanh nên đi trước, Vô Vân trưởng lão, ngươi mang theo tộc nhân tới, sau khi tới, liên hệ chúng ta là được! Thấy hắn đồng ý, Hưng kiếm thánh dặn dò. Sau khi Đại trưởng lão Trương Vô Ngân bị xử phạt, tất cả sự tình đều là Vô Vân trưởng lão quản lý. - Còn nữa, nghĩ biện pháp báo tin những Thái Thượng trưởng lão bế quan trong tộc, để cho bọn họ cũng chạy tới, Khổng miếu mở ra, có lẽ chính là cơ hội lớn nhất của bọn họ! Danh Sư đường có thái thượng trưởng lão bế quan, Trương gia cũng có không ít, những người này, hầu như đều không xuất hiện, trừ khi gia tộc đến tình trạng sinh tử tồn vong, nếu không chắc chắn sẽ không xuất quan. Thực lực của bọn hắn đều đạt đến Đại Thánh tứ trọng Bất Hủ cảnh, dưới tình huống Cổ Thánh không ra, chân chính đứng ở đỉnh phong đại lục. Chỉ tiếc không có phương pháp đột phá Cổ Thánh, chỉ có thể ẩn núp bản thân, giảm bớt sinh mệnh hao tổn, mong sống lâu một chút thời gian. Khổng miếu mở ra, không chỉ có Xuân Thu đại điển, có lẽ còn có thể tìm được phương pháp giải quyết sự tình gần vạn năm qua không cách nào đột phá Cổ Thánh, vì lẽ đó, bất kể như thế nào cũng phải đi qua một chuyến. Dù sao hiện tại Trương gia chỉ còn lại có một lão tổ ngủ say, một khi tuổi thọ đến, không có sinh ra Cổ Thánh mới, tất nhiên sẽ bị đá ra danh sách siêu nhất lưu gia tộc, lại khó mà trở về. - Vâng! Vô Vân trưởng lão vội vàng gật đầu. - Chúng ta đi thôi! Giao phó xong tất cả mọi chuyện, Hưng kiếm thánh không nói thêm nữa, Trương Huyền nhẹ nhàng cười một tiếng, lấy ra Long Cốt Thần Thương, nhắm đúng phương hướng, nhẹ nhàng đâm một cái. Không gian xuất hiện một thông đạo, mọi người lập tức phá không mà đi. Tu vi chân khí cũng đạt tới Kim Thân cảnh đỉnh phong, sức chiến đấu của Trương Huyền lần nữa bạo tăng, giờ phút này coi như không cần mưu kế, cũng có thể cùng đám người Ô Mộc đánh hòa nhau, thậm chí đánh chết. Vốn đột phá đến cảnh giới này, muốn thừa thế xông lên, xung kích Tâm Huyết Lai Triều, lúc này mới phát hiện, căn bản không làm được! Tâm Huyết Lai Triều, là từ nơi sâu xa cảm ứng được một chút hi vọng sống trong thiên địa, tránh né nguy hiểm, xu cát tị hung, mà hắn mang theo Thiên Đạo thư viện, cảm ứng Thiên Cơ, chẳng khác nào ăn cắp Thiên Đạo... Thật muốn học, phỏng chừng còn chưa kịp cảm ứng, liền sẽ có sấm sét trước đánh chết hắn. Lặng lẽ thử mấy lần, mỗi lần đều bị điện giật chết đi sống lại, tư vị khổ không thể tả, lúc này Trương Huyền mới ngừng lại. Xem ra hiện tại còn không phải thời điểm đột phá, đã không được, vậy chờ một chút, nếu không tuy không sợ lôi đình, nhưng bị điện giật như vậy, thỉnh thoảng run rẩy một hai cái, giống như bị kinh phong, người khác thấy được cũng không tốt lắm ah! Xuyên qua không gian thông đạo, cách Khúc Phụ đã rất gần, phi hành chỉ chốc lát, chỉ thấy một bóng đen tới gần, chính là Ngột Thần. Tên này có chuyện rời khỏi, không nghĩ tới xuất hiện ở đây. Thời khắc này Ngột Thần nhìn về phía Trương Huyền, ánh mắt lộ ra vẻ phức tạp, cũng không biết nguyên nhân gì. - Đã giải quyết xong sự tình? Trương Huyền nhìn qua. Trước đó vẫn cảm thấy trong lòng đối phương có chuyện, coi như theo sau lưng cũng không buông ra, hiện tại loại vẻ mặt này, hẳn là hoàn toàn xử lý. - Nhờ phúc của Trương sư, đã triệt để giải quyết! Nghe được hỏi thăm, Ngột Thần khôi phục lại, gật đầu mỉm cười. - Giải quyết liền tốt! Trương Huyền gật đầu, biết đối phương không muốn nhiều lời, cũng không hỏi thăm. Nơi này cách Khúc Phụ đã không xa, mọi người thẳng tắp bay đi. Càng đến gần, “mặt trời” trên không cho người ta cảm giác áp bách càng lớn, tuy không cực nóng giống mặt trời chân chính, nhưng cũng cho người ta một loại rung động về mặt tâm linh. Trên không trung kiến tạo một di tích khổng lồ như vậy, không chủ động xuất hiện, Cổ Thánh cũng không tìm được... Đây quả thật là thần tích."
}