{
  "chapter_name": "Chương 355: Trả lời (1)",
  "content": "- Chạy nhanh? - Chạy nhanh ở trong tàng thư khố? Đám người Phong đường chủ, Vương thú sư cảm thấy như mình nghe lầm, vẻ mặt mê man nhìn qua. Ngươi nói ở tàng thư khố đọc sách, thậm chí có cảm giác ngồi tu luyện, ta còn có thể nhịn xuống được, cảm thấy có thể lý giải. Nhưng chạy nhanh... Phong đường chủ chớp mắt: - Ngươi có phải đã nhìn nhầm hay không? Tàng thư khố đều là giá sách. Cho dù muốn chạy cũng không có thuận tiện! Chủ yếu nhất là, có thể thuần phục man thú Ích Huyệt cảnh, thực lực khẳng định không kém. Cần tốc độ chạy nhanh bao nhiêu, mới có tác dụng đối với tu luyện? - Có thể có liên quan tới phương pháp thuần thú của hắn hay không? Chạy nhanh có thể đuổi theo man thú sao? Vương thú sư nghi ngờ. - Hắn... chạy không nhanh. So với người bình thường chạy cũng không khác biệt lắm. Hơn nữa vừa chạy còn vừa lẩm bẩm gì đó. Khoảng cách quá xa, nghe có chút không rõ. Vẻ mặt Tiểu Chu xấu hổ. Nhìn thấy được cảnh tượng vừa rồi, hắn cũng có chút ngại nói ra, rất sợ sẽ bị người ta xem mình trở thành kẻ tâm thần đánh chết. Người đi đọc sách điều chỉnh trạng thái, tự nhiên ở bên trong tàng thư khố chạy nhanh. Vừa nhắc tới, đổi lại thành bất kỳ kẻ nào trong lòng cũng sẽ không thể hiểu nổi. - Chạy nhanh, lẩm bẩm? Ba thuần thú sư lớn lần này thật sự hôn mê. Bọn họ nghĩ sắp vỡ đầu, cũng không nghĩ ra được. Điều này... Trời ạ điều này có liên quan với điều chỉnh trạng thái cái lông! Nói thật, bất kỳ kẻ nào nghe được hành động của đối phương, trong lòng đều sẽ xuất hiện một ý nghĩ... Đồ phá hoại! Không phải đồ phá hoại, làm gì có chuyện điều chỉnh trạng thái như vậy? Ngươi vẫn không nên ở tàng thư khố, gian phòng trước mắt lớn như vậy chạy không ngừng? Nếu như cảm thấy ở đây nhỏ, bên ngoài còn có khu vực man thú hoạt động, dài rộng đến mấy cây số. Đừng nói chạy bộ, lật người lăn lộn nửa giờ cũng không đến được đầu kia... - Không được, ta đi qua nhìn một chút. Trong tàng thư khố có rất nhiều bí tịch trân quý, không thể để vì vậy mà bị hao tổn! Suy nghĩ một hồi, Phong đường chủ thật sự cảm thấy khó có thể bảo đảm. Một người chạy ở trong tàng thư khố, nếu chẳng may đầu óc động kinh, đẩy hỏng tàng thư khố, sợ rằng hắn muốn khóc cũng không kịp. Hắn quyết không cho phép chuyện như vậy phát sinh! Sắc mặt hắn nghiêm trọng, đang muốn đi về phía tàng thư khố, lại thấy một người thanh niên thoáng hiện ra vẻ mệt mỏi rã rời đi tới. Chính là Trương Huyền. Thời khắc này Trương Huyền so với một giờ trước, hoàn toàn khác nhau. Bất kể là trạng thái tinh thần hay là thân thể, đều có vẻ có chút chán chường. Thoạt nhìn hình như trải qua một hồi huấn luyện cực kỳ tàn ác, tiêu hao sạch sẽ thể lực của toàn thân. - Ngươi không sao chứ? Phong đường chủ không nhịn được đi lên phía trước. Người khác điều chỉnh trạng thái, điều chỉnh xong tinh thần đều hăng hái, tinh lực mười phần. Người này thì hay rồi, điều chỉnh xong giống như làm một đêm chăm sóc sức khỏe. Ngươi xác định đây là điều chỉnh trạng thái, mà không phải là trạng thái tiêu hao chứ? - A, ta không sao. Bài thi chuẩn bị xong? Chúng ta bắt đầu đi! Trương Huyền ở đối diện khoát tay. Tuy rằng sử dụng phương pháp mới, rất nhanh lại thu nhận được tất cả sách trong tàng thư khố đến Thiên Đạo Đồ Thư Quán, tốc độ nhanh. Nhưng bởi vì trong khoảng thời gian ngắn thu nhận quá nhiều tri thức, trong đầu chấn động quá lợi hại, toàn thân cũng có chút choáng váng. Có chút tương tự với trước đó năm ngày năm đêm không ngủ. Toàn thân hắn từ trên xuống dưới tràn ngập mệt mỏi rã rời. - Vậy... Liền bắt đầu? Nhìn thấy được mắt của đối phương cũng có chút không mở ra được, Phong đường chủ không nhịn được lại hỏi một câu: - Ngươi xác định? - Xác định! Trương Huyền gật đầu. - Tốt lắm, đến bên kia. Ngọc tinh không ghi lại được đến nơi đây. Phong đường chủ gật đầu. Bất kể thuần thú hay là luyện đan sát hạch, vì để công bằng, đều cần sử dụng ngọc tinh ghi lại tất cả, sau đó gửi cho người có nghi vấn qua kiểm tra. Rất nhanh bọn họ đã đi tới chính giữa gian phòng, nơi có ngọc tinh ghi lại, Phong đường chủ và hai vị thuần thú sư khác ngồi xuống. Nhìn thấy được bọn họ ngồi xuống, tất cả mọi người phía dưới cũng biết chuyện gì sắp phát sinh. Bọn họ lại bàn luận. - Sát hạch sắp bắt đầu! - Đúng vậy, không trải qua học đồ, trực tiếp sát hạch thuần thú sư. Đây chính là đãi ngộ của Thú Đường dành cho thiên tài siêu cấp. Ngay cả Mạc Vũ tiểu thư chưa từng hưởng thụ qua. Ta thật ra muốn xem thử, người này một khi thất bại, còn mặt mũi nào mặt tiếp tục đợi ở chỗ này! - May mắn thuần phục man thú mà thôi. Ngươi thật sự cho rằng hắn có bản lĩnh gì sao? Ta cảm thấy hắn khẳng định thất bại! - Cửa thứ nhất sát hạch tri thức lý luận. Không học tập mấy năm, không có khả năng nhớ hết rất nhiều man thú trên thế giới, cùng với rất nhiều đặc điểm khác nhau. Trước đây điện hạ nhà chúng ta vì đọc thuộc lòng, mỗi ngày đều kiên trì, người này ngay cả hai mươi tuổi còn chưa tới, cho dù học tập từ trong bụng mẹ, có thể nhớ kỹ được bao nhiêu? - Hắn chính là lừa bịp mọi người, có thể có bản lĩnh gì... ... Thấy vị Trương Huyền này sắp sát hạch, tất cả mọi người vây quanh. Không ít còn mang biểu tình nhìn có chút hả hê. Không trải qua học đồ, trực tiếp sát hạch thuần thú sư, ở trong Thú Đường lâu như vậy, bọn họ vẫn là lần đầu tiên thấy được. Những người này đều muốn nhìn thấy người này vấp phải trắc trở. Nhất là Chu Tuyên, Chu Cẩm Hoàng. Bởi vì liên quan tới Vân Đào và Mạc Vũ tiểu thư, bọn họ đã sớm chán ghét người này đến cực điểm, chỉ ước gì hắn xấu mặt. Nếu như ngay cả lý luận cũng không qua được, vậy thuần thú sư... cũng chỉ có thể nằm mơ! Mấy người bàn luận. Lúc này Mạc Vũ tiểu thư cũng đã khôi phục lại sự tỉnh táo. Nàng đi tới phía trước, vẻ mặt lạnh lùng nhìn về phía người thanh niên cách đó không xa. Chỉ liếc mắt thoáng nhìn, đôi mi thanh tú của nàng nhíu lại. Người này xảy ra chuyện gì? Mới vừa rồi còn tinh thần phấn chấn ở bên trong lật sách. Thế nào... qua thời gian không lâu, giống bị người nấu, phờ phạc như vậy?"
}