{
  "chapter_name": "Chương 3428: Linh Hoàng điện (1)",
  "content": "Cướp đi Thanh Diệp Hoàng của đối phương, vị Giám Bảo sư này cũng không nói nhảm, ngửa đầu đi ra ngoài, Trương Huyền nhẹ nhàng cười một tiếng, theo sát tới. Ra thương hội, đi một hồi, thấy hắn đi vào một ngõ nhỏ, cong ngón tay búng một cái. Vị Giám Bảo sư hung hăng kia mắt tối sầm lại, giống như lâm vào một thế giới khác, ngay sau đó thân thể run rẩy, hôn mê bất tỉnh. Hiện tại Trương Huyền là Bất Hủ cảnh đại viên mãn, đối phó một Giám Bảo sư Thánh Vực thất trọng, dễ như trở bàn tay. - Sưu hồn! Chẳng muốn nói nhảm, tinh thần lực lập tức xâm nhập trong đối phương óc, sau một khắc, đối với thân phận cùng lai lịch của hắn, đã rõ như lòng bàn tay. Muốn lẫn vào Linh Hoàng điện, tùy tiện ngụy trang một cái thân phận, khẳng định là không thể thực hiện được, đối phương tất nhiên sẽ tỉ mỉ thẩm tra. Trương Huyền tới đây, mục đích cũng không phải khảo hạch, mà là tìm một gia hỏa chân thực tồn tại, tiến hành ngụy trang. Như vậy vô luận kiểm tra như thế nào, cũng không có chút sơ hở. - Khai Ủng thành Giám Bảo sư, Ổ Thao... Đã thông qua được Linh Hoàng khảo nghiệm, đang định đi Linh Hoàng điện, như vậy tốt nhất, miễn đi không ít phiền phức... Thông qua sưu hồn, rất nhanh biết toàn bộ nội tình của tên này, cười cười, bàn tay nhẹ nhàng vung lên. Rầm! Vị Giám Bảo sư ỷ thế hiếp người kia cùng hạ nhân của hắn lập tức biến thành tro bụi, triệt để biến mất khỏi thế giới, mà đồ vật đại biểu thân phận của hắn, xuất hiện ở trong tay Trương Huyền. - Đi Linh Hoàng điện! Phù lục ngụy trang lấp lánh, thân thể xuất hiện biến hóa, thời gian nháy mắt liền giống như Ổ Thao, thân nhất cũng không thể nhận ra, lúc này Trương Huyền mới thở phào nhẹ nhõm, dựa theo ký ức của đối phương, đi tới Linh Hoàng điện. Dị Linh ba đại Hoàng giả, mỗi người có cung điện riêng, thành hình tam giác bao phủ vương thành, Linh Hoàng điện cách nơi này không tính quá xa, đi qua bảy tám đường phố, liền thấy thành cung nguy nga đứng sừng sững ở trước mặt. Tay cầm lệnh bài đại biểu thân phận đưa tới, liên tục bị kiểm tra bảy tám lần, xác định là bản thân, lúc này mới thuận lợi tiến vào bên trong. - Ổ Thao Giám Bảo sư, mời tới bên này... Rất nhanh, một hộ vệ tiến lên đón. Thông qua ký ức của đối phương, Trương Huyền cũng không tìm được mục đích Linh Hoàng mời Giám Bảo sư, hẳn là vị Ổ Thao này cũng không rõ ràng, lúc này nhìn về phía hộ vệ trước mắt, thấp giọng: - Không biết Linh Hoàng tìm chúng ta tới là vì chuyện gì? Ta cũng tiện sớm chuẩn bị, tranh thủ có thể có biểu hiện tốt hơn. Nói xong, đưa qua một viên linh thạch tuyệt phẩm. Hộ vệ cũng không tiếp nhận, mà thanh âm lạnh lùng: - Để ngươi làm cái gì thì làm cái đó là được, nơi này không cần ngươi đùa nghịch khôn vặt! - Đúng, đúng! Trương Huyền vội vàng gật đầu: - Ta chỉ là kết giao bằng hữu, không có ý tứ gì khác, mong huynh đệ nhận lấy... - Ừm! Chần chờ một chút, hộ vệ cầm linh thạch, cổ tay khẽ đảo, thu vào nhẫn: - Lần sau không thể chiếu theo lệ này nữa! Nói xong, tiếp tục đi đến phía trước, vừa đi thanh âm giảm thấp xuống truyền đến: - Lần này tìm các ngươi tới, cần các ngươi tính toán giá trị chuẩn xác của mỗi một kiện bảo vật, không thể xuất hiện một chút sai lầm, lại không thể nói ra ngoài, nếu không, bị giết đừng trách ta không có nhắc nhở ngươi! Trương Huyền vội vàng gật đầu. Giám Bảo sư, tuy có thể chuẩn xác ước định giá trị bảo vật, nhưng cũng sẽ căn cứ thân phận chủ nhân của bảo vật khác biệt, kèm theo một ít giá trị đặc thù, như vậy liền không quá tinh chuẩn."
}