{
  "chapter_name": "Chương 2873: Liên minh đế quốc (2)",
  "content": "- Lão sư... Triệu Nhã nhìn qua. - Đừng quá quái dị, chúng ta cũng đi qua đi! Trương Huyền gật đầu. Người người đều đi, giờ phút này bọn họ muốn xoay người rời đi, rất dễ dàng bị kiểm tra, còn không bằng đi qua nhìn một chút, đến cùng xảy ra chuyện gì. - Ừm! Triệu Nhã cũng kịp phản ứng, nhẹ gật đầu, theo sát ở phía sau, đi thẳng về phía trước. Liên minh đế quốc có rất nhiều cao thủ, nghe được mệnh lệnh đồng thời tiến lên, chân khí xao động, thần niệm cuồn cuộn, số mệnh nhân tộc phóng lên trời, uy lực vô tận. - Có Danh Sư đường trấn thủ bát phương, quả thực để nhân tộc mỗi ngày tăng cường, đều có biến hóa! Trương Huyền nhịn không được cảm xúc. Tuy rất nhiều đại thế lực có chút sợ hãi Danh Sư đường, nhưng không thể không nói, vị trí có Danh Sư đường, nhân tộc sẽ càng ngày càng mạnh, cho dù có Dị Linh tộc, cũng không dám hành động thiếu suy nghĩ. Liên minh đế quốc, dù dùng liên minh phủ làm đơn vị hành chính, nhưng kỳ thật ai cũng biết, cuối cùng giữ lời nói, vẫn như cũ là Danh Sư đường. Danh Sư hiệu lệnh, ngàn vạn tùy tùng, xem như vương mệnh cũng có thể kháng cự. Sư, chỉ bảo vạn vật, chỉ điểm bát phương, truyền thừa đời đời, chân chính đại công vô tư, nguyên nhân chính là như vậy, mới để cho hậu nhân trò giỏi hơn thầy, càng ngày càng mạnh. - Trời không sinh Khổng sư, vạn cổ như đêm dài! Đột nhiên nhớ tới một vị tiên hiền trước kia lưu lại lời bình luận. Danh Sư quy định, cùng quy tắc, đều là Khổng sư lưu lại, nếu không phải lúc trước hắn thiết lập, hiện tại nhân tộc đến cùng tình huống như thế nào, thật không có người biết được. Vô cùng có khả năng vẫn trầm luân ở trong Dị Linh tộc thống trị, mịt mù tăm tối. Sức một người, thay đổi một thế giới, tuyệt đối là Thánh Nhân chân chính. - Vốn suy nghĩ, trở thành Danh Sư cửu tinh, liền có thể giải trừ Tiên Thiên thai độc trong cơ thể, hiện tại... Trương Huyền nhịn không được lắc đầu. Căn cứ trước đó lấy được tin tức, Tiên Thiên thai độc trong cơ thể hắn, trở thành Danh Sư cửu tinh có thể loại bỏ, mà bây giờ, thân phận Danh Sư bị bỏ qua, còn có thể sống vượt qua ba mươi tuổi hay không cũng rất khó nói. Nhưng hắn không hối hận. Thân là lão sư, nếu như ngay cả học sinh của mình cũng không bảo vệ được, coi như Danh Sư đạt tới cửu tinh lại như thế nào? - Lão sư... Trong lòng đang suy nghĩ, bên tai vang lên tiếng la, quay đầu nhìn lại, chỉ thấy Triệu Nhã mang theo lo lắng nhìn qua. - Không có gì... Trương Huyền cười lắc đầu, ngẩng đầu nhìn lại, chỉ thấy hai người đã theo dòng người tới trước quảng trường minh chủ phủ. Quảng trường không lớn, nhưng lúc này được cao thủ ở bốn phía bố trí ra trận pháp không gian đặc thù, thế mà dung nạp được người một thành, thậm chí thoạt nhìn còn không chen chúc. - Cùng loại với không gian gấp, nhưng mà khá là đơn sơ... Nhìn bốn phía, biết là một loại vận dụng của trận pháp không gian, nhưng so với không gian gấp thì dễ dàng hơn không ít, hẳn là một vị Trận Pháp sư cửu tinh lưu lại. - Chư vị! Mới vừa đứng vững không bao lâu, một thanh âm vang lên, truyền đến trong tai mỗi người. - Hội tụ mọi người lại đây, là bởi vì Tổng bộ Danh Sư đường có chuyện muốn tuyên bố... Phía dưới cho mời Danh Sư từ tổng bộ tới! Mọi người nhìn lại ở giữa sân, ngay sau đó nhìn thấy một lão giả mặc Danh Sư phục lơ lửng giữa không trung, hai hàng lông mày nâng lên, tản mát ra khí tức cường đại. Là nửa bước Danh Sư cửu tinh, dù không có đạt tới cửu tinh, nhưng ở liên minh đế quốc, cũng là cao thủ số một số hai phải kể đến. Rầm! Cổ tay khẽ đảo, lão giả lấy ra một quyển trục, nhẹ nhàng kéo một phát, ánh sáng lập tức chiếu rọi bầu trời, phóng ra cảm giác áp bách nồng đậm. - Đây là Danh Sư công hàm... xem ra là có chuyện gì muốn thông cáo thiên hạ! Trương Huyền nhíu mày, nhận ra được. Danh Sư công hàm, bình thường không dễ dàng ban bố, không nghĩ tới vừa tới liên minh đế quốc, liền tận mắt thấy. Hơn nữa còn từ một vị nửa bước Danh Sư cửu tinh ra tay, đến cùng xảy ra chuyện gì?"
}