{
  "chapter_name": "Chương 2417: Năm phút đồng hồ (1)",
  "content": "- Trực tiếp xông lên? Hồ huynh cùng mấy thanh niên khác trầm tư. - Thực lực của chúng ta đều không yếu, cùng một chỗ liên thủ phong ấn tu vi của hắn, hơn nữa để hắn không cách nào thả ra vũ khí, không tính quá khó! Chỉ cần thành công cũng không cần lo lắng, đến lúc đó đạt được bảo vật, mỗi người dựa vào cơ duyên, các ngươi thấy thế nào? Tôn Càn phân tích sự tình một lần. - Trương Huyền này quả thực là đại phiền toái, Tôn huynh nói rất đúng, trước chế ngự hắn, mới có thể có được bảo vật, nếu không gió Tây Bắc cũng uống không được! Hồ huynh nhẹ gật đầu. - Đã đáp ứng, chúng ta liền dùng Danh Sư ước định, nếu như vi phạm, thân bại danh liệt! Tôn Càn gật đầu. - Tốt! Đám người đồng thời gật đầu. Rất nhanh, ước định hoàn thành, đám người Tôn Càn nhanh chóng bay về phía bảo vật xuất thế. Dù trận pháp trên đảo rất lợi hại, nhưng mọi người đều là thiên tài tuyệt đỉnh, nhiều người lực lượng lớn, rất nhanh liền tìm được phương vị chính xác, đi tới trước mặt vách đá. Vòng qua vách đá, tiếp tục tới trước, trước mắt xuất hiện sương mù dày đặc. Lúc này mới phát hiện, còn lại hơn hai mươi người thi vòng hai, tất cả đều đi tới trước mặt. - Chúng ta trước cướp bảo vật, lại tiến hành đọ sức được không? Tôn Càn nói. - Được! Mọi người đồng ý... … - Mặc kệ cái nào là thật, cái nào là giả... Tất cả đều giết là được! Phân biệt nửa ngày, không nhận ra cái nào mới là Trương Huyền, Kỷ Linh Phong vội vàng hô. - Không sai, xin tiền bối ra tay, giết hai người này... Kỷ Linh Chân ôm quyền. Một Trương Huyền liền đánh hắn không cách nào đánh trả, suýt chút nữa chết, lại xuất hiện một cái, khẳng định không chống đỡ được. - Giết hai cái? Cũng không phải không được, binh khí như Khinh Ngữ kiếm, lại cho ta một thanh... Trường kiếm trên bệ đá tựa như duỗi lưng một cái, thản nhiên nói. - Cái này... Da mặt Kỷ Linh Chân co lại. Thánh khí trung phẩm bình thường, Tiềm Xung đế quốc tìm không khó, nhưng loại cấp bậc như Khinh Ngữ kiếm, lại giống như phượng mao lân giác. Nếu không, cũng sẽ không bởi vì một chuôi kiếm mà đáp ứng Kỷ Linh Phong ra tay. - Tiền bối nên biết, loại Thánh khí cấp bậc này cũng không nhiều, bất quá... Cho ta thời gian, nhất định có khả năng tìm. Nhưng gia hỏa trước mắt này nhất định phải nhanh giết chết, nếu không phiền phức cực lớn... Kỷ Linh Chân dừng lại một chút, vội nói. Lời còn chưa dứt, liền nghe thanh niên cách đó không xa, mang theo thanh âm khinh bỉ vang lên: - Nói tới nói lui, là không chịu lấy ra Thánh khí mà thôi! Nói xong, một thanh niên tiến về phía trước một bước, trong mắt tràn đầy bi phẫn: - Tiền bối, ngươi có biết, vì sao hai người này muốn giết ta không? Là vì cướp Thánh khí trường kiếm tổ truyền của ta! Sợ gia trưởng của ta biết được, lúc này mới dẫn ta tới nơi này, giết người diệt khẩu! - Cướp đoạt Thánh khí? - Ai đoạt Thánh khí của ngươi? Rõ ràng là ngươi đoạt linh thạch của ta có được hay không... Không nghĩ tới hắn đột nhiên nói chen vào, Kỷ Linh Chân, Kỷ Linh Phong sững sờ, tức sắp nổ tung. Còn biết xấu hổ hay không? Chúng ta ngày tháng năm nào đoạt lấy đồ vật của ngươi? - Đoạt Thánh khí trường kiếm của ngươi? Cấp bậc là gì? Trường kiếm trên bệ đá quơ quơ thân thể, một đạo kiếm khí bao vây không gian, để hai người Kỷ Linh Chân dừng lại. - Bẩm tiền bối, là nửa bước Lĩnh Vực, dù không có đạt tới thượng phẩm, nhưng cũng chênh lệch không xa... Là trưởng bối trong tộc ban tặng ta, để cho ta bảo vệ tính mạng! Trương Huyền vội vàng nói. - Thánh khí nửa bước Lĩnh Vực cảnh? Trường kiếm trên bệ đá hừ một tiếng, kiếm khí tung hoành, dường như mang theo tức giận. - Tiền bối, ngươi đừng nghe hắn nói bậy, ta lúc nào đoạt đồ vật của hắn? Lại nói, hắn một tán tu, nào có tư cách nắm giữ vũ khí lợi hại như vậy... Kỷ Linh Chân luống cuống. Linh tính của binh khí, tính cách đều tương đối đơn thuần, thanh trường kiếm này, coi trường kiếm khác giống như vũ khí, có yêu quý đặc thù. Nguyên nhân chính là như vậy, Khinh Ngữ kiếm, Khinh Minh kiếm mới có thể dẫn tới nó ra tay giúp đỡ, giữ gìn mối quan hệ. Vốn cho rằng ở chung mấy trăm năm, đã trở thành bằng hữu, nằm mơ cũng không nghĩ đến, bị kẻ trước mắt này nói hai câu lừa gạt! - Ai nói ta là tán tu? Ta là thiên tài của Thánh Nhân Trương gia, tiền bối không tin, có thể nhìn máu của ta một chút... Lông mày giương lên, ngón tay Trương Huyền búng một cái, một giọt máu tươi bay ra. - Hậu nhân của Thánh Nhân quý tộc, trong cơ thể nắm giữ lực lượng Thánh Nhân, sử dụng thủ pháp đặc biệt, có khả năng phóng ra Thánh khí... Trường kiếm trên bệ đá như biết cái gì, lắc lư một cái. Ô ô ô! Vài đạo kiếm khí lập tức rơi vào trên huyết dịch, một đạo Thánh khí lập tức xao động ra. - Mặc dù cực kỳ mỏng manh, có thể bỏ qua không tính, nhưng đúng là huyết mạch của Thánh Nhân quý tộc... Trường kiếm lên tiếng. - Cái này... Thân thể Kỷ Linh Chân cứng ngắc."
}