{
  "chapter_name": "Chương 544: Phương pháp giải quyết thai độc tiên thiên (2)",
  "content": "Trong hòn đá trong suốt lấp lánh, linh khí chuyển động. Vừa lấy ra khỏi hộp ngọc lập tức khiến người ta một loại cảm giác ấm áp thoải mái. - Tu luyện! Đã có công pháp thiên đạo, có linh thạch, hắn cũng không do dự nữa. Tất cả đều là giả, thực lực mới là thật. Có đủ thực lực, cho dù không ngụy trang thành “Dương Huyền” khẳng định người người cũng tôn trọng, không dám chống lại. Đặt ngọc thạch ở trong lòng bàn tay, hắn chắp hai tay lại trước ngực, dựa theo phương thức vận chuyển của công pháp thiên đạo Tông Sư cảnh bắt đầu tu luyện. Vù vù vù vù! Linh khí lập tức giống như nước thủy triều dũng mãnh tràn vào kinh mạch, chuyển hóa thành chân khí thuần chính nhất, chậm rãi tập trung lại về phía bên trong đan điền. Mà tu vi của hắn đã ở dưới linh khí rót vào, liên tục tăng lên. Tông Sư sơ kỳ! Tông Sư trung kỳ! Sau nửa canh giờ, tu vi của hắn lại đạt tới Tông Sư trung kỳ, cách Tông Sư hậu kỳ, cũng chỉ thiếu chút nữa. Răng rắc! Lại ở thời điểm hắn muốn không ngừng nỗ lực cho đến lúc cuối, trực tiếp trùng kích Tông Sư hậu kỳ, linh thạch trong lòng bàn tay phát ra một tiếng động, vỡ thành bột phấn. Linh khí trong linh thạch tiêu hao hầu như không còn. - Như thế là không sử dụng được nữa sao? Nhìn hòn đá biến thành bột phấn, đã không có hoàn toàn linh khí, Trương Huyền gãi đầu. Trước đó, hắn vẫn cảm thấy có linh thạch này giúp hắn trùng kích đến Tông Sư đỉnh phong cũng không có vấn đề. Hiện tại xem ra... hắn suy nghĩ quá nhiều. Linh thạch tuy nhiều linh khí, nhưng cũng có hạn chế. đổi lại thành Tông Sư khác tu luyện, có lẽ quả thật có thể đạt được Tông Sư đỉnh phong. Hắn lại không giống vậy. Chân khí thiên đạo vô cùng tinh thuần, đối với hấp thu linh khí, cũng có yêu cầu càng cao hơn. Có một chút tạp chất, sẽ không có bất kỳ công dụng nào. Cứ như vậy, linh khí trong một khối linh thạch, có ít nhất hơn phân nửa sẽ lãng phí hết. Có thể giúp hắn tu luyện tới Tông Sư trung kỳ, đã là rất tốt! - Một khối linh thạch không đủ. Quốc vương kia bệ hạ không phải muốn ta đi chữa bệnh sao? Thật sự không được, lại chuẩn bị hai khối qua... Lĩnh hội mức độ đột phá của linh thạch, tâm tư Trương Huyền trở nên sinh động. Nếu như quốc vương bệ hạ này có thể lấy ra một viên xem như lễ vật, vậy có khả năng còn có vài cái khác. Có lẽ lấy tới mấy viên, mình có thể dễ dàng đạt được Tông Sư đỉnh phong! Nắm giữ thực lực như vậy, cho dù không có thân phận danh sư, cũng tuyệt đối có thể xông pha trong Thiên Vũ vương quốc. Có quyết định, trời vừa sáng, Trương Huyền đã tiện tay ném độc dược cho Lộ Trùng, nói cho hắn biết phương pháp sử dụng, tự nghĩ biện pháp rèn luyện độc thể. Hắn lại rời khỏi lớp học, đi về phía vương cung. ... Thiên Vũ vương cung. - Thiên Tuyết bệ hạ, Phí Hiên vương tử chúng ta, từ xa như vậy đặc biệt đến đây, chính là vì cầu hôn Mạc Vũ công chúa. Một khi Thiên Vũ và Khôn Càn vương quốc chúng ta kết thân, tương trợ lẫn nhau, các vương quốc khác nhất định không dám lại có dự định khác! Trong đại điện, một lão nhân ôm quyền nhìn về phía Mạc Thiên Tuyết trên vương tọa nói. Đó là Nhiên Mộc đặc sứ của Khôn Càn vương quốc. Cường giả Tông Sư đỉnh phong. Bên cạnh hắn là một người thanh niên, dáng vẻ hai mươi bốn, hai mươi năm tuổi, diện mạo tuấn mỹ, dáng vẻ hiên ngang, tự nhiên cũng đạt tới Thông Huyền cảnh đỉnh phong! Người thanh niên đưa mắt nhìn chằm chằm về phía Mạc Vũ công chúa cách đó không xa, hoàn toàn không che giấu sự ái mộ của mình. Chỉ có điều, đôi mi thanh tú của Mạc Vũ nhíu lại, hình như không những không có hứng thú đối với vị vương tử này, còn ẩn chứa một chút chán ghét. - Nhiên Mộc đặc sứ không cần nóng lòng. Mạc Vũ là hài tử ta sủng ái nhất. Hôn sự của nàng lại bàn bạc sau. Không vội không vội! Mạc Thiên Tuyết không từ chối, cũng không đáp ứng. - Thiên Tuyết bệ hạ đã nói lời này rất là nhiều lần. Lần này ta cùng vương tử đi qua, chính là để thúc đẩy chuyện này! Nhiên Mộc đặc sứ mỉm cười: - Ta nghe nói, man thú trấn quốc của quý quốc xảy ra chút chuyện rắc rối, vẫn sử dụng trận pháp vây khốn. Không biết có thể có chuyện này hay không? Sắc mặt Mạc Thiên Tuyết trầm xuống: - Tại sao đặc sứ lại nói ra lời này? - Ha hả! Nhiên Mộc đặc sứ nhìn qua: - Nếu như Khôn Càn vương quốc chúng ta có thể biết được chuyện này, hầu như các vương quốc khác khẳng định cũng biết! Bệ hạ chỉ cần đáp ứng đám hỏi liên kết với chúng ta, ta sẽ dâng lên một gốc cây! Thứ này, nói vậy bất kỳ man thú nào cũng không có cách nào từ chối! - Thú Linh thảo? Mạc Thiên Tuyết nhướng mày. Man thú giống như võ giả, có thực lực Thông Huyền cảnh, cũng có thực lực Tông Sư cảnh, còn có Chí Tôn cảnh. Từng Chí Tôn, trình độ sinh mạng sẽ phát sinh biến hóa, lại không gọi là man thú, mà gọi là linh thú. Thú Linh thảo là một loại dược liệu sinh trưởng ở nơi linh khí tập trung lại, linh thú đều vô cùng yêu thích, có phần đổ xô vào. Giá trị của loại Thú Linh thảo này, sợ rằng không thể yếu hơn so với linh thạch! Đương nhiên, trân quý hiếm có cũng không thể khiến cho Mạc Thiên Tuyết chấn động kinh ngạc. Chủ yếu nhất là loại dược liệu này, có tác dụng hòa hoãn cực lớn đối với man thú bị thương bị bệnh. Nếu như có thể dùng quanh năm, man thú cảnh giới Chí Tôn cũng có cơ hội trùng kích linh thú. Thiên Vũ vương quốc có thể trở thành vương quốc nhất đẳng, sừng sững không ngã, quan trọng nhất chính là nắm giữ một con man thú trấn quốc nửa bước Chí Tôn cảnh. Chỉ có điều, hiện tại tình hình của con man thú này không tốt lắm. Hắn kết giao với Trương Huyền, mời hắn hỗ trợ chữa bệnh, cũng chính là vì điều này. Nếu có một gốc cây Thú Linh thảo, cho dù không có thể trị hết bệnh cho man thú trấn quốc, chí ít cũng có thể giảm bớt. Chỉ có điều, Mạc Vũ là người hắn muốn bồi dưỡng làm quốc vương tương lai. Một gốc cây Thú Linh thảo đưa ra, làm sao có thể. Hắn đang muốn nói chuyện, đã thấy Mạc Vũ tiến lên một bước. - Phụ vương, việc cầu hôn con, con có thể nói một câu hay không? - Cứ nói đừng ngại! Mạc Thiên Tuyết gật đầu. - Con người của ta thật ra rất đơn giản. Việc cầu hôn ta, ta cũng không có ý kiến quá lơn. Chỉ có điều... Nhìn về phía Phí Hiên vương tử cách đó không xa, thần sắc Mạc Vũ thản nhiên: - Ngươi cũng biết ta là một thuần thú sư. Tính tình thú sủng của ta không tốt lắm. Một khi có người hiện hữu tới gần, nó sẽ tức giận. Nếu như Phí Hiên vương tử có thể đánh thắng được thú sủng của ta, đáp ứng đám hỏi cũng không tính là gì cả! - Đánh thắng thú sủng của nàng? Lời này có phải là thật hay không? Ánh mắt Phí Hiên vương tử nhất thời sáng lên. - Đương nhiên! Mạc Vũ khẽ cười, ngoắc tay. Một con Thanh Ưng thú cực lớn lại bay tới, đi tới trước mặt."
}