{
  "chapter_name": "Chương 226: Độc sư (2)",
  "content": "Mấy vị danh sư không hiểu ra sao, Thẩm Truy bệ hạ cũng gần như vỡ mộng. Hắn có chút do dự: - Điều này... thuốc bổ lão tổ có thể dùng, cơ bản đều dùng qua. Thuốc khiến người ta tăng cường lực sinh mạng, đối với hắn đã không tác dụng quá lớn... Phía sau Thẩm Hồng có một vương quốc ủng hộ. Vì kéo dài sinh mạng cho hắn, các loại thuốc, hắn đã ăn không biết bao nhiêu. Trong cơ thể đã có tính kháng dược nồng đậm. Hiện tại cho dù cho nhiều thuốc hơn nữa, cơ bản cũng không có hiệu quả gì. Nghe được lời của đối phương, Trương Huyền càng phiền muộn hơn. Ban đầu còn nghĩ có loại dược vật nào, cho hắn ăn vào, khiến cho hắn khôi phục chút tinh thần, đánh ra một bộ quyền xem thử. Kết quả người này là một ấm sắc thuốc, thuốc cũng không có hiệu lực... Trời ạ, lần này sẽ không phải thật sự bó tay chứ? - Ta ngược lại có biết một loại, có thể khiến cho người ta trong khoảng thời gian ngắn tinh khí thần nâng cao, cùng với Thẩm Truy bệ hạ vừa nói không khác biệt lắm. Sau khi dùng, có thể khiến cho người suy yếu tăng thêm lực lượng, khôi phục tinh thần. Đồng thời có tác dụng phụ rất nhỏ. Chỉ có điều... Lưu Lăng trầm tư một chút lại mở miệng. Nói đến đây, hắn đầy vẻ do dự. - Chỉ có điều cái gì? Trương Huyền nhìn qua. - Chỉ có điều... Đây không phải là thuốc bổ, mà là... độc dược! Lưu Lăng nói. - Độc dược? Trương Huyền mê hoặc một hồi. Độc dược không phải là để giết chết người sao? Làm sao sau khi dùng độc dược, lại khiến cho tinh khí thần người ta tăng thêm, hơn nữa tác dụng phụ rất nhỏ? Không chỉ là hắn, ngay cả Thẩm Truy bệ hạ cũng có chút không hiểu nổi, dùng ánh mắt lộ vẻ kỳ quái nhìn qua. - Mọi người đều biết độc sư là chức nghiệp hạ cửu lưu. Điều chế thuốc, làm một ít hành vi ngầm phía sau lưng, làm chuyện bỉ ổi, tính tình khinh thường. Nhưng nghề nghiệp này có thể truyền thừa hoàn chỉnh xuống, đủ để nói rõ, tất nhiên có giá trị tồn tại. Trịnh Phi đứng ở bên cạnh, mở miệng nói. Bất kỳ nghề nghiệp nào, có thể truyền thừa, khẳng định có chỗ đáng khen, không thể vì một mặt cố tình đánh giá thấp nó. Tuy rằng danh tiếng của độc sư không tốt, trên thực tế cũng có chỗ đáng khen. Ví dụ như, người bình thường muốn tiêu diệt côn trùng có hại, lẩn tránh chướng khí, lại cần người như thế giúp đỡ. - Đúng vậy, ta cũng đã từng nghe qua thứ này. Nghe nói là do hơn mười loại kịch độc dựa theo tỉ lệ phối hợp đặc biệt tạo thành, giống như luyện đan, cực kỳ phức tạp. Điều chế ra thứ này, bởi vì có rất nhiều độc tính tương khắc, do đó hình thành một sự cân đối hoàn mỹ, đối với tính mạng không những không có hại, còn có thể kích hoạt tiềm lực, khiến người ta trong khoảng thời gian ngắn, khôi phục tinh khí thần, vô cùng thần kỳ. Trang Hiền hình như cũng nghĩ tới, gật đầu nói. Nói xong, vẻ mặt hắn kỳ quái nhìn qua: - Loại chức nghiệp này độc sư tuy rằng lạ, rất ít thấy, nhưng chế biến loại vật này, ở vương quốc nhất đẳng, vô cùng bình thường. Dương sư... không biết sao? Không chỉ hắn kỳ quái, lúc này ngay cả Lưu Lăng, Trịnh Phi cũng đầy nghi ngờ. Danh sư, đầu tiên phải có kiến thức uyên thâm, lên, ba loại chức nghiệp lớn hạ, trung, thượng cửu lưu, cùng với một ít năng lực đặc biệt của bọn họ, ở thời điểm sát hạch danh sư nhất tinh, sẽ giống như sát hạch luyện đan học đồ, cần phải kỹ đáp lại càng tỉ mỉ hơn. Chỉ cần là danh sư, cơ bản đều biết. Vị trước mắt này có thể chỉ điểm cho bọn họ, cấp bậc rõ ràng rất cao. Làm sao có thể ngay cả loại dược liệu do độc sư cùng với bọn họ chế biến ra, cũng chưa nghe nói qua? Thoạt nhìn ngược lại giống như lần đầu tiên mới nghe nói tới vậy? - Ta... ta không thích nghề nghiệp độc sư này, không có nghiên cứu gì... Nhìn thấy được ánh mắt nghi ngờ của mọi người, Trương Huyền có chút xấu hổ. Nắm giữ Thiên Đạo Đồ Thư Quán, chỉ điểm người khác dễ dàng. Nhưng gặp phải loại mang tính kiến thức thông thường này, hắn cũng rất dễ dàng bị lộ ra. Làm danh sư, đầu tiên phải có năng lực quan sát. Nguyên nhân có thể nhìn ra vấn đề, khiến cho năng lực quan sát trở nên lợi hại, chủ yếu chính là học vấn phong phú, nắm giữ lượng tri thức kinh người. Không có tri thức làm căn cứ, làm sao có thể liếc mắt nhìn ra chỗ mấu chốt, chỉ điểm cho người ta? Trương Huyền thiếu chính là loại tích lũy này. Dựa vào Đồ Thư Quán lừa dối vài câu còn có thể. Gặp phải loại kiến thức mang tính thông thường này, hắn cũng rất dễ dàng lộ ra. - Không thích? Không có nghiên cứu gì? Đám người Lưu Lăng, Trang Hiền đưa mắt nhìn nhau, sắc mặt càng cổ quái hơn. Chỉ cần đi qua vương quốc nhất đẳng, cho dù là người điếc, người mù, đều biết một ít. Huống gì là danh sư cấp bậc cao. Lại nói, danh sư dạy dỗ không phân loại, còn chưa từng nghe nói bởi vì không thích nghề nghiệp độc sư này, không nghiên cứu... Rõ ràng chính là người ngoài nghề nói. Nếu không phải đó trước đối phương chỉ điểm cho bọn họ, biết cách nhìn người này đối với tu vi, căn bản không kém hơn bọn họ, bọn họ cũng hoài nghi có phải hắn đang ngụy trang, trên thực tế căn bản không phải là danh sư gì đó hay không? - Các ngươi ai có loại thuốc này? Thấy sắc mặt của mọi người, Trương Huyền biết chắc là chỗ nào đó nói lộ ra. Chỉ có điều da mặt hắn dầy, xem như là giữ được bình tĩnh, lập tức nói sang chuyện khác. - Loại dược vật này, cần độc sư lập tức phân phối, không thể bảo tồn. Bằng không, một khi một loại dược vật xuất hiện biến hóa, liền có lẽ có thể xuất hiện biến đổi khác thường, dẫn đến cân bằng bị phá hủy, do đó biến thành kịch độc... Chúng ta làm sao có thể có thứ này! Lưu Lăng lắc đầu, nghi ngờ trong mắt càng lúc càng đậm. Vị Dương sư này nói cũng quá đơn thuần rồi! Chỉ cần là danh sư, cũng không thể hỏi như vậy. Trang Hiền, Trịnh Phi cũng xuất hiện ý tưởng giống nhau. Giờ phút này, trong lòng bọn họ lại sinh nghi ngờ. Vị Dương sư này có phải thật hay không vậy. - Như vậy sao... Thấy đối phương nghi ngờ, Trương Huyền biết mình nói càng nhiều càng phiền phức. Hắn không khỏi rầu rĩ, nhìn về phía Thẩm Truy bệ hạ cách đó không xa: - Nếu cần cần độc sư phân phối, lại phiền phức bệ hạ tìm người điều chế! Nói đến đây, dừng lại một chút, Trương Huyền không để ý tới ánh mắt của mọi người, mang theo uy nghiêm và khí chất đặc biệt của danh sư: - Ta cần phải loại nước thuốc này, tới cứu chữ lão tổ nhà các ngươi! - Cái này... Lần này, không chỉ ba danh sư kỳ quái, ngay cả Thẩm Truy bệ hạ cũng thật sự kỳ quái nhìn qua: - Thiên Huyền vương quốc chúng ta chỉ là vương quốc không nhập lưu, không có đẳng cấp... Căn bản không có nghề nghiệp độc sư này... Dương sư, không phải không biết chứ? - Không có? Trong lòng Trương Huyền chợt đập thình thịch."
}