{
  "chapter_name": "Chương 1866: Bái kiến tổ tiên (2)",
  "content": "- Vừa nãy xảy ra chuyện gì? Điện chủ... Kính xin không nên làm khó Hứa Trưởng lão, hắn thật là vô tội... Nhìn vẻ mặt hắn không rõ ràng cho lắm, biết rõ hồn phách “Tổ Sư” yên tĩnh lại, Nhược Thanh Viễn vội vàng ôm quyền: - Tôn độc sư nói đùa, Tổ Sư đã nói với chúng ta rõ ràng, đám người Hoàng Trưởng lão là gieo gió gặt bão, Hứa Trưởng lão chẳng những không có lỗi, ngược lại công huân trác tuyệt, cần ngợi khen, từ hôm nay trở đi, liền thay thế Minh Chân, trở thành Độc Điện Phó điện chủ... - Trở thành Phó điện chủ? Hứa Trưởng lão ngẩn ngơ: - Điện chủ, tư lịch của ta còn chưa đủ... Hắn chỉ là lục tinh đỉnh phong, muốn trở thành Phó điện chủ, ít nhất cũng muốn đạt tới thất tinh, tùy tiện đề bạt, chỉ sợ những người khác sẽ nghị luận. - Ta nói ngươi đủ là đủ, không cần từ chối! Nhược Thanh Viễn khoát tay áo. Mời Tổ Sư đến, công lao to lớn, không thể đo lường, tương lai còn trông chờ đối phương nói tốt vài câu, để cho Tổ Sư chỉ điểm một chút a. - Được rồi... Thấy không cách nào từ chối, Hứa Trưởng lão đành phải nhẹ gật đầu, lần nữa nhìn về phía Tôn Cường cách đó không xa, trong mắt tràn đầy bội phục. Khó trách hắn bách độc bất xâm, đối với độc lý giải sâu sắc như vậy, nghe xong một lát, để cho hắn cũng hiểu ra... Nguyên lai tàn hồn của Tổ Sư tiến nhập trong cơ thể, loại cơ duyên này, không phải ai cũng có thể hưởng thụ! - Xem ra hồ lộng qua rồi... Thấy mọi người tin tưởng không nghi ngờ, lúc này Trương Huyền mới nhẹ nhàng thở ra, lần nữa nhìn về phía văn tự trên cái chai, nhíu mày, nhịn không được nhìn về phía Điện chủ. - Điện chủ, ta muốn hỏi một chút, phía trên này, là văn tự gì... Ngươi có biết không? Văn tự phong ấn Thanh Thiện Sát Độc trên bình ngọc, lúc trước hắn gặp qua... Cùng Ngô Dương Tử lưu lại bản đồ giống như đúc! Nguyên nhân chính là như thế, tinh thần quét đến mới tràn đầy kích động, giờ phút này, nhịn không được nữa hỏi lên. - Cái này? Ta cũng không biết... Hai nghìn năm trước, một vị Điện chủ của Độc Điện chúng ta, từ trong một di tích nhận được một quyển sách cổ, trong đó chính là dùng loại văn tự này viết, bởi vì không biết, nên không có nghiên cứu ra cái gì, bất quá, một lần ngẫu nhiên phát hiện, loại văn tự này, đối với phong ấn sát khí có hiệu quả, vì vậy... liền thác ấn lên... Cẩn thận suy nghĩ một chút, Nhược Thanh Viễn nói. - Sách cổ? Phong ấn sát khí? Trương Huyền nhíu mày. Hắn là muốn biết văn tự, như thế nào kéo đến phong ấn sát khí? - Bản sách cổ kia... Còn không? Không biết... Có thể mượn cho ta xem một chút hay không? Suy nghĩ một chút, không rõ xảy ra chuyện gì, Trương Huyền hỏi. Địa đồ đánh dấu là địa danh bình thường, không có sai lầm, Thư Viện phân tích không ra cái gì, nhưng nếu có một quyển thư tịch hoàn chỉnh thì tốt rồi, hoàn toàn có thể phỏng đoán ra ý tứ của văn tự. Lại nói, hai nghìn năm trước... Bề ngoài giống như tương tự thời gian địa đồ mà Tử Diệp Vương nói xuất hiện, cả hai có thể có liên hệ gì hay không? - Sách cổ... Lúc trước vì quyển sách này, Độc Điện tử thương không ít tinh anh, vị Điện chủ kia cảm thấy không nỡ, trước khi chết, liền theo hắn chung một chỗ mai táng... Nhược Thanh Viễn lắc đầu. - Mai táng? Trương Huyền nhíu mày: - Không biết chôn ở nơi nào? - Ở Điện Chủ Lăng... Nhược Thanh Viễn nói. - A! Nghe được ở chỗ này, Trương Huyền không muốn hỏi nhiều. Điện Chủ Lăng thuộc về cấm địa, ngoại trừ Điện chủ không người có thể đi vào, hỏi quá nhiều, tất nhiên gây nên đối phương hoài nghi. Xác nhận thân phận của “Tôn Cường”, Nhược Thanh Viễn không dám nhiều lời, lần nữa an bài chỗ ở mới. Còn khảo hạch Độc Sư, đối phương ngay cả độc trùng của hắn cũng có thể giết chết, tiếp tục khảo hạch cũng không ý nghĩa, trực tiếp hỗ trợ xin huy chương thất tinh. - Ta đi Tàng Thư Điện nhìn sách một chút... Đã có huy chương thất tinh, cộng thêm thân phận “Tổ Sư”, Trương Huyền đi Tàng Thư Điện đọc sách, đã không cần lén lút, hoàn toàn có thể quang minh chính đại. - Vâng! Đám người Nhược Thanh Viễn không nói thêm lời, đưa đến cửa ra vào Tàng Thư Điện, thấy hắn đi vào, lúc này mới từng cái nhìn nhau. - Hứa phó điện chủ, chư vị, đều đi chỗ ở của ta! - Ân! Mọi người nhẹ gật đầu, đi theo sau lưng Điện chủ, không lâu sau, đến tiểu viện của hắn, khởi động trận pháp ngăn cách khí tức, Nhược Thanh Viễn lần nữa nhìn về phía mọi người. - Chư vị, đối với chuyện ngày hôm nay, các ngươi thấy thế nào? - Nếu như xác định trong cơ thể Tôn Cường này hồn phách, là Tiên Thiên độc hồn thể, có thể xác nhận, hắn cùng Tổ Sư khai phái có quan hệ cực kỳ mật thiết! - Đúng vậy! Tiên Thiên độc hồn thể... Ngoại trừ Tổ Sư năm đó, thì chưa từng nghe những người khác có! Mấy vị Trưởng lão đồng thời gật đầu. Bọn hắn đối với thân phận Tổ Sư của “Tôn Cường”, đã tin tưởng không nghi ngờ. - Hứa Phó điện, chủ ngươi thì sao? Có thể nói tình cảnh gặp mặt Tôn độc sư này kỹ càng một chút hay không? Nhược Thanh Viễn nhìn qua."
}