{
  "chapter_name": "Chương 168: Sự kiện ngũ tinh (2)",
  "content": "Nhất tinh là cấp thấp nhất, đều không quan trọng, nương theo đẳng cấp tinh cấp càng cao thì trình độ quan trọng cũng lại càng lớn, ngũ tinh cao nhất, đã tương đương với ngoại địch xâm lấn, Vương quốc sắp bị lật đổ. Nghe thấy mọi người báo cáo, Tiền Các Lão tiện tay tiếp nhận bảng, lại cúi đầu nhìn xuống. - Tiểu vương gia Trấn Bắc Bạch Tốn, khiêu chiến nhi tử của tể tướng Liễu Thành, còn đả thương hắn, giữa hai gia tộc lớn xuất hiện tranh cãi... Đánh giá, nhất tinh! - Thượng thư Lộc Trọng ngày hôm trước cưới vợ bé, là người của Thiên Vũ Vương quốc, thân phận cụ thể không rõ... Đánh giá, nhất tinh! - Mười bảy người của Thiên Huyền thương đoàn ở trong Mai Tuyết lĩnh gặp sơn phỉ tập kích, toàn quân bị diệt, rất có thể sơn phỉ là đạo tặc mấy tháng trước chạy trốn... Đánh giá, nhất tinh! ... Nhất tinh, tuy rằng chỉ là sự kiện không được trọng thị nhất, nói thì rất đơn giản, thế nhưng trên thực tế lại có quan hệ không nhỏ. Dùng việc thứ nhất, Bạch Tốn khiêu chiến nhi tử của tể tướng mà nói, một khi không cẩn thận xử lý sẽ rất dễ dàng khiến cho mâu thuẫn trở nên gay gắt, khiến cho hai đại nhân vật có quyền lợi lớn trong triều đình xuất hiện tranh chấp, do đó làm cho quốc sự rung chuyển. Chỉ là, những người này đã có thói quen xử lý những việc này cho nên xe nhẹ chạy đường quen, tâm tình không có dao động quá lớn. - Được, đánh giá rất hợp lý! Sau khi xem xong mười bảy sự kiện nhất tinh, Tiền Các Lão gật gật đầu, lại nhìn về phía tờ thứ hai, phía trên này trên cơ bản đều ghi chép sự kiện nhị tinh. - Tây nam Bách Lĩnh sơn xuất hiện tai nạn, mấy ngàn người trôi giạt khắp nơi, không nhà để về, hiện nay đã yên ổn... Đánh giá, nhị tinh! - Thiên Huyền tiền quỹ ký phát ra kim phiếu mới nhất, mệnh giá lớn nhất có thể đổi thành trăm vạn... Đánh giá, nhị tinh! - Hoài Nam hầu đột phá Thông Huyền cảnh hậu kỳ, trở thành cao thủ xếp hạng thứ mười trong Vương quốc... Đánh giá, nhị tinh! ... Những việc này trên cơ bản đều có quan hệ với chính trị, thế cuộc của Vương quốc, rõ ràng trình độ quan trọng so với nhất tinh còn lớn hơn nhiều. Sauk hi xem xong mười hai sự kiện nhị tinh, Tiền Các Lão lần nữa gật đầu, những đánh giá này vẫn không có vấn đề gì cả, hợp lý có thứ tự. Mở tờ thứ ba ra, hắn nhìn về phía sự kiện tam tinh cao nhất. - Giáo sư công hội Hồng Thiên học viện bãi miễn chức vụ chủ nhiệm phòng giáo dục của Thượng Thần trưởng lão, nhận định sát hạch của Trương Huyền lão sư trong sát hạch giáo viên là không chính xác... Đánh giá, tam tinh! - Sau mười hai ngày Trương Huyền lão sư và Lục Tầm lão sư sẽ tiến hành sư giả bình trắc... Đánh giá, tam tinh! ... - Chuyện giáo sư công hội và học viện tự động tăng lên một tinh, Lục Tầm lão sư là tồn tại có khả năng trở thành danh sư nhất trong toàn bộ Thiên Huyền Vương quốc, cũng tự động tăng lên một tinh, hai chuyện này trở thành tam tinh, không sai! Xem xong những sự kiện này, Tiền Các Lão lần nữa gật đầu. - Những chuyện này không thành vấn đề... Chỉ là, là... Vẻ mặt người trung niên kia có chút do dự. - Có chuyện gì? Tiền Các Lão nhướng mày lên. - Là một chuyện xảy ra trong hai ngày nay, chúng ta không có cách nào đánh giá Tinh cấp, vừa nãy đang thảo luận việc này... Người trung niên kia nói. - Ồ? Nói ta nghe một chút! Tiền Các Lão nhìn sang phía hắn. - Ba ngày phía trước, trong Vương thành có một vị gọi là Dương Huyền đến, tự xưng là danh sư, giải quyết chứng bệnh của thê tử Lăng Thiên Vũ... Người trung niên kia nói. - Ồ, chuyện này ta đã nghe nói qua. Ta còn đặc biệt đi giáo sư công hội kiểm tra, bên trong ghi chép của Vương quốc không có tên của người nọ, có lẽ là Lăng Thiên Vũ chơi mánh lới, không cần để ý tới. Như vậy đi, xếp vào bên trong sự kiện nhất tinh đi! Tiền Các Lão nói. Danh sư, mỗi một người đều giống như chấm nhỏ, được muôn người chú ý, Vương quốc chỉ cần có một vị danh sư trấn thủ thì thực lực tổng hợp sẽ được tăng mạnh, nếu như đối phương thực sự là danh sư, làm sao có khả năng lặng lẽ không một tiếng động đi đến Vương thàn mà mọi người lại không biết cơ chứ? - Sự kiện nhất tinh? Người trung niên kia cười khổ: - E rằng không đơn giản như vậy, nếu như chỉ chữa khỏi cho thê tử của Lăng Thiên Vũ, tính là sự kiện nhất tinh cũng đã đủ rồi. Thế nhưng... Ngay hôm qua, Đỗ Mạc Hiên trưởng lão của Đỗ gia trong tứ đại gia tộc, quỳ gối trước cửa đình viện đối phương một ngày. Sau khi đi vào khoảng chừng mười phút, lúc đi ra đã từ võ giả ngũ trọng Đỉnh Lực cảnh đỉnh phong đột phá đến Thông Huyền cảnh! - Cái gì? Thực lực tăng mạnh? Tiền Các Lão sững sờ, vẻ mặt nghiêm túc: - Nếu như nói như vậy, có thể tính là nhị tinh... - Buổi chiều ngày hôm qua, hội trưởng luyện khí sư công hội La Trùng đại nhân tiến vào phủ đệ, sau khi rời đi, mặt mày hồng hào, khen không dứt miệng, nói là danh sư chân chính... Không thèm quan tâm tới đánh giá của hắn, người trung niên kia tiếp tục nói. - La Trùng... Tiền Các Lão đột nhiên đứng dậy, hai mắt trợn tròn. La Trùng là ai chứ? Hội trưởng luyện đan sư công hội, là một trong những nhân vật chân chính đứng ở vị trí cao nhất trong Thiên Huyền Vương quốc. Hắn cũng cho rằng là như vậy, chẳng lẽ... Vị Dương Huyền này là danh sư thật hay sao? - Như vậy... Như vậy... Chuyện này, có thể tính làm tam tinh... Tiền Các Lão không nhịn được nói. Hắn còn chưa dứt lời thì âm thanh của người trung niên kia lại vang lên. - Sáng sớm hôm nay, hội trưởng Âu Dương Thành luyện đan sư công hội, Trần Tiêu đan sư cũng đến tòa phủ đệ này. Chỉ là, tất cả đều bị quản gia chặn ở ngoài cửa, không cho vào cửa, không những mấy người này không đi mà còn không có một câu oán hận nào... - Cái này, chuyện này... Sắc mặt Tiền Các Lão lúc đỏ lúc trắng, thân thể lung lay như sắp sụp đổ: - Đây là... Tứ tinh, không, là sự kiện ngũ tinh, mau viết những chuyện này ra, ta muốn báo lên bệ hạ, dùng tốc độ nhanh nhất! - Ngũ tinh? - Không cần xác định lại hay sao? Sự kiện ngũ tinh... Trong toàn bộ Thiên Huyền Vương quốc, đã mấy chục năm rồi chưa từng xuất hiện. Mọi người trước đó còn đang thảo luận không có cách nào quyết định được cấp bậc, sau khi nghe thấy Tiền Các Lão nói lời này, sắc mặt cả đám ngưng trọng, tất cả ồ lên."
}