{
  "chapter_name": "Chương 2767: Trận đầu chiến thắng (2)",
  "content": "Cổ tay khẽ đảo, thu linh thạch tuyệt phẩm vào nhẫn, Trương Cửu Tiêu cười lạnh, hai chân đột nhiên đạp mạnh. Ầm ầm! Mặt đất xuất hiện hai cái hố to, hai chân rơi vào trong đó, thân hình tiến lên nhất thời ngừng lại. Lĩnh Vực cảnh sơ kỳ, đối kháng đối phương khả năng còn chống lại không nổi, trung kỳ... Đầy đủ! Đối phương xem như đệ tử hạch tâm có thể vượt cấp chiến đấu, nhưng hắn thời khắc này huyết mạch càng thêm tinh thuần, vượt qua hai tiểu cấp bậc mà thôi, không khó lắm! - Ừm? Không nghĩ tới đối phương ngừng lại, tùy ý hắn dùng hết toàn lực, cũng xé rách bất động, vẻ mặt của Trương Lâm Thanh lần nữa trầm xuống, không còn coi thường, thân thể vụt qua, một quyền oanh kích tới. Tuy nội tâm có chút xem thường con cháu bàng chi, nhưng liên tục hai chiêu, đã biết không dùng hết toàn lực, ai thắng ai thua còn chưa biết được, nên không còn lòng khinh thị. Ầm ầm! Nắm đấm nghiền ép về phía trước, trước mắt lập tức xuất hiện lực lượng xung kích, không khí phát ra thanh âm kẹt kẹt, bất cứ lúc nào cũng sẽ nứt toác. - Là võ kỹ Thánh Vực thượng phẩm, Liệt Ngân quyền! - Một quyền đánh ra, không khí xuất hiện vết rách, là tu luyện giả dùng phương pháp đặc thù trong nháy mắt kích phát lực lượng toàn thân, uy lực cực lớn, khó lòng phòng bị! - Đây là bí pháp con cháu hạch tâm mới có thể tu luyện, con cháu chi nhánh, thấy cũng chưa thấy qua, xem hắn làm sao ngăn cản! Đám người đều tập trung ánh mắt ở trên người Trương Cửu Tiêu, muốn nhìn một chút, gia hỏa đến muộn kia làm sao nghênh địch. Không quan tâm đám người thảo luận, Trương Cửu Tiêu không có bất kỳ căng thẳng cùng gợn sóng gì, ngược lại chậm rãi nhắm mắt. Trong thần thức, quyền pháp đối phương công kích tới, tốc độ càng ngày càng chậm, giống như người già đánh Thái Cực. - Đây là chỗ tốt của huyết mạch tinh thuần... Hít sâu một hơi, mỉm cười. Tuy không kích hoạt huyết mạch, nhưng huyết mạch hòa vào toàn thân, đã để hắn có biến hóa thoát thai hoán cốt. Dù chiêu số của đối phương thần kỳ, nhưng ở trong mắt hắn, giống như thả chậm thời gian, có thể tuỳ tiện dò xét khuyết điểm. - Lão sư nói qua, đối mặt loại công kích này, chỉ cần công chỗ hiểm, phá phòng ngự là đủ... Lời của lão sư ở trong lòng chảy xuôi, chập ngón tay làm kiếm, Trương Cửu Tiêu nhắm về một chỗ, nhẹ nhàng nhấn tới. Rầm! Ngón tay còn chưa tới trước mặt Trương Lâm Thanh, Liệt Ngân quyền đã xuất hiện vết rách, giống như thủy tinh vỡ vụn, mới vừa rồi trên mặt còn tràn đầy tự tin kiêu ngạo, lộ ra hoảng sợ khó có thể tin. Bành! Bị điểm trúng ngực, Trương Lâm Thanh từ không trung rơi trên mặt đất, kinh mạch toàn thân đau đớn, nhịn không được nữa, máu tươi phun mạnh ra. - Ngươi... Ngươi... Vội vàng ngẩng đầu, lần nữa nhìn về phía đệ tử bàng chi trước mắt, trong mắt tràn đầy hoảng sợ. Liệt Ngân quyền của hắn uy lực bao lớn, biết rất rõ ràng, dưới tình huống bình thường, Thánh Vực thất trọng Nhập Hư cảnh sơ kỳ cũng không dám đón đỡ, hiện tại... Đối phương không chỉ tiếp, còn nhẹ nhàng phá vỡ! Từ một chiêu này cũng có thể thấy được, đối phương bất kể ánh mắt hay kiến thức, đều đã vượt xa hắn! Thật sự là bàng chi? Làm sao có thể cường đại như vậy? - Ngươi thua... Biết đối phương chấn kinh cái gì, nhẹ nhàng cười một tiếng, Trương Cửu Tiêu chắp hai tay sau lưng, mang theo cao cao tại thượng, tràn đầy thản nhiên. Hắn bên này một mặt ngạo khí, dưới đài Trương Huyền sắp tức điên. - Hừ, rõ ràng một chiêu có thể giải quyết, lại phải dùng ba chiêu... Làm sao thu đồ đệ không đáng tin cậy như thế?"
}