{
  "chapter_name": "Chương 154: Học Chiến thai (2)",
  "content": "- Vương Dĩnh, nhanh đi qua hỗ trợ, đánh tới rồi... Vừa mới nói được một nửa thì đã, nhìn thấy Trương Huyền đứng ở trong phòng, sắc mặt âm trầm như băng, thanh âm của người này lập tức bị chặn lại trong cổ họng. - Trương lão sư... Thân thể người vừa tới cũng run lên. Là mập mạp Viên Đào. - Đánh tới rồi? Gọi người hỗ trợ? Ta bảo các ngươi tu luyện, là để cho các ngươi kéo bè kéo lũ đánh nhau hay sao? Thanh âm của Trương Huyền lạnh lẽo giống như băng. - Chúng con... Sắc mặt Viên Đào tái nhợt. - Chỉ có một chút tài học mà đã đi ra ngoài kéo bè kéo lũ đánh nhau, có phải các ngươi cảm thấy đã không cần người lão sư như ta nữa rồi không? Nói thật, không phải Trương Huyền tức giận, mà là đau lòng. Tuy rằng thời gian ở chung với mấy học sinh này không dài, thế nhưng hắn đã coi bọn họ là người thân cận nhất của mình. Hắn vì bọn họ mà nỗ lực, bọn họ thì lại tốt. Đi ra ngoài kéo bè kéo lũ đánh nhau, đánh không lại còn trở về gọi người... Chuyện này khiến cho hắn có cảm giác chỉ tiếc rèn sắt không thành kim. - Trương lão sư, không phải... Bên trên khuôn mặt béo mập của Viên Đào lập tức hiện lên vẻ lo lắng. - Không phải? Vậy ngươi nói cho ta nghe một chút, đánh nhau, còn gọi Vương Dĩnh hỗ trợ là có ý gì. Nếu như có nửa câu nói dối, hiện tại ta sẽ khai trừ ngươi, sau này đừng mong làm môn hạ của ta! Trương Huyền khoát ống tay áo. Nếu như đám hài tử này không đáng để bồi dưỡng thì bản thân hắn cũng lười suy nghĩ. Thua thì thua, cùng lắm thì rời khỏi Thiên Huyền Vương quốc, rời khỏi Hồng Thiên học viện. Hắn nắm giữ Thiên Đạo thư viện trong tay, trời đất bao la, có nơi nào mà không đi được? Sở dĩ hắn ở lại chỗ này, còn không phải là bởi vì quyến luyến đối với nơi này, bởi vì tiền thân làm lão sư. Lại thêm trách nhiệm của mình đối với những học sinh này hay sao? - Vâng.. Viên Đào run cầm cập một chút, lại cắn răng một cái: - Là như vậy, ngày hôm nay học viện phát tài nguyên tu luyện, nói người là... lão sư kém cỏi nhất cho nên không có tư cách lĩnh! Chúng con tức giận không nhịn nổi cho nên mới đi tìm bọn họ lý luận, vì vậy mới bắt đầu tranh chấp... - Phát tài nguyên? Trương Huyền sững sờ, lúc này hắn mới nhớ tới. Mỗi tháng học viện đều sẽ phát tài nguyên tu luyện nhất định cho lão sư. Tài nguyên bao nhiêu đều phải căn cứ vào số lượng học sinh, thành tích sát hạch của giáo viên tạo nên đánh giá tổng hợp. Những tư nguyên này, lão sư có thể để bản thân sử dụng, cũng có thể lựa chọn khen thưởng cho học sinh ưu tú để làm khích lệ. Thông thường sẽ do phòng học sinh của học viện phát thay. Phòng học sinh là nơi quản lý, sát hạch học sinh, khống chế giáo sư, phân phát tài nguyên cho học sinh. Lúc nhập học Triệu Nhã ở gần mười vị trí đầu, không cần ở quần thể ký túc xá, cũng chính là trụ sở của cơ cấu phân phối này. - Mang ta tới đó! Biết bọn họ không phải ;à vô duyên vô cớ kéo bè kéo lũ đánh nhau, là đang ra mặt thay mình. Trong lòng Trương Huyền ấm áp, lửa giận tiêu tan không ít. Đám nhóc con này... - Vâng! Viên Đào không dám phí lời mà đi đầu dẫn đường, Vương Dĩnh cũng theo sát ở phía sau, ba người đi ra bên ngoài. ... Phòng học sinh. - Chuyện Trương lão sư, giáo sư công hội đã có chứng minh trong sạch rồi, sao Chu lão sư lại giữ lại tài nguyên không đưa ra chứ? Vẻ mặt Trịnh Dương giận dữ nhìn thanh niên ở trước mắt. Đây chính là người vừa mới trở thành lão sư năm nay, Chu Thiên. - Rõ ràng? Có văn kiện không? Có thông cáo không? Lông mày Chu Thiên nhíu lại, có vẻ đùa cợt: - Nếu không có thứ gì đó chứng minh thì Trương Huyền vẫn là lão sư không điểm kém cỏi nhất trong sát hạch lão sư. Cho hắn cũng là lãng phí, không có tài nguyên đừng trách ta, muốn trách thì trách mình đã tìm nhầm lão sư a! Trong của cải, bạn bè, đất đai, tài nguyên thì tiền tài chiếm vị trí thứ nhất, đủ để thấy được tầm quan trọng của tiền tài. Chính vì như thế, lúc trước Vương Dĩnh lúc ghi danh, nghe nói tài nguyên của Trương Huyền không nhiều cho nên mới có chần chờ. Hồng Thiên học viện, mỗi tháng đều phân phát cho học viên, lão sư một ít vật tư tu luyện. Phần lớn là một ít đan dược cấp thấp, tác dụng đối với lão sư không lớn. Thế nhưng đối với học viên vừa mới bắt đầu tu luyện lại là thứ tốt tuyệt hảo. Rất nhiều người nhanh chóng tiến bộ đều là dựa dẫm vào những vật này. Ngày hôm nay là ngày phân phát những thứ này, bọn họ lại được thông báo là mình không cho, cho nên đương nhiên phải đến hỏi cho rõ. - Coi như giáo sư công hội chưa phát văn kiện xuống thì ta nhớ. Chỉ cần là lão sư của Hồng Thiên học viện, dù cho thành tích bết bát như thế nào, chỉ cần có học viên thì vẫn có tư cách lĩnh Sinh Tức tán a! Dựa vào cái gì mà ngươi lại không cho? Triệu Nhã bước lên phía trước. Sinh Tức tán là vật tư tu luyện mà các học viên lớp dưới thường dùng nhất, có thể khiến cho học viên Tụ Tức cảnh, có thể đẩy nhanh tốc độ cảm ngộ linh khí. Vật này không tính là đan dược, ngay cả loại người không thông qua sát hạch học đồ như Văn Tuyết cũng có thể ung dung phối chế, giá trị không cao. Cho nên chỉ cần là lão sư có học viên thì cũng có thể lĩnh. Không cho tài nguyên quý trọng, ngươi có thể kiếm cớ. Thế nhưng ngay cả vật này cũng không cho, đó chính là cố ý gây chuyện! - Đúng là học viện có quy định này, thế nhưng cũng có điều khoản. Nếu như học viên không có giá trị bồi dưỡng thì có thể không phân phát. Các ngươi không tuân theo sắp xếp của phòng học sinh, chạy tới cãi lộn, coi như ta từ chối thì cũng là hợp tình hợp lý! Mí mắt Chu Thiên nhấc lên, nói. - Ngươi... Thấy đối phương quyết định không cho mấy người mình, Triệu Nhã tức giận tới mức hít thở dồn dập, vẻ mặt ửng hồng. - Làm sao? Không phục sao? Chu Thiên nhếch miệng lên: - Không phục cũng được, ở kia có Học Chiến đài thai, có thể khiêu chiến học viên môn hạ ta. Chỉ cần chiến thắng tất cả bọn họ. Ta không chỉ cho các ngươi Sinh Tức tán mà coi như cho các ngươi Sinh Tức hoàn thì cũng không có vấn đề gì cả! Nhớ kỹ, đây chính là Sinh Tức hoàn, không phải các ngươi vẫn tranh cãi vì Trương Huyền muốn tài nguyên hay sao? Tuy rằng thứ này không phải đan dược chân chính, thế nhưng cũng cách biệt không xa. Đối với cường giả Ích Huyệt cảnh cũng có tác dụng, lão sư phổ thông một tháng chỉ có thể lĩnh một viên. Nếu như dám khiêu chiến, mà còn đồng thời thành công, ta có thể cho các ngươi ba viên! Học Chiến thai, nếu như học sinh và lão sư có mâu thuẫn, là một trong các phương thức giải quyết. Nó chỉ đứng sau Sư Chiến đài thai, ý tứ rất đơn giản, chính là chỉ cần học viên khiêu chiến vị lão sư này có thể quét ngang. Như vậy vị lão sư này sẽ phải chủ động xin lỗi."
}