{
  "chapter_name": "Chương 777: Mạnh mẽ dừng lại (1)",
  "content": "Ngũ cảnh đầu của thi họa: Lục Thực, Linh Động, Ý Tồn, Kinh Hồng, Hóa Linh. Đạt được hóa linh, vật phẩm trên bức tranh sẽ hấp thu linh khí, linh tính mười phần, đạt được cảnh giới càng cao thâm hơn. Thậm chí ngay cả toàn bộ bức tranh đều sẽ được giao cho linh tính, tự chủ tìm kiếm chủ nhân thích hợp. Giống như linh binh lợi hại. Linh khí trước mắt tập trung lại, chim trên bức tranh bay lượn. Rất rõ ràng, linh tính tán thành người xông qua ải bên trong. Cái này... Pháp bảo, nói hắn là luyện khí sư, hoặc tiên thiên đặc biệt có cảm giác thân thiết đối với binh khí. Nhưng thi họa... lại khác. Thi họa cao nhã, thuộc về am hiểu của văn nhân mặc khách. Thực lực cường thịnh mấy đi nữa, công pháp lại tinh thông, cũng rất khó được tán thành. Trừ khi lĩnh ngộ ý cảnh trong tác phẩm, phải biểu đạt hàm nghĩa thật sự, mới có thể nhận được tán thành. Nhưng... bức tranh bên trong, tên không biết, vẽ thứ gì cũng không biết, niên đại càng không rõ... Làm thế nào biết được ý nghĩa muốn biểu đạt, phải thuật lại tư tưởng? Chẳng lẽ, người này còn là một vị thi họa sư? Cũng chỉ có loại nhân vật này có thể sáng tác ra thi họa, mới có khả năng ở trong một tác phẩm không có tác giả, không in ấn, không niên đại, phát hiện suy nghĩ chân chính của vị thi họa sư kia. Bọn họ đồng loạt nhìn về phía Tôn Cường cách đó không xa, muốn nghe hắn giải thích một chút. Hạ nhân này chắc chắn thiếu gia nhà bọn họ có thể qua cửa ải như thế, sẽ phải biết một ít. - Thi họa sư? Thiếu gia nhà chúng ta đã sớm là vậy! Biết đối phương nghi ngờ, Tôn Cường mỉm cười, chắp hai tay ở sau lưng, vẻ mặt ngạo nghễ: - Hơn nữa sử dụng một con rùa, là có thể làm ra tác phẩm ngũ cảnh. Điều này với hắn mà nói, là trò trẻ con mà thôi! - Sử dụng một con rùa làm ra tác phẩm ngũ cảnh? Khóe miệng tất cả mọi người nhất thời cùng co rút. Có thể làm ra tác phẩm ngũ cảnh, vậy ít nhất là thi họa sư tam tinh. Sử dụng rùa vẽ tranh, còn đạt được ngũ cảnh... vậy phải là mấy tinh? Cho dù thi họa sư tứ tinh sư bọn họ biết, cũng làm không được! - May mắn tinh thông đối với luyện khí, hiểu rõ đối với thi họa, không có nghĩa là giám bảo cũng lợi hại. Có thể... chỉ là vận khí? Trong đám người có một giám bảo sư nói. Chỉ có điều, hắn nói xong đừng nói là những người khác không tin, ngay cả chính hắn cũng cảm thấy không có lực. - Có phải vận khí hay không, xem một bảo vật một chút, hắn sẽ không thể phân biệt! Nếu như không đoán sai, phải là một thiên tài địa bảo. Thứ này từ trên trời rơi xuống, không người nào có thể chế luyện, cũng không có người nào có thể phân biệt, không lại dính dáng tới luyện khí và thi họa... Là giám định thuần túy nhất! Thấy mọi người bị đả kích nói không nên lời, Trần trưởng lão càng lung lay sắp đổ, bất cứ lúc nào cũng sẽ lại nôn ra máu. Cũng không biết hắn là chấn động kinh ngạc hay đau lòng. Tái các chủ nhìn quanh một vòng, nói. Nếu quả thật là vận khí, hắn nắm giữ thân phận luyện khí sư và thi họa sư, trùng hợp nhận ra hai món đồ này, vậy phía sau khẳng định cũng không nhận ra. - Hi vọng hắn không nhận ra. Bảo vật trong Lưu Thương Khúc Thủy, mỗi một cái đều là trấn các chi bảo do thế hệ trước lưu lại. Mỗi một cái đều có thể bán ra với giá trên trời, có hai cái nhận chủ, tiếp tục nhận nữa, ta sợ... Giám Bảo các chúng ta sẽ phá sản! Lộc trưởng lão không nhịn được nói. - Điều này... ngược lại cũng đúng! Khóe miệng Tái các chủ cũng giật một cái. Nhận ra bảo vật là gì, có thể thông qua cửa ải. Người này thì hay rồi, trực tiếp làm cho bảo vật nhận chủ... Liên tiếp tổn thất hai cái. Lại tổn thất nữa, cho dù Giám Bảo các có tiền nữa, cũng không chịu được. - Yên tâm, ta cũng xông qua Lưu Thương Khúc Thủy. Chí bảo thiên ngoại thứ ba, ta từng đặc biệt nghiên cứu qua. Trần trưởng lão cuối cùng kìm chế sự kích động muốn nôn ra máu, cắn răng một cái: - Thứ này làm bằng vật liệu gì, không có ghi chép, có linh tính hay không cũng không biết được rõ ràng. Muốn nhận ra, gần như không có khả năng! Càng chưa nói để cho nó nhận chủ... Vật thiên ngoại, không có người nào từng thấy, trên sách cũng không có ghi chép. Muốn nói ra tên, lại gần như không thể nào. Huống gì bên trong có linh tính hay không cũng không biết được rõ ràng. Muốn để cho nó nhận chủ, càng đừng hy vọng. Chỉ có điều, hắn còn chưa nói dứt lời, một âm thanh cười vui vang lên lần nữa. - Ý tứ của ngươi, thiếu gia nhà chúng ta không nhận ra thứ này? Cũng không có cách nào khiến cho nó nhận chủ? Người nói vẫn là Tôn Cường. - Hừ! Trần trưởng lão vung ống tay áo. - Không cần hừ. Như vậy đi, ta cho ngươi cơ hội lấy lại vốn. Chúng ta tiếp tục đặt cược ba nghìn linh thạch. Nếu như thiếu gia nhà chúng ta, thật sự không nhận ra đồ là gì, cũng không có cách nào khiến cho nó tán thành, linh thạch ngươi thua ta từ bỏ. Nếu như nhận ra, lại thua ta ba nghìn linh thạch, có được không? Mắt Tôn Cường sáng lên nhìn qua. - Ta... Khóe miệng Trần trưởng lão run rẩy, muốn đáp ứng lại không dám. Vừa rồi nhiều chuyện, nói người kia không có cách nào qua cửa ải, ai biết đi vào khiến hai cái bảo vật tán thành. Lần này có trời mới biết có tình huống gì? - Lại không dám? Cho ngươi cơ hội lấy lại vốn, ngươi không nắm chắc, còn làm giám bảo sư tứ tinh, cao thủ Hóa Phàm cảnh, nói rất mạnh mẽ, lá gan lại nhỏ như vậy! Tôn Cường khinh bỉ liếc mắt thoáng nhìn. - Ngươi... Không nghĩ tới mấy phút ngắn ngủi, bị một nhân vật nhỏ khinh bỉ hai lần, Trần trưởng lão tức giận, sắc mặt đỏ lên, bất cứ lúc nào cũng sẽ ngất đi. - Được rồi! Đang tức giận, chỉ thấy người mập mạp phía sau Tôn Cường lại đi tới, vẻ mặt ngôn từ chính nghĩa trách một câu. Thấy người này nói giúp hắn, Trần trưởng lão thở phào nhẹ nhõm, đang muốn cảm kích một chút, liền nghe được đối phương nói tiếp. - Trần trưởng lão cũng không phải là không muốn đánh cược. Mà nếu chẳng may thua, không có tiền trả vậy phải làm sao bây giờ? Tôn quản gia, ngươi thứ lỗi một chút, người ta cũng không dễ dàng. Người nghèo chí ngắn... Đây là chuyện không có cách nào khác. Phụt! Không nghe còn tốt. Vừa nghe liền không thể tiếp tục kìm chế được, máu tươi lại phun ra. Trần trưởng lão cũng phát điên. Giám bảo sư, một trong những nghề có tiền nhất thiên hạ. Hắn đường đường là giám bảo sư tứ tinh, còn là người xuất sắc trong số đó, không nói giàu có thể so sánh với một nước, cũng tuyệt đối không khác biệt lắm. Lúc này tự nhiên bị người ta ngang nhiên nói... người nghèo chí ngắn. Nghèo em gái ngươi! - Đánh cược thì đánh cược, ai sợ ai... Không thể tiếp tục kìm chế được, Trần trưởng lão rít gào một tiếng. - Vậy thì dễ nói. Chỉ có điều... nếu như ngươi thua, không có tiền đưa, làm sao bây giờ? Tôn Cường thoả mãn thoáng liếc mắt nhìn Viên Đào ở phía sau hát đệm, cười nói."
}