{
  "chapter_name": "Chương 2662: Hồ Nhất Vi nghi ngờ (1)",
  "content": "Trước khi tới, từng cái thổi phồng, cảm thấy vị Trương Huyền này giống như Thần Tiên, không gì làm không được, không chỉ là học sinh của Dương sư, ngay cả lôi kiếp cũng cực kỳ sợ hãi, thế nào tận mắt thấy... Căn bản không phải chuyện như vậy? Không phải đã nói, nhảy vào mây đen, để lôi đình run rẩy ư? Thế nào... Ngược lại một cái nháy mắt liền bị đánh, một chút năng lực phản kháng cũng không có? - Hẳn là... Không có thích ứng, một lát nữa là được... Vừa nghĩ tới năng lực trước đó của Trương sư, Trương Hủ an ủi một câu, tiếp tục giải thích. Lời còn chưa dứt, trên không Trương sư bị đánh rơi trên mặt đất, đập ra một cái hố to, thân thể không ngừng run rẩy. Ầm ầm! Ầm ầm! Lôi điện càng bổ càng nhiều, đánh Trương Huyền càng vui vẻ hơn. - Nếu không... Chúng ta cứu người đi... Một lát sau, Cát trưởng lão nhịn không được nữa. Nói lợi hại như vậy, kết quả vừa xuất hiện liền bị đánh thảm như thế, hắn cũng nhìn không được. - Cứu thế nào? Chiêm sư cười khổ. Lôi đình cường đại như vậy, bọn họ tiến lên, sẽ chỉ làm nó càng thêm cường đại, căn bản không cứu lại được! - Cái kia... Trơ mắt nhìn hắn bị đánh chết sao? Cát trưởng lão nuốt nước miếng một cái. - Ta cũng không biết... Chiêm sư lắc đầu. Mặc dù hắn là Thánh Tử điện quyền điện chủ, nhưng lôi kiếp lớn như thế, còn là lần đầu tiên gặp qua, căn bản không biết làm sao chống cự. Mọi người bó tay toàn tập, bị lôi điện cuồng đánh, thân thể Trương Huyền run rẩy, hai mắt vô thần, trong lòng thì không ngừng hỏi thăm: - Đến cùng tìm được chưa? Không phải hắn không muốn thu lôi kiếp, cũng không phải không muốn xông vào mây đen, mà là thật vất vả dựng dụng ra lôi đình lớn như thế, tự nhiên hi vọng Ngoan Nhân có thể dò xét ra vị trí cụ thể của khung xương nửa người trên. Nếu không, khẽ hấp thu, hù chạy lôi đình, lấy tốc độ của hắn, coi như muốn đuổi theo, cũng đuổi không kịp ah! Rơi vào đường cùng, chỉ có thể bị động chịu bổ. May mắn thân thể cùng nguyên thần của hắn trải qua lôi điện rèn luyện, đã đạt đến cảnh giới cực cao, lôi đình trên không mặc dù cuồng bạo, muốn trong thời gian ngắn đánh chết hắn, cũng không dễ dàng như vậy. - Chủ nhân, ta rõ ràng cảm nhận được khung xương... Nhưng mà vị trí cụ thể vẫn cảm ứng không ra, hình như bị không gian gấp ẩn giấu đi... Ngoan Nhân nhịn không được nói. Chủ nhân vì phối hợp hắn tìm kiếm, bị đánh thành như vậy, nó cũng cực kỳ lo lắng, chỉ bất quá, càng lo lắng càng tìm không thấy. Thật giống như rõ ràng cảm ứng được khung xương, lại không ở trong Thánh Tử điện vậy. - Không gian gấp? Sửng sốt một chút, trong lòng Trương Huyền bỗng nhiên khẽ động: - Ngược lại có khả năng... Ta nghe nói trong nội viện Thánh Tử điện vốn là không gian gấp, có thể ở trong nội viện hay không? Phạm vi của Thánh Tử điện chỉ như vậy, mặc dù hắn không có chuyển một vòng, nhưng ở trên không trung quan sát qua, vẫn không phát hiện tung tích nội viện, càng không tìm được Lạc Nhược Hi, liền nói rõ... Cái nội viện này, không ở trong phạm vi tầm mắt có thể nhìn thấy, vô cùng có khả năng giống như di tích, ở trong không gian gấp nào đó. Hiện tại Ngoan Nhân rõ ràng cảm nhận được khung xương, lại tìm không thấy, có thể cũng giống vậy, tồn ở trong đó hay không? - Rất có thể... Ngoan Nhân lên tiếng. - Vậy thì tốt, ta trước hấp thu lôi kiếp, chờ vào nội viện lại tra xét rõ ràng... Biết tiếp tục tìm như vậy, hắn có thể sẽ bị tươi sống đánh chết, cũng nhịn không được nữa, thân thể nhoáng một cái, thẳng tắp từ trong mặt đất lao ra, phóng về phía lôi đình đầy trời. Vừa rồi đi Y Sư công hội, vốn là giảng bài giải độc, nhưng nhìn thấy rất nhiều người sắp đột phá, liền nhịn không được nữa, bắt đầu đơn độc chỉ điểm."
}