{
  "chapter_name": "Chương 357: Ngươi có thể cho ta mượn thú sủng một chút không? (1)",
  "content": "Vấn đáp, trong sát hạch lý luận thuần thú sư là phương thức sát hạch khó nhất. Người sát hạch không cầm bút lông làm bài thi, mà là dùng miệng để trả lời. Sử dụng bút làm bài, có thể suy nghĩ, có thể trầm tư, viết sai thậm chí có thể sửa chữa. Vấn đáp lại không được. Nhìn thấy được vấn đề phải giải đáp, căn bản không có thời gian suy nghĩ tìm hiểu, lại càng không cho cơ hội sửa đổi. Một khi bắt đầu, chẳng khác nào phải trực tiếp đưa ra câu trả lời chính xác. Chỉ cần có sai lầm, lại đại biểu cho thất bại. Loại hình thức sát hạch lý luận này, giống như biện luận đan trong nghiệp đoàn của luyện đan sư, đặc biệt chuẩn bị cho danh sư, dùng để giảm bớt thời gian cuộc thi, cũng kiểm nghiệm khống chế và tốc độ lấy ra tri thức. Sát hạch lý luận bình thường, có khả năng hoàn thành trong một canh giờ, sử dụng hình thức vấn đáp, nửa canh giờ là có thể kết thúc. Một canh giờ và nửa canh giờ, không chênh lệch nhiều. Loại hình thức này lại yêu cầu rất cao đối với phản ứng, nắm giữ cơ sở, gần như không ai dám chen chân vào. Phân bộ Thú Đường này từ khi thành lập tới nay đã ngàn năm, không có người từng khiêu chiến. Đám người Phong đường chủ nằm mơ cũng không nghĩ tới, người này mệt tới mức bất cứ lúc nào cũng sẽ ngất xỉu, tự nhiên lựa chọn loại phương pháp này! - Đúng! Trương Huyền gật đầu. - Ngươi phải suy nghĩ cho kỹ. Vấn đáp không có nhiều thời gian suy nghĩ tìm hiểu. Hơn nữa, một khi sai, lại không cơ hội thay đổi... Phong đường chủ không nhịn được khuyên can. - Ta biết. Nhưng ta thật sự quá mệt mỏi, cầm không nổi bút. Chỉ đành vận dụng mồm mép, đơn giản hơn một chút! Trương Huyền gật đầu. - Nếu ngươi kiên trì, vậy liền bắt đầu đi! Thấy ánh mắt đối phương kiên định, không giống nói đùa, Phong đường chủ không nói nhiều nữa. Hắn đi vài bước tới trước mặt Trương Huyền, cầm bài thi trong lòng bàn tay, ngẩng đầu nhìn qua: - Nói một chút về đặc tính của Kim Giáp Thiết Xỉ thú! - Kim Giáp Thiết Xỉ thú, toàn thân có vảy màu vàng bao quanh, phòng ngự rất mạnh, là một loại man thú Ích Huyệt cảnh. Sinh sống ở trong đầm lầy và sông núi, lấy Thanh Trúc Thảo làm thức ăn. Ban ngày nằm ngủ ban đêm ra ngoài... Đây là ghi chép trong thuần thú khái lược của Hồ Dao tiền bối. Trong bách khoa toàn thư Thiết Xỉ Thú của Bạch Chân thuần thú sư lưu lại, ghi chép có chút khác. Căn cứ vào sự quan sát của hắn, Kim Giáp Thiết Xỉ thú, thích lạnh, nơi cư trú, phần nhiều ở trong bóng râm... - Ba mươi năm trước, nhiều tiền bối kiệt xuất của Thú Đường, tập trung lại tất cả lý luận của người đi trước, lại trải qua nhiều năm nghiên cứu phát hiện, Kim Giáp Thiết Xỉ thú trong miệng chúng ta, thật ra cũng không phải cũng một loại. Tổng cộng có thể chia ra làm ba loại khác nhau. Sinh sống ở trong vùng đầm lầy, có thể trở thành Thiết Xỉ thú đầm lầy. Sống ở trong sông núi là Thiết Xỉ thú sông núi. Sống ở trong bóng tối lại có thể gọi là Thiết Xỉ thú bóng tối. - Ba loại Thiết Xỉ thú này có chênh lệch rất rõ ràng. Đầu tiên, đầu ở chính giữa, chỗ mảnh vảy không giống nhau; Thứ hai, kết cấu phần đuôi khác nhau... Nếu như muốn thẩm tra đặc trưng, có thể lật xem “Giải thích rõ ràng về Kim Giáp Thiết Xỉ thú” hắn lưu lại ở hàng thứ mười bảy, bên tay trái của kho sách! Trương Huyền thần sắc thản nhiên nhìn qua. - Điều này... hoàn toàn chính xác! Kim Giáp Thiết Xỉ thú, không phải là man thú thông thường, phân loại càng phức tạp hơn. Người bình thường nhìn thấy được đề này, có thể trả lời ra hình dáng đặc trưng, lại cơ bản quyết định chính xác. Đối phương không chỉ toàn bộ nói ra, thậm chí ngay cả sách do tiền bối lưu lại cũng giới thiệu một lần, còn nói ra... vị trí của quyển sách ở trong kho sách... Trời ạ, còn là người sao? Mọi người xung quanh đều mở to hai mắt nhìn, lặng ngắt như tờ. - Đặc trưng của man thú Thiết Tích Hầu! - Thiết Tích Hầu, lưng có một cột sống cực lớn, thật cao hở ra. Lực lượng toàn thân phần lớn đều đến từ cái xương đặc biệt này. Bàn chân lớn, chạy nhanh chóng. Mặc dù là khỉ, nhưng không có cách nào leo lên cây, hình thể có phần tương tự với một vài loại man thú vượn cỡ lớn... Những đặc trưng này, được lấy từ “Tạp Sơn Man Thú Thuyết“. Tạp Sơn tiền bối là một vị thuần thú sư tương đối nổi danh tại Thú Đường một trăm bốn mươi năm trước... Mọi người còn chưa có tỉnh táo lại, Phong đường chủ lại hỏi ra vấn đề. Người thanh niên đối diện không chút do dự nào, liền đáp lại. Hai người một hỏi một đáp, tốc độ cực nhanh. Bình thường trên một đề mọi người còn đang suy tư đáp án chính xác hay không, đề tiếp theo đã hỏi ra, đồng thời được trả lời. Trong mắt mọi người, người thanh niên không đến hai mươi tuổi này, thật giống như một người nhìn câu trả lời chính xác, trả lời không chỉ kỹ càng tỉ mỉ, còn nghĩ tới các loại khả năng, các loại suy luận thậm chí suy đoán không rõ ghi chép trong sách, cũng nói ra. Kín kẽ không lọt một giọt nước, không tìm được bất kỳ sai lầm nào. - Hoàn toàn chính xác! - Hoàn toàn chính xác! - Hoàn cảnh sinh tồn của man thú Du Giang Côn Trùng... chính xác! - Vì sao Tam Giang Trùng và man thú Đỗ Minh Điểu, không có cách nào cùng tồn tại... trả lời chính xác! ... Mỗi một vấn đề từ trong miệng Phong đường chủ hỏi ra, một câu đáp lại đều khiến cho hắn sắp mất cảm giác. Vừa bắt đầu hắn còn cảm thấy đối phương chỉ là trùng hợp biết một hai đề. Chỉ cần những câu phía sau hỏi khó hơn, tất nhiên sẽ không trả lời nhanh như vậy. Kết quả... Đối phương rõ ràng thoạt nhìn mệt mỏi muốn ngủ, bất cứ lúc nào cũng sẽ ngất xỉu, lại càng trả lời nhanh hơn. Ngay cả hắn cũng có phần không phản ứng kịp. Quan trọng nhất chính là... Trả lời nhanh, còn không có sai. Không phải tận mắt nhìn thấy, cũng không thể tin được, trên thế giới lại có quái thai như vậy! Thảo nào có thể nhận ra Vân Điện Cổ Tước, chỉ riêng ghi nhớ tri thức cơ bản đối với thuần thú, cho dù là bọn họ, sợ rằng cũng còn xa mới bằng được. - Điều này... Không thể như vậy được! - Mấy vấn đề này... thật là khó!"
}