{
  "chapter_name": "Chương 163: Ăn nhiều chết no (1)",
  "content": "- Mặc dù bí tịch là thật, thế nhưng nơi quan trọng nhất đã bị người ta hủy hoại, không đầy đủ, cho nên lúc này mới dẫn đến dáng vẻ của ngươi bây giờ! Trương Huyền không tiếp tục nói về đề tài này nữa mà chuyển hướng, hắn nói: - Được rồi, hiện giờ ta sẽ thi châm cho ngươi, giúp ngươi giải quyết mầm họa trong cơ thể! - Vâng! Đỗ Mạc Hiên vội vã bước lên phía trước. Trương Huyền xoay cổ tay một cái, lấy ra ngân châm, ngón tay búng một cái, một cây ngân châm đã bay qua phía đối phương. Thiên Đạo thư viện chỉ có giới thiệu cơ bản và chỗ thiếu hụt, cũng không có phương pháp giải quyết. Chỉ là vấn đề của Đỗ Mạc Hiên lại có chút tương tự với thê tử của Lăng Thiên Vũ, là kinh mạch bế tắc, dẫn đến máu tươi của Tuyết lang thú không có cách nào phát huy tác dụng bình thường được. Muốn giải quyết, chỉ cần hóa giải những chỗ bế tắc này đi là được. Vấn đề thế này, đối với Trương Huyền mà nói, đơn giản đến cực điểm. Thiên Đạo công pháp tu luyện ra chân khí trong suốt như nước, bất luận chỗ bế tắc gì, chỉ cần chân khí xông tới là có thể giải quyết được dễ dàng. Sưu Sưu Sưu Sưu! Liên tục có mấy chục cây ngân châm đâm vào trong cơ thể Đỗ Mạc Hiên. Đỗ Mạc Hiên chỉ cảm thấy toàn thân ngứa ngáy, những áp bức ở trong người trước đó khiến cho hắn mỗi một thời khắc đều khiến cho thú tính của hắn như muốn bộc phát. Lúc này trong nháy mắt tất cả như nước sông bị phóng ra, dọc theo kinh mạch nhanh chóng chảy xuôi, trải rộng ra toàn thân. Ken két! Ken két! Những lực lượng này vừa mới tiến vào thân thể đã khiến cho chân khí trong cơ thể của hắn trong nháy mắt đã tăng lên với biên độ lớn, một trận tiếng vang giống như tiếng pháo vang vọng, từng cái từng cái huyệt đạo ở bên ngoài thân thể nổ tung. Sưu sưu sưu sưu! Vô số linh khí lăng không xuất hiện, điên cuồng truyền vào trong cơ thể hắn, trong nháy mắt hắn đã từ Đỉnh Lực cảnh đỉnh phong đột phá. Ích Huyệt cảnh sơ kỳ! Ích Huyệt cảnh trung kỳ... ... Trong nháy mắt hắn đã đạt đến Ích Huyệt cảnh đỉnh phong, thậm chí còn không có ý dừng lại. Ầm! Thân thể lay động một trận, rốt cục tu vi đang nhanh chóng tăng trưởng ngừng lại, thú tính trước đó khiến cho hắn mỗi ngày đều lo sợ bất an cũng đã biến mất không thấy hình bóng. Võ giả thất trọng, Thông Huyền cảnh sơ kỳ! Hắn lại có thể một lần từ Đỉnh Lực cảnh đỉnh phong, đột phá đến Thông Huyền cảnh, tăng trưởng ròng rã hơn một cấp bậc lớn. - Ta... Nhìn biến hóa của thân thể, dù tâm chí hắn kiên định thì hốc mắt cũng không nhịn được đỏ lên. Những mười năm, nỗi đau khổ này vẫn dằn vặt hắn, mỗi ngày đều trở nên giống như dã thú, toàn thân nổi lên lông trắng. Vốn hắn tưởng rằng sinh thời không có biện pháp nào nữa, hắn có nằm mơ cũng không nghĩ tới lại bị vị Dương sư trước mắt này một lần giải quyết, thậm chí... Tu vi còn có đột phá! Phịch Phịch! Quỳ rạp xuống mặt đất, lúc này Đỗ Mạc Hiên rất thành thật, thật lòng, cũng không có nửa phần giả tạo: - Đa tạ ân tái tạo của Dương sư... Không chỉ giúp hắn giải quyết mầm họa mà còn khiến cho thực lực của hắn tăng lên đến Thông Huyền cảnh, loại ân tình này không những có thể xưng tụng là tái tạo mà còn có thể so với phụ mẫu. Bây giờ, nếu hắn về đến gia tộc, tuyệt đối sẽ được xếp lên trên khá cao, không có người nào dám xem thường hắn nữa. Có thể có được kết quả như thế, đừng nói là quỳ một ngày, coi như quỳ một năm cũng là đáng giá. - Còn không mau lấy ra những thứ kia? Tâm tình kích động bình phục lại, lúc này Đỗ Mạc Hiên nhìn về phía nhi tử mình rồi nói. - Vâng! Đỗ Viễn vội vã lấy ra một xấp kim phiếu ở trong lồng ngực rồi đưa tới. Vốn Đỗ Viễn còn cảm thấy, việc quỳ ở ngoài cửa, một lần lấy ra nhiều kim phiếu như vậy là do phụ thân phát điên. Thế nhưng bây giờ hắn mới biết, không những không điên mà vẫn rất là tinh mắt. Thông Huyền cảnh a... Coi như mất đi mười năm thì sao chứ? Cha dựa vào thực lực như bây giờ, nếu như lại cạnh tranh gia chủ thì tất nhiên sẽ là nhân tuyển đầu tiên, không ai có thể cướp được. Hơn nữa, coi như không trở thành gia chủ được, dựa vào thực lực Thông Huyền cảnh, muốn kiếm thêm mấy trăm vạn kim tệ cũng sẽ đơn giản hơn không ít. - Đây chính là năng lực của danh sư... Đơn giản có thể làm cho đi một người đi lên tới đỉnh phong, cũng có thể đơn giản làm cho một người ngã vào địa ngục. Đây chính là danh sư, là nghề nghiệp cao quý mà toàn bộ đại lục cũng phải tôn sùng không gì sánh được! Lúc trong lòng hắn đang cảm khái thì đã nhìn thấy Tôn Cường đi lên, lại lấy kim phiếu tiếp ở trong tay ắn rồi mới bắt chuyện, nói một tiếng: - Đỗ trưởng lão, Đỗ công tử, xin mời, lão gia nhà chúng ta muốn nghỉ ngơi! - Vâng, ngày hôm nay quấy rối Dương sư, hôm nào ta lại đến bái phỏng! Biết đối phương đang hạ lệnh trục khách, Đỗ Mạc Hiên không do dự mang theo Đỗ Viễn lùi ra ngoài. Vừa mới đi ra tới cửa thì bên tai hắn đã vang lên thanh âm nhàn nhạt của Trương Huyền: - Bí tịch dung hợp máu tươi của Tuyết Lang Vương thiếu đi vài tờ, là do người khác hay là vô tình, có lẽ có thể tra ra được a! - Chuyện này... Thân thể Đỗ Mạc Hiên cứng đờ, hắn lần nữa xoay người, nói: - Đa tạ Dương sư chỉ điểm... Nói xong hắn xoay người rời đi. Năm đó Đỗ Mạc Hiên nắm giữ tư cách có thể cạnh tranh chức vị gia chủ, dưới tình huống xuôi dòng thuận gió như vậy mà lại đột nhiên tu luyện công pháp nguy hiểm không biết tên. Muốn mưu toan đạt đến Thông Huyền cảnh, nếu như nói không có ai mê hoặc, không có những nguyên nhân khác. Sợ rằng sẽ không có ai tin tưởng cả. Vì lẽ đó, trước khi hắn đi Trương Huyền cố ý chỉ điểm một câu, đương nhiên, sau đó làm thế nào là chuyện của hắn. ... - Mười năm trước Đỗ Mạc Hiên bị một cơn bệnh nặng dẫn đến tu vi giảm mạnh, không có cách nào tranh cướp vị trí gia chủ... Sợ rằng lần này quỳ ở đây là muốn cầu vị danh sư này hỗ trợ giải quyết chứng bệnh a! Ở bên ngoài, La Trùng nhớ tới nhiều chuyện liên quan tới Đỗ Mạc Hiên, hắn không nhịn được suy đoán. - Nếu như vấn đề của Đỗ Mạc Hiên có thể giải quyết, như vậy nhất định chuyện của ta cũng có thể giải quyết được... Bệnh của Đỗ Mạc Hiên lúc trước ngay cả Nguyên Ngữ đại sư cũng không thể giúp gì được. Tuy rằng hắn cũng không biết tình huống cụ thể, thế nhưng hắn lại biết những năm này đối phương đã tìm không ít thầy thuốc, thế nhưng đều không thể giúp được gì. Vấn đề khó như vậy mà vị danh sư này cũng có thể giải quyết. Có lẽ vấn đề hắn đột nhiên không có cách nào tĩnh tâm luyện khí được nữa có thể dễ dàng xử lý a! Trong lúc đang suy tư, cửa lớn đang đóng chặt lần thứ hai kẽo kẹt, từ từ mở ra. Hắn lập tức nhìn thấy hai người Đỗ Mạc Hiên, Đỗ Viễn đi ra ngoài. - Không biết vấn đề của hắn đã được giải quyết chưa... Vội vàng nhìn sang, trong lúc đang không xác định thì hai mắt La Trùng đột nhiên trợn tròn, cả người cứng ngắc đứng tại chỗ: - Thông Huyền cảnh? Chuyện này... Chuyện này... Làm sao có khả năng chứ? Vừa nãy khi Đỗ Mạc Hiên đi vào hắn đã nhìn thấy rõ ràng, là võ giả ngũ trọng Đỉnh Lực cảnh đỉnh phong, làm sao... Vừa đi vào không tới mười phút, khi đi ra đã biến thành Thông Huyền cảnh rồi chứ? Hơn nữa quan trọng nhất là tinh thần phấn chấn, tuyệt nhiên không giống dáng vẻ trước đó."
}