{
  "chapter_name": "Chương 1174: Không phá giải được (2)",
  "content": "Thậm chí, coi như hắn có phản ứng nhanh thì vẫn có bốn, năm cái châm nhỏ đâm vào trên người, vì vậy hắn mới nén không được lửa giận thiêu đốt. Vừa rồi vẻ mặt rất là tự tin, kết quả lại như thế này, ngươi không thể tìm đúng chỗ rồi đâm hay sao? - Ta... Khóe miệng giật giật một cái, tự biết mình đuối lý, Ngô Chấn cũng không giải thích: - Mỗi một cơ quan vì đề phòng người khác phá giải cho nên đều sẽ thiết kế mấy tiết điểm hư hư thực thực. Vừa rồi ta tìm nhầm, yên tâm đi, lần này nhất định có thể tìm đúng... Thu hồi Thiên Cơ tán, lại một lần nữa nhắm mắt lại, sờ soạng một hồi trên tấm bia đá, xác định một tiết điểm, vẻ mặt lại trở nên tự tin. - Lần này hẳn là đúng, sẽ không có sai lầm... - Ngươi xác định chứ? Hình Viễn mang theo vẻ mặt không tin từ đằng sau lá chắn thò đầu ra. - Xác định, nếu như ta lại tính sai, ta sẽ cắt bỏ đầu mình! Ngô Chấn cắn răng, cũng không do dự, Thiên Cơ thứ lần nữa đâm về đằng trước. Đã thất bại một lần, lần này hắn muốn dùng thực lực để chứng minh bản thân mình! Ầm ầm! Kẹt kẹt! Thiên Cơ thứ đâm vào trên bia đá, một trận thanh âm m a sát lần nữa vang vọng, còn chưa kịp la lên thì lại có vô số châm nhỏ như lông trâu bay ra. Sắc mặt tái nhợt, Ngô Chấn sắp phát khóc. Ta đã tìm đúng rồi, làm sao có thể có lỗi chứ... - Ngươi tự tìm cái chết... Hắn không thể tin được, Hình Viễn ở bên cạnh sắp bùng nổ, một bên từ bên cạnh xé rách châm nhỏ, một mặt gầm thét. Ngươi có thể tìm chuẩn một chút được hay không? Trước khi đâm ngươi không thể nói sớm một chút hay sao? Đầu ta còn lộ ở bên ngoài a... Nếu không phải thời khắc mấu chốt ta dùng chân khí để ngăn cản một phần lực lượng, hiện tại chỉ sợ đã chết rồi. Dù vậy, khuôn mặt giống như con nhím cũng làm cho hắn có chút nổi điên. Ngươi không thể cẩn thận một chút, tìm đúng tiết điểm rồi lại động thủ hay sao? Liên tục hai lần, ngươi muốn làm cho tất cả mọi người chôn cùng ngươi hay sao? - Yên tâm, yên tâm, lần sau nhất định ta sẽ tìm đúng... Nhổ mấy cây ngân châm trên đầu xuống, khóe miệng Ngô Chấn co giật, lần nữa thu hồi Thiên Cơ tán, lại sờ soạng một hòi. Không biết qua bao lâu mới ngừng lại, hắn cắn răng: - Là điểm này, nhất định không có vấn đề... - Ngươi... Xác định chứ? Lần này Hình Viễn đã không tin đối phương. - Ta xác định! Ngô Chấn gật đầu. - Vậy thì tốt, bắt đầu đi! Hình Viễn vội vàng trốn đến đằng sau lá chắn, toàn thân cũng trốn đi, ngay cả một chút cũng không có lộ ra. Mặc dù tên này nói lời thề son sắt, thế nhưng liên tục hai lần bị châm nhỏ đâm, dù hắn có ngu nữa thì cũng phải có phòng bị. - Ừm! Vắn răng, Ngô Chấn lần nữa cầm lấy ra Thiên Cơ tán rồi đâm tới. Kẹt kẹt! Lần này không phải thanh âm ma sát, mà là thanh âm lò xo vận chuyển. - Ha ha, thành công! Lần này không có vấn đề... Nghe thấy thanh âm này, ánh mắt Ngô Chấn sáng lên, vội vàng quay đầu lại. - Cái này còn tạm được... Thở dài một hơi, Hình Viễn lần nữa thò đầu ra, lần này thanh âm khác biệt so với hai lần trước, hẳn là đúng rồi... Soạt! Mới vừa thò đầu ra thì một trận mưa to lần nữa đánh tới, hắn lập tức nhìn thấy trước mắt mình tràn ngập châm nhỏ. - Mẹ nó! Hình Viễn phát khóc. Đại ca, ngươi không giết chết ta ngươi không cam tâm ah! Không phải ngươi nói không có vấn đề ư? Không có vấn đề thì những châm nhỏ này là cái quỷ gì vậy? Kỳ thật không chỉ hắn muốn khóc mà Ngô Chấn càng phát điên. Rõ ràng hắn đã nghe được thanh âm của lò xo, tại sao lại có châm nhỏ bắn ra cơ chứ? Mặc dù Thiên Cơ tán đã chặn lại một bộ phận, thế nhưng bởi vì phớt lờ cho nên trên người vẫn bị đâm mấy chục châm như cũ. Toàn thân sưng đỏ, tựa như con nhím. Hình Viễn, không phải ta muốn giết chết ngươi, là cái cơ quan này muốn giết chết chúng ta a... - Ta biết r ồi... Không biết qua bao lâu, thật vất vả mới lột sạch châm nhỏ trên người, Ngô Chấn như nhớ tới cái gì đó mà khóe miệng co giật: - Cái này... Cái này hình như là cơ quan lục cấp do Thiên Công sư lục tinh bố trí... - Cơ quan lục cấp? Mọi người run rẩy một cái. Nếu là cơ quan lục cấp, như vậy vừa rồi ngươi làm gì chứ? Đường đường là Thiên Công sư ngũ tinh, thế mà lại không nhìn ra được điểm ấy? - Là... Cơ quan lừa bịp lục cấp! Biết ý nghĩ của mọi người, Ngô Chấn nói. - Lừa bịp cơ quan? - Ừm, chính là rõ ràng là cơ quan lục cấp thế nhưng lợi dụng thủ đoạn đặc thù để ngụy trang thành cấp năm, lại dùng tiết điểm giả để làm cho người khác mắc lừa. Hơn nữa thanh âm mỗi một lần cơ quan kích hoạt đều khác biệt, dùng để mê hoặc người mở ra, khiến cho người ta ăn thiệt thòi... Loại cơ quan này ta chỉ thấy qua một lần ở bên trên thư tịch, nghe nói đã sớm thất truyền, không nghĩ tới... Ở nơi này lại có! Vẻ mặt Ngô Chấn trắng bệch. Cơ quan lừa bịp, bên trong bẫy rập mang theo bẫy rập, coi như Trận Pháp sư lục tinh chân chính tới đây, chỉ sợ cũng sẽ mắc lừa, huống chi là hắn. Thiên Công sư, am hiểu chế tác đủ loại cơ quan, thuộc về chức nghiệp đặc thù có truyền thừa. Mỗi một cấp bậc cũng có chênh lệch cực lớn, hắn chỉ là ngũ tinh sơ kỳ, đối phương dùng cơ quan lục cấp, hơn nữa còn là lừa bịp lưu thất truyền, hắn không nhìn ra đúng là bình thường. May mắn mà hắn d dã nhận ra hạn chế của loại ngụy trang này, trong tấm bia đá không có cách nào chứa đựng đồ vật có uy lực lớn hơn, nếu không, chỉ bằng vào ba lần này cũng đã khiến cho mọi người chết gần hết rồi."
}