{
  "chapter_name": "Chương 1395: Vận mệnh hư vô giả",
  "content": "\u0026- Chuyện gì? Trong mắt Khương Tư Nam chớp qua một tia nghi hoặc, đạo cấm chế khi trước ngay cả tiên khí cũng đều có thể tiêu tan, vô cùng lợi hại, thế nên hắn và Thái Nhất lão tổ tịnh không tiến vào xem, mà chỉ nhìn thấy trong có một pho tiên thi vô cùng to lớn. Nhưng bây giờ, chẳng những cấm chế tan biến, ngay cả pho tiên thi cự đại kia cũng không biết đã đi đâu. Khương Tư Nam đạp bước ra, đi vào trong phiến thế giới dưới đất bao la kia. Ông! Vách núi chung quanh óng ánh sáng ngời, tán phát lên quang trạch thần bí, tiên vụ lượn lờ, hơn nữa còn có từng luồng hương thơm quanh quẩn. Phiến thế giới dưới đất cự đại này xem ra có vẻ rất trống trải, chỉ có một ao nhỏ (thanh tuyền) ở trung tâm, tán phát vụ khí nhàn nhạt, nhìn qua khá là bất phàm. Khương Tư Nam đi tới ao nhỏ kia, ao này chỉ có phương viên chừng vài xích, bên trong có một đoàn dịch thể óng ánh, lưu quang dật thải, tán phát ra quang mang thần bí. Ông! Một đạo tiên văn cổ phác mà thần bí đột nhiên bay ra từ trong thanh tuyền, nháy mắt liền rơi vào trong tay Khương Tư Nam. - Hả? Thần sắc Khương Tư Nam khẽ chấn, thần lực khắp người đột nhiên bộc phát, nhưng đến sau hắn lại không cảm giác được có gì nguy hiểm, tiên văn kia chỉ ghi chép một ít tin tức. - Chẳng lẽ là do pho tiên thi thần bí kia lưu lại? Khương Tư Nam có phần nghi hoặc, cẩn thận phân ra một tia nguyên thần, bắt đầu tra tìm tin tức trong tiên văn. Ông! Tiên văn tán phát một vòng sóng nước thần bí, ở trong mảnh không gian trước mặt đột nhiên hiện ra thân ảnh một nữ tử phong hoa tuyệt đại. Lúc này, nữ tử kia vẫn được bao phủ trong tiên vụ, thấy không rõ nét mặt, khí tức sâu không lường được, chỉ có đôi mắt là lộng lẫy như bảo thạch, tán phát ra vạn chủng phong tình. - Vận mệnh hư vô giả, chúng ta lại gặp mặt! Ánh mắt nữ tử kia chợt lóe, phảng phất xuyên qua thời không vô tận, thẳng đến sâu trong nội tâm Khương Tư Nam. Thanh âm thanh thúy như tiếng chuông, nhưng lại khiến nội tâm Khương Tư Nam cuộn lên sóng gió ngất trời. - Lại gặp mặt? Chẳng lẽ nàng không hề chết, mà bởi nguyên nhân nào đó mới một mực trong trạng thái ngủ say? Nội tâm Khương Tư Nam đột nhiên khẽ chấn, âm thầm tự nhủ. - Còn nữa, nàng gọi ta là vận mệnh hư vô giả? Vận mệnh hư vô giả rốt cục là ý gì? Trong lòng Khương Tư Nam cực nghi hoặc, chỉ thấy nữ tử kia tiếp tục nói. - Vận mệnh hư vô giả, ta biết trong lòng ngươi có rất nhiều nghi hoặc, nhưng ta lại không cách nào nói cho ngươi! Sở dĩ ta lưu lại một tia thần niệm, cũng là vì muốn nói cho ngươi một ít sự tình. Ta ngủ say trong Chân Cương Giới này đã vô số năm, xa xưa đến nỗi chính ta đều quên mất thời gian cụ thể, kể ra lần này có thể tỉnh lại cũng là nhờ ngươi, một sợi khí tức của Hồng Mông Tạo Hóa tháp đã đánh thức ta. Thời gian đã không nhiều, ta tất phải phản hồi Tiên giới, đi làm một ít chuyện ta còn chưa làm xong, thế nên ta mạo muội mang đi bốn người này! Nữ tử thần bí nhàn nhạt nói, trong mắt có thần sắc buồn vui đan xen, nàng vung tay áo lên, lập tức xuất hiện ảnh tượng của bốn nữ tử. Toàn thân Khương Tư Nam chợt rung lên, nhãn thần cũng trở nên băng lãnh: - Tình Tuyết, Tích Quân, Ngưng Tuyết cùng Thu Nguyệt! Ngươi rốt cục muốn làm gì? Thanh âm Khương Tư Nam vô cùng trầm thấp, mang theo lửa giận khó mà đè nén. Hắn không ngờ rằng, Phương Tình Tuyết quả nhiên ở chỗ này, hơn nữa còn cả Diệp Tích Quân, Long Ngưng Tuyết và Long Thu Nguyệt cũng đều ở đây, bị nữ tử thần bí này mang đi. Nếu không phải biết đây chỉ là một sợi phân thần do nữ tử thần bí kia lưu lại, Khương Tư Nam cơ hồ đã động thủ. - Vận mệnh hư vô giả, ngươi không cần lo lắng, bốn người các nàng hoàn toàn tự nguyện theo ta rời khỏi đây, tiến lên Tiên giới! Ta đã nhận bốn người các nàng làm đồ đệ, tự nhiên cũng sẽ ban cho bọn họ một phen tạo hóa! Thần sắc nữ tử thần bí rất hờ hững, nàng lại phóng thích ra một ít ảnh tượng, trong những ảnh tượng kia rõ ràng có cảnh bốn người Phương Tình Tuyết bái sư, xem ra các nàng tịnh không phải bị cưỡng bách, mà tự nguyện bái nữ tử này làm thầy. Lửa giận trong lòng Khương Tư Nam đã tiêu tan phần nào, nhưng thanh âm vẫn rất lạnh: - Tiền bối rốt cục là ai? Còn nữa, vì sao tiền bối lại gọi ta là vận mệnh hư vô giả? Khương Tư Nam đã cảm giác được, nữ tử thần bí này dù chỉ lưu lại một sợi phân thần vẫn khiến hắn cảm nhận được áp lực cực lớn, mạnh hơn xa cường giả Huyền Tiên, xem ra thân phận nữ tử thần bí nhất định không tầm thường, cảnh giới cực cao. - Về phần ta là ai, giờ ta còn chưa thể nói cho ngươi! Chẳng qua ta cũng biết, ít ngày nữa ngươi hẳn cũng sẽ phi thăng Tiên giới, nếu muốn tìm kiếm bốn người các nàng, ngươi có thể đi tới Thiên Đô của Thiên Đình Nhân tộc để tìm! Còn vì sao ngươi là vận mệnh hư vô giả, đấy là chỉ một loại thể chất đặc thù, không nằm trong phạm trù vận mệnh, không nằm trong thiên địa Ngũ Hành, có biến số vô cùng, đợi sau này ngươi tu luyện tới cảnh giới Tiên đế, không cần ta nói, chính ngươi cũng sẽ tự hiểu! Nữ tử thần bí tiếp tục nói. - Tu luyện tới cảnh giới Tiên đế? Trong lòng Khương Tư Nam thầm tự cười khổ một tiếng, tuy hắn có đầy đủ lòng tin với thiên phú của chính mình, nhưng tưởng muốn tu luyện tới cảnh giới Tiên đế, còn không biết phải đợi đến năm nào tháng nào. Chẳng qua trong lòng hắn đã nhớ kỹ mấy chữ Thiên Đô Thiên Đình Nhân tộc, xem ra nữ tử thần bí này quả thực không có ác ý với đám người Tình Tuyết, điều này cũng khiến Khương Tư Nam thoáng yên tâm phần nào. - Sau cùng, trong tuyền nhãn này có một loại thiên địa linh thủy là Thái Âm thần thủy, là do ta đề luyện ra từ trong Hoàng Tuyền thánh hà, coi như một lễ vật nhỏ tặng cho ngươi! Nữ tử thần bí nói. Nội tâm Khương Tư Nam khẽ chấn, hắn còn chưa tử tế quan sát kỹ, không ngờ nước trong tuyền nhãn này cánh nhiên là Thái Âm thần thủy, đây chính là linh thủy vô thượng không thua gì thiên địa chân hỏa, còn trân quý hơn cả huyền nguyên trọng thủy. Chân hỏa cùng linh thủy, án chiếu mức độ trưởng thành có thể chia làm sáu cấp bậc gồm Nhân, Địa, Thiên, Đại La, Tiên Vương và Thiên đế. Nhân là cấp bậc mà Nhân Gian giới có khả năng đạt tới. Nếu trưởng thành đến Địa cấp thì lực công kích cường đại đến mức đủ để đối phó cường giả Chân Tiên. Tương ứng, chân hỏa cùng linh thủy Thiên cấp, có thể đối phó Huyền Tiên và Kim Tiên. Ở cấp Đại La, tự nhiên là có được thần uy vô thượng có thể diệt sát Đại La Chân Tiên. Thiên địa chân hỏa cùng thiên địa linh thủy tuy là chí bảo vô thượng do thiên địa sinh dưỡng, nhưng lại có thể bị cường giả hấp thu và tiêu hóa, dựng dục mà trưởng thành, đến sau cùng thậm chí có thể trưởng thành làm Thiên đế thần hỏa và Thiên đế thần thủy, thiêu cháy thiên hạ, chôn diệt Càn Khôn, huyền diệu khó lường. Chỉ là thần hỏa và thần thủy có thể trưởng thành làm Thiên đế thần hỏa và Thiên đế thần thủy chỉ có lác đác vài loại, dù là huyền nguyên trọng thủy chẳng qua cũng chỉ có thể trưởng thành đến Đại La thần thủy, muốn thành Tiên Vương là điều rất khó khăn. Thái Âm thần thủy này lại tương tự như bản nguyên chi hỏa, là bảo vật vô thượng có tiềm lực trưởng thành làm Thiên đế thần hỏa, không ngờ cánh nhiên được nữ tử thần bí này tùy tiện đưa tặng. - Tiền bối, ngươi đưa cho ta Thái Âm thần thủy trân quý như thế, chẳng lẽ có điều kiện gì ư? Nói không động tâm đó là giả, nếu có được Thái Âm thần thủy, kết hợp với bản nguyên chi hỏa thành Âm Dương điều hòa, đến lúc đó chẳng những có thể tư dưỡng thân thể, mà còn thành một loại thủ đoạn công kích rất cường đại. Thậm chí dù luyện đan luyện khí cũng sẽ dễ dàng nhiều."
}