{
  "chapter_name": "Chương 263: Ra Bí Cảnh (2)",
  "content": "Kế tiếp, Khương Tư Nam cùng Tử Yên chung một chỗ, mang theo đệ tử hai tông bay về phía Cổ Dược Viên. Đã có Thuần Dương Ngọc Hoàng Huyết Bia, cấm chế trong Cổ Dược Viên đối với Khương Tư Nam mà nói cũng không coi vào đâu, cả Dược Viên mặc hắn thu, nhưng mà hắn chỉ lấy hai cây Trường Sinh Thảo, cùng một ít Linh Dược luyện chế Trường Sinh đan, những thứ khác cũng không có động. Tất cả mọi người đối với hành vi của hắn có chút khó hiểu, không biết vì sao Khương Tư Nam không có thừa cơ lấy đi toàn bộ những Linh Dược này. Chỉ có Khương Tư Nam tự mình biết, khống chế Đại Hoang Tháp, liền khống chế Đại Hoang Bí Cảnh, chờ mọi người ra ngoài, hắn có thể lợi dụng Đại Hoang Tháp hoàn toàn phong tỏa đại trận, đến lúc đó Đại Hoang Bí Cảnh là hậu hoa viên của hắn. Nói cách khác, sau này Đại Hoang Bí Cảnh mười năm mở ra một lần liền không tồn tại nữa, Tam đại tiên môn rốt cuộc không cách nào mở ra Đại Hoang Bí Cảnh. Đối với một điểm này, Khương Tư Nam ngược lại không có cảm giác chút nào, Đại Hoang Bí Cảnh vốn là tổ tiên Khương Thái Hư lưu lại, vốn phải là địa phương của Khương thị nhất tộc, ngàn năm qua bị Tam đại tiên môn không biết từ trong đó được bao nhiêu chỗ tốt, hiện tại cũng là thời điểm nên trả về rồi. Chờ Khương Tư Nam thu đi một tí Linh Dược, Đại Hoang Bí Cảnh ba ngày thời gian đã đến, Khương Tư Nam cùng Tử Yên mang theo đệ tử hai tông bay về phía lối vào. - Huyền Nguyên lão đạo, trong Đại Hoang Bí Cảnh nguy hiểm trùng trùng điệp điệp, lúc này đây đệ tử Càn Nguyên Tông ngươi nói không chừng sẽ toàn quân bị diệt, ngươi liền đợi nhặt xác cho bọn hắn a! Bên ngoài Đại Hoang Bí Cảnh, Đổng Thiên Tinh càn rỡ cười to, đối với Huyền Nguyên Chân Nhân giễu cợt nói. - Hắc hắc, lão gia hỏa ngươi chớ hung hăng càn quấy, tình hình bên trong như thế nào, ta và ngươi đều không biết, bây giờ nói lời này không tránh khỏi quá sớm đi! Huyền Nguyên Chân Nhân ánh mắt lạnh nhạt, nhưng một chút cũng không nóng nảy. Một bên khác, Hỏa Liên cung chủ cũng có chút kỳ quái nhìn thoáng qua Huyền Nguyên Chân Nhân, dù sao nàng cũng nhìn ra, hai mươi mấy người kia của Càn Nguyên Tông, thoạt nhìn quá yếu, nhất là chiến lực đỉnh tiêm, cùng Tinh Thần Điện kém quá xa, không biết vì sao hắn thoạt nhìn một chút cũng không lo lắng? Sẽ không sợ người Tinh Thần Điện ở bên trong giết sạch đệ tử Càn Nguyên Tông sao? Những năm gần đây, Càn Nguyên Tông đã không còn sáng rọi như ngày xưa nữa, vốn là Càn Nguyên vực đệ nhất đại môn phái, hôm nay chỉ sợ ngay cả Ly Hỏa Cung cũng kém, trong môn thiên tài tàn lụi, căn bản không có thiên tài có thể cầm ra tay. Duy nhất một cái Tuyết Linh Nhi, xác thực thiên phú tuyệt luân, nhưng mà tuổi quá nhỏ, muốn lớn lên còn cần thời gian rất dài. Hẳn là hắn còn có gì dựa vào? Hỏa Liên cực kỳ nghi hoặc. Trên hư không, Đại Hoang bàn óng ánh lập lòe, biến thành quang môn ẩn ẩn muốn thu nhỏ lại, ba ngày thời gian sắp đi qua, Đại Hoang Bí Cảnh muốn đóng cửa. Tam đại cự đầu cùng tất cả trưởng lão, đều lặng yên chờ đợi đệ tử tam tông trở về. - Ông! Đột nhiên, quang môn như nước rung động, Tử Yên tay áo bồng bềnh, mang theo một đám đệ tử Ly Hỏa Cung đi ra. Sắc mặt Hỏa Liên cung chủ vui vẻ, nói khẽ: - Rất tốt, một đệ tử cũng không tổn thất, xem ra lúc này đây ở trong Bí Cảnh rất thuận lợi! Hỏa Liên cung chủ vừa dứt lời, quang môn lại lập loè, một thiếu niên khuôn mặt thanh tú, bạch y thắng tuyết, dáng người như kiếm cao ngất, mang theo một tiểu nữ hài phấn điêu ngọc mài, cùng một đám đệ tử Càn Nguyên Tông đi ra. - Làm sao có thể? Vậy mà chỉ tổn thất ba đệ tử, tất cả đều hoàn hảo không tổn hao gì đi ra, Mạc Hải đến cùng đang giở trò quỷ gì? Đổng Thiên Tinh thần sắc không dám tin, trong nội tâm lật lên sóng cồn kinh thiên, hơn nữa đã có một loại dự cảm bất hảo. Trên khuôn mặt Đổng Thiên Tinh mang theo thần sắc vô cùng khiếp sợ, hắn căn bản không thể tưởng được, vì sao người Càn Nguyên Tông sẽ bình yên vô sự đi ra. Trước khi tiến vào Bí Cảnh, hắn đã dặn dò qua Mạc Hải, muốn ở trong Bí Cảnh giết sạch người Càn Nguyên Tông, hắn đối với Mạc Hải rất có lòng tin, dùng thực lực của Mạc Hải, đối phó những người này quả thực là nghiền ép. Chỉ là ba ngày sau, người Càn Nguyên Tông bình yên vô sự đi ra, hơn nữa thực lực của Khương Tư Nam, không chút nào giữ lại, bất ngờ đạt đến Chân Thiên Cảnh viên mãn! - Điều này sao có thể? Ba ngày trước là Chân Thiên Cảnh sơ kỳ, chỉ ba ngày thời gian, thì đến được Chân Thiên Cảnh viên mãn, tăng lên phi tốc như vậy, chẳng lẽ là ở trong Đại Hoang Bí Cảnh lấy được Đại Cơ Duyên gì? Đổng Thiên Tinh vội vàng nhìn về phía quang môn, muốn xem đệ tử Tinh Thần Điện đi ra. Chỉ là, thời gian từng giây từng phút trôi qua, mắt thấy Đại Hoang bàn đã mất đi tác dụng, Bí Cảnh chi môn sắp hoàn toàn đóng cửa, vẫn không có người nào đi ra, tâm của Đổng Thiên Tinh chậm rãi trầm xuống, sắc mặt âm trầm như nước. - Ông! Ngay thời điểm Đại Hoang Bí Cảnh muốn hoàn toàn đóng cửa, bỗng nhiên một thân ảnh lảo đảo từ bên trong xông ra, toàn thân dính đầy vết máu, tóc tai bù xù, vết thương chồng chất, thoạt nhìn cực kỳ thê thảm. - Trương Kiên? Ngươi đây là có chuyện gì? Sao chỉ một mình ngươi đi ra? Những người khác đâu? Trong nội tâm Đổng Thiên Tinh đột nhiên trầm xuống, nhận ra đạo nhân ảnh kia đúng là đệ tử Chân Thiên Cảnh hậu kỳ của Tinh Thần Điện, liền tranh thủ vịn hắn. Trương Kiên vừa nhìn thấy Đổng Thiên Tinh, phảng phất như lập tức đã tìm được người tâm phúc, cũng nhịn không được nữa, trực tiếp khóc ồ lên. - Đại Điện Chủ, Mạc Hải Đại sư huynh hắn... Hắn bị Khương Tư Nam giết! Các sư huynh đệ đều bị hắn phế bỏ tu vi, toàn bộ táng thân ở trong bụng Hoang Thú, ta liều chết chạy ra, chính là vì báo tin cho Đại Điện Chủ ngươi, ngươi nhất định phải thay chúng ta báo thù rửa hận a... A a! Trương Kiên hai mắt huyết hồng, chỉ vào Khương Tư Nam, hốc mắt rạn nứt, tràn ra máu tươi, thê lương rống lớn một tiếng, sau đó lập tức ngất đi. - Cái gì? Đổng Thiên Tinh ngây ngốc một chút, khuôn mặt lập tức trở nên bóp méo, hai mắt đỏ tươi, tràn đầy sát ý cùng phẫn nộ vô tận, khí tức toàn thân như núi lửa phun trào, hoàn toàn bao phủ phương viên ngàn trượng. - Khương Tư Nam... Khương Tư Nam! Ta muốn giết ngươi, a a a a! Đổng Thiên Tinh nói phảng phất như từ trong Cửu U Địa Ngục truyền đến, ngửa mặt lên trời gào thét, tràn đầy sát cơ vô tận, hận muốn điên, sợi tóc bay múa, đột nhiên quay đầu lại, gắt gao nhìn chằm chằm vào Khương Tư Nam."
}