{
  "chapter_name": "Chương 1168: Tử thương thảm trọng",
  "content": "Thế giới diễn hóa Tam Thiên Đại Đạo, trong đó có chín đại Bản Nguyên chi lực, theo thứ tự là Ngũ Hành Âm Dương cùng Thời Không Chi Lực. Trong đó, Thời Không Chi Lực chính là cấm kị chi lực, đã đến Tôn Thiên Cảnh, thần hồn dung ở thiên địa, có thể tìm hiểu đến một tia Không Gian Chi Lực, trong đó dễ thấy nhất là xé rách hư không, có thể tu luyện Súc Địa Thành Thốn, ngay lập tức nghìn vạn dặm, thần thông quảng đại. Nhưng coi như là cường giả Chí Tôn, cũng làm không được trình độ như vậy, cơ hồ dung hợp thời gian cùng Không Gian Chi Lực, bóp méo thời không. Ai cũng không nghĩ tới, Tiểu Chu Thiên Tinh Thần Đại Trận không trọn vẹn này lại cường đại như thế. Ầm ầm! Vừa lúc đó, tinh thần càng sáng chói, từng sợi tinh quang đan vào, quấn quanh lấy quy tắc cùng trật tự chi lực, xỏ xuyên qua mà đến, đầy trời đều là sát cơ khủng bố, phảng phất như biến thành Tu La Địa Ngục. Một vị Chí Tôn già nua, bất ngờ không đề phòng, lập tức bị tinh quang rừng rực xuyên thủng thân hình, Pháp Tắc Chi Lực tràn ngập, có Lôi Đình cùng cương phong gào thét, nhanh chóng phá hư nhục thể của hắn. Oanh! Chí Tôn này cũng cực kỳ quả quyết, kêu thảm một tiếng, trực tiếp dẫn động pháp lực mênh mông trong cơ thể, tự bạo, một viên tiên cốt mượt mà, tản ra hào quang rừng rực, bảo vệ lấy Nguyên Thần của hắn trốn thoát. Nhưng phiến tinh không này đã bị Trận Văn bao phủ, Lôi Đình lập loè, một tia chớp màu đen trực tiếp kích tiên cốt thành phấn vụn, sau đó cuốn Nguyên Thần của hắn trở về, bị một Chí Tôn dị tộc trên đại tinh thôn phệ tiêu hóa mất. - Khặc khặc, vẫn là Nguyên Thần của Nhân tộc tư vị mỹ diệu, ha ha ha... Hôm nay các ngươi đều là con mồi! Tiếng cười to càn rỡ ở trong hư không vang lên, ba mươi sáu viên đại tinh tung hoành, cách thời không vô tận, thúc dục lấy sát phạt đại trận khủng bố, đối với Nhân tộc Chí Tôn như chim sợ cành cong, triển khai đồ sát. Oanh! Ở trong thời gian thật ngắn, lại có một vị Nhân tộc Chí Tôn, hộ thân tiên giáp bị Lôi Đình xuyên thủng, mi tâm rạn nứt, Nguyên Thần trở thành vật trong bụng Chí Tôn dị tộc. Thần quang vô tận quét ngang tứ phương, tinh không sáng chói chói mắt, hư không vỡ tan, có Hỗn Độn Khí dâng lên, phảng phất như muốn khai thiên địa, tái tạo Hỗn Độn, cảnh tượng cực kỳ khủng bố. Đang! Một Tiên Chung đánh úp lại, đúng là kiện Bán Tiên Khí đuổi giết Khương Thái Xung, tản ra vô lượng quang, tiếng chuông thanh thúy, chấn tâm hồn người, từng vòng gợn sóng nhộn nhạo ra, nghiền nát những tinh quang biến thành sát cơ kia. Oanh! Lại có một đạo đao khí trường hà tịch cuốn tới, nương theo tử sắc trường côn tung hoành ba nghìn dặm, đi ngang qua vô số hư không, oanh về phía ba mươi sáu viên tinh thần trên chín tầng trời. - Muốn chết! Trên hư không, một tiếng hừ lạnh truyền đến, đột nhiên ba mươi sáu viên đại tinh đồng thời tỏa sáng hào quang, nhấc lên năng lượng phong bạo kinh khủng, trực tiếp cùng Tiên Chung va chạm lại với nhau, Lôi Đình khủng bố tàn sát bừa bãi, hơn nữa có tinh thần cường đại ba động chém rụng, lạnh như băng mà tà ác. Trong Tiên Chung bỗng nhiên truyền đến một tiếng kêu đau đớn, Tiên Chung vốn là hào quang tỏa sáng bỗng nhiên ảm đạm xuống, phù văn phía trên tạc toái, ở trong hư không run rẩy kịch liệt. Phanh! Vừa lúc đó, lại có ba viên đại tinh từ trong hư không rơi xuống, hạo hạo đãng đãng, ẩn chứa lực lượng cuồng bạo, hơn nữa có Pháp Tắc Chi Lực tràn ngập, phân biệt đánh tới Tiên Chung, Đao Hà còn có tử sắc trường côn. Ầm ầm! Một tiếng vang thật lớn truyền đến, Tiên Chung tạc vỡ, từ đó bay ra một bóng đen, muốn trốn hướng phương xa, lúc này mọi người mới nhìn ra, nguyên lai người trong Tiên Chung là Sư Chung. Chỉ là giờ phút này hắn cực kỳ chật vật, trong ánh mắt tràn đầy vẻ sợ hãi, nhìn về phía Mộ Dung Quán cùng Tổ Vân cầu cứu. Nhưng giờ phút này Mộ Dung Quán cùng Tổ Vân đều là bản thân khó bảo toàn, quy tắc chi lực biến thành đại tinh quá kinh khủng, trực tiếp cắt đứt đao khí trường hà, chặn tử sắc trường côn, chấn hai người bọn họ khí huyết sôi trào, trong miệng không ngừng ho ra máu. Mà dưới tình huống Sư Chung trọng thương, bị một đạo Trận Văn hoa mỹ quét trúng thân hình, ở trong hư không bạo vỡ ra, Nguyên Thần cũng chưa kịp đào thoát ra ngoài. Chỉ một lát thời gian, ba vị Chí Tôn thân tử đạo tiêu! Tất cả Nhân tộc Chí Tôn, trong ánh mắt đều lộ ra vẻ một con ngựa đau cả tàu bỏ cỏ, biểu lộ trên mặt cũng trở nên bi tráng cùng tuyệt vọng. Phải biết rằng, cường giả Chí Tôn, đã đạt đến cực hạn của Nhân gian giới, không có khả năng đơn giản chết đi, nhưng ai có thể nghĩ đến, ở trong Tiểu Chu Thiên Tinh Thần Đại Trận, vậy mà trong thời gian ngắn chết nhiều Chí Tôn như vậy. - Chư vị, hôm nay cho dù chết, chúng ta cũng phải phá đại trận này! Giết bọn súc sinh kia! Một Chí Tôn dáng người cường tráng rống lớn một tiếng, trên người hắn hào quang sáng chói, tay cầm hai thanh Oanh Thiên Chùy, bộc phát ra thần lực vô tận, đánh về phía trên hư không. - Giết! - Giết bọn tạp chủng này! Tất cả mọi người Nhân tộc Chí Tôn, giờ phút này ánh mắt đều là đỏ lên, không còn có chút nào giữ lại, cả đám tung thiên mà lên, về phía trên chín tầng trời cái kia ba mươi sáu vị Chí Tôn dị tộc đánh tới. Mặc dù biết, tòa Tiểu Chu Thiên Tinh Thần Đại Trận này cực kỳ huyền diệu cùng cường đại, mặc dù biết, mọi người công kích rất có thể bị thời không vô tận ma diệt, nhưng giờ phút này, tất cả cường giả Chí Tôn Nhân tộc, huyết dịch trong lòng bắt đầu sôi trào, chiến ý dâng trào, uy áp khủng bố phảng phất như có thể băng diệt cả thiên địa. Oanh! Hạo Thiên tháp kịch liệt bành trướng, trở nên cực lớn, đỉnh thiên lập địa, tựa như một tòa Thần Sơn thông thiên, tràn ngập khí tức Tiên đạo, phai mờ hết thảy tinh quang, thế muốn xuyên thủng đại trận. Khương Tư Nam thấy một màn như vậy, máu tươi trong lòng phảng phất như cũng thiêu đốt, trong ánh mắt hào quang sáng chói, cẩn thận quan sát tòa đại trận này, muốn tìm được một tia sơ hở trong đó. Tuy dùng tu vi trận đạo của hắn, hôm nay còn cực kỳ miễn cưỡng, nhưng vì không chết ở chỗ này, vì phá vỡ âm mưu của dị tộc, hắn bắt buộc mình đi quan sát mỗi một tiết điểm, mỗi một văn lạc."
}