{
  "chapter_name": "Chương 124: Thiên Hà Lưu Quang",
  "content": "Khương Tư Nam lấy ra một cuốn lụa, đưa cho Diệp Tích Quân, sau đó lại không khách khí rót cho mình cùng Diệp Tích Quân một chén linh tửu. Diệp Tích Quân duỗi ra tay ngọc nhận lấy, sau khi xem xong trên mặt của nàng nhiều hơn rất nhiều vẻ đăm chiêu, trong ánh mắt dị sắc sóng gợn, nhẹ nói. - Tư Nam, ngươi mua Linh Dược Tụ Khí Đan, Ngưng Chân Đan cùng Hợp Nguyên Đan ta có thể hiểu được, nhưng mà phía trên này viết ngàn loại Linh Dược, lại có những vật kịch độc như Kim Đỉnh Thiềm Thừ, Cửu Tiết Hắc Ngô Công, Thiên Phúc Xà, tuy ngươi tận lực gia nhập rất nhiều Linh Dược lẫn lộn, nhưng ta vẫn có thể nhìn ra những Linh Dược này cộng lại, là muốn luyện chế một loại độc dược đối phó thần hồn a! Trong nội tâm Khương Tư Nam chấn động, trên mặt lại không đổi sắc, hắn đã sớm hoài nghi Diệp Tích Quân là một vị Luyện Đan Đại Sư, hiện tại xem ra suy đoán không sai, chỉ nhìn lướt qua đan phương mình cung cấp trộn lẫn rất nhiều Linh Dược, cũng có thể xem ra bản thân muốn luyện chế Linh Dược gì, đây chỉ có Luyện Đan Đại Sư rất rõ đan lý mới có thể đạt tới. Hắn dứt khoát trực tiếp thừa nhận, rất nghiêm túc nói với Diệp Tích Quân: - Đúng vậy, ta muốn sưu tập những Linh Dược này, luyện chế một loại độc dược, hơn nữa là độc dược khắc chế thần hồn của Tu Chân giả, Tích Quân tỷ ngươi cũng biết tình huống hiện tại của Võ Thành Vương phủ, ta phải chuẩn bị một ít thủ đoạn, đến ứng phó nguy cơ kế tiếp! Diệp Tích Quân nhẹ gật đầu lên tiếng nói: - Loại độc dược này tên gọi là gì? - Thiên Hà Lưu Quang! - Không tệ, Thiên Hà Lưu Quang, thật sự là tên rất hay, nhưng mà ai cũng không thể tưởng được dĩ nhiên là một loại độc dược, tuy Linh Dược phía trên này có chút không phải rất dễ dàng đạt được, nhưng mà Trân Bảo Các ta vẫn có thể tìm được một ít! Diệp Tích Quân có chút thưởng thức nhìn Khương Tư Nam nói. - Những Linh Dược này cộng lại vẫn chưa tới một nửa những ngân phiếu kia, còn lại ngươi chuẩn bị làm sao bây giờ? Ánh mắt của Khương Tư Nam lóe lên, lên tiếng cười nói: - Tích Quân tỷ, còn lại phiền toái ngươi đổi thành Linh Thạch! - Linh Thạch? Ngươi rất cần Linh Thạch sao? Diệp Tích Quân nghi ngờ hỏi. Khương Tư Nam thở dài một hơi, nhẹ gật đầu nói: - Đúng vậy, ta tu luyện công pháp đặc biệt tiêu hao Linh Thạch, nhất định phải dùng đại lượng Linh Thạch mới có thể tăng cấp, cho nên ta hiện tại rất cần Linh Thạch! Diệp Tích Quân ánh mắt xoay chuyển, cười nói: - Không có vấn đề, ngân phiếu còn lại ta có thể cho ngươi 230 khối Linh Thạch, nhưng mà ta nghĩ những Linh Thạch này chỉ sợ cũng không đủ ngươi dùng a! Khương Tư Nam nhẹ gật đầu, 230 khối Linh Thạch chỉ sợ khó khăn lắm có thể nhồi đầy huyệt Khí Hải, nhưng mà xa hơn liền không đủ dùng. - Ta có thể cho ngươi 2000 khối Linh Thạch! Khương Tư Nam nghe xong lời này, mãnh liệt ngẩng đầu, vẻ mặt kinh hỉ, lập tức hắn lại bình tĩnh trở lại nói khẽ: - Chỉ sợ Tích Quân tỷ sẽ không cho không ta hai ngàn khối Linh Thạch a! Diệp Tích Quân tán thưởng nhìn hắn một cái, nói: - Đó là đương nhiên, ta là người làm ăn, sao sẽ mua bán thâm hụt tiền, cho ngươi 2000 khối Linh Thạch, nhưng mà ngươi phải giúp ta làm một chuyện! - Chuyện gì? Con mắt Diệp Tích Quân loạn chuyển, vũ mị cười nói: - Về phần là chuyện gì, hiện tại ta còn không có nghĩ kỹ, nhưng mà ngươi trước tiên có thể thiếu nợ xuống, đến tương lai thời điểm ta có, ngươi giúp ta hoàn thành! Khương Tư Nam nghĩ nghĩ, biết rõ mình trong khoảng thời gian này trọng yếu nhất là phải tăng lên tu vi, dùng ứng đối nguy cơ của vương phủ, bởi vậy hắn cắn răng một cái, đáp ứng xuống. - Tốt! Ta đáp ứng! Diệp Tích Quân lập tức mặt mày mỉm cười, thoạt nhìn xinh đẹp khả nhân. Mang theo 3000 phần Linh Dược cùng Linh Dược luyện chế Thiên Hà Lưu Quang, còn có 2000 khối Linh Thạch, Khương Tư Nam thắng lợi trở về. Thời gian kế tiếp, hắn chuẩn bị một bên nắm chặt thời gian tu luyện, một bên luyện chế các loại Linh Đan tăng lên tu vi, nghiên cứu luyện chế Thiên Hà Lưu Quang. Thiên Hà Lưu Quang nghiêm khắc mà nói xem như một loại Độc đan, độ khó luyện chế thậm chí khó hơn Sinh Sinh Tạo Hóa Đan một ít, cần các loại Linh Dược nhiều đến hơn một ngàn loại. Loại Độc đan này trong Hồng Mông Tạo Hóa Kinh ghi lại, tác dụng cũng không ở chân khí cùng thân thể, mà là trực tiếp tác dụng lên thần hồn, có thần hiệu ma diệt thần hồn, để cho người cuối cùng hồn phi phách tán, vô cùng ác độc, Khương Tư Nam nghĩ nghĩ, nếu phó cường giả Chân Thiên Cảnh, độc dược khẳng định không được, cũng chỉ có Thiên Hà Lưu Quang mới có thể có tác dụng. Thời điểm Khương Tư Nam tu luyện, luyện chế Linh Dược, trong hoàng cung đến mấy khách nhân. Trong Càn Thanh Điện, Đức Tông Hoàng Đế đầu đội bình thiên quan, mặc long bào màu đen, khuôn mặt uy nghiêm, bên người đứng hầu lấy Quế công công. Phía dưới đứng năm trung niên nhân toàn thân lạnh như băng, nếu lúc này Khương Tư Nam ở đây, nhất định có thể nhận thức, năm người này là người trong bao sương chữ Hồng. Mấy cái này Khương Tư Nam suy đoán là cao thủ của Tinh Thần điện, hôm nay lại xuất hiện ở trước mặt Đức Tông Hoàng Đế. - Đại Càn Hoàng đế, mấy người chúng ta phụng lệnh quốc sư đến đây hiệp trợ ngươi, không biết như lời ngươi nói tiễn đưa Man tộc ta ba đại thành trì có thể tính không? Trung niên cầm đầu dáng người nhỏ gầy, nhưng mà một thân khí thế Tiên Thiên Cửu Trọng cường đại lại không thể bỏ qua, hắn hoàn toàn là dùng thái độ ngang hàng, đối với Đức Tông Hoàng Đế không có một tia cung kính. Bốn người phía sau hắn đều là Tiên Thiên bát trọng, đứng ở nơi đó thì có một loại cảm giác lù lù như núi, tựa như bốn tòa Băng Sơn tuyên cổ bất hóa, Hỗn Nguyên nhất thể, cường đại phi phàm. Trong nội tâm Đức Tông Hoàng Đế tức giận, nhưng mà mặt ngoài vẫn như cũ là khẽ mĩm cười nói: - Đương nhiên chắc chắn, Tam quốc sư, chỉ cần các ngươi hoàn thành chuyện này, phía bắc Hổ Khiêu Hạp, ba tòa thành trì liền quy Man tộc các ngươi sở hữu! Man tộc không giống Đại Càn Vương Triều cùng Đại Ly Vương Triều, là một Vương Triều thống nhất, mà có rất nhiều bộ lạc du mục cường đại tạo thành liên minh, đỉnh cao nhất đúng là Thập Bát Tướng quân hội, phụ trách toàn bộ Man tộc liên minh quân chính quyền hành. Mà Man tộc có Tam đại quốc sư, là ba người cường đại nhất Man tộc mới có thể được tuyển, chưởng thần quyền, phụ trách cùng Tinh Thần điện câu thông, là lãnh tụ tinh thần của Man tộc. Trung niên nhân nhỏ gầy trước mắt này, là Man tộc Tam quốc sư Tề Cáp Nhĩ."
}