{
  "chapter_name": "Chương 954: Trời giáng pháp tắc",
  "content": "Đây là Trích Tinh Thủ, thần thông vô thượng, cũng là một kích đỉnh phong nhất của Trọng Lê Trận Vương hôm nay, trong ánh mắt hắn nhìn về phía Mộng Thương Sinh tràn đầy vẻ dữ tợn, một chưởng này rơi xuống, coi như là cường giả Hoàng đạo chính thức cũng sẽ có kiêng kị, lại càng không cần phải nói Mộng Thương Sinh xem ra rất yếu rồi. - Cái này là công kích mạnh nhất của ngươi sao? Giờ phút này sắc mặt của Mộng Thương Sinh rất bình tĩnh, hắn nhàn nhạt nói: - Cũng không gì hơn cái này a, xem ra vài chục năm này ngươi thật sự không có tiến bộ gì, hiện tại ngươi có thể đi chết rồi! Theo Mộng Thương Sinh nói xong, một cỗ Ma quang hạo hạo đãng đãng phóng lên trời, tản mát ra lực lượng hắc ám cực hạn, sau đó lại có một đạo tiên quang sáng chói quán thông thiên địa, ẩn chứa quang minh chi lực cực hạn, Ma quang cùng tiên quang đan vào, lực lượng khủng bố để cho mỗi người run rẩy, khí tức áp lực tràn ngập trong lòng mọi người. Hai loại lực lượng nhìn như hoàn toàn trái nghịch kia, ở trên người Mộng Thương Sinh lại nhận được dung hợp hoàn mỹ. Chỉ thấy trong song chưởng của hắn, Ma quang cùng tiên quang đan vào, mờ mịt lấy phù văn huyền ảo, phảng phất như giảng thuật Chư Thiên ảo diệu, từ đó hiện ra một thân ảnh khủng bố, lập tức phóng về phía Trọng Lê Trận Vương, nhanh đến cực hạn. - Đây là lực lượng gì? Hai vị lão tổ Thiên Tuyệt Địa Diệt cũng đột nhiên biến sắc, trong ánh mắt lộ ra thần sắc ngưng trọng, Mộng Thương Sinh thi triển loại lực lượng này, lại để cho bọn hắn cảm thấy một loại áp lực cùng uy hiếp. - Lực lượng Tiên Ma, làm sao có thể dung hợp hoàn mỹ như thế, đây tuyệt đối là một loại tiên kinh vô thượng khó có thể tưởng tượng! Khương Thiên Tuyệt tự nhủ, dùng kiến thức của hắn cũng không cảm giác được nơi phát ra loại lực lượng này, có thể thấy được Mộng Thương Sinh nhất định cũng có đại cơ duyên nào đó, đã nhận được truyền thừa vô thượng. Oanh! Vừa lúc đó, Tiên Ma lực lập tức đâm vào Trích Tinh Thủ, hai loại lực lượng chí cường bộc phát, để cho thiên địa rung mạnh, thần quang vô tận bao phủ tứ phương, nhưng mà Tiên Ma lực quá cường đại, trực tiếp phá hủy Trích Tinh Thủ, sau đó thế đi không giảm, trực tiếp oanh lên người Trọng Lê Trận Vương, thân hình của Trọng Lê Trận Vương lấy tốc độ mắt thường có thể thấy được lập tức hóa thành hư vô. Vèo! Thần sắc của Mộng Thương Sinh không thay đổi, một đạo thần hồng từ trong tay hắn bắn ra, Tiên Ma lực lập tức bao phủ xuống, cuốn đi Nguyên Thần của Trọng Lê Trận Vương. - Ta sẽ để cho Nguyên Thần của ngươi bị Cửu U chi hỏa thiêu đốt vạn năm, như vậy liền chết chẳng phải là quá tiện nghi ngươi sao? Thanh âm nhàn nhạt của Mộng Thương Sinh vang lên, Nguyên Thần của Trọng Lê Trận Vương ở trong tay hắn toàn thân run lên, trong ánh mắt lộ ra thần sắc sợ hãi, nhưng mà hắn biết rõ Mộng Thương Sinh chắc chắn sẽ không buông tha mình, cả hai cừu hận quá sâu, lập tức liền chửi ầm lên. Nhưng mà sau một khắc, tiếng chửi rủa của Trọng Lê Trận Vương liền biến thành kêu thảm thiết cùng cầu xin tha thứ, một đạo hỏa diễm màu đen bao phủ toàn thân hắn, loại thống khổ cực hạn kia là khó có thể hình dung. Tiếng kêu thảm thiết của Trọng Lê Trận Vương vang vọng hư không, để cho đám người Ngũ Đạo Tông, Đệ Nhất Thánh, còn có Huyết Ma Tông cùng Nhật Nguyệt thần giáo bị bắt sắc mặt đại biến. Đây tuyệt đối là một loại cực hình sống không bằng chết, tiếp tục như vậy, Trọng Lê Trận Vương tuyệt đối sẽ trọn đời không được siêu sinh. - Sương nhi, ta rốt cục báo thù cho ngươi rồi! Mộng Thương Sinh trở tay thu Cửu U chi hỏa cùng Nguyên Thần của Trọng Lê Trận Vương vào, giờ phút này thét dài một tiếng, cuồn cuộn như sấm, ẩn chứa cảm xúc thoải mái, thương cảm cùng phức tạp…. để cho con mắt của Đoan Mộc Hàn cùng Đoan Mộc Cuồng đỏ hồng, nước mắt chảy xuống. Oanh! Vừa lúc đó, trên hư không bỗng nhiên hào quang tỏa sáng, ngay sau đó hắc quang tràn ngập, có một đạo Tiên quang sáng chói cùng một đạo Ma quang sáng chói, lẫn nhau đan vào, tản ra một cỗ khí tức kỳ dị mà áp bách, từ trên trời giáng xuống, chui vào trên đỉnh đầu Mộng Thương Sinh. - Đây là trời giáng pháp tắc? Hắn vậy mà ở thời điểm này đạo tâm viên mãn, đột phá đến Hoàng Thiên Cảnh, đã trở thành Hoàng giả! Thiên phú của kẻ này thật sự là yêu nghiệt! Khương Thiên Tuyệt nhận được lai lịch của hai đạo quang mang kia, lập tức thốt ra, trong thanh âm ẩn chứa sợ hãi thán phục. Mộng Thương Sinh trôi nổi ở trong hư không, tóc đen tung bay, hai mắt khép hờ, trên khuôn mặt phong thần như ngọc, tản mát ra hào quang nhu hòa. Cả người hắn bị Tiên quang Ma khí bao phủ, hai loại năng lượng hoàn toàn bất đồng, ở trên người của hắn lại nhận được dung hợp hoàn mỹ, một hồi như tuyệt đại Tiên Vương, Tiên khí tường hòa, khí lành bốc hơi, một hồi như Ma Thần vô thượng, sát khí ngập trời, khí chất lãnh khốc mà uy nghiêm, ở trong hư không biến ảo, mông lung không thể gặp. Sau khi giết Trọng Lê Trận Vương, chấp niệm trong lòng Mộng Thương Sinh tiêu tán, cũng rốt cục bước ra một bước cuối cùng, đột phá đến Hoàng Thiên Cảnh! - Đại sư huynh, nguyên lai hắn sớm đã đến Vương Thiên Cảnh sao? Khương Tư Nam thì thào tự nói, trong ánh mắt có một tia sợ hãi thán phục, vốn hắn vẫn cho rằng Mộng Thương Sinh là nửa bước Vương giả, nhưng mà giờ khắc này mới phát hiện, nguyên lai Mộng Thương Sinh sớm đã đến được Vương Thiên Cảnh, chỉ là không biết nguyên nhân gì, một mực giam cầm tu vi bản thân ở nửa bước Vương Thiên cảnh, cho tới giờ khắc này mới hoàn toàn bộc phát ra, hơn nữa nhất cổ tác khí, đột phá đến Hoàng giả! Mười mấy năm trước thời điểm Đại La chi kiếp, Mộng Thương Sinh cũng không quá đáng là vừa đạt tới Thông Thiên Cảnh, nhưng mà vài chục năm thời gian, hắn liền đi đến nơi mà người khác cả đời cũng khó có thể đến. Dù sao sau Thông Thiên Cảnh, đột phá từng tiểu cảnh giới, đều là vài năm thậm chí vài chục năm mới có thể hoàn thành, chớ đừng nói chi là trong đó còn có bình cảnh Vương giả. Thiên phú kinh tài tuyệt diễm của Mộng Thương Sinh, coi như là Đế Nhất, Thánh Tử so với hắn, chỉ sợ cũng ảm đạm thất sắc a. Ông! Hào quang mờ mịt, pháp tắc tràn ngập, Vương Thiên cảnh tìm hiểu lực lượng lĩnh vực, nhưng đến cảnh giới Hoàng đạo, lại phải tìm hiểu thiên địa pháp tắc, ví dụ như Hỏa Diễm Lĩnh vực, thời điểm Vương Thiên cảnh chỉ có ở trong lĩnh vực quanh thân hắn, mới có thể phát huy ra uy lực khủng bố. Nhưng mà pháp tắc không giống, thiên địa pháp tắc vô cùng vô tận, cường giả Hoàng đạo dựa vào Pháp Tắc Chi Lực, một ý niệm long trời lở đất, Liệt Hỏa Phần Thiên, so với Vương giả cường đại gấp mười gấp trăm lần."
}