{
  "chapter_name": "Chương 1558: Một thương kinh diễm!",
  "content": "Có hai cường giả Tiên Vương của Thiên Hương Thánh Địa, cùng với hàng ngàn hàng vạn đệ tử Thiên Hương Thánh Địa bình thường đột nhiên nổ thành một mảnh huyết vụ, thân xác và nguyên thần đồng thời hóa thành một mảnh thần quang, trực tiếp tan vào trong thân thể Hỗn Độn nguyên thú. Vết thương đáng sợ trên thân Hỗn Độn nguyên thú đột nhiên lần nữa lành lại với tốc độ thấy được bằng mắt thường, chẳng mấy chốc đã khôi phục như trước! Trong mắt đám người Nam Mị Nương và Khương Tử Hiên đều lộ ra vẻ tuyệt vọng, cứ tiếp tục thế này thì đánhđám gì nữa? Hỗn Độn nguyên thú lại không tồn tại cái gọi là bình cảnh. Chỉ cần cắn nuốt đủ lượng sinh linh cần thiết, Hỗn Độn nguyên thú chẳng những có thể lập tức đột phá đến cường giả cấp Đế, thậm chí siêu việt cường giả cấp Đế cũng không phải không khả năng. Sưu! Vừa lúc đó, Hỗn Độn nguyên thú đột nhiên biến thành cự thú lớn mấy chục trượng, tiếp sau khắp người tán phát ra từng đạo hắc quang nồng nặc, muốn trực tiếp xé nứt hư không, rời khỏi nơi đây. Hiển nhiên, Hỗn Độn nguyên thú cũng biết năm người trước mắt này không dễ chọc, chẳng qua nó không phải đứa ngốc, đặc biệt là sau khi Hỗn Độn nguyên thú cắn nuốt máu thịt và nguyên thần của sinh linh, nó còn có thể tách lấy ký ức sinh linh vừa cắn nuốt. Thế nên trong con ngươi vàng rực của nó chợt lộ ra vẻ hài hước hơi có phần nhân tính hóa, hơn nữa còn thốt ra một đạo thanh âm cực băng lãnh. - Đám sinh linh hèn mọn và yếu ớt các ngươi, đợi lần sau ta trở lại, thì cũng là lúc các ngươi chết không có chỗ chôn! Thần sắc đám người Nam Mị Nương và Khương Tử Hiên đều đại biến. - Tuyệt đối không thể để nó đào tẩu, giết nó cho ta! Nếu không trọn cả chín tầng Tiên giới đều đi đứt! Nam Mị Nương điên cuồng rống lớn lên, bất chấp hết thảy giơ lên Thiên Hương quyền trượng, Khương Tử Hiên cũng tế ra Thần Tiêu chung, bạo phát lực lượng cường đại nhất, oanh thẳng về phía Hỗn Độn nguyên thú. Hống! Trong mắt Hỗn Độn nguyên thú chớp qua một mạt trào phúng, nó lần nữa phát động loại thần thông âm ba vô cùng khủng bố kia. Một cỗ khí tức hắc ám bao bọc tất cả mọi người, loại âm ba cường đại đó khiến nguyên thần mọi người phảng phất sa vào trong hắc ám không cách nào động đậy, thậm chí khiến cho công kích của Nam Mị Nương và Khương Tử Hiên đều chậm lại. Thừa cơ hội này, Hỗn Độn nguyên thú trực tiếp nhảy ra phạm vi công kích của đám đông, quay đầu lại, trong mắt lộ ra một tia tà ác, nói: - Ta nhớ kỹ các ngươi,, ta còn sẽ trở về! Nói xong, Hỗn Độn nguyên thú liền trực tiếp xé nứt hư không đào tẩu. - Vậy ư? Vừa lúc đó, một đạo thanh âm hờ hững vang lên trong hư không. Hưu! Một đạo quang mang hừng hực đến cực điểm rỡ bay nhanh mà đến, như thiểm điện, ẩn chứa sức xuyên thấu ngất trời, mang theo khí tức cổ lão, bá khí, thần bí, nhất vãng vô tiền, kinh diễm đến vô cùng! Đó là một đạo chiến thương màu đen, thân thương tán phát ra phong mang đỏ rực như máu, được một thiếu niên tay nắm lấy từ ngang trời lao đến, giống như Chân Long sống lại, ẩn chứa lực lượng tuyệt diệt hết thảy. Có uy nghiêm của Tổ Long, tịch diệt của lôi đạo bản nguyên, cuốn theo lực lượng mở mang Chư Thiên, tất cả hòa vào nhau đâm tới mi tâm Hỗn Độn nguyên thú. Tất cả mọi người đều bị một thương này kinh diễm, trong mắt tràn đầy hi vọng. Có lẽ một thương này thật sự đánh chết được Hỗn Độn nguyên thú. Hỗn Độn nguyên thú cũng cảm giác được bá đạo của một thương kia, nghĩ cũng không nghĩ, thân thể di chuyển sang bên tìm cách tránh né. - Định! Thanh âm nhàn nhạt lần nữa vang lên, một khối trận bàn màu đỏ ngang trời mà đến, trực tiếp hiện ra trên đỉnh đầu Hỗn Độn nguyên thú, rải xuống từng đạo quang mang tí ti như trật tự thần liên, nhất thời khiến Hỗn Độn nguyên thú như bị lực lượng nào đó cầm cố. Cuối cùng Hỗn Độn nguyên thú đã cảm giác được sợ hãi, trong mắt lộ ra thần sắc vô cùng kinh khủng. Hống! Hống! Hống! Nó liên tiếp phát ra ba đạo thần thông âm ba cường đại không gì sánh nổi, Loại thần thông này vô cùng cường hãn, chỉ cần Khương Tư Nam bị can nhiễu trong nháy mắt, nó liền có thể trốn thoát. Nhưng ba đạo âm ba thần thông này phát ra, mọi người ở chung quanh ai nấy đều ong hết cả đầu, nhưng Khương Tư Nam ở trung tâm công kích lại vẫn như chưa có chuyện gì xảy ra. Phốc! Huyết quang chợt lóe, Hỗn Độn thần thương trực tiếp xuyên thủng mi tâm Hỗn Độn nguyên thú. Hơn nữa, từ trong người Khương Tư Nam tán phát ra một luồng khí tức cường đại không gì sánh nổi, quang mang chín màu tràn ngập ra, trực tiếp bao bọc lấy Hỗn Độn nguyên thú. Mọi người chứng kiến một màn khiến họ vô cùng chấn kinh. Con Hỗn Độn nguyên thú kia trực tiếp nổ tung trong quang mang chín màu, hóa thành một mảnh vật chất màu đen, nháy mắt liền bị Hỗn Độn thần thương cắn nuốt. Hỗn Độn nguyên thú cứ thế bị Khương Tư Nam cắn nuốt? Đầu óc mọi người lập tức trống rỗng, dường như căn bản không cách nào tin tưởng vào mắt mình. Một con Hỗn Độn nguyên thú khiến Tiên Đế vô thượng đều phải cẩn thận ứng đối, lại cứ thế mà chết? Ầm ầm! Trên hư không, phiến khe nứt khổng lồ kia lại bắt đầu tán phát ra thần quang ba động vô cùng khủng bố, lại có một móng vuốt đen ngòm cự đại xuất hiện. Chúng nhân bị đạo thanh âm này làm cho kinh động, trong mắt ai nấy đều lộ ra vẻ chấn kinh vô cùng. - Không hay, lại có một con Hỗn Độn nguyên thú! Bất biết là ai rống lớn một tiếng, mọi người đều như tang cha tang mẹ, sắc mặt khó coi dị thường. Bọn họ sao có thể ngờ, bao nhiêu cường giả cả đời đều khó mà gặp được Hỗn Độn nguyên thú, thế nhưng lần này lại liên tiếp xuất hiện, chẳng lẽ phiến thiên địa này sắp phải hứng chịu một trường đại kiếp? Oanh! Ánh mắt Khương Tư Nam chợt lóe, nghĩ cũng không nghĩ, tay cầm Hỗn Độn thần thương, cực tốc lao lên trên hư không, toàn bộ thần lực ngưng tụ hết trên một thương này, quang mang tỏa ra vạn trượng. Phốc! Huyết quang chớp hiện, móng vuốt cự đại kia bị Khương Tư Nam trực tiếp chém đứt, chỉ nghe thấy một tiếng rống giận đau đớn, móng vuốt cự đại đột nhiên rút về. Ông ông ông! Mà trong tay Khương Tư Nam, khối Thần Ky trận giới màu đỏ từ ngang trời bay tới, hóa thành một mảnh quang mạc, nháy mắt tràn ra hơn vạn dặm, bao bọc lại khe nứt hỗn độn trong hư không. Ầm ầm! Ầm ầm! Móng vuốt cực đại kia không ngừng oanh kích xuống, Khương Tư Nam kiệt lực chống đỡ, trên mặt thậm chí lộ ra một tia triều hồng không bình thường. - Mọi người cùng lên, đưa tiên nguyên lực vào trong trận bàn! Nam Mị Nương và Khương Tử Hiên đồng loạt rống lớn một tiếng, mọi người đều không dám chậm trễ, biết đây là lúc ngàn cân treo sợi tóc, tất phải ngăn cản con Hỗn Độn nguyên thú này, nếu không, hậu quả không thể tưởng tượng. Con Hỗn Độn nguyên thú mới xuất hiện tán phát ra khí tức vô cùng cường đại, mạnh mẽ và khủng bố hơn xa con vừa bị Khương Tư Nam đánh chết. Dưới sự hợp lực hợp lực thúc giục Thần Ky trận giới của mọi người, Khương Tư Nam cũng được đến làm dịu, cuối cùng quang mạc do Thần Ky trận giới hóa thánh cũng ngăn trở được công kích đến từ Hỗn Độn nguyên thú. Không có Hỗn Độn nguyên thú can nhiễu, bích chướng thế giới vốn bị xé nứt lúc này cũng đã dần khôi phục với tốc độ thấy được bằng mắt thường. Sau cùng, con Hỗn Độn nguyên thú kia phát ra một tiếng rống giận không cam tâm, rồi triệt để tan biến trước mặt mọi người, thâm tâm ai nấy đều được thả lỏng, mệt nhoài ngã ngồi ra đất."
}