{
  "chapter_name": "Chương 1157: Một bước cũng không nhường",
  "content": "- Lớn mật! Ánh mắt của Mộ Dung Thịnh lạnh lẽo, quát lớn: - Khương Vô Địch, ngươi cũng dám chống đối ba vị Chí Tôn, thật sự là vô lễ, chẳng lẽ muốn chết hay sao? Ba vị Chí Tôn quyết định vô cùng anh minh, chính là cân nhắc vì đại cục của Thiên Đế Sơn ta, ngươi dựa vào cái gì dám nghi vấn? Mộ Dung Quán vươn tay ở trong hư không nhẹ ấn xuống một cái, ý bảo Mộ Dung Thịnh dừng lại, sau đó nhìn Khương Vô Địch, sắc mặt lạnh nhạt nói: - A? Ngươi có ý kiến gì? - Khởi bẩm ba vị Chí Tôn! Hôm nay Khương Tư Nam đang độ Tâm Ma Kiếp, mà Lôi Đế Tiên Kinh rõ ràng cho thấy là trợ lực của hắn, để cho hắn sa vào Đạo Cảnh, nếu mạo muội cướp đi Lôi Đế Tiên Kinh, tất nhiên sẽ để cho hắn gặp phải Tâm Ma Kiếp cắn trả, đến lúc đó nhẹ thì tẩu hỏa nhập ma, nặng thì thân tử đạo tiêu! Khẩn cầu ba vị Chí Tôn chờ Tư Nam vượt qua Tâm Ma Kiếp, lại lấy đi Lôi Đế Tiên Kinh! Khuôn mặt Khương Vô Địch khẩn thiết nói. Bất luận kẻ nào cũng biết Tâm Ma Kiếp hung hiểm, hơi không cẩn thận sẽ bị cắn trả, nếu Mộ Dung Quán ở thời điểm này lấy đi Lôi Đế Tiên Kinh, tất nhiên sẽ tạo thành ảnh hưởng thật lớn với Khương Tư Nam. Tuy trong lời nói của Mộ Dung Quán, nghe đường đường chính chính, không có tư tâm gì, nhưng ai cũng biết nếu Lôi Đế Tiên Kinh đến trong tay hắn, nhất định là bánh bao thịt đánh chó, có đi không về. Nhưng đối mặt ba vị Chí Tôn, tuy trong nội tâm Khương Vô Địch tức giận, nhưng vẫn cố áp xuống, khẩn cầu nói. Đồng thời, Khương Vô Địch cũng cực kỳ nghi hoặc, vì sao Mộ Dung Quán, Tổ Vân cùng Sư Chung đều đến, mà Khương Thái Xung lão tổ nhà mình còn không có đến? - Ngươi yên tâm! Ta lấy đi Lôi Đế Tiên Kinh, tự nhiên sẽ dùng bí pháp bảo vệ Nguyên Thần của hắn, sẽ không để cho hắn đụng phải Tâm Ma cắn trả! Mộ Dung Quán nhàn nhạt nhìn Khương Vô Địch, sau đó bàn tay hư không trảo một cái, một tấm lụa cầu vồng, lập tức chộp về phía Lôi Đế Tiên Kinh trên đỉnh đầu của Khương Tư Nam. Mà giờ khắc này, tuy bọn người Vương Xà, Ma La Thiên đều rất đỏ mắt, nhưng ở trước mặt Tam Đại Chí Tôn, mọi người không ai dám tùy tiện lộn xộn. Ầm ầm! Một đạo kiếm khí rừng rực đột nhiên ngang trời mà lên, ẩn chứa hào quang sắc bén, lập tức chém về phía tấm lụa của Mộ Dung Quán. - Khương Vô Địch, coi như là Khương Thái Xung cũng không dám làm càn với ta, chẳng lẽ ngươi thực cho rằng ta không dám giết ngươi sao? Thần sắc của Mộ Dung Quán bỗng nhiên trầm xuống, nhìn Khương Vô Địch quát lạnh nói. Oanh! Cả người Mộ Dung Quán phảng phất như tản mát ra thần mang mênh mông vô tận, khí tức ngập trời, dẫn động thiên địa đại đạo, hư không đang run rẩy, tinh không lay động, một cỗ uy áp lạnh như băng mà đạm mạc tràn ngập thiên địa, để cho tất cả mọi người cảm giác được trong nội tâm lạnh như băng, phảng phất như nhịn không được muốn triều bái. - Cái này là Chí Tôn uy áp sao? Khương Vô Địch cảm thụ được toàn thân tựa như Thần Sơn áp đỉnh, trong ánh mắt lộ ra phong mang càng ngày càng sáng chói, hắn tựa như một núi cao đỉnh thiên lập địa, áo bào phần phật, thân thể thẳng tắp. - Mộ Dung tiền bối, vãn bối không có ý mạo phạm! Nhưng liên quan đến Tư Nam sinh tử, vãn bối khẩn cầu Mộ Dung tiền bối chờ thêm một chút, chờ Tư Nam vượt qua Tâm Ma Kiếp, đến lúc đó Lôi Đế Tiên Kinh mặc cho tiền bối tới lấy! Khương Vô Địch khẩn thiết nói, nhưng thái độ vô cùng kiên định, chắn ở trước mặt Khương Tư Nam. - Khương đại ca... Cơ Hàn Nguyệt thở nhẹ một tiếng, trong ánh mắt mang theo thần sắc lo lắng, coi như là Khương Ngọc Khanh, Khương Yên Nhi cùng Khương Thiết ở xa xa cũng cực kỳ lo lắng. Tuy Khương Vô Địch đụng chạm đến Chí Tôn, chỉ nửa bước là bước tới, nhưng không có trở thành Chí Tôn chính thức, liền vĩnh viễn không biết Chí Tôn khủng bố. Tám vị Tiểu Thiên Vương của Thiên Đế Sơn, mặc dù đều đạt đến nửa bước Chí Tôn, nhưng nếu là cường giả Chí Tôn chính thức ra tay, tám người liên thủ bọn hắn, sợ cũng không phải đối thủ, sẽ bị trấn áp rất dễ dàng. Khương Vô Địch chống đối Mộ Dung Quán như thế, nếu Mộ Dung Quán tức giận, Khương Vô Địch tuyệt đối không chống đỡ được bao lâu. - Bổn tọa làm việc, không cần ngươi tới dạy! Khương Vô Địch, nếu ngươi lại không lùi xuống, chớ có trách ta không khách khí! Ánh mắt của Mộ Dung Quán trở nên lạnh như băng, khí thế toàn thân như Đại Hải ầm ầm, tràn ngập ở giữa thiên địa, phảng phất như trước giờ bão tố tiến đến, thiên địa trở nên lờ mờ. Chí Tôn giận dữ, long trời lở đất! - Mộ Dung huynh, kẻ này không biết tốt xấu như thế, trực tiếp giết đi! Tổ Vân một mực thờ ơ lạnh nhạt, trong ánh mắt lộ ra một tia sát cơ, chậm rãi nói. - Đúng vậy! Bất tuân trưởng bối như thế, coi như thiên phú lại cao, cũng là lòng muông dạ thú, giết hắn đi, coi như loại trừ một mối họa cho Thiên Đế Sơn ta! Ánh mắt của Sư Chung hung ác nham hiểm, thanh âm âm trầm, phảng phất như có gió lạnh kêu khóc, để cho người nghe rất không thoải mái. Khuôn mặt của Mộ Dung Quán càng ngày càng âm trầm, trên người tràn ngập Chí Tôn uy áp khủng bố, Kỳ Lân bào phấp phới, phảng phất như Kỳ Lân phía trên muốn sống lại, Đế Hoàng chi khí hạo hạo đãng đãng, trấn áp Chư Thiên. Nhưng đối mặt Mộ Dung Quán uy áp, khuôn mặt của Khương Vô Địch vô cùng kiên định, nửa bước cũng không lui lại. - Ngươi đã không biết sống chết như thế, vậy cũng đừng trách ta không khách khí! Mộ Dung Quán lạnh lùng nói, sau đó tay áo vung lên, một chưởng đánh về phía Khương Vô Địch! Oanh! Một chưởng này đập rơi, phảng phất như lập tức xuyên thủng hư không vô tận, hư không ở giữa Mộ Dung Quán cùng Khương Vô Địch bị áp súc ở trong một chưởng này, lập tức đã đến trước mặt Khương Vô Địch, có chấn động kỳ dị lập loè. Khương Vô Địch biến sắc, cảm giác được cả người như bị phiến thiên địa này bài xích, tránh cũng không thể tránh, không gian huyệt khiếu quanh thân hắn đột nhiên bắn ra kiếm quang rừng rực chói mắt, sau lưng có chín thái dương chìm nổi, trong đó bảy vòng ngưng thực, tản mát ra thần quang vô cùng nóng bỏng. Sưu sưu sưu! Kiếm khí như mưa, vô cùng sắc bén, nhưng bị Mộ Dung Quán chụp trúng, kiếm khí sắc bén lập tức nổ tung, yếu ớt không chịu nổi, cuối cùng trực tiếp khắc ở trên lồng ngực của Khương Vô Địch! Phanh! Trên người Khương Vô Địch, có vô số kiếm quang nổ tung, từng vòng thần quang nổ tung, sau đó cả người hắn đột nhiên cuốn ngược quay về, ở trong hư không phun một ngụm máu tươi, khí tức trở nên uể oải. - Cái này là lực lượng của Chí Tôn sao? Hóa thân thành lực lượng thiên địa đại đạo, nhất cử nhất động đều hàm ẩn Thiên Đạo chí lý!"
}