{
  "chapter_name": "Chương 1584: Hắc Ma Đế Thành",
  "content": "\u0026- Nguyên lai là vậy? Ánh mắt của Khương Tư Nam lóe lên, lập tức liền quyết định, Hỗn Độn Bí Cảnh của Hắc Ma Đế Thành này, mình nhất định không thể bỏ qua. Chỗ tốt của Hồng Mông Tử Khí, Khương Tư Nam tự nhiên biết rõ, Hồng Mông Tử Khí ẩn chứa chín đại Bản Nguyên chi lực, nếu mình có đầy đủ Hồng Mông Tử Khí, nói không chừng có thể một lần hành động tìm hiểu chín đại Bản Nguyên Thiên Đạo đến viên mãn, đến lúc đó mượn nhờ lực lượng của Hồng Mông thế giới, siêu thoát vũ trụ trói buộc, chứng đạo thành đế. Nghĩ tới đây, Khương Tư Nam lập tức đáp ứng. - Được! Nếu Thạch gia có thể cho ta một danh ngạch tiến vào Hỗn Độn Bí Cảnh, sự tình gì ta có thể làm được, ta có thể giúp các ngươi một lần! Trong ánh mắt của Khương Tư Nam lóe lên hào quang, nhàn nhạt nói. Hắn tự nhiên biết rõ Thạch Kình cùng Thạch Vận nhiệt tình mời hắn như vậy, nhất định là trong lòng có sở cầu. Nhưng nếu có thể tiến vào trong Hỗn Độn Bí Cảnh, thuận tay giúp bọn hắn giải quyết một vài vấn đề, cũng không phải chuyện đại sự gì. - Đạo hữu yên tâm! Danh ngạch Hỗn Độn Bí Cảnh, bao ở trên người chúng ta! Thạch Kình cười ha ha, nghe được Khương Tư Nam đáp ứng, trong lòng hắn và Thạch Vận vô cùng cao hứng. Chiến lực của Khương Tư Nam, bọn hắn đã thấy được, coi như so với những thiên tài yêu nghiệt trong Hắc Ma Đế Thành kia, cũng không kém mảy may, nếu có Khương Tư Nam tương trợ, sự tình lúc này đây, nắm chắc sẽ lớn hơn rất nhiều. - Chúng ta đi! Ở dưới Thạch Kình cùng Thạch Vận dẫn đường, mọi người nhanh chóng bay về phía trước. Ầm ầm! Thần quang rừng rực, tràn ngập Hỗn Độn, trong Hỗn Độn Vực Hải, khắp nơi đều là màu xám vĩnh hằng, ngẫu nhiên có thể chứng kiến tinh thần lốm đa lốm đốm như bọt biển, óng ánh sáng long lanh, như cách thời không vô tận, hoặc là như ngay ở trước mắt. Khương Tư Nam biết rõ, những bọt biển kia là Hỗn Độn Vực Hải thai nghén thế giới vũ trụ, nhưng so sánh với Hỗn Độn Vực Hải, dĩ nhiên là nhỏ bé cùng không có ý nghĩa. Vũ trụ thế giới như vậy, ở trong Hỗn Độn Vực Hải vô cùng vô tận, nhưng một khi thú triều Hỗn Độn Nguyên Thú tiến đến, đại kiếp xuất hiện, những vũ trụ thế giới này chỉ có hủy diệt. Hào quang chung quanh nhanh chóng lui về phía sau, mọi người thi triển Đại Na Di thuật, tiến lên ở trong Hỗn Độn Vực Hải, cũng không biết đã qua bao lâu, khi mọi người chứng kiến một đại thành xuất hiện, mới ngừng lại. - Cái này là Hắc Ma Đế Thành sao? Chứng kiến đại thành trước mắt, Khương Tư Nam lập tức bị chấn kinh rồi. Không có cách nào dùng ngôn ngữ có thể hình dung đại thành trước mặt to lớn mênh mông, khí tức bao la mờ mịt, thần bí, cổ xưa mà tôn quý đập vào mặt, phảng phất như để linh hồn từng sinh linh run rẩy. Toàn thân đại thành màu đen, tọa lạc ở trung ương Hỗn Độn sương mù, cao tới tỷ triệu dặm, liếc nhìn không tới cuối cùng, so sánh với đại thành, những thế giới vũ trụ ở chung quanh kia, đều nhỏ bé như bụi bậm. - Hắc Ma Đế Thành này, chỉ sợ còn lớn hơn cả Đại Thiên Thế Giới? Đến tột cùng là người nào có thủ bút lớn như thế, kiến tạo ra Hắc Ma Đế Thành khủng bố như vậy? Trong nội tâm Khương Tư Nam cảm khái, phảng phất như nghĩ tới hai chữ trong truyền thuyết, để người ta run rẩy. Chúa Tể! Siêu thoát ở trên Đế cảnh, khống chế bất hủ vũ trụ, tồn tại bất tử vĩnh hằng ở trong Hỗn Độn. Hắc Ma Đế Thành, hùng thành như vậy ở trong Hỗn Độn Vực Hải, có bốn mươi chín tòa, giống như bốn mươi chín vũ trụ thế giới, trấn áp từ cổ chí kim. - Từng người lần thứ nhất nhìn thấy Hắc Ma Đế Thành, đều vô cùng khiếp sợ! Nhưng Hắc Ma Đế Thành là Hắc Ma Đế Thành, tồn tại vĩnh hằng bất diệt, coi như thú triều Hỗn Độn Nguyên Thú trùng kích, Hắc Ma Đế Thành cũng vĩnh viễn không tan vỡ! Ở đây, có thể nói là một trong những hi vọng cuối cùng của sinh linh, sinh linh của vô số vũ trụ bị tan vỡ, có rất nhiều cuối cùng nhất đều đi vào trong Hắc Ma Đế Thành, cho nên tuy nói Hắc Ma Đế Thành là thành trì, nhưng trên thực tế không nhỏ hơn một vũ trụ! Thạch Kình cũng có chút cảm khái nói. - Năm đó Thạch tộc ta, cũng là tới từ một phương Vũ trụ thế giới, về sau bị Hỗn Độn Nguyên Thú tiêu diệt, Thạch tộc mới định cư ở trong Hắc Ma Đế Thành, hôm nay đã mấy trăm vạn năm rồi! Khương đạo hữu, tiến vào Hắc Ma Đế Thành ngươi sẽ phát hiện, nguyên lai trong Hỗn Độn này, cũng không phải màu xám cùng cô quạnh vĩnh hằng, còn có nhiều sinh linh tràn ngập hi vọng tồn tại như trước! Thạch Vận mỉm cười, mang theo đám người Khương Tư Nam bay về phía đại môn của Hắc Ma Đế Thành. Đại môn của Hắc Ma Đế Thành cao vạn trượng, ở hai bên đại môn sừng sững hai chiến sĩ cao vạn trượng, trong ánh mắt chất chứa Nhật Nguyệt thần mang, tất cả đều là Thần Vương, toàn thân tràn đầy lực lượng khủng bố. - Hai người này là Viễn Cổ Cự Nhân tộc, thực lực vô cùng cường đại, đi chính là lấy lực chứng đạo, chẳng qua hiện nay tộc nhân thuần huyết càng ngày càng ít, cuối cùng luân lạc tới kết cục trông coi đại môn của Hắc Ma Đế Thành! Thạch Kình nhìn Khương Tư Nam giới thiệu nói. Người lần thứ nhất đến Hắc Ma Đế Thành, muốn định cư nhất định phải giao nạp một loại đồ vật tên là Hỗn Độn Nguyên thạch, Thạch Kình giao cho Khương Tư Nam cùng Liễu Chân Tông hơn vạn viên Hỗn Độn Nguyên thạch, xem như mua được hai thân phận cư dân cấp thấp nhất. Mà hai Viễn Cổ Cự Nhân kia, thời điểm nhìn thấy Khương Tư Nam, trong ánh mắt đều lộ ra một vòng dị sắc, bởi vì bọn họ cảm giác được, Khương Tư Nam đi cũng là Thần đạo chi lộ. Phải biết rằng, ở trong Hỗn Độn Vực Hải mênh mông, thiên địa đại đạo biến hóa, làm cho tu sĩ Thần đạo cực kỳ thưa thớt, coi như trong vũ trụ khác, cũng là dùng Tiên đạo làm chủ. Khương Tư Nam nhìn hai người bọn họ mỉm cười, theo Thạch Kình đi vào Hắc Ma Đế Thành. Ông! Hào quang biến hóa, thiên địa trong Hắc Ma Đế Thành biến ảo, Khương Tư Nam lập tức đi tới một mảnh đất trời lạ lẫm. Ở đây khắp nơi đều là quỳnh lâu ngọc vũ, khắp nơi đều là Thánh sơn huyền không, tiên vụ mờ mịt, linh cầm bay múa, đường đi trên mặt đất sạch sẽ rộng lớn, cửa hàng hai bên người đến người đi, cực kỳ náo nhiệt. Từ trong Hỗn Độn Vực Hải tịch mịch, đột nhiên đi tới một thế giới phồn hoa như vậy, Khương Tư Nam cảm giác có chút không thích ứng. - Khương huynh, Hắc Ma Đế Thành, ngươi hoàn toàn có thể cho rằng là một phương Vũ trụ thế giới, ở trong Hắc Ma Đế Thành, Hắc Ma Thần Điện là Chúa Tể vô thượng chí cao, dưới Hắc Ma Thần Điện, là mười tám gia tộc Đế Quân đại biểu, nhưng bởi vì trước đó Đế Quân của Thạch tộc ta ở trong chinh chiến bỏ mình, cho nên hôm nay địa vị của Thạch tộc ta tràn đầy nguy cơ, bị rất nhiều gia tộc ngấp nghé! Thạch Vận chậm rãi nói, trong ánh mắt lộ ra một tia lo lắng. Trên đường đi, hắn cũng không có giấu diếm tình huống Thạch tộc, nói cho Khương Tư Nam một lần, Khương Tư Nam cũng biết tình cảnh của Thạch tộc hôm nay. - Tuy Hắc Ma Đại Đế rất chiếu cố Thạch tộc ta, nhưng lão nhân gia đã thật lâu không có xuất hiện! Cho nên trong mười tám gia tộc, có một ít gia tộc có cừu oán với Thạch tộc, muốn đá Thạch tộc ta ra khỏi vị trí mười tám gia tộc! Thạch Kình vừa nói, vừa dẫn Khương Tư Nam bay đi. Phiến địa vực này của bọn hắn, là địa bàn của Thạch tộc, kể cả tất cả cửa hàng, Thánh sơn huyền không, cung điện đều là của Thạch tộc, hiện ra nội tình cường đại của Thạch tộc."
}