{
  "chapter_name": "Chương 1236: Khoa Phụ Trọng Mưu",
  "content": "Thần Cấm Chi Địa, phương viên mấy nghìn vạn dặm, tất cả Yêu Tôn đều bị dị tượng hấp dẫn, nhanh chóng chạy đến. Tình huống càng không xong, nhất là Tử Lân tộc Tộc trưởng cùng các Thái Thượng trưởng lão, nhiều năm trù tính thất bại trong gang tấc, trong nội tâm bọn hắn cực kỳ không cam lòng. Ông! trong miệngTTử Lân tộc Tộc trưởng nói lẩm bẩm, Tử Quang Vân Anh phiêu phù ở trên đỉnh đầu sinh linh kia, hóa thành một đạo tử sắc thần hồng, lập tức bay về phía trong tay của hắn. Nhưng giờ phút này, ai cũng không có phát hiện, Chí Tôn Tinh Thần đại trận vốn vây khốn sinh linh kia, giờ phút này đã bị các Yêu Tôn tách ra, giờ phút này sau khi Tử Quang Vân Anh bay đi, khối xương cốt kia lập tức hào quang đại tác. Ầm ầm! Một tiếng sấm kinh thiên vang lên, hư không rung động lắc lư, phù văn vô tận bắn về phía tứ phương, từng sợi như Trật Tự Thần Liên, sinh linh khủng bố lập tức bốc lên. Thần lực vô cùng vô tận từ trên người của hắn hiện lên, cuồng phong cuồn cuộn, thần quang gào thét, trong miệng của hắn bộc phát ra thê lương cùng bi thương, rít gào động thương khung. Oanh! Chí Tôn Tinh Thần đại trận vốn đã tàn phá, giờ phút này nổ tung ra, tinh quang tạc toái, thần lực khủng bố mang tất cả phương viên ngàn vạn trượng, để cho tất cả Yêu Tôn đều bất ngờ không đề phòng, lập tức bị chấn bay. Thần quang như sóng biển mãnh liệt, phù văn hóa thành kiếm quang đao cương, sáng chói chói mắt, nơi đây tất cả đều là một mảnh trắng xoá, cái gì cũng thấy không rõ lắm. Phanh! Sinh linh cực lớn kia bỗng nhiên thò tay nắm chặt, Tử Quang Vân Anh vốn bay về phía Tử Lân tộc Tộc trưởng, lập tức như bị định trụ, sau đó có chút dừng lại, rơi vào trong tay sinh linh. - Đã bao nhiêu năm... Đã bao nhiêu năm... Trong miệng sinh linh kia thanh như lôi chấn, tràn đầy thở dài. Ánh mắt của Khương Tư Nam chấn động, lập tức nghe hiểu sinh linh kia nói, nhưng hắn quay đầu nhìn về phía các Yêu Tôn, phát hiện bọn hắn vẫn là vẻ mặt mờ mịt cùng nghi hoặc, căn bản nghe không hiểu sinh linh kia đang nói cái gì. - Chẳng lẽ... Chỉ có ta có thể nghe hiểu hắn nói sao? Trong nội tâm Khương Tư Nam chấn động kịch liệt, càng hoài nghi mình cùng sinh linh này có quan hệ gì. - Ngươi đoán không sai... Xác thực chỉ có ngươi có thể nghe hiểu lời của ta nói... Xác thực mà nói, là ngươi thông qua phù văn cổ tự nghe hiểu lời ta nói... Thình lình, thanh âm của sinh linh khủng bố kia bỗng nhiên vang lên trong nội tâm Khương Tư Nam, để cho da đầu hắn run lên, nhịn không được muốn nhảy dựng lên. - Ngàn vạn năm đi qua... Thương hải tang điền, thật không ngờ thế gian này còn có Thần đạo truyền thừa... Tiểu tử, ngươi rất không tồi! Tiếng thở dài tiếp tục vang lên ở trong nội tâm Khương Tư Nam. - Tiểu tử, cố gắng tu luyện, cố gắng để cho mình cường đại lên, Tiên đạo cũng tốt, Thần đạo cũng thế, cuối cùng có một ngày ngươi đạp vào đỉnh phong, mới sẽ minh bạch, hết thảy tất cả chỉ là bọt nước mà thôi... Khương Tư Nam cảm giác được thức hải của mình muốn bị chấn nát, sắc mặt có chút tái nhợt, giờ phút này chỉ có thể kiên trì hỏi: - Tiền bối, xin hỏi ngài là người nào? Ta có thể giúp ngài không? Ầm ầm! Giờ phút này, thần quang vô tận đã dần dần bình tĩnh lại, sinh linh trước mắt từ trong Hỗn Độn sương mù từng bước đi ra, Khương Tư Nam chứng kiến, hắn mỗi phóng ra một bước, khí tức trên thân liền cường thịnh một phần, chung quanh Linh khí vô tận tất cả đều bị hắn hấp thu, phảng phất như hóa thành một vòng xoáy. Mà những cường giả Yêu Tôn bị chấn bay kia, giờ phút này tất cả đều ổn định thân hình, cả đám kinh nghi bất định nhìn sinh linh trước mắt, hơn nữa tản mát ra sát cơ lạnh thấu xương, một mực đã tập trung hắn vào. - ... Ngươi cái gì cũng không làm được, cũng không cần làm gì... Có lẽ có một ngày, chúng ta còn có thể gặp mặt! - Bổn tọa... Khoa Phụ nhất tộc, Khoa Phụ Trọng Mưu! Sinh linh kia nhàn nhạt nói, sau khi hắn nói tên của mình, thanh âm im bặt, mà Khương Tư Nam phát hiện, trong ánh mắt Khoa Phụ Trọng Mưu lộ ra hào quang sáng chói, mắt nhìn thương khung, một bước về phía phương xa. - Khoa Phụ nhất tộc... Khoa Phụ Trọng Mưu! Trong nội tâm Khương Tư Nam chấn động, cái tên này xuất hiện, hắn lập tức ở trong Hồng Mông Tạo Hóa Kinh tìm được tin tức của Khoa Phụ nhất tộc. Tiên Thiên mà sinh, chúa tể chúng sinh, khống chế vạn giới, được xưng là Chư Thiên Thần tộc Khoa Phụ nhất tộc sao? Quả nhiên khủng bố! Trong nội tâm Khương Tư Nam kích động, trong ánh mắt tràn đầy thần sắc khó có thể tin. Hắn thật không ngờ, hôm nay mình vậy mà gặp được một Khoa Phụ Thần tộc, phải biết rằng đây chính là tồn tại còn cổ xưa hơn Yêu tộc cùng Nhân tộc, truyền thuyết chính là tồn tại mạnh nhất thời kì Thái Cổ, chúa tể sinh tử của tám trăm triệu bốn ngàn vạn Thần Ma! Đây chính là chủng tộc còn muốn cổ xưa hơn Thượng Cổ Thần Thú, so với tổ tiên Nhân tộc còn muốn xa xôi, tồn tại trong truyền thuyết của Thượng Cổ thần thoại. - Vừa rồi hắn nói Thần đạo Tiên đạo? Chẳng lẽ hệ thống tu luyện ở thời kỳ Thượng Cổ bất đồng hiện tại sao? Khương Tư Nam nhạy cảm nghĩ tới lời nói trong miệng Khoa Phụ Trọng Mưu, trong ánh mắt tràn đầy vẻ nghi hoặc. Hôm nay vô luận là Nhân tộc cũng tốt, Yêu tộc cũng thế, hay Chư Thiên dị tộc, tất cả đều tu luyện Tiên đạo, cảm ngộ thiên địa đại đạo, cuối cùng Thiên Nhân Hợp Nhất, phi thăng thành tiên, là Tiên đạo. Mà Thần đạo rốt cuộc là cái gì? Chẳng lẽ có quan hệ phù văn cổ tự trong cơ thể mình sao? Khương Tư Nam cảm giác được, hai chữ Thần đạo này chỉ sợ cực kỳ bất phàm, có lẽ đại biểu cho một đoạn văn minh sáng lạn ở thời kỳ Thượng Cổ, nhưng hôm nay mình căn bản không làm rõ được. Oanh! Nhưng còn không chờ Khương Tư Nam đa tưởng, tất cả cường giả Yêu Tôn bắt đầu phát động ra công kích cường đại, đuổi giết về phía Khoa Phụ Trọng Mưu. Phải biết rằng, tuy Khoa Phụ Trọng Mưu là Khoa Phụ nhất tộc thần bí, không phải Thượng Cổ Thần Thú, nhưng ở những cường giả Yêu Tôn này xem ra, vô luận là huyết khí bàng bạc, hay linh hồn tinh khiết, đều làm bọn hắn điên cuồng không thôi, hận không thể muốn xé Khoa Phụ Trọng Mưu thành phấn vụn. Hôm nay, nhìn Khoa Phụ Trọng Mưu thoát ra Chí Tôn Tinh Thần đại trận, muốn chạy trốn, bọn hắn sao có thể dễ dàng tha thứ? Lập tức phát động ra công kích vô cùng cường đại. Ầm ầm! Thần quang tung hoành, các loại thần thông Yêu tộc cường hoành, Linh khí cường đại, như từng đạo thần hồng, ẩn chứa pháp tắc cùng khí tức Đại Đạo, uy lực vô cùng. Ở trong đó, cường đại nhất đúng là Tử Lân tộc Tử Quang Thần Phong Quán, cùng với Kim Lang tộc Kim Lang Diệu Thụ! Tiên quang rơi vãi, trong Tử Quang Thần Phong Quán, tuôn ra cương phong vô cùng cường đại, hóa thành kiếm quang cùng đao cương, khí tượng mênh mông, hơn nữa Tử Quang Thần Phong Quán bành trướng hơn vạn trượng, như một Thái Cổ Thần Sơn, cũng trấn áp về phía Khoa Phụ Trọng Mưu. Kim Lang Diệu Thụ thì xuyên thẳng qua hư không, chạc cây rủ xuống 3000 tia sáng, phảng phất như ẩn chứa 3000 đạo pháp, nhánh cây kim sắc từ trong hư không xuyên ra, phóng về phía chỗ hiểm toàn thân của Khoa Phụ Trọng Mưu. - Muốn chết! Ánh mắt Khoa Phụ Trọng Mưu lóe lên, trong miệng quát to một tiếng, hắn một quyền oanh về phía Tử Quang Thần Phong Quán."
}