{
  "chapter_name": "Chương 1150: Thân ảnh thần bí trong Lôi kiếp",
  "content": "Giờ phút này Mộ Dung Thịnh cũng có cách nghĩ đồng dạng, hắn nhàn nhạt nói: - Ma La Thiên không hổ là Tu La tộc đệ nhất thiên tài, điên cuồng lên thậm chí ngay cả Lôi kiếp cũng không để ý! Nhưng đối với chúng ta mà nói như vậy vừa vặn, chỉ chờ tới lúc cường giả Chí Tôn của hai tộc ta và ngươi đến, đến lúc đó chẳng những có thể diệt sát đại quân Tu La tộc, đạt được đại lượng chiến công, ngay cả Lôi Đế Tiên Kinh cũng là của chúng ta! Tổ Tú cùng Mộ Dung Thịnh nhìn nhau cười cười. Bọn họ đều đập vào chủ ý đồng dạng, ở trong khu vực cây con Thế Giới Thụ bao phủ, có pháp tắc kỳ dị hạn chế, không cách nào truyền tin tức, nhưng đi ra chỗ đó, hai người bọn họ đều l trước tiên thông tri cường giả Chí Tôn các tộc. Hôm nay Ma La Thiên cùng Khương Tư Nam đại chiến chính hợp tâm ý của bọn hắn, dễ dàng kéo dài thời gian, bọn hắn sợ nhất đúng là đại quân Tu La tộc một loạt mà lên, đến lúc đó chỉ sợ Chí Tôn các tộc còn chưa hàng lâm, bọn hắn đã ném đi tánh mạng. đám người Vương Xà nhãn quang lập loè, đều lặng lẽ lấy ra linh phù truyền tin, hiển nhiên đánh chủ ý giống như Tổ Tú, Mộ Dung Thịnh. Dù sao Lôi Đế Tiên Kinh nguyên vẹn quá trân quý, coi như là cường giả Chí Tôn cũng điên cuồng, bọn họ đều biết sự tình gấp gáp, nhao nhao thông tri Chí Tôn các tộc giá lâm. - Không tốt! Nếu Tư Nam một mực bị Ma La Thiên dây dưa, đến lúc đó Chí Tôn các tộc giá lâm, chỉ sợ hắn căn bản không cách nào ly khai! Trong ánh mắt Khương Ngọc Khanh lộ ra một tia sầu lo, hắn tự nhiên thấy được động tác của các cường giả. - Ta đã liên hệ Khương Thái Xung lão tổ, còn có Khương Vô Địch Đại ca, có lẽ bọn hắn rất nhanh sẽ chạy đến! Nhưng ta vẫn hi vọng, Tư Nam có thể nhanh ly khai nơi đây! Khương Yên Nhi hít sâu một hơi nói. - Sở dĩ hắn không ly khai... Chỉ sợ là vì chúng ta a! Thanh âm của Khương Thiết lạnh lùng vang lên, nhưng trong thanh âm lại có một tia thở dài nhàn nhạt. Nghe vậy, Khương Ngọc Khanh cùng Khương Yên Nhi sững sờ, đều phản ứng qua, trong ánh mắt lộ ra thần sắc đã cảm động lại bất đắc dĩ. Bọn hắn tự nhiên minh bạch ý tứ của Khương Thiết, nếu Khương Tư Nam mượn nhờ Lôi kiếp chi lực, tự nhiên có thể dễ dàng ly khai, thậm chí tránh thoát Ma La Thiên đuổi giết. Nhưng nơi đây bị đại quân Tu La tộc bao vây, nếu Khương Tư Nam ly khai, đại quân Tu La tộc bạo phát, đám người Tổ Tú, Mộ Dung Thịnh không nhất định sẽ chết, nhưng đám người Khương Ngọc Khanh là hẳn phải chết không thể nghi ngờ. Hoàng Thiên Y áo trắng thắng tuyết, sắc mặt bình tĩnh, bao phủ ở trong Tiên vụ, nhìn không ra bất luận cảm xúc chấn động gì, nhưng trong ánh mắt của nàng, lại phảng phất như có hào quang bảy màu tràn ngập. Trong ánh mắt của nàng, không có lo lắng, không có e ngại, phảng phất như vô luận Khương Tư Nam làm cái gì, nàng đều đứng ở phía sau ủng hộ, hơn nữa cùng hắn cộng đồng đối mặt. Trong ánh mắt nàng hào quang bảy màu rất sáng lạn, như một đạo hỏa diễm kỳ dị, ngay cả hư không cũng có thể thiêu đốt, tản mát ra một loại khí tức để cho đám người Khương Ngọc Khanh tim đập nhanh. Phảng phất như chỉ cần Khương Tư Nam vừa ra sự tình, đạo Thất Thải hỏa diễm kia, sẽ không kiêng nể gì cả bốc cháy lên. Ầm ầm! Thần quang vô tận nổ tung, Lôi Đình rừng rực càng khủng bố, như mưa trút xuống, bao phủ thân ảnh của Khương Tư Nam cùng Ma La Thiên lại. Hơn nữa, thương khung phảng phất như lập tức nổ tung, từ trong đó xông ra các loại sinh linh, cả đám khí tức lạnh lùng, bao phủ ở trong tia chớp khủng bố, phóng ra công kích kinh khủng nhất. Loong coong! Phương Thiên Họa Kích đánh úp lại, kéo lê một đạo Tinh Hà sáng chói, phía trên có vô số đại tinh rơi xuống, quanh quẩn lấy Pháp Tắc Chi Lực, mỗi một viên đại tinh đều có thể nổ một Lôi Điện sinh linh thành phấn vụn. Ma La Thiên ở trong nổ tung khủng bố, thần sắc không thay đổi, cất bước mà đến, công kích về phía Khương Tư Nam. Phanh! Khương Tư Nam một quyền nổ nát một Hoàng Kim Báo ngăn ở trước mắt, quanh thân phảng phất như có sáu Thương Long vờn quanh, lực lượng khủng bố của Lục Như Thương Long Quyết bộc phát ra, hắn như một Thiên Đế dò xét tứ phương, quyền mang có thể vỡ vụn tinh không, hoành đẩy từ cổ chí kim, có một loại ý vị vô địch. Nhưng giao thủ với Ma La Thiên, coi như có Cửu Thiên Lôi Kiếp trợ lực, khí huyết của hắn vẫn sôi trào, tạng phủ chấn động, bị Ma La Thiên cuồng bạo gây thương tích, rơi vào hạ phong. - Không hổ là đệ nhất thiên tài của Tu La tộc! Trong nội tâm Khương Tư Nam tán thưởng, nhưng chiến ý lại càng dâng trào, Lôi kiếp khủng bố bộc phát ra, ở hai người tầm đó khơi dậy sóng lớn ngập trời. Ầm ầm! Phảng phất như có trống trận kêu vang, hư không chấn động, ở trong lôi trì, Lôi Kiếp Dịch óng ánh tràn ngập ra, chấn ra từng vòng rung động, có một trống trận cổ xưa hiển hóa, mỗi một tiếng trống vang, đều sẽ nhộn nhạo ra một mảnh lôi sóng. Ma La Thiên như bị sét đánh, phảng phất như nhận lấy pháp tắc nào đó đả kích, trống trận hiển hóa, lôi sóng khủng bố đánh úp về phía Ma La Thiên, hơn nữa loáng thoáng trong Lôi Đình, phảng phất như có một thân ảnh khí thôn sơn hà hiển hiện. Oanh! Tiếng sấm càng ngày càng khủng bố, coi như là Khương Tư Nam, cũng nhận lấy thương thế không nhẹ, bị lôi sóng gây thương tích, nhưng đại bộ phận lực lượng đều bị Ma La Thiên hấp dẫn, chủ yếu là chiến lực của hắn quá mạnh mẽ, đã ảnh hưởng đến Khương Tư Nam độ kiếp, khơi dậy lửa giận của thiên địa đại đạo. Lôi Đình rừng rực ở trong hư không ngưng kết, áp súc, thân ảnh khí thôn sơn hà phảng phất như giơ lên một cánh tay, đột nhiên một chưởng đập rơi, Lôi Đình Đại Thủ Ấn khủng bố đè về phía Ma La Thiên! - Chiến! Chiến! Chiến! Ma La Thiên liên tiếp quát ra ba chữ chiến, trong ánh mắt của hắn hung mang lập loè, không có chút nào e ngại, tóc đen cuồng vũ, tay cầm Phương Thiên Họa Kích đánh về phía thân ảnh kia, Ma khí khủng bố phảng phất như muốn hình thành một phương thiên địa kỳ dị, cùng với tồn tại khủng bố kia tiến hành sinh tử chém giết. Ầm ầm! Thân ảnh kia thấy không rõ khuôn mặt, nhưng khí thế ngập trời, sừng sững ở trong biển lôi vô thượng, tựa như lôi đạo đế vương hoành đẩy Cửu Trọng Thiên, một chưởng nghiêng trời lệch đất, áp về phía Ma La Thiên. Tiếng nổ mạnh khủng bố vang lên, Phương Thiên Họa Kích trong tay Ma La Thiên phát ra thanh âm kim ngọc, hỏa tinh bắn ra bốn phía, Ma La Thiên lập tức bị một chưởng này đập rơi, giống như sao băng đập vào trên đại địa, thanh âm ầm ầm chấn động thương khung."
}