{
  "chapter_name": "Chương 1016: Mạnh nhất quyết đấu (2)",
  "content": "- Đúng vậy, Lục Dương Chân Hỏa chính là chí bảo của giáo chủ, nghe nói ở trên Thiên Địa Chân Hỏa bảng bài danh cũng không tính thấp, sau khi ban cho Ngọc sư đệ, nghe nói trong thời gian thật ngắn, Ngọc sư đệ liền đạt đến Đan Vương Cao cấp, tăng thêm Lục Dương Chân Hỏa gia trì, coi như luyện chế ra Linh Đan Vương phẩm đỉnh cấp cũng có thể, tiểu tử kia khẳng định bị sợ choáng váng! Đệ tử Tề Thiên Giáo đều lộ ra tự tin, khinh thường lườm Khương Tư Nam. Bọn hắn xem xét, không khỏi nở nụ cười. Giờ phút này Khương Tư Nam đứng tại nguyên chỗ, nhìn Lục Dương Chân Hỏa, trong ánh mắt lộ ra thần sắc như có điều suy nghĩ, thoạt nhìn như bị sợ choáng váng. Thần sắc bọn người Tề Thiên Giáo cùng Ngọc gia càng khinh thường, đều cho rằng cuộc tỷ thí thứ ba chỉ sợ thắng bại đã phân, Khương Tư Nam thua không nghi ngờ. - Khương Tư Nam, coi như tỷ thí đan đạo ngươi thua, ta cũng muốn cho ngươi chết không có chỗ chôn, mới có thể ra khẩu ác khí trong nội tâm của ta! Trong mắt Ngọc Hải lộ ra sát khí lạnh như băng. - Tỷ tỷ, Khương Tư Nam là chuyện gì xảy ra? Không phải là bị Lục Dương Chân Hỏa của Ngọc Khê dọa sợ choáng váng chứ? Cũng phải, Thiên Địa Chân Hỏa nào có dễ dàng đạt được như vậy, nghe nói Lục Dương Chân Hỏa chính là một loại Địa Hỏa rất thần kỳ, thậm chí có quan hệ kỳ dị với một loại Thiên Hỏa, đối với luyện đan có trợ giúp rất lớn! Lam Ngọc Nhi nhìn Khương Tư Nam đứng tại nguyên chỗ bất động, trên mặt lộ ra một tia lo lắng nói. - Ngọc Nhi, không nên gấp gáp! Lam Tương Hàm trừng nàng, nhưng trong đôi mắt đẹp của nàng cũng lộ ra một tia lo lắng. Khương Tư Nam thật có thể thắng sao? Tạo nghệ luyện đan của Ngọc Khê hành vân lưu thủy như thế, hơn nữa có Lục Dương Chân Hỏa trợ giúp, coi như luyện chế ra Linh Đan Vương phẩm đỉnh cấp cũng không thành vấn đề. Mà Khương Tư Nam, mặc dù có trình độ đan đạo rất mạnh, bị Lam Tương Hàm cho rằng là đan đạo Vương giả, nhưng chỉ sợ còn không có đạt tới Đan Vương đỉnh cấp a? Thời điểm người Lam gia lộ ra lo lắng cùng lo âu, Khương Tư Nam mỉm cười, khẽ động. Vừa rồi hắn có chút thất thần, là vì hắn bỗng nhiên nghĩ tới lai lịch của Lục Dương Chân Hỏa, đây là một loại Địa Hỏa, trên Thiên Địa Chân Hỏa bảng bài danh bảy mươi chín, là ở trong Chí Dương chi địa thai nghén ngàn vạn năm mà thành hỏa chủng, có thể nói phiên bản đơn giản hóa của Thái Dương Chân Hỏa, mà Thái Dương Chân Hỏa chính là hỏa diễm khủng bố bài danh Top 10 trên Thiên Địa Chân Hỏa bảng. Hơn nữa Ngọc Khê có Lục Dương Chân Hỏa, Ngọc Hà có Lục Âm Quỷ Hỏa, giữa hai người này giống như có liên hệ nào đó. Khương Tư Nam không nghĩ ra đầu mối, liền dứt khoát không tiếp tục suy nghĩ, trước mắt Ngọc Khê đã bắt đầu rèn luyện Linh Dược, ở dưới Lục Dương Chân Hỏa trợ giúp, xích hà cuồn cuộn, linh quang cuồn cuộn, hào quang óng ánh sáng chói, hương thơm xông vào mũi, quanh quẩn ở chung quanh Đan Đỉnh, tản mát ra dị tượng kỳ dị. Oanh! Khương Tư Nam vỗ Đan Đỉnh, Đan Đỉnh lập tức bay lên trời, theo hắn tâm niệm khẽ động, Địa Hỏa đại trận lập tức bị thúc dục, hỏa diễm cuồn cuộn hóa thành chín đầu Chân Long, nâng Đan Đỉnh lên hư không. Xích hà tràn ngập ra, từng sợi hỏa diễm như nước trút xuống, trong Đan Đỉnh xích quang óng ánh, tựa như nước gợn, cực kỳ kỳ dị. Sưu sưu sưu! Ánh mắt của Khương Tư Nam yên tĩnh, mà trên trăm loại Linh Dược hắn cần bị một đạo Hỏa Long tịch cuốn, lập tức liền dung nhập đến trong Đan Đỉnh, Đan Đỉnh giống như sôi trào, từ đó phun ra thụy hà vô tận, Đan Đỉnh vù vù rung động, phảng phất như hưng phấn đến cực hạn. - Hắn thật tự đại, muốn đồng thời rèn luyện tất cả Linh Dược? Ánh mắt Lam Nguyên Lăng lóe lên, lên tiếng kinh hô, người bình thường luyện chế Linh Dược, đều dựa theo thứ tự trước sau rèn luyện Linh Dược, như vậy cũng là vì phòng ngừa Linh Dược dược hiệu tương trùng, làm cho luyện đan thất bại. Coi như là Đan Vương thậm chí Đan Hoàng, cũng không dám tùy ý rèn luyện tất cả Linh Dược như thế, nếu như không phải tin tưởng Khương Tư Nam, hắn thiếu chút nữa đã nghĩ Khương Tư Nam cam chịu rồi. - Không phải tự đại, mà là tự tin! Xem ra tạo nghệ đan đạo của Khương Tư Nam viễn siêu ngươi ta dự liệu, chúng ta vẫn là quá coi thường hắn rồi! Ánh mắt Lam Nguyên Đức tỏa sáng, nhìn chằm chằm vào Khương Tư Nam luyện đan, trong ánh mắt lộ ra vẻ kích động như có điều suy nghĩ. Hắn chợt phát hiện, thủ pháp luyện đan của Khương Tư Nam hắn dĩ nhiên là văn sở vị văn, dùng tạo nghệ đan đạo của hắn xem cũng chỉ tốt ở bề ngoài, nhưng lại cảm giác được, trong đó ẩn chứa thiên địa chí lý. nào đó - Ồ? Từ trưởng lão ở trên đài cao, thần sắc vốn đạm mạc, giếng nước yên tĩnh, nhưng giờ phút này vậy mà cũng lộ ra vẻ mặt kinh ngạc. Sở dĩ hắn được Ngọc Khê mời đến làm trọng tài, là bởi vì hắn là Đan Hoàng duy nhất trong Tề Thiên Giáo, ở trên đan đạo tạo nghệ rất sâu, danh chấn phương viên mấy chục vạn dặm. Rất nhiều cường giả Hoàng đạo đều cầu hắn luyện đan, nhưng hôm nay nhìn thấy Khương Tư Nam luyện đan, trong lòng của hắn cũng bắt đầu có chút chấn động. Khương Tư Nam hai tay kết ấn, tiêu sái phiêu dật, những ấn quyết luyện đan kia vô cùng thoải mái, cực kỳ thần bí, coi như là hắn cũng văn sở vị văn, để cho trình độ đan đạo đình trệ thật lâu của hắn, giờ phút này vậy mà ẩn ẩn có xu thế muốn tăng lên. - Kẻ này thậm chí có thủ pháp luyện đan thần bí như thế, chẳng lẽ là nhận được một cường giả đan đạo nào truyền thừa? Từ trưởng lão thì thào tự nói, trong ánh mắt hơi không thể tra lộ ra một tia tham lam. Ông ông ông! Đan Đỉnh chiến minh, bị chín Hỏa Long nâng lên, xích hà vô tận tràn ngập, thần sắc của Khương Tư Nam bình tĩnh, vây quanh Đan Đỉnh không ngừng đánh ra ấn quyết thần bí, pháp lực của hắn đầy đủ hùng hậu, bởi vậy trực tiếp dùng lực thúc dục Địa Hỏa đại trận, chỉ dựa vào Địa Hỏa bình thường đến luyện chế đan dược. Khí lành lóng lánh, rực rỡ tươi đẹp chói mắt, ở trong xích hà mịt mờ, thoáng như ánh sáng mặt trời phá tan đường chân trời, ở trong hào quang mịt mờ, lập tức dâng lên mười mặt trời sáng chói. Những mặt trời kia tản mát ra hào quang rừng rực, ở trong Đan Đỉnh chìm nổi, nhưng nhìn kỹ lại phát hiện, này đâu phải mặt trời, rõ ràng là tinh hoa Linh Dược biến thành, hôm nay càng phát ra sáng chói bất nhiễm. Chiêu thức ấy của Khương Tư Nam, quả thực chấn kinh hai nhà Lam Ngọc. Lam gia cùng Ngọc gia đều là luyện đan thế gia phương viên mấy chục vạn dặm, nhưng loại thủ pháp luyện đan này bọn hắn quả thực là văn sở vị văn."
}