{
  "chapter_name": "Chương 718: Luyện khí đỉnh phong quyết đấu (2)",
  "content": "- Cái này... Cái này dĩ nhiên là tự do phát huy? Ngoại trừ bảo thiết luyện chế là giống nhau, những thứ khác không có bất kỳ hạn chế? Có người nói lắp bắp, trong ánh mắt tràn đầy vẻ kinh ngạc. - Cái này... Cái này cũng có chút trò đùa đi à nha, luyện chế Linh khí, giá trị có đôi khi căn bản không phải dễ dàng khống chế như vậy! Nhưng có ít người vẫn nhìn ra huyền diệu trong đó, khẽ cười nói: - Càng đơn giản lại càng khó, cái này dù sao cũng là thiếu chưởng giáo tuyển bạt, định ra quy củ nhiều ngược lại không tốt, chưởng giáo Chân Nhân cùng các vị trưởng lão đều đang nhìn, tỷ thí đơn giản như vậy, ngược lại dễ dàng nhìn ra trình độ khí đạo của hai người! Mặc kệ thần sắc mọi người như thế nào, Hỏa Nguyên cùng Diệp Tích Quân đều trầm mặc không nói cẩn thận quan sát chín loại bảo thiết trước mắt thoáng một phát, suy tư làm sao luyện chế Linh khí. Chín loại bảo thiết đều là cấp độ tuyệt phẩm, có thể nói chỉ có thể luyện chế ra Linh khí tuyệt phẩm, đương nhiên ở trong tay Luyện Khí Tông Sư có thiên địa linh hỏa, có lẽ có thể vì nó rót vào linh tính, đạt tới chuẩn Linh khí Vương phẩm. Nhưng mà muốn đạt tới Vương Linh khí, thì căn bản không có khả năng. Bởi vì Vương Linh khí chẳng những cần Vương bảo thiết, còn phải trở thành Động Thiên chí bảo, nội uẩn không gian, hơn nữa dung hợp Thuần Dương chi khí, điều kiện cực kỳ hà khắc. Hơn nữa luyện chế thời gian chỉ có một ngày, muốn ở trong một ngày luyện chế ra Linh khí tuyệt phẩm cũng cực kỳ gian nan, muốn luyện chế Vương Linh khí, coi như là khí đạo Vương giả cũng làm không được. Thời điểm hai người quan sát bảo thiết trước mắt, Khương Tư Nam cũng xem xét, nhưng mà trong ánh mắt hắn bỗng nhiên hiện lên một tia nghi hoặc. - Thiên Tinh cát, Ngũ Hành lưu ly thạch, Giao Long Vương Long lân, Lưu Hỏa đồng... như thế nào có một viên Không Minh thạch cơ hồ đạt đến Vương cấp? Khương Tư Nam thì thào tự nói, chín loại tài liệu này hắn đều biết, để cho hắn nghi hoặc nhất chính là xuất hiện một viên Không Minh thạch, Không Minh thạch này là luyện chế Túi Trữ Vật, Trữ Vật Giới Chỉ, Không Gian Linh Khí,… nghe nói coi như là luyện chế Vương Linh khí cũng cần Không Minh thạch, chỉ là loại tài liệu này luận cấp tuy chỉ là tài liệu tuyệt phẩm, nhưng lại không kém tài liệu Vương phẩm bình thường bao nhiêu. - Những tài liệu này có lẽ đều là chưởng giáo Chân Nhân cùng chư vị trưởng lão định ra, hẳn là thật có khả năng luyện chế thành Vương Linh khí sao? Khương Tư Nam bị ý nghĩ này của mình dọa sợ kêu lên một tiếng, nếu thật có thể luyện chế Vương Linh khí thành công, vậy cửa ải này tuyệt đối là tất thắng không thể nghi ngờ. Khương Tư Nam cẩn thận nghĩ nghĩ, cũng không phải là không có loại khả năng này, Vương Linh khí yêu cầu mấy điều kiện: tài liệu Vương phẩm, nội tàng không gian, Thuần Dương chi khí, đây là chính yếu nhất. Hôm nay đã có Không Minh thạch, thì có khả năng luyện chế Động Thiên chí bảo, mà Thuần Dương chi khí đối với Diệp Tích Quân cũng rất dễ dàng đạt được, duy nhất yêu cầu đúng là tài liệu Vương phẩm. Bất quá vừa nghĩ tới Thiên Ngoại Xích Hà Hỏa của Diệp Tích Quân, đây chính là Thiên Hỏa vô cùng ảo diệu, nếu có thể chiết xuất những tài liệu này đến cực hạn, dung hợp cùng một chỗ thật có khả năng tạo ra được một loại tài liệu tuyệt phẩm! Nghĩ tới đây, Khương Tư Nam lập tức có chút kích động. Khương Tư Nam ngẩng đầu lên, chứng kiến Diệp Tích Quân nhìn Không Minh thạch trước mắt, cũng lộ ra thần sắc nghi hoặc, liền vội vàng truyền âm nói ý nghĩ của mình cho nàng. - Luyện chế Vương Linh Khí? Diệp Tích Quân bị ý nghĩ này của Khương Tư Nam dọa sợ hãi kêu lên một cái, truyền âm cười khổ nói: - Tư Nam, dù như lời ngươi nói có thể thành công, nhưng mà ngắn ngủn một ngày, cũng luyện chế không ra Vương Linh Khí nha? Nếu không thành công, sẽ thua Hỏa Nguyên! Khương Tư Nam truyền âm nói: - Tích Quân tỷ tỷ, nếu luyện chế chuẩn Vương Linh Khí, ngươi nắm chắc được bao nhiêu phần thắng được Hỏa Nguyên? - Cái này... Chỉ sợ chưa đủ năm thành! Diệp Tích Quân chần chờ một chút, chán nản nói: - Luận trình độ khí đạo, ta cùng Hỏa Nguyên đều là khí đạo Tông Sư, kém nhau không nhiều lắm, mà hắn có Thanh Liên Địa Tâm Hỏa, ta có Thiên Ngoại Xích Hà Hỏa, nhìn như Thiên Hỏa của ta lợi hại hơn Linh Hỏa của hắn, nhưng mà ta vừa dung hợp, hắn khống chế Thanh Liên Địa Tâm Hỏa khẳng định mạnh hơn ta rất nhiều, cho nên ta còn thật không có nắm chắc rất lớn! Đạo lý này rất dễ lý giải, tuy cấp độ Linh Hỏa thấp hơn Thiên Hỏa, nhưng mà một người khống chế toàn bộ Linh Hỏa chi lực, phát huy ra năng lượng khẳng định vượt qua người chỉ hiểu rõ Thiên Hỏa da lông. Ở giữa thiên địa nghe nói có một trăm lẻ tám loại Thiên Địa Chân Hỏa, trong đó 36 loại Thiên Cương Hỏa, cũng được xưng là Thiên Hỏa, 72 loại Địa Sát Hỏa được xưng là Địa Hỏa hoặc Linh Hỏa. Thanh Liên Địa Tâm Hỏa, ở trên Thiên Địa Chân Hỏa bảng bài danh thứ bảy mươi, Dong Nham Linh Hỏa xếp thứ một trăm lẻ tám, mà Thiên Ngoại Xích Hà Hỏa là bài danh thứ mười, vô cùng cường đại. Những điều này đều là tin tức Khương Tư Nam ở trong Hồng Mông Tạo Hóa Kinh chứng kiến, bởi vậy coi như là Thiên Cương Hỏa mạnh hơn Địa Sát Hỏa, nhưng mà cũng phải nhìn người sử dụng nó. Khương Tư Nam truyền âm nói: - Đã như vậy, nhất định cần phải liều thoáng một phát! Ngươi liền luyện chế một thanh Linh khí phi kiếm, phi kiếm là Linh khí đơn giản nhất cũng là luyện chế thời gian ngắn nhất, chỉ cần có thể ở trong một ngày luyện chế ra Vương Phi kiếm, chúng ta tất nhiên sẽ thắng! Nghe được Khương Tư Nam nói, Diệp Tích Quân phát hiện Hỏa Nguyên đã bắt đầu luyện chế Linh khí rồi, hơn nữa nhìn phương hướng hắn luyện chế, trong nội tâm Diệp Tích Quân lập tức liền trầm xuống, minh bạch Hỏa Nguyên luyện chế một kiện Đan Đỉnh Linh khí. Tất cả mọi người biết rõ, trong Tu Chân giới, Linh khí hình đỉnh, chung, tháp diệu dụng vô cùng, vượt xa phi kiếm, chiến đao, trường thương... Nếu Hỏa Nguyên luyện chế ra Đan Đỉnh chuẩn Vương Linh Khí, coi như là Diệp Tích Quân luyện chế ra đồng dạng, cũng chỉ có thể là bất phân thắng bại, căn bản không thắng được. Nghĩ tới đây, Diệp Tích Quân lập tức quyết định chủ ý, truyền âm nói: - Tốt! Tư Nam, cứ dựa theo ngươi nói xử lý, ta đến luyện chế một thanh Vương Phi kiếm! Nghĩ tới đây, Diệp Tích Quân lập tức thò tay cầm lên một viên Ngũ Hành lưu ly thạch phóng trong tay. Ông! Trong tay Diệp Tích Quân lóe lên linh quang, lập tức liền xuất hiện một đạo hỏa diễm kỳ dị, tản mát ra hào quang mịt mờ, phân thành thất sắc, lưu động lấy sắc thái thần bí, lập tức liền hấp dẫn ánh mắt mọi người."
}