{
  "chapter_name": "Chương 849: Sát cơ lạnh thấu xương",
  "content": "Năm người bọn hắn vốn thương lượng tốt, Hỏa Sí, Hỏa Liệt cùng Thần Hư ngăn trở hai vị Thái Thượng trưởng lão Tả Thịnh cùng Tả Thân, mà Đệ Nhất Thánh cùng Thiên Đao Vương đồng thời ra tay, thề phải trực tiếp giết đám người Khương Tư Nam. Nhưng mà bọn hắn thật không ngờ chính là, Khương Tư Nam chẳng những vô cùng cảnh giác, lại có một Khôi Lỗi có thể bộc phát ra chiến lực Vương giả, loại chí bảo nghịch thiên này coi như là thời kỳ Thượng Cổ cũng không nhiều, Đệ Nhất Thánh ngoài khiếp sợ, trong nội tâm cũng sinh ra ghen ghét cùng tham lam nồng đậm. Chí bảo như vậy nhất định phải đoạt được! - Đệ Nhất đạo hữu, cùng hắn phí lời cái gì, trên người tiểu tử này nhất định cất dấu đại bí mật, chỉ cần bắt hắn lại nghiêm hình khảo vấn, những bí mật kia tất cả đều là của chúng ta, việc này không nên chậm trễ, chúng ta nhanh động thủ! Thiên Đao Vương nhìn Kiếm Vương Khôi Lỗi, cũng có chút động tâm, nói với Đệ Nhất Thánh. - Lão cẩu, ngươi ăn cây táo, rào cây sung, phản bội Đại La Thiên Tông ta, quả nhiên là heo chó không bằng, hôm nay ta muốn thay liệt tổ liệt tông của Đại La Thiên Tông, thanh lý môn hộ! Thanh âm của Khương Tư Nam lạnh như băng, theo tâm niệm hắn vừa động, Kiếm Vương Khôi Lỗi lập tức bộc phát ra chiến lực Vương Thiên Cảnh cực hạn, toàn thân tản ra bố kiếm khí vô cùng khủng, vung Thanh Đồng cổ kiếm, đánh về phía Thiên Đao Vương. Oanh! Cửu Tuyệt kiếm phát động, ở quanh thân Kiếm Vương Khôi Lỗi, tạo thành một mảnh Kiếm chi lĩnh vực, hơn nữa có chín thần kiếm hư ảnh thông thiên triệt địa xuất hiện, phảng phất như ẩn chứa sát cơ sắc bén nhất trong thiên địa, không ngừng xoay tròn, trảm động Thiên Địa. - Giết! Thiên Đao Vương cũng ánh mắt biến đổi, thật không ngờ Kiếm Vương Khôi Lỗi kia cường đại như vậy, bộc phát ra lực lượng để cho hắn cũng cảm giác được tim đập nhanh, vội vàng không cần suy nghĩ, giơ lên Vương phẩm chiến đao, cùng Kiếm Vương Khôi Lỗi hung hăng va chạm. - Đại ca, lão cẩu này cũng dám hại ngươi, hôm nay chúng ta liền làm thịt hắn! Tiểu hòa thượng không biết lúc nào, dẫn theo Đại Mộc Ngư đi ra, đứng ở bên người Khương Tư Nam. - Khi sư diệt tổ, đáng chết! Khuôn mặt Đoan Mộc Hàn lãnh khốc, Tịch Diệt Ma Luân ở sau đầu hắn lơ lửng, tản mát ra từng sợi sát cơ khủng bố. - Giết! Dịch Phi, Ngư Hóa Long, Long Thu Nguyệt, Long Ngưng Tuyết cũng đứng ra, trong ánh mắt tràn đầy lửa giận, toàn thân bộc phát chiến ý ngập trời. Bọn hắn cũng không nghĩ tới, Đệ Nhất Thánh lại phát rồ như thế, trắng trợn cấu kết Ngũ Hành Thánh Tông, loại người này không chết, Đại La Thiên Tông liền vĩnh viễn không ngày yên tĩnh! - Ha ha ha... Chỉ bằng các ngươi, cũng dám cùng bổn tọa chống lại? Hôm nay, ta liền cho các ngươi nhìn xem, cái gì mới là thần thông pháp môn chính thức của Đại La Thiên Tông! Thanh âm của Đệ Nhất Thánh lạnh như băng, khinh thường nhìn mấy người, lập tức phóng ra một bước. Oanh! Phảng phất như một tòa Thần Sơn nổ tung, khí tức hạo hạo đãng đãng mang tất cả Thiên Địa, ngoại trừ Khương Tư Nam, tất cả mọi người đều cảm thấy một cỗ khí tức tim đập nhanh, đồng thời bị một lĩnh vực kỳ dị bao vây lại. - Thánh đạo lĩnh vực, giết! Theo Đệ Nhất Thánh quát lớn một tiếng, trong thiên địa gió nổi mây phun, lĩnh vực của Đệ Nhất Thánh phảng phất như hóa thành một thế giới kỳ dị, xuất hiện Ngũ Hành thần quang, Động Thiên kiếm khí, Liệt Diễm Phần Thiên… các loại thần thông dị tượng, đánh giết về phía mọi người. Oanh! Đoan Mộc Hàn tế ra Tịch Diệt Ma Luân, tiểu hòa thượng tế ra Mộc Ngư, Dịch Phi tế ra Tru Tiên Trận Đồ, mà Long Ngưng Tuyết, Long Thu Nguyệt cùng Ngư Hóa Long, cũng đều tế ra Linh khí Vương phẩm cường đại. Trong lúc nhất thời, thần quang tung hoành, ở trong Thánh đạo lĩnh vực, bộc phát ra khí tượng khủng bố. Vốn Vương giả lĩnh vực, có thể rất dễ dàng trói buộc cường giả Thông Thiên Cảnh, nhưng mà đám người Đoan Mộc Hàn là nửa bước Vương giả, sơ bộ tìm hiểu lĩnh vực chi lực, hơn nữa cũng có thể kích phát lực lượng của Linh khí Vương phẩm, bởi vậy ở trong Thánh đạo lĩnh vực, cũng không phải không hề có lực chống cự, chỉ hơi nhận lấy áp chế mà thôi, mà Linh khí Vương phẩm như trước có thể bộc phát ra lực lượng cường đại. Oanh! Vừa lúc đó, Khương Tư Nam động. Ánh mắt của hắn như điện, tóc đen bay lên, cả người toàn thân kim quang sáng chói, thần hoàn lập tức loại trừ lĩnh vực chi lực giam cầm, sau đó quanh thân hắn phảng phất như bốc cháy lên hỏa diễm kim sắc, nhắm Đệ Nhất Thánh oanh ra một quyền! Tạo Hóa Thần Quyền! Một quyền này ẩn chứa tất cả lửa giận của Khương Tư Nam, hơn nữa phía trên lượn lờ lấy Hỗn Độn Khí, phảng phất như một quyền cương thế giới, có Âm Dương nhị khí lưu động, cực kỳ huyền diệu, coi như là Đệ Nhất Thánh cũng có chút động. Phanh! Sắc mặt Đệ Nhất Thánh lạnh lẽo, nhìn xem Khương Tư Nam đã đến trước mặt mình, không kịp nghĩ vì cái gì đối phương một chút cũng không bị lĩnh vực ảnh hưởng, mà oanh ra một quyền. Một quyền này điều động lực lượng thiên địa, phảng phất như cả phiến thiên địa đều trấn áp về phía Khương Tư Nam. Hai quyền tương giao, khí tức mênh mông vô tận mang tất cả tứ phương, Đệ Nhất Thánh không chút sứt mẻ, mà Khương Tư Nam thì đột nhiên lui về phía sau trên trăm trượng, cả cánh tay chập choạng. - Cái này là lực lượng của Vương giả đỉnh cấp sao? Trong nội tâm Khương Tư Nam nói nhẹ, nhưng mà trong nhãn quang chiến ý lại càng sôi trào lên. Đệ Nhất Thánh chính là Vương giả đỉnh cấp, căn bản không phải Vương giả bình thường có khả năng so sánh, tuy hôm nay chiến lực của Khương Tư Nam nghịch thiên, không sợ Vương giả lĩnh vực, nhưng mà đối mặt Đệ Nhất Thánh mà nói vẫn không phải là đối thủ. - Giết! Khương Tư Nam cắn răng một cái, tiếp tục đánh về phía Đệ Nhất Thánh, đồng thời điều động Lục Như Thương Long Quyết, bộc phát ra gấp 10 lần chiến lực, mới miễn cưỡng có thể ngăn được Đệ Nhất Thánh công kích, nhưng vẫn vô cùng cố hết sức. Ầm ầm! Đám người Đoan Mộc Hàn, tăng thêm Khương Tư Nam, tất cả đều là thiên tài, hơn nữa tu vi đạt đến nửa bước Vương giả, nhiều Linh khí Vương phẩm như vậy bạo phát, vẫn không phải đối thủ của Đệ Nhất Thánh. Mà bên ngoài, Tả Thịnh cùng Tả Thân lại càng sốt ruột. Mặc dù bọn hắn đối với đám người Khương Tư Nam có thể ngăn cản Thiên Đao Vương cùng Đệ Nhất Thánh liên thủ đánh lén, cảm thấy kinh ngạc, nhưng vẫn lòng nóng như lửa đốt, dù sao như vậy căn bản tiếp tục không được bao lâu, cuối cùng nhất khẳng định vẫn là rơi vào trong tay Đệ Nhất Thánh. Tuy Đệ Nhất Thánh nhân phẩm rất kém cỏi, nhưng mà tu vi lại không kém, ở trong toàn bộ Đại La Thiên Tông, có thể thắng hắn cũng rải rác không có mấy."
}