{
  "chapter_name": "Chương 1506: Đan Dương Tử",
  "content": "Hiện nay bởi Khương Tư Nam sớm đã dung hợp một tia Hồng Mông tử khí, thế nên tiểu thế giới của hắn đã được dựng dục đến cực điểm, hoàn mỹ vô khuyết, chín đại bản nguyên năng lượng diễn hóa, khiến trọn cả phiến thiên địa khoách trương càng lúc càng lớn. Ba trăm vạn dặm, ba trăm hai mươi vạn dặm, ba trăm năm mươi vạn dặm... Bốn trăm vạn dặm... Năm trăm vạn dặm... Dưới sự tư dưỡng của đại lượng Tiên Thiên linh dịch, tiểu thế giới của Khương Tư Nam giống như một cây nhỏ truất tráng trưởng thành, nhanh chóng khoách trương ra bốn phía, thành là đại thụ che trời. Năng lượng trong Tiên Thiên linh trì này đủ cho cả chục người đột phá đến cảnh giới bán bộ Tiên Vương, nhưng đối với riêng Khương Tư Nam mà nói, chẳng qua lại chỉ đủ cho Tiên Thiên tiểu thế giới khuếch đại vài lần mà thôi. Ở trong Hồng Mông thế giới, đại lục lan tràn ra hư không vô tận, hải dương tung trào mà lên, vỏ đất nhô lên thành núi cao sừng sững, lõm xuống thành bình nguyên bồn địa, một cỗ khí tức thiên địa sơ mở tràn ra, khiến trọn cả thế giới càng trở nên to lớn và thương mang. Hồng Mông thế giới liên tục khoách trương đến sáu trăm tám mươi vạn dặm mới dần dần ngừng lại. Toàn bộ Tiên Thiên linh dịch trong Tiên Thiên linh trì đã bị Khương Tư Nam cắn nuốt, chậm rãi tan biến trong hắc ám vô tận. - Đáng tiếc a, nếu có đủ Tiên Thiên linh dịch, ta chưa chắc đã không có khả năng đột phá đến cảnh giới Cổ Thần cửu tinh! Hai mắt Khương Tư Nam chậm rãi mở ra, trong mắt chớp qua một tia tiếc nuối. Hiện nay hắn đúc thành thần thể không chút tì vết, trăm mạch câu thông, thế giới mở mang, cái cần thiết duy nhất là có đủ Tiên Thiên năng lượng để bổ sung căn cơ cho thế giới, có thể nói thẳng cho đến trước khi Hồng Mông thế giới dựng dục viên mãn, Khương Tư Nam sẽ không gặp phải bình cảnh nào. Bình cảnh duy nhất hẳn sẽ đến lúc đột phá từ Cổ Thần cửu tinh đến Thần Vương, đó là một huyền quan sinh tử, cũng là biến thứ bảy của Hồng Mông Tạo Hóa biến, Sinh Tử biến. Tuy không biết mảnh không gian hắc ám này rốt cục là ở chỗ nào, nhưng Khương Tư Nam không nghĩ ngợi nhiều, hiện nay mấu chốt là tìm đủ Tiên Thiên linh trì, để yếu điểm tu vi được nhanh chóng bù đắp. Phải biết, tiến vào phiến thế giới này có tận mấy trăm vạn người, tuy số cường giả bán bộ Tiên Vương không nhiều, chỉ có mười mấy người, nhưng tin tưởng dưới sự tư dưỡng của bảo vật nghịch thiên như Tiên Thiên linh dịch, số cường giả đột phá đến bán bộ Tiên Vương nhất định sẽ càng lúc càng nhiều. Ông! Khương Tư Nam tiếp tục tiến sâu vào trong hắc ám. Phiến không gian hắc ám này mênh mang vô tận, không có trên dưới, không có trái phải, phảng phất như không có quá khứ cũng không có tương lai. Ở chỗ này, không gian, thời gian, mọi thứ đều như ngưng lại. Chỉ có Quỷ hỏa thỉnh thoảng xuất hiện mới mang đến một ít sắc thái cho phiến hắc ám vô tận này. Khương Tư Nam lặng lẽ ghi nhớ nơi từng đi qua, thời gian lại qua mấy ngày. Có bản nguyên chi hỏa đột phá đến cấp Đại La, cộng thêm lực lượng Khương Tư Nam càng lúc càng cường đại, hắn liên tục quét ngang vô số đám Quỷ hỏa, được đến rất nhiều Tiên Thiên linh dịch. Đến sau cùng, phương viên Hồng Mông thế giới trong cơ thể hắn đã khoách trương đến 999 vạn dặm, chỉ sai một tia liền có thể viên mãn. Nhưng một tia đó, lại tăng trưởng vô cùng chậm chạp. Khương Tư Nam biết, thứ mình cần bây giờ là một cơ hội, cơ hội đột phá đến Cổ Thần cửu tinh. Ngay lúc Khương Tư Nam đang luyện hóa một Tiên Thiên linh trì thì chợt bị một quần thiên tài tuổi trẻ bao vây. - Tiểu tử, ngươi thật giảo hoạt, không ngờ lại để ngươi trốn lâu như vậy! Chẳng qua, đắc tội Đan Tiêu Tông ta, hôm nay tử kỳ của ngươi cũng đến! Một thanh âm băng lãnh chậm rãi vang lên. Khương Tư Nam ngẩng đầu lên, nhìn thấy trước mắt chính là đám đệ tử Đan Tiêu Tông mà mình gặp khi trước. Chỉ khác một điều, lần này kẻ cầm đầu là một thanh niên thân mặc đạo bào đỏ rực, khắp người bao phủ trong ánh lửa nhàn nhạt, mái tóc dài màu đỏ hồng phi tán sau gáy, mặt như quan ngọc, anh tuấn phi phàm, mi tâm có một khối ấn ký hỏa diễm, Trong ánh mắt tự mang theo vẻ bá đạo mà uy nghiêm. Người cất tiếng vừa nãy là Nghiêm Bất Bình, hiện nay khí tức hắn đã mạnh lên rất nhiều, tuy còn chưa đột phá đến cảnh giới bán bộ Tiên Vương, nhưng cũng đã không cách quá xa. Trong khi thanh niên thân mặc đạo bào đỏ rực kia lại là một cường giả bán bộ Tiên Vương. - Hả? Chẳng lẽ hôm nay các ngươi tới đây là để giết ta? Khương Tư Nam híp mắt lại, một mạt tinh quang chợt lóe mà trôi. - Tiểu tử, chúng ta biết thực lực ngươi rất mạnh, nhưng nếu ngươi biết người trước mặt là ai, chỉ sợ ngươi sẽ không bình tĩnh như thế nữa đâu! Nghiêm Bất Bình cười lạnh một tiếng nói: - Đây là đại sư huynh Đan Dương Tử, là nhân vật lĩnh quân của thế hệ thanh niên Đan Tiêu Tông chúng ta, là tồn tại tương lai chú định sẽ trở thành tuyệt đại Tiên Vương! Nếu ngươi không muốn chết thì ngoan ngoãn dâng ra dị hỏa trong người, hơn nữa để đại sư huynh chúng ta sưu hồn, có lẽ đại sư huynh đại phát từ bi, có thể tha ngươi một mạng! - Không sai! Tiểu tử, còn không mau quỳ xuống! - Tiểu tử, giờ sao ngươi không ngông cuồng nữa? - Ngươi dám vũ nhục Đan Tiêu Tông chúng ta, hôm nay đại sư huynh của chúng ta sẽ đánh cho cả mẹ ngươi đều không nhận ra ngươi! Lúc này thần sắc đám đệ tử Đan Tiêu Tông ai nấy đều âm trầm, cực kỳ kiêu ngạo, nhìn Khương Tư Nam như là nhìn người chết, ngươi một câu ta một câu cười lạnh nói. Khương Tư Nam không khỏi nghẹn lời. Tuy tên Đan Dương Tử trước mắt này nhìn có vẻ khí thế bất phàm, thực lực cũng rất mạnh, nhưng bọn họ dám chắc một tên bán bộ Tiên Vương liền có thể xử lý được mình? - Tiểu tử, ngươi tên là gì? Có thể được đến thiên địa chân hỏa thất truyền đã lâu như Bản Nguyên chi hỏa, ngươi nhất định không phải hạng vô danh, vì sao trước kia ta chưa từng nghe qua tên tuổi ngươi? Đan Dương Tử mở miệng, thanh âm lãnh đạm, trong mắt lấp lánh ánh lửa bá đạo. Thậm chí Khương Tư Nam còn nhìn ra một tia thần sắc tham lam ở trong đó. Thì ra là nhắm vào Bản Nguyên chi hỏa mà tới? Khương Tư Nam khẽ cười lạnh trong lòng, thần sắc lại không biến nói: - Ta tên gì, ngươi không cần biết, nếu hôm nay các ngươi đã tự tin như thế, vậy để ta chơi đùa với các ngươi! Oanh! Nháy mắt Khương Tư Nam liền động thủ, trên nắm tay cuồn cuộn kim quang, một quyền nện tới Đan Dương Tử. - Lớn mật! Thần sắc mọi người Đan Tiêu Tông lập tức hơi biến, bọn họ không ngờ Khương Tư Nam nói ra tay liền ra tay, phảng phất như đối mặt với Đan Dương Tử mà chẳng có chút sợ sệt nào. - Có đảm sắc, chẳng qua ta cũng muốn nhìn xem thực lực ngươi có phối được nổi với đảm sắc kia hay không! Đan Dương Tử cười lạnh một tiếng, cũng oanh ra một quyền về phía Khương Tư Nam. Bất đồng chính là, quyền này của Đan Dương Tử cuồn cuộn hơn nữa, hơn nữa sau lưng hắn hình thành một hư ảnh thế giới, đó là một mảnh hỏa diễm thế giới tràn đầy sinh linh bằng lửa, nhìn có vẻ khí thế kinh người. Hiển nhiên, tuy Đan Dương Tử ra tay có vẻ rất nhẹ nhàng, nhưng không hề khinh thị Khương Tư Nam, vừa ra tay đã xuất ra một kích toàn lực. Ầm ầm! Kim quang và hỏa diễm tương giao, lập tức bạo phát ra một tiếng nổ tung ầm ầm, mảnh hư không hắc ám này cũng bị quang mang vô lượng chiếu cho sáng trưng. Thân hình Khương Tư Nam vẫn tơ vân bất động, trong khi Đan Dương Tử lại bị một quyền kia oanh lui mấy chục bước, thần sắc lập tức hơi biến."
}