{
  "chapter_name": "Chương 38: Phong Lôi kiếm (1)",
  "content": "Bên cạnh Lão gia tử đứng Yến Vô Cực cùng Lãnh Phi, Yến Vô Cực nhìn về phía Khương Tư Nam rất thưởng thức, mà Lãnh Phi thì mắt lộ ra vẻ lo lắng. - Gia gia, những vật này là ta hai ngày nay luyện chế ra, ta nghĩ ngươi có tác dụng! Khương Tư Nam để lại mười giọt Tạng Phủ linh dịch, những thứ khác tất cả đều để lên mặt bàn. Khương Tư Nam cũng biết vương phủ kinh tế khẩn trương, lão gia tử cũng không giỏi quản lý tài sản, đại bộ phận chi tiêu đều đưa đến Huyền Vũ Doanh, bởi vậy vương phủ thời gian trôi qua coi như có chút khó khăn. Những linh dịch này nói như thế nào cũng giá trị mấy trăm vạn lượng bạc, đầy đủ giảm bớt vương phủ chi tiêu rồi. - Tôi Thể linh dịch cùng Tạng Phủ linh dịch? Lão gia tử nghi hoặc mở ra bình ngọc, sắc mặt lập tức vô cùng khiếp sợ. Yến Vô Cực cùng Lãnh Phi cũng nhịn không được kinh hô lên. Điều này thật sự là làm cho người ta chấn kinh, dù sao những vật này cộng lại, coi như là Luyện Đan Sư cũng không thể thời gian ngắn luyện ra, Khương Tư Nam một Hậu Thiên cảnh vậy mà có thể luyện thành! - Những cái này đều là ngươi hai ngày nay luyện chế sao? Xác xuất thành công có bao nhiêu? Có một phần mười hay không? Thanh âm của Lão gia tử có chút run rẩy hỏi. - Đúng vậy! Gia gia, sư phụ ta truyền cho công pháp có chút đặc biệt, bởi vậy ta có thể luyện chế ra một ít linh dịch! Xác xuất thành công sao? Miễn cường đại đến năm thành! Khương Tư Nam biết rõ lão gia tử nghi hoặc cái gì, mở miệng giải thích. Hắn cũng không dám nói xác xuất thành công cao như vậy, dù sao coi như là Luyện Đan Sư cũng không cách nào làm được 100% xác xuất thành công, vậy quá khó khăn. Lại là đại năng thần bí kia? Mấy người lập tức hít một hơi khí lạnh. Trong hai ngày có thể luyện ra nhiều linh dịch như vậy, hơn nữa năm thành xác xuất thành công, đây là một cái khái niệm gì? Coi như là Nhất phẩm Luyện Đan Sư, cũng luyện chế không ra, Nhị phẩm Luyện Đan Sư có lẽ miễn cưỡng. - Chuyện này mấy người chúng ta biết rõ là tốt rồi, tuyệt đối không thể tiết lộ! Thanh âm của Lão gia tử vô cùng trịnh trọng. Yến Vô Cực cùng Lãnh Phi đều nhẹ gật đầu, minh bạch việc này quan trọng. - Vô Cực, những linh dịch này, một nửa ngươi lấy đi Trân Bảo Các bán, một nửa cầm lại Huyền Vũ Doanh cho những lão huynh đệ kia! Lão gia tử vung tay lên, phân phó nói. Yến Vô Cực lập tức hai mắt tỏa ánh sáng, tay áo vung lên liền cuốn những linh dịch này. - Vương gia, Huyền Vũ Doanh chúng ta là có 3000 huynh đệ, những linh dịch này không đủ a! Yến Vô Cực cười hắc hắc một tiếng, không có hảo ý nhìn Khương Tư Nam. Khương Tư Nam lập tức cảm giác được không ổn, không đợi hắn nói chuyện, lão gia tử liền mở miệng. - Không có quan hệ, chờ một tháng sau Tư Nam đánh chết Hoàng Thiên Hoa xong, lại để cho hắn luyện chế nhiều một ít là được rồi! Lão gia tử cười ha ha, mở miệng định xuống. Ba người đều thoải mái cười to, chỉ có vẻ mặt của Khương Tư Nam lập tức sầu khổ. Khương lão gia tử nhìn Khương Tư Nam, trên mặt dần hiện ra kiêu ngạo, vui mừng, thương cảm,… giống như đột nhiên tầm đó thoáng nghĩ tới rất nhiều chuyện, thần sắc có chút tiêu điều. - Tư Nam, ngươi muốn đi Đại Hoang Sơn lịch lãm rèn luyện, gia gia cũng không phản đối, nhưng mà ngươi thuở nhỏ chỉ tu thành Giáng Long Phục Hổ Quyền pháp, lần đi Đại Hoang Sơn nguy cơ trùng trùng, ngươi còn cần học một ít pháp môn công kích khác! Khương lão gia tử quay người đứng lên, từ trên giá sách che giấu lấy ra một hộp gỗ, hai tay của hắn tựa hồ có chút run rẩy, ngay cả Yến Vô Cực cùng Lãnh Phi chứng kiến, thần sắc cũng trở nên vô cùng sầu não. - Cái này là phụ thân ngươi Tử Hiên năm đó tu luyện một bộ kiếm quyết cùng một bộ thân pháp, còn có bội kiếm của hắn, cũng là đồ vật duy nhất hắn lưu lại! Lão gia tử run rẩy mở hộp, bên trong có một thanh trường kiếm phong cách cổ xưa cùng hai quyển da thú chế thành quyển sách. Tâm của Khương Tư Nam đột nhiên chấn động, lập tức dời sông lấp biển, sắc mặt vô cùng kích động, hắn bước nhanh đi tới, muốn nói gì, nhưng mà khóe miệng giật giật không nói ra, chỉ trầm mặc dùng tay nhận lấy ba dạng đồ vật kia. - Phong Lôi kiếm, Phong Lôi kiếm pháp, Phong Lôi Bộ! Khương Tư Nam dùng tay khẽ vuốt vuốt, con mắt có chút đỏ lên, phảng phất như lại thấy được năm năm trước, phụ thân tư thế oai hùng bừng bừng phấn chấn, thân mặc bạch y, cưỡi Long Mã, cùng mẫu thân xuất chinh. Chỉ là lần kia vừa đi, lại thành vĩnh biệt! - Gia gia yên tâm, ta nhất định sẽ làm cho Phong Lôi kiếm dương danh thiên hạ, dùng huyết của Man tộc đến kỷ niệm phụ thân trên trời có linh thiêng! Khương Tư Nam cầm Phong Lôi kiếm trong tay, lập tức có một loại cảm giác huyết mạch tương liên, hắn hít sâu một hơi, đột nhiên quỳ xuống, nhìn lão gia tử hung hăng dập đầu lạy ba cái, quay người bước nhanh rời đi. - Vương gia, Tư Nam hắn... Yến Vô Cực muốn nói lại thôi. Trong ánh mắt Khương lão gia tử mang theo một loại vui mừng, vung tay lên nói: - Không sao, hắn sớm muộn gì cũng phải đối mặt, ta tin tưởng hắn! Lãnh Phi có chút lo lắng nói: - Vương gia, lúc này đây tiểu thiếu gia đi Đại Hoang Sơn lịch lãm rèn luyện, những người đui mù kia chỉ sợ sẽ nhịn không được có chút động tác! Khương lão gia tử cười nhạt một tiếng nói: - Chuyện này chỉ sợ còn phải phiền toái ngươi đi một chuyến, thật nghĩ lão tử ta không dám giết người sao? Trên Tiên Thiên cảnh nếu như dám ra tay, Lãnh Phi ngươi hết thảy giết là được, dưới Tiên Thiên cảnh lưu cho tiểu tử thúi kia tự mình giải quyết! Lãnh Phi nhẹ gật đầu, trong ánh mắt lộ ra một cỗ sát khí lạnh như băng. Khương Tư Nam trở lại Cảnh Long nội viện, dùng tay vuốt ve Phong Lôi kiếm, cảm thụ được khí tức thân thiết, trầm mặc thật lâu. Cuối cùng, hắn chậm rãi đứng lên, thân thể như thần kiếm thẳng tắp, lật ra Phong Lôi kiếm pháp. - Một kiếm ra thế như Bôn Lôi, một kiếm ra tật như tia chớp, một kiếm ra Phong Lôi tương tế, một kiếm ra vô kiên bất tồi... Pháp môn thâm ảo của Phong Lôi kiếm pháp ở trong lòng Khương Tư Nam hiểu ra, đây là một môn kiếm pháp đỉnh cấp, lấy Phong Lôi ý cảnh, hiểu ra phong cực tốc, lôi bạo liệt, có tất cả bốn thức bảy mươi hai loại biến hóa, uy lực vô cùng. - Loong coong! Phong Lôi kiếm ra khỏi vỏ, như là Thu Thủy, lập tức hào quang đại tác, kiếm dài ba thước, tạo hình phong cách cổ xưa, cho người một loại cảm giác trầm trọng mà thần bí. Khương Tư Nam lập tức cảm giác được, thanh kiếm này chỉ sợ muốn vượt xa Ngân Sương Bảo Đao của Bạch Long Ngọc!"
}