{
  "chapter_name": "Chương 1328: Ngũ Hành Phong Thiên đại trận",
  "content": "Sau khi Khương Tư Nam cùng Khương Thiên Tuyệt Khương Địa Diệt về đến tổ địa Khương Tộc ở Thiên Đế Sơn, cũng đã mang về tọa tiêu của Chân Cương Giới, thế nên Khương Tộc một mực bí mật giá thiết truyền tống trận vượt giới. Nhưng tuy chuyện giá thiết truyền tống trận vượt giới được làm rất bảo mật, lại không biết vì sao vẫn không giấu qua được Dung Trường Canh, bởi thế thừa lúc Khương Thái Nhất dẫn theo tất cả Chí Tôn Khương Tộc đi cứu viện Khương Tư Nam, Dung Trường Canh trực tiếp mang Tổ Vân, thông qua truyền tống trận vượt giới, tiến vào trong Chân Cương Giới. Thân phận chân chính của Dung Trường Canh là gián điệp do Tổ gia phái tới nằm vùng, chỉ có điều hắn đã nằm vùng ẩn tàng vô số năm, thẳng đến gần đây, Khương Thái Nhất và Khương Thái Xung bắt đầu hoài nghi Dung Trường Canh, thế nên hắn mới không cách nào tiếp tục ẩn tàng được nữa, đành phải nhân cơ hội này mạo hiểm tiến vào trong Chân Cương Giới. Chẳng qua Dung Trường Canh và Tổ Vân đều tin tưởng, chỉ cần bắt được thân bằng hảo hữu của Khương Tư Nam vào tay, liền không cần lo lắng hắn không nghe lời. Vậy nên, sau khi đi tới Chân Cương Giới, bắt mấy người tiến hành sưu hồn, Dung Trường Canh và Tổ Vân liền tiến thẳng tới Kiền Nguyên vực Ngọc Kinh Thành. - Kẻ nào? Dám xâm phạm Ngọc Kinh Thành bọn ta? Hoàng kim Chí Tôn Kim Minh lạnh giọng quát một tiếng, uy áp nửa bước Chí Tôn tràn ngập, trong mắt lộ ra một tia lãnh mang. - Di? Tiểu thế giới hoang phế thế này, cánh nhiên còn có tồn tại nửa bước Chí Tôn? Đúng là hiếm lạ, chẳng qua nửa bước Chí Tôn thì đã sao, còn không biết điều cút đi cho ta! Ánh mắt Tổ Vân chợt lóe, chiến đao đen bóng trong tay tán phát ra sát khí ngất trời đích sát khí, một đao đột nhiên trảm xuống, giống như một đạo thiên hà lộng lẫy, như muốn chẻ đôi phiến thiên địa này. Nhãn thần Kim Minh thoáng co lại, sau người lập tức tuôn hiện ra kiếm khí vàng rực ngất trời, tiếng kim khí vang dậy trong hư không, chín chín tám mươi mốt đạo thần kiếm vàng óng uyển như thực chất ngang trời mà đến, nháy mắt liền va đụng cùng một đao kia. Oanh! Thần quang không gì sánh nổi phún xạ tứ phương, thiên địa chấn đãng, thân hình Tổ Vân khẽ chấn, trong khi Kim Minh thì trực tiếp bay ngược ra sau, khí huyết toàn thân lật chồm. - Trung vị Chí Tôn?! Khóe môi Kim Minh nhếch lên một mạt cười khổ, hiện nay hắn chẳng qua mới khôi phục đến cảnh giới nửa bước Chí Tôn, nếu kẻ tới là một tên hạ vị Chí Tôn, hắn miễn cưỡng còn có thể kháng cự, nhưng không ngờ Tổ Vân này cánh nhiên là trung vị Chí Tôn, hơn nữa đạo thần thông đao pháp kia cũng cực kỳ cường đại. Mấu chốt nhất chính là, Dung Trường Canh đứng ở bên người Tổ Vân còn chưa ra tay mà điềm nhiên chống quải trượng, phong thái có vẻ tiên phong đạo cốt, khí tức lại cường đại hơn cả Tổ Vân, rất có khả năng là thượng vị Chí Tôn, thậm chí là viên mãn Chí Tôn! Đây tuyệt đối không phải tin tức tốt, nội tâm Kim Minh không khỏi trầm xuống. Mà lúc này, Tổ Vân cả kinh tịnh không kém thua Kim Minh là mấy. - Cánh nhiên là Hoàng Kim Ma Tộc?! Hay lắm, thật không ngờ, người Khương Tộc cánh nhiên lại cấu kết với Hoàng Kim Ma Tộc, đúng là tội đáng tru, đáng chết! Thanh âm Tổ Vân cực băng lãnh, ẩn chứa sát cơ lẫm liệt. Không giao thủ thì còn chưa nhìn ra được, nhưng vừa giao thủ, Tổ Vân lập tức phát hiện, Kim Minh cánh nhiên là cường giả Hoàng Kim tộc, chín chín tám mươi mốt đạo thần kiếm vàng óng kia là chứng minh rõ ràng nhất. Trong lòng hắn vừa cười lạnh lại vừa nghi hoặc, nghĩ không rõ ràng vì sao người Khương Tộc lại thông đồng với Hoàng Kim tộc. - Cấu kết Hoàng Kim Ma Tộc, xem ra không cần chúng ta nói gì nữa, Khương Tộc cũng đáng nên diệt đi! Ánh mắt Dung Trường Canh cũng chợt lóe, lộ ra một tia thần tình khá là đắc ý. - Các ngươi rốt cuộc là ai? Nếu đã biết những người ở đây đều là Khương Tộc, chẳng lẽ không sợ Khương Tộc ở Thiên Đế Sơn tìm các ngươi tính sổ? Kim Minh lành lạnh nói, trong lòng lại đang cấp tốc suy tư, tưởng muốn nghĩ cách hóa giải nguy cơ. Khương Tư Nam lưu hắn lại ở Chân Cương Giới, chính là để hắn bảo hộ người Khương Tộc, nếu cả chuyện này đều làm không xong, vậy hắn còn mặt mũi nào đi gặp Khương Tư Nam. Kim Minh đã nhận Khương Tư Nam làm chủ, suốt đời liền chỉ một mực trung tâm cảnh cảnh với Khương Tư Nam. - Thiên Đế Sơn Khương Tộc? Hắc hắc, các ngươi hẳn nên biết, Thiên Đế Sơn ở vào tiền tuyến của Thái Sơ đại thế giới, đối đầu cùng Ma tộc ngoại vực, không biết đã chết bao nhiêu đồng bào, thế mà Khương Tộc thì hay rồi, cánh nhiên cấu kết với Hoàng Kim Ma Tộc, làm thế có trời cũng không cứu được chúng, bảy đại gia tộc còn lại tất sẽ liên thủ, tận diệt toàn bộ Khương Tộc! Khương Tư Nam cũng tất chết không nghi ngờ! Tổ Vân lành lạnh nói. Nháy mắt, sắc mặt đám người Khương Viễn Sơn, Khương Vũ Điệp đột ngột trắng bệch, tuy bọn họ biết nguy cơ hôm nay e là khó mà hóa giải, nhưng liên lụy đến Khương Tư Nam lại là điều mà bọn họ căn bản không nghĩ đến. - Ta chán ghét nhất là đám ngụy quân tử tự khoe chính đạo các ngươi! Đừng tưởng ta không biết, các ngươi đúng là đại chiến cùng Ma tộc ngoại vực, nhưng có gia tộc nào trong các ngươi không súc dưỡng một ít chiến nô Ma tộc ngoại vực? Ta chỉ là chiến nô đi theo chủ nhân Khương Tư Nam mà thôi, cớ gì lại nói cấu kết với Dị Tộc ngoại vực? Lần này các ngươi tới e là muốn bắt người nhà chủ nhân ta để uy hiếp, đúng không? Quả là ti bỉ vô sỉ! Trong mắt Kim Minh toát ra một tia không đáng, lành lạnh nói, nhưng cùng lúc đó, tay hắn lại khẽ khàng nắm lên một khối ngọc phù cổ phác. Trong mắt Dung Trường Canh chớp qua một tia mất kiên nhẫn, nói: - Đừng có nói nhảm với chúng làm gì, nhanh nhanh bắt người rồi chúng ta cấp tốc rời đi, nếu bị người Khương Tộc phát hiện thì e là phiền to! Trong lòng Dung Trường Canh luôn cảm thấy có một tia nôn nóng, tuy hắn biết toàn bộ Chí Tôn của Khương Tộc đều đi cứu viện Khương Tư Nam, hơn nữa xem tình hình trong thời gian ngắn khẳng định không cách nào trở về kịp, nhưng hắn vẫn có chút bất an, bắt đầu thúc giục Tổ Vân. - Được! Chẳng qua chỉ là một tên nửa bước Chí Tôn, xem ta giải quyết hắn đây! Tổ Vân bước ra một bước, hư không chấn động, quanh thân hắn có đao mang hừng hực tuôn động, nháy mắt đã phô thiên cái địa bổ xuống đầu Kim Minh. Răng rắc! Ngọc phù cổ phác trong tay Kim Minh trực tiếp vỡ ra, trọn cả Ngọc Kinh Thành chìm trong tiếng ầm vang, một mảnh quang mang năm màu dâng lên, hình thành một đạo kết giới cự đại, trực tiếp bao phủ Ngọc Kinh Thành. Oanh! Đao mang hừng hực lóa mắt, chém xuống kết giới năm màu, lại chỉ có vài đạo vân sóng tràn ngập ra, nhưng nháy mắt liền tan biến. Một kích của trung vị Chí Tôn, cánh nhiên không cách nào đánh tan kết giới năm màu! - Lão hoàng gia, Ngũ Hành Phong Thiên đại trận này tuy mạnh, nhưng cũng không căng được thời gian quá lâu! Ánh mắt Kim Minh vẫn cứ rất ngưng trọng, quay sang nói với đám người Khương Viễn Sơn. Ngũ Hành Phong Thiên đại trận chính là một tòa Chí Tôn Linh trận, là Kim Minh lợi dụng rất nhiều thiên tài địa bảo mà Khương Tư Nam lưu lại lúc gần đi, kết hợp với những linh tài trân quý có trong Chân Cương Giới, hao phí thời gian mấy năm mới bày ra được một tòa trận pháp phòng ngự siêu lớn như vậy. Hắn vốn cho là tòa đại trận này hẳn không cần dùng, nhưng ai ngờ lại có lúc cần dùng đến. Kim Minh dự tính, với loại trung vị Chí Tôn như Tổ Vân, nếu muốn công phá Ngũ Hành Phong Thiên đại trận, chí ít cần thời gian mấy canh giờ, thời gian dài như vậy đã đủ cho đám người Khương Viễn Sơn thông qua truyền tống trận tiến vào Đại Hoang bí cảnh. Nhưng lão đạo bên người Tổ Vân kia lại mang đến cho Kim Minh cảm giác rất mơ hồ, nếu lão đạo ra tay, Ngũ Hành Phong Thiên đại trận không biết còn có thể chống cự bao lâu."
}