{
  "chapter_name": "Chương 33: Điêu vượn chiến (2)",
  "content": "- Tư Nam, thật sự là vận khí, không nghĩ tới ta chọn trúng Hoang Thú cũng có thể lâm trận đột phá, chỉ là không biết Tứ Tí Viên Hầu của ngươi còn có thể kiên trì đến lúc nào? Hoàng Thiên Hoa cười ha ha, cảm giác vô cùng thoải mái, tuy trước kia hoài nghi Khương Tư Nam sau đó thủ đoạn gì, nhưng mà hiện tại xem ra cái kia xác thực chỉ là vận khí mà thôi. - Cái này nói không chính xác, nói không chừng Tứ Tí Viên Hầu của ta cũng lập tức đột phá a! Khương Tư Nam cười nhạt một tiếng, bất vi sở động. - Cái kia tốt, ta liền đợi a! Sau khi Tọa Sơn Điêu đột phá, uy áp vô cùng cường đại lập tức bao phủ về phía Tứ Tí Viên Hầu, mọi người rõ ràng chứng kiến trong ánh mắt Tứ Tí Viên Hầu có một ý sợ hãi. - Lệ... Một thanh âm to rõ vang lên, thẳng xuyên vân tiêu, Tọa Sơn Điêu lập tức lao xuống, như một trận gió, lập tức đi tới trước mặt Tứ Tí Viên Hầu, hai điêu trảo hung hăng chộp vào trên người nó. - Ầm! Phía sau lưng Tứ Tí Viên Hầu huyết nhục mơ hồ, bị xé toang một khối da thịt, máu tươi đầm đìa, nó đau nhức ngao ngao kêu to, bốn cánh tay vung vẩy lung tung, nhưng mà căn bản đánh không đến Tọa Sơn Điêu. Sau khi đột phá đến Hoang Thú Tứ phẩm, vô luận là tốc độ, lực lượng hay phòng ngự đều tăng cường rất nhiều, Tứ Tí Viên Hầu đã không cách nào đối với Tọa Sơn Điêu tạo thành bất cứ uy hiếp gì. Tọa Sơn Điêu quanh quẩn ở trên không trung, lập tức lại vọt xuống dưới, lúc này hai điêu trảo lập tức gắt gao giữ ở bốn cánh tay của Tứ Tí Viên Hầu, sau đó đột nhiên vọt lên, vậy mà mang theo Tứ Tí Viên Hầu bay lên. Tọa Sơn Điêu ở giữa không trung mãnh liệt đung đưa, thân hình không ngừng xoay quanh, cuối cùng như một cơn gió lốc, lay động Tứ Tí Viên Hầu đầu váng mắt hoa, phân không rõ phương hướng, chỉ là trong miệng vẫn còn ngao ngao kêu to. Đây là khu vực đấu thú lớn nhất của Hoang Thú tràng, phương viên hơn mười trượng, cao cũng có hơn mười trượng, hết thảy bị lưới sắt cực lớn vây quanh, hơn nữa trên hàng rào còn khắc phù văn, phòng ngừa Hoang Thú chạy trốn. Độ cao hơn mười trượng, đối với Tứ Tí Viên Hầu không biết bay mà nói, một khi bị ném xuống, dù nện không chết, cũng nhất định là kết cục trọng thương. Tất cả mọi người nhìn ra ý đồ của Tọa Sơn Điêu, trong nội tâm cũng đều âm thầm đáng tiếc, chỉ sợ lần này Khương Tư Nam là nhất định phải thua. Thật không biết hắn thua trận Đả Vương Kim Tiên, lão Vương gia biết rõ sẽ tức giận bực nào? - Ha ha ha ha, Khương Tư Nam, Đả Vương Kim Tiên ta liền từ chối thì bất kính rồi! Hoàng Thiên Hoa cười vô cùng thoải mái, trong lòng của hắn đã âm thầm suy nghĩ, sau khi lấy được Đả Vương Kim Tiên, nhất định cũng muốn để cho Khương Tư Nam ở trước mặt mình quỳ xuống! Trong rạp, Tam hoàng tử Khương Trọng cũng cười vui vẻ, phảng phất như Đả Vương Kim Tiên đã tới tay. Nhưng mà Tần Chung bên cạnh hắn lại nhướng mày, nhìn Tứ Tí Viên Hầu tổng cảm giác tâm có chút không đúng, hắn quay đầu nhìn thoáng qua Khương Tư Nam thần tình lạnh nhạt, bỗng nhiên biến sắc, hét lớn: - Không tốt! Tọa Sơn Điêu nguy hiểm! Giờ phút này, trong ánh mắt Tứ Tí Viên Hầu quang mang Huyền Hoàng sắc bỗng nhiên đại thịnh, khí huyết trên người nó như núi lửa bộc phát ra, thiên địa linh khí vô cùng nồng đậm hội tụ đến, thân thể của nó bắt đầu bành trướng, phảng phất như một lực lượng đến từ viễn cổ bắt đầu sống lại, uy áp khổng lồ lập tức hình thành. Bốn cánh tay của Tứ Tí Viên Hầu ở thời điểm Tọa Sơn Điêu còn không có kịp phản ứng, lập tức giãy giụa trói buộc, hơn nữa trở tay giữ hai móng vuốt của Tọa Sơn Điêu, thân hình đột nhiên hạ xuống. Nếu luận thần lực, lực lượng của Tọa Sơn Điêu làm sao có thể so với Tứ Tí Viên Hầu trời sinh thần lực! Đây hết thảy đều ở trong nháy mắt phát sinh, thời điểm tất cả mọi người không kịp phản ứng, Tứ Tí Viên Hầu đã như sao băng rơi xuống đất. - Ầm ầm! Tứ Tí Viên Hầu ngửa mặt lên trời gào thét một tiếng, bốn cánh tay vung mạnh, bắt lấy Tọa Sơn Điêu hung hăng nện xuống. - Rầm rầm rầm... Đại địa nổ vang, rung động lắc lư, tất cả mọi người cảm giác thân hình run rẩy, Tứ Tí Viên Hầu vừa đột phá, phảng phất như lập tức lực lượng tăng vọt gấp 10 lần, tăng thêm đột nhiên đánh lén, Tọa Sơn Điêu căn bản không có chút sức hoàn thủ. - Thua... Trong nội tâm Hoàng Thiên Hoa hiện ra hai chữ, sắc mặt lập tức u ám xuống. - Răng rắc! Trong tay Tam hoàng tử nắm chén rượu lập tức nát bấy, sắc mặt của hắn tái nhợt, trong ánh mắt để lộ ra một tia không dám tin. - Làm sao có thể? Tọa Sơn Điêu sao lại thất bại? Tần Chung nhìn Khương Tư Nam bên ngoài, nhàn nhạt nói: - Điện hạ, đây là Khương Tư Nam kia dùng thủ đoạn gì, nhưng mà ta tin tưởng Hoàng Thiên Hoa đối với Tọa Sơn Điêu khẳng định cũng dùng thủ đoạn nào đó, nếu như muốn tra mà nói, chúng ta vẫn là đuối lý! - Chẳng lẽ lại cứ như vậy hay sao? Thanh Linh Đan của ta a! Ta rất không cam lòng! - Hôm nay xem ra chỉ có thể như vậy rồi! Tần Chung lắc đầu. Tam hoàng tử nắm đấm siết chặt, ánh mắt nhìn chằm chằm vào Khương Tư Nam, khóe miệng lộ ra một tia lãnh ý. Ở trong Đấu Thú Tràng, cánh chim Tọa Sơn Điêu tróc ra, huyết nhục mơ hồ, đã hấp hối rồi, Tứ Tí Viên Hầu cuồng bạo dần dần bình phục xuống, liếc nhìn Khương Tư Nam, trong ánh mắt tràn đầy cảm kích cùng thân thiết. Hoang Thú, đã đến Tiên Thiên cảnh sẽ sinh ra một tia linh trí, theo cảnh giới tăng lên, linh trí cũng sẽ tăng lên. Hơn nữa nghe nói Hoang Thú đột phá Hoang Thú Cửu phẩm, đạt tới một cảnh giới khác, liền có thể mở miệng nói tiếng người, có thậm chí có thể hóa thành hình người, cùng thường nhân không khác. - Ha ha ha, 800 vạn lượng, chúng ta thắng 800 vạn lượng! Bạch Long Ngọc thịt mỡ rung rung, con mắt híp lại, vô cùng kích động. Khương Tư Nam từ chỗ hắc y quản sự tiếp nhận tiền đặt cược, ném Ngân Sương Bảo Đao cho Bạch Long Ngọc, lại ném cho hắn hai trăm vạn lượng ngân phiếu, còn lại đều giao cho Khương Vũ Điệp vẻ mặt vui sướng. - Bạch bàn tử, những cái này đều cho ngươi, cả vốn lẫn lời đều thắng trở lại cho ngươi, nhưng mà nhớ kỹ về sau không cho phép lại tùy tiện cùng người đổ đấu! Bạch Long Ngọc hưng phấn nhận lấy, cùng Khương Tư Nam quan hệ đến tình trạng như thế, không cần khách khí. Hôm nay trong tay hắn có 320 vạn lượng ngân phiếu, trừ mấy ngày hôm trước thua 110 vạn lượng, còn có hôm nay trộm đi lão gia tử 50 vạn lượng, mình còn buôn bán lời 160 vạn lượng, lập tức cười đến không ngậm miệng được."
}