{
  "chapter_name": "Chương 652: Vũ nhục người khác thì bị người nhục",
  "content": "Long Ngưng Tuyết nhìn Khương Tư Nam, trong đôi mắt đẹp phát ra dị sắc, trong lòng cũng sợ hãi thán phục không thôi, nhưng mà nghe được Lâm Thiếu Hùng nói, nàng lại thản nhiên nói: - Đại La Thiên Tông ta cũng không cấm đệ tử tu luyện Ma đạo thần thông, theo ta được biết, ngay cả Đế Nhất cũng tu luyện thần thông của Hoàng Kim tộc a? - Hắn làm sao có thể so với Đế Nhất sư huynh? Đế Nhất sư huynh kỳ tài ngút trời, tương lai càng là chưởng giáo Chí Tôn của Đại La Thiên Tông ta, thu thập Bách gia chi trưởng, là vì để Đại La Thiên Tông ta phát dương quang đại! Trong thanh âm của Lâm Thiếu Hùng có một loại khinh thường cùng khinh miệt. Dịch Phi lại nhịn không được, cười lạnh nói: - Vậy ngươi lại được coi là cái gì? Ngươi ở thời điểm Anh Thiên Cảnh dám khiêu chiến đại năng Thông Thiên Cảnh sao? Tiểu sư đệ ta thiên tư tuyệt thế, không thua Đế Nhất hắn, huống chi chưởng giáo Chí Tôn tương lai đến tột cùng là ai, chưởng giáo Chân Nhân còn không nói gì, các ngươi ở đây dám mò mẫm nhảy đáp? Long Thu Nguyệt cũng mở miệng nói: - Có ít người là mình cảm giác quá tốt, một khi bị đánh rớt xuống mây, mới biết mình chỉ là ếch ngồi đáy giếng, ngay cả Vương Lân cũng không phải đối thủ của Khương sư đệ, ngươi xem như thứ gì? Dám ở này nói bậy? Lâm Thiếu Hùng trừng mắt, đằng đằng sát khí nhìn Long Thu Nguyệt muốn phát tác, nhưng mà lập tức bị Trần Dương ngăn cản. Trần Dương nhìn Lâm Thiếu Hùng đưa mắt liếc ra hiệu, sau đó mới đi tới, đối với Khương Tư Nam khẽ cười nói: - Khương sư đệ chiến lực vô song, chúng ta bội phục, nghĩ tới Đế Nhất sư huynh biết rõ, sẽ cực kỳ mừng rỡ Đại La Thiên Tông ta lại ra một tuyệt thế thiên tài, tất nhiên sẽ tìm Khương sư đệ hảo hảo luận bàn một phen. Khương Tư Nam cười nhạt một tiếng nói: - Như thế nào? Ngươi là cầm Đế Nhất uy hiếp ta? - Không dám, ta chỉ là nhắc nhở Khương sư đệ, cần biết người giỏi còn có người giỏi hơn, thiên ngoại hữu thiên, làm người không thể quá kiêu ngạo! Trên mặt Trần Dương như cũ là dáng tươi cười, nhưng mà phối hợp khí chất âm lãnh của hắn, lại cho người một loại cảm giác rất quái dị. Khương Tư Nam nở nụ cười, chỉ là dáng tươi cười hơi có chút lạnh, hắn nhìn thoáng qua Vương Lân chật vật không chịu nổi, thần sắc dữ tợn, thản nhiên nói: - Khương Tư Nam ta làm người làm việc, rất nhớ ân, cũng rất mang thù, ta không cho là mình tài trí hơn người, cũng không cho rằng ta kém người khác, người kính ta, ta kính người, người giết ta, ta sát nhân, nếu có đồ vật nào đui mù chọc tới trên đầu của ta, ta sẽ không để ý hung hăng càn quấy một lần, ta cũng có một câu đưa cho mấy vị sư huynh, vũ nhục người khác người hằng nhục chi, kẻ giết người sẽ bị người giết! - Ha ha ha, tiểu sư đệ, nói hay lắm! Dịch Phi cười ha ha, cảm giác được cực kỳ thoải mái, hắn không quen nhìn những đệ tử tự cho mình là đúng kia, ỷ vào tu vi cao, liền không để người khác vào mắt, mắt cao hơn đầu, lúc này Khương Tư Nam gọn gàng linh hoạt đánh bại Vương Lân, coi như là ra một ngụm ác khí trong lòng. Trong mắt mấy người Ngư Hóa Long, Hồng Vũ cũng mang theo vui vẻ, thậm chí còn ẩn ẩn có một tia kính sợ. Hết thảy mọi người trong nội tâm đều cảm thán, không thừa nhận cũng không được, Khương Tư Nam đã đạt đến tình trạng để cho bọn hắn nhìn lên. - Khương Tư Nam, cái nhục ngày hôm nay, Vương Lân ta nhớ kỹ, sớm muộn gì có một ngày, ta muốn gấp mười gấp trăm lần trả lại cho ngươi! Chúng ta đi! Thần sắc Vương Lân dữ tợn, tràn đầy phẫn nộ, hắn cảm giác được toàn thân đều là sỉ nhục, nếu ánh mắt có thể giết chết Khương Tư Nam, Khương Tư Nam đã bị hắn giết trăm ngàn lần. Hắn buông xuống một câu ngoan thoại, coi như là kéo lại chút tôn nghiêm, sau đó mang theo Trần Dương cùng Lâm Thiếu Hùng đi ra. Khương Tư Nam cười nhạt một tiếng, lắc đầu, không nói gì cũng không có ngăn trở. Trải qua trận chiến ở Thần Ma cổ chiến trường, nhãn giới của hắn đều tăng lên một cấp bậc, nhân vật như Vương Lân căn bản không có bị hắn để ở trong lòng, chỉ có Đế Nhất trong truyền thuyết, mới có thể để cho hắn sinh ra chiến ý. - Đế Nhất sao? Giữa chúng ta sớm muộn gì cũng có một trận chiến! Khương Tư Nam nói nhẹ, nhãn quang sáng lạn, ẩn hiện ra một tia tuyệt thế phong mang. - Khương sư đệ, ngươi thật sự tu luyện thần thông Ma tộc sao? Long Ngưng Tuyết do dự một chút, vẫn lên tiếng hỏi. Vừa rồi Khương Tư Nam ở một quyền cuối cùng, rõ ràng bạo phát lực lượng gấp 10 lần, mới có thể gọn gàng linh hoạt đánh bại, Vương Lân cái này rõ ràng không phải Tiên đạo thần thông có thể làm đến. Long Thu Nguyệt, đám người Dịch Phi cũng đều nhìn Khương Tư Nam, trong thần sắc có chút lo lắng. Ma tộc thần thông vô cùng quỷ dị, hơn nữa cực kỳ cường đại, nhưng mà rất nhiều tình huống đều cực kỳ tàn nhẫn, cũng tỷ như Hoàng tộc trong Tam đại Ma tộc Hoàng Kim tộc, Huyết Ma tộc cùng Ám Ma tộc, đều có thần thông lập tức bộc phát lực lượng như thế, nhưng mà cái kia đều là lúc dốc sức liều mạng mới sẽ sử dụng, hậu quả thật lớn, nhẹ thì nguyên khí đại thương, nặng thì thân tử đạo tiêu. Hơn nữa Ma tộc thần thông cũng rất dễ dàng tẩu hỏa nhập ma, cho nên bọn hắn đều rất quan tâm. Khương Tư Nam tự nhiên minh bạch mọi người suy nghĩ, khẽ mĩm cười nói: - Các ngươi không cần lo lắng, ta tu luyện không phải Ma tộc thần thông, mà là ta ở trong Thần Ma cổ chiến trường lấy được cơ duyên, mặc dù có chút hậu quả, nhưng mà tự mình còn có thể thừa nhận, so với thần thông Ma tộc tàn nhẫn, lại ôn hòa hơn rất nhiều. Khương Tư Nam giải thích, mọi người mới bừng tỉnh đại ngộ. Nhưng mà chỉ có Khương Tư Nam biết rõ, Lục Như Thương Long Quyết bá đạo, so với Ma tộc thần thông chỉ có hơn chứ không kém, nếu người bình thường tu luyện loại thần thông này, chỉ sợ lập tức sẽ toàn thân bạo toái, cũng chỉ có tạo hóa chi thể tiểu thành mới có thể miễn cưỡng thừa nhận. Cái này dù sao cũng là thần thông chí cao của Long tộc, coi như là ở trong Long tộc, có thể tu thành cũng rất ít. Trong vài ngày thời gian, chuyện đã xảy ra ở Thần Ma cổ chiến trường truyền khắp toàn bộ Chân Cương Đại Lục. Tất cả mọi người sôi trào cùng chấn kinh. Ma tộc đã qua hơn một vạn năm lại vẫn chưa từ bỏ ý định, vọng tưởng diệt toàn bộ Chân Cương giới, thả Ma Tôn ra. Phải biết rằng Ma Tôn là nhân vật bậc nào? Hơn một vạn năm trước cùng Hoàng Kim Chí Tôn, Huyết Tổ đều là Ma tộc ba đại tuyệt thế cường giả, chẳng những diệt sát Thái Sơ Đại Thế Giới Tam Đại Chí Tôn, cơ hồ khiến toàn bộ Chân Cương giới bị diệt."
}