{
  "chapter_name": "Chương 109: Đan thành Tam phẩm phá linh huyệt",
  "content": "- Ta luyện chế! Lão gia tử vô cùng mừng rỡ, bỗng nhiên nghĩ tới vừa rồi nói Trân Bảo Các, lập tức trong mắt tràn đầy thần sắc không dám tin, thanh âm run rẩy: - Trân Bảo Các đấu giá 2000 viên linh đan kia? - Cũng là ta luyện chế! Khương Tư Nam bất đắc dĩ nói. - Tốt! Tốt! Tốt! Lão gia tử cùng Lãnh Phi nhìn nhau, lập tức cười ha hả, thanh như lôi chấn, chấn đắc tòa đình viện này có chút lay động. Khương Vân Thiên cùng Phương Vũ cũng vô cùng chấn động, tuy Khương Vân Thiên mơ hồ có chút suy đoán, nhưng mà tuyệt đối không nghĩ thật sự đều là Khương Tư Nam luyện chế ra. - Ngươi cái phá gia chi tử, luyện chế ra nhiều Linh Đan Cực phẩm như vậy không giao cho gia gia, vậy mà lấy ra đấu giá! Trên người còn có bao nhiêu, hết thảy giao ra cho ta! Lão gia tử bỗng nhiên nghĩ tới điều gì, lập tức như bị nhéo ở cổ, thanh âm im bặt mà dừng, ánh mắt lập tức đỏ lên, một bộ hung dữ nhìn chằm chằm vào Khương Tư Nam, râu tóc đều dựng, chửi ầm lên. Trong nội tâm Lão gia tử như nhỏ máu, đối với Khương Tư Nam lớn tiếng gào thét. Trước kia vẫn còn cảm khái Trân Bảo Các đại thủ bút, vậy mà lấy ra 2000 viên Linh Đan Cực phẩm đấu giá, hôm nay biết rõ những Linh Đan này đều xuất từ trong tay Khương Tư Nam, lập tức không bình tĩnh rồi. Lãnh Phi cũng ở một bên tận tình khuyên bảo Khương Tư Nam, phải cống hiến Linh Đan cho trong nhà, lấy ra đấu giá liền là tư địch,… Khương Tư Nam khiêm tốn thụ giáo, rũ cụp lấy đầu vẻ mặt cười khổ. Nhất là hai vị lão gia tử một cái hát mặt đen một cái mặt đỏ, nhõng nhẽo từ trong tay Khương Tư Nam lấy hết một ngàn viên Linh Đan Cực phẩm còn lại. Hai vị lão gia tử nhắc nhở Khương Tư Nam phải lập chí làm Luyện Đan Sư chuyên sản xuất đan dược cho vương phủ, lúc này mới cảm thấy mỹ mãn rời đi. Khương Tư Nam nhìn Túi Càn Khôn rỗng tuếch, khóc không ra nước mắt. Phương Tình Tuyết nhìn vẻ mặt Khương Tư Nam quẫn bách, hé miệng cười không ngừng. Cuối cùng, Phương Tình Tuyết cùng Khương Vũ Điệp đều bởi vì uống một ly Hầu Nhi tửu, đạt đến giới hạn đột phá, cộng thêm lão gia tử cho các nàng một viên Ngưng Chân Đan Cực phẩm, do Phương Vũ cùng Khương Vân Thiên bảo vệ tiến hành đột phá cuối cùng. Khương Tư Nam luyện chế linh dịch, Linh Đan không ít cho các nàng phục dụng, cộng thêm Thủy Hỏa Linh Thạch đeo ở trên thân thể, hai người ở Hậu Thiên Cửu Trọng luyện tâm tiến triển cực nhanh, chờ sau khi Khương Vũ Điệp đột phá, lập tức liền trở thành thiên tài Tiên Thiên cảnh thứ nhất ở mười ba tuổi đột phá! Phần thiên tư này, thậm chí còn muốn vượt qua Khương Tư Nam! Thoáng buông lỏng một lúc, tinh thần của Khương Tư Nam vô cùng phấn chấn, chuẩn bị bắt đầu luyện chế Linh Đan Tam phẩm. Linh Đan Cửu phẩm, là dựa theo đan dược ẩn chứa năng lượng phân chia, cũng dựa theo độ khó luyện chế phân chia. Linh Đan Nhất phẩm đến Tam phẩm, chỉ có thể coi là Linh Đan sơ cấp, không cần một ít thủ quyết đặc thù, chỉ cần thần hồn đầy đủ cường đại, chân khí đầy đủ dồi dào, kỹ xảo luyện đan thành thạo, là có thể luyện chế ra. Hợp Nguyên Đan Tam phẩm, là Linh Đan cho Tiên Thiên cảnh thất trọng đến Cửu Trọng phục dụng, trong đó ẩn chứa năng lượng tinh thuần, có thể gia tăng tu vi, uẩn dưỡng kinh mạch, cuối cùng nhất đạt tới Tiên Thiên Cửu Trọng, chân khí Quy Nguyên! Hợp Nguyên Đan Tam phẩm cần Linh Dược so với Nhị phẩm Ngưng Chân Đan càng nhiều gấp đôi, ở trên độ khó rèn luyện, chiết xuất cùng dung hợp gia tăng rất nhiều, để cho Khương Tư Nam không thể không lên tinh thần. Hợp Nguyên Đan Tam phẩm có tất cả chín loại chủ dược, đều là Linh Dược Tam phẩm, mặt khác còn có bốn mươi loại Linh Dược Nhị phẩm, chung bảy bảy bốn mươi chín loại. Càn Khôn Lô tạo hình phong cách cổ xưa, bên ngoài khắc hư ảnh Chư Thiên tinh thần, vạn vật sinh linh, thần bí mênh mông, ở dưới thần hồn của Khương Tư Nam dẫn động, lập tức Bản Nguyên hỏa chủng phát ra Xích Diễm Đan hỏa, óng ánh lập lòe, hào quang sáng chói, để cho hư ảnh bên ngoài Càn Khôn Lô đều trở nên sống động. Chín loại Linh Dược Tam phẩm phiêu nhiên rơi vào trong Càn Khôn Lô, bị Đan Hỏa phân hoá tịch cuốn, như lưu quang phân ở chín phương, tinh hoa bắt đầu bị tôi luyện ra, tạp chất hóa thành tro bụi, chín đoàn chất lỏng màu sắc sáng chói ở trong Đan Hỏa trôi nổi, hơn nữa hấp thu một tia khí tức xích sắc, trở nên càng thêm sáng long lanh, rực rỡ tươi đẹp. Trong thức hải Khương Tư Nam, thần hồn ánh vàng rực rỡ, hào quang khoác trên vai, khoanh chân mà ngồi, đỉnh đầu có một ngọc tháp bảy tầng tản mát ra thần quang. Hắn điều động tất cả thần hồn chi lực, như nước phóng xạ ra, khống chế Đan Hỏa trong Càn Khôn Lô, rèn luyện chín đoàn tinh hoa Linh Dược tựa như Bảo Châu. Còn lại bốn mươi loại phụ dược theo thứ tự bay vào Càn Khôn Lô, dùng một loại phương thức huyền diệu xếp đặt, bị rèn luyện thành bốn mươi điểm quang đoàn, quay chung quanh chín đại quang đoàn. Bốn mươi chín quang đoàn như bốn mươi chín ngôi sao, ở dưới Càn Khôn Lô hừng hực thiêu đốt, lẫn nhau có quang mang nhàn nhạt quanh quẩn, ở dưới thần hồn của Khương Tư Nam khống chế, hào quang chợt ám chợt sáng. Thần hồn của hắn cũng chia thành bốn mươi chín sợi, khống chế những quang đoàn này chiết xuất. Phương thức luyện đan như vậy cực kỳ tiêu hao thần hồn, nhưng mà cũng chỉ có phương thức luyện đan như vậy mới có thể bảo chứng viên viên đều là Linh Đan Cực phẩm. Thần hồn của Luyện Đan Sư căn bản không đạt được loại trình độ này như Khương Tư Nam, chỉ có thể dựa vào một ít kinh nghiệm cùng cảm giác, để tất cả Linh Dược vào đan đỉnh hoặc trong lò luyện đan tiến hành rèn luyện, không thể cảm giác được tình huống mỗi một chỗ, cuối cùng nhất luyện ra Linh Đan phẩm chất không đồng nhất, là tạp chất trong đó rèn luyện không hoàn chỉnh. Đến cuối cùng bốn mươi chín quang đoàn đều trở nên như Bảo Châu, tinh hoa nội liễm, ngoại bộ quay chung quanh một đoàn hào quang xích sắc, ở dưới Khương Tư Nam khống chế, thay đổi dung hợp cùng một chỗ. Phảng phất như đồng tông đồng nguyên, không có một tia bài xích, hơn nữa cực kỳ thuận lợi, tạo thành ba đoàn thải quang óng ánh, khí lành bành trướng, óng ánh sáng long lanh, không chứa một tia tạp chất, như Thủy Tinh trân quý nhất, hơn nữa ở dưới Đan Hỏa rèn luyện, bắt đầu chuyển hóa. - Kết Đan! Trên trán Khương Tư Nam có mồ hôi, nhưng mà trong lòng thì thở dài một hơi, khẽ quát một tiếng. Trong Càn Khôn Lô lập tức đỏ thẫm ngập trời, hào quang sáng chói bắn ra bốn phía, sau đó thời gian dần trôi qua bình tĩnh trở lại, ba viên Linh Đan xích quang óng ánh, lớn cỡ long nhãn xông lên trời."
}