{
  "chapter_name": "Chương 1133: Hoàng giả chặn giết",
  "content": "Oanh! Cây con Thế Giới Thụ hào quang đại tác, bỗng nhiên từ trong đó xông ra một con rết kim sắc, chiều dài trên trăm trượng, giáp xác toàn thân phát ra hào quang, tựa như Hoàng Kim đúc thành, nhất là đôi mắt kép, ẩn chứa phong mang cùng sát cơ, gắt gao nhìn chằm chằm vào Lôi Đế Thiên Thư trong tay Khương Tư Nam, không nói một lời, trực tiếp lao đến. Ánh mắt của Khương Tư Nam lóe lên, thân hình không thay đổi, một quyền oanh qua, Lôi quang cuồn cuộn, Hỗn Độn Khí lượn lờ, quyền cương tản ra hào quang lưu ly, rực rỡ tươi đẹp chói mắt, diễn biến ra một thế giới quyền cương mênh mông vô tận! Oanh! Trong miệng Hoàng Kim Ngô Công phát ra một tiếng kêu to sắc nhọn, xuyên kim liệt thạch, nương theo tinh thần ba động cuồn cuộn, Khương Tư Nam lập tức cảm giác được chóng mặt, mi tâm đau nhức kịch liệt, nhưng thần sắc hắn không thay đổi, trong ánh mắt lãnh mang lập loè, một quyền ngang trời mà đến, giống như tia chớp xuyên thủng đầu của Hoàng Kim Ngô Công! Phanh! Óc vỡ toang, kim quang bành trướng, phù văn tạc toái, con rết cực lớn lập tức thân tử đạo tiêu, từ trên Thế Giới Thụ rơi xuống, mà Khương Tư Nam thì tốc độ không giảm, trực tiếp vọt tới! - Một quyền thật bá đạo! Vương Xà theo ở phía sau rùng mình, coi như là đối địch, giờ phút này hắn cũng nhịn không được tán thưởng, Khương Tư Nam rất được quyền pháp chân ý, thần quyền vô địch, diễn biến ra Hỗn Độn Thế Giới, ở thời khắc suýt xảy ra tai nạn, một quyền xuyên thủng đầu Hoàng Kim Ngô Công. Phải biết rằng, khí tức của Hoàng Kim Ngô Công kia khổng lồ, tuy kém ba Thú Hoàng ở phía sau, nhưng coi như là Hoàng giả cực kỳ cường đại, lại bị Khương Tư Nam một quyền tru sát. Vương Xà đối với Khương Tư Nam càng cảm giác kiêng kị, sát cơ trong lòng cũng càng hừng hực. Con mắt của Khương Tư Nam lạnh như băng, thần sắc không thay đổi, tiếp tục cấp tốc chạy về phía phía trên, thân hình như một đạo hư ảnh thấy không rõ, xuyên thủng hư không vô tận. Ầm ầm! Vừa lúc đó, sau lưng Khương Tư Nam, khí thế độc ác ngập trời, Mãng Hoang chi khí tràn ngập, ba tiếng hô cường đại truyền ra, thân hình Khương Tư Nam chấn động, biết là Hắc Thủy Huyền Xà, Ám Kim Lôi Ưng cùng Ngũ Sắc Hạt Tử đuổi theo, loại khí tức mênh mông này, cách rất xa liền để cho toàn thân hắn áp lực tăng mạnh. Khương Tư Nam biết rõ, ba Thú Hoàng ở sau lưng quả thực là ba cự hung, thực lực ngập trời, nếu đuổi theo mình, mình sẽ rất khó đào thoát. Hôm nay tính ra, chỉ có mau chóng chạy tới Thiên Đế hành cung, có lẽ ở đó có thể tìm được đường chạy trốn. Bên cạnh cành lá thanh sắc cực tốc xẹt qua, trước mắt có hào quang sáng chói, phảng phất như nâng Tinh Hà vô tận, loáng thoáng có thể trông thấy một tòa hành cung sừng sững ở trên chín tầng trời. Oanh! Hư không đột nhiên phá vỡ ra, từ trong đó xông ra ba cường giả Tu La tộc khuôn mặt xấu xí, khí tức toàn thân cường đại, trong ánh mắt cả đám lộ ra thần sắc tham lam, nhìn chằm chằm vào Lôi Đế Thiên Thư trong tay Khương Tư Nam. - Tiểu tử, lưu lại Lôi Đế Thiên Thư, nếu không… chết! Ba Tu La Hoàng đồng thời quát một tiếng, toàn thân tràn ngập ô quang, không chờ Khương Tư Nam trả lời, liền trực tiếp vọt lên, ba thanh chiến đao màu đen vung chém, như ba đạo Tinh Hà mênh mông, diễn biến Đao Ý vô tận, hơn nữa có một loại khí tức giết chóc tuyệt diệt, cực kỳ khủng bố. Đồng thời, ở trên đỉnh đầu Khương Tư Nam, bỗng nhiên có một côn ảnh kim sắc ngang trời mà đến, lập tức bành trướng hơn trăm lần, che khuất bầu trời, như một trụ trời sụp đổ, đó là một Kim Mao Cự Viên, ánh mắt huyết hồng, đồng dạng vì Lôi Đế Thiên Thư mà đến! Tứ đại Hoàng giả tu vi bất phàm, chặn đường đi của Khương Tư Nam, hơn nữa sau lưng có Vương Xà đuổi giết, tình huống trong lúc nhất thời hiểm ác tới cực điểm. - Người nào ngăn ta chết! Khương Tư Nam gầm nhẹ một tiếng, pháp lực vô tận bộc phát ra, Lục Như Thương Long Quyết vận chuyển, bắt đầu thiêu đốt pháp lực thần hồn, dẫn động uy lực Chư Thiên, khiến cho chiến lực của hắn lập tức bành trướng hơn trăm lần. Oanh! Ánh mắt của Khương Tư Nam lạnh thấu xương, sát cơ ngập trời, như một Sát Thần vô thượng, quét ngang Chư Thiên, một quyền oanh đến, quyền cương mênh mông vô tận, trực tiếp đập vào trên côn ảnh kim sắc, uy lực khủng bố, chấn khai Cự Viên kim sắc, đồng thời trên người hắn tràn ngập kim hà, ba mươi sáu thanh Hoàng Kim thần kiếm phóng tới, hóa thành Thiên Cương kiếm trận, bao phủ Tam đại cường giả Tu La tộc ở trong đó. Ông! Khương Tư Nam gào thét mà qua, đồng thời trong mi tâm có ba đạo Ngọc Hoàng thần quang quét ngang, bắn về phía mi tâm của Tam đại Tu La hoàng, để cho ánh mắt bọn họ trì trệ, Nguyên Thần chấn động, sau đó ba mươi sáu thanh Hoàng Kim thần kiếm bộc phát, kiếm quang quét ngang hư không. Đây hết thảy đều phát sinh trong nháy mắt, tốc độ của Khương Tư Nam không thay đổi, trực tiếp xẹt qua bốn người bọn họ, tiếp tục bay về phía Thiên Đế hành cung. Bộc phát ra uy lực khủng bố như thế, hơn nữa là đánh úp, Khương Tư Nam cũng không muốn cùng bọn hắn đại chiến, mà là muốn ngăn cước bộ của bọn hắn, sau đó để cho mình có thể mau chóng đi vào Thiên Đế hành cung. Dù sao những Hoàng giả đến đây chặn giết hắn tu vi bất phàm, ngoại trừ Nhân tộc, còn có Yêu tộc cùng Ngoại Vực dị tộc, thậm chí là một ít Thượng Cổ Dị Chủng, tu vi đều vô cùng cường đại. Bọn họ đều cảm nhận được Lôi Đế Thiên Thư bất phàm, nhao nhao đuổi giết đến, muốn đạt được Đại Đế Tiên Kinh! Nhưng càng như vậy, Khương Tư Nam càng cảm giác được Lôi Đế Thiên Thư bất phàm, càng không chịu để cho Lôi Đế Thiên Thư rơi vào trong tay người khác, một đường công giết chạy vội, đẫm máu chiến đấu hăng hái. Cứ như vậy, trên đường chạy về phía đỉnh của cây con Thế Giới Thụ, Khương Tư Nam liên tiếp tao ngộ hơn mười lần chặn giết, tuy không có cường giả Chí Tôn, nhưng đều là cường giả Hoàng đạo vô cùng cường đại, có chút cường đại đến để cho hắn không dám gánh phong mang, một đường đẫm máu chiến đấu hăng hái, cũng nhận lấy bị thương thật lớn, trên áo máu tươi điểm điểm, sắc mặt tái nhợt. Trong đó, hắn càng là mấy lần sử dụng Lục Như Thương Long Quyết, Thiên Cơ Trận Bàn cùng Kiếm Hoàng Khôi Lỗi, mới thoát khỏi nguy cơ trí mạng, bằng không mà nói, coi như là có mấy cái mệnh, cũng đã không còn. Nhất là Vương Xà, đám người thanh niên tóc đỏ, cùng với Hắc Thủy Huyền Xà, Ám Kim Lôi Ưng cùng Ngũ Thải Hạt Tử ở sau lưng đuổi sát không tha, uy áp tràn ngập đến, phảng phất như muốn sụp đổ thương khung, hủy diệt thế giới, để cho trong nội tâm Khương Tư Nam sinh ra cảm giác nguy cơ thật lớn."
}