{
  "chapter_name": "Chương 1553: Bí mật thành Đế",
  "content": "Thiên Hương Thánh Nữ Nam Mị Nương thiết kế bẫy rập định bắt sống Khương Tử Hiên, nhưng nàng không ngờ lại bị Khương Tử Hiên chơi cho một vố. Đối với loại tướng quân trăm chiến sa trường như Khương Tử Hiên mà nói, ngực có gò khe, ẩn sâu mưu lược, không sợ nhất chính là âm mưu quỷ kế, khăng khăng Nam Mị Nương tuy rất mạnh, nhưng tịnh không có lực lượng áp đảo vụn phấn hết thảy, thế nên cuối cùng mới bị Khương Tử Hiên kéo chặt. Cũng bởi Khương Tư Nam không khinh cử vọng động, cho nên mới nắm bắt được cơ hội tốt dường này. Chỉ cần Nam Ngưng Vân còn ở trong tay Nam Mị Nương, Khương Tư Nam và Khương Tử Hiên liền ném chuột sợ vỡ bình, đợi đến khi cứu ra được mẫu thân rồi, vậy Khương Tư Nam liền không còn gì băn khoăn nữa. - Nếu ta dự liệu không sai, chắc rằng phụ thân còn ngầm giấu phục binh, đó hẳn là nhị đệ, còn cả cường giả Cơ tộc nữa! Trong lòng Khương Tư Nam thoáng trầm ngâm, tám đại gia tộc Thiên Đế Sơn, chỉ riêng không thấy người Cơ tộc, mà Cơ tộc cùng Khương Tộc vốn rất giao hảo, thế nên cực có khả năng đã được phụ thân phái tới kỳ tập Thiên Hương Thánh Địa. Chỉ là, Khương Tư Nam không ngờ rằng, nhị đệ, tam đệ, tứ đệ của mình đều lên Tiên giới, hơn nữa xem ra ai cũng có tiền đồ không sai. - Ba huynh đệ kia của ngươi đều không phải người bình thường! Hoàng Thiên Y nhìn Khương Tư Nam một cái, nói: - Tiểu hòa thượng kia, nếu ta đoán không sai, thì hẳn là chuyển thế của một vị Phật tổ vẫn lạc, hiện nay tuy còn chưa lấy về tất cả lực lượng đời trước, song e là cũng không xa. Mà Vương gia cũng không tầm thường, Vương gia có thể nói là gia tộc thần bí nhất trong Cửu Trọng Thiên Tiên giới, trong Chư Thiên vạn giới đều có quan hệ rất sâu, chưởng khống vận mệnh nhân quả chi lực, chính là người phát ngôn của Thiên Đạo, Nhân Quả thiên kinh cùng Vận Mệnh thiên kinh thiên hạ vô song, thiên phú của Vương Vũ Thần ở hai mặt này đều rất mạnh, chỉ cần hiểu rõ lực lượng nhân quả vận mệnh, tăng trưởng tu vi đối với bọn họ mà nói thì chỉ đơn giản như là ăn cơm uống nước. Đoan Mộc Hàn kia tuy chỉ là thiên tài đi ra từ tiểu thế giới, nhưng hắn thân có Nguyên Thủy ma thể, chính là một trong những thể chất cường đại nhất của Nguyên Thủy Ma Tông, nghe nói cũng tương tự như tổ sư gia Nguyên Thủy Ma Tông Nguyên Thủy Ma Đế, đủ thấy chỉ cần hắn phi thăng Tiên giới, nhất định trở thành tồn tại gần bằng chưởng giáo trong Nguyên Thủy Ma Tông, sẽ được đại lực bồi dưỡng. Nghe được phen phân tích này của Hoàng Thiên Y, Khương Tư Nam cười khổ một tiếng nói: - Như vậy xem ra chỉ có ta là thảm nhất, ta phi thăng Tiên giới trước, cửu tử nhất sinh thật không dễ dàng mới đột phá đến cảnh giới Thần Vương, trong khi mấy huynh đệ kia thì hay rồi, không ngờ cũng cũng đều đột phá cảnh giới Tiên Vương! Khương Tư Nam tuy ngoài miệng oán thán, nhưng trong lòng lại cảm thấy cao hứng thay cho bọn họ, cuối cùng các huynh đệ đã có thể tụ hội cùng nhau. - Ngươi cũng chớ tự coi nhẹ mình! Hoàng Thiên Y lườm hắn một cái nói: - Loại biến thái mới vừa đột phá đến cảnh giới Thần Vương đã có thể đánh một trận cùng bán bộ Tiên Đế như ngươi, trọn cả Tiên giới đều tìm không được mấy người! Càng huống hồ, ngươi tu luyện một mình,trong khi bọn họ đều có tông môn và gia tộc dựa lưng, được cung cấp nguồn lực vô cùng vô tận, theo lý luận mà nói, trước cảnh giới bán bộ Tiên Đế, chỉ cần có đầy đủ cơ duyên, những tông môn và gia tộc để uẩn thâm hậu đều có thể đào tạo ra một vị tuyệt đại Tiên Vương trong thời gian ngắn! - Đế cảnh thì sao? Trong mắt Khương Tư Nam chớp qua một tia mong đợi. Dù hắn đã đột phá đến cảnh giới Thần Vương, hơn nữa còn thân mang mấy Đại Đế kinh tuyệt học, nhưng nếu nói muốn đột phá đến cảnh giới Tiên Đế, hắn vẫn không có nắm bắt quá lớn. - Rốt cuộc phải như thế nào mới có thể đột phá Đế cảnh? Khương Tư Nam mở miệng hỏi, chẳng qua vừa mở miệng hắn liền cảm thấy lời này quá sỗ sàng. Trong Cửu Trọng Thiên Tiên giới, có thể nói bí mật thành Đế là bí mật lớn nhất, thường thường chỉ có những đại thế lực đại Thánh Địa truyền thừa xa xưa mới biết, thế nên trên dòng lịch sử, tán tu có thể đột phá Đế cảnh cơ hồ không có. - Nói cho ngươi cũng không sao, thật ra đột phá Đế cảnh cũng không khó, chỉ cần đạt tới hai điều kiện là đủ rồi! Hoàng Thiên Y không do dự, trực tiếp đáp nói. - Hai điều kiện gì? - Thứ nhất, Tham ngộ một loại đại đạo đến đỉnh cao, gọi là ba ngàn đại đạo, đều có thể thành đạo, một loại đại đạo tham ngộ đến cực điểm, tan vào trong tiểu thế giới của ngươi, liền có thể thực sự thoát ly phiến vũ trụ này mà tồn tại một mình, từ trên ý nghĩa kia mà nói, cũng tính là siêu thoát trói buộc của vũ trụ. Hoàng Thiên Y thán nói: - Nhưng như thế vẫn chưa đủ, bởi vì một loại đại đạo tham ngộ đến đỉnh cao, dù có thể tồn tại độc lập, song dưới sự xâm thực của Hỗn Độn vực hải thì cũng không cách nào duy trì lâu dài, thế nên còn cần điều kiện thứ hai, được đến một đạo Hồng Mông tử khí! - Hồng Mông tử khí?! Toàn thân Khương Tư Nam khẽ chấn, trong ánh mắt chớp qua một tia chấn kinh, chín đại bản nguyên chi lực kia sau khi dung làm một thể chẳng phải thành là một đạo Hồng Mông tử khí ư? Không ngờ mình sớm đã chạm đến điều kiện thành Đế từ lúc nào mà không hay. - Không sai! Hoàng Thiên Y hiếu kỳ nhìn hắn một cái, tiếp tục nói: - Hồng Mông tử khí chính là lực lượng tinh hoa nhất, bản nguyên nhất được dựng dục ra trong Hỗn Độn vực hải, ẩn chứa pháp tắc Thiên Đạo sơ sinh, nếu có thể dung hợp cùng tiểu thế giới, liền có thể khiến tiểu thế giới giống như vũ trụ hư không, tồn tại vĩnh viễn! Chẳng qua bí mật thành Đế đương nhiên không đơn giản, chỉ riêng điều kiện thứ hai đã đủ khiến người điên cuồng, người bình thường căn bản không cách nào được đến Hồng Mông tử khí. Mà muốn tham ngộ một loại đại đạo đến đỉnh cao cũng đâu phải chuyện dễ dàng? Cho nên muốn muốn thành Đế quá khó quá khó, chín tầng Tiên giới có rất nhiều bán bộ Tiên Đế, nhưng Tiên Đế lại rất ít! Ta hi vọng, chờ chuyện ở đây xử lý xong, ngươi hãy tiến vào trong Hỗn Độn vực hải, đến đó tìn kiếm một ít Hỗn Độn kỳ vật, tham ngộ đại đạo bản thân đến đỉnh cao, tìm được một sợi Hồng Mông tử khí, như vậy mới có thể thành tựu Thần Đế đầu tiên từ xưa tới nay! - Hỗn Độn vực hải, Thần Đế? Khương Tư Nam khẽ gật đầu, trong mắt chớp qua một sợi tinh mang. Lời Hoàng Thiên Y phảng phất khiến hắn nhìn thấy một lối đại đạo thông thiên, đây cũng là điều mà loại hắn tự học như hắn đành chịu, ngay cả thật không dễ dàng mới gia nhập được vào Thần Tiên học viện, hắn cũng không ngốc trong đó bao lâu, thế nên đáp án này đối với hắn có trợ giúp cực lớn lao khó mà diễn tả. - Đa tạ! Khương Tư Nam nghiêm túc gật đầu nói. Hoàng Thiên Y có phần mất tự nhiên nói: - Không ngờ ngươi còn biết nói đa tạ, không cần cảm ơn ta, ta đây là nể mặt muội muội mới giúp ngươi một phen, không liên quan gì tới ngươi cả! - Ta biết, nhưng vẫn muốn cảm tạ ngươi! Khương Tư Nam khẽ cười, nói: - Ngươi xem, khối lục địa phía trước có phải Thanh Khư không? Ở trước mặt Khương Tư Nam và Hoàng Thiên Y, một khối đại lục màu xanh trôi nổi giữa hư không vô tận, bao phủ bởi một đoàn vụ khí xanh leo lẻo, thần bí mà phiêu miểu. - Không sai! Đấy chính là Thanh Khư! Ánh mắt Khương Tư Nam và Hoàng Thiên Y đồng loạt sáng lên, nhanh chóng bay về phía trước. Thanh Khư được một mảnh thanh quang lộng lẫy mê mông bao phủ, khẽ dựa gần liền cảm giác được một cỗ khí tức cực kỳ khủng bố tràn ngập ra bốn phương tám hướng, như là một tuyệt thế Đại Đế, uy lâm thiên hạ. - Không ngờ lại có đại trận cấp Tiên Đế phủ quanh trọn cả phiến Thanh Khư này, đúng là đại thủ bút! Trong mắt Khương Tư Nam lộ ra một tia tán thán."
}