{
  "chapter_name": "Chương 1495: Tứ đại công chúa",
  "content": "Năm đó bốn người Phương Tình Tuyết, Diệp Tích Quân, Long Ngưng Tuyết và Long Thu Nguyệt bị nữ tử thần bí kia dẫn tới Tiên giới, đi tới Hùng Thiên Đô của Thiên Đình Nhân tộc, khi đó mới biết, nữ tử thần bí kia chính là lão tổ tông có bối phận lớn nhất trong Thiên Đình Nhân tộc, Dao Trì thánh mẫu. Chỉ là vào rất nhiều năm trước Dao Trì thánh mẫu thân bị trọng thương, nhờ cơ duyên xảo hợp mới bế quan chữa thương trong Chân Cương Giới, đến sau thức tỉnh liền mang bốn người các nàng về Tiên giới, rồi thu làm đệ tử. Chỉ là, Dao Trì thánh mẫu quay về khiến một số người trong Thiên Đình Nhân tộc cảm nhận được nguy cơ, trong đó kẻ nhảy nhót lợi hại nhất chính là thái tử Nhân tộc Quân Hạo. Thế nên Dao Trì thánh mẫu mới vừa rời khỏi Tiên giới không lâu, Quân Hạo đã nhắm đầu mâu lên thân bốn người Phương Tình Tuyết, chuẩn bị cử hành một trường đọ võ chiêu thân cho bọn họ. Mà bốn người Phương Tình Tuyết tuy đi tới chín tầng trời Tiên giới chưa bao lâu, nhưng danh tiếng hiển hách là đệ tử Dao Trì thánh mẫu sớm đã khiến thanh danh các nàng lan xa. Càng không cần nhắc tới bốn người các nàng đều là quốc sắc thiên hương, phong hoa tuyệt đại, được rất nhiều thiên tài tuổi trẻ tung hô. Thế nên Quân Hạo vừa phát bố tin tức, lập tức có rất nhiều đệ tử thiên tài từ các nơi chạy tới, chuẩn bị tham gia trường thịnh hội này, kỳ vọng có thể ôm được mỹ nhân về. - Các ngươi đã quên trước khi đi sư tôn nói gì rồi ư? Sư tôn nói, Tư Nam đại ca đã phi thăng đến Tiên giới! Phương Tình Tuyết khẽ cắn môi, nhẹ giọng nói. - Khương Tư Nam ư? Vừa nghe được cái tên này, trong mắt Diệp Tích Quân, Long Ngưng Tuyết và Long Thu Nguyệt đều chớp qua một tia kinh hỉ, nhưng nháy mắt lại trở nên ảm đạm. - Dù hắn phi thăng đến Tiên giới thì đã sao? Giờ mới mấy năm, dù hắn thiên tư tuyệt thế, có thể tu luyện tới Huyền Tiên cảnh đã là khó lường lắm rồi, khoan nói hắn không cách nào đi tới Thiên Đình Nhân tộc, dù hắn có tới, chỉ sợ cũng không làm được gì! Diệp Tích Quân khẽ than thở một tiếng, trong mắt lộ ra một tia nhớ mong. Lúc ở Chân Cương Giới, bốn người các nàng đều thầm sinh tình cảm với Khương Tư Nam, đương thời ngại bởi sự tồn tại của Hoàng Thiên Y mới không nói ra. Nhưng từ sau khi đi tới Tiên giới, các nàng phát hiện hình bóng Khương Tư Nam sớm đã in hằn sâu trong tâm linh, nhớ nhung càng thêm nồng liệt. Tuy hiện nay bốn người coi nhau như tỷ muôi, nhưng không ai dám nói thẳng tâm tư trong lòng. Xếp theo năm tuổi, Diệp Tích Quân là nhị tỷ, Long Ngưng Tuyết là tam tỷ, Long Thu Nguyệt là tứ tỷ, riêng Phương Tình Tuyết năm tuổi nhỏ nhất, là ngũ muội. Còn đại tỷ là ai, các nàng tuy ngoài miệng không nói, nhưng trong lòng đều đã mặc nhận. Chỉ là, hiện nay hi vọng xa xôi càng thành vọng tưởng không bao giờ chạm tới được, lấy tu vi bây giờ của bốn người các nàng, vạn vạn không cách nào phản kháng lại thái tử Quân Hạo. - Hiện tại chúng ta chỉ có thể lấy tĩnh chế động! Nếu thật sự đến thời khắc sau cùng, chúng ta dù chết, cũng không thể để âm mưu Quân Hạo đắc sính! Trong mắt Long Ngưng Tuyết lóe ra một tia quyết tuyệt. - Đáng tiếc lần này sư tôn đi quá gấp, hơn nữa không biết vì nguyên nhân gì, mà bảo vật truyền âm lưu lại cho chúng ta đều không cách nào sử dụng, nếu không, sư tôn nhất định sẽ quay về cứu chúng ta! Diệp Tích Quân khẽ thở dài một tiếng, trong mắt chớp qua một tia thảm đạm. Hiện nay tuy trên danh nghĩa Thiên Đình Nhân tộc có Thiên đế, nhưng Thiên Đế Nhân tộc tu vi chẳng qua chỉ là bán bộ Tiên Đế, hơn nữa đã già nua vô cùng, sớm không để ý thế sự, bế quan tu luyện, kỳ vọng có thể càng tiến một bước. Thế nên trọn cả Thiên Đình Nhân tộc đều nằm dưới quyền khống chế của thái tử Quân Hạo, Quân Hạo mới là Thiên đế trên thực tế. Quân Hạo hạ lệnh một tiếng, dù bốn người các nàng là công chúa được sắc phong, thân phận là bậc cô cô của Quân Hạo, nhưng vẫn bị cấm túc trong Tê Phượng điện này, không cách nào đi ra. Mà ngay lúc bốn người Phương Tình Tuyết bị cấm túc trong Tê Phượng Điện không biết phải làm sao, thì Khương Tư Nam đã tiến vào Hùng Thiên Đô. Trong Hùng Thiên Đô phảng phất là một thế giới khác. Nơi này đường phố rộng thoáng, mặt đường do tiên kim cứng rắn đúc thành, cung điện, tinh xá, các lầu san sát bốn phía, tiên quang nhàn nhạt tràn khắp, có trận pháp cường đại ba động khắp mọi nơi. Trên đường phố người đến người đi vô cùng náo nhiệt, ai nấy đều có khí tức cường đại, ngay cả đứa hầu mời chào cố khách đều có tu vi Kim Tiên cảnh. Cường giả cấp bậc Đại La Kim Tiên đâu đâu cũng thấy, thậm chí ngẫu nhiên còn có thể thấy được bán bộ Tiên Vương xuất hiện trên đường phố. Nơi xa, giữa trung tâm Hùng Thiên Đô trôi lơ lửng từng tòa cung điện khổng lồ, lấp lánh quang mang vàng rực, giống như hành cung Thiên đế, nơi đó chính là chỗ ở của hoàng tộc. Trên thiên không nơi này cánh nhiên có chín vầng mặt trời lộng lẫy treo cao, tán phát ra quang mang ôn hòa, khiến cho khắp toàn Hùng Thiên Đô đều ấm áp vô cùng. - Cánh nhiên là lấy chín khối Thái Dương tinh đúc luyện mà thành? Quả là đại thủ bút! Khương Tư Nam kinh thán một tiếng, chín vầng mặt trời kia toàn là bảo vật Tiên giới do Thái Dương tinh thần luyện chế mà thành, mà Thái Dương tinh thần treo cao trong tinh không vô tận, chỉ có cường giả cấp bậc Tiên Vương mới có thể phá mở cửu thiên cương phong, đi tới tinh không vô tận để tróc tinh cầm nguyệt. Trọn cả Hùng Thiên Đô giống như một kiện chí bảo vô thượng, tán phát ba động cường đại khiến Khương Tư Nam chấn kinh không thôi. - Vị tiền bối kia nói dặn ta tới Hùng Thiên Đô để tìm mấy người Tình Tuyết, nhưng Hùng Thiên Đô lớn như vậy, làm sao biết các nàng ở đâu! Khương Tư Nam thoáng trầm tư, cảm giác cứ tìm kiếm thế này e là rất khó tìm được. Chẳng qua vị tiền bối kia tu vị vô cùng cường đại, hẳn không phải hạng vô danh, nếu mấy người Tình Tuyết theo gót nàng tới đây, hẳn phải có rất nhiều người biết, mình chỉ cần nghe ngóng một thời gian, có lẽ có thể tìm được một ít tung tích. - Hai ngày nay đệ tử thiên tài tới Hùng Thiên Đô càng lúc càng nhiều, hắc hắc, xem ra Hùng Thiên Đô sẽ càng lúc càng náo nhiệt! Vừa lúc đó, trên đường phố có tiếng người trò chuyện truyền vào trong lỗ tai Khương Tư Nam. - Không sai, công chúa đọ võ chiêu thân, đây chính là thịnh hội lớn nhất của Thiên Đình Nhân tộc, đám đệ tử thiên tài kia đều muốn ôm được mỹ nhân về, tự nhiên sẽ không bỏ qua cơ hội này! - Xem ra lần này đa phần thiên tài cường đại trong Tiên giới đều hội tụ về Hùng Thiên Đô cả, thiên kiêu đối quyết, hẳn sẽ là một trường đại chiến vô cùng tinh thải! - Không sai a! Lần này là do thái tử điện hạ tự tay cử hành chiêu thân cho bốn đại công chúa, nghe nói bốn đại công chúa kia chẳng những người nào cũng mỹ mạo như hoa, phong hoa tuyệt đại, hơn nữa thể chất cực kỳ đặc thù, đều là tiên thể vạn cổ hiếm thấy, nếu có thể được song tu cùng các nàng, tuyệt đối sẽ có lợi ích cực lớn! - Đáng tiếc thiên phú ta không đủ, nếu có thể được đến một thân phương trạch của công chúa, ta dù có chết cũng cam tâm! - Ngươi đừng có nằm mơ! ... Lỗ tai Khương Tư Nam khẽ động, nhìn mấy người vừa trò chuyện kia đi vào trong một nhà tửu lâu ven đường, bèn cũng đi theo. Cái gọi là bốn đại công chúa kia khiến hắn như đột nhiên nghĩ đến điều gì, trong lòng bất giác dâng lên dự cảm chẳng lành."
}