{
  "chapter_name": "Chương 1191: Chu Thiên Nguyên Thần Phần Tịch Đại Trận",
  "content": "Ông! Vừa lúc đó, hào quang lập loè, một quang đoàn kim sắc lớn cỡ đầu người, bao vây lấy một viên Tiên Long chi tâm, bay về phía thân thể Long Hoàng mới! Đây là ở Chân Cương giới lấy được Tiên Long chi tâm, một mực bị Long Hoàng giữ lại, lúc này lại phát huy tác dụng thật lớn. Tiên Long chi tâm, chính là một Chân Tiên Long tộc lưu lại trái tim, tuy tinh hoa bên trong không còn nhiều lắm, nhưng cái này dù sao cũng là Tiên Long chi tâm, ẩn chứa khí tức Tiên đạo bàng bạc, dùng cái này đến thai nghén ra trái tim thân thể, là không thể phù hợp hơn rồi. Cự long vạn trượng, tuy thoạt nhìn trông rất sống động, nhưng lại thiếu khuyết một cỗ linh tính cùng sinh cơ, thiếu bộ phận mấu chốt nhất… một trái tim! Tiên Long chi tâm hóa thành Tiên quang sáng chói, dung nhập vào trong Chân Long thân, hơn nữa ở dưới Pháp Tắc Chi Lực tác dụng, chậm rãi hóa ra một trái tim chính thức. Ông! Vừa lúc đó, Long Hoàng vẫy tay một cái, ở Thần Tiêu cung lấy được Thánh Dược, Thập Nhất Phẩm Sinh Thân Kim Liên chậm rãi bay ra, hương thơm xông vào mũi, hiển hóa ra khí tức thánh khiết mà không linh, thời điểm tới gần Chân Long thân, bỗng nhiên phân giải ra. Oanh! Sinh Thân Kim Liên hóa thành quang vũ đầy trời, dung nhập đến trong Chân Long thân, Khương Tư Nam cảm giác được, sinh cơ của Sinh Thân Kim Liên mãnh liệt bành trướng, lập tức chảy khắp Chân Long thân, cuối cùng hóa thành một tiểu mặt trời, hội tụ đến trái tim. - Phanh! Phanh! Phanh... Tiếng tim đập có tiết tấu bắt đầu vang lên ở trong hư không, phảng phất như thiên cổ bị gõ vang, từng vòng gợn sóng nhộn nhạo, thiên địa cũng tùy theo chấn động. Trái tim nhảy lên, để cho Hoàng Kim Cự Long vạn trượng trở nên linh động, toàn thân sinh cơ bừng bừng, phảng phất như muốn phi tiên mà đi, toàn thân bao phủ vạn đạo hào quang. - Bước đầu tiên đã hoàn thành, phía dưới mới là một bước mấu chốt nhất! Nguyên Thần cùng thân thể dung hợp, chỉ có hoàn thành một bước này, mới xem như chính thức cải tạo thân thể! Ngao Hinh Nhi chậm rãi nói, mắt to sáng lóng lánh, tràn đầy chờ mong. - Dung hợp Nguyên Thần cùng thân thể sao? Nếu như ta đoán không sai, chỉ sợ phía dưới cần dùng Bản Nguyên Chi Hỏa của ta rồi! Khương Tư Nam thì thào tự nói, trong lòng cũng có chút chờ mong, nếu thật sự dung hợp thành công, đến lúc đó Long Hoàng sẽ mạnh bao nhiêu? - Tiểu tử, ngươi đoán không sai! Trong Hóa Long Trì này, có một tòa Chu Thiên Nguyên Thần Phần Tịch Đại Trận, đến lúc đó cần dùng đến Bản Nguyên Chi Hỏa của ngươi đến kích hoạt! Ta mới có thể hoàn thành một bước cuối cùng! Trong thanh âm của Long Hoàng, mang theo vài phần vui sướng và ngưng trọng. Hiển nhiên, bước cuối cùng này mới là trọng yếu nhất, cũng là phong hiểm lớn nhất, hơi không cẩn thận, chỉ sợ sẽ ra vấn đề lớn. - Tốt! Khương Tư Nam nhẹ gật đầu, trong ánh mắt lộ ra một tia hưng phấn. Hắn tiến vào Hóa Long Trì, cũng cảm giác được nơi này có Trận Văn chấn động, bên trong có lẽ có một đại trận khủng bố, nguyên lai là Chu Thiên Nguyên Thần Phần Tịch Đại Trận. Oanh! Khí lãng khủng bố mang tất cả thiên địa, từ trên người Hoàng Kim Cự Long, rơi xuống một mảnh hào quang sáng chói, chỉ có Hóa Long Trì phương viên mấy trượng, bỗng nhiên hiện ra từng vòng Trận Văn thần bí, lẫn nhau đan vào chung một chỗ, cực kỳ huyền ảo, coi như là Khương Tư Nam, cũng có chút xem không hiểu. Trận Văn tràn ngập, kích phát ra từng đạo thần mang, như Đại Đạo Tiên quang, bao phủ cả phiến hư không, phảng phất như lập tức tạo thành một đạo kết giới! Ông! Hoàng Kim Cự Long lớn cỡ vạn trượng, cứ như vậy bị một mảnh kết giới bao phủ, từ đó dâng lên đạo đạo vầng sáng hoa mỹ, từng vòng trận đạo văn lạc vô cùng sáng chói. - Ngay lúc này! Thanh âm của Long Hoàng truyền vào trong óc Khương Tư Nam, thần sắc của hắn biến đổi, bắt đầu khởi động pháp lực toàn thân, thần quang kim sắc sáng chói chói mắt, từ lòng bàn tay Khương Tư Nam, phun trào ra một đạo hỏa diễm cửu sắc rừng rực. Oanh! Ánh lửa đằng đằng, thần bí khó lường, xuất hiện rất nhiều dị tượng, phảng phất như có Ngũ Hành chi lực lưu động, Âm Dương nhị khí chuyển đổi, còn có thời không thay đổi liên tục, diễn biến cảnh tượng vũ trụ sinh diệt. Trong ngọn lửa, có sinh cơ, có hủy diệt, có Thế Giới hư ảnh vô tận, tất cả đều dung nhập vào trong đại trận. Ầm ầm! Tựa như núi lửa bộc phát, thiên địa biến sắc, trận đạo văn lạc như Trật Tự Thần Liên, hào quang rực rỡ tươi đẹp đến cực hạn, hỏa diễm cửu sắc bay múa, bao phủ cự long vạn trượng ở trong biển lửa. Rống! Thanh âm rồng ngâm chấn thương khung, hơn nữa từ đó truyền ra một loại chấn động thống khổ, Hoàng Kim Cự Long bị hỏa diễm cửu sắc bao phủ, giờ khắc này phảng phất như sống lại, ở trong hư không kịch liệt bốc lên, vạn trượng kim hà chiếu rọi tứ phương. Ầm ầm! Hư không mảng lớn mảng lớn nghiền nát, Hỗn Độn sương mù lượn lờ, hỏa diễm cửu sắc như Trật Tự Thần Liên, ở trong hư không đan vào thành một mạng lưới khổng lồ, bao phủ Long Hoàng cùng với thân thể mới ở trong đó. Khương Tư Nam thậm chí chứng kiến, Nguyên Thần của Long Hoàng bị hỏa diễm cửu sắc bao phủ, phát ra âm thanh khủng bố, phảng phất như muốn bị luyện hóa. Mà thần sắc của Long Hoàng cực kỳ ngưng trọng, hai tay không ngừng kết ấn, trong miệng thốt ra âm tiết tối nghĩa, ở sau lưng Long Hoàng, phảng phất như có một Thời Không Chi Môn mở ra, từ đó phún dũng năng lượng mênh mông vô tận, toàn bộ đều ngưng tụ ở trên người Long Hoàng. Ông! Cỗ hỏa diễm kinh khủng này, ẩn chứa Tịch Diệt chi lực, phảng phất như muốn phá hủy hết thảy, cái này là Bản Nguyên Chi Hỏa, hỏa diễm nhất Bản Nguyên trong thiên địa, muốn luyện hóa hết thảy vật chất thành trạng thái Bản Nguyên. Trong nhãn quang của Long Hoàng, bắn ra hỏa diễm thất sắc, giờ khắc này trên người Long Hoàng uy nghiêm, mênh mông, thần bí, mang theo khí phách tuyên cổ thương mang, tựa như Thái Cổ Tổ Long cách thời không vô tận, hàng lâm ở phương thiên địa này. Ầm ầm! Phía trên Nguyên Thần của Long Hoàng, hủy diệt cùng tân sinh phảng phất như tạo thành một cân đối thần kỳ, mà Hoàng Kim Cự Long ở trong ngọn lửa, thì bắt đầu biến nhỏ lại, phảng phất như bị hỏa diễm cửu sắc luyện hóa thành hư vô. Nhưng Hoàng Kim Cự Long mỗi nhỏ đi một tấc, khí tức trên thân hắn lại ngưng thực một phần, hơn nữa có một loại lực lượng thần bí hạo hạo đãng đãng thức tỉnh. Long trảo thứ bảy của Long Hoàng, vốn chỉ là một bướu thịt, nhưng giờ phút này lại chậm rãi sinh trưởng. Phảng phất như hết thảy đều phát triển về phương hướng tốt. Khương Tư Nam cùng Ngao Hinh Nhi nhìn nhau, đều thở dài một hơi. - Hinh Nhi công chúa, hiện tại xem ra Long Hoàng đã không có nguy hiểm gì! Không bằng chúng ta đi ra ngoài trước đi? Khương Tư Nam khẽ mĩm cười nói. - Không! Ta phải ở lại chỗ này cùng ca ca! Ngao Hinh Nhi kiên quyết nói, tuy nói tạm thời không có nguy hiểm, nhưng Ngao Hinh Nhi vẫn rất lo lắng, không có hoàn toàn yên lòng. - Hinh Nhi công chúa, chúng ta không thể ở chỗ này thời gian quá dài! Nếu không bị Ngao Trác phát giác, tiến vào trong Hóa Long Trì, ngược lại sẽ phá hư Long Hoàng cải tạo thân hình! Cho nên chúng ta ở chỗ này, mỗi nhiều một khắc, liền nhiều một khắc nguy hiểm! Khương Tư Nam rất nghiêm túc nói. Sắc mặt của Ngao Hinh Nhi có chút chần chờ, tuy trong lòng nàng cũng nhận đồng cách nghĩ của Khương Tư Nam, nhưng vẫn rất lo lắng Long Hoàng, không muốn cứ như vậy ly khai. - Hinh Nhi, Tư Nam nói đúng, các ngươi trước ly khai nơi đây! Yên tâm đi, ta không có việc gì, rất nhanh liền sẽ ra ngoài gặp các ngươi! Thanh âm của Long Hoàng bỗng nhiên vang lên ở trong đầu Khương Tư Nam cùng Ngao Hinh Nhi, mặc dù có chút suy yếu, nhưng lại rất kiên định."
}