{
  "chapter_name": "Chương 438: Chu Thiên Tinh Lạc",
  "content": "Ánh mắt của Khương Tư Nam đột nhiên bắn ra hai đạo thần quang, kim quang sáng chói, xỏ xuyên qua hư không! Thiên Đạo Phong lơ lửng ở trên hư không, chiều cao vạn trượng, nguy nga hùng tráng, khí thế bàng bạc. Thiên Đạo Phong cùng tám ngọn núi hạch tâm khác không giống, mang theo một loại khí tức Hỗn Độn bao la mờ mịt, phảng phất như Thần Sơn từ thời đại Thái Cổ hồng hoang còn sót lại, có một loại chấn động kỳ dị vờn quanh. Bởi vậy ở trên Thiên Đạo Phong, coi như là Dịch Phi trời sinh thần lực, cũng không thể tạo thành tổn hại gì, ở đây núi đá tựa như bảo khoáng trân quý cứng rắn. Khương Tư Nam nguyên bản định đi Kính Nguyệt hồ đột phá, nhưng mà về sau nghĩ nghĩ vẫn cảm giác ở trên Thiên Đạo Phong tốt hơn. Hắn loáng thoáng có một loại cảm giác, nếu ở Thiên Đạo Phong này đột phá, với hắn mà nói sẽ có chỗ tốt rất lớn. Ngược lại hắn ở trong Đại La Thiên Tông đã xem như ra hết danh tiếng, cũng không kém lần này đây, hơn nữa Thiên Đạo Phong kỳ dị, coi như chấn động lại lớn, chỉ sợ cũng không cách nào tạo thành đại phá hư. Khi Khương Tư Nam từ trong cảnh giới ngộ đạo tỉnh lại, tinh khí thần trên người hắn đã ngưng tụ tới đỉnh phong, toàn thân viên mãn không sứt mẻ, như lưu ly Kim Thân, tản ra bảo quang óng ánh. Dịch Thiên Cơ không biết đi nơi nào, đỉnh Thiên Đạo Phong chạm đến thanh thiên, Vân Hải trùng trùng điệp điệp, phảng phất như khẽ vươn tay có thể tháo xuống tinh thần. Khương Tư Nam xếp bằng ở trên tảng đá, trong nội tâm yên lặng nhẹ gật đầu với Long Hoàng, ánh mắt lóe lên, Chu Thiên Thôn Lôi Thuật bí pháp bắt đầu vận chuyển. Oanh! Thần quang kim sắc từ sau lưng Khương Tư Nam bốc lên, phảng phất như lưu động hỏa diễm, rực rỡ tươi đẹp mà nóng bỏng, hơn nữa tạo thành phù văn huyền ảo, bắt đầu dùng một loại phương vị kỳ dị, hiển hiện ở bát phương hư không, phảng phất như giảng thuật Thiên Địa chí lý. Chu Thiên Thôn Lôi Thuật, là bí thuật cấm kị của Long tộc, nghe nói là Thái Cổ Tổ Long sáng chế, dẫn động Chu Thiên Tinh Thần Chi Lực rèn luyện quanh thân hàng tỉ huyệt khiếu, mượn nhờ Cửu Thiên Thần Lôi vô lượng rèn luyện lực lượng thần hồn, cảm thụ Tạo Hóa chi lực ở thời khắc sinh tử, ngưng tụ tất cả thần thông thành đại trận, hấp thu một tia Tạo Hóa chi lực kia, dùng vô tận thần thông làm căn cơ, đạp vào chí cường chi lộ! Hôm nay Khương Tư Nam dùng nhân thân tu luyện Chu Thiên Thôn Lôi Thuật, đã sớm không để ý sinh tử, hơn nữa mang tin tưởng tất thắng, muốn đi xông ra một Thông Thiên Chi Lộ. Phù văn quanh thân Khương Tư Nam càng ngày càng nhiều, đến cuối cùng rậm rạp chằng chịt tràn đầy cả phiến hư không, sắc mặt hắn cũng càng ngày càng ngưng trọng, quanh thân một trăm lẻ tám không gian huyệt khiếu sáng chói chói mắt, không gian huyệt khiếu chưa mở cũng lộ ra một chút thần quang, có chút rung rung, mượn nhờ những phù văn kia liên hệ, phảng phất như động đến tồn tại thần bí trên chín tầng trời. Oanh! Khí thế trên người Khương Tư Nam càng ngày càng mạnh, cơ hồ mênh mông như biển, thần quang vô tận mang tất cả bát hoang, một cột sáng sáng chói chói mắt, vô cùng tráng kiện, từ trên chín tầng trời rơi xuống, tản ra khí tức mênh mông thần bí, lập tức chui vào trên đỉnh đầu Khương Tư Nam. Ở giữa ban ngày, trên chín tầng trời có một tiếng sấm bừng tỉnh chúng sinh, mênh mông như Thiên uy, thần bí không lường được, từ trong Vô Tận Tinh Không mà đến, đạo cột sáng tinh thần kia cùng Thiên Đình huyệt trên đỉnh đầu Khương Tư Nam tương liên, Tinh Thần Chi Lực vô cùng vô tận rót vào trong cơ thể Khương Tư Nam. - Tiểu tử, Chu Thiên Tinh Lạc, dẫn động hàng tỉ Tinh Thần Chi Lực chỉ là bước đầu tiên, kế tiếp so với ngươi tưởng tượng còn muốn khủng bố hơn rất nhiều, một bước này ngươi nhất định phải kiên trì, ta không có biện pháp giúp ngươi, chỉ có kiên trì xuống một bước này, mới có thể tiến hành bước tiếp theo Lôi Đình tôi hồn! Thanh âm của Long Hoàng có chút ngưng trọng, hơn nữa có chứa một tia lo lắng, coi như là hắn cũng có chút không xác định Khương Tư Nam có thể kiên trì hay không. Khương Tư Nam gian nan nhẹ gật đầu, trong ánh mắt lộ ra một thần sắc kiên quyết, liền chỉ cần cột sáng tinh thần này, cơ hồ muốn nổ tung Thiên Đình huyệt, Tinh Thần Chi Lực mênh mông rót vào, cái loại đau nhức kịch liệt này cơ hồ muốn tra tấn người điên lên. Nhưng mà lông mày của Khương Tư Nam cũng không có nhăn thoáng một phát, tiếp tục vận chuyển bí thuật, dùng quanh thân tụ lại phù văn thần bí, tiếp tục dẫn dắt Tinh Thần Chi Lực trên chín tầng trời. Loại Tinh Thần Chi Lực này là tinh thần thần lực thật sự, cùng tu luyện tinh thần thần thông bất đồng, đây chẳng qua là mượn một tia tinh thần huyền bí, mượn nó phát huy ra công kích cường đại. Mà bây giờ, là Chu Thiên Tinh Lạc chân chính, Thiên Đình huyệt đối ứng một viên Chí Tôn Tinh Thần trên chín tầng trời… Tử Vi tinh, tục truyền là đế vương tinh, chỗ ở của vạn tiên chi đế. Cột sáng tinh thần kia phóng thích tinh thần thần lực cực kỳ mênh mông, phảng phất như ở trước mặt nó, không đơn thuần là Khương Tư Nam, coi như là phiến thiên địa này cũng nhỏ bé như vậy, chỉ có cột sáng tinh thần mới là Vĩnh Hằng Bất Hủ. Oanh! Lại hai cột sáng tinh thần rơi xuống, đối ứng huyệt Đàn Trung cùng đan điền của Khương Tư Nam, cũng là Thiên Địa Nhân Tam đại huyệt khiếu chính yếu nhất trong cơ thể, vô số tinh thần thần lực mãnh liệt bành trướng rót vào trong đó. Đây cũng chính là Khương Tư Nam, tu luyện Tiên Kinh nghịch thiên như Hồng Mông Tạo Hóa Kinh, mở một trăm lẻ tám không gian huyệt khiếu trong cơ thể, tiểu chu thiên viên mãn, Tạo Hóa thân thể tiểu thành, bởi vậy dù những Tinh Thần Chi Lực này mênh mông vô tận, nhưng mà hắn còn có thể thừa nhận. Nếu những người khác cưỡng ép tu luyện Chu Thiên Thôn Lôi Thuật, chỉ sợ lập tức cũng sẽ bị Tinh Thần Chi Lực vô tận chống đỡ bạo, hài cốt không còn rồi. Trên Thiên Đạo Phong thần uy mênh mông, tinh quang lập loè vô tận, trong nháy mắt liền kinh động đến tất cả mọi người. - Tiểu sư đệ bắt đầu đột phá, chúng ta mau qua nhìn xem! Trong thanh âm Dịch Phi mang theo kinh hỉ, cùng năm người Long Thu Nguyệt nhao nhao từ trong tu luyện tỉnh lại, vọt người về phía đỉnh núi. - Nhưng vì sao Khương sư đệ đột phá không giống người khác? Lại muốn dẫn động Chu Thiên Tinh Thần Chi Lực, loại Tinh Thần Chi Lực khủng bố này chỉ sợ ngay cả chúng ta cũng không thể dẫn động, dù dẫn động cũng sẽ bị chống đỡ bạo, hắn đây là tu luyện thần thông gì sao? Trong ánh mắt Long Thu Nguyệt mang theo nghi hoặc cùng sợ hãi thán phục."
}