{
  "chapter_name": "Chương 1464: Phá Thiên tam đao!",
  "content": "- Giang Nam, ngươi rất mạnh! Ngươi có tư cách khiến ta phải chiến một trận toàn lực, ta cũng muốn kiến thức xem, Tổ Long bảo thuật, bảo thuật công phạt đệ nhất từ thời Thái Cổ rốt cục cường đại đến cỡ nào! Phong mang lấp lánh trong mắt Đao Ma, không chút che dấu nói. - Ngươi cũng rất mạnh! Nhanh chậm đao ý, dung hội quán thông, ta cánh nhiên nhìn không ra một tia bóng dáng tạo hình trong đao của ngươi, nếu ta dự liệu không sai, hai đao kia hẳn là do ngươi tự nghĩ ra, đúng không? Khương Tư Nam thần sắc bình tĩnh, chậm rãi nói. - Không sai! Ta nhìn thần thông bách gia, tham ngộ ức vạn tiên kinh, ngộ thiên địa chính đạo, cuối cùng chỉ sáng chế ra được ba thức đao pháp mà thôi, ta mệnh danh nó là Phá Thiên tam đao! Chỉ là... Đao Ma dừng một chút, trong mắt chớp qua quang mang hừng hực: - Đao thứ ba còn chưa hoàn chỉnh, hơn nữa ta cũng chưa thể hoàn toàn giá ngự, nếu là sử ra, hậu quả thế nào, ngay chính ta đều không biết! Chẳng qua, ta cảm thấy ngươi hẳn có thể khiến ta dùng ra đao thứ ba! Lời này của Đao Ma vừa ra, chúng nhân lập tức sững sờ, ồ lên một mảnh. - Đao Ma này đúng là quá càn rỡ? Dám nói mình tham ngộ ức vạn tiên kinh, ngộ thiên địa chính đạo, hắn chẳng qua là khu khu một tên tán tu, lấy đâu ra ức vạn tiên kinh? Giọng điệu quả là lớn lối! - Đúng vậy! Hai đao kia của hắn xác thực bất phàm, nhưng Giang Nam lại thân mang Tổ Long bảo thuật, hắn cánh nhiên nói Khương Tư Nam có khả năng không tiếp được đao thứ ba của mình, ta cũng muốn nhìn xem thử lát nữa Giang Nam sẽ đánh mặt hắn như thế nào! Có một số người cười lạnh ra tiếng, bọn họ đều bị sự cuồng ngạo của Đao Ma chọc giận. Chẳng qua những lời đó rơi vào trong tai Đao Ma, lại căn bản không khiến thần sắc Đao Ma có biến hóa nào. - Được! Nếu đã như thế, vậy để ta lĩnh giáo xem Phá Thiên tam đao của các hạ rốt cục lợi hại đến đâu! Khương Tư Nam tịnh không có chút nào khinh thị, ngược lai trong mắt chớp qua một tia ngưng trọng chi sắc, có cảm giác như gặp phải đại địch. - Ta chỉ có ba đao, cũng chỉ ra ba đao, nếu ngươi có thể tiếp được, ta nhận thua! Khóe mắt Đao Ma nhướng lên, thoại âm vừa dứt, nháy mắt liền ra tay. Ầm ầm! Khắc này Khương Tư Nam đột nhiên cảm giác thấy, thoáng chốc khí thế Đao Ma đã đại biến, phong mang cuồn cuộn tràn khắp ức vạn sơn hà, bá khí, thần bí, xa xưa, giống như một thanh thiên đao bổ ra vũ trụ, tán phát ra phong mang vô thượng đẩy ngang cửu thiên thập địa. Bá! Đao Ma chém ra một đao, như truy tinh đuổi nguyệt, tốc độ nhanh đến cực điểm. Khắc này phảng phất cả hư không đều bị đao mang cắt mở, cự ly trên trăm trượng giữa Khương Tư Nam và Đao Ma lúc này giống như đã bị kéo lại như trang giấy gấp nếp, đao mang nháy mắt liền đi đến trước mặt Khương Tư Nam. Không ai có thể hình dung ra phong mang một đao kia. Da thịt, lỗ chân lông Khương Tư Nam đều cảm giác được một cỗ đao khí không thể địch nổi, phảng phất cả người Khương Tư Nam như sắp bị một đao kia chém thành phấn vụn. - Chiến! Khương Tư Nam đột nhiên rống lớn một tiếng, hắn biết sau giây phút thất thần, mình đã rơi vào hạ phong, nhưng thần sắc hắn tịnh không có gì biến hóa, biến hóa duy nhất chính là đôi con ngươi càng thêm phần lộng lẫy. Ầm ầm! Khắc này, long uy hạo hãn quanh thân Khương Tư Nam, tiếng long ngâm kinh thiên động địa, nháy mắt hư không chung quanh hắn chợt nổ tung, sóng khí cuốn thốc ra ngoài, thần hi vàng rực vô cùng tận phún trào mà ra. Quanh thân Khương Tư Nam tức thì xuất hiện hư ảnh một tôn Chân Long, sừng vàng óng ánh, lân giáp lộng lẫy, chín chiếc long trảo tán phát ra khí tức cổ phác mà thần bí. Thời điểm ấy, tâm thần tất cả mọi người đều chấn rung, phảng phất đang đối mặt với một tôn Thái Cổ Tổ Long đến từ trong thời không vô tận, sự sợ hãi dâng lên từ tận sâu trong huyết mạch. Gần gần một phần ngàn vạn của cái nháy mắt, đao kia đã trảm xuống long ảnh. Ầm ầm! Thiên địa chấn rung, hư không cách hai người mấy vạn trượng đột nhiên phún xạ ra thiểm điện vô cùng tận, đao cương rền vang rung động, phảng phất như có linh tính, kéo theo đó là từng luồng đao mang trút nghiêng mà xuống, bao bọc lấy long ảnh. Đối mặt với một đao nhanh đến cực trí kia, Khương Tư Nam không hề né tránh, cũng biết căn bản không cách nào né tránh, mà trực tiếp sử ra Ngự Long thuật trong Tổ Long bảo thuật, cường hành ngăn đỡ đao kia. - Xem ra Đao Ma vẫn còn lưu thủ lúc giao đấu cùng chúng ta, nếu hắn toàn lực ra tay, chỉ sợ ngay cả đao thứ nhất chúng ta đều không ngăn được! Trong mắt Huyền Vô Mệnh chớp qua một tia chấn kinh, chậm rãi nói. - Không sai! Đao Ma này đúng là biến thái đến độ không còn là người, đao đầu tiên của hắn đã bức ra Tổ Long bảo thuật của Giang Nam, không biết hai đao còn lại, Giang Nam phải chống đỡ kiểu gì! Trong mắt Xích Lạc Lạc cũng chớp qua một tia lo lắng. Đao thế hùng hồn, có thể tưởng tượng đao của Đao Ma nhất định là đao sau hung mãnh hơn đao trước, đao sau khủng bố hơn khủng bố, đao thế tích lũy đến cực điểm, một đao sau cùng sẽ bạo phát ra lực lượng khủng bố đến cỡ nào, chỉ sợ chính nàng đều khó mà tưởng tượng. Oanh! Trên hư không, Khương Tư Nam bình tĩnh đứng thẳng, quanh thân hắn được một tôn long ảnh vàng rực cự đại bao phủ, long ảnh sống động như thật, toàn thân phảng phất do vô số đạo phù văn nhỏ bé cấu thành. Mà một đao kia như chém ra một tiểu thế giới, bao bọc long ảnh ở trong đó, kiếm mang cuồn cuộn, hừng hực lóa mắt, bắt đầu ma diệt long ảnh. Thời gian như ngừng lại. Chỉ là ở chung quanh lôi đài, phong vân bắt đầu biến ảo, thiên địa động đãng, lôi đình vô cùng tận diễn hóa trên chín tầng trời, ẩn ước như có loại lực lượng khủng bố nào đó sắp hàng lâm. Ầm ầm! Cũng không lâu lắm, phong mang và long ảnh phù văn ma diệt lẫn nhau, dần đồng thời quy về hư vô, Đao Ma cũng bị một cỗ lực lượng mạnh mẽ chấn bay, đao mang thế giới chậm rãi tiêu tán. Trong khi đó long ảnh trên người Khương Tư Nam cũng trở nên cực ảm đạm, phảng phất tùy thời như sắp bị phá vỡ. Khương Tư Nam gắng chịu đựng tạng phủ kích đãng, tán thán nói: - Không hổ là Phá Thiên nhất đao! Tuy bởi vì nguyên nhân tu vi, hắn chỉ phát huy được phần nào lực lượng của Tổ Long bảo thuật, nhưng chừng đó cũng đủ để diệt sát Đại La Kim Tiên bình thường. Trong khi Phá Thiên nhất đao mà Đao Ma tự nghĩ ra cánh nhiên có thể đánh ngang tay với Tổ Long bảo thuật, Khương Tư Nam không thể không tán thán về ngộ tính khủng bố của Đao Ma. - Đao thứ hai! Ánh mắt Đao Ma càng trở nên sắc lạnh, chiến ý cuồn cuộn mà lên, Khương Tư Nam tiếp được đao đầu tiên, hắn không sợ mà còn mừng, đao thứ hai được trực tiếp tung ra. - Chậm chi đạo ý! Một đao kia chém ra, nhìn rất nhẹ nhàng, trông cực chậm chạp, nhưng Khương Tư Nam lại phát hiện, một đao kia phảng phất ảnh hưởng đến thời không chung quanh, khiến tốc độ dòng chảy thiên địa thế gian phảng phất biến chậm vài lần. Hơn nữa bởi vì tốc độ dòng chảy thời gian biến chậm, không gian chung quanh bị vặn vẹo, tự nhiên mà vậy hình thành nên một loại lực trường cổ quái, dường như lực lượng của toàn bộ phiến thiên địa này đều trút tới áp bách Khương Tư Nam, mà một đao kia chính là hiện thân của lực lượng được áp súc đến cực điểm. - Cánh nhiên ảnh hưởng đến tốc độ dòng chảy thời gian, ẩn chứa một tia thời gian đạo ý? Trong lòng Khương Tư Nam không khỏi kinh thán, nhưng lần này hắn không chọn cách ngạnh kháng, mà trực tiếp ra tay. Ầm ầm! Thân hình Khương Tư Nam khẽ động, giống như một tiểu thế giới rùng mình phóng đại ra, lôi đình vô cùng tận chớp hiện quanh thân hắn, hắn oanh ra một quyền về phía Đao Ma."
}