{
  "chapter_name": "Chương 1438: Hàn Diệt Hồn",
  "content": "Vù! Khương Tư Nam thở ra một hơi, lập tức một đạo trường hồng màu trắng bắn ra, trực tiếp xuyên thủng một tòa đá lớn phía trước, Khương Tư Nam đứng lên, tinh thần sảng khoái, khí tức trở nên càng thêm sâu đến không lường được. - Điện hạ, ta đã nhận được đáp án, trong cơ thể những hoang thú quả thật có tiên thiên chi khí! Ánh mắt Khương Tư Nam lộ ra vẻ vui mừng, nói: - Đại Hoang Cổ Giới này, vốn chính là tiên thiên đại thế giới, thời đầu có thượng chủ mở thiên địa, tuy rằng pháp tắc có thiếu, nhưng lại tồn tại tiên thiên chi khí tinh thuần nhất, những hoang thú là sinh linh mà Đại Hoang Cổ Giới nuôi dưỡng, trong linh hồn ẩn chứa tiên thiên chi khí. Chỉ có điều, trong cơ thể hoang thú dưới Kim Tiên Cảnh, tiên thiên chi khí vô cùng loãng có thể bỏ qua, mà hoang thú có tiên thiên chi khí thì trên Kim Tiên Cảnh, chúng ta có thể hấp thu, dùng để nâng cao tu vi! Giống như tôn Hắc Thủy Huyền Xà vừa nãy, trong cơ thể nó có một luồng tiên thiên chi khí vô cùng tinh thuần, đối tu vi của chúng ta tu vi rất tốt! Nhưng muốn hấp thu tiên thiên chi khí, nhất định phải tranh thủ khi hoang thú vừa mới chết lập tức hấp thu luyện hóa, bằng không tiên thiên chi khí sẽ lại nữa trở về thiên địa. Khương Tư Nam đem kết quả mình thử nghiệm, cùng với biện pháp hấp thu tiên thiên chi khí như thế nào đều nói cho Yến Thanh Hồng. - Đại Hoang Cổ Giới này quả nhiên kỳ diệu! Hoang thú hung tàn bạo ngược, cắn nuốt cường giả tiên đạo có thể nâng cao tu vi, chúng ta cũng có thể săn giết hoang thú, hấp thu tiên thiên chi khí trong cơ thể chúng để tu luyện! Yến Thanh Hồng trên mặt cũng lộ ra vẻ kích động, tiên thiên chi khí chính là bản nguyên năng lượng vũ trụ biến đổi, người bình thường căn bản không có biện pháp hấp thu được tiên thiên chi khí, dù sao tiên giới biến đổi ngàn vạn vạn năm, tiên thiên chi khí chất chứa cũng sớm đã tiêu hao hầu như không còn. Nhưng Đại Hoang Cổ Giới thì khác, nếu như nhận được đủ nhiều tiên thiên chi khí, vậy tu vi của hắn và Khương Tư Nam, nhất định có thể nhanh chóng nâng cao. Nhất là Khương Tư Nam, Hồng Mông Tạo Hóa Kinh vẫn là công pháp thần đạo, cho dù là tiên linh chi khí tinh thuần, tác dụng đối với nâng cao với hắn cũng không phải rất lớn. Nhưng tiên thiên chi khí lại khác, ở Đại Hoang Cổ Giới này, Khương Tư Nam có lòng tin có thể tu luyện tiên linh tới cảnh viên mãn, thậm chí đột phá đến cảnh giới cao hơn! - Đáng tiếc, chỉ có thể ở một tháng trong Đại Hoang Cổ Giới này! Nếu như có thể ở mấy năm, tu vi của ta nhất định có thể tăng mạnh nhanh chóng! Trong lòng Khương Tư Nam âm thầm tiếc nuối. - Giang huynh, có lẽ hiện tại những người đó vẫn chưa phát hiện ra bí mật tiên thiên chi khí nhanh như vậy, chúng ta nhiều săn giết nhiều hoang thú hơn để nâng cao tu vi, thời gian một tháng, chỉ sợ cũng không phải dễ dàng như vậy, càng gần đến cuối, những hoang thú cường đại thậm chí là thái cổ dị chủng đều sẽ xuất hiện! Trong mắt Yến Thanh Hồng, thể hiện thái độ nóng lòng muốn thử. - Được! Chúng ta đi! Khương Tư Nam và Yến Thanh Hồng thả người dựng lên, hóa thành hai đạo trường hồng, bay về phía sâu bên trong sơn mạch. ... - Thật thông minh, không ngờ đã phát hiện ra bí mật tiên thiên chi khí nhanh như vậy! Có thể được tạo hóa niều như thế nà, dựa vào chính ngươi thôi! Ở ngoài Đại Hoang Cổ Giới, ánh mắt Cổ Đạo Nhất bỗng hướng nhìn Khương Tư Nam, ánh mắt thâm thúy trong lộ ra vẻ tán thưởng. Trong lúc này chưởng giáo lục đại Tiên Vương cấp thế lực, trưởng lão lại chăm chú nhìn các đệ tử, thần sắc nhìn mỗi người một khác. - Không ngờ Thanh hồng đã đi sâu bên trong sơn mạch! Chẳng lẽ hắn không biết sâu bên trong sơn mạch hoang thú mạnh hơn, thậm chí còn có thái cổ dị chủng xuất hiện sao? Mắt Yến Xuân hơi nhíu lại, nhìn thế giới ảo ảnh trước mặt nói. - Thực sự đáng tiếc! Thanh hồng tu vi tuy rằng được cô mẫu cường hành tăng lên tới trung kỳ Kim Tiên, nhưng khoảng cách Kim Tiên viên mãn còn cách một đoạn! Hắn vốn rất hi vọng đoạt được một danh vị, nhưng hiện tại không biết lượng sức, chỉ sợ vòng sát hạch thứ nhất cũng không qua được! Trong ánh mắt Yến Hạ cũng lộ ra vẻ tiếc nuối. Tuy rằng bọn họ thiên về Yến Thanh Tiêu, nhưng nếu Yến Thanh Hồng có thể vào Thần Tiên học viện, bọn họ cũng hết sức vui vẻ, nay thấy được Yến Thanh Hồng không thua kém như vậy, trong lòng bọn họ cũng có chút phiền muộn. Nói cho cùng, Đại Yến Tiên Quốc tuy rằng không kém, nhưng ở Thanh Tiêu Thiên an phận một chỗ, rất nhiều bí mật cay đắng bọn họ vốn đều không hay biết, lại giống như hoang thú trong Đại Hoang Cổ Giới, việc trong cơ thể chúng có tiên thiên chi khí, bọn họ lại căn bản không biết gì. - Hai vị huynh trưởng không cần nổi giận, các ngươi nhìn Bạo Hùng và Ngụy Nhiên, Bạo Hùng là con trai hộ quốc đại tướng quân, Ngụy Nhiên là tôn tử duy nhất của quốc sư, hai người bọn họ sớm lại đã đạt đến cảnh Kim Tiên viên mãn, chỉ vì thi đấu Thần Tiên học viện mới vẫn áp chế tu vi, lần này ta nhìn hai người bọn họ cũng rất có hi vọng đoạt được một danh vị! Yến Thu và Yến Đông hai người thân mặc cung trang, dung nhan tuyệt lệ, da trắng hơn tuyết, thoạt nhìn giống như hai nàng nữ tử hơn hai mươi tuổi, đồng thời tản ra một khí chất thần bí và trưởng thành. Hai người bọn họ ánh mắt nhất thời sáng lên,khi nhìn thấy Bạo Hùng và Ngụy Nhiên trong Đại Hoang Cổ Giới, đi trong Hoang Nguyên, giết những hoang thú chạy trốn tứ phía. - Không sai! Lần thi đấu Thần Tiên học viện chiêu sinh này, đệ tử thiên tài của Đại Yến Tiên Quốc chúng ta là ít nhất, nếu như một danh vị cũng không có, thĩ đúng là quá mất mặt! Hai tên kia tương đối khỏe mạnh, chờ sau khi vòng sát hạch thứ nhất chấm dứt, ta chỉ điểm bọn họ một hồi! Yến Xuân cũng thôi nhăn mày, trong ánh mắt lộ ra vẻ hài lòng. Đại Hoang Cổ Giới, đối với người yếu mà nói là địa ngục, nhưng đối với cường giả mà nói, lại là thiên đường thí luyện. Hai người Bạo Hùng và Ngụy Nhiên, sau khi trải qua đại chiến luân phiên, toàn thân đều tản ra một khí tức mạnh mẽ. Hai người bọn họ cũng là người có cơ duyên lớn, cũng từng thu được tiên kinh truyền thừa của Tiên Vương cấp biệt, thần thông quảng đại, chiến lực hơn người. ... Trong rừng núi rậm rạp, một đám người trẻ tuổi khí tức cường đại đều thân mặc áo bào đen, trên áo bào có hình vẽ bộ xương khô màu đen, màu đen quỷ vụ dày đặc mà âm hàn, khiến cho bọn họ giống như một đám tử thần từ sâu dưới địa ngục trở về. Lúc này, một người dẫn đầu người trẻ tuổi, khuôn mặt anh tuấn, nhưng da thịt lại vô cùng tái nhợt, con ngươi hiện lên ánh sáng trắng, nhìn có vẻ rất âm trầm. - Ngươi xác định Cửu hoàng tử Yến Thanh Hồng và Giang Nam hai người hành động một mình, không có đại bộ đội của Đại Yến Tiên Quốc đi cùng sao? Người trẻ tuổi trầm mặc, nhìn vẻ mặt cung kính của Từ Long Ma trước mặt, thản nhiên nói. - Xác định không nghi ngờ! Hai người bọn họ thoát khỏi đại bộ đội, đi về phía sơn mạch thân! Ngũ điện hạ, đây chính là cơ hội tốt ngàn năm hiếm có, chỉ cần có thể bắt được Yến Thanh Hồng và Giang Nam, đến lúc đó là có thể ép hỏi ra bí mật Kim Ô Tiên Kinh và Tổ Long bảo thuật từ miệng bọn họ. Kim Ô Tiên Kinh mặc dù chỉ là Tiên Vương cấp tiên kinh, nhưng là Diêm La Tiên Kinh của Đại Hàn tiên quốc, vừa là chí dương, vừa là chí âm, hai người kiểm chứng lẫn nhau, nhất định có lợi! Tuy rằng Tổ Long bảo thuật không trọn vẹn, nhưng đây chính là thái cổ công phạt bảo thuật đầu tiên, nếu ngũ điện hạ có thể nhận được, nhất định có thể thành tựu Tiên Vương, ngang dọc tiên giới! Giọng Từ Long Ma vô cùng thành khẩn, hướng nhìn khuyên bảo người trẻ tuổi. Đám người kia chính là đệ tử thiên tài Đại Hàn tiên quốc, dẫn đầu người trẻ tuổi chính là ngũ hoàng tử Hàn Diệt Hồn của Đại Hàn tiên quốc, năm hai mươi tuổi, đã đạt đến Kim Tiên hậu kỳ đỉnh phong, nhưng chiến lực hơn người, rất nhiều cường giả Kim Tiên viên mãn đều chết ở trong tay hắn. Trong số rất nhiều đệ tử thiên tài của Đại Hàn tiên quốc, mặc dù hắn tuổi nhỏ, nhưng chiến lực đủ sức để xếp hạng thứ ba trở lên, gần với thái tử và nhị hoàng tử của Đại Hàn tiên quốc."
}