{
  "chapter_name": "Chương 1530: Vô Thượng Thiên Đế đan!",
  "content": "Mà vẻ tham lam trong ánh mắt nhìn hướng quang đoàn trong đỉnh ba chân hai tai kia của hắn càng thêm phần hừng hực. Đây là Vô Thượng Thiên Đế đan, tập hợp huyết nhục nguyên thần, số mệnh nhân quả của hơn ngàn vạn thiên tài, cuối cùng hội tụ thành thần đan đoạt thiên địa tạo hóa này Đây là hi vọng thành thiên đạo của mình. - Đừng nóng vội, sắp xong rồi! Chẳng qua nhân quả chi lực trên Vô Thượng Thiên Đế đan này e là mạnh hơn nhiều tưởng tượng mà ta từng dự báo, ngươi nuốt xuống Vô Thượng Thiên Đế đan này liền phải gánh chịu nhân quả nghiệp lực của hơn ngàn vạn đệ tử thiên tài, đến lúc đó chỉ sợ ngươi muốn đột phá đến cảnh giới Tiên Đế chân chính lại càng khó khăn vạn phần! Tà Thần nhìn chằm chằm quang đoàn trước mặt, trong mắt chớp qua một tia phong mang sâu không lường được. - Quản không được nhiều như vậy nữa rồi! Bây giờ đột phá đến cảnh giới bán bộ Tiên Đế mới điều quan trọng nhất, nếu không, lần này ta đồng thời đắc tội với trọn cả Cửu Thiên Tiên giới, sợ rằng vừa đi ra ngoài liền tất chết không nghi ngờ! Trong mắt Quân Hạo cũng chớp qua một tia phong mang. Ầm ầm! Vừa lúc đó, cự đỉnh trước mắt bắt đầu chấn rung, quang mang chín màu lộng lẫy lóa mắt, từng đạo trật tự thần liên đan chéo trong đó, giữa hư không hiện ra một mảnh lôi hải đen ngòm. - Vô Thượng Thiên Đế đan sắp xuất thế! Đây là đại đạo chi kiếp, chỉ cần vượt qua đại đạo chi kiếp, ngươi liền có thể thôn phục viên vô thượng thần đan này, phá nhập cảnh giới bán bộ Tiên Đế! Bóng đen nhìn lên lôi hải đen ngòm trên đỉnh đầu, lại không kinh mà phản hỉ, cười lớn nói: - Không ngờ lần này dẫn động cả đại đạo chi kiếp, đúng là quá khó được, đại đạo chi kiếp sẽ tiêu trừ chín thành chín nhân quả chi lực trên Vô Thượng Thiên Đế đan, đến lúc đó ngươi phục dụng, cắn trả sẽ nhỏ đi nhiều! Răng rắc! Ngay sát na mà thoại âm của bóng đen vừa rơi xuống, một đạo lôi đình đen ngòm giống như cột chống trời, ẩn chứa lực lượng hủy diệt vô tận, phảng phất như có vô vàn thiên địa đại đạo đan chéo trong đó, bổ thẳng trút xuống Vô Thượng Thiên Đế đan. Ầm ầm! Vô Thượng Thiên Đế đan run rẩy kịch liệt, đột nhiên xông lên giữa hư không, quang mang lộng lẫy lóa mắt, nâng dậy một đạo kết giới chín màu, ngoàn toàn ngăn lại lôi đình. Lôi đình tung hoành, sau cùng hóa thành lôi mang cực nhỏ mịn, chậm rãi tan vào trong Thiên Đế đan, từ trên Thiên Đế đan tản dật ra từng luồng vụ khí màu xám, trong đó phảng phất như có rất nhiều nét mặt hung tợn. - Nhân quả chi lực bắt đầu bị tiêu trừ! Bóng đen đại hỉ, Vừa lúc đó, đạo lôi đình thứ hai trút xuống. Răng rắc! Lần này lôi đình tán phát ra năm màu là màu đỏ thẫm, màu trắng, màu xanh, màu vàng và màu đen, năm màu lôi đình đan xen vào nhau, phảng phất như hình thành một đạo hư không đại ma bàn, trấn áp xuống Thiên Đế đan. - Tới hay lắm! Quân Hạo phảng phất như sớm có chuẩn bị, nháy mắt liền dồn hết pháp lực toàn thân đưa vào trong đỉnh ba chân hai tai, một tiếng ầm vang, đỉnh ba chân hai tai bay lên ngang trời, trực tiếp chấn nát Ngũ Hành lôi đình. Lôi quang tung hoành, đỉnh ba chân hai tai run rẩy kịch liệt, Quân Hạo cũng bị một cỗ cự lực tràn trề phản chấn, sắc mặt trắng bệch, khóe miệng tràn ra một búng máu tươi. Đây là đại đạo chi kiếp, nghe nói chỉ khi tấn thăng vô thượng Tiên Đế mới sẽ xuất hiện đại đạo chi kiếp, dù Quân Hạo là Tiên Vương, cũng có vẻ khó mà gánh nổi. Ầm ầm! Ngay lúc Quân Hạo còn chưa kịp điều tức, đạo đại đạo chi kiếp thứ ba đã hạ xuống. Lần này là hai đạo thần quang hừng hực một đen một trắng, hai đạo đan chéo vào nhau, phảng phất như hóa thành hư ảnh Âm Dương Thái Cực Đồ thần bí, hơn nữa có tiếng rít cường đại truyền ra, thiên địa dương như cũng nổi giận, muốn triệt để phá hủy thứ nghịch thiên Vô Thượng Thiên Đế đan này. - Ngăn trở cho ta! Quân Hạo rống giận một tiếng, pháp lực toàn thân phun trào mà ra, giống như biển lớn lật chồm, Chư Thiên tinh thần đều ảm đạm, tiên lực hạo hãn trực tiếp thúc giục đỉnh ba chân hai tai lần nữa vọt lên ngang trời. Đỉnh ba chân hai tai từng là đỉnh của thế giới Hỗn Độn nguyên thú, cũng là cơ bản của thế giới, vô cùng kiên cố, còn kiên cố hơn Tiên Thiên Linh Bảo rất nhiều, cũng chỉ có đỉnh thế giới mới có thể còn tồn tại dưới xung kích của đại đạo chi kiếp. Nếu không, dù bảo vật trong người Quân Hạo nhiều đến đâu, thì dưới đại đạo chi kiếp, tất cả đều sẽ hóa thành phấn vụn. Ầm ầm! Thiên địa chấn rung, Quân Hạo sau khi trả ra đại giá thụ thương, cuối cùng đã ngăn được đại đạo Âm Dương kiếp. Tiếp theo, đạo Đại La chi kiếp thứ tư, thứ năm, thứ sáu hạ xuống, dưới sự liều mạng của Quân Hạo, tất cả đều bị hắn ngăn được. Vô Thượng Thiên Đế đan thái quá nghịch thiên, căn bản không nên tồn tại trên đời, thế nên đại đạo mới có cảm ứng, hàng xuống đại đạo chi kiếp, tưởng muốn phá hủy nó. Nếu không nhờ Quân Hạo thúc giục thế giới chi đỉnh, chỉ sợ Vô Thượng Thiên Đế đan sớm đã hóa thành phấn vụn. Phanh! Đạo đại đạo chi kiếp thứ bảy và thứ tám, chính là Hư Thực Chân Giả chi kiếp, trực tiếp nhắm vào nguyên thần huyễn cảnh, khiến Quân Hạo thiếu chút thì vĩnh thế trầm luân trong chân giả luân hồi vô tận kia, sau cùng đúng vào thời khắc then chốt hắn đã kịp thanh tỉnh lại, hiểm nghèo ngăn lại đại đạo chi kiếp. - Đạo đại đạo chi kiếp thứ chín, nhất định phải ngăn đỡ được, ngăn trở được rồi, Vô Thượng Thiên Đế đan liền triệt để viên mãn! Dưới dư uy của thiên kiếp, bóng đen có phần run rẩy, nhưng trong mắt lại chớp qua quang mang vô cùng hưng phấn, rống lớn lên. Răng rắc! Một mảnh quang mang sáng lòa hạ xuống. Phiến quang mang này vừa hạ xuống, thiên địa phảng phất như chợt mất đi nhan sắc, mọi thứ đều như tiêu tan dưới phiến quang mang này, vạn vật không còn, thiên địa phá diệt, vũ trụ đi tới điểm cuối. Đây là chung cực chi kiếp, lấy lực lượng lúc vũ trụ tân sinh tịch diệt, tuyên cổ vĩnh tồn, cường đại đến vô cùng. Dưới mảnh quang mang sáng lòa đó, Quân Hạo cũng trở nên vô cùng nhỏ bé, phảng phất như sẽ tiêu tán giữa thiên địa bất cứ lúc nào. - Ngăn trở cho ta! Quân Hạo rống giận, liên tục phun ra chín búng tinh huyết, khí tức suy bại bằng tốc độ có thể thấy được bằng mắt thường, nhưng vào thời khắc này, thế giới chi đỉnh lại đại phóng quang mang, hình thành cục diện giằng co trong hư không. Ầm ầm! Từng mảnh từng mảnh hư không vỡ tung ra, phiến không gian phá toái này cuối cùng không chịu nổi lực lượng xung kích khủng bố như thế, trực tiếp vụn phấn. Chín đạo đại đạo chi kiếp chậm rãi tiêu tán, một mảnh quang mang lộng lẫy chậm rãi thăng lên, Vô Thượng Thiên Đế đan lộng lẫy kim quang, giống như một vầng thần dương, khẽ run lên, nháy mắt bắn thẳng tới nơi xa. - Chạy đi đâu?! Ánh mắt Quân Hạo chợt lóe, hắn biết loại thần đan nghịch thiên như Vô Thượng Thiên Đế đan, chỉ sợ sớm đã có thần trí của riêng mình, thế nên hắn sớm đã phòng bị trường hợp này, thế giới chi đỉnh bay thẳng tới choàng lên Vô Thượng Thiên Đế đan. Thế nhưng đúng vào lúc này, Khương Tư Nam cũng bị không gian phá toái đột nhiên nổ tung hù cho nhảy dựng, một khối quang mang kim quang lộng lẫy nhanh chóng phóng thẳng về phía hắn. Ánh mắt Khương Tư Nam khẽ chấn, đồng thời cũng nhìn thấy Quân Hạo, lập tức biết được khối quang đoàn kia là thứ gì. Vô Thượng Thiên Đế đan! Khương Tư Nam nghĩ đều không nghĩ, một tay nhấc lên Vô Thượng Thiên Đế đan, nháy mắt liền vọt tới nơi xa."
}