{
  "chapter_name": "Chương 1142",
  "content": "CHƯƠNG 1142 Như thể tất cả các mối nguy hiểm đều đã bị diệt trừ. Nhưng Tống Vy biết không phải như vậy, nguy hiểm không bị diệt trừ mà chỉ là nó đang ẩn nấp trong bóng tối, không lộ ra mà thôi. Mấy ngày nay Đường Hạo Tuấn vẫn kết hợp với thống đốc Steve lùng sục toàn bộ thành phố, muốn tìm cho ra Đường Hạo Minh. Nếu như lúc này Đường Hạo Minh xuất hiện thì chính là tự sa đầu vào lưới. Cho nên Đường Hạo Minh phải trốn cho kỹ chứ sao? Nhưng mà anh ta cũng trốn kỹ quá, lật tung cả đất lên mà cũng không tìm thấy, việc này khiến sắc mặt Đường Hạo Tuấn rất khó coi, cũng làm cho anh hiểu được rằng mình đã đánh giá thấp thế lực của Đường Hạo Minh rồi. Thế lực của Đường Hạo Minh ở nước ngoài lớn hơn rất nhiều so với anh nghĩ. Xem ra muốn tìm được Đường Hạo Minh mà chỉ dùng cổ phần của Duy Tâm là chưa đủ, còn phải thăm dò thế lực sau lưng của Đường Hạo Minh nữa. Rốt cuộc làm cách nào mà Đường Hạo Minh có thể phát triển được một thế lực lớn như vậy, chỉ vỏn vẹn trong năm năm là tuyệt đối không thể, bởi trong tay Đường Hạo Minh không có nhiều tiền đến mức gây dựng cả một thế lực để có thể đi lại tự do ở vài quốc gia như vậy được. Khả năng duy nhất chính là Đường Hạo Minh gặp được một cơ duyên nào đó, kế thừa một thế lực nào đó. Đường Hạo Tuấn híp mắt lại, chìm trong suy tư. Tống Vy bưng đến cho anh một tách cà phê: “Được rồi, đừng nhíu mày nữa, nhìn như ông già vậy.” Ông già? Đường Hạo Tuấn nhíu mày nhìn cô, sau đó giữ chặt cổ tay của cô, kéo cô lên đùi mình: “Hử? Anh là ông già hả?” “Hơn ba mươi rồi mà không già sao?” Tống Vy cười nói. Đường Hạo Tuấn cắn vành tai cô một cái, giọng khàn khàn nói: “Chờ em tròn ba tháng, anh sẽ cho em biết anh có phải là ông già hay không.” Gương mặt tươi cười vui vẻ của Tống Vy hơi ráng hồng, tức giận trừng mắt nhìn anh một cái: “Thôi thôi thôi, sao lúc nào cũng có thể nghĩ đến chuyện đó vậy.” “Chuyện đó thì đã làm sao, chuyện đó không phải rất chính…” Lời còn chưa dứt, điện thoại di động của anh đã vang lên. Đường Hạo Tuấn nhíu mày, trong lòng cảm thấy sao người gọi điện thoại đến lại không có mắt như vậy. Dù nghĩ như vậy nhưng anh vẫn lấy điện thoại ra. Là Trình Hiệp gọi tới, Đường Hạo Tuấn liếc mắt một cái liền ấn nghe: “Chuyện gì?” “Tổng giám đốc, vừa nãy ở trong nước báo tin đến, Tống Huy Khanh đang trong cơn nguy kịch.” Trình Hiệp trả lời. Đường Hạo Tuấn lập tức nhìn về phía Tống Vy. Tống Vy chớp mắt nghi hoặc: “Sao vậy?” “Tống Huy Khanh đang trong cơn nguy kịch.” Đường Hạo Tuấn nói. Vẻ mặt của Tống Vy khựng lại, sau đó cụp mắt xuống: “Em biết rồi.” Tô Thu hạ độc ông ta bấy lâu, cô cũng không cho người ngăn cản."
}