{
  "chapter_name": "Chương 1849",
  "content": "“Tớ biết, cho nên tớ bây giờ không biết phải làm sao.” Giang Hạ ôm mặt, cực kỳ đau đớn. Giọng nói của Tống Vy trở nên dịu dàng, an ủi: “Được rồi Hạ, cậu trước tiên đừng sợ, có vài lời, chúng ta buộc phải nói rõ, nếu không tớ không biết phải giúp cậu thế nào, điều tớ muốn nói cậu là, một khi cậu quyết định phải giữ đứa trẻ này, vậy cậu và Phàm phải hoàn toàn ở thế đối đầu, với tính cách của Phàm, anh ta không phá được đứa trẻ ở trong bụng cậu, anh ta tuyệt đối sẽ không từ bỏ, vì vậy, không chỉ là cậu, còn có người bên cạnh cậu, đều có khả năng chịu phải trả thù của anh ta.” “Chịu phải sự trả thù?” Bàn tay cầm điện thoại của Giang Hạ bỗng run rẩy, sắc mặt trở nên trắng bệch. Tống Vy gật đầu: “Phải, Phàm không phải người ôn hòa, điểm này cậu biết, tuy anh ta nói từng ra nước ngoài chữa trị tình trạng tâm lý, nhưng tâm lý của anh ta có được chữa khỏi hoàn toàn hay không, chỉ có bản thân anh ta biết, vậy nên cậu không thể đi cược anh ta được.” Nghe thấy Tống Vy nói như vậy, cơ thể của Giang Hạ cũng trở nên run rẩy: “Tớ… tớ…” Cô ấy bây giờ càng thêm sợ hãi. Sợ mình sẽ lần nữa bị Phàm kéo đi phá thai, sợ ba mẹ của mình sẽ bị Phàm ra tay. Còn sợ anh Cẩm Thành cũng lần nữa bị Phàm đánh bị thương. Càng nghĩ càng sợ, hô hấp của Giang Hạ trở nên gấp gáp: “Vy Vy, tớ có phải sai rồi không? Không nên giữ lại đứa trẻ này?” Cô trước đó chỉ cảm thấy đứa trẻ này là món quà mà ông trời ban dựa vào tình yêu cay đắng mười mấy năm mà cô dành cho Kiều Phàm mà ban tặng cho cô. Cho nên cô coi đứa trẻ này vô cùng quan trọng, chỉ cho rằng có đứa trẻ này, cô sau này sẽ viên mãn, cũng có thể hoàn toàn buông được Kiều Phàm. Nhưng bây giờ Kiều Phàm về nước, khiến cô bỗng ý thức được, giữ lại đứa trẻ này không nhất định là chuyện tốt, thậm chí có khả năng là chuyện xấu. Bởi vì Kiều Phàm không chấp nhận được đứa trẻ này, muốn bắt cô phá bỏ. Một khi cô không phá bỏ, anh ta có khả năng sẽ dùng ba mẹ của cô và người bên cạnh để uy hiếp cô. Đến lúc đó ba mẹ của cô và người bên cạnh một khi xảy ra chuyện gì thì đều do cô hại. Cô… Giang Hạ không dám nghĩ tiếp nữa, cơ thể cực kỳ lạnh. Tống Vy nghe ra sự sợ hãi của cô ấy, vội nói: “Hạ, cậu bình tĩnh được không? Sự việc còn chưa tới mức đó, cho nên bây giờ cậu đừng tự mình dọa mình, cậu còn mang thai đó, tâm trạng của cậu như này không được nghĩ linh tinh, đối với đứa trẻ cũng không tốt, cho nên cậu bình tĩnh trước đã.” “Tớ biết nhưng mà…” “Không nhưng nhị gì hết, tóm lại cậu trước tiên đừng nghĩ linh tinh, tớ liên lạc với Phàm đã, xem thử ý của anh ta, nếu cuối cùng anh ta thật sự không thay đổi chủ ý, tớ thương lượng với Hạo Tuấn, xem xử lý như nào.” Nghe thấy cô nhắc tới tìm Đường Hạo Tuấn thương lượng, trong lòng Giang Hạ lập tức ổn định hơn không ít. Bởi vì cô biết, thế lực của Kiều Phàm không lớn bằng Đường Hạo Tuấn. Nếu có Đường Hạo Tuấn ra tay, Kiều Phàm nói không chừng có thể bị trấn áp. “Được, Vy Vy, cậu nhất định phải giúp tớ, tớ bây giờ chỉ có thể dựa vào cậu.” Giang Hạ van xin trong bất lực. Tống Vy gật mạnh đầu: “Yên tâm đi, cậu là bạn thân nhất của tớ, tớ sẽ không bỏ mặc cậu không quan tâm, tớ nhất định sẽ giúp cậu.” “Cảm ơn cậu Vy Vy.” Giang Hạ chuyển khóc thành cười."
}