{
  "chapter_name": "Chương 1123",
  "content": "CHƯƠNG 1123 Tống Vy thầm lườm nguýt trong lòng: “Tôi có thể làm gì được chứ. Tôi chỉ muốn hỏi cô, cô định giữ lại đứa bé trong bụng hay là muốn bỏ nó. Nếu cô muốn giữ thì cứ giữ, nếu muốn bỏ thì tôi sẽ nhờ người sắp xếp phẫu thuật.” “Bỏ, tôi muốn bỏ!” Đột nhiên cảm xúc của Tống Huyền trở nên kích động, trong mắt đầy ý hận: “Nghiệt chủng này không phải thứ tôi cần.” Tống Vy nhìn dáng vẻ như sắp điên của cô ta, mơ hồ đoán ra đứa bé trong bụng cô ta từ đâu mà có. Chắc cô ta đã bị ức hiếp rồi. Nhưng rốt cuộc là bị ai ức hiếp, bị ức hiếp ra sao, Tống Vy vốn không muốn biết. “Tôi biết rồi, tôi sẽ nhờ người mau chóng phẫu thuật cho cô.” Tống Vy búng móng tay, hờ hững nói. Tống Huyền cúi đầu không nói tiếng nào, không biết cô ta đang nghĩ gì. Tống Vy mím môi: “Đúng rồi, còn chuyện này nữa, tôi nghĩ mình nên nói cho cô biết.” “Chuyện gì?” Tống Huyền ngẩng đầu. Tống Vy mỉm cười: “Bảy năm trước, chuyện Tống Huy Khanh vì cô và Tô Thu mà đuổi chúng tôi ra ngoài vẫn luôn là cái gai trong lòng tôi. Tôi không hiểu nổi, rõ ràng tôi và Tiểu Kim cũng là con của ông ta, tại sao ông ta có thể lạnh nhạt vô tình, chỉ đối xử tốt với cô? Nhưng bây giờ tôi thấy nhẹ người rồi. Cô có biết nguyên nhân không?” “Vì cô đã nghĩ thông suốt rồi, cô biết cho dù thế nào thì cũng không so được vị trí của tôi trong lòng ba, cho nên cô mới nhẹ người. Mà cô cũng chỉ có thể nhẹ người được thôi. Nếu không thì cô nghĩ mình có thể giành lại được ba chắc?” Tống Huyền mỉa mai nói. Tống Vy vén tóc: “Vậy thì cô sai rồi, tôi nhẹ người không phải vì tôi biết mình không giành được tình thương của ba, mà là vì tôi biết Tống Huy Khanh đã gặp báo ứng. Đứa con gái mà ông ta thương nhất lại không phải con ruột của ông ta. Cô nói xem nhận được kết quả này, tôi còn có gì mà không nhẹ người chứ?” Trong đầu Tống Huyền như nổ tung lên, hoàn toàn trở nên trống rỗng, một lúc sau mới tìm được giọng nói: “Cô nói cái gì? Cô nói tôi không phải con ruột của ba?” “Không sai!” Tống Vy gật đầu. “Không thể nào có chuyện này được.” Tống Huyền kích động rống lên. Sao cô ta lại không phải con ruột của Tống Huy Khanh chứ? Thật ra cô ta không thích người ba Tống Huy Khanh này lắm, nhưng thích hay không là một chuyện, có phải là con ruột hay không lại là một chuyện khác. Cô ta vốn phải chịu biết bao lời ra tiếng vào và bị chỉ trỏ vì chuyện mình là con gái riêng của Tống Huy Khanh. Nhưng giờ lại nói với cô ta rằng cô ta không phải con riêng của Tống Huy Khanh. Vậy mọi ức hiếp cô ta phải chịu lúc trước là gì đây? “Tôi biết cô không tin, nhưng đây là sự thật.” Tống Vy xoè tay. Tống Huyền nhìn chằm chằm cô: “Nếu đã nói như vậy thì cô lấy bằng chứng ra đi. Nếu không có chứng cứ, cô có tư cách gì nói tôi không phải con gái của ba!” “Cô muốn chứng cứ à? Được, vậy tôi cho cô. Tôi tới đây ngoài việc giải quyết chuyện cô mang thai ra thì chính là muốn nói cho cô biết thân phận thật sự của mình, cho nên bằng chứng mà cô muốn, tôi đều mang theo.” Dứt lời, Tống Vy quơ tay. Một vệ sĩ ở phía sau cô bước lên trước một bước, vứt một túi tài liệu lên giường của Tống Huyền. “Cô mở ra xem đi, bằng chứng mà cô muốn đều ở trong này.” Tống Vy nói."
}