{
  "chapter_name": "Chương 1584",
  "content": "CHƯƠNG 1584 Điều này chứng tỏ điều gì, chứng tỏ đây mới là tình bạn thật sự. Kiều Phàm nghe thấy lời của Tống Vy, ánh mắt tối lại, không có trả lời. Rõ ràng trong lòng anh ta, thật ra cũng biết điểm này, chỉ là không thể ngộ ra. Dù sao cái chết của ba mẹ, quả thật là do vợ chồng nhà họ Giang làm lộ hành tung mới dẫn tới. Tống Vy xoa huyệt thái dương, lại nói: “Phàm, còn có một điểm anh có từng nghĩ, nếu không có sự giúp đỡ lúc đầu của chú dì Giang, có lẽ anh và ba mẹ anh sớm đã bị giết rồi không!” Yết hầu của Kiều Phàm khẽ chuyển động: “Tôi biết.” Lúc đó, tất cả họ hàng của nhà họ Kiều đơn phương cắt đứt quan hệ với bọn họ. Gia đình của bọn họ muốn nương nhờ những họ hàng đó cũng không được, bởi vì những họ hàng đó sợ bị gia đình bọn họ liên lụy, cho nên đóng cửa không gặp. Thậm chí có vài họ hàng, còn muốn bắt bọn họ, đưa cho tổ chức kia, muốn xem có thể đổi được tiền thưởng hay không. Nếu không phải ba mẹ gắng sức đuổi những họ hàng đó, gia đình bọn họ thật sự bị những họ hàng đó đưa cho tổ chức và đã bị xử quyết rồi. Gia đình bọn họ có thể ở dưới sự truy lùng của tổ chức, thoi thóp một khoảng thời gian, quả thật là do sự giúp đỡ của nhà họ Giang. “Nếu anh đã biết, vậy anh nên nghĩ cho kỹ, chú dì Giang tuy có sai, nhưng tuyệt đối có thể tha thứ, anh không thể nghĩ hai người bình thường trở nên vĩ đại, hoàn mỹ như thế, hoàn mỹ tới mức có thể quay vòng vòng một tổ chức lớn, đó là điều không thể, hơn nữa anh có từng nghĩ, ba mẹ anh chết rồi, có lẽ ngoài anh, chú dì Giang cũng là người suy sụp nhất không? Bọn họ biết là mình không cẩn thận hại chết bạn của mình, trong lòng sẽ nghĩ như nào?” Môi của Kiều Phàm mím chặt, không nói chuyện. Tống Vy hít sâu một hơi: “Tôi nói cho anh biết, bọn họ sẽ tự trách, sẽ áy náy, cả đời sẽ không thể tha thứ cho mình, anh có mười mấy năm không gặp chú dì Giang rồi nhỉ? Anh biết lần đầu tiên tôi nhìn thấy chú dì, chú dì có dáng vẻ gì không? Tóc bạc trắng rồi, trên mặt đều là nếp nhăn, chú dì năm nay mới 52 tuổi, nhìn lại giống như 70 tuổi, già hơn người cùng tuổi rất nhiều, anh biết sao lại thành như này không, là áy náy, những năm nay, chú dì Giang không giây phút nào không áy náy.” Mới đầu, cô chỉ tò mò về chú dì Giang, tại sao lại già hơn nhiều so với người cùng độ tuổi, cũng hỏi nguyên nhân, nhưng chú dì Giang không chịu nói. Vẫn là về sau Hạ nói cho cô biết ân oán giữa nhà họ Giang và Phàm, cô mới biết nguyên nhân già đi của chú dì Giang. Cho nên cô thật sự cảm thấy xót xa. Kiều Phàm nghe thấy Tống Vy nói ba mẹ của Giang Hạ già hơn người cùng độ tuổi rất nhiều thì đồng tử không khỏi co rút. Điểm này, anh ta thật sự không biết. Bởi vì anh ta quả thật có mười mấy năm chưa gặp đôi vợ chồng đó rồi, cũng không muốn gặp. Cho nên không biết bọn họ biến thành bộ dạng gì. “Phàm, tôi nói nhiều với anh như vậy, ngoài muốn nói với anh chú dì Giang có thể tha thứ ra, điều quan trọng hơn là hy vọng anh đừng sống mãi trong thù hận của quá khứ nữa, người anh nên thù hận thật sự, là hung thủ, chứ không phải là chú dì Giang, anh hiểu không? Hơn nữa tôi tin, nếu ba mẹ anh có thể sống lại, bọn họ tuyệt đối sẽ không trách chú dì Giang, vì tất cả mọi người đều có thể nghĩ thông suốt, chuyện này thật ra không thể trách chú dì Giang hết được, là anh quá cực đoan, quá cố chấp, Phàm, tôi hy vọng anh suy nghĩ cho kỹ.”"
}