{
  "chapter_name": "Chương 403",
  "content": "CHƯƠNG 403 Tống Vy đứng bên cạnh bàn ăn khẽ cắn môi. Phải mất một lúc lâu sau mới ổn định lại tâm trạng mà bình tĩnh mở lời: “Tổng giám đốc Đường, vì sao anh lại đột ngột muốn kết hôn với tôi? Vì anh muốn chịu trách nhiệm với tôi à?” “Cũng gần giống vậy.” Đường Hạo Tuấn nhấc ly cà phê lên, nhấp một ngụm. Chịu trách nhiệm là một chuyện, chính anh cũng có ý muốn kết hôn với cô. “Vậy thì xin lỗi anh, nhưng tôi không thể đồng ý được.” Tống Vy mấp máy đôi môi đỏ mọng, giọng nói cũng lạnh đi hẳn. Đường Hạo Tuấn chau mày: “Vì sao?” “Vì…” Tống Vy đảo mắt suy nghĩ một chốc: “Vì hai bé con sẽ không chịu đâu.” Vừa nghe thấy nguyên nhân này, chân mày của Đường Hạo Tuấn giãn ra: “Nếu như em lo lắng rằng hai đứa bé sẽ không chịu thì không cần lo nữa đâu. Ngay từ đầu hai đứa đã muốn chúng ta kết hôn rồi, em có thể thấy qua cách mà chúng gọi tôi là ba mà. Hơn nữa, em cho rằng hai đứa không biết chuyện tối hôm qua chúng ta ngủ chung một phòng hay sao, nhưng chúng không nói gì cả, có nghĩa là đã ngầm chấp nhận rồi.” Nghe đến đấy, Tống Vy ngỡ ngàng. Đúng thế, vừa nãy khi hai bé thấy Đường Hạo Tuấn ôm cô ra ngoài cũng chẳng lấy làm kinh ngạc gì cả. Đường Hạo Tuấn lau tay rồi bỏ khăn ăn vào trong dĩa: “Vậy giờ thì em đồng ý chưa?” Tống Vy vẫn lắc đầu: “Dù hai đứa muốn anh làm ba chúng thì thì tôi vẫn sẽ không kết hôn với anh. Bởi tôi không bao giờ có ý định sẽ kết hôn với người không hề yêu thương mình. Vậy nên, tổng giám đốc Đường, anh không cần kết hôn với tôi để chịu trách nhiệm, vì chuyện này hoàn toàn không công bằng với tôi, mà càng không công bằng với cô Lâm.” “Chuyện này có liên quan gì với Giai Nhi?” Đường Hạo Tuấn nhíu mày. Tống Vy hít một hơi thật sâu: “Sao lại không liên quan chứ? Không phải là anh với cô Lâm đang yêu nhau hay sao? Anh kết hôn với tôi thì cô Lâm biết làm sao đây? Hơn nữa tôi cũng biến thành kẻ thứ ba chia rẽ tình cảm của hai người còn gì.” Nói khó nghe thì tất cả mọi chuyện họ làm vào tối hôm qua cũng đã có lỗi với Lâm Giai Nhi lắm rồi. Đường Hạo Tuấn nhướng mày, đứng dậy: “Ai nói với em là tôi với Giai Nhi đang yêu nhau?” “Chẳng lẽ không đúng à?” Tống Vy nhìn anh. Đường Hạo Tuấn mím môi: “Không hề, anh chưa bao giờ yêu Giai Nhi. Người anh yêu, là em!” Hai mắt Tống Vy trợn trừng, gương mặt hiện rõ vẻ không tin: “Anh… anh nói gì cơ? Người anh yêu, là… là tôi?” Cô tiếp tục lên cơn hoảng hốt đến nỗi lắp ba lắp bắp. Đường Hạo Tuấn gật đầu, kéo lấy tay cô: “Là em.” “Sao lại thế được!” Tống Vy hất tay anh ra, cười với vẻ không tin nổi: “Tổng giám đốc Đường, anh đừng có chọc cười tôi như thế. Rõ ràng lúc ở trên du thuyền anh còn nói rằng anh không hề thích tôi cơ mà. Bây giờ thì lại đi nói yêu tôi, ai tin nổi chứ?” “Anh không hề nói gì, khi ấy anh chỉ im lặng thôi.” Đường Hạo Tuấn day day trán, sửa lại lời cô. Tống Vy siết chặt tay lại: “Không phải yên lặng là ngầm thừa nhận hay sao?” “Không phải, chỉ là anh không muốn chối bỏ thôi.” Đường Hạo Tuấn lắc đầu rất khẽ: “Khi ấy anh không thừa nhận, cũng bởi vì Trần Nhã Nhã đang ở trong góc tối nhìn chằm chằm em. Anh lo rằng nếu anh thừa nhận thì cô ta sẽ càng điên tiết hận em hơn.”"
}