{
  "chapter_name": "Chương 117: Lần Đầu Tiên Là 5 Năm Trước",
  "content": "Giang Hạ ngồi xuống bên giường, thu hồi bộ dạng nữ lưu manh, vẻ mặt trở nên nghiêm túc nói: “Vy, tớ đã điều tra rõ chuyện tối qua rồi, là Tô Thu làm, hơn nữa chuyện cậu bị giật túi xách cũng do bà ta sai khiến” Tống Vy nghe vậy thì ngừng thay đồ một lát, rồi lại tiếp tục, trên mặt cũng không quá bất ngờ: “Tớ biết trước rồi, tối qua tớ và tổng giám đốc Đường đã đoán là bà ta, nhưng làm sao cậu điều tra ra?” “Một mình tớ thì không có khả năng lớn như vậy, mà nhờ cục cảnh sát và tổng giám đốc Đường giúp đỡ người giật túi xách và đập phá máy móc chúng ta đều cùng một tổ chức lưu manh, tổng giám đốc Đường đã cử người bắt kẻ cầm đầu tổ chức, rồi moi ra Tô Thu từ miệng hắn” Giang Hạ ngáp một cái, hơi mệt mỏi nói: “Lần này, chúng ta đã nợ tổng giám đốc Đường một ân tình lớn” “Không chỉ có một” Tống Vy lắc đầu. Cô biết rất rõ, nếu tôi qua Đường Hạo Tuấn không truyền oxy cho cô, có lẽ cô sẽ không được cứu sống. Cô lại nợ anh một mạng. Giang Hạ ngã xuống giường nói: “Vy, giờ đã tra ra chân tướng rồi, chúng ta phải đối phó Tô Thu thế nào đây, tới 9 tỷ tiền máy móc đó, chúng ta không thể dễ dàng buông tha bà ta được.” “Chuyện này còn cần cậu nói à, cậu sắp xếp chứng cứ đi, tớ sẽ đích thân tới nhà họ Tống một chuyến” Tống Vy vén chăn ra bước xuống giường. Giang Hạ bật dậy nói: “Liệu một mình cậu đi có nguy hiểm gì không?” “Không đâu, cậu cứ yên tâm, tớ không ngốc đến mức hùng hổ xông vào khi chưa chuẩn bị kỹ càng\" Tống Vy cười đáp. Lúc này trái tim đang treo lên của Giang Hạ mới trở về chỗ cũ: “Vậy thì tốt, trước khi cậu đi tớ sẽ gửi chứng cứ qua cho cậu” Dứt lời, cô xuống giường, đi mượn máy tính của Hải Dương. Chứng cứ nhanh chóng gửi đến điện thoại Tống Vy, cô mở ra xem, vẻ mặt lạnh lẽo. Ăn sáng xong, Tổng Vy giao hai đứa trẻ cho Giang Hạ, rồi một mình đi tới nhà họ Tống. Từ khi bị đuổi ra khỏi nhà họ Tống, đây là lần thứ hai cô quay về. Lần đầu tiên là 5 năm trước, em trai Tống Kim của cô phải làm phẫu thuật bắc cầu động mạch vành, nên cô quay về tìm Tống Huy Khanh để đòi tiền, nhưng chưa đòi được đã bị đuổi đi một cách vô tình. Lần đó mưa tầm tã, trời lại tối, nên cô không nhìn kỹ căn biệt thự này, lần này thấy rồi lại không tìm thấy chút dáng vẻ quen thuộc, mọi thứ đều đã thay đổi. Tổng Vy khẽ thở dài, thu hồi cảm xúc trong mắt, rồi nhấn chuông cửa. “Ai đó?” Một bác gái mặc đồ giúp việc bỗng xuất hiện trong màn hình bên cạnh chuông cửa. Tống Vy nhìn bà lễ phép nói: “Tôi là Tống Vy, con gái Tống Huy Khanh “Con gái ông chủ?” Bác gái ngạc nhiên, một lúc sau mới bình tĩnh lại: “Xin đợi một lát, tôi sẽ đi báo ông chủ ngay” Dứt lời, màn hình bỗng tối đen. Tống Vy đứng đó đợi mấy giây, rồi bác gái lúc nãy đi ra mở cửa cho Tống Vy. Tống Vy cảm ơn xong thì không cần bác gái dẫn đường, mà lướt qua bà ta đi thẳng vào biệt thự. Giờ Tống Huy Khanh và Tô Thu đang ăn sáng, còn Tống Huyền thì không có ở đây, không biết đã đi đâu rồi. Tô Thu thấy Tống Vy đi vào thì nhất thời trở nên quái gở: “Ồ, ai đây ta, chẳng phải là Tống Vy à, đúng là khách hiểm, sao cô lại tới đây?” “Tôi tới tìm dì” Tống Vy lạnh lùng đáp, rồi lướt qua bà ta, nhìn Tống Huy Khanh đang ngồi trên ghế chủ nhà: “Ba” Tổng Huy Khanh phớt lờ cô, như thể không nhìn thấy cô. Tống Vy cụp mắt, cũng không tức giận, mà chỉ cười nhạt. Nhưng trong mắt Tô Thu, nụ cười này của cô lại trở nên miễn cưỡng, cực kỳ đắc ý nói: \"Cô nói đi, cô tìm tôi có chuyện gì?”"
}