{
  "chapter_name": "Chương 1066",
  "content": "CHƯƠNG 1066 “Tao là ai sao?” Lâm Giai Nhi cười hai tiếng, sau đó nâng vành mũ lên. Tống Dĩnh Nhi và Tống Hải Dương nhìn thấy rõ gương mặt của cô ta thì rất kinh ngạc. “Dì Lâm?” Tống Dĩnh Nhi hớp mắt. Tống Hải Dương cau mày: “Là dì sao, sao dì lại ở đây, không phải dì đã bị ba cháu nhốt lại rồi sao?” “Đúng, tao đã bị nhốt, nhưng bây giờ tao đã được thả ra rồi.” Nụ cười trên mặt Lâm Giai Nhi càng trở nên dữ tợn. Tống Hải Dương dắt em gái ra lùi về sau, cảnh giác nhìn cô ta: “Dì muốn làm gì?” “Tao muốn làm gì sao? Tao bị nhà bọn mày hại thảm như vậy, mày nói xem tao muốn làm gì? Đương nhiên là muốn báo thù rồi. Vốn dĩ hôm nay tao đến đây chỉ để thăm lại nơi tao từng sống, không ngờ lại đụng phải hai đứa nhóc chúng mày, đúng lúc lắm, bây giờ không thể tìm Tống Vy báo thù, vậy thì tao sẽ bắt đầu từ hai đứa tụi bây trước.” Nói xong, Lâm Giai Nhi giơ tay về phía hai anh em. Tống Hải Dương lập tức đẩy Tống Dĩnh Nhi ra đằng sau: “Dĩnh Nhi, chạy mau, mau chạy vào trong nhà.” Tống Dĩnh Nhi chưa từng gặp cảnh tượng này bao giờ, bé sợ hãi khóc thét lên, hai chân đứng im tại chỗ. Không còn cách nào khác, Tống Hải Dương đành phải dẫn bé vào nhà. “Chạy sao? Bọn mày nghĩ có thể chạy thoát được sao?” Lâm Giai Nhi nở một nụ cười xấu xa, đồng thời nắm lấy cổ áo sau của hai anh em. “Buông cháu ra, buông Dĩnh Nhi ra, đồ đàn bà xấu xa!” Tống Hải Dương ra sức giãy dụa. Cuối cùng, cậu cũng tránh thoát được. Sau khi thoát ra, thấy em gái mình bị Lâm Giai Nhi bắt lại, cậu lo lắng bước tới đạp vào người Lâm Giai Nhi, cố gắng cứu em gái mình ra. Nhưng một đứa trẻ làm sao có thể đấu lại được một người lớn. Dù Lâm Giai Nhi bị Tống Hải Dương đá rất đau nhưng cô ta vẫn có thể dễ dàng đá văng Tống Hải Dương ra. Tống Hải Dương bị Lâm Giai Nhi đá ngã dập mông, hai mắt đỏ bừng. Nhưng cậu không khóc, chỉ nhìn chằm chằm Lâm Giai Nhi. Thật ra cậu rất muốn gọi bà Vương và nhân viên bảo vệ gần đó tới giúp. Nhưng cậu không dám, cậu sợ nếu mình gọi họ tới sẽ chọc giận người phụ nữ này, khiến cô ta làm ra những chuyện không thể tưởng tượng được. Cậu từng nghe ba nói người phụ nữ này có vấn đề về tâm lý, vì vậy cậu chỉ có thể nhẫn nhịn và cố gắng tìm cách cứu Dĩnh Nhi. Lâm Giai Nhi nhìn Tống Hải Dương ngồi dưới đất đang nhìn chằm chằm mình, vui vẻ cười nói: “Nhóc con, mày có nhìn chằm chằm tao cũng vô dụng thôi. Hôm nay anh em tụi mày đừng hòng chạy thoát.” Nói xong, cô ta nhấc Tống Dĩnh Nhi lên cao. Tống Dĩnh Nhi sợ hãi khóc càng to hơn. Tống Hải Dương thấy vậy, mặt tái mét: “Dì muốn làm gì?” “Muốn làm gì?” Lâm Giai Nhi cười điên cuồng đáp: “Mày nói xem, nếu em mày bị ngã chết thì mẹ mày có chết vì tức không nhỉ? Không được, tao phải thử mới được.” Dứt lời, cô ta thả Tống Dĩnh Nhi rơi xuống đất."
}