{
  "chapter_name": "Chương 877",
  "content": "CHƯƠNG 877 Bây giờ cô bé đã truyền lời xong rồi, có phải ba nên cho cô bé đồ chơi rồi không? Đường Hạo Tuấn bị vẻ đáng yêu của cô nhóc chọc cười, anh cúi người nhặt hai chiếc túi dưới chân lên rồi đưa cho cô bé: “Cái màu hồng là của con, còn cái màu xanh là của anh trai con, con cầm luôn cho anh nhé.” “Được ạ.” Mắt cô nhóc sáng lên, cầm lấy món đồ chơi chạy về phòng, đưa cho anh trai đang luyện tiếng Pháp. Ngay sau đó, trong phòng khách chỉ còn một mình Đường Hạo Tuấn. Đường Hạo Tuấn đứng dậy đi về phía phòng làm việc. Khi cô nhóc bước ra cũng chưa đóng cửa nên anh chỉ nhẹ nhàng đẩy vào thì cửa đã mở ra. Tống Vy ngồi sau bàn làm việc, trên tay cầm điện thoại di động, đang gọi cho ai đó. Cũng không biết người ở đầu dây bên kia nói gì, sắc mặt cô có vẻ thất vọng. “Sao vậy?” Đường Hạo Tuấn nhẹ giọng hỏi thăm. Tống Vy ngẩng đầu nhìn anh: “Tôi đang liên hệ với người mẫu, nhưng đều bị từ chối cả rồi.” Trong nước chỉ có mấy người mẫu nổi tiếng thôi, chất lượng và khí chất cũng không đồng đều, kém rất xa so với nước ngoài. Dù sao thì điều kiện chiều cao của phụ nữ phương Đông quả thực không xuất sắc bằng phụ nữ nước ngoài, vì vậy rất khó để tìm được một người mẫu phù hợp. Cô đã liên hệ với một vài người mẫu có danh tiếng, khí chất cũng không tệ, nhưng đối phương đã kín lịch, hoàn toàn không có thời gian. Còn những người mẫu mới, cô không hề nghĩ tới. Đầu tiên là người mẫu mới còn chưa lên sàn diễn được mấy lần chứ đừng nói đến việc xuất hiện một sàn diễn quốc tế lớn. Cô lo người mẫu mới vào nghề sẽ căng thẳng, nếu mắc lỗi sẽ làm giảm khí chất của bộ đồ. “Đừng lo, tập đoàn Đường Thị có rất nhiều thông tin về người mẫu. Anh có thể bảo Trình Hiệp gửi đến đây, em chọn một người phù hợp, sau đó anh sẽ bảo Trình Hiệp liên hệ với bên kia. Nếu họ kín lịch thì có thể sử dụng tài nguyên khác để bù đắp.” Đường Hạo Tuấn nói. Tống Vy lắc đầu: “Thôi vậy. Có những lịch trình mà sau này rất khó có lại được. Tôi sẽ tìm những người khác, vẫn còn hai ngày nữa cơ mà.” “Người mẫu mới có được không?” Đường Hạo Tuấn đột nhiên hỏi. Tống Vy nhìn anh: “Người mẫu mới?” Đường Hạo Tuấn khẽ gật đầu: “Là người mẫu mới, nhưng đã được đào tạo ở nước ngoài rồi, vừa trở về nước vào cuối tháng trước, cũng đã tham gia một số buổi trình diễn cho các buổi triển lãm trang sức và trang phục của tập đoàn Đường Thị, hiệu ứng rất tốt. Anh chuẩn bị ký cho làm người mẫu độc quyền của tập đoàn Đường Thị.” “Ồ? Là ai vậy?” Tống Vy cảm thấy hứng thú. Đường Hạo Tuấn là người rất kén chọn, nhưng anh lại hết lời khen ngợi người mẫu này. Có thể thấy người mẫu mới này thực sự rất xuất sắc. Vậy thì nếu cô mời người mẫu mới đi tham dự cuộc thi với mình thì sẽ không phải lo lắng về việc đối phương chệch hướng nữa. “Tên là Hạ Bảo Châu, em cũng biết người này đấy.” Đường Hạo Tuấn đáp. Tống Vy há to miệng: “Là cô ấy.” “Ừ.” Đường Hạo Tuấn gật đầu."
}