{
  "chapter_name": "Chương 232: Anh Và Phàm Đang Giấu Tôi Chuyện Gì”",
  "content": "Mạnh Ngọc như bị rắn độc nhìn chằm chằm vậy, không khỏi rùng mình, xua tay cười nịnh: “Khụ, cái đó, cô ra ngoài trước đi, tôi phải kiểm tra cho bác sĩ Kiều. ” “Được. ” Tống Vy gật đầu, cảm thấy hai người có chút kỳ quái, giống như đang chơi trò đánh đố nào đó, hai mắt lập loè rồi đi ra ngoài. Sau khi hai mẹ con rời đi, Kiều Phàm cuối cùng cũng làm khó Mạnh Ngọc, thu lại biểu cảm, u ám mà nhìn anh ta: “Anh muốn nói cho Vy biết Đường Hạo Tuấn có ý với cô ấy ư?” Mạnh Ngọc chột dạ huýt sáo một cái: “Tôi cũng là hết cách thôi, Hạo Tuấn là bạn của tôi, cậu ta thích Tống Vy, tôi đương nhiên phải giúp cậu ta theo đuổi rồi. ” “Vậy thì Lâm Giai Nhi thì sao, anh làm như vậy, không sợ Lâm Giai Nhi hận anh?” Kiều Phàm ngẩng đầu nhìn anh ta. Vẻ mặt Mạnh Ngọc sững sờ, sau đó ánh mắt trở nên phức tạp, rũ xuống: “Chuyện này không cần phiền bác sĩ Kiều quan tâm đâu, bác sĩ Kiều nằm yên đi, để tôi kiểm tra vết thương!” Nói xong, anh ta cố tình ấn vào vết thương của Kiều Phàm một cái. Kiều Phàm lập tức đau đớn rên một tiếng, trên trán toát ra mồ hôi lạnh. Mạnh Ngọc nhân cơ hội vén đồ bệnh nhân của anh ta ra, kiểm tra vết thương. Sau khi kiểm tra, lại đổi thuốc, Mạnh Ngọc đưa đám bác sĩ đi ra ngoài. Nhìn thấy bọn họ đi ra, Tống Vy vội vàng đứng thẳng người: “Bác sĩ Mạnh, khám xong rồi à?” “Xong rồi, cô có thể vào rồi. ” Mạnh Ngọc cười toe toét đáp. Nhưng Tống Vy lại đứng yên: “Bác sĩ Mạnh, vừa rồi trong phòng bệnh, anh và Phàm đang giấu tôi chuyện gì?” Mạnh Ngọc rũ mắt xuống cười cười: “Bọn tôi có thể giấu cô cái gì chứ, được rồi, tôi đi kiểm tra phòng bệnh tiếp theo đây, tạm biệt!” Tống Vy và Kiều Phàm đều nhìn qua. Cửa mở, Giang Hạ từ bên ngoài đi vào, mang theo một túi đồ lớn. Thấy vậy, Tống Vy nhanh chóng đứng dậy giúp đỡ: “Nặng thật đấy, Hạ à, cậu mua cái gì vậy?” “Tớ đã mua một số dụng cụ và một thố xương lớn, tớ định hầm một nồi canh xương cho Phàm. ” Giang Hạ nhìn Kiều Phàm một cái. Đôi mắt của Kiều Phàm lập loè, dời ánh mắt đi chỗ khác. Nhìn thấy bầu không khí của hai người lại bắt đầu trở nên cứng ngắc và lúng túng, Tống Vy không khỏi thở dài, sau đó vội vàng làm bầu không khí vui vẻ lại, vỗ tay nói: “Hầm canh à, cái này tớ làm được, Hạ à, để tớ phụ cậu!”."
}