{
  "chapter_name": "Chương 1180",
  "content": "CHƯƠNG 1180 Tống Huy Khanh nở nụ cười: “Chị con nói không sai, mục đích của ba là vậy, đây cũng là chuyện duy nhất ba có thể làm, khụ khụ…” Ông ta ho kịch liệt. Tống Vy chỉ vào đầu giường: “Tiểu Kim, gọi bác sĩ.” “Được.” Tống Kim gật đầu, vội vàng ấn nút khẩn cấp ở đầu giường. Bác sĩ tới rất nhanh. Tống Vy và Tống Kim đi ra ngoài. Đường Hạo Tuấn và Trình Hiệp đã tới: “Vừa rồi ở bên ngoài bệnh viện anh thấy Tô Thu bị bắt đi, rốt cuộc chuyện là thế nào?” Tống Vy thở dài, nhắc lại những lời Tống Huy Khanh vừa nói trong phòng bệnh. Đường Hạo Tuấn nghe xong, đôi mắt nheo lại: “Ông ta làm vậy, ngoại trừ báo thù cho bản thân, cũng coi như đang chuộc tội.” “Dù chuộc tội cũng có ích gì, mẹ em không trở lại được nữa.” Tống Vy nói với giọng cay đắng. Đường Hạo Tuấn siết chặt tay cô: “Không sao, em còn có anh.” “Vâng.” Tống Vy khẽ cười. Tống Kim nhìn vào phòng bệnh: “Chị, Tô Thu bị bắt rồi, tiếp theo phải làm gì đây?” “Trong tay chị có chứng cứ bà ta đẩy mẹ xuống, còn có chứng cứ bà ta hạ độc Tống Huy Khanh, lát nữa chị sẽ giao những thứ này cho cảnh sát, chờ phía đồn cảnh sát kết án Tô Thu là được.” Tống Vy xoa mặt, lấy lại tinh thần trả lời. Tống Kim gật đầu: “Vâng, em biết rồi.” Chẳng bao lâu, bác sĩ ra ngoài. Tống Vy lên tiếng hỏi: “Bác sĩ, tình hình của ông ta thế nào?” Bác sĩ đánh mắt nhìn mấy người: “Mọi người là con ông ấy đúng không.” “Đúng vậy.” Tống Vy trả lời. Bác sĩ lắc đầu: “Ông ấy sắp không xong rồi, có lẽ chỉ được mấy ngày nữa thôi, bản thân ông ấy cũng biết, thế nên vừa rồi ông ấy bảo tôi nói một nguyện vọng với mọi người, ông ấy muốn nhìn thấy kết cục của kẻ thù trước khi chết.” “Kết cục của kẻ thù?” Tống Kim gãi đầu: “Chị, là sao ạ?” Tống Vy chưa trả lời, Đường Hạo Tuấn đã lên tiếng trước: “Lời này của ông ta là nói cho anh nghe.” “Hả?” Tống Kim càng thêm mù mịt. Tống Vy hiểu ra gì đó, cười nhạo một tiếng: “Ông ta đúng là không biết xấu hổ, sắp chết rồi mà còn muốn tính kế chúng ta.” “Chị, rốt cuộc hai người đang nói gì thế.” Tống Kim sắp không chịu nổi. Tống Vy liếc nhìn Đường Hạo Tuấn, ánh mắt áy náy: “Tống Huy Khanh biết, dù chúng ta giao chứng cứ phạm tội của Tô Thu ra thì Tô Thu cũng sẽ không bị phạt ngay. Bởi vì đây là một quá trình dài, có lẽ một năm sau mới bị xử. Nhưng Tống Huy Khanh biết ông ta không sống lâu được đến vậy, thế nên ông ta muốn thấy Tô Thu bị phạt trước khi chết, cũng chỉ có thể nhờ anh rể em ra tay. Vì thế lực của anh rể em cũng đủ để bên trên nể mặt.” “Thì ra là thế, chẳng trách anh rể nói Tống Huy Khanh đang nói cho anh ấy nghe.” Tống Kim gật đầu, sau đó ngượng ngùng nhìn về phía Đường Hạo Tuấn: “Xin lỗi anh rể, anh cứ nghe vậy thôi, đừng để trong lòng, cũng đừng để ý tới.”"
}