{
  "chapter_name": "Chương 1026",
  "content": "CHƯƠNG 1026 “Con đang tra tư liệu của Tô Huyền.” Tống Hải Dương cũng không che giấu, trực tiếp trả lời. Tống Vy nhướn mày: “Con tra tư liệu của cô ta làm gì?” “Những lời mẹ và dì Hạ Bảo Châu nói vừa rồi, con đều nghe thấy rồi, dì Hạ Bảo Châu không nói cho con biết sư đồ Tô Huyền đó rốt cuộc đã làm gì với mẹ, vậy nên con chỉ đành tự mình điều tra.” Tống Hải Dương bóp bàn tay nhỏ, bất lực nói. Tóm lại, câu sẽ không tha cho người đã hại mẹ. “Con đó.” Tống Vy ấn cái trán của cậu nhóc, trong lòng ấm áp. Cô đương nhiên biết cậu nhóc điều tra Tô Huyền là muốn làm gì, là muốn giúp bọn họ. Nhưng cô luôn cho rằng, chuyện của người lớn, vẫn là tự người lớn giải quyết thì tốt hơn, trẻ con không nên tham gia. Nhưng bây giờ nhìn thấy Hải Dương một lòng muốn giúp cô, cô đương nhiên cũng không đành lòng từ chối ý tốt của con. “Vậy con tra được rồi sao?” Tống Vy nhìn cậu nhóc hỏi. Tống Dĩnh Nhi cũng giương mắt nhìn anh trai. Tống Hải Dương gật đầu: “Không tra được bọn họ đã làm gì với mẹ, nhưng tra được một vài thứ rất thú vị.” “Ổ?” Tống Vy có hứng thú: “Thứ gì?” Tống Hải Dương lắc đầu, úp mở: “Mẹ nói cho con trước, bọn họ đã làm gì với hai người, sau đó con sẽ nói cho mẹ con đã tra được cái gì, như thế nào?” Tống Vy dở khóc dở cười: “Con còn mặc cả với mẹ, được rồi, mẹ nói cho con biết.” Dù sao cậu nhóc cũng tra được rồi, hiển nhiên chứng tỏ cậu không biết thì không dừng. Nếu đã như vậy, còn không bằng nói cho cậu là được rồi. “Chuyện lần trước mẹ bị nhốt ở nhà vệ sinh, dì Hạ Bảo Châu bị đánh ngất, con còn nhớ chứ.” Tống Vy hỏi. Tống Hải Dương gật đầu: “Nhớ ạ.” “Kẻ gây ra thật sự chính là hai người bọn họ.” Tống Vy nói. Tống Hải Dương nheo mắt lại: “Cái gì? Là bọn họ sao? Không phải là Amy và Tiffany sao?” Lúc ban tổ chức cuộc thi tra ra kết quả, cậu và ba ở trong nước. Nhưng người chủ trì vẫn gọi điện thống báo cho ba, phạm nhân là Amy và Tiffany, sao bây giờ lại biến thành sư đồ Tô Huyền. “Không phải là hai người Amy, bọn họ là bị oan, bị sư đồ Tô Huyền đẩy ra làm con dê thế tội.” Tống Vy giải thích. Tống Hải Dương hiểu rồi, gật đầu: “Thì ra là như vậy, bọn họ cũng quá xấu xa rồi, bọn họ kêu Amy và Tiffany làm con dê thế tội, chắc chắn tóm được điểm yếu của hai người Amy để uy hiếp, nếu không hai người Amy khi bị bắt, không thể không phản kháng. “Phải, mẹ cũng cảm thấy như vậy.” Tống Vy đồng tình đáp. Tống Hải Dương thở dài: “Sư đồ Tô Huyền chắc là ngầm uy hiếp bọn họ, cho nên trên mạng mới không có dấu vết, con mới không tra ra được.” “Điều này chứng tỏ bọn họ rất cẩn thận.” Tống Vy xoa cái đầu nhỏ của cậu."
}