{
  "chapter_name": "Chương 1671",
  "content": "CHƯƠNG 1671 Lúc này, Đường Hạo Tuấn đang họp với các lãnh đạo cấp cao của tập đoàn Đường Thị trong phòng hội nghị, đột nhiên chuông điện thoại vang lên, anh cầm lên xem một cái, khóe miệng lập tức cong lên. Ý cười này bị tất cả các lãnh đạo cấp cao trong phòng họp nhìn thấy, tất cả đều kinh ngạc đến há hốc mồm, đủ loại ánh mắt bay loạn khắp nơi trong không khí, thậm chí có người còn bí mật lấy điện thoại di động ra, nhanh chóng thảo luận trong nhóm ở dưới bàn. ‘Nhìn thấy chưa? Tổng giám đốc cười rồi.’ ‘Nhìn thấy rồi, rõ ràng như vậy, ai mà chẳng thấy, lời ông nói chẳng phải là lời nói thừa sao?’ ‘Khụ, các ông nói xem là ai?” ‘Ngu ngốc, còn có thể là ai nữa? Chắc chắn là vị mợ chủ rất ít khi đến tập đoàn của chúng ta, ngoài mợ chủ ra còn có thể là ai, ông thấy ngoài mợ chủ ra còn có ai có thể khiến tổng giám đốc cười phơi phới như vậy?’ ‘Điều đó còn chưa chắc, tổng giám đốc cũng là đàn ông, đàn ông đều là kẻ đa tình, ai biết được có phải là người tình hay không.” ‘Ừ ừ, tôi đồng ý. ‘ ‘Nói vớ va vớ vẩn, khuôn mặt kia của mợ chủ xinh đẹp thế nào, các ông cũng không phải là không biết, các ông đã thấy qua một người phụ nữ nào đẹp hơn mợ chủ chưa? Có một đại mỹ nhân như mợ chủ, ai còn thích được hương phấn thông thường, nếu không tin thì chúng ta cá cược một ván, cá xem người gọi điện thoại đến là mợ chủ hay là tình nhân, thế nào?’ “Cược thì cược nhưng mà cược cái gì?” Trong đám người có người hỏi. Mà đây cũng là vấn đề được mọi người quan tâm nhất, dù sao nếu đồ cược bèo quá thì họ làm gì có hứng thú tham gia chứ? Một người mỉm cười, sau đó nhanh chóng gõ ra mấy chữ “Một chai Louis XIII” “Louis XIII! Ngon, chơi lớn đấy, ok, tôi cược.” “Tôi cũng đặt cược. “ Những người khác cũng ào ào hùa theo tham gia đặt cược ván này. Sau đó tất cả mọi người đều đặt điện thoại xuống, nhìn chằm chằm Đường Hạo Tuấn. Đường Hạo Tuấn trả lời điện thoại, đôi môi mỏng khẽ nhếch, gọi một tiếng: “Vợ.” Hai chữ này lập tức khiến những người trong phòng họp nửa thì vui, nửa thì buồn. Vui là những người đã đoán trúng kết quả và thắng cược. Mà buồn là những người đã đoán sai và thua cược. Đám người này sẽ mua mỗi người một chai Louis XIII và đưa cho người thắng cược. Nhưng cũng may bọn họ đều là nhân viên cấp cao, giá trị con người đều không thấp, tuy rằng một chai Louis XIII có hơi đắt, nhưng cũng không đến nổi mua không nổi, cho nên những người này rất nhanh đã thoải mái trở lại. Ngồi ở vị trí chủ toạ ở bàn hội nghị, Đường Hạo Tuấn vẫn đang nói chuyện điện thoại với Tống Vy, cái dáng vẻ yêu đương này khiến mọi người ở đây nhìn mà ê cả răng. Lúc trước bọn họ cũng có ngấm ngầm thảo luận, dáng vẻ của một tổng giám đốc lạnh lùng vô cảm sau khi chìm đắm trong tình yêu sẽ như thế nào, vẫn lạnh nhạt thờ ơ như cũ hay là trút bỏ lớp vỏ băng giá và trở nên dịu dàng hơn?"
}