{
  "chapter_name": "Chương 1593",
  "content": "CHƯƠNG 1593 Cô ta dùng sức đánh vào chiếc chăn trên người. Mạnh Ngọc thấy cô ta kích động như vậy, vội vàng ôm chặt lấy cô ta: “Đừng nhúc nhích, Giai Nhi đừng nhúc nhích, em như vậy sẽ càng khiến thương thế ở chân đau đớn hơn.” Lâm Giai Nhi cúi đầu, cắn vào vai của Mạnh Ngọc, cắn rất mạnh. Mạnh Ngọc đau đớn rên một tiếng, ở góc trán toát mồ hôi lạnh, sắc mặt trở nên vặn vẹo trong nháy mắt. Tuy cho dù như vậy, anh ta cũng không có ý đẩy Lâm Giai Nhi ra, để mặc cô ta cắn anh ta. Anh ta biết, trong lòng cô ta khổ, cơ thể đau, cần phát ti3t. Anh ta cái khác không thể làm cho cô ta, giúp cô ta chia sẻ một chút đau đớn, anh ta vẫn có thể. Như vậy, Mạnh Ngọc siết chặt nắm đấm, nhịn cơn đau trên vai. Lâm Giai Nhi cắn rất chặt, thật sự rất chặt, dường như muốn cắn đứt một miếng thịt của anh ta ra. Có điều cuối cùng, Lâm Giai Nhi cũng không biết có tâm thái gì, vẫn buông Mạnh Ngọc ra. Vai của Mạnh Ngọc được tự do, lùi lại phía sau một chút, sau đó quay đầu nhìn sang vai. Ở đó, chiếc áo sơ mi trắng đã thấm máu. Nghĩ cũng thiết, bờ vai bên dưới áo sơ mi trắng bị cô ta cắn mạnh cỡ nào. Lâm Giai Nhi túm lấy cánh tay của Mạnh Ngọc, giọng nói run rẩy hy vọng nói: “Ngọc, anh đang lừa em có phải không? Chân của em còn chữa đúng có đúng không? Chúng không phế có đúng không? Anh nói cho em biết, chúng không phế, chúng còn cứu được, làm ơn anh, anh nói cho em có được không?” Bộ dạng khổ sở cầu xin của Lâm Giai Nhi, Mạnh Ngọc nhìn mà không biết có cảm giác gì. Anh ta vẫn là lần đầu tiên nhìn thấy cô ta bất lực như vậy, đáng thương cầu xin anh ta. Cô ta của trước kia, ỷ vào việc anh ta yêu cô ta, thái độ đối với anh ta chưa bao giờ tốt, đều mang vẻ cao cao tại thượng, vênh mặt hất hàm sai khiến, cảm thấy bằng lòng nói chuyện với anh ta đều là anh ta trèo cao rồi. Nhưng bây giờ, cô ta lại bằng lòng cúi đầu, dùng thái độ này đối với anh ta. Nếu là trước kia, anh ta chắc chắn rất vui, bởi vì cô ta cuối cùng buông sự kiêu ngạo, không dùng dáng vẻ coi thường anh ta để nói chuyện với anh ta nữa. Nhưng bây giờ thật sự xảy ra, anh ta lại không vui nổi. Chỉ vì thái độ này của cô ta, cũng không phải vì Mạnh Ngọc anh ta, mà là vì để có được đáp án chân của cô ta có thể chữa từ trong miệng của anh ta. Một khi không có được, cô ta vẫn sẽ trở lại bộ dạng kiêu ngạo đó. Cô ta từ đầu tới cuối cũng chưa từng để anh ta vào trong mắt. “Xin lỗi Giai Nhi, chân của em thật sự không chữa được nữa, xương đầu gối bị đập nát hoàn toàn, với kỹ thuật y học hiện nay là không có cách gì cả.” Mạnh Ngọc nhìn Lâm Giai Nhi, lắc đầu đáp. Cho dù anh ta trả lời như vậy sẽ khiến cô ta không thể chấp nhận, anh ta cũng không thể nói dối lừa cô ta. Anh ta cũng mệt rồi, lần này đến, vốn là gặp cô ta lần cuối, từ nay về sau sẽ hoàn toàn cắt đứt với cô ta."
}