{
  "chapter_name": "Chương 880",
  "content": "CHƯƠNG 880 Hơn nữa thứ mà Đường Hạo Tuấn đăng lên, đã ngay lập tức làm Đường Mãnh mất uy tín. Chuyện chuốc thuốc cháu trai mình quả thật đã phá hủy tam quan của cư dân mạng. Vậy là cư dân mạng đều quay ra mắng chửi Đường Mãnh, cũng không bàn tán gì về chuyện Đường Hạo Tuấn không nhận họ hàng nữa. Dù sao cũng là Đường Mãnh công kích Đường Hạo Tuấn trước, Đường Hạo Tuấn chỉ đánh trả thôi, người chối bỏ họ hàng phải là Đường Mãnh mới đúng. Nhìn thấy những lời bình luận phiến diện này, Đường Hạo Tuấn chỉ lạnh lùng nhếch khóe miệng, kêu Trình Hiệp dẫn mấy người về nhà tổ, đọc những lời mắng chửi Đường Mãnh trên mạng độc địa nhất ngay trước mặt ông ta. Sau đó, Đường Mãnh ngất đi vì giận dữ, được đưa vào bệnh viện. Ngày hôm sau, tin tức Đường Mãnh đột quỵ lan tràn trên mạng. Sau khi Tống Vy nhìn thấy, cô cười nhạt lắc đầu: “Đáng đời!” “Vy Vy, Hạ Bảo Châu tìm cậu.” Ngay khi Tống Vy tắt điện thoại, Giang Hạ đẩy cửa phòng làm việc ra bước vào. Tống Vy cười: “Tớ biết rồi, để cô ấy vào đi.” Giang Hạ đáp một tiếng, sau đó quay về phía sau vẫy tay. Hạ Bảo Châu nghiêng đầu bước vào: “Xin chào! Vy Vy, tớ biết ngay là cậu mà.” “Ồ?” Tống Vy đứng dậy vòng qua bàn làm việc đi về phía cô ấy. Hạ Bảo Châu tháo kính râm trên mắt xuống: “Ngày hôm qua trợ lý Trình đã tới tìm tớ, nói tìm người mẫu cho mợ chủ. Tớ là người mẫu được tập đoàn Đường Thị hẹn ký hợp đồng đấy nhé. Ông chủ của trợ lý Trình là tổng giám đốc Đường, vậy thì mợ chủ mà anh ta nhắc đến nhất định chính là cậu rồi.” Tống Vy cười gật đầu: “Đúng vậy, là tớ, mau ngồi đi.” Cô làm động tác mời, sau đó nhìn về phía Giang Hạ: “Giang Hạ, cậu đi chuẩn bị nước giúp tớ đi, nước trắng là được rồi. Cô ấy là người mẫu, không uống thứ khác.” Hạ Bảo Châu phẫn nộ kêu một tiếng: “Vy Vy, sao cậu lại giống người đại diện của tớ vậy, không cho tớ uống đồ uống khác.” “Đây là trách nhiệm với vóc dáng của cậu.” Tống Vy cười đáp một câu. Hạ Bảo Châu hậm hực, không nói gì nữa. Nhưng ngay sau đó cô ấy lại gạt sự bực dọc đi, trở nên vui vẻ: “Vy Vy, cậu thật sự quá lợi hại, tham gia cả cuộc thi quốc tế cơ đấy. Tớ biết cuộc thi này, là một trong những cuộc thi có tầm ảnh hưởng nhất, có rất nhiều người mẫu quốc tế đều muốn tới đó. Không ngờ tớ lại có được cơ hội này. “ Nói xong, cô ấy còn hưng phấn tới mức khoa tay múa chân. Được trình diễn trong cuộc thi này là tài nguyên sáng giá nhất của cô ấy. Một số siêu mẫu hàng đầu còn chưa chắc đã được mời, cô ấy chỉ là một người mẫu trẻ vừa mới bước chân vào ngành lại có được cơ hội này. Cô ấy có thể tưởng tượng được sẽ có bao nhiêu nguồn lực đổ vào mình trong tương lai. Việc trở thành siêu mẫu quốc tế chỉ còn là vấn đề thời gian nữa thôi. Nghĩ vậy, Hạ Bảo Châu nhìn Tống Vy như nhìn thấy núi vàng. Tống Vy bị cô ấy nhìn tới mức nổi da gà khắp người, nhịn không được mà lùi về phía sau một chút: “Bảo Châu, cậu không sao đấy chứ?”"
}