{
  "chapter_name": "Chương 1052",
  "content": "CHƯƠNG 1052 “Làm em thức giấc rồi sao?” Mi tâm lạnh lùng của Đường Hạo Tuấn vào lúc nghe thấy giọng nói của cô, coi như biến mất rất nhiều. Tống Vy lắc đầu, từ trên giường ngồi dậy: “Không có, em cũng gần dậy rồi, anh bây giờ gọi cho em, để em đoán thử là vì điều gì, là chuyện di chúc đúng chứ?” Đường Hạo Tuấn khẽ mỉm cười: “Ừ.” “Tìm được di chúc rồi sao?” Tống Vy hỏi. Đường Hạo Tuấn nhếch môi đáp: “Tìm được rồi.” “Đó là chứng cứ phạm tội liên quan tới Đường Mãnh sao?” “Phải.” Đường Hạo Tuấn gật đầu. Tống Vy vui mừng nắm chặt điện thoại: “Tốt quá rồi, chúc mừng anh Hạo Tuấn, anh định bao giờ giao lên trên?” “Ngày mai.” Đường Hạo Tuấn trả lời. Anh không cho phép Đường Mãnh tiêu dao ngoài vòng pháp luật. Tống Vy cũng rất ủng hộ anh: “Ngày mai cũng được, giải quyết sự việc cho sớm, báo thù cho ba mẹ.” “Anh biết.” Đường Hạo Tuấn trả lời. Tống Vy nói chuyện với anh khoảng một tiếng thì có người giúp việc đi lên gõ cửa, nói bữa sáng đã xong. Đường Hạo Tuấn cũng nghe thấy rồi, bèn kêu cô đi ăn sáng, bản thân lại cúp máy. Một đêm này, anh cả đêm không ngủ. Có lẽ là vì tìm được chứng cứ, cho nên quá hưng phấn. Có lẽ là vì còn có hung thủ thứ hai chưa tìm được, cho nên mới không ngủ được. Sáng hôm sau, Đường Hạo Tuấn trông mệt mỏi đi xuống lầu, dưới mắt còn có hai quầng thâm. “Tổng giám đốc.” Trình Hiệp đi tới. Đường Hạo Tuấn để ly cà phê xuống. Trình Hiệp đưa văn kiện trong tay qua: “Đây chính là ghi chép mua 18 năm trước mà công ty Tora đưa.” Đường Hạo Tuấn đưa tay nhận lấy, có khoảng năm sáu trang. Anh lật từng trang kiểm tra. Nhưng người bên trên quá nhiều, có người anh biết, có người anh không biết. Nhất thời, anh cũng không tìm ra được tên của cô bé có ở trong này không. Có khả năng có, cũng có khả năng không. Dù sao cô bé của 18 năm trước mới khoảng 10 tuổi, một đứa trẻ bé như vậy, cho dù thân phận không đơn giản, trên người cũng không nhất định có nhiều tiền như vậy để đi mua. Cũng có khả năng, điện thoại là người lớn mua cho cô ta, cho nên tên không nằm trong danh sách này. “Lần trước kêu cậu tra các mối quan hệ của ba mẹ tôi, tra tới đâu rồi?” Đường Hạo Tuấn để tư liệu xuống hỏi. Trình Hiệp vội vàng đáp: “Đã sắp kết thúc rồi, mặc kệ là người có quan hệ tốt với ông bà chủ hay người có quan hệ không tốt, tôi đã tra hết, cho nên thời gian mới chậm như vậy.”"
}