{
  "chapter_name": "Chương 771",
  "content": "CHƯƠNG 771 “Hả?” Dì Vương sửng sốt: “Mợ chủ không biết sao?” “Ừ.” Tống Vy liên tục cười khổ: “Tôi đã hỏi anh ấy nhưng anh ấy không chịu nói với tôi.” “Vậy rốt cuộc cậu chủ bị làm sao thế?” Dì Vương nghi hoặc nói nhỏ. Tống Vy không nói gì, kéo hai đứa trẻ tới nhà ăn. Đang đi, Tống Hải Dương bỗng ngẩng đầu hỏi: “Mẹ ơi, mẹ với ba vẫn chưa làm hòa sao?” “Chưa, ba không cho mẹ cơ hội.” Tống Vy xoa đầu cậu bé. Tống Dĩnh Nhi chớp mắt: “Vì sao ạ?” “Mẹ cũng không biết nữa.” Vẻ mặt Tống Vy ảm đạm. Tống Hải Dương xoa cằm mình, không biết đang nghĩ gì. Ăn sáng xong, Tống Vy đưa hai đứa trẻ tới nhà trẻ rồi mới lái xe tới công ty. Trên đường, vì Tống Vy vẫn luôn thất thần, nghĩ tới chuyện Đường Hạo Tuấn, thế nên cô không nhìn phía trước, suýt chút nữa đâm vào đuôi xe trước mặt. Cũng may cuối cùng cô kịp phản ứng lại, vội vàng giẫm phanh mới tránh xảy ra tai nạn giao thông. Nhưng cô vẫn bị thương một chút, trán đụng phải kính chắn gió, đâm đến phát đau, đầu óc ong ong. Cô lấy gương trong túi ra xem, trên trán ửng đỏ, nhìn vô cùng buồn cười. Lúc này, cửa sổ xe bị gõ vang. Tống Vy hạ cửa kính xe xuống, một cảnh sát giao thông đứng ở bên ngoài. “Chào cô, xin cô xuất trình giấy phép lái xe.” Cảnh sát giao thông chào hỏi Tống Vy một câu rồi nói. Tống Vy biết mình đột nhiên phanh xe, còn dừng lại không đi sẽ bị chặn lại, vì thế cũng không nói gì nhiều, lấy giấy phép lái xe ra. Sau đó, trừ ba điểm, phạt sáu trăm nghìn, cảnh sát mới để cô đi. Tống Vy nhìn hóa đơn phạt, cảm thấy choáng váng đầu óc. Cô cảm thấy, bắt đầu từ hôm qua, cô làm gì cũng không thuận lợi. Vừa rồi lúc đưa hai đứa trẻ tới trường mẫu giáo, cô còn suýt chút nữa té ngã. Lắc đầu, không nghĩ nhiều nữa, Tống Vy một lần nữa khởi động xe rời khỏi đây. Nửa tiếng sau tới công ty. Tống Vy xách túi đi vào cửa công ty, trên trán ửng đỏ khiến các nhân viên đều giật mình. “Sếp, đầu cô làm sao thế?” Có người chỉ vào trán cô nói. Tống Vy cười khổ: “Đừng nhắc tới nữa, suýt chút nữa bị tai nạn xe.” “Cái gì, tai nạn xe?” Giang Hạ vừa đi từ văn phòng mình ra thì nghe thấy Tống Vy nói những lời này, sợ tới mức hồn bay phách lạc, ném cái ly trên tay đi, giữ chặt tay cô vội vàng đánh giá: “Vy Vy, cậu có bị đụng vào đâu không?” “Không có.” Tống Vy thấy bạn thân lo lắng, cuối cùng tâm trạng cũng tốt lên một chút, khẽ mỉm cười trả lời: “Không sao, chỉ bị đụng vào trán một chút thôi.” “Thật sự không sao chứ?” Giang Hạ vẫn không yên tâm. Tống Vy chắc chắn gật đầu: “Thật mà.” Thấy ánh mắt kiên định của Tống Vy, Giang Hạ cuối cùng cũng tin, nhẹ nhàng thở phào: “Không sao là tốt, làm tớ sợ muốn chết.”"
}