{
  "chapter_name": "Chương 42: Vừa Ngu Vừa Độc",
  "content": "“Đúng vậy, tuy nói nhà họ Mạc là công ty thời trang, nhưng bọn họ cũng bán vải. Vì mối quan hệ với ông Mạc nên vải công ty cần đều do nhà họ Mạc cung cấp. Đồng nghiệp giải thích. Tống Vy giật mình gật gật đầu: “Thì ra là vậy, tôi biết rồi, cảm ơn anh nhé “Không có gì” Đồng nghiệp xua xua tay. Anh ta đi rồi, Tống Vy mới bỏ tấm danh thiếp vào túi, cô xách túi đi tìm Tống Huyền, xin phép ra ngoài. Vốn tưởng sẽ bị Tống Huyền gây khó dễ, không ngờ cô ta lại dễ nói chuyện hơn ngoài dự liệu trực tiếp duyệt cho cô ra ngoài. Tống Huyền dễ dàng như vậy ngược lại khiến cô cảm thấy không quen. Nhưng cô không nghĩ nhiều, nghi hoặc nhìn Tống Huyền một chút rồi cầm giấy xác nhận ra ngoài để đến xưởng vải nhà họ Mạc. Vì vấn đề bụi vải mà xưởng vải đều nằm ở vùng ngoại ô ít người. Lúc Tống Vy tới đã trưa rồi. Cô xuống xe, nhìn xung quanh một lượt, đi về phía phòng bảo vệ: “Xin chào, tôi là nhà thiết kế của tập đoàn Đường Thi IU. đến để nhận hàng, cho hỏi chủ quản của các vị đang ở đâu?” “Chủ quản đang đi kiểm tra dây chuyền sản xuất” Người bảo vệ nhận giấy công tác của cô, xác minh danh tính của cô xong thì mở kho ra. Tống Vy nói cảm ơn, nhận lại giấy công tác của mình. Sau đó người bảo vệ đưa cô đi tìm chủ quản. Chủ quản nghe ý của Tống Vy, bày tỏ sự ngại ngùng: “Cô Tống, thành thật xin lỗi, vải cô cần đều hết rồi” “Sao cơ?” Tống Vy sửng sốt, sau đó cau mày, hỏi “Hết rồi ư?” “Đúng vậy” Người chủ quản gật đầu cười. Tống Vy cười không nổi, mím chặt môi: “Chủ quản. tôi nhớ hôm qua đồng nghiệp công ty tôi từng đến lấy hàng, nhưng do vấn đề kích cỡ nên chưa đưa hàng đi được, vậy số hàng đó chắc vẫn còn chỗ các anh chứ, sao anh lại nói hết rồi?” “Đương nhiên là bị nhà khác mua mất rồi, người ta cũng cần số vải này” chủ quản tỏ ý mọi chuyện là điều đương nhiên. Tống Vy không thể nghĩ được chuyện này, nhìn anh ta: \"Bị nhà nào lấy đi?” “Chuyện này không thể nói với cô Tống được, phải bảo mật khách hàng” Nghe vậy, Tống Vy hơi giận: “Chủ quản, các anh cũng quá đáng quá rồi. Đó là vải của Đường Thị chúng tôi, sao các anh 1 đưa cho người khác được, ai cho các anh cái quyền đó?” “Tôi cho” Ngoài cửa xưởng, đột nhiên xuất hiện một giọng phụ nữ rất kiêu căng. Tống Vy nheo mắt, nhìn thấy một bóng dáng quen thuộc đang sải bước trên đôi cao gót đi tới: “Là cô à?” Mạc Vân đi tới bên cạnh chủ quản thì dừng lại: “Anh đi làm việc đi, tôi nói chuyện với cô ta.” “Vâng” Chủ quản gật đầu rồi xoay người rời đi. Mạc Vân giờ mới nhìn sang Tống Vy, lại ỷ đang đi giày cao gót mà cô ý ngẩng cao lên, nhìn xuống Tống Vy: “Là tôi, không ngờ phải không? Tống Vy tròn mắt: “Đúng là tôi không ngờ tới, nhưng sao cô phải làm vậy, cô có biết hậu quả khi làm vậy không?” “Có thể có hậu quả gì chứ?” Mạc Vân chép miệng, biểu cảm không đồng tình: “Tôi chỉ biết không có vải, cô sẽ chẳng làm được gì? Nghe cô ta nói vậy, phút chốc Tống Vy đã hiểu ra vấn đề, ánh mắt cô sắc lạnh: “Vậy là cô đưa vải cho người khác, là vì nhắm vào tôi” “Đúng” Mạc Vân cười đắc ý: “Lần trước ở bữa tiệc cô có sếp Đường giúp, lần này xem ai giúp cô. Dám trộm vòng cổ của tôi, xem tôi chỉnh cô thế nào? “Lần trước không phải đã nói rõ ràng rồi sao, tôi không lấy vòng của cô” Tống Vy không nói nên lời. \"Cô cho rằng tôi tin sao? Cô không lấy trộm dây chuyền của tôi. Sao vòng cổ của tôi lại ở trong túi của cô?\" Mạc Vân chỉ vào túi của Tống Vy, tin rằng cô đã lấy trộm nó. Tống Vy day trán, cảm thấy có chút mệt mỏi, \"Được rồi, trước tiên tạm gác chuyện vòng cổ qua một bên, chúng ta nói chuyện hiện tại trước đã, tôi hỏi cô, làm sao cô biết được tôi sẽ ở đây, ai nói cho cô biết?\" “Cô còn muốn biết ai nói cho tôi?” Mạc Vân không chịu trả lời. Tống Vy không hề khó chịu, nhìn cô ta chằm chằm, \"Là Tống Huyền phải không?\" Sắc mặt Mạc Vân thay đổi. Tống Vy cuộn chặt tay, \"Quả nhiên.\" Biết chuyện cô đã ra ngoài, ngoại trừ đồng nghiệp của cô ở bộ phận mua hàng, thì chỉ có Tống Huyền. Chẳng trách cô ta không làm khó cô khi cô xin giấy công tác, thì ra là đã đợi sẵn ở đây. “Xem ra, việc cô Mạc đưa vải cho gia đình khác cũng là ý của Tống Huyền” Tống Vy vẻ mặt ủ rũ, lạnh lùng nói. Mạc Vân kinh ngạc mở miệng, vô thức đáp lại một câu: \"Sao cô biết?\" Tống Vy nhìn cô ta bằng ánh mắt phức tạp, thật là một con nhóc vừa ngu vừa độn. Ai mà không đoán ra được một vấn đề hiển nhiên như vậy? \"Cô đừng lo làm sao tôi biết được, cô Mạc, cô vẫn nên nghĩ thêm cô sẽ chịu phạt gì nhờ chuyện này. Tôi không muốn nói chuyện với cô nữa, chỉ lãng phí thời gian của tôi\" Nói xong, Tống Vy lấy điện thoại di động ra, định gọi cho ông cụ Mạc. Mạc Vân thấy vậy mới nhớ ra chuyện Tống Vy quen biết ông nội cô ta, nên có chút chột dạ. Cô ta lập tức giật điện thoại di động ném xuống đất. Trong nháy mắt, chiếc điện thoại rơi vỡ tan. Tống Vy nhìn điện thoại di động vỡ nát trên mặt đất, sắc mặt vô cùng khó coi \"Cô..\" “Muốn mách lẻo với ông tôi ư, cô quên đi!” Mạc Vân vỗ tay đốm đốp. Tống Vy hít một hơi thật sâu cố nén lửa giận trong lòng. \"Cô Mạc, cô nghĩ cô ném vỡ điện thoại là xong chuyện rồi ư? Tôi không thể làm việc thì sớm muộn gì cô cũng phải chịu trách nhiệm. Đường Thị cần vải, cho dù cô là cô cả nhà họ Mạc, có ông cụ Mạc đứng phía sau thì cô cũng không thể cứ thế mà ăn ngon ngủ yên đâu.\" Hơn nữa, đây là mục đích thực sự của Tống Huyền, vừa khiến cô vướng vào rắc rối vừa đối phó được với tình địch hiện tại của cô ta là Mạc Vân, đúng là một mũi tên trúng hai con chim. Buồn cười nhất là, Mạc Vân ngớ ngẩn bị Tống Huyền lợi dụng, nhưng vẫn không biết còn vui vẻ khoa chân múa tay ở đây. Sau khi nghe Tống Vy nhắc nhở thẳng thắn như vậy, dù có ngu ngốc tới đầu Mạc Vân lúc này cũng đã nhận ra mình vừa làm một chuyện ngu ngốc. Cô ta lại dám đối đầu với nhà họ Đường. Nghĩ đến đây, tâm trạng Mạc Vân như rơi xuống vực, lúc đầu làm việc to gan bao nhiêu thì lúc này sợ hãi bấy nhiêu. “Chủ quản Lý!” Cô ta cuộn chặt tay, sắc mặt lo lắng, hét lên. Chủ quản vừa rời đi đã vội vàng quay lại, \"Cô cả\". “Nhanh, đi lấy lại số vải cô ta cần!” Mạc Vân chỉ vào Tống Vy lớn tiếng ra lệnh. \"Sao? Đi lấy về ư?\" Người chủ quản cho rằng mình đã nghe nhầm. Mạc Vân gật đầu, \"Nhanh lên!\" “Nhưng cô cả, đã gửi hàng đi lâu như vậy, bọn họ chắc là dùng hết rồi, làm sao lấy lại được?” Sắc mặt chủ quản rất khó coi. Mạc Vân ngang ngược giậm chân: \"Tôi không quan tâm, dù sao anh cũng phải đi, nếu không tôi sẽ hạ bậc của anh trong xưởng và trừ lương\" \"Chuyện này ..\" Chủ quản khóc không ra nước mắt, nhưng vẫn phải đi làm việc. Mạc Vân thở phào nhẹ nhõm nhìn về phía Tống Vy, \"Này, tôi đã cho người đi lấy lại vải rồi, dù sao thì chuyện này cô phải giữ bí mật cho tôi. Cô không được phép nhắc với ai, đặc biệt là Đường tổng. Cô rõ chưa?\" Tống Vy không quan tâm tới cô ta, chỉ đau lòng nhặt điện thoại đã rơi vỡ trên mặt đất. Có rất nhiều ảnh được chụp trước trong điện thoại này. Giờ điện thoại hỏng rồi, không biết còn có thể lấy lại ảnh không. Thấy Tống Vy không trả lời, Mạc Vân cũng không quan tâm. Cô ta vén mái tóc mới nhuộm của mình, nghiêm túc nói: \"Cô không nói gì, tôi sẽ coi như cô đã nghe thấy. Nếu để tôi biết cô kể chuyện này ra ngoài, xem tôi giải quyết cô thế nào. Hù.\" Để lại lời đe dọa đó, cô ta cầm chiếc túi hàng hiệu, ưỡn ẹo bỏ đi. Tống Vy nhìn về hướng cô ta rời đi, đôi môi đỏ mọng mím lại. Cô vẫn là quan tâm đến thể diện của ông cụ Mạc, muốn cho Mạc Vân một cơ hội. Nhưng cô ta kiêu ngạo và độc đoán như vậy, nếu chuyện này cứ thế mà bỏ qua cho cô ta, e rằng sau này cô ta sẽ càng cho mình cái quyền trắng trợn hơn nữa."
}