{
  "chapter_name": "Chương 953",
  "content": "CHƯƠNG 953 “Anh rất nhớ em.” Đường Hạo Tuấn sát vào tai Tống Vy, khẽ cắn vành tai cô, âm thanh khàn khàn nói với cô nỗi nhớ của bản thân. Lỗ tai Tống Vy bị anh cắn ẩm ướt, hô hấp anh phả vào phía trên, cảm thấy hơi ngưa ngứa. Nhưng cô không hề tránh đi, mặc cho anh tiếp tục. “Em cũng nhớ anh.” Tống Vy ôm eo anh, âm thanh có chút nghẹn ngào trả lời. Dù cô mới rời khỏi anh mấy ngày, mà ngày nào cũng chat video, nhưng nói chung, cách một màn hình không thể vui sướng bằng gặp mặt trực tiếp được. Đường Hạo Tuấn cười trầm hai tiếng: “Cho nên anh đã đến rồi.” “Ừm.” Tống Vy tựa trên lồng ngực anh, gật đầu: “Em biết.” Bởi vì anh đã đến, nên cô mới có thể ôm lấy anh. Đường Hạo Tuấn buông lỏng Tống Vy ra. Tống Vy ngẩng đầu nhìn anh hơi nghi hoặc, dường như đang hỏi, không ôm nữa à? Ánh mắt Đường Hạo Tuấn tối đi, chậm rãi cúi đầu xuống, dưới cái nhìn chăm chú của cô, nâng cằm cô lên, hôn xuống. Lúc này, Tống Vy mới bừng tỉnh. Được lắm, anh không ôm nữa nhưng đổi thành hôn cô rồi. Nụ hôn của Đường Hạo Tuấn rất mãnh liệt cũng rất cường thế. Dường như vì quá nhớ nhung, mà nụ hôn của anh cũng dùng sức hơn bình thường. Bờ môi Tống Vy cũng bị anh cắn đau, nhưng cô không đẩy anh ra, giơ cánh tay lên ôm lấy cổ anh, hôn ngược trở lại. Hai người lớn hôn không màng xung quanh. Hai đứa bé bên cạnh mắt mở to không chớp nhìn. Sau một lúc mà hai người lớn vẫn không dừng lại, Tống Dĩnh Nhi rốt cục không nhịn được nữa lên tiếng: “Ba, Mẹ…hai người đang ăn gì thế? ” Âm thanh của con gái lập tức khiến để Tống Vy tỉnh táo lại, khuôn mặt nhỏ ửng hồng, vội đẩy Đường Hạo Tuấn ra. Đường Hạo Tuấn lui về phía sau một bước, khuôn mặt tuấn tú đen lại, rõ ràng có chút bất mãn vì bị cô đẩy ra. Nhưng Tống Vy cũng không buồn quan tâm đến tâm trạng của anh, đỏ mặt cúi đầu xuống: “Ba mẹ không ăn gì cả.” “Nói bậy, rõ ràng con thấy hai người đang cắn miệng.” Tống Dĩnh Nhi vẻ mặt không tin nói. Tống Hải Dương ở một bên cười trộm. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé. Mặt Tống Vy càng đỏ hơn, nhất thời không biết làm thế nào giải thích với cô bé loại chuyện này. Cuối cùng, cô đành giương ánh mắt cầu cứu về phía Hạo Tuấn. Anh lau sạch vệt nước trên môi, âm thanh trầm thấp gợi cảm: “Ba mẹ không ăn đồ mà đang hôn nhau.” Tống Vy trợn trừng mắt: “Anh…” Anh lại có thể nói thẳng cho trẻ con như thế. Đường Hạo Tuấn hiểu ý cô, ngồi xổm xuống, xoa đầu cô bé: “Nụ hôn này không giống nụ hôn của mẹ với các con, chỉ có người lớn mới có thể hôn như ba mẹ vừa rồi, trẻ con các con thì không thể.” “Như vậy sao.” Cô bé cái hiểu cái không gật đầu."
}