{
  "chapter_name": "Chương 1966",
  "content": "CHƯƠNG 1966 Nghe thấy lời này, người đàn ông hoàn hoàn mơ hồ: “Cô Giang, cô nói Kiều Phàm?” “Ừ.” Giang Hạ ừ một tiếng. Người đàn ông nuốt nước bọt: “Kiều Phàm đã đến rồi? Anh ta đến lúc nào?” Giang Hạ trả lời: “Khoảng nửa tiếng trước.” Nửa tiếng trước…. Người đàn ông suy nghĩ một lúc, sau đó nhớ lại, nửa tiếng trước, bọn họ vẫn đang trên đường đi đến đây. Không ngờ lúc đó, Kiều Phàm đã đến rồi, anh ta cũng nhanh thật đó. “Cô Giang, Kiều Phàm không làm gì cô đấy chứ?” Người đàn ông nhìn Giang Hạ, quan tâm hỏi. Giang Hạ xua tay: “Yên tâm đi, tôi không sao, anh ta chưa kịp làm gì tôi, đã bị ba tôi đánh ngất rồi.” Nghe thấy vậy, người đàn ông thở phào nhẹ nhõm: “Vậy thì tốt.” Anh ta sợ cô ấy xảy ra chuyện, đến lúc đó Đường tổng và bà chủ sẽ trách tội. Dù sao trợ lý Trình cũng đã nói, nhất định phải bảo vệ an toàn cho cô Giang, không được để cô Giang chịu bất kỳ sự tổn hại nào, nếu không sẽ hỏi tội bọn họ. Vừa nghe thấy cô Giang nói, Kiều Phàm đã đến đây trước bọn họ một bước, anh ta sợ Kiều Phàm ra tay với cô ấy. May mà ông Giang có sức lực, đánh Kiều Phàm đến mức nhập viện, để cô Giang không bị Kiều Phàm làm hại. Dù sao chỉ cần cô Giang không sao, cái mạng nhỏ bé của mấy người bọn họ cũng xem như đã giữ được. “Đúng rồi, cô Giang, bây giờ Kiều Phàm sao rồi? Không sao chứ?” Người đàn ông lại hỏi. Giang Hạ suy nghĩ một lúc, sau đó lắc đầu trả lời: “Tôi không biết, nhưng lúc được đưa lên xe cấp cứu, đã hôn mê rồi, bây giờ ba tôi vẫn chưa gọi điện thoại về.” “Như vậy sao.” Người đàn ông gật đầu, bày tỏ đã biết, sau đó làm một tư thế mời: “Vậy trước tiên không quan tâm đến anh ta nữa, cô Giang, cô và bà Giang lên xe trước đi.” “Cái kia…” Giang Hạ cắn môi dưới, có chút do dự. Mẹ Giang cũng có chút ngại ngùng. Người đàn ông thấy hai mẹ con như vậy, trong đầu toàn sự nghi hoặc: “Hai người sao vậy?” “Anh Lý, chúng tôi không muốn rời đi nữa.” Mẹ Giang do dự, cuối cùng vẫn lên tiếng nói ra suy nghĩ của mình. Người đàn ông trừng mắt: “Không muốn rời đi?” “Ừ.” Giang Hạ cũng trả lời. Khóe miệng người đàn ông giật giật: “Nhưng mọi người không rời đi, Kiều Phàm phải làm sao? Anh ta đã đến được đây rồi, ngộ nhỡ….” “Yên tâm đi.” Giang Hạ cười: “Chúng tôi đã thương lượng rồi, chỉ cần chúng tôi cùng nhau đối phó với Kiều Phàm, Kiều Phàm không thể làm gì được chúng tôi, hơn nữa quả thật chúng tôi cũng không muốn chuyển đi, như vậy quá mệt.” Người đàn ông cũng hiểu suy nghĩ của hai mẹ con Giang Hạ, nhưng cho dù hiểu vẫn không tán thành: “Tôi biết mọi người chuyển nhà quá mệt, nhưng mọi người thật sự đấu được với Kiều Phàm sao?” Giang Hạ nhìn mẹ Giang. Mẹ Giang thở dài: “Anh Lý, tôi biết anh lo lắng điều gì, nhưng tôi và Giang Hạ đã quyết định rồi, không muốn thay đổi, hơn nữa, tôi cũng đã nghĩ qua, nếu như chúng tôi cứ trốn tránh như thế này, không biết phải đến ngày tháng năm nào, cứ sống trong tình trạng như thế này, chúng tôi cũng rất mệt, nên dứt khoát liều một lần, thắng rồi, cả nhà chúng tôi sẽ sống dưới ánh mắt trời…”"
}