{
  "chapter_name": "Chương 2250",
  "content": "CHƯƠNG 2250 Bàn tay vốn còn đang giãy dụa đẩy nam nhân, giờ phút này cũng dần dần ngừng lại, cuối cùng ôm lấy cổ người đàn ông, bị người đàn ông này hàng phục. Người đàn ông cảm nhận được sự thay đổi của người phụ nữ, ở nơi mà người phụ nữ không nhìn thấy, đáy mắt xẹt qua một tia bóng loáng đã đạt được kế hoạch, sau đó, càng thêm dùng sức. Dần dần, cả người Tống Vy choáng váng, hoàn toàn không còn sức lực, tê liệt ngã vào trong lòng anh, ngón tay cũng không muốn nhúc nhích. Người đàn ông ôm eo cô, ôm thân thể mềm mại của cô, độ cong khóe môi càng thêm sâu. Một giây sau, anh trực tiếp khom lưng ôm lấy cô, đi vào phòng tắm. Đêm nay, Tống Vy không biết mình bị người đàn ông này giày vò bao lâu, lâu đến khi trời sắp sáng, người đàn ông mới buông tha cho cô, vuốt mặt cô, giọng nói vô cùng ôn nhu nói với cô: “Ngủ đi bà xã, vất vả rồi, anh yêu em.” Nói xong, đặt một nụ hôn lên trán cô. Cả người Tống Vy không có sức lực không thể động đậy, chỉ có thể ngồi phịch ở trên giường, liếc mắt nhìn anh, sau đó nhanh chóng nhắm mắt lại, không nhìn anh nữa. Cô không muốn nhìn tên đàn ông chó má này, sợ bản thân nhìn lâu, sẽ bị tức chết. Bởi vì tên này rất biết mê hoặc lòng người, chính bản thân tối hôm qua đã bị anh hôn một cái, hôn lung la lung lay, ngay cả phương hướng cũng phân không rõ, anh nói cái gì chính là cái đó. Sau đó dưới sự dụ dỗ của anh, ngoan ngoãn mặc vào bộ quần áo Trần Châu Ánh tặng. Chờ sau khi mặc vào, cô hối hận cũng đã không còn kịp rồi, bởi vì ánh mắt người đàn ông này nhìn cô quá mức nóng rực, giống như muốn nuốt cả người cô vào trong bụng. Cho nên khi cô còn chưa kịp cởi qu.ần áo ra, cô đã bị người đàn ông kia đè lên giường. Nói tóm lại, người đàn ông đêm nay, so với bình thường như muốn điên, đều muốn dùng sức, đều muốn hưng phấn. Mà bộ quần áo kia, dưới sự hưng phấn của anh, đã biến thành những mảnh nhỏ. Mặc dù, bộ dáng nguyên bản của quần áo kia, cũng không khác gì mảnh vỡ. Khó trách lúc ấy Trần Châu Ánh ở trên bàn cơm hỏi cô, quà đã dùng qua chưa, dùng tốt hay không. Lúc ấy cô còn đang buồn bực vì sao quần áo phải dùng từ này, mà không phải chữ mặc này? Hiện tại cô mới hiểu được, quần áo này vốn là dùng để dùng, mà không phải dùng để mặc. Nhưng chính khổ cho cô rồi. Eo của cô, chân của cô, toàn thân cô, không có chỗ nào không đau nhức. Tên đàn ông chó má này, thật sự giống như chó, nếu không sao lại có nhiều tinh lực như vậy? Bây giờ cô ấy mệt đến mức không thể cử động được. Anh thì ngược lại, cả người còn có tinh thần sáng láng. Đây thật sự không công bằng mà. Tống Vy càng nghĩ càng mệt, cuối cùng chỉ trong chốc lát đã hoàn toàn ngủ thiếp đi. Đường Hạo Tuấn nằm ở bên cạnh cô, nhẹ nhàng ôm cô, nhìn cô ngủ, mới tắt đèn trong phòng, cũng nhắm hai mắt lại, chuẩn bị cùng cô ngủ một lát. Nói là ngủ một lát, thật đúng là một lát. Khoảng một giờ sau, Đường Hạo Tuấn mở mắt ra."
}