{
  "chapter_name": "Chương 1406",
  "content": "CHƯƠNG 1406 Tống Vy và Đường Hạo Tuấn tiếp tục trang điểm thay quần áo, chụp hình cưới phong cách kế tiếp. Trong khách sạn, Giang Vân Khê nghe thấy lời của Trình Hiệp, cả kinh đứng dậy khỏi sofa: “Cái gì? Kêu tôi đến chi nhánh?” Trình Hiệp cười đáp: “Đúng vậy, trụ sở chính vô cùng quan trọng, nhân viên làm việc đó ở, học lực đều cực kỳ cao, hơn nữa cũng cần kỹ năng nhất định, tôi đã xem tư liệu của cô Giang, cô rất không thích hợp làm việc ở trụ sở chính, nếu không những nhân viên khác ở trụ sở chính sẽ có ý kiến, đương nhiên, họ có ý kiến cũng không dám đề ra với trụ sở chính, nhưng họ sẽ đẩy ý kiến lên người cô, vậy thì ngày tháng cô ở đó cũng không dễ dàng, cho nên chi nhánh mới thích hợp với cô, hơn nữa, tổng giám đốc trả cho cô mức lương khá cao.” Những lời này, Trình Hiệp nói vô cùng khéo léo, mặc dù không nói rõ học lực Giang Vân Khê thấp, nhưng lại nói nếu cô ta cứ muốn làm việc ở trụ sở chính, nhất định sẽ bị nhân viên khác bắt nạt. Như vậy, Giang Vân Khê hẳn sẽ sợ hãi đi chi nhánh đi. Giang Vân Khê cúi đầu không lên tiếng, đáy mắt tràn đầy không cam lòng và phẫn nộ. Cô ta hy vọng Hạo Tuấn cho cô ta một công việc, hơn nữa cô ta cũng cực kỳ tự tin anh sẽ đồng ý. Bây giờ tốt rồi, anh quả thực đồng ý, nhưng anh lại sắp xếp cô ta ở chi nhánh, cô ta đến chi nhánh làm gì? Đi rồi lại không gặp được Hạo Tuấn, cũng không có cách nào giúp Đường Hạo Minh hoàn thành nhiệm vụ! Không được, cô ta không thể đến chi nhánh, cô ta phải vào trụ sở chính. Nghĩ vậy, Giang Vân Khê hít sâu một hơi nhìn Trình Hiệp: “Trợ lý Trình, chuyện đó…để tôi đến chi nhánh, là Tống…không phải, là ý của mợ chủ sao?” Cô ta tuyệt đối không tin Hạo Tuấn kêu cô ta đi. Cô ta là ân nhân cứu mạng của anh đấy! Cho nên cực kỳ có khả năng, là người phụ nữ xinh đẹp đó làm, người phụ nữ đó biết cô ta thích Hạo Tuấn, cho nên để ngăn cản cô ta gặp mặt Hạo Tuấn, mới sắp xếp như vậy. Đúng, nhất định là người phụ nữ đó, xinh đẹp như vậy, nhưng lòng dạ lại nhỏ nhen như thế! Người phụ nữ đó căn bản không xứng với Hạo Tuấn mà! Chỉ cô ta mới thích hợp! Cảm xúc trong mắt Giang Vân Khê không ngừng cuộn trào. Trình Hiệp vừa nhìn liền biết cô ta đang nghĩ gì, ánh mắt lạnh lùng. Đối với người phụ nữ có ý với tổng giám đốc lại không tự biết mình, anh ta gặp nhiều rồi, nhưng kiểu phụ nữ bình thường, không tướng mạo, không vóc dáng, không học lực, cũng không năng lực, còn không tự biết lấy mình như Giang Vân Khê, anh ta vẫn là lần đầu tiên nhìn thấy. Thật sự không biết cô ta lấy đâu ra tự tin! Trình Hiệp dứt khoát cũng chẳng thèm duy trì nụ cười chức nghiệp nữa, nhàn nhạt đáp: “Không, không phải ý của mợ chủ, đây chính là ý của tổng giám đốc.” “Sao có thể?” Giang Vân Khê cả kinh, rõ ràng không cách nào tiếp nhận sự thật này. Trình Hiệp liếc trắng mắt: “Tại sao không thể, không phải đã nói rồi sao? Học lực và năng lực của cô không thích hợp vào trụ sở chính.” “Tôi biết, nhưng chuyện gì mà không thể có ngoại lệ chứ? Tôi là …” “Tôi biết cô Giang là ân nhân cứu mạng của tổng giám đốc, cho nên tổng giám đốc kêu tôi không cần phỏng vấn, đã có thể vào chi nhánh làm việc, lương còn cao hơn nhân viên đã làm việc vài năm, còn đặc biệt sắp xếp chỗ ở cho cô, phúc lợi này, ngoại trừ quản lý thì cô là nhân viên duy nhất được hưởng thụ, cho nên tôi cảm thấy tổng giám đốc làm tới mức này đã rất tốt rồi, cô Giang đừng không biết đủ.” Trình Hiệp lạnh lùng cảnh cáo."
}