{
  "chapter_name": "Chương 761",
  "content": "CHƯƠNG 761 “Thế ạ.” Hai đứa trẻ gật đầu. Sau đó Tống Hải Dương lại nói: “Nếu ba bận, vậy thì lần sau ba có thể không cần tới đón chúng con, làm việc thật tốt là được.” “Đúng vậy ạ.” Tống Dĩnh Nhi cũng gật đầu. Nhìn dáng vẻ ngoan ngoãn của hai đứa trẻ qua gương chiếu hậu, trong lòng Đường Hạo Tuấn vừa ấm áp vừa phức tạp. Ấm áp chính là, hai đứa trẻ quan tâm tới anh, anh rất vui. Còn phức tạp là vì, nếu cuối cùng thật sự là mẹ con Tống Vy đâm chết ba mẹ anh, chúng là con của cô, anh nên đối mặt với chúng thế nào đây? “Hạo Tuấn?” Tống Vy thấy Đường Hạo Tuấn lại bắt đầu thất thần, vẻ mặt quan tâm hỏi han: “Rốt cuộc anh làm sao vậy, có phải xảy ra chuyện gì vậy?” “Đâu có.” Đường Hạo Tuấn cụp mắt đáp lại một câu, vào số khởi động xe. Tống Vy thấy anh không muốn nói, hơn nữa giọng điệu còn khá lạnh nhạt, khóe môi giật giật, cũng không hỏi nữa. Hai đứa trẻ cảm thấy không khí giữa ba mẹ có chút kỳ lạ, liếc mắt nhìn nhau. Chẳng lẽ ba mẹ cãi nhau à? Trên đường, không khí giữa bốn người rất kỳ lạ, cũng rất nặng nề. Tới khi về biệt thự, hai đứa trẻ mới thở phào. “Bà Vương.” Dì Vương và Lâm Giai Nhi đứng ở cửa biệt thự nghênh đón. Hai đứa trẻ xuống xe, lập tức chạy về phía dì Vương. Còn Lâm Giai Nhi đứng bên cạnh, coi như không nhìn thấy. Lâm Giai Nhi cũng không tức giận, không để ý tới hai đứa trẻ mà nhìn về phía Tống Vy và Đường Hạo Tuấn. Nhìn thấy vẻ mặt căng thẳng và ánh mắt phức tạp của Đường Hạo Tuấn, đôi môi mỏng của cô ta khẽ cong lên. Xem ra Đường Hạo Tuấn đã xem được rồi, nếu không dáng vẻ sẽ không kỳ lạ như vậy. Nhưng vì sao không trực tiếp thẳng thắn quyết liệt với Tống Vy chứ? Lâm Giai Nhi không cam tâm nhìn về phía Tống Vy. Tống Vy đang định cầm túi cho Đường Hạo Tuấn. Đường Hạo Tuấn cũng trực tiếp đưa cho cô. Nhìn thấy hai người vẫn giống như thường ngày, Lâm Giai Nhi mím môi, trong lòng có chút không cam tâm. Rốt cuộc tại sao lại như vậy? Không phải Đường Hạo Tuấn đã xem được video sao, sao còn đối xử với Tống Vy như vậy? Lẽ nào anh cho rằng video là giả? Nghĩ vậy, Lâm Giai Nhi cắn môi. Nếu thật sự là như vậy, chỉ xem một video là chưa đủ, còn phải đưa ra thêm một vài bằng chứng nữa mới được. Tóm lại, cô ta nhất định sẽ khiến quan hệ của Đường Hạo Tuấn và Tống Vy trở nên gay gắt mới không uổng công cô ta lấy ra chiếc video quý giá cất giữ nhiều năm như vậy."
}