{
  "chapter_name": "Chương 2275",
  "content": "CHƯƠNG 2275 Nhưng Kiều Phàm lại ngăn cản anh, Kiều Phàm lắc đầu với anh, sau đó lại ném cho anh một ánh mắt, nói cho anh biết là tay bắn tỉa vừa mới phản hồi rằng có thể g.iết ch.ết Đường Hạo Minh bất cứ lúc nào. Cho nên để Tống Vy nói thì cũng không sao hết, nói không chừng lúc cảm xúc của Đường Hạo Minh kíc.h thích sẽ lộ ra sơ hở, càng dễ dàng để tay bắn tỉa bắn trúng mục tiêu. Vì vậy mà cuối cùng Đường Hạo Tuấn vẫn không lên tiếng, cứ để Tống Vy nói. Ở bên này, Đường Hạo Minh nghe Tống Vy nói như vậy, trong mắt bỗng nhiên xuất hiện một chút mê mang, cuối cùng lại phát điên mà bật cười: “Đáng đời hả? Hóa ra là trong suy nghĩ của em, tôi như vậy là đáng đời. Đúng thôi, người khác không yêu mình, vậy thì tự mình phải yêu lấy mình, tự mình phải cố gắng. Tôi chưa từng làm như thế, vậy thì bây giờ tôi làm cũng được mà. Vy Vy, em biết đó, tôi vẫn luôn rất yêu em, bây giờ tôi chẳng muốn cái gì hết, tôi chỉ muốn em mà thôi. Cho nên, chúng ta cùng nhau xuống địa ngục đi có được không?” Nói xong, Đường Hạo Minh lại nhìn Tống Vy, trong vẻ mặt kinh sợ của Tống Vy, anh ta cười điên cuồng, tay bóp cò súng. “Đừng!” Đường Hạo Tuấn hét khàn cả giọng, cùng lúc đó anh đã chạy đến chỗ Tống Vy. Bằng. Một tiếng súng vang lên. Một giây sau, có dòng máu nóng hổi như thác lũ phun lên trên mặt Tống Vy. Tống Vy nhìn thấy mà choáng váng mặt mày, thân thể dần dần ngã xuống, nhưng Đường Hạo Minh vẫn đang mỉm cười với cô, ánh mắt co rút, sau khi hoảng sợ hét to một tiếng thì liền hôn mê bất tỉnh. Nhưng mà trước khi ngất đi, cô nhìn thấy Đường Hạo Tuấn và Kiều Phàm đang chạy về phía mình. Hai ngày sau. Tống Vy tỉnh dậy trong cơn ác mộng, cô hét lên một tiếng rồi ngồi bật dậy từ trên giường. Đường Hạo Tuấn đang ngồi nghỉ ngơi ở cạnh giường, nghe thấy tiếng kêu của cô, anh lập tức bừng tỉnh, sau đó liền mừng rỡ nhìn cô: “Vy Vy, rốt cuộc em cũng đã tỉnh rồi?” Tống Vy đầu đầy mồ hôi nhìn anh, môi mấp máy muốn nói cái gì đó, nhưng mà bởi vì sợ hãi cho nên nói không nên lời. Đường Hạo Tuấn ôm lấy cô: “Đừng sợ, anh ở đây, không cần phải sợ.” Anh biết là cô đang sợ cái gì, là bởi vì dáng vẻ trước khi chết của Đường Hạo Minh đã hù dọa cô. Cho nên hai ngày nay giấc ngủ của cô chập chờn, mỗi lần ngủ đều nằm mơ thấy ác mộng, trong miệng không ngừng lẩm bẩm những thứ khiến anh lo lắng không thôi. Có lẽ là do cái ôm của Đường Hạo Tuấn quá ấm áp, có cảm giác đặc biệt an toàn, thân thể đang phát run nhè nhẹ của Tống Vy từ từ khôi phục lại bình thường, giọng nói cũng đã trở về, chỉ là hai ngày nay không nói chuyện cho nên hơi khàn khàn. “Đường Hạo Minh đã chết rồi?” Cô nhắm mắt lại, tựa trong lồng ng.ực Đường Hạo Tuấn. Đường Hạo Tuấn ừ một tiếng, biểu cảm có hơi do dự. Tống Vy có thể cảm nhận được, cô ngẩng đầu lên nhìn anh: “Sao vậy?” “Cây súng mà Đường Hạo Minh ném cho anh cùng với cây súng đặt bên đầu em, đều không có đạn.” “Cái gì?” Tống Vy sững sờ. Đường Hạo Tuấn gật đầu: “Đây là sự thật, lúc người của anh kiểm tra hiện trường của Đường Hạo Minh, trong lều vải mà hai người bước ra vẫn còn có rất nhiều vũ khí quân sự, nhưng trong hai khẩu súng đó lại không hề có đạn. Hiển nhiên chỉ có một khả năng, đó chính là Đường Hạo Minh không muốn giết em, cũng không muốn để anh tự sát.” “Vậy tại sao anh ta lại…”"
}