{
  "chapter_name": "Chương 846",
  "content": "CHƯƠNG 846 Nếu lành tính thì tốt, có thể làm phẫu thuật cắt bỏ. Còn nếu ác tính thì cắt bỏ xong vẫn có thể tái phát, thậm chí còn trở thành ung thư não. Vừa nghĩ tới bản thân có thể bị ung thư não là lòng Tống Vy đã chìm xuống đáy, tay chân lạnh toát. Không phải cô sợ chết mà sợ mình chết rồi, hai đứa nhỏ phải làm sao? “Đừng sợ, trong đầu em không có thứ gì đang to lên đâu, rất khỏe mạnh.” Kiều Phàm đặt tấm phim xuống, dịu dàng trấn an Tống Vy. Mắt Tống Vy sáng rỡ: “Thật sao? Thật sự không có gì lớn sao?” “Ừ, tin tôi.” Kiều Phàm gật đầu, mỉm cười. Tống Vy ừ một tiếng: “Tôi tin anh, chỉ là tôi quá kích động thôi, mừng quá, tôi còn tưởng mình bị ung thư não nữa.” Cô vui đến nỗi bật khóc. Kiều Phàm đưa cho cô một tờ khăn giấy sạch: “Không có gì cả, đừng suy nghĩ nhiều.” “Tôi biết, tôi sẽ không nghĩ nhiều, nhưng nếu trong đầu không có gì thì nguyên nhân gây đau đầu là gì?” Tống Vy nhìn anh ta. Trong mắt Kiều Phàm chợt ảm đạm, nhưng trên mặt vẫn cười nói: “Cụ thể là gì thì tôi chưa biết, nhưng tôi đoán có liên quan đến ký ức.” “Ký ức?” Tống Vy trừng mắt, bỗng nhiên nhớ lại trước khi đến, Tống Huy Khanh có nói: “Đúng là con chẳng nhớ gì cả:”. Vậy là cô đã thật sự quên điều gì đó sao? “Kiều Phàm…” Tống Vy hơi sợ hãi nhìn Kiều Phàm. Kiều Phàm trông thấy dáng vẻ luống cuống của cô thì cụp mắt xuống, che đi vẻ u ám trong mắt, ngoài miệng vẫn trấn an: “Đừng sợ, tôi biết em muốn nói gì. Nếu em đồng ý, tôi sẽ thôi miên cho em, thử tìm xem có phải kí ức của em có vấn đề hay không. Em thấy sao?” Nếu là lúc trước, chắc chắn Tống Vy sẽ không đồng ý. Dù sao bị thôi miên cũng không phải chuyện tốt, ai biết có để lại di chứng hay không. Nhưng bây giờ cô không thể quan tâm nhiều như thế, cô muốn biết có phải bản thân thật sự quên cái gì không. “Được.” Hốc mắt Tống Vy đỏ lên. Kiều Phàm sửng sốt, không ngờ cô lại đồng ý một cách dứt khoát như vậy. Nhưng thế cũng tốt, anh ta không cần nghĩ cách xem trộm kí ức của cô. “Vậy em nằm lên sô pha đi.” Kiều Phàm chỉ vào ghế sô pha đối diện. Tống Vy hít một hơi thật sâu, đứng lên đi đến đó rồi nằm xuống. Kiều Phàm nối gót theo cô, anh ta cúi đầu, nhìn cô từ trên cao: “Chuẩn bị xong chưa?” “Rồi.” Tống Vy siết nắm tay, tự động viên bản thân. Kiều Phàm đặt mắt kính xuống: “Vậy thì tốt, nhìn tôi, đừng di chuyển ánh mắt, làm theo tôi.” Tống Vy mở to mắt nhìn anh ta. “Hiện tại, đừng nghĩ đến gì hết, thư giãn đầu óc, đúng rồi, em đang muốn ngủ, rất buồn ngủ.” “Tôi muốn ngủ.” Mí mắt Tống Vy run rẩy, con ngươi mất dần tiêu cự."
}