{
  "chapter_name": "Chương 2208",
  "content": "CHƯƠNG 2208 Hơn nữa Tống Vy nhìn ra được, Kiều Phàm rất thích An An, nếu không sẽ không vào lúc nhìn thấy An An, lộ ra biểu cảm dịu dàng vui vẻ như vậy. Đối với chuyện người khác thích con của mình, trong lòng Tống Vy cũng rất vui. Bởi vì điều này đại biểu, cậu bé nhà cô rất có sức hút. Tống Vy lau nước dãi chảy ra từ khóe miệng của cậu bé trong lòng, cười rồi đáp: “Phải, đây chính là An An, một con heo con lười biếng, ngày nào cũng ăn xong rồi ngủ, ngủ dậy rồi ăn, con heo con lười biếng không thích cử động.” Kiều Phàm nhìn An An: “An An là sinh non, lười một chút cũng tốt, có thể khiến nó có thêm chút thịt, có lợi cho sức khỏe.” Tống Vy gật đầu: “Phải, bác sĩ trước đó của An An cũng nói như vậy.” Dường như nghe hiểu, cậu bé phối hợp a a hai tiếng. Tống Vy nghe thấy đứa trẻ phát ra âm thanh đáng yêu như vậy, trái tim cũng bị hòa tan, hơi đung đưa cậu bé trong lòng, vô cùng yêu thích: “A, trời ạ, An An, con sao lại đáng yêu như vậy?” Kiều Phàm nhìn hai mẹ con vui vẻ, anh ta khẽ cười một tiếng: “An An quả thật rất đáng yêu, tôi có thể bế không?” “Có thể.” Tống Vy gật đầu. Kiều Phàm sững người: “Em không sợ tôi làm tổn thương đứa trẻ sao? Dù sao tôi trước kia từng làm tổn thương Hải Dương.” Anh ta vốn cho rằng cô sẽ từ chối anh ta. Nhưng không ngờ, cô vậy mà đồng ý cho anh ta bế An An. Tống Vy nhìn Kiều Phàm, nụ cười trên mặt thu liễm hơn nhiều, trở nên nghiêm túc vài phần: “Anh sẽ làm tổn thương An An sao?” “Sẽ không.” Kiều Phàm lắc đầu đáp. Tống Vy đã mỉm cười: “Nếu anh sẽ không, vậy tôi tại sao phải sợ?” Nói xong, cô đưa cậu bé trong lòng qua: “Bế đi, An An rất dễ trông, cũng không sợ người lạ, ai bế cũng được, đều sẽ cười, nếu không phải nó bây giờ còn bé, không rời được người khác, nếu lớn lên một chút còn như vậy, tôi cũng lo có người sẽ bắt nó đi bất cứ lúc nào.” Nói tới đây, cô cười bất lực mà lắc đầu. Kiều Phàm không ngờ Tống Vy nói đưa đứa trẻ thì đưa đứa trẻ. Anh ta nhất thời chưa chuẩn bị, nhìn thấy An An được đưa tới, cả người cũng hơi hoảng. Nhưng rất nhanh, anh ta điều chỉnh xong tâm trạng của mình, khôi phục sự điềm tĩnh, sau đó hai tay cẩn thận đón lấy đứa trẻ. An An quá nhỏ, ôm trong lòng rất nhẹ, giống như không có trọng lượng gì cả. Có điều Kiều Phàm cũng từng bế đứa trẻ nhỏ như vậy rồi. 6 năm trước, Tống Vy sinh ra Hải Dương và Dĩnh Nhi, anh ta tận tay bế hai đứa trẻ tương tự như An An. Vậy nên đối với việc bế trẻ con, anh ta không lạ lẫm, rất nhanh thì điều chỉnh xong tư thế, bế vững vàng An An ở trong lòng. An An quả nhiên giống như những gì Tống Vy nói cũng không sợ người lạ, nhìn thấy người bế mình thay đổi, cậu bé không những không quấy khóc không sợ hãi, ngược lại cười khanh khách, vô cùng đáng yêu."
}