{
  "chapter_name": "Chương 900",
  "content": "CHƯƠNG 900 Hàn Thư chỉ cảm thấy tiếng cười của bọn họ rất chói tai, tức giận giậm chân nói: “Đủ rồi, đừng có cười, ai không biết xấu hổ?” “Ai trả lời chúng tôi thì là người đó.” Hạ Bảo Châu lạnh lùng đáp. “Cô…” “Được rồi.” Tô Huyền nghiêm nghị quát lớn: “Cô còn chưa thấy mất mặt đủ à? Nếu cô còn gây chuyện như thế này thì đừng đi thi đấu quốc tế với tôi nữa, tôi sẽ lập tức trả cô về, chọn người mẫu khác.” Hàn Thư nghe vậy liền biến sắc, lập tức không lên tiếng nói thêm gì nữa. Vẻ mặt Tô Huyền lúc này mới khá hơn, cô ta nhìn về phía Tống Vy: “Cô Tống, xin lỗi cô, để cô chê cười rồi.” Tống Vy phẩy tóc: “Tôi chỉ không hiểu tại sao cô Tô lại chọn Hàn Thư làm người cộng tác cùng vậy?” Ánh mắt Tô Huyền thoáng động, sau đó cười đáp: “Có lẽ là hợp duyên vừa mắt thôi.” “Vậy thì mắt nhìn của cô thật đúng là chẳng ra sao cả.” Giang Hạ lẩm bẩm. Sắc mặt Tô Huyền lập tức đanh lại, nhưng đã thay đổi rất nhanh, tiếp tục nở một nụ cười, nói: “Được rồi cô Tống, không nói chuyện với mọi người nữa, chúng tôi phải đi lấy vé máy bay, khi nào đến địa điểm thi đấu chúng ta lại nói chuyện tiếp.” “Được.” Tống Vy gật đầu. Tô Huyền và Hàn Thư đi về phía trước. Hạ Bảo Châu nhìn bóng lưng hai người, cảm thấy có hơi kỳ quái: “Cô Tô Huyền kia đi đứng cứng ngắc quá nhỉ.” “Cứng ngắc?” Tống Vy và Giang Hạ nhìn về phía chân Tô Huyền. “Không có mà, tại sao tôi lại không thấy?” Giang Hạ nói. Biểu cảm Hạ Bảo Châu nghiêm túc: “Thật sự rất cứng ngắc. Các cô không nhìn ra được cũng là bình thường. Tôi là người mẫu, đi đứng cũng cần được huấn luyện, nên nhìn thoáng qua là có thể thấy cách đi của Tô Huyền có gì đó không ổn, dáng đi rất cứng, đặc biệt là đầu gối, không tự nhiên.” “Có lẽ là trời sinh như thế.” Giang Hạ trả lời. Hạ Bảo Châu gật đầu: “Có lẽ vậy, đây là lần đầu tiên tôi thấy kiểu như vậy đấy. Ơ này, đó là cái gì thế?” Cô ấy nhìn về nơi Tô Huyền đã đứng trước đó, ở đó có một cuốn sổ nhỏ. Tống Vy là người đứng gần nhất với cuốn sổ, cô cúi xuống nhặt lên: “Chắc là Tô Huyền đánh rơi, khi nào đến địa điểm thi đấu sẽ trả cho cô ta.” “Thử xem bên trong có gì đã.” Giang Hạ nói. Tống Vy cảm thấy vậy thì không ổn nên định từ chối. Nhưng cuốn sổ trên tay đã bị Giang Hạ giật lấy. Giang Hạ mở ra, nghiêng đầu: “Trông kỳ quái vậy.” “Sao vậy?” Tống Vy nhìn cô hỏi. Giang Hạ đưa sổ tay qua: “Trong này đều là bản vẽ thiết kế quần áo, nhưng nhìn rất bình thường, không giống như của Tô Huyền vẽ.” Phải biết rằng Tô Huyền cũng giống Vy Vy, được biết đến như một trong những nhà thiết kế trẻ tài năng nhất trong nước."
}