{
  "chapter_name": "Chương 1940",
  "content": "CHƯƠNG 1940 Mấy giây sau, Trần Châu Ánh bê bát cơm của mình quay trở lại. Cô ấy kéo ghế, ngồi xuống, nhìn Tống Vy hỏi: “Nói chuyện xong với Sếp Đường rồi?” Tống Vy mỉm cười trả lời: “Đúng vậy, nên mới gọi cậu trở về.” “Haiz, bây giờ tớ thật sự hối hận khi qua đây ở cùng với cậu, ngày nào cũng ăn cẩu lương, cứ như vậy thật sự sẽ không trụ được nữa.” Trần Châu Ánh đỡ trán, biểu cảm trên khuôn mặt rất khoa trương. Tống Vy rót cho cô ấy một ly rượu vang: “Được rồi, đừng để ý, đợi sau này cậu ở bên sư huynh rồi, cũng để cho tớ ăn cơm chó không phải là được rồi sao?” “Ý kiến này rất hay.” Trần Châu Ánh nhận lấy ly rượu vang, bật cười. Hai người chạm ly, tiếp tục ăn cơm. Ăn được một nửa, Trần Châu Ánh đột nhiên nhớ đến điều gì đó, nhìn Tống Vy hỏi: “Đúng rồi, Vy Vy, chuyện của Giang Hạ, cậu có nói với Sếp Đường không?” “Chuyện gì của Giang Hạ?” Tống Vy đặt đũa xuống, vô cùng nghi hoặc. Trần Châu Ánh vội vàng nói: “Chính là chuyện mà lúc trước chúng ta nghi ngờ đấy, nghi ngờ Giang Hạ có thể bị PUA, nên mới yêu cái tên Kiều Phàm kia, yêu đến mức không thể tự thoát khỏi được.” “Cậu nói cái này hả.” Tống Vy nhớ ra, bừng tỉnh gật đầu: “Nói rồi, Hạo Tuấn cũng cho rằng tình hình của Giang Hạ có chút không đúng, nên đang điều tra rồi, chỉ là vẫn chưa có kết quả, nhưng có lẽ cũng nhanh thôi.” “Sếp Đường cũng đã nghi ngờ, vậy xem ra Giang Hạ thật sự có vấn đề.” Trần Châu Ánh cau mày nói. Đôi môi đỏ của Tống Vy mím lại: “Đúng vậy, bây giờ điều mà tớ lo lắng chính là Giang Hạ cuối cùng có thật sự bị PUA không, người PUA cô ấy, chắc chắn là Kiều Phàm, mặc dù Kiều Phàm là bác sĩ khoa não, nhưng anh ta cũng đã từng học tâm lý, cũng biết thôi miên, nên khả năng anh ta PUA Giang Hạ là lớn nhất.” “Nếu như thật sự là anh ta, tại sao anh ta phải làm như vậy?” Trần Châu Ánh khuôn mặt tràn đầy sự không hiểu nói: “Không phải anh ta hận Giang Hạ sao? Tại sao còn muốn khiến Giang Hạ một lòng một dạ yêu anh ta, yêu anh ta đến mức như điên như dại, theo lý mà nói, anh ta ghét Giang Hạ, nên để Giang Hạ quên anh ta đi, đừng quấn lấy anh ta nữa mới đúng? Tại sao anh ta lại theo hướng ngược lại?” Tống Vy lắc đầu: “Tạm thời không rõ, có lẽ đợi sau khi Hạo Tuấn điều tra rõ ràng, mới biết được đáp án.” Tống Vy nhún vai. Trần Châu Ánh bĩu môi: “Cũng đúng, nhưng vẫn thật cẩu huyết, hoàn toàn không hiểu được suy nghĩ của anh ta, còn nữa, không phải cậu với Sếp Đường nói, Kiềm Phàm kia đi nước M sao? Thế nào, anh ta đi đến đó làm gì? Thật sự là đi tìm Giang Hạ?” “Cụ thể đi đến đó làm gì thì vẫn chưa biết, Hạo Tuấn vẫn chưa nói với tớ, có lẽ cũng chưa điều tra ra, nếu không anh ấy không thể không nói với tớ.” Tống Vy uống một ngụm ăn: “Nhưng Kiều Phàm đi đến đó, chưa chắc là đi tìm Giang Hạ, đầu tiên Giang Hạ không có quan hệ gì với cái người ở bên nước M kia, người ở bên kia cũng không biết rốt cuộc Giang Hạ đi đâu, nên Kiều Phàm đi đến đó cũng không có ý nghĩa gì, đi đến đó, có lẽ là vì chuyện khác.” “Vậy thì tốt, nếu như thật sự đi tìm Giang Hạ, Giang Hạ nhìn thấy anh ta, ngộ nhỡ nhớ ra anh ta, chuyện kia sẽ có chút phiền phức.” Trần Châu Ánh thở dài. Tình yêu vốn dĩ rất đẹp. Nhưng nhìn Giang Hạ yêu một các đau khổ như vậy, cô ấy mới cảm thấy, tình yêu thực ra cũng chưa chắc tất cẩ đều đẹp, ít nhất còn có bi thương.” Tình yêu của Giang Hạ, chính là bi thương. Đây chính là sự ân hận khi yêu sai người."
}