{
  "chapter_name": "Chương 895",
  "content": "CHƯƠNG 895 “Được.” Đường Hạo Tuấn gật đầu đồng ý. Tống Vy nghiêng người hôn lên mặt anh: “Cám ơn ông xã.” Hiển nhiên là Đường Hạo Tuấn không vừa lòng với việc cô chỉ hôn lên mặt anh, cố ý chỉ vào môi nhắc nhở. Thấy vậy Tống Vy dở khóc dở cười: “Đừng làm loạn, bọn nhỏ đều ở đây đấy, mau ăn bánh ngọt đi.” Nói rồi cô xiên một miếng bánh đút cho anh. Đường Hạo Tuấn không thích ăn đồ ăn ngọt ngấy thế này, nhưng cô tự tay đút cho ăn nên anh vẫn há miệng ăn hết. “Em tự ăn đi, anh không muốn ăn.” Đường Hạo Tuấn giơ tay ra hiệu, ý bảo mình ăn một miếng là đủ rồi. Tống Vy cũng biết anh không thích những thứ này nên không ép buộc, bắt đầu ăn bánh của mình. Đường Hạo Tuấn cầm tách cà phê nhìn cô ăn. Đối với anh, sinh nhật này tuy đơn giản, không hoành tráng như những lần ba mẹ và ông ngoại làm cho anh như trước đây. Nhưng có vợ con lại thấy ấm áp lạ thường. Đêm đó, Đường Hạo Tuấn không hề động đến Tống Vy, bởi vì cô đang mang thai nên anh không dám sờ mó gì, chỉ ôm cô ngủ. Nhưng dù anh chỉ ôm thôi thì cũng không dám dịch người, thậm chí còn không dám trở mình, chỉ sợ sẽ đè lên bụng cô. Đến mức ngày hôm sau khi tỉnh lại, nửa người anh đều đã tê dại. Tống Vy cười xoa bóp cho anh một lúc lâu mới đỡ hơn. “Buổi chiều anh sẽ ra sân bay tiễn em.” Đường Hạo Tuấn nói với cô rồi đưa Tống Vy đến dưới lầu công ty. Tống Vy gật đầu đồng ý. Đường Hạo Tuấn lái xe rời đi. Tống Vy nhìn theo xe anh đi khuất rồi mới quay người bước vào tòa nhà công ty. Thời gian trôi qua nhanh chóng. Tới chiều Giang Hạ lái xe đưa Tống Vy và Hạ Bảo Châu đến sân bay. Khi họ xuống sân bay thì những người trong hiệp hội đã đến đông đủ cả rồi. Vì Tống Vy đại diện quốc gia đi dự thi nên đương nhiên bên phía hiệp hội cũng phải đến cho đủ lễ nghĩa. Tống Vy nói chuyện với phân hội trưởng một lúc, sau đấy ông ta ra về. Dù sao thì phân hội trưởng của một chi hội cũng có rất nhiều việc phải làm. “Vy Vy, tổng giám đốc Đường còn chưa tới sao?” Giang Hạ nhìn quanh sảnh chờ rồi hỏi cô. Hạ Bảo Châu ở một bên chơi điện thoại trả lời: “Vội gì, chắc là tổng giám đốc Đường đang trên đường đến đấy.” “Không phải là vì tôi sợ anh ấy đến muộn sao? Nếu vậy Vy Vy sẽ không thể gặp anh ấy lần cuối rồi.” Giang Hạ tức giận đáp. Hạ Bảo Châu lập tức phỉ nhổ: “Lần cuối á? Cô đang nguyền rủa tổng giám đốc Đường hay là Vy Vy vậy?” Lúc này Giang Hạ mới ý thức được mình nói sai, vỗ trán nói: “Xem tớ kìa. Xin lỗi nhé Vy Vy, tớ nhanh nhẩu đoảng quá!” “Được rồi.” Tống Vy cười lắc đầu: “Cậu yên lặng chút đi, Bảo Châu nói đúng đấy, có thể anh ấy đang trên đường đến.” Giang Hạ nhún vai, không nói gì."
}