{
  "chapter_name": "Chương 223: Không Thích Thì Không Thích",
  "content": "Tống Vy cũng đứng dậy: “Tôi tiễn cô ra ngoài. ” Lâm Giai Nhi cũng không từ chối. Tống Vy tiễn cô ta ra đến ngoài cửa. Cô ta vịn vào tường, chẫm rãi đi về phía trước. Đi được mấy bước, Tống Vy đột nhiên nhớ ra điều gì đó, lên tiếng gọi cô ta lại: “Cô Lâm. ” Lâm Giai Nhi nghe thấy, quay đầu lại: “Cô Tống còn có chuyện gì sao?” Tống Vy nắm chặt tay: “Là như thế này, hôm qua không phải tôi dùng điện thoại của Sếp Đường, nói chuyện với cô một lần sao, tôi…. ” “Tôi biết cô muốn nói cái gì. ” Lâm Giai Nhi cười ngắt lời cô: “Hạo Tuấn đã giải thích với tôi rồi, yên tâm đi, tôi đã không để ý nữa. ” Nghe thấy vậy, Tống Vy thở phào nhẹ nhõm, trong lòng cũng thoái mái. Nhưng giây tiếp theo, nụ cười trên mặt Lâm Giai Nhi lại được thu lại, giọng nói cũng không còn dịu dàng nữa: “Nhưng cô Tống, con đường đáng quý nhất là biết rõ chính mình, cô đã biết tình hình giữa tôi và Hạo Tuấn, thì nên giữ khoảng cách với Hạo tuấn, mặc dù tính tình của tôi dịu dàng, nhưng tôi cũng sẽ đố kỵ, vì vậy…. ” Cô ta nheo mắt lại: “Tôi cũng không dám đảm bảo, tôi sẽ vì sự đố kỵ mà làm ra chuyện gì đó với cô Tống, vì vậy cô Tống, tôi hi vọng sau này cô đừng đến gần Hạo Tuấn nữa, hiểu không?” Tống Vy sững sờ một lúc, sau đó há miệng, vội vàng giải thích: “Cô Lâm hiểu nhầm rồi, tôi chưa từng chủ động tiếp cận Sếp Đường. ” “Tôi biết cô không có, nhưng cô và Hạo Tuấn thường xuyên ở cùng nhau, lẽ nào không phải là sự thật sao?” Lâm Giai Nhi nhìn chằm chằm vào cô, giống như muốn nhìn ra điều gì đó từ trên khuôn mặt của cô vậy. Tống Vy dưới ánh mắt của Lâm Giai Nhi, cổ họng đột nhiên nghẹn lại, đột nhiên nói không nên lời. Bởi vì cô không thể nào phủ nhận, gần đây cô quả thật thân thiết với Đường Hạo Tuấn. Mặc dù mỗi lần đều là tình cờ gặp, nhưng sau khi gặp, lại khó tránh khỏi ở cùng nhau thêm một lúc. Lâm Giai Nhi thấy Tống Vy tự mình đuối lý cúi đầu xuống, thờ ơ dời ánh mắt đi: “Cô Tống, cô đã cảm thấy điều tôi nói là sự thật, vậy mong cô làm theo lời tôi vừa mới nói, tránh sau này phải hối hận. ” Nói xong câu này, cô ta quay đầu lại, vịn vào tường tiếp tục đi về phía thang máy. Tống Vy mím môi nhìn bóng lưng của cô ta, sắc mặt có chút không được tốt. Câu nói cuối cùng của cô ta là uy hiếp? Hay là cảnh cáo? Có lẽ đều có! Tống Vy rủ mắt xuống, trong lòng biết rất rõ, cho dù là kiểu nào, bản thân cô quả thật nên cách Đường Hạo Tuấn xa một chút, mặc dù lúc trước bản thân cũng đã nói như vậy, nhưng từ trước đến nay chưa từng chân chính làm được, kiên trì không được bao lâu liền sụp đổ. Nhưng lần này, nói gì thì nói cô cũng phải làm được, không thể tiếp tục mặc kệ như vậy, một Tống Huyền đã đủ sức chịu đựng của cô rồi. Nếu như lại đến một Lâm Giai Nhi nữa, vậy cuộc sống sau này của cô, có thể tưởng tượng có bao nhiêu nguy hiểm. Thở dài một hơi, Tống Vy đóng cửa phòng bệnh lại. Cùng lúc này, cửa nhà vệ sinh cũng được mở ra, Tống Hải Dương kéo Tống Dĩnh Nhi đang buồn ngủ từ bên trong ra. Tống Hải Dương lắc cái đầu nhỏ, bày tỏ không buồn ngủ. Tống Vy cũng không quản cậu nữa, lấy điện thoại ra ngồi xuống bên cạnh Tống Dĩnh Nhi, lên mạng Khoảng hai tiếng sau, Giang Hạ cầm túi lớn túi nhỏ trở về. Tống Vy cất điện thoại đi, giúp cô ta đặt những túi to túi nhỏ kia xuống. Làm xong những thứ này, Tống Vy chuẩn bị đưa hai đứa nhỏ trở về, dù sao bây giờ cũng sắp nửa đêm rồi, hai đứa nhỏ cũng phải đi ngủ rồi. “Này, cho cậu. ” Giang Hạ đưa một chùm chìa khóa xe cho Tống Vy. ."
}