{
  "chapter_name": "Chương 1111",
  "content": "CHƯƠNG 1111 Đường Hạo Tuấn siết chặt tay. Trình Hiệp trừng mắt: “Bên trong có máy nghe trộm?” “Không có, tuyệt đối không có.” Người kia liên tục lắc đầu. Trình Hiệp túm áo hắn ta: “Thế thì là lúc anh trộm đồ vẫn còn đang nói chuyện với Đường Hạo Minh đúng không, Đường Hạo Minh nghe thấy giọng của tôi nên biết anh đã bị phát hiện.” “Oan quá, tôi không gọi điện cho anh ta, cũng không dám gọi. Bởi vì một số công ty có trang bị máy cảm ứng, khi có tần sóng lạ gọi điện thoại, máy cảm ứng sẽ kêu lên. Tôi sợ nơi này cũng có nên căn bản không dám gọi điện thoại.” Người đàn ông vội vàng giải thích. Trình Hiệp sững người. Bởi vì tên này nói đúng, rất nhiều công ty sẽ trang bị máy cảm ứng, trong văn phòng của tổng giám đốc tất nhiên cũng sẽ có, cũng chỉ nhập một vài số điện thoại. Nếu một số khác ngoài những số này gọi điện thì máy cảm ứng chắc chắn sẽ kêu lên. Cho nên hẳn là người này không nói dối. “Đây chỉ là một kế hoạch của Đường Hạo Minh mà thôi.” Đúng lúc này, Đường Hạo Tuấn bỗng lên tiếng. Trình Hiệp nhìn về phía anh: “Kế hoạch?” “Đường Hạo Minh đã đoán trước được giấy chuyển nhượng cổ phần sẽ không dễ bị trộm, tỷ lệ thành công chỉ trong một lần là không cao. Ngay từ đầu anh ta không hề nghĩ tên này có thể trộm được cổ phần thành công, cho nên Đường Hạo Minh mới nhanh chóng xóa số này đi.” Đường Họa Tuấn cau mày giải thích. Ánh mắt Trình Hiệp thoáng động: “Vậy ý của anh là, tên này chỉ là một quân cờ, còn là một quân cờ bị Đường Hạo Minh vứt bỏ?” “Đúng thế.” Đường Hạo Tuấn gật đầu. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé. Người đang quỳ trên mặt đất nghe vậy, mặt mũi lập tức tái nhợt. Hắn ta chỉ là quân cờ? “Ngay từ đầu Đường Hạo Minh đã không trông cậy vào việc hắn ta có thể trộm được cổ phần, bảo hắn ta đến đây, chắc chỉ để thử xem giấy chuyển nhượng cổ phần được đặt ở đâu thôi. Nếu tên này không tìm được thì chẳng liên quan gì tới anh ta cả. Anh ta cũng chẳng thiệt thoài gì. Anh ta có thể lại tiếp tục tìm người khác, đi tới chỗ khác để tìm giấy chuyển nhượng cổ phần.” Đường Hạo Tuấn nói tiếp. Người quỳ trên mặt đất như sắp khóc tới nơi. Vậy tức là hắn ta đã bị lừa. Trình Hiệp cũng nhìn hắn ta bằng ánh mắt đồng cảm: “Ra là vậy. Tổng giám đốc, thế tên này xử lý thế nào?” “Đưa đến sở cảnh sát đi.” Đường Hạo Tuấn phẩy tay. “Tên này lúc trước cũng trộm không ít tài liệu thương mại rồi, cũng phải trả giá thôi.” Trình Hiệp mỉm cười gật đầu: “Tôi biết rồi.” Sau đó anh ta gọi bảo vệ tới, dẫn người quỳ trên mặt đất ra ngoài. Lúc bị kéo đi, người kia vẫn còn cầu xin tha thứ. Nhưng cả Đường Hạo Tuấn và Trình Hiệp đều không thèm quan tâm. “Sai người lắp thêm một số camera bí mật trong tập đoàn đi, tôi tin đây không phải lần cuối đâu.” Đường Hạo Tuấn ra lệnh. Trình Hiệp đáp: “Tôi hiểu rồi.”"
}