{
  "chapter_name": "Chương 1314",
  "content": "CHƯƠNG 1314 Cho nên dù Julian ba năm sau giải trừ cấm thi, những cuộc thi đó cũng sẽ gạch tên cô ta bên ngoài, sẽ không để cô ta tham gia, dù cô ta có thiên phú, cũng chỉ có thể ở dưới đáy cả đời, làm một nhà thiết kế hoặc thợ may nhỏ nhoi, dù là tay súng thì cũng chỉ như Linda đại sư. Cho nên là một nhà thiết kế, tuyệt đối không thể mắc sai lầm, nếu không hậu quả không gánh nổi. “Julian bây giờ thật sự là hại mình hại người, bản thân cô ta rơi vào kết cục này, còn liên lụy cộng sự Aibi của cô ta cũng không có cách nào tham gia cuộc thi tiếp đó, chỉ có thể dừng bước tại đây, Aibi cũng giận điên tiết, vừa rồi gọi điện thoại cho tôi, kêu tôi chọn thời cơ dần cho Julian một trận.” Trần Châu Ánh bưng dĩa trái cây sang, ngồi xuống kế bên Tống Vy nói. Tống Vy đang kiểm tra vải chế tác lễ phục, nghe thấy những lời này thì thở dài: “Hết cách rồi, dù sao cũng là cộng sự, không có nhà thiết kế thời trang, cũng không thể để một nhà thiết kế trang sức kiêm luôn cả trang phục đi.” “Cho nên Aibi mới tức giận như vậy, rõ ràng cô ấy chả làm gì cả, mà bị Julian liên lụy thành ra thế này, Aibi lần này vốn ở top 3, kết quả mới ở vòng thứ 4 đã bị loại rồi, còn bị loại như vậy nữa, ai chịu được chứ.” Trần Châu Ánh ăn miếng dưa hấu, lắc đầu nói. Tống Vy đặt vải xuống, chuẩn bị ôm đống vải kia lên, đặt lên kệ bên cạnh. Trần Châu Ánh thấy vậy, vội bỏ nĩa xuống, đẩy cô sang một bên: “Để tôi làm, cô bụng lớn không tiện, hơn nữa chồng vải cũng nặng, cô ngồi xuống nghỉ ngơi đi.” “Vậy được, cảm ơn cô.” Tống Vy đỡ hông ngồi xuống lại, cười cảm kích. Trần Châu Ánh xua tay: “Chuyện nhỏ thôi.” Nói rồi, cô ấy ôm vải lên, đi đến trước kệ, vừa bày xếp, vừa nói: “Bây giờ nhân dân của quốc gia đằng sau Aibi cũng biết chuyện này, nghe nói vô cùng tức giận đấy, còn có người khá kích động, chạy thẳng đến đại sứ quán quốc gia Julian gây chuyện.” “Tôi nghe nói Aibi là hòn ngọc quý của giới thiết kế trang sức quốc gia đó, đúng chứ?” Tống Vy chợt hỏi. Trần Châu Ánh xếp vải xong, vỗ vỗ tay quay lại: “Đúng vậy, đất nước của Aibi nổi tiếng với đủ loại kim cương pha lê, cũng là nơi khởi nguồn của nhà thiết kế trang sức, cho nên cực kỳ tôn sùng thiết kế trang sức, nhưng sau khi thiết kế trang sức của phương Tây phát triển, các nhà thiết kế trang sức của đất nước Aibi cũng dần mất đi sự nổi tiếng, cho tới khi Aibi xuất hiện, cô ấy còn được người dân đánh giá là thiên tài mười năm khó gặp.” Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé. “Cho nên Aibi được đất nước cô ấy gửi gắm hi vọng rất lớn.” Tống Vy xoa cằm nói. Trần Châu Ánh gật đầu: “Đúng vậy, đất nước Aibi hi vọng cô ấy có thể thắp lại danh hiệu vương quốc thiết kế trang sức, cho nên gửi gắm hi vọng rất lớn vào Aibi, mà cô ấy cũng muốn giành được quán quân, mang lại vinh dự cho tổ quốc mình, nhưng bây giờ tất cả đều hủy rồi, người dân đất nước Aibi vô cùng phẫn nộ, tôi hoài nghi thậm chí sắp tăng lên thành vấn đề ngoại giao của hai nước.” “Cho nên thật sự không thể làm chuyện này, nếu không sẽ trở thành tội nhân thiên cổ.” Tống Vy xoa mày. “Còn không phải sao.” Trần Châu Ánh lại ăn miếng trái cây: “Đất nước của Julian cũng vì cô ta mà trở thành trò cười, người dân cũng hận cô ta muốn chết, bây giờ cô ta hoàn toàn bị xã hội xa lánh, e rằng không dám cả về nước, về nước thì sẽ ăn đập.” “Vậy thì không liên quan đến chúng ta nữa, được rồi, vải của tôi đã sắp xếp xong rồi, ngày mai bắt đầu chế tác lễ phục, tôi về trước, tôi hơi nhức hông.” Tống Vy xoa lưng có chút đau nhức. Trần Châu Ánh xua tay: “Đi thôi đi thôi, mang thai rất vất vả, tôi ăn xong cái này cũng làm việc một lát, vẽ cho xong đường cắt gọt viên đá Obsidian thầy gửi, ngày mai đến xưởng chế tác.”"
}