{
  "chapter_name": "Chương 1843",
  "content": "CHƯƠNG 1843 Lời phía sau, cô không nói nữa, nhưng ý mọi người đều hiểu. Nếu đối phương không thể, vậy Trần Châu Ánh không cần tỏ tình thì có thể thu liễm đoạn tình cảm này. Như vậy cô ấy và sư huynh của cô ấy sẽ không ngại ngùng, tình cảm cũng có thể khôi phục về tình cảm giữa sư huynh sư muội bình thường. Trần Châu Ánh cũng cảm thấy như vậy ổn, gật đầu: “Tớ biết rồi Vy Vy, được, tớ làm như vậy đi, tìm cơ hội thăm dò thử anh ấy.” “Ừ, cố lên.” Tống Vy vỗ vai của cô ấy Lúc này, người giúp việc đi tới: “Bà chủ, cô Trần, ăn trưa ạ.” “Đi thôi Châu Ánh.” Tống Vy để ly nước xuống rồi đứng dậy. Trần Châu Ánh ừ một tiếng. Hai người cùng nhau đi về phía phòng ăn. Sau khi ngồi xuống, người giúp việc bắt đầu bê đồ ăn lên. Tống Vy thấy mấy vị trí trống khác, bỗng nhiên nhớ ra điều gì đó, ngẩng đầu hỏi người giúp việc: “Đúng rồi, ông chủ đâu? Còn nữa hai đứa trẻ đi đâu rồi?” Nói ra thì vì nhiều chuyện chuyện tình cảm của Trần Châu Ánh, cô vậy mà bỏ quên Đường Hạo Tuấn và hai đứa trẻ ở sau đầu, bây giờ mới nhớ cô dậy lâu như vậy, cũng không nhìn thấy ba ba con này. “Tớ còn tưởng cậu sẽ không hỏi.” Trần Châu Ánh gắp một miếng cá, rất buồn cười mà nhìn Tống Vy. Tống Vy quay sang nhìn cô ấy: “Sao vậy, cậu biết bọn họ đi đâu sao?” Ba ba con này chắc không ở biệt thự. Nếu ở đây, cô thức dậy rồi, bọn họ sẽ không không xuất hiện. Cho nên rất có khả năng đã ra ngoài. “Biết, Dĩnh nhi muốn tới công viên bên ngoài chơi, chồng cậu là một chúa tể cuồng con gái, đương nhiên là dẫn Dĩnh Nhi đi rồi, Hải Dương lại là một đứa chiều em gái, cho nên đi cùng rồi, bảo tớ nói với cậu một tiếng, tránh cậu lo lắng.” Trần Châu Ánh nuốt đồ ăn trong miệng rồi nói. Tống Vy bừng tỉnh gật đầu: “Thì ra là như vậy, thiết bị của công viên đó quả thật có rất nhiều trẻ em thích, Dĩnh Nhi muốn tới đó là rất bình thường.” “Phải, sếp Đường nói dẫn bọn chúng chơi một lát sẽ trở về, được rồi, cậu mau ăn cơm đi, ăn xong thì chúng ta nên xuất phát rồi.” Trần Châu Ánh liếc nhìn đồng hồ rồi nói. Tống Vy cảm thấy cũng đúng, sau khi gật đầu thì không hỏi gì nữa, cầm đũa lên bắt đầu ăn cơm. Sau khi ăn cơm xong, khi Tống Vy và Trần Châu Ánh chuẩn bị ra ngoài thì Đường Hạo Tuấn dẫn hai đứa trẻ quay về. Tống Dĩnh Nhi cả đoạn đường nhảy tung tăng, rất vui vẻ, rõ ràng ở trong công viên đã chơi rất tận hứng. Tuy ngoài mặt Tống Hải Dương không biểu hiện vui vẻ trực tiếp ở trên mặt như Tống Dĩnh Nhi, nhưng từ trong mắt cậu bé vẫn còn ý cười chưa tan, thì có thể nhìn ra, cậu ta đối với chuyến đi chơi công viên lần này rất hài lòng. Cũng đúng, bất luận Hải Dương nhìn trông trưởng thành hơn, IQ rất cao. Nhưng cậu bé suy cho cùng vẫn là một đứa trẻ, thích đồ chơi trẻ con chơi, thật sự là rất bình thường. Mà Đường Hạo Tuấn lại nhìn hai đứa trẻ bằng ánh mắt cưng chiều, môi hơi cong lên, trên mặt nở nụ cười khẽ. “Mẹ.” Hai đứa trẻ nhìn thấy Tống Vy, đồng loạt chạy tới, ôm hai chân của cô. “Mẹ, mẹ vất vả rồi.” Tống Dĩnh Nhi ngẩng cái đầu nhỉ lên, ngây thơ hoạt bát nói với Tống Vy."
}