{
  "chapter_name": "Chương 1667",
  "content": "CHƯƠNG 1667 Vì vậy vừa vào nhà, Tống Vy liền hỏi: “Đúng rồi Hạo Tuấn, hiện tại An An đã được bảy tháng rồi, có thể đưa về nước được chưa?” Cô nhìn người đàn ông. Người đàn ông suy nghĩ một lúc rồi trả lời: “Lát nữa anh sẽ liên lạc với bên nước ngoài hỏi tình hình cụ thể xem.” “Ừ.” Tống Vy cười gật đầu. “Đi thôi, đi ăn cơm trước.” Đường Hạo Tuấn lại nói. Sau khi ăn cơm xong, Tống Vy dẫn hai đứa nhỏ về phòng trước. Đường Hạo Tuấn còn phải đến phòng sách làm việc. Lúc chiều, anh luôn ở cùng với Mạnh Ngọc phía bên nhà hỏa táng, vì vậy có rất nhiều việc còn chưa làm, bây giờ chỉ có thể tăng ca thêm giờ để làm cho xong việc. Đương nhiên, lúc làm việc, anh cũng không quên lời hứa vừa rồi với Tống Vy phải liên hệ với bệnh viện nước ngoài, hỏi về vấn đề về nước của An An. Vì vậy, chờ đến mười hai giờ đêm, sau khi Đường Hạo Tuấn xong việc liền trở về phòng, nói tình hình cụ thể cho Tống Vy. “Anh nói, An An có thể về nước rồi?” Tống Vy kích động, nắm hai tay lại với nhau. Đường Hạo Tuấn tháo cà vạt: “Đương nhiên, trước đây đã nói rồi, sau bảy tháng, An An có thể về nước, hiện tại đã bảy tháng rồi, đương nhiên có thể về nước.” “Quá tốt rồi!” Tống Vy đi đi lại lại với vẻ kích động. Có điều nhanh chóng nghĩ tới việc gì đó, cô nhìn anh: “Đúng rồi, cụ thể thì khi nào An An về nước? Thủ tục về chắc chắn rất phức tạp đúng không?” “Có chút phức tạp, đặc biệt là với đứa trẻ còn phải mang theo máy điều trị về như An An lại càng phức tạp hơn, có điều việc này giao cho Trình Hiệp xử lý, chúng ta sắp xếp bệnh viện trong nước, phía bên bệnh viện nước ngoài nói rồi, sau khi An An về nước vẫn chưa thể đón về nhà, vẫn phải ở trong phòng ấp trẻ sơ sinh của bệnh viện, bắt buộc phải ở đó đầy mười tháng rồi mới có thể đưa về nhà.” Đường Hạo Tuấn nói. Bởi vì An An là một đứa trẻ sinh non sáu tháng, cơ thể vốn rất yếu, các loại khả năng miễn dịch đều không đạt tiêu chuẩn. Nếu đưa ra khỏi lồng ấp trẻ sơ sinh sớm, sợ rằng An An sẽ nhiễm các loại vi khuẩn, dẫn đến tử vong sớm. Vì vậy, chỉ có thể chờ đủ tháng, sau khi khả năng miễn dịch được nâng cao mới có thể đón về nhà, thế nhưng cho dù về nhà rồi vẫn phải chăm sóc cẩn thận, bởi vì cơ thể của An An vốn không tốt. “Chuyện này em biết, chỉ cần An An có thể về nước là được, như vậy, lúc nào em cũng có thể nhìn thấy thằng bé.” Trên khuôn mặt Tống Vy nở nụ cười dịu dàng, nói. Đường Hạo Tuấn nhẹ nhàng ôm lấy cô: “Sẽ như vậy, không những em có thể nhìn thấy An An mỗi ngày, mà qua hai ba tháng nữa còn có thể ngày ngày bế An An rồi.” “Ừ.” Tống Vy gật đầu mạnh. “Được rồi, đi ngủ trước đi.” Đường Hạo Tuấn buông cô ra, xoa xoa thái dương. Tối qua bởi vì vận động cả một đêm nên đã không ngủ. Cộng thêm hôm nay lại mệt cả ngày trời, lúc này, anh cũng mệt bã người rồi. Tống Vy nhìn thấy vẻ mệt mỏi trên gương mặt của người đàn ông, cũng không nói thêm gì nữa, đáp lại một tiếng rồi nằm lên giường."
}