{
  "chapter_name": "Chương 960",
  "content": "CHƯƠNG 960 Đường Hạo Tuấn nhìn tới, cũng không quen, nên thu lại ánh mắt, không nhìn thêm. “Lạ chỗ nào?” Anh hỏi. Tống Hải Dương lắc đầu: “Không nói rõ được ạ. Trước đó con từng gặp cô này rồi, ở chỗ hành lang cửa tây, con thấy cô này rất quen, nhưng không nhớ ra là đã gặp ở đâu.” “Ồ?” Đường Hạo Tuấn nhíu mày. Nếu Hải Dương đã cảm thấy quen, vậy nhất định là thật. “Lát ba tới ban tổ chức thi đấu tra tư liệu của cô ta xem sao.” Đường Hạo Tuấn nói. Tống Hải Dương gật đầu: “Nhất định phải tra ạ, con cảm thấy cô ta không tốt với mẹ.” “Có ý gì?” Nghe được cậu nhóc nói có người không tốt với Tống Vy, sắc mặt Đường Hạo Tuấn lập tức nghiêm lại. Tống Hải Dương nhìn chằm chằm Tô Huyền: “Vừa rồi ống kính chuyển tới chỗ mẹ, con thấy ánh mắt của cô này nhìn mẹ cực kỳ không có ý tốt.” “Ba biết rồi.” Đường Hạo Tuấn híp mắt trả lời, sau đó gọi một nhân viên tới, bàn giao vài câu. Nhân viên biết anh là một trong những nhà đầu tư cuộc thi, lập tức cung kính làm theo. Tư liệu của Tô Huyền nhanh chóng tới tay Đường Hạo Tuấn. Đường Hạo Tuấn nhìn xong, cũng không thấy có điểm nào kỳ lạ, là một bản lý lịch rất bình thường. Xem ra sự không tốt mà Tô Huyền đối với Tống Vy hẳn là đố kỵ. Đố kỵ thực lực và thiên phú của Tống Vy. Kiểu người này nhất định phải theo dõi sát sao, không thì rất có thể vì đố kỵ mà hủy đi đối thủ. Tô Huyền không biết bản thân đã bị Đường Hạo Tuấn để mắt tới, đang cầm bút chì, lo lắng chờ người bên kia gửi bản thiết kế tới. Đợi khoảng hơn hai mươi phút, Tô Huyền liền thấy hình chiếu 3D trên kính mắt, chính là một bản thiết kế. Thấy bản thiết kế này, đầu tiên Tô Huyền ngạc nhiên một chút, sau đó mỉm cười. Có bản thiết kế này, cô ta nhất định có thể vào tổ A. Dù cho kỹ thuật cắt may của cô ta không tốt nhưng có bản thiết kế này có thể bù vào. Nghĩ vậy, Tô Huyền vội vàng vẽ lại bản thiết kế đó, sau đó đi lựa vải. Đến khi cô ta chọn xong quay về, bộ đồ của Tống Vy đã chế được ra một đường viền mờ mờ. Lúc Tô Huyền ôm vải về có liếc một cái, sau khi thấy, trên mặt không che giấu vẻ nặng nề. Mặc dù Tống Vy còn chưa may xong bộ đồ, nhưng hình dáng đã hiện ra sự mới lạ của bản thiết kế. Tin rằng thành phẩm cuối nhất định sẽ làm cho người ta bất ngờ. “Cô Tô, có chuyện gì không?” Tống Vy thấy Tô Huyền nhìn chằm chằm vào sản phẩm của mình, không khỏi híp mắt lại. Tay ôm vải của Tô Huyền càng nắm chặt, trên mặt nở nụ cười, trả lời: “Không có gì, thiết kế của cô Tống cũng khá đấy.” “Cảm ơn, cô cũng vậy.” Ánh mắt Tống Vy rơi trên tấm vải mà cô ta đang cầm. Tô Huyền chọn vải dạ quang, mọi người đều biết vận dụng các loại vải có phạm vi ứng dụng nhỏ nhất."
}