{
  "chapter_name": "Chương 1605",
  "content": "CHƯƠNG 1605 Tống Vy đại khái biết anh tại sao lại như vậy, bởi vì những điều Lâm Giai Nhi nói ra, thật sự quá khiến người ta chấn động, anh nhất thời không thể chấp nhận, cũng có thể hiểu được. “Hạo Tuấn, chúng ta về trước đi, sau đó nghĩ xem xử lý Lâm Giai Nhi thế nào.” Tống Vy đi tới bên cạnh Đường Hạo Tuấn, thấp giọng nói. Dù sao bây giờ điều nên biết cũng đã biết rồi, chuyện xử lý Lâm Giai Nhi, có thể tiến hành bất cứ lúc nào. Đường Hạo Tuấn day mi tâm, ừ một tiếng. Anh bây giờ quả thật nên rời khỏi nơi này. Anh cần sự yên tĩnh. Hai người xoay người đi về phía cửa, Trình Hiệp lạnh lùng liếc nhìn Lâm Giai Nhi, cũng đi theo bọn họ ra ngoài. Lâm Giai Nhi vẫn đang cười, cười nhìn bóng lưng của bọn họ. Cho tới khi bóng lưng của bọn họ hoàn toàn biến mất ở cửa, mãi cho tới cửa phòng đóng lại lần nữa, nụ cười điên cuồng trên mặt cô mới từ từ dừng lại, sau đó cả người cô ta giống như mất đi linh hồn, ngồi ngây ngốc ở trên giường, nhìn mặt đất, không biết đang nhìn cái gì. Cô ta mệt rồi, cô thật sự mệt rồi! Từ trước đến nay, cô là một người có tư tưởng cực đoan, nếu ai khiến cô ta không vui, cô ta sẽ khiến người đó đi chết. Cho nên từ trước đến nay, cô ta cũng đều làm như vậy, ba mẹ của Hạo Tuấn khiến cô ta không vui thì cô ta giết ba mẹ của Hạo Tuấn, ba mẹ của cô ta khiến cô ta không vui thì cô ta giết ba mẹ của chính mình, cô ta trước giờ không cảm thấy bản thân làm như vậy có gì không đúng. Nhưng bây giờ, cô ta tại sao lại cảm thấy không đúng chứ? Giống như vừa rồi sau khi Ngọc đến thăm cô ta, cô ta bỗng nhiên cảm thấy bản thân làm như là không đúng. Đồng thời, cô ta cũng bắt đầu cảm thấy cô ta làm nhiều như vậy, lại không có được cái gì, còn luôn sống cuộc sống chạy trốn khắp nơi. Vậy nên, những việc cô ta làm trước kia, có ý nghĩa gì chứ? Lúc này, Lâm Giai Nhi bắt đầu hoài nghi quá khứ của chính mình, nó không có bất kỳ ý nghĩa gì cả. Cũng bắt đầu nghi ngờ mọi chuyện cô ta làm trước kia, đều là trò cười, đều là lý luận suông, bởi vì làm nhiều như vậy, cô ta cái gì cũng không có được, ngược lại rơi vào kết cục như hiện nay. Đường Hạo Tuấn hận cô ta như vậy, anh sẽ đối xử với cô ta như nào? Tống cô ta vào tù, hay là tự anh xử lý? Nếu tống vào tù, cô ta cũng sẽ ở trong tù không bao lâu cả, bởi vì những điều cô ta phạm phải, đủ khiến cô ta bị phán tử hình. Mà tự Đường Hạo Tuấn xử lý, Đường Hạo Tuấn hận cô ta như vậy, sao có thể để cô ta tiếp tục sống chứ? Anh sẽ khiến cô ta xuống địa ngục, chuộc tội với ba mẹ của anh, cho nên anh tuyệt đối không thể để cô ta tiếp tục sống."
}