{
  "chapter_name": "Chương 2193",
  "content": "CHƯƠNG 2193 Khóe miệng Tống Vy giật giật: “Kết hôn trong vòng nửa năm, một năm sau sinh con, có phải là quá nhanh không?” “Nhanh cái gì.” Trần Châu Ánh xua tay, không cho là như vậy: “Bây giờ An An vẫn còn nhỏ, nên tớ phải sinh con sớm một chút, nếu không để tuổi của đứa bé với An An cách nhau quá xa, vậy thì bọn chúng không thể chơi cùng nhau được.” Tống Vy nhướng mày: “Nên, cậu muốn để con trai của tớ làm bạn với con của cậu?” Trần Châu Ánh lại cười hì hì: “Đương nhiên là làm bạn với nhau, cậu nghĩ xem, Hải Dương với Dĩnh Nhi lớn hơn An An sáu tuổi, dù sao cũng có chút khác biệt thế hệ, thêm nữa đến lúc An An lớn, Hải Dương và Dĩnh Nhi chắc chắn bận rộn việc học hành, nên cũng không có ai chơi cùng An An, An An không phải sẽ rất cô đơn sao, nên tớ phải nhanh chóng sinh một đứa bé không nhỏ hơn An An quá nhiều, như vậy, con của tớ có bạn chơi, An An cũng có bạn chơi, tốt biết mấy.” “Cậu nói như vậy, hình như cũng đúng.” Tống Vy xoa cằm gật đầu. Trần Châu Ánh ôm cánh tay cô: “Cậu xem đi, cậu cũng cảm thấy có lý, như vậy là được rồi.” Tống Vy dở khóc dở cười: “Được, vậy thì cậu phải cố lên, tranh thủ một năm sau sinh một đứa bé.” Cô nhìn bụng Trần Châu Ánh. Trần Châu Ánh ưỡn bụng mình lên, nghiêm túc gật đầu: “Yên tâm, nhất định có thể.” “Tớ tin cậu.” Tống Vy vỗ vai cô ấy. Hai người cười một lúc, sau đó Trần Châu Ánh nghĩ đến điều gì đó, ngẩng đầu nhìn lên tầng, khẽ nói: “Vy Vy, lúc nãy, người kia chính là Kiều Phàm đúng không.” “Cậu gặp Kiều Phàm rồi?” Tống Vy nhìn cô ấy. Trần Châu Ánh gật đầu: “Lúc tớ từ trong phòng đi ra, đúng lúc anh ta đi qua phòng tớ, nên nhìn thấy anh ta.” “Vậy cậu cảm thấy anh ta thế nào?” Tống Vy bưng cốc nước lên, uống một ngụm. Trần Châu Ánh xoa cằm nghĩ: “Nếu như nói đến ngoại hình, vậy thì không có gì để bình luận, mặc dù không so được với Sếp Đường, nhưng chắc chắn cũng không thua kém quá nhiều, đều là những người đàn ông cực phẩm, nhưng tính cách lại vô cùng tồi tệ, còn cặn bã.” “Cặn bã?” Tống Vy nhướng mày. Trần Châu Ánh ừ hai tiếng: “Còn không phải sao, ức hiếp Giang Hạ thành ra như vậy, còn không cặn bã sao.” Tống Vy cười: “Có chút cặn bã, nhưng có thể hiểu được, lúc trước anh ta vẫn luôn sống trong thù hận, không thể bước ra được, cũng không thể nhìn thấu được, nên đối xử với Giang Hạ như vậy, không hề kỳ lạ.” “Nói thì nói như vậy, nhưng tớ vẫn không thích anh ta.” Trần Châu Ánh bĩu môi. “Không thích cũng đúng thôi.” Tống Vy quẹt sống mũi cô ấy: “Nếu như cậu thích anh ta còn được nữa là.” Trần Châu Ánh sững sờ một lúc, sau đó mới phản ứng lại, dở khóc dở cười đánh Tống Vy một cái: “Được lắm, cậu dám lấy tớ ra làm trò đùa, tớ nói thích không phải là kiểu thích kia.” Tống Vy bật cười haha. Đột nhiên điện thoại của Trần Châu Ánh vang lên. Hai người dừng trêu đùa. Trần Châu Ánh lấy điện thoại ra xem, nhìn thấy tên người gọi đến, mắt sáng lên. Tống Vy nhìn thấy cô ấy như vậy, sau khi chỉnh lại đầu tóc, hỏi: “Thế nào? Lại là điện thoại của sư huynh nhà cậu.”"
}