{
  "chapter_name": "Chương 156: Tính xấu không đổi",
  "content": "Dịch: Minh Nguyệt Châu Sa Biên: Dịch Thô Bạch Ngọc Sách Chấm Cơm *** Trên thực tế, khách hành hương cũng có thể rút quẻ tại quầy hàng nhỏ của Thanh Tùng Đạo Nhân, không cần phải vào miếu Thành Hoàng. Nhưng đa số hành khách đều thích xin xăm trước tượng thần của Thành Hoàng lão gia, sau đó tự mình xem quẻ hoặc đi tìm người đoán xăm. Xin quẻ trong miếu được xem là một hình thức hồi đáp đặc thù của Thần đạo. Thẻ trúc trước tượng Thành Hoàng chân chính vẫn có chút ý tứ, nhiều ít cũng có liên hệ với sổ sách Thần đạo trong Âm Ti. Người cầu khấn thành tâm vẫn có thể đạt được một vài phương hướng đại khái, chỉ là không thấy rõ lắm mà thôi. Mà việc một người rút thăm ở chỗ thầy tướng số lại có chút khác biệt, được coi như là một thủ đoạn xem quẻ đặc thù, cũng là một kiểu bói toán. Dưới sự chào mời nhiệt tình của Thanh Tùng Đạo Nhân, vị khách hành hương trung niên kia cũng ngồi xuống ghế nhỏ trước quầy hàng. Gã nghe nói Thanh Tùng Đạo Nhân vừa quan sát tướng mạo của mình, liền tò mò hỏi một câu. “Đạo trưởng vừa mới quan sát tướng mạo của ta sao, vậy thì có thể nói một chút được không?” Thanh Tùng Đạo Nhân lắc đầu, còn chưa nói chuyện, thì tiểu đạo sĩ bên cạnh Tề Tuyên đã “Khục” một tiếng. “Giải xăm trước, giải xăm trước. Ta đối chiếu lá thăm một chút, ngươi còn nhớ rõ thẻ xăm không?” Nam tử trung niên cũng không suy nghĩ nhiều, giống như thực sự báo cáo. “Ta thấy thẻ xăm trong miếu đã viết: Mạc Tân đấu chi dĩ bất hưu, Bính Giáp.” Kế Duyên đã đứng dưới tán cây bên cạnh quầy hàng của Thanh Tùng Đạo Nhân không biết từ lúc nào. Hắn cũng không dùng dị thuật Chướng Nhãn Pháp, nhưng mấy người kia đều chú ý đến chuyện khác nên chẳng có ai phát hiện ra. Từ trong lời nói của nam tử trung niên kia, Kế Duyên lấy được tin tức đầu tiên là người này có khả năng biết chữ. Trong lời nói cũng có thể hình dung ra là gã tự mình nhìn thấy, mà không phải do người coi miếu đọc giùm nội dung trên thẻ xăm. Còn về việc giải xăm, gã lại đi nhờ Thanh Tùng Đạo Nhân thì Kế Duyên cũng cảm thấy quẻ này không được tốt. Kế Duyên cũng không dồn hết sức xem khí, chỉ có điều một thân Mệnh Hỏa của gã cũng xem như tràn đầy, lại nhìn dáng vẻ của vị khách hành hương này chắc hẳn cũng không phải loại người tùy tiện động tay động chân với người khác. Thanh Tùng Đạo Nhân nghe xong quẻ này thì lông mày nhăn lại một chút. Y nhìn lại vị khách hành hương. \"Quẻ hạ hạ...\" Lúc này, dáng vẻ của Thanh Tùng Đạo Nhân giống như một cao nhân, vẻ mặt rõ ràng đang suy nghĩ cẩn thận, khiến cho khách hành hương cũng có chút căng thẳng. “Xem vẻ mặt suy tàn yếu kém của người cũng không phải sinh ra đã có!” Thanh Tùng Đạo Nhân nghiêm túc nói thêm một câu. \"Ngươi!\" Nam tử ngay lập tức thấy bực bội trong lòng, may mà gã biết kiềm chế, chỉ là giọng điệu nặng nề hơn một chút. \"Mời đạo trưởng đoán xăm!\" Ở bên cạnh, Tề Văn rất lúng túng, vội vàng giải thích với gã một câu. “Ách, tiên sinh xin đừng hiểu lầm. Sư phụ ta nhìn ra vẻ mặt ngài dạo gần đây trở nên kém đi, không phải đang mắng ngài đâu…” Thanh Tùng Đạo Nhân cũng ý thức được bản thân lắm mồm lắm miệng rồi, cũng cười làm lành, lập tức bắt đầu giải xăm. “Tiên sinh, ngươi ở trong miếu cầu chuyện gia đình, là cầu bình an hay sự nghiệp thế?” “Cả hai.” Thanh Tùng Đạo Nhân gật đầu, lại nhìn tướng mạo nam tử lần nữa. “Theo lý thuyết, khuôn mặt của tiên sinh đường đường chính chính, ngũ quan thẳng tắp, tướng mạo rất tốt. Chỉ là tình cảnh hôm nay khác thường, có nghĩa là đang rất kém. Nếu xét theo ý nghĩa trên thẻ xăm thì gần đây ngươi không phải có oan khí quấn thân thì cũng có người tâm cơ đang muốn hại ngươi. Hơn nữa, bất kể là tình huống nào, ngươi cũng đã loáng thoáng cảm nhận được, có phải vậy không?” Nam tử trung niên mặc áo đậm màu nghe vậy thì rõ ràng kinh hoảng một trận, vẻ mặt cũng thận trọng hơn. “Đạo trưởng nói kỹ hơn được không, có thể cho ta một vài biện pháp giải quyết không?” Một nguyên nhân nhỏ khiến Thanh Tùng Đạo Nhân muốn xem bói đó là y rất thích nhìn biểu cảm và phản ứng của người tới coi bói. Thấy phản ứng của nam tử như vậy, y cũng lộ ra dáng vẻ nghiêm túc hơn một chút. “Tiên sinh cũng biết “Mạc Tân” chính là thủ hạ của đại tướng trong quân đội, tham dự vào việc phụ tá quân cơ, “Mạc Tân chi đấu” nhìn thì có chút nho nhã, nhưng thật ra trong trận đánh vô cùng thê thảm, dưới ánh đao ánh kiếm còn có thể nhìn thấy máu đấy!” Gã nghe xong có chút run rẩy da đầu, sắc mặt cũng thay đổi, chỉ là Thanh Tùng Đạo Nhân còn chưa nói xong. “Nếu là quẻ xăm bình thường thì thôi, nhưng tiên sinh nói trên thẻ văn có hai từ “bất hưu” (*), biểu thị trong đó rất hung hiểm đáng sợ….!” Bất hưu: không dứt Dù một người không có văn hóa cũng có thể nghe hiểu lời này, huống chi nam tử trung niên này vẫn có một chút hiểu biết, sắc mặt lại khó coi hơn lúc trước nhiều. Tề Văn đứng bên cạnh cũng lắng nghe cực kỳ nghiêm túc, ngay cả Kế Duyên đứng cách đó vài bước cũng nhíu mày. Nhưng hắn nhịn xuống ý định mở mắt nhìn kỹ nam tử trung niên này, muốn đợi Thanh Tùng Đạo Nhân giải quẻ xong hoặc nói xong mới dùng pháp nhãn xem khí. “Ý của đạo trưởng là tình hình không chết không thôi, không có bất kỳ chỗ trống nào có thể thương lượng sao?” “Ài, việc đời không có gì là tuyệt đối cả, thẻ xăm nói vậy cũng là mức độ nặng, nhưng chưa hẳn không giải quyết được. Chúng ta vẫn có thể bàn bạc cụ thể. Dù sao ngươi bớt làm chuyện ác, hành thiện tích đức nhất định không sai.” Thanh Tùng Đạo Nhân hiếm khi trấn an một câu, xem ra cũng nhớ lời dặn. Chỉ là trong mười thẻ xăm thì chín thẻ đều dùng phương pháp này, tuy rất hợp lý nhưng chẳng có người nào cảm thấy lời khuyên này có giá trị. “Ta thấy trong lòng tiên sinh cũng đã có phương hướng, nếu không chữ đầu của thẻ xăm không phải là “Mạc Tân” mà là “Ngu Công” rồi. Hay là ngươi cho ta bát tự, để ta đoán một quẻ được không?” Lúc nói xong câu cuối, giọng điệu của Thanh Tùng Đạo Nhân rõ ràng rất hưng phấn. Theo lý giải của Kế Duyên, cơ bản là Tề Tuyên gặp được một người ‘Đoán mệnh cho người bình thường có gì vui, đương nhiên càng khó càng hăng hái rồi…!’ Cảm giác giống như một vài đại phu hứng thú với những ca bệnh nan y. Chẳng qua, nam tử trung niên này dĩ nhiên cũng có suy nghĩ của mình, có khả năng gã thấy Thanh Tùng Đạo Nhân giải xăm cũng không khác lắm, hoặc đã đi đoán mệnh rất nhiều lần rồi, nên gã cũng không nghĩ tới việc đưa bát tự. \"Đa tạ đạo trưởng giúp ta giải xăm...\" Gã nhìn thoáng qua tấm biển của quán nhỏ, rồi lấy năm đồng tiền trong túi ra đặt lên bàn. “Đây là phí giải xăm, cáo từ!” Nói xong, gã liền đứng dậy, chắp tay chuẩn bị rời đi. Ngược lại Thanh Tùng Đạo Nhân có chút cấp bách. “Ấy ấy ấy, tiên sinh chớ vội đi. Ta thấy tướng mạo của ngươi bây giờ rất đen tối. Ngươi để ta tính toán đoán mệnh cho ngươi đi, nhìn phúc thọ của ngươi, xem ngươi sống hay chết có phải rõ ràng hơn không?” Gã quay đầu nhìn Thanh Tùng Đạo Nhân, lại nhìn Tề Văn vẻ mặt khẩn trương đang lôi kéo sư phụ mình. Lúc này, gã mới hít một hơi thật sâu, quay đầu rời đi. “Vị tiên sinh này… Ta không giống mấy người coi bói khác đâu, bọn họn nhìn không ra nhưng ta có thể ~~~! Ai nha, Tề Văn, con kéo ta làm gì….” “Sư phu, người đừng nói nữa, đồ đệ van xin người, tiên sinh kia không muốn xem mà!” “Sao gã lại không muốn xem chứ? Đó là sợ đoán mệnh, ta khuyên gã một chút là xong thôi, ài!” Thấy vị khách hành hương đã đi xa, Thanh Tùng Đạo Nhân mới thở ra, oán thán một câu. “Khó gặp được người tính tình tốt…” Kế Duyên đang giương hai mắt lớn một chút nhìn nam tử trung niên đã rời đi kia, nghe thấy lời này của Thanh Tùng Đạo Nhân, hắn cũng dở khóc dở cười. “Cảm giác như Tề đạo trưởng cũng biết rõ đấy nhỉ, nếu người nọ tính khí không tốt, có phải nên đánh ngươi một trận không?” Thanh âm chính trực của Kế Duyên vừa vang lên, lập tức thu hút sự chú ý của Thanh Tùng Đạo Nhân và Tề Văn. Hai người quay đầu lại, liền thấy hắn đang đứng dưới gốc cây. \"Là Kế tiên sinh! Ha ha ha, đúng là Kế tiên sinh rồi! Kế tiên sinh chẳng thay đổi chút nào!\" Tề Văn vui vẻ thể hiện hết ra mặt. Ngay cả Thanh Tùng Đạo Nhân Tề Tuyên cũng cực kỳ hưng phấn, nhưng nghĩ tới tình hình vừa rồi, y đột nhiên có chút lúng túng, chỉ vội vàng chắp tay thi lễ. Kế Duyên cũng cười chắp tay, nói với Tề Văn. “Tiểu đạo trưởng Tề Văn đã trở thành người lớn rồi. Lúc trước ngươi mới tới cằm của sư phụ, vậy mà bây giờ đã cao thế này.” \"Ách, ha ha, Kế tiên sinh, người đến đây lúc nào?\" Thanh Tùng đạo trưởng có chút thấp thỏm bất an, người này có thể không phải là phàm nhân thật rồi. “Ta đã đến được một lúc, còn đi dạo một vòng Vân Sơn Quan mới đi tìm các ngươi đấy. Không biết lúc nào ngươi dọn quán vậy?” “Dọn liền, dọn liền. Tề Văn đừng đứng ngây ra đó nữa, chúng ta dọn quán nào.” Thanh Tùng Đạo Nhân thấy Kế tiên sinh đặc biệt tới đây tìm mình thì đâu còn ngồi tiếp được nữa. Y nhanh chóng thu dọn đồ đạc, nào dám để thần tiên chờ đợi tới chạng vạng tối chứ? Cái quán nhỏ này thật ra cũng chỉ có hai miếng gỗ dựng lên một tấm ván, rồi phủ lên một miếng vải bố màu vàng. Sau hai đến ba lượt, quán nhỏ đã được hai thầy trò tháo dỡ xong. Thùng đựng quẻ và những vật khác đều được cất vào một cái sọt, do Tề Văn vác trên lưng. “Thu dọn xong rồi, thu dọn xong rồi. Kế tiên sinh cùng trở về Vân Sơn Quan ăn bữa cơm rau dưa nhé?” “Đúng vậy Kế tiên sinh. Sư phụ con làm đồ ăn rất ngon.” “Chỉ cần không chê ta đã quấy rầy sự thanh tĩnh của các ngươi là tốt rồi.” Kế Duyên vui đùa một câu, rồi đi theo hai thầy trò rời đi. “Sao có thể chứ, Kế tiên sinh có thể tới quán nhỏ cũ nát của chúng ta thật sự là vẻ vang cho kẻ hèn này rồi. Hôm nay, ta sẽ thể hiện bản lĩnh cho tiên sinh xem, để ngài đánh giá thử tay nghề của phàm nhân so với tiên nhân như thế nào.” Khẩu khí cũng không nhỏ, chỉ là lúc trước Kế Duyên có ghé qua phòng bếp ở Vân Sơn Quan, thấy gạo cũng không thiếu, nhưng dầu muối, tương, giấm chua gì đó cũng không nhiều. “Vậy ta cũng muốn mở mang kiến thức một chút về tay nghề của đạo trưởng rồi. Ăn sương uống gió mãi cũng không có vị gì, nhưng ta từng dự yến tiệc ở Long cung rồi đấy.” Thanh Tùng đạo trưởng nghe vậy lập tức căng thẳng hơn. Chẳng qua là y nói khách khí một câu thôi, Kế tiên sinh đừng xem là thật! Kế Duyên dứt khoát dẫn hai thầy trò ra thị trấn của huyện, mua lấy một ít đồ vật, cũng không quên mua thịt và cá. Chỉ có điều lúc rời khỏi huyện Đông Nhạc, Kế Duyên còn quay đầu nhìn lại. Hắn nhất định phải cho Tề Tuyên uống mấy chén Long Tiên Hương kia, ước chừng sẽ khiến đạo nhân này ngủ mấy ngày rồi. Mấy ngày này chắc chắn y không thể đi bày quán được, cũng không biết vị khách hành hương kia có quay trở lại tìm thầy tướng số giải cứu không đây."
}