{
  "chapter_name": "Chương 23: Cũng phải làm một bộ tương tự",
  "content": "Dịch: Hại Người Không Mệt Biên: Cún Con *** Đây cũng chỉ là luận bàn một chút thì ngừng, võ công mười thành thi triển tối đa cũng tám thành mà thôi. Nếu không, lực đạo Kế Duyên nghe được khẳng định sẽ mạnh hơn không ít. Nói vậy thôi, nhưng khi quyền cước triển khai, không khí xung quanh cũng bị chấn động kéo theo những âm thanh trầm đục, thể hiện rõ đây tuyệt không phải diễn trò khua tay múa chân, dệt gấm thêu hoa. Đám tiểu nhị và khách trọ đứng cạnh quan sát đều vui vẻ. Có điều nếu đổi thành bất kỳ kẻ nào lên thi đấu, nhẹ thì sưng mặt nằm giường nửa tháng, rủi mà bị thương chỗ hiểm yếu thì xác định nằm liệt giường luôn. Mấy cái này cũng gợi lên trong đầu Kế Duyên chút suy nghĩ, dù sao mình bây giờ sức trói gà còn không chặt mà mấy món võ công kia coi bộ cũng rất lợi hại á. Hiện tại mọi người đều đang rất cao hứng, hơn nữa khán giả bên ngoài ồn ào, ngay khi Lục Thừa Phong và Vương Khắc điều tức một chút, lập tức lại có hai người chuẩn bị ra sân luận bàn. Với mấy người bị thương trước đó, đương nhiên không thể luận bàn rồi, nhưng bọn họ vẫn đứng bên cạnh xem coi như giải trí. Trong số chín người chỉ có Đỗ Hành, kẻ bị phế mất tay phải thì biểu cảm có phần sa sút, gã chỉ ngồi đó nhìn đồng bạn luận bàn mà không nói lời nào. Kế Duyên bây giờ chẳng những thính lực hơn người mà khả năng phân biệt tiếng động cũng rất cao. Hắn nghe được tiếng của tám người, duy chỉ có Đỗ Hành thì nửa lời cũng chưa nói, nghĩ ra thực sự bị đả kích quá lớn. “Cố lên chàng trai trẻ, đáng tiếc ta không giúp được ngươi!” Ngoài tiểu nhị và khách trọ ồn ào bàn tán, những kẻ bên ngoài đa phần cũng hào hứng bừng bừng mà Kế Duyên cũng không muốn gây chú ý. Hắn chỉ đứng lẫn sau đám người như một khán giả, dù sao bọn họ cũng chẳng thể cứ đánh mãi không thôi. Năm người ra sân thi đấu cũng không có ai bị thương, bị thương lại đứng gần đó xem. Cuối cùng đánh xong vài trận, mấy vị hiệp sĩ này liền cùng nhau ngồi dưới gốc cây liễu rủ, cùng thảo luận những chiêu thức kia biến chiêu thế nào thì hợp lý hơn, chỗ nào còn chưa được. Đứng sau cửa nghe ngóng hồi lâu, thấy không có gì thú vị, Kế Duyên hơi mất kiên nhẫn. Có điều mặt hắn chưa dày đến nỗi gọi bọn họ đi ăn cơm, dù sao vẫn phải giữ phong phạm cao nhân một chút. “Được rồi, mấy ngày nay đều do bọn họ tới mời mình đi ăn cơm, về phòng đợi thôi!” Nghĩ thế, Kế Duyên không nán lại lâu mà chuẩn bị quay về phòng tiếp tục thể nghiệm hiệu quả tu luyện nhờ quân cờ không biết tên kia. Đúng vậy, dù hắn chưa thể biết việc này về sau sẽ ra sao, cũng tạm thời không biết nó có hữu dụng không? Nhưng hiện tại Kế Duyên đành phải tự an ủi, coi trạng thái lúc bấy giờ như một dạng tu luyện. ... Sau khi về phòng, Kế Duyên nhớ lại cảm giác vừa rồi, nhằm triệu hoán quân cờ đi ra. Nhưng không biết có phải cố quá hay còn thiếu điểm mấu chốt gì đó mà cho dù tụ ra được những sợi thanh linh chi khí mờ ảo nhưng không cách nào tiến vào trạng thái như hòa mình cùng trời đất kia. Gió mát trong phòng dần trở lại bình thường, tóc mai Kế Duyên không còn đung đưa nữa. Khi quân cờ biến mất khỏi đầu ngón tay, lại có một luồng thanh linh chi khí hóa thành một cảm giác mát dịu xuôi theo đầu ngón tay chảy vào cơ thể rồi biến mất không thấy tung tích. Kế Duyên cau mày sờ cằm. “Có lẽ nào! Chẳng lẽ lại có yêu cầu thời gian? Nói thế thì việc mới rồi xảy ra vào lúc nào? Không có đồng hồ, không có điện thoại thật bất tiện! Hay là sau này gặp người chân tu liền hỏi cho rõ một chút? Nếu có thể như trong tiểu thuyết, bái nhập tiên môn, gặp được một sư phụ lợi hại lại hay bao che khuyết điểm thì thật tốt!” Đang đắm chìm trong suy nghĩ, đột nhiên nội tâm Kế Duyên khẽ động. Tai hắn nghe chín tiếng bước chân khác nhau đang đi tới kèm theo những tiếng rì rầm khi nói chuyện. “Thừa Phong, ngươi tính xem tiên sinh giờ đã tu luyện xong chưa?” “Lâu vậy chắc cũng xong rồi…” “Bất luận thế nào chúng ta cũng không thể không tới chào một tiếng đó!” \"Ừ!\" Những tiếng thì thầm này khiến Kế Duyên hơi nghi hoặc, không biết bọn họ định nói tới cái gì? Không bao lâu, tiếng gõ cửa vang lên. “Cốc cốc cốc!” “Kế tiên sinh, ngài có đang bận gì không?” Kế Duyên đưa hai tay lên xoa xoa mặt để bản thân thanh tỉnh một chút mới lên tiếp đáp. \"Vào đi!\" Cửa gỗ phòng khách điếm kêu lên một tiếng “Két…” đặc trưng, kế đó chín người Lục Thừa Phong, Yên Phi lục tục bước vào. “Kế tiên sinh, chúng ta tới để chào từ biệt ngài!” Yên Phi không vòng vo nói thẳng. “Sao thế? Các ngươi đều muốn đi?” Dù đã mơ hồ có suy đoán, Kế Duyên vẫn có chút cảm giác khó nói thành lời. Mấy người này miễn cưỡng cũng xem như đám người đếm trên đầu ngón tay mà hắn quen, bụp cái đi hết, thực sự có chút cảm giác cô liêu. “Ừm! Huyện An Ninh dù sao cũng là địa phương nhỏ, mấy người chúng ta quay về sư môn của mình mới có thể điều trị tốt được. Mới đầu chúng ta vốn định ở lâu một chút nhưng vừa nãy Tam trang chủ Lạc Hà sơn trang của Trạch Thắng phủ thành tới tìm Lạc sư muội, chúng ta cũng phải đi theo…” Nghe Kế Duyên hỏi, Lục Thừa Phong thực lòng cũng rất muốn ở lại, muốn tận mắt mở mang kiến thức một chút xem Kế tiên sinh làm sao xử lý tòa nhà ma kia, nhưng cũng chỉ có thể cắn răng trả lời như vậy, dù sao Tam trang chủ vẫn còn đang ngồi chờ ở lầu một khách sạn kìa. Lạc Ngưng Sương hung hăng trừng mắt nhìn Lục Thừa Phong rồi tạo ra bộ dáng nhi nữ khó thấy ở nàng, áy náy nói với Kế Duyên: “Kế tiên sinh, vốn không có gì nhưng Tam bá bá phát hiện chúng ta có mấy người bị thương nên nghiêm lệnh bắt chúng ta trở về…” Lúc nói, Lạc Ngưng Sương như nghĩ ra điều gì, liền nói tiếp: “Hay là tiên sinh đi về cùng chúng ta!” Những người khác nghe câu này cùng sáng mắt lên, cả chín người bọn họ nhiều ít đều nuôi ý tưởng thăm dò xem Kế tiên sinh có truyền thụ kỳ thuật huyền diệu nào không, giờ cũng chưa hết nuôi hy vọng này. Nhất là lúc trước ở sân sau nghe Lục Thừa Phong kể Kế tiên sinh có thể dẫn động gió thổi vờn quanh rất thần kỳ. Có điều đi cùng mấy người này là chuyện trước giờ Kế Duyên chưa hề nghĩ tới, nếu về cùng, những mánh lới lừa gạt kia sớm muộn gì cũng bị lộ. Điều này cũng không phải do Kế Duyên không dám đối mặt, mà có đôi khi chuyện không chỉ đơn thuần là mất mặt thôi. Kế Duyên tuy nhờ quân cờ kia mà tối thiểu cũng có chút thực lực, nhưng đó là chuyện của tương lai chứ không phải hiện tại. “Không được! Ta vẫn thích nơi thanh tĩnh hơn. Chúng ta hữu duyên sẽ gặp lại!” Nghe hắn nói thế, mấy người ít nhiều đều có chút thất vọng, nhưng kỳ nhân như Kế tiên sinh đây chắc hẳn trước giờ đều tùy tâm sở dục, không phải người mà bọn họ có thể dễ dàng đoán biết được. Còn Kế Duyên? Sóng não của hắn đã chạy tới tận phương nào rồi? “Ầy! Đáng tiếc! Xem ra tạm thời không có cơ hội học chút võ công của bọn hắn rồi!” ... Sau khi từ biệt Kế Duyên, chín người tới đại sảnh nhà trọ, nơi đây có một nam tử trung niên râu dài đang uống trà. Y mặc trường bào tay rộng, tóc dài không mang mũ cũng không vấn lên, trông giống nho sinh tú tài hơn người tập võ. Thấy mấy người tới, nam tử đặt chén trà xuống hỏi: “Đã tạm biệt xong?” “Vâng, Tam bá bá, chúng con…” “Vậy đi thôi! Ta thuê ba xe ngựa, đang chờ ở bên ngoài nhà trọ.” Dứt lời, nam tử đứng lên phất tay áo để lại năm đồng tiền trà nước rồi dẫn đầu bước ra ngoài. Lạc Ngưng Sương mím chặt môi, mặt bất đắc dĩ chạy theo, tám kẻ kia cũng nhắm mắt theo đuôi, tựa như cả đám đều rất sợ vị Tam trang chủ này. Chỉ là khi bước ra khỏi nhà trọ, Tam trang chủ như cảm giác được gì đó, quay đầu nhìn lên lầu ba. Nơi đó, một nam tử trẻ tuổi mang đôi mắt khép hờ đang mỉm cười, gật gật đầu với y. Tam trang chủ cũng gật đầu đáp lễ, tiếp đó sải bước rời nhà trọ. Chín người theo sau cũng vô thức nhìn về phía lầu ba thì thấy Kế Duyên đang gật đầu nhìn họ. Bọn họ tuân thủ ước định với Kế Duyên, không kể chuyện không nên kể với người ngoài. Vì vậy vị Tam trang chủ kia cũng chỉ nghĩ Kế Duyên là một kẻ nghèo đói trên núi, thuận tiện giúp đỡ bọn họ một chút trong mấy ngày này. Bên ngoài nhà trọ, ba cỗ xe ngựa xếp thành một hàng. Tam trang chủ lên cỗ xe đầu đoàn, chín người chia nhau lên hai cỗ xe phía đằng sau. Theo tiếng roi giục ngựa của xa phu vang lên, đoàn xe dần dần chạy ra phía ngoài thành huyện Ninh An. ‘Người trẻ tuổi! Cái vũng nước giang hồ này sâu lắm đấy! Một chuyến vào rừng sâu trừ cọp mà phải trả cái giá đắt như vậy! Ài! Đáng tiếc tên tiểu tử Đỗ gia này…’ Tam trang chủ Lạc Phong trong xe ngựa ngồi hơi tựa mình, lắc lắc đầu ngẫm nghĩ. Lúc này Kế Duyên lại vẫn như cũ, thất thần nhìn qua hướng cửa nhà trọ. Ánh mắt rõ ràng mơ hồ lại tựa như bằng cách khó hiểu nào đó nhìn ra một loại “Khí Chất” nào đó, khiến hình tượng Lạc Phong trong mắt Kế Duyên trở nên rõ ràng hơn rất nhiều. Thường thường lúc tập trung xem xét một thứ gì đó đặc biệt, thị lực tệ hại của Kế Duyên sẽ phát huy hiệu quả khiến người ta kinh hỉ, thế nhưng Kế Duyên không hiểu nổi vị Tam trang chủ kia cùng lắm cũng chỉ có võ công cao mà thôi, tuyệt không phải yêu ma quỷ quái gì đó. Nhớ lại tình cảnh quan sát ma cọp Vương Đông ngày đó khiến Kế Duyên không khỏi suy đoán mắt hắn lẽ nào là Âm Dương Nhãn hoặc thứ gì đẳng cấp còn cao hơn? Đương nhiên, ý nghĩ trong đầu hắn nhanh chóng bị một ý niệm khác thay thế. Móa! Lão Tam trang chủ kia, cả quần áo lẫn dáng vẻ bề ngoài đều phong độ quá! Thật soái! Ta cũng phải làm một bộ tương tự mới được!"
}