{
  "chapter_name": "Chương 668: Lời trọng thệ của Tân Vô Nhai",
  "content": "Dịch: Minh Nguyệt Châu Sa Biên: Thương Khung Chẳng qua Kế Duyên cũng không có phản ứng dư thừa nào. Hắn đưa tay khẽ vỗ lên hạc giấy nhỏ trên vai, sau đó nói với Tân Vô Nhai. “Năm xưa, trong lúc rảnh rỗi, ta đã gấp con hạc giấy nhỏ này. Không biết bắt đầu từ khi nào, nó dần dần có một chút linh tính. Mặc dù sinh ra vốn đã yếu ớt nhưng cũng có tiềm lực thành đạo.” Tân Vô Nhai vô thức nhìn bả vai Kế Duyên thêm mấy lần. Con hạc giấy này cũng không phải chỉ có một chút linh tính đơn giản như vậy, vì thế y lại hỏi thêm. “Xin hỏi tiên sinh, con hạc giấy này xưng hô như thế nào? Tân mỗ vừa rồi muốn bắt lại để xem xét cho kỹ, có lẽ đã mạo phạm đến nó, ta thấy có chút áy náy.” Kế Duyên thực ra cũng chưa định đặt tên chính thức cho hạc giấy. Hắn suy nghĩ một chút rồi nói. “Có đạo hữu ở Ngọc Hoài Sơn từng gọi là Hạc đồng tử, vậy thì cứ gọi tên đó đi.” Tân Vô Nhai nghe vậy thì lập tức khẽ chắp tay về phía hạc giấy. “Tân mỗ vừa rồi không biết là Hạc đồng tử, còn tưởng là vật tế tự làm bằng giấy trong quỷ thành nên đã có chút mạo phạm. Ta xin tạ lỗi với Hạc đồng tử, mong ngươi rộng lòng bỏ qua!” Tư thế này rất thành khẩn, hạc giấy nhỏ thấy vô cùng hưởng thụ. Quan trọng là nó rất thích cái tên này. Nó cũng học theo cách tạo dáng của người thường, khép hai cánh bằng giấy vào sát trước người, biểu hiện ta đây rất rộng lượng. Kế Duyên nhìn mà muốn phì cười, nhưng lại không cười thành tiếng. Sau khi Tân Vô Nhai thu lễ, y cũng nhanh chóng lấy ra một xấp giấy vàng, dùng hai tay đưa cho Kế Duyên. “Kế tiên sinh, đây là thành quả trong khoảng thời gian này. À, một số trong đó là do có người chủ động đưa tới. Khi ta dẫn quân đi đến các địa phương, đã có vài người rời núi. Đương nhiên cũng có không ít người vẫn đi tìm Tống thị Tổ Việt như cũ.” Kế Duyên đang nhìn tờ giấy màu vàng trong tay, đột nhiên nghe đến đây cũng hơi sửng sốt, sau đó nói. “Đây cũng được xem là một kết quả không tồi. Tuy không thể diệt trừ hết đám yêu nghiệt, nhưng ít nhất cũng đã làm cho rất nhiều người hiểu được có thứ giấy vàng này trong tay cũng không phải chuyện tốt lành gì. Về phần những kẻ cố ý muốn bước lên con thuyền Tổ Việt quốc, cũng tùy bọn chúng đi.” “Đúng rồi tiên sinh, Tổ Việt Tống thị cũng phái sứ giả tìm đến Vô Nhai Thành, với ý đồ thăm dò ý tứ của ta, chỉ là ta vẫn chưa cho vào thành.” “Ừm.” Kế Duyên khẽ gật đầu sau đó nhìn về phía Tân Vô Nhai, hỏi. “Người tới là Nhân tộc hay là người tu hành? Có mang theo thánh chỉ không?” “Bẩm tiên sinh, người tới có ba người, hai người một yêu, đều là người tu hành, chưa từng có thánh chỉ nào.” Kế Duyên cười, lắc đầu không nói gì. Tổ Việt Tống thị vẫn hơi thiếu quyết đoán một chút. “Tiên sinh, hiện giờ trong Tổ Việt quốc đã thanh lý được một vòng, nhưng nhất định vẫn còn một vài yêu tà ẩn nấp rất sâu. Quỷ thành của ta tuy đã tổn hại không ít binh lực, nhưng sĩ khí của quỷ quân cao ngất, còn có thể chuẩn bị cho một vòng chiến sự mới nữa!” Kế Duyên quay đầu về phía Tân Vô Nhai, một đôi mắt trắng xám làm y có chút khẩn trương. “Tuy rằng quỷ quân tổn hại không ít, nhưng rất nhiều quỷ vật cũng nhân cơ hội này hấp thu kha khá nguyên khí. Mọi thứ hăng quá sẽ hoá dở, chuyện này sẽ ảnh hưởng đến quỷ tính. Đến khi ngươi ra mắt các quỷ sai chính thống của Âm ti, không lẽ cứ dựa vào phương thức này để tăng lên sao?” Dù cho quỷ thành tổn hao không ít binh lực, nhưng phần lớn tổn thất là những quỷ tốt ở tầng dưới chót. Nội tình chân chính ngược lại còn mượn cơ hội này hung hăng tăng lên một phen. Rất nhiều lão quỷ lâu năm đều chiếm được chỗ tốt mà trước kia nghĩ cũng không dám nghĩ đến. Điều đó cũng khiến cho rất nhiều quỷ vật có chút tham luyến thứ cảm giác này. Kế Duyên ngừng lại, ngữ khí cũng tăng thêm một chút. “Hiện giờ, ngươi chấp chưởng U Minh chính đường, chỗ đứng quả thật vẫn chưa vững. Ta biết ngươi muốn có thêm một số thủ hạ đắc lực. Cho nên lần này đối với một số việc, ta cũng một mắt nhắm một mắt mở mà làm ngơ. Nhưng lợi ích nhỏ chỉ là nhất thời, không thể mưu đồ cả một đời, không quang minh chính đại thì không thể đứng vững được. Tôn trọng chính khí thì thành thần, xu lợi quá thịnh thì gần tà. Nếu không, chí hướng của chúng quỷ Vô Nhai thành chỉ giới hạn ở đây, há có thể xứng làm U Minh chính đường sao?” “Vâng! Tạ Kế tiên sinh dạy bảo!” Tân Vô Nhai vội vàng đồng ý, trong lòng vừa kích động lại vừa sợ hãi, không dám có tâm tư dư thừa gì nữa, nhưng cũng không bị mất nhuệ khí. Ngược lại, trong lòng y đã xác nhận Kế Duyên không phải chỉ muốn U Minh chính đường trở thành một nơi giống như phủ Thành Hoàng. “Đi thôi, tập hợp một vài quỷ tu xuất chúng trong thành, ta có việc muốn nói.” Nói xong, Kế Duyên đi thẳng ra ngoài sân. Tân Vô Nhai đáp “Vâng” sau đó theo sát phía sau. Kim Giáp lực sĩ vốn đang canh giữ ở ngoài tĩnh thất cũng cất bước đi theo. Không bao lâu sau, bên ngoài đại sảnh ở trung tâm U Minh Quỷ phủ, một vài quỷ vật có chức vị trọng yếu trong Quỷ thành lục tục đi tới nơi này. Năm vị Kim Giáp lực sĩ cao lớn cũng lần lượt đứng ở đây. Nhìn thấy Kế Duyên đi tới, năm Kim Giáp lực sĩ đứng chỉnh tề thành một hàng, đồng thanh nói và cùng nhau chắp tay hành lễ. “Tôn Thượng!” “Thành chủ đại nhân, Kế tiên sinh!” Những quỷ vật khác hành lễ với Kế Duyên và Tân Vô Nhai. Tuy bọn họ cũng có chút tò mò với hạc giấy trên vai Kế Duyên, nhưng cũng không hỏi nhiều, chỉ nhìn Kế Duyên và Tân Vô Nhai cùng bước vào trong nội đường. Trong quá trình này, Kế Duyên cũng quan sát tất cả quỷ tướng và quan viên của Quỷ thành. Hắn rất vui mừng khi phát hiện bọn họ cũng giống như Tân Vô Nhai, đều không cố ý hút nguyên khí trong quá trình công phạt yêu tà, dựa vào chính mình vững vàng tu hành. Kế Duyên và Tân Vô Nhai ngồi ở trước ghế chủ tọa, còn sáu vị Kim Giáp lực sĩ chia làm hai bên trái phải cực kỳ uy nghiêm, thật sự đã làm cho quỷ khí dày đặc ở U Minh phủ đệ hiện ra vài phần dương cương chi uy. Ở trong mắt Kế Duyên, quỷ vật Vô Nhai thành cơ hồ tất cả đều mặc đồ quân tướng, cũng chỉ có Tân Vô Nhai bây giờ đang mặc tạo bào miện quan. Thấy chúng quỷ và ngay cả Tân Vô Nhai thành chủ đều có chút nghiêm túc, Kế Duyên cũng bật cười. “Chư vị không cần khẩn trương, cũng không phải có tin xấu gì. Lần này tiêu diệt yêu tà, vừa là giúp đỡ chính đạo nhân gian, vừa có rất nhiều chỗ tốt với việc tu hành của chư vị. Trải qua trận chiến này, thanh danh của Vô Nhai thành lan xa, đừng nói là U Minh giới, cho dù là yêu đạo tà đạo ma đạo cũng không ai dám khinh thị.” Nghe nói đến đây, tất cả quỷ tu có mặt lúc này đều tự thấy tâm khí cao hơn vài phần. Về điều Kế Duyên nói tới, trong khoảng thời gian này, bọn họ cũng có thể cảm nhận được rõ ràng. Trước kia nói đến quỷ vật, ngoại trừ kiêng kỵ quỷ thần, Vô Nhai Thành là nơi cô hồn dã quỷ tụ tập lại với nhau nên cũng chẳng được hai bên chính tà coi trọng. Nhưng ở Tổ Việt hiện tại, thậm chí là xung quanh, giới tu hành nghe nói đến quỷ vật là biến sắc. “Nhưng Kế mỗ nghĩ Vô Nhai Thành cũng không phải là một tòa quân doanh. Trợ giúp Chính đạo cũng không chỉ dùng quỷ quân chinh phạt, văn trị cũng không thể thiếu được.” “Ách, Kế tiên sinh, xin hỏi là loại văn trị nào ạ? Người hỏi chính là Hình Tằng đứng ở gần đó. Người này chính là Âm Soái duy nhất được Tân Vô Nhai dùng đại ấn sắc phong. Kế Duyên nhìn về phía Tân Vô Nhai như có điều suy nghĩ, rồi nhìn về phía chúng quỷ còn lại, cười nói. “Âm Dương, cơ quan báo cáo chuyện khẩn cấp, cơ quan trưng cầu ý dân, cơ quan điều tra, bộ phận văn thư, hình ngục, các cơ quan phụ trách việc công, cơ quan lưu trữ văn kiện quyền hành, cơ quan kiểm kê, học vấn chính trị, ghi chép sổ sách, trừng trị tội ác, tập trung phúc lợi... Các ngươi có thể học theo các loại Ti trong Âm Phủ như thế này. Thao binh, diễn võ, thống quân, chinh phạt, cũng có thể giữ lại đám âm soái quỷ tướng chấp chưởng chi binh, thậm chí có thể thử đưa thêm chức vụ vào, thậm chí...” Kế Duyên nói một hồi, nhìn về phía Tân Vô Nhai. “Thậm chí tiếp xúc với một bộ phận Âm Ti không tính là quá vững chắc, hợp tác với nhau hoặc giúp nó duy trì ổn định, cố gắng thông qua con đường âm phủ.” May mà Tân Vô Nhai đã chết một lần, nếu không lúc này trái tim của y chắc chắn sẽ đập thình thịch. Thanh âm của Tân Vô Nhai tuy nhỏ nhưng tâm tình cao hứng, cẩn thận hỏi lại. “Tiên sinh, thông qua con đường Âm phủ như thế nào vậy?” Kế Duyên suy nghĩ một chút, không giấu diếm gì, nói thẳng. “Kế mỗ từng đi qua Âm Ty mấy lần. Thực ra vùng đất âm phủ biến hóa rất nhiều, mỗi lần thay đổi Thành Hoàng, hoặc thành cũ được sử dụng lại, hoặc là biến thành Quỷ thành. Theo Kế mỗ suy đoán, mỗi một khi có thành mới, thành cũ không còn được dùng tới thì vùng Âm Ti sẽ tăng thêm một thành, đối với Âm Ti mà nói đương nhiên là tăng thêm gánh nặng quản lý, nhưng bí mật trong đó cũng không đơn giản như vậy.” “Kế mỗ cũng không tính là hiểu quá nhiều, nhưng đủ để nảy ra một vài ý nghĩ. Hiện giờ các nơi Âm Ti ở Tổ Việt đều rung chuyển, hệ thống Thành Hoàng danh nghĩa vẫn còn nhưng thực tế đều đã vong. Trong tương lai, chiến sự hết thảy đều kết thúc, tất sẽ có vị Thành Hoàng mới sinh ra...” Nói xong, Kế Duyên vung tay áo, giấy và bút mực từ trong đó bay ra. Hắn cầm bút lông sói vẽ một đường trên giấy Tuyên Thành, lại phác họa ra từng địa danh, còn ghi thêm danh xưng của Âm Ti ở các phủ thành, và còn rất nhiều tuyến đường ở trên đó nối liền một chỗ, hơn nữa hắn viết ra bốn chữ “U Minh chính đường”. Tân Vô Nhai nắm tay siết chặt, tâm tình kích động nhưng cũng không dám nói chuyện. Y kiệt lực giả bộ lạnh nhạt, nhưng đám quỷ tu ở đây đều thấy rõ sự kích động kia. Ai cũng tò mò không biết Kế tiên sinh đang viết cái gì, mà ngay cả Thành chủ cũng thất thố như vậy. Một lúc lâu sau, Kế Duyên sơ bộ phác họa xong, khẽ vẫy tay về phía nội đường. “Nào, đều tới đây xem một chút đi.” Những quỷ tu quỷ tướng nhìn thoáng qua nhau, sau đó cùng tiến đến gần cái bàn ở phía trên. Kim Giáp lực sĩ hai bên ai nấy đều thờ ơ, nhưng nếu có người nhìn kỹ sẽ phát hiện đầu mắt bên phải khẽ liếc nhìn nghiêng, tựa hồ cũng đang nhìn xuống bàn. “Cái này? Tiên sinh?” Kế Duyên chỉ vào Tân Vô Nhai, giải thích. “Nếu có thể lấy U Minh chính đường phong một chức quan U Minh, sau đó quỷ tu này được gọi là Thành Hoàng mới thì sẽ như thế nào?” Tân Vô Nhai còn chưa nói gì, Âm Soái Hình Tằng đã nhịn không được kinh ngạc lên tiếng. “Nếu có thể thành, đây chẳng phải là Thành chủ có thể trở thành Quỷ vương một phương, vượt qua phủ, thậm chí vượt qua châu, thống trị Âm Ti một phương sao?” Nhưng Kế Duyên lúc này lại lắc đầu, làm Tân Vô Nhai đang hưng phấn vô cùng bỗng cảm thấy trong lòng chợt lạnh, lại không nghĩ tới Kế Duyên lại nói tiếp. “Sao có thể chỉ vượt qua phủ vượt qua châu, sao có thể chỉ là Quỷ vương một phương? Việc này nếu có thể thành, pháp âm dương không bị hạn chế trong địa giới, đoạn phúc họa không hỏi người hỏi quỷ. Trong tương lai, thế gian này sẽ có thêm một U Minh đế quân cũng chưa biết chừng! Có lẽ lúc Hoàng đế Đại Trinh phong thiện cũng có thể thêm một phần danh tiếng.” Tân Vô Nhai rốt cuộc cũng nhịn không được kích động trong lòng, trực tiếp bước hai bước, hành đại lễ hạ thấp đầu gối. “Kế tiên sinh mang đến đại ân, Tân Vô Nhai suốt đời khó quên. Nếu tiên sinh có gì phân phó, Tân Vô Nhai muôn lần chết không chối từ. Từ nay về sau, ta nhất định sẽ đi theo ý chí chính đạo, bảo vệ âm dương chi lý. Nếu có vi phạm lời thề này, vĩnh viễn không đắc đạo, vĩnh viễn không xoay người, thiên địa có thể chứng giám, nhật nguyệt có thể chứng minh!” Ầm ầm ầm ầm... Toàn bộ U Minh Quỷ Phủ, thậm chí là Vô Nhai Quỷ Thành đều có loại cảm giác chấn động rất nhỏ. Phía trên Quỷ thành, âm vân bỗng sinh ra lôi đình, lóe lên mà không đánh xuống. Chúng quỷ trong Quỷ thành không hiểu sao lại thấy kinh hãi. Quỷ vật các nơi cũng không biết phải làm sao. May mà động tĩnh này tới nhanh và đi nhanh, chỉ trong vài hơi thở đã biến mất, tựa như lúc trước chỉ là ảo giác. Kế Duyên nhìn kỹ Tân Vô Nhai một lát, đưa tay nâng tay y đứng dậy. “Rõ ràng lý lẽ một chút đã thấu hiểu, có thể lập được trọng thệ bực này, Kế mỗ tin ngươi thành tâm.”"
}