{
  "chapter_name": "Chương 491: Không Thể Nói Thêm Câu Thứ Hai",
  "content": "Hầu như tất cả dân chúng ở kinh thành Đại Tú đều từng đi vào miếu Thành Hoàng, đều thắp lên nén hương cầu phúc. Dù không phải ai cũng có khả năng nhớ rõ diện mạo của Thành Hoàng nhưng đều có thể nhận ra hóa trang của Thành Hoàng. Huống chi ngay lúc này, trên thân Thành Hoàng còn hiện ra thần quang rạng rỡ. “Thành Hoàng gia! Đây là Thành Hoàng gia sao?” “Đúng là Thành Hoàng gia! Hôm trước ta mới đi qua miếu Thành Hoàng, dáng vẻ của Thành Hoàng gia y hệt như lúc này!” “Sao Thành Hoàng gia lại bỗng nhiên đến nơi này! Hình như vị tiên trưởng kia mời đến...” “Mời, mời ư?” Những thủ vệ này đều thấy rất rõ, cái kia mà được xem là mời à, là gọi đến đấy. Đừng nói là bọn họ, ngay cả Kiều Dũng đi cùng Kế Duyên và lão ăn mày cũng đang há hốc, khó nén nỗi kinh hãi lại được. Hoàng triều Đại Tú không tính là một nước nhỏ, nhân khẩu ở kinh đô cũng rất nhiều. Với tư cách là Thành Hoàng chính thần của kinh thành Đại Tú, có quan hệ mật thiết với Đại Tú, chắc chắn được hoàng triều to lớn ủng hộ. Vì vậy, Thành Hoàng ở kinh đô tự nhiên sẽ có pháp lực thâm hậu, không phải những thần linh địa chích bình thường có thể so sánh được. Chính bởi vì biết rõ điểm này của bản thân, giờ phút này Thành Hoàng của kinh đô mới càng thêm kinh ngạc. Chỉ trong nháy mắt, Thành Hoàng cảm thấy hỗn độn và choáng váng, dường như thay hình đổi vị, bị ép phải hiện thân ở nơi này. Hơn nữa, trước khi hiện thân, nhờ cảm giác của linh đài, Thành Hoàng biết được mình đã bị cao nhân dùng thuật “Câu thần”, trực tiếp câu đến nơi đây. Dù bình thường vẫn có thói quen cao cao tại thượng, dù trong lòng vẫn khó mà tin được, thì lúc này Thành Hoàng vẫn kịp phản ứng. Gã không dám chậm trễ chút nào, vội vàng khom mình hành lễ với lão ăn mày và Kế Duyên. “Thành Hoàng kinh đô Sở Ninh, ra mắt hai vị tiên trưởng!” Mặc dù Thành Hoàng đã cố gắng hết sức để kìm chế sự kinh hãi trong lòng nhưng thanh âm vẫn còn chút run rẩy. Điểm này không thoát khỏi thính giác của Kế Duyên, mà đây cũng chính là hiệu quả mà cả hắn và lão ăn mày đều muốn đạt tới. “Ừ, Sở Thành Hoàng chớ trách. Ta và Kế tiên sinh cũng không có quá nhiều thời gian nhàn rỗi, mà mấy thủ vệ này nói là quốc sư Đại Tú đang ở chỗ ngươi, nói chúng ta ngày khác lại tới. Lão ăn mày ta suy nghĩ, ngày khác đến cũng chưa chắc gặp được y ở đây. Tốt nhất vẫn là hôm nay gặp một lần. Chúng ta cũng không biết miếu Thành Hoàng ở đâu, nên nhờ ngươi chuyển lời giúp chúng ta nhé.” Lời này của lão ăn mày nói rất nghiêm túc, không có cười đùa cợt nhả như ngày xưa. Nhưng khi lão nói ra, Kế Duyên đứng bên cạnh suýt chút nữa bật cười thành tiếng. Đúng là tiên đạo cao nhân cũng là người rất biết cách nói chuyện đấy chứ. Tất nhiên Thành Hoàng nghe hiểu được ý của lão ăn mày, vội vàng đáp lời. “Tại hạ lập tức trở về miếu Thành Hoàng, báo tin cho Quốc sư đại nhân. Đúng rồi, hai vị tiên trưởng có nguyện ý gặp Thánh thượng một lần không?” “Kính xin Thành Hoàng mời Quốc sư đến đây. Cứ nói Kế Duyên đến chơi. Năm đó, ta đã từng nói với Kiều chính sử ở Đông Hải rồi. Hy vọng Quốc sư vẫn chưa quên.” Kế Duyên trả lời, đồng thời không nói rõ có chịu gặp mặt Hoàng đế hay không, chỉ nói là mau mời Quốc sư mà thôi. Thành Hoàng nhanh chóng đáp lại Kế Duyên. “Tại hạ sẽ đi ngay. Quốc sư vẫn chưa quên việc này đâu, vừa rồi còn nhắc với ta nữa. Tại hạ sẽ đi ngay!” Nói xong, Thành Hoàng lại chắp tay hành lễ với hai người. “Tại hạ xin được cáo lui trước!” Nói xong, Thành Hoàng hóa thành một đạo huyễn ảnh, vội vã rời khỏi Hoàng thành. Đợi Thành Hoàng vừa đi, lão ăn mày mới cười nói với Kế Duyên. “Kế tiên sinh, chiêu thức của lão ăn mày ta không quá phận đâu nhỉ.” “Vừa đủ.” Kế Duyên gật đầu trả lời. Lão ăn mày khẽ cười, nhìn thủ vệ thị vệ Thiên Sư Xử. Bọn họ phản ứng cũng khá nhanh, nhanh chóng hành lễ. “Hai vị tiên trưởng, chúng ta có mắt mà không thấy Chân tiên. Mong hai vị tiên trưởng thứ lỗi!” Khi các thị vệ đang hành lễ, ở bên trong Thiên Sư Xử cũng có thanh âm truyền ra. Nương theo tiếng bước chân đi tới, có ba vị tu sĩ mặc pháp bào xuất hiện. Bởi vì động tĩnh câu thần của lão ăn mày lúc trước, mấy vị tu sĩ đang tu luyện trong Thiên Sư Xử cũng bị đánh thức. Bọn họ đi ra cửa với tốc độ nhanh nhất, đúng lúc thấy các thị vệ đang thi lễ với Kế Duyên và lão ăn mày. “Hai vị này là ai?” Lúc mấy người tu sĩ nhìn về phía Kế Duyên và lão ăn mày, bọn họ không hề cảm giác được hai người có lực pháp thần quang hiển lộ; nhưng hai người này chắc chắn không phải là phàm nhân, ít nhất là không phải phàm nhân bình thường. “Mấy vị tiên sư, lúc nãy hai vị tiên trưởng này đã gọi Thành Hoàng gia đến đây. Hiện tại, Thành Hoàng gia đã đi tìm Quốc sư rồi...” Thị vệ đại khái nói rõ tiền căn hậu quả một lượt, nhưng ba người tu sĩ chỉ chú ý đến quá trình Câu thần. “Gọi Thành Hoàng? Tới đây?” Ba người có vẻ nghi hoặc. Sau đó một người lớn tuổi hơn một chút bỗng ngây người, dường như nhớ tới cái gì, vội vàng hành lễ với Kế Duyên và lão ăn mày. “Hai vị tiền bối, kính xin vào trong nghỉ ngơi, dùng chút trà nước điểm tâm, đợi Quốc sư trở về ạ!” “Mời hai vị vào trong!” Kế Duyên nhìn Kiều Dũng, nói. “Kiều công, cùng đi vào đi.” “Ách, à dạ... ... Bên trong miếu Thành Hoàng ở kinh đô, giờ đã rối tung cả lên. Lúc trước, trong đại điện miếu Thành Hoàng, Thành Hoàng cùng với Hoàng đế và Quốc sư của Đại Tú đang ngồi với nhau. Bọn họ vốn đang ngồi uống trà nói chuyện phiếm, nói về sự tình đại hội Tiên Du. Lão Hoàng đế rất quan tâm đến sứ giả mà Đại Tú phái đi, không biết có thể bước chân vào hội trường của đại hội Tiên Du hay không. Quốc sư và Thành Hoàng đều biết lão Hoàng đế nghĩ nhiều rồi, tuyệt đối không có khả năng ấy. Quốc sư đã từng khuyên nhủ Hoàng đế nhưng lão vẫn chưa từ bỏ ý định, vì vậy hôm nay đến đây hỏi chuyện Thành Hoàng. Thành Hoàng Sở Ninh cũng bất đắc dĩ, chỉ giải thích. “Bệ hạ, ta chưởng quản Âm Ti của kinh thành nhiều năm, dù gì cũng được xem là thần chích nên có vài con đường thu thập thông tin. Đại hội Tiên Du chính là tiên đạo thịnh hội, thế tục triều đình rất khó...” Lời còn chưa dứt, pháp thể của Thành Hoàng bỗng trở nên mơ hồ, sau đó hóa thành một làn khói mù gió lốc, biến mất trong đại điện. “Cái gì??” Quốc sư Đại Tú đứng vụt dậy. “Bảo hộ bệ hạ! Người đâu, bảo hộ bệ hạ!” “Hộ giá! Hộ giá!” Thị vệ bên cạnh Hoàng đế kích động không thôi. Trong nháy mắt, rất nhiều đại nội cao thủ nhảy vào trong điện, thị vệ bên ngoài cũng trở nên căng thẳng hơn. “Quốc sư, Thành Hoàng đâu? Bị yêu tà bắt đi rồi sao?” Vẻ mặt lão hoàng đế cũng lộ vẻ kinh hãi, nhìn Quốc sư Môn Ngọc Thông cũng đang thấp thỏm không yên. Nếu có thể nhìn thấy tận mắt lão ăn mày thi triển thuật Câu thuần, vị quốc sư đây chắc chắn có thể nhận ra thuật này. Nhưng vấn đề ở chỗ, dù nhận ra người đó đang thi triển thuật Câu thần, vậy cũng không có nghĩa là biết được bộ dáng của vị Thần linh chịu tác động kia sẽ ra sao vào thời điểm bị câu đến. Do đó, Môn Ngọc Thông cũng hơi bối rối, trong lòng thấp thỏm không yên. “Bệ hạ chớ hoảng sợ, có Môn mỗ ở đây nhất định sẽ bảo vệ ngài bình an. Mọi người bảo trì đề phòng! Kính xin Chư thần Âm Ti hiện thân, cùng nhau bảo hộ bệ hạ!” Từng vị Chủ quan Âm Ti hiện ra, cũng có Âm sai đi theo. Trong miếu Thành Hoàng, bầu không khí khẩn trương kéo dài một hồi, rất nhanh đã bị đánh vỡ bởi vì Thành Hoàng Sở Ninh đã trở về. Gã một đường vội vã quay lại, lúc đến cửa ra vào của miếu thờ mới hiện thân một lần nữa, nhanh chân đi vào chủ điện của miếu Thành Hoàng. “Bệ hạ, Quốc sư!” “Sở Thành Hoàng, vừa rồi đã phát sinh chuyện gì? Sao ngài bỗng nhiên bỏ chạy vậy?” Nghe Quốc sư nói vậy, lại thấy vẻ mặt của lão hoàng đế và Quốc sư, Sở Ninh lắc đầu. “Không phải vậy, không phải ta bỏ chạy đâu, mà là ta bị câu đi đấy!” “Câu đi? Chẳng lẽ trong kinh thành của trẫm còn có yêu tà lợi hại như vậy sao?” Lời nói của lão hoàng đế còn lộ ra vẻ sợ hãi, mà phản ứng của Quốc sư lại còn lớn hơn. “Chẳng lẽ là...!Câu thần??” Thành Hoàng khẽ gật đầu. “Đúng vậy, đúng là Câu thần. Thành Hoàng của Kinh thành Đại Tú là ta đã bị câu đến trước mặt nghe phân phó đấy.” “Câu thần là gì? Ai dà, Quốc sư, Sở Thành Hoàng, các người đừng chơi đố chữ nữa, mau nói với trẫm đi!” Thấy lão hoàng đế nóng nảy, lúc này Quốc sư mới xin lỗi một tiếng, vội giải thích. “Bệ hạ chớ trách. Thật sự tin tức này có chút kinh người. Câu thần chính là một dị thuật huyền diệu, người trên thế gian thấy được dị thuật này rất ít, không phải người có đại thần thông thì không thể có thành tựu. Mà Sở Thành Hoàng là Thành Hoàng chính thần của kinh thành Đại Tú, thần vị không phải chuyện đùa, vậy mà vẫn bị câu đi. Tu vi của đối phương quả thực khó mà đánh giá nổi!” “Đúng rồi, Sở Thành Hoàng. Tiên trưởng thi triển Câu thần đang ở đâu, phân phó chuyện gì? Sao ngài về nhanh thế?” Sở Thành Hoàng nhìn Quốc sư, lại nhìn Hoàng đế. “Có hai vị tiên trưởng, người dùng Câu thần là một tiên nhân có dáng vẻ như một lão ăn mày. Còn người kia mặc thanh sam nho nhã. Vị mặc thanh sam chính là Kế tiên trưởng từng lưu lại lời nói trên Đông Hải lúc trước. Hai người đang ở Thiên Sư Xử, tới tìm Quốc sư đấy. Đúng rồi, có Kiều Dũng ở đó nữa.” “Tìm ta? Tìm ta mà phải dùng Câu thần à?” Quốc sư rõ ràng sửng sốt một chút. Chuyện này giống như ngươi chỉ cần lay một chút là có thể đánh thức một người đang ngủ, thế mà ngươi lại tìm một cái trống nhạc, không ngừng khua chiêng gõ trống ở đầu giường vậy đó. “Bệ hạ, đêm qua quả thật có thám tử hồi báo, nói Kiều gia tiếp đãi hai vị khách quý. Hai người đó đúng là một nho sĩ thanh sam và một lão ăn mày. Kiều gia còn giết hai con gà và mua một con cá.” “Cái gì? Vậy mà giờ ngươi mới nói với trẫm?” Lão hoàng đế quay đầu nhìn thị vệ bên cạnh mình. Người sau vội vàng quỳ xuống. “Thần đáng chết! Thần cho rằng Kiều gia chỉ đang đãi khách, không cần kinh động bệ hạ.” Hiển nhiên Kiều Đức nói đi báo cáo Thiên Sư Xử nhưng thực tế chỉ là đi liên hệ với người của hoàng gia. Quốc sư lắc đầu. Dường như y đã hiểu tại sao đối phương lại dùng bực dị thuật như Câu thần rồi. Y thi lễ với Hoàng đế và Thành Hoàng rồi nói. “Bệ hạ, Sở Thành Hoàng. Đã có cao nhân tìm ta, ta cáo từ trước.” “Ách, Quốc sư, không biết trẫm có thể cùng đi không?” Thành Hoàng vội tiếp lời. “Vừa rồi ta cũng hỏi qua hai vị tiên trưởng có nguyện ý gặp bệ hạ không, vị Kế tiên trưởng chỉ dặn Quốc sư tới nhanh lên, nhưng cũng không nói là không gặp bệ hạ.” “Vậy sao?” Hoàng đế lộ vẻ vui mừng. “Vậy trẫm đi chung nhé?” Quốc sư suy nghĩ một lát, rồi khẽ gật đầu với Hoàng đế, nhưng vẫn trịnh trọng dặn một câu. “Bệ hạ, người phải hiểu rõ, lần này đi chưa chắc là may mắn đâu!” Lão hoàng đế sững sờ, híp mắt như có điều suy nghĩ. Lão do dự một chút nhưng vẫn cắn răng nói. “Nhưng trẫm nhất định phải đi!” ... “Bệ hạ giá lâm ~ Quốc sư giá lâm ~ “ Trong chánh điện Thiên Sư Xử, Kế Duyên và lão ăn mày đang uống trà. Bên ngoài có âm thanh rõ to truyền đến, biểu thị lần này chính chủ đã đến. Quốc sư Môn Ngọc Thông và lão Hoàng đế cùng đi tới, lúc đến trước điện thì đã cho tùy tùng bước sang hai bên trái phải. Kiều Dũng vội vàng đứng lên từ chỗ ngồi, bước đến đại điện, hành đại lễ với Hoàng đế. “Tội thần Kiều Dũng, tham kiến bệ hạ, tham kiến Quốc sư đại nhân!” “Kiều ái khanh mau đứng lên!” Lão hoàng đế mặc kệ Quốc sư, bước nhanh vào trong điện, tự mình đỡ lấy Kiều Dũng, đồng thời nâng gã đứng thẳng dậy. Lão ân cần nhìn Kiều Dũng từ trên xuống dưới, sau khi khẽ gật đầu, lão mới chậm rãi quay người chắp tay thi lễ với Kế Duyên và lão ăn mày. “Hai vị tiên trưởng, Trẫm có lễ!” Quốc sư cũng tiến lên vài bước, hành đại lễ với Kế Duyên và lão ăn mày. “Vãn bối Môn Ngọc Thông, ra mắt hai vị tiền bối.” Kế Duyên và lão ăn mày cũng không muốn chiếm tiện nghi của người khác, nên cả hai đứng dậy nhẹ nhàng hành lễ, sau đó Kế Duyên nói với lão Hoàng đế. “Mặc dù bệ hạ là vua của một nước, nhưng nơi đây cũng không có chuyện của bệ hạ, sẽ không cần người ở lại dự thính đâu.” Tiếng nói vừa dứt, Kế Duyên phất tay áo, lão Hoàng đế và Kiều Dũng chỉ cảm thấy thân hình lắc lư không ổn, cảnh vật chung quanh mơ hồ biến ảo. Đợi đến khi bọn họ kịp phản ứng thì đã ở bên ngoài hai gian viện, cùng bị tống xuất ra ngoài còn có nam nữ thị vệ và hộ vệ trong đại điện. “Trẫm...!Đúng là thể nói thêm được câu thứ hai ư?”"
}