{
  "chapter_name": "Chương 169: Chuyện ở Vân Sơn",
  "content": "Dịch: Minh Nguyệt Châu Sa Biên: Mèo Bụng Phệ Hai người cũng không chỉ đánh Chân Ma bị thương, mà còn lưu lại một ấn ký. Cả ba đều hiểu rõ dấu vết của ấn ký này rất khó mất đi trong thời gian ngắn. Có đôi khi người trong cuộc cho rằng đã khỏi hẳn, nhưng trên thực tế vẫn còn lưu lại ở chỗ cũ. Thường thì phải mất hơn trăm năm, dấu vết này mới mờ đi. Điều này khiến Chân Ma phải liều mạng chạy trốn ra khỏi Đại Trinh, tuyệt nhiên không dám dừng lại. Dù sao thì lão Long và Kế Duyên cũng không thề thốt gì, xem như đây là một hiệp ước không bình đẳng. Chân Tiên còn có thể tin, chứ tính tình Chân Long thất thường nhiều khi nói cũng không chính xác. “Cha, Kế thúc thúc, hai người nói xem có khi nào ma đầu kia sẽ làm phản, chứng nào tật nấy quay về Đại Trinh làm loạn không?” Tuy Long Tử Ứng Phong không quan tâm nhiều đến sự hưng suy của Đại Trinh, nhưng như vậy không có nghĩa là y thích thú với việc có một Chân Ma tà dị gây sự vùng đất cuả gã. Lão Long nhìn Kế Duyên đang nhắm mắt dưỡng thần, sau đó nói một câu khó hiểu. “Ít nhất cho đến khi hoàn toàn xóa bỏ vết tích bởi thủ đoạn của ta và Kế tiên sinh, gã sẽ không dám có bất kỳ ý tưởng nào với Đại Trinh nữa. Ngay cả khi gã đã xóa bỏ hoàn toàn, rồi lại đến Đại Trinh thì cũng phải nghĩ trăm phương ngàn kế để trốn tránh ta và Kế tiên sinh. Một khi chúng ta phát hiện ra sự tồn tại của gã lần nữa, lại thêm ảnh hưởng của huyết thệ, gã gặp chúng ta cũng chẳng khác gì mất đi chín phần lực lượng. Trong khi giao chiến, lực lượng thề ước ảnh hưởng, gã chỉ có con đường chết.” Nghe vậy, Kế Duyên mở mắt nhìn Long Tử, cười nói. “Ngay cả ngươi, gã cũng không dám gặp đâu. Mặc dù Chân Ma xảo quyệt thất thường, nhưng lời thề kia có ba người chúng ta chứng kiến mà.” Nội dung của Thiên Ma Huyết Thệ rất đơn giản, đó là gã không được phép vào Đại Trinh, cũng không nhúng tay vào bất cứ việc gì ở Đại Trinh. Đã đến cấp độ như Chân Ma, Chân Long, lời thề đâu chỉ đơn giản như trò chơi câu chữ ở kiếp trước của Kế Duyên, mà lời thề ước còn gắn liền với đại đạo bản tâm. Tuy rằng Ma đầu có thể nói dối hết lần này đến lần khác, đùa bỡn nhân tâm, thế nhưng một người bị buộc phải lập thề ước thì không phải trò đùa nữa. Cho nên dù Long Tử vẫn còn có chút nghi ngờ, thì một người có thể cảm thụ thiên địa khí cơ như Kế Duyên và một người có kiến thức uyên thâm, đạo hạnh mạnh mẽ như lão Long cũng đã yên tâm rồi. Bên trong Hoàng phủ, hai rồng một người đã an tĩnh hơn. Trái lại, ở bên ngoài Hoàng phủ, quỷ thần thổ địa, thậm chí người nhà họ Hoàng đều lo lắng không nguôi. Pháp tướng Thành Hoàng của Trường Xuyên phủ đứng yên lặng trên cao ba trượng. Ánh mắt lão nhìn chằm chằm vào lên bầu trời vừa biến hóa. Lúc này mây đen giăng kín, sấm sét rền vang, thoạt nhìn như sắp có một trận mưa to gió lớn vậy. “Thổ Địa Công, ngươi nói thượng tiên có thể trấn áp tà vật kia không, thật sự bên trong kia chỉ đang uống trà sao?” Có vị Phán Quan lại hỏi Thổ Địa Công lần nữa, dù sao cũng chỉ có lão Thổ Địa nhìn thấy tình hình thực tế mấy lần mà thôi. Thổ Địa Công tự tin đáp: “Khẳng định không có chuyện gì đâu. Tuy đạo hạnh của ta nông cạn, nhưng có thể cảm nhận được tà vật kia ở thế hạ phong, huống hồ ở đó còn có Chân Long nữa mà!” “Tính cách của Long tộc khó dò, khó mà nói…” Phán Quan còn muốn nói thêm một câu rằng dù sao Long tộc cũng là yêu vật, sau đó nghĩ tới đối phương là Chân Long, lại ở gần đây như vậy, nên cũng không dám nói thêm cái gì. “Các ngươi nói xem rốt cuộc tà vật kia có lai lịch gì?” “Chắc chắn không phải yêu tà tầm thường rồi. Nếu không thượng tiên còn cần phải làm vậy sao?” “Đúng vậy, chúng ta đứng ở nơi này cũng không phát hiện ra sự khác thường của Hoàng phủ.” “Dường như vừa rồi là ma khí nhưng cảm giác lại không giống lắm.” \"Quả thật có chút giống.\" “Sao vừa rồi lại có đấu pháp vậy?” “Không rõ lắm, hình như cũng không đánh hết sức.” \"Cũng chỉ có thể chờ kết quả thôi.\" … Bên ngoài đang nghị luận, thì ở phía Hoàng phủ có một bóng người mặc đạo bào đi ra. Người nọ không đội mũ của đạo sĩ. Trong cơn mưa phùn mịt mờ, hắn cũng không lộ ra chút khác biệt nào. Nhưng nhìn thấy đạo sĩ khiến cho tất cả quỷ thần đều chấn động tinh thần. Nhờ có Thổ Địa Công, cả đám quỷ thần đều biết đó là ai, rối rít chắp tay thi lễ. \"Ra mắt thượng tiên!\" \"Bái kiến thượng tiên!\"... Đối mặt với một người được xem là Chân Tiên chỉ tồn tại trong truyền thuyết, ngay cả Thành Hoàng Trường Xuyên phủ cũng không dám chậm trễ. Người tới chính là Kế Duyên. Dù sao cũng vì chuyện ngày hôm nay mà một đám quỷ thần Âm Ti đều gà chó không yên rồi, hắn đi ra gặp mặt cảm ơn cũng là phép lịch sự căn bản. Còn lão Long vì không muốn gặp quỷ thần này nên đã bay đi mất rồi. Thấy quỷ thần hành lễ, Kế Duyên vội vàng chắp tay đáp lễ. \"Chư vị không cần đa lễ, lần này sự tình cấp bách, cũng may có các vị giúp đỡ mới có thể giải quyết ổn thỏa. Đây là hai quyển sổ thân thế, mời Âm Ti hai bên cất kỹ!” Trong lúc nói chuyện, Kế Duyên đưa ra hai quyển sổ sách Âm Ti. Hai cuốn sách lần lượt bay vào trong tay hai vị Phán Quan. Thành Hoàng Trường Xuyên phủ nhìn Hoàng phủ ở phía xa, sau đó cẩn thận hỏi thăm. “Thượng tiên, vị Long Quân Thông Thiên giang và tà vật kia đang ở đâu?” Kế Duyên chỉ lên bầu trời. “Long Quân bận làm mưa rồi. Còn kẻ chiếm cứ xác thịt Sở Minh Tài là một tên Chân Ma. Gã bị ép buộc phải lập Thiên Ma Huyết Thệ không được vào Đại Trinh nữa. Sau khi chịu một đòn của ta và Long Quân, gã đã bị thương, chạy trốn khỏi Đại Trinh rồi.” Chân Ma! Nghe hai từ này, tất cả mọi người đều kinh sợ, lại cảm thấy có phần may mắn. Chẳng ai hy vọng sẽ gặp loại tà vật quỷ dị nguy hiểm này cả. “Việc này đã xong. Làm phiền Thổ Địa Công đưa người nhà họ Hoàng quay trở về. Thi thể của Sở Minh Tài vẫn còn ở Hoàng phủ. Ta sẽ không quản việc các vị giải quyết hậu quả như thế nào. Hy vọng chư vị có thể xử lý thích đáng.” Đám quỷ thần nào dám làm phiền Chân Tiên vì những chuyện vặt vãnh này. “Thượng tiên xin yên tâm. Ta sẽ cho trưởng bối còn âm thọ của Sở gia Âm Ti ở Trường Xuyên phủ báo mộng cho người trong nhà, để cho Sở gia hiểu rõ con cháu của họ bị tà ma làm hại, sẽ không giận cá chém thớt lên người nhà họ Hoàng đâu.” Nghe những lời này của Thành Hoàng Trường Xuyên phủ, Kế Duyên cảm thấy bớt đi nhiều lo lắng băn khoăn. Đến lúc đó, nếu như hai nhà Hoàng Sở còn xích mích thì cũng là chuyện riêng của bọn họ. “Làm phiền Thành Hoàng rồi, cũng làm phiền các vị, ta cáo từ trước!” Kế Duyên lại chắp tay hành lễ, sau đó gật đầu với Thổ Địa Công. Lúc này, dưới chân hắn có sương mù dâng lên, từ từ rồi thoắt một cái hắn đã bay vào đám mây đen trên bầu trời. Một lát sau, không có mưa trút xuống, mây đen trên bầu trời đều tan đi. Đối với người nhà họ Hoàng, ngày hôm nay ai cũng lo lắng thấp thỏm. Đối với đám quỷ thần kia, nhất là Thổ Địa Công, hôm nay là một ngày vô cùng rung động. Phàm nhân chỉ biết yêu tà nguy hiểm, lại không biết chi tiết bên trong. Đối với quỷ thần, Chân Tiên, Chân Long, Chân Ma đều là những tồn tại chỉ có trong truyền thuyết mờ mịt. Hôm nay bọn họ được gặp cả ba, mà ba người này còn suýt chút nữa đánh nhau ở huyện Đông Nhạc. Một khi có nguy hiểm thì chẳng khác nào động đất sóng thần. Gọi đây là vô cùng may mắn chẳng phải nói quá. … Trên đỉnh núi Yên Hà thuộc dãy Vân Sơn, Kế Duyên cùng với lão Long và Long Tử quay trở về nơi này. Ba người vừa mới tới cổng đạo quán thì gặp Tề Văn đang chuẩn bị ra ngoài nhặt củi. Cậu lập tức hưng phấn kêu to. \"Kế tiên sinh! Sư phụ ~~~ Kế tiên sinh đã trở về, Kế tiên sinh đã trở về!\" \"Cái gì? Kế tiên sinh trở về!\" Thanh Tùng Đạo Nhân cũng chạy ra, kinh ngạc vui mừng nhìn ba người Kế Duyên. Kế Duyên không mập không gầy mặc áo đạo sĩ. Bên cạnh có ông lão và nam tử trẻ tuổi mặc áo gấm, tinh thần phấn chấn, thoạt nhìn không giống yêu tà. “Ơ, đây chính là Thanh Tùng Đạo Nhân mà người khoe khoang rằng tài nghệ nấu ăn sánh ngang với Tiên Phủ sao?” Long Tử nhìn thấy Thanh Tùng Đạo Nhân liền trêu chọc một câu. Sau đó như có ảo thuật, bên người y xuất hiện một con cá mè hoa lớn cỡ nửa người. “Đây là một con cá mè hoa lớn của Thông Thiên giang. Ta xem ngươi có thể làm ra món ăn ngon thế nào!” “Con cá lớn như vậy sao? Ta có thể cầm một chút không?” Tề Văn trợn to mắt, tò mò bước tới. Vì vậy Long Tử liền đưa cá giao cho cậu. Lúc nãy rõ ràng con cá còn im lìm như cá chết, vậy mà vừa vào tay Tề Văn, nó đột nhiên bắt đầu vùng vẫy “lạch bạch lạch bạch lạch bạch…”, khiến cho Tề Văn chao đảo, suýt chút nữa không đỡ được. Chẳng thèm để ý đến quần áo sẽ bị ướt, cậu bé vội vàng ôm chặt lấy con cá. “Con cá này còn sống à? Các ngài mang nó lên như thế nào vậy, nặng quá. Sư phụ, con cá này không dưới bốn mươi cân đâu!” Tề Văn vừa nói chuyện vừa ôm con cá lớn đang vùng vẫy trước ngực, cậu cảm thấy rất thích thú. Quả thực nếu đổi thành một nam tử bình thường cũng sẽ không ôm trọn được con cá này đâu. “Ấy, đừng đứng bên ngoài nữa, mau mời vào, mau mời vào. Có con cá lớn này, đêm này ta nhất định sẽ làm một bữa ăn thật ngon!” Lúc Tề Tuyên mời vào, Kế Duyên cũng làm động tác mời lão Long. Sau đó, mấy người cùng tiến vào đạo quán. Sau khi giới thiệu sơ mọi người với nhau ở trước điện, Thanh Tùng Đạo Nhân lại chạy đi pha trà, rốt cuộc gã cũng tìm được lúc rảnh rỗi mời Kế Duyên qua phòng bếp. Gã nhìn hai người mặc áo gấm ngồi phía bên kia, ông lão đang nhắm mắt dưỡng thần, còn người trẻ tuổi đang nói chuyện phiếm với Tề Văn. Tề Huyên nhỏ giọng hỏi thăm Kế Duyên. “Kế tiên sinh, nhìn tướng mạo hai vị kia, ta như lọt vào sương mù vậy. Bọn họ không phải là phàm nhân đúng không?” “A, bệnh cũ lại tái phát sao? Đối với họ, ngươi ba phần kính sợ, bảy phần bình thường là được rồi.” Kế Duyên lơ đễnh cười nói một câu. Hắn chưa giải thích được gì đã rời đi. Cho tới bây giờ, hắn đã không còn xa lạ với Ứng gia nữa. Trong nhà bếp, hai thầy trò đang bận rộn xử lý con cá. Ở phía trước chủ điện của đạo quán đã kê thêm một cái bàn nhỏ. Kế Duyên và lão Long đang ngồi nói chuyện về sự tình ngày hôm nay và tin đồn của Thiên Cơ Các. “Vốn dĩ ta chỉ xem sự tình ở Thiên Cơ Các là chuyện tiếu lâm, không ngờ ngay cả Chân Ma cũng tới. Chỉ là gã thật xui xẻo, đúng lúc gặp phải Kế tiên sinh.” “Truyện cười này không buồn cười chút nào, chỉ hy vọng đừng có ai đó lắm mồm thôi. Ứng lão tiên sinh cũng nên hành động đi, dù sao Đại Trinh cũng là nơi sinh sống của ta và ngươi.” Lão Long thưởng thức nước trà hơi kém trong đạo quán, uống vào có phần không hợp vị. “Tất nhiên rồi. Mấy tên gia hỏa ở Ngọc Hoài Sơn kia không biết đang làm cái gì mà phản ứng chậm chạp như vậy.” Lão Long nói ra câu này để nhắc nhở Kế Duyên. Mặc dù Đại Trinh ở phía nam Đông Thổ Vân Châu là một nơi vắng vẻ, nhưng cũng không chỉ có một Chân Long mà còn có Ngọc Hoài Sơn kia nữa đấy. ‘Không biết Cừu Phong ở Ngọc Hoài Sơn có vị trí gì, cũng không biết người Ngụy gia đã lên núi chưa…” Bên trong những tạp thư mà Kế Duyên có lúc này, người viết sách đa số là người của tiên đạo, cho nên tạp thư vẫn có miêu tả về danh sơn thắng cảnh của Tiên phủ, nhưng lại giấu kín những chuyện nội bộ ở nơi đó. Vì vậy, hắn cũng không hiểu rõ lắm tình huống cụ thể bên trong Tiên phủ. Nghĩ tới đây, Kế Duyên dựa vào thuật bói toán học được từ sách vở mượn của Thanh Tùng Đạo Nhân, lấy ra khối ngọc bội Ngụy gia kia, cảm thụ khí cơ rồi bấm ngón tay tính toán chốc lát. Lúc trước, Kế Duyên học hỏi được một ít kiến thức kỳ lạ, lần này hắn bấm thử đầu ngón tay, chỉ là một loại “Dã lộ tử” (*) nhưng hiệu quả cũng không tệ. Trong lòng hắn chợt có minh ngộ, biết được chuyện của Ngụy gia vẫn chưa hoàn toàn thành công, mơ hồ còn có một cơ hội trong khoảng ba năm nữa. (*) Dã lộ tử: phương pháp không chính thức"
}