{
  "chapter_name": "Chương 63: Kỳ diệu thay một chữ Duyên",
  "content": "Dịch: Minh Nguyệt Châu Sa Biên: Chưởng Thiên *** Hôm nay đã mồng bốn tháng năm. Kế Duyên nhanh chóng nhận ra ánh sáng chiếu rọi trên đỉnh đầu đang yếu dần đi, một đám mây đen đang lững lờ kéo đến. “Ầm đùng đùng…” Lại có một đợt sấm rền mãnh liệt. Trước đó là những tia chớp giống như ánh đèn nháy của một chiếc máy ảnh siêu to khổng lồ từ đám mây đen rọi xuống vùng đất rộng lớn, mờ mịt phía dưới. Ô...Ô... Ở vùng đất đồng không mông quạnh ngoài kia, tuy trời chưa đổ mưa nhưng gió lớn đã thổi đến, cuốn sạch đám tro bụi. Nhưng hang đá nhỏ nơi Kế Duyên đang trú mưa có chút đặc thù, với hai bên tường đá giúp ngăn cản gió lùa. Hơn nữa, rõ ràng ở bên trên cũng có gió, nhưng còn cách mấy trượng thì gió đã bị cuốn đi hướng khác. Tình huống bên trong hang đá lúc này khá yên tĩnh. “Xem ra trận mưa này sẽ lớn lắm đây!” Kế Duyên cười khẽ, sờ sờ vào bao đựng quần áo. Nhưng chỉ một giây sau, nụ cười trên môi hắn đã trở nên cứng ngắc. Hắn kéo bọc quần áo ra, nhìn đi nhìn lại, nhưng rốt cuộc chỉ tìm thấy bốn trái táo còn tươi đang nằm ở một góc khuất, ngoài ra không còn gì cả. ‘Thế mà ta đã ăn hết táo rồi ư?’ Kế Duyên gãi đầu. Lần này, hắn nhận ra có lẽ bản thân đã ở nơi này hơi lâu, cuối cùng thì đói bụng đã trở thành một vấn đề rồi. “Ai da … Kiếm được táo không dễ, cũng chống đói được một hai. Vốn dĩ còn muốn ăn ít một chút, không nghĩ tới, ai ôi, không nghĩ tới, lúc này mới được mấy ngày chứ…” Vừa mới ai thán xong, đột nhiên vành tai Kế Duyên khẽ động. Hắn vừa nghe được một âm thanh không giống tiếng gió chút nào. Kế Duyên nhìn theo hướng phát ra âm thanh rồi quan sát bên trái. Tuy chỉ mơ mơ hồ hồ trông thấy cái gì đó, nhưng cũng chứng minh được bản thân không nghe nhầm. Quả thực đang có người đến đây. ‘Nơi này mà cũng có người tới sao? Hình như là từ đường cái rẽ vào đây!’ Không lâu sau, âm thanh của đám người kia đã tới rất gần. Hắn phát giác nhóm này có ba người, gồm một người điều khiển xe ngựa và hai người đang cưỡi trên hai con ngựa vội vàng phi về hướng gò đất bên này. “Phía trước chính là Ngọa Long Bích rồi! Nhanh lên! nhanh lên! Tranh thủ lúc trời còn chưa mưa, mau chạy qua đó trú thôi!” “Nhanh lên! Trụ Tử, Ngọc Liên, hai người xuống xe đi. Như vậy xe ngựa sẽ đi nhanh hơn.” … Tiếng hét to và tiếng vung roi truyền đến cùng lúc. Dường như bọn họ đặc biệt đến đây tránh mưa vậy. Kế Duyên nghe tiếng nói chuyện, lại nhìn lên vách đá có cây đậu chỗ mình đang nằm thêm lần nữa. “Ngọa Long Bích? Rốt cuộc là ở đâu?” Chỉ một lát sau, đoàn người và xe ngựa cũng đã tới gần Ngọa Long Bích. Nhóm này tự nhiên là đều phát hiện ra bên trong hang đá có một người đang nằm dựa lên bọc đựng quần áo nhìn bọn họ. Lúc này, một trưởng bối khoảng năm mươi tuổi trong đoàn khẽ chắp tay với Kế Duyên. Kế Duyên thật sự không muốn đứng dậy, chỉ cầm sách rồi hời hợt đáp lễ. Hai bên đều không nói gì. Kế Duyên nhìn bọn họ vội vàng đưa xe ngựa đến gần cửa hang. Trong đó có hai gã tráng hán nhanh nhẹn lấy vài mảnh gỗ và một cây chùy từ trên xe ngựa xuống, bắt đầu đóng cọc buộc ngựa. Sau một hồi bận rộn, rốt cuộc bọn họ cũng đã cột xe ngựa và ba con ngựa vào bên cạnh hang đá. Cả đoàn người cũng buông lỏng một chút. Mấy người ở trên xe đi xuống, cùng với đám bên ngoài rối rít đi vào trong hang đá rồi ngồi xuống. Tổng cộng có bảy người. Ngoại trừ vị trưởng bối đã chắp tay thi lễ với Kế Duyên thì có hai gã thanh niên trai tráng, còn lại là một người phụ nữ lớn tuổi, một thiếu nữ 16, 17 tuổi và hai đứa bé trai. Đứa nhỏ nhất còn nhỏ tuổi hơn Doãn Thanh một chút, còn đứa lớn hơn thì tầm 13,14 tuổi. Ánh mắt Kế Duyên chăm chú nhìn ba con ngựa bên ngoài, rồi lại quan sát một lượt đám người đang trú mưa trong hang đá. Hắn không cảm thấy có gì đặc biệt hứng thú nên lại cúi xuống đọc sách. “Ầm đùng đùng….” Tiếng sấm lại vang lên. Khoảng mười mấy hơi thở sau đó bắt đầu có từng hạt mưa thật to “ầm ầm” rơi xuống vùng đất bên dưới. Lúc này, tuy không gian bên ngoài trở nên cực kỳ ồn ào, nhưng lại mang đến cho hắn cảm giác trời đất an tĩnh lạ thường. “Ai ôi!!! Thiếu chút nữa là chạy không kịp rồi. Phía trước con đường này không có thôn xóm, phía sau không có khách điếm, cũng may là không xa Ngọa Long Bích!” Vị trưởng bối trong nhóm nhẹ nhàng nói một câu, một đoàn bảy người bắt đầu nói chuyện sôi nổi. “Chung thúc, khoảng bao lâu thì tạnh mưa ạ?” “Hình như những trận mưa to kèm cơn giông đến đột ngột như thế này mỗi năm một nhiều hơn. Loại này tới nhanh mà đi cũng nhanh, chắc khoảng một canh giờ nữa sẽ tạnh mưa.” “Đại bá, đại bá, người bên kia nằm không nhúc nhích, còn ngủ trên mặt đất bẩn như vậy nữa, có phải là một tên ăn mày không ạ?” Có một đứa bé trai chỉ vào Kế Duyên rồi nói một câu. “Con nít con nôi, đừng có chỉ trỏ người khác, họ cũng là khách đi đường đang tránh mưa mà thôi!” Vị trưởng bối họ Chung có chút nghiêm khắc nói một câu trách móc. Chẳng qua là câu nói này của cậu bé cũng khiến Kế Duyên phải nhìn lại bộ dáng của chính mình. Tốt xấu gì thì hắn cũng có đầy đủ quần áo, chỉ là hơi dơ so với trước đây một chút mà thôi, cũng không phải là nói quá… Ai, nghĩ sao lại nói hắn giống một tên ăn mày vậy? “Hắc hắc hắc… Lại bị người khác gọi là ăn mày~!” Kế Duyên thầm nghĩ mà thấy buồn cười. Chủ yếu là hắn nhớ tới bản thân lúc trước, lại liên tưởng đến lúc hắn đóng vai Đường Bá Hổ ở kiếp trước, có thể nói là “Tâm tình hôm nay không giống hôm qua!” Tiếc là sự thật không giống như vị trưởng bối họ Chung nói. Mưa rơi đến hơn nửa canh giờ sau thì yếu đi một chút. Mưa to chuyển sang mưa phùn, đang có dấu hiệu chuẩn bị tạnh. Mà phần lớn mọi người ở trong hang đá, ngoại trừ Kế Duyên, đều đã buồn ngủ. “Chao ôi, có người đội mưa tới đây!” Hang đá vừa an tĩnh một lát thì bé trai lại lên tiếng. “Ai ôi!!! Người này còn đi chậm như vậy, không sợ nước mưa giội cho ướt sũng sao?” Có người cũng nói phụ họa một tiếng. Kế Duyên nhướng mày, tạm thời đặt sách xuống, ngẩng đầu nhìn về phía cơn mưa. Trong mưa, hắn mơ hồ nhìn thấy một người lớn tuổi mặc áo dài cổ tròn, hai vạt áo khoác cân đối, đang chậm rãi tiến về phía hang đá. Chẳng những Kế Duyên có thể nhìn thấy người này rõ ràng, mà thậm chí hắn còn không nghe được tiếng mưa rơi xuống trên người nọ. Nhưng khi đối phương đến càng lúc càng gần thì hắn thấy áo quần của lão đều đã ướt nhẹp. Theo bản năng, Kế Duyên ngước nhìn bảy người đang ngồi trong góc, hy vọng đây không phải là tình huống gì gay go. Người vừa mới tới dường như tâm tình không tệ. Lão bước chậm rãi đến bên cạnh hang đá. Đột nhiên lão sửng sốt một chút, rồi nhìn chăm chú về phía Kế Duyên, làm như mới phát hiện ra hắn vậy. Lúc này, Kế Duyên đã cầm sách ngồi dậy. Ánh mắt hai người giao nhau. Sau hai nhịp thở, người vừa tới nở nụ cười, lão cứ đứng ở trong mưa như vậy rồi chắp tay về phía Kế Duyên. Kế Duyên có chút buông lỏng, cũng cười đáp lễ. Người vừa mới đến từ trong mưa bước chậm đến, đi vào trong hang đá. Lão chỉ gật đầu cười với bảy ánh mắt tò mò đang nhìn mình. Sau đó lão giả liền trực tiếp đi về phía Kế Duyên. Người chưa tới mà tiếng nói đã tới trước. “Tiên sinh vẫn thật có nhã hứng a!” Lão giả đã quan sát kỹ càng Kế Duyên từ trên xuống dưới từ lâu. Nhìn quần áo Kế Duyên bụi bặm, tóc hơi rối, có thể thấy được hắn đã nằm đây khá lâu. Kế Duyên cũng tinh tế quan sát lão. Người này không cao không thấp, dáng người thẳng, đội một chiếc mũ vuông trên đầu, mày đậm râu dài, ánh mắt thanh tĩnh, thần thái sung mãn, không giống mấy ông lão 70 tuổi nhưng cũng phải hơn 60. Kế Duyên thấy đối phương không biết là đang tán thưởng hay trêu chọc, nên hắn cũng vui vẻ đáp lại. “Ha ha… Chẳng qua là ta đang nghỉ ngơi một lát thôi, nếu nói là có nhã hứng thì làm sao có thể so được với các hạ bước đi tiêu sái trong mưa chứ.” Khi Kế Duyên đang nói chuyện thì ánh mắt hắn vẫn chú ý đến những giọt nước đang nhỏ xuống từ quần áo của đối phương. Hắn còn nghe được tiếng bước chân và âm thanh nước mưa rơi xuống mặt đất, những âm thanh này không phải là giả. Người mới đến chắc chắn không phải là phàm nhân, nhưng không rõ là yêu hay là tiên. Dù trong lòng Kế Duyên nghĩ vậy nhưng ngoài mặt cũng không tự đắc. Mà người kia thong dong như vậy cũng không giống giả bộ, lão chậm rãi đến bên cạnh Kế Duyên, rồi liếc mắt nhìn quyển sách trên tay hắn, dường như hai mắt lão mở to hơn một chút. “Ngoại Đạo Truyện? Tạp thư này đã có từ nhiều năm trước rồi! Ngươi không phiền nếu ta ngồi đây chứ?” “Mời tiên sinh cứ tự nhiên.” Cho dù hắn có để ý thì nói ra lúc này cũng không thích hợp nha. Lão giả kia cứ như vậy ngồi cách Kế Duyên khoảng một xích. Nước mưa trên người vẫn nhỏ xuống đất, chảy dài đến chỗ hắn. Nhưng chẳng qua, đối với Kế Duyên thì chuyện này cũng không sao cả, hắn tạm thời không muốn nói gì, cho nên là hắn sẽ không chủ động bắt chuyện. Kế Duyên cầm sách lên rồi giả vờ đọc tiếp, nhưng hơn phân nửa tinh thần của hắn vẫn để ý đến người kia. Một người không tập trung đọc sách, một người nhìn mưa bên ngoài hang đá. Trong chốc lát, cả hai đều trở nên trầm mặc. “Đại bá, bọn họ đang làm gì vậy ạ?” “Suỵt… Đừng nói lung tung! Mọi người dọn dẹp một chút, hết mưa thì chúng ta sẽ đi…” Vị trưởng bối họ Chung kia nói nhỏ giọng, dường như y đã phát hiện ra có gì đó không đúng. Trong lúc nói chuyện, y nháy mắt với hai gã thanh niên, khiến hai người này đi ra rút cọc buộc ngựa. Người xưa từng nói, lúc có yêu phong, tà vũ thì dễ gặp phải yêu ma quỷ quái. Ở chốn hoang vu như nơi này, người mới đến kia không giống người bình thường. Bây giờ xem ra người ở trong hang đá lúc trước cũng không bình thường. Quả thực là vậy. Ở trong tình huống này, ngoại trừ mấy đứa nhỏ còn thấy hiếu kỳ, chứ thực ra những người khác đã nảy sinh cảm giác sợ hãi từ lâu. Dù kinh nghiệm của người xưa chưa chắc đã đúng, nhưng thực sự đã tránh được không ít chuyện yêu tà. Những người chưa từng trải qua thì ngay lúc này có lẽ rất khó tưởng tượng được. Nếu đổi lại là Kế Duyên kiếp trước thì chắc chắn sẽ có không ít người mắng bọn họ là đồ ngốc đấy. Bên trong hang đá trở nên rất yên tĩnh, chỉ có thể nghe được tiếng mưa đang ngớt dần ở bên ngoài. Đợi chừng hơn một khắc, mưa dần dần tạnh hẳn. Bảy người lập tức nghe theo sự chỉ dẫn của vị trưởng bối, vội vàng dẫn ngựa đánh xe đi ra ngoài. Lúc này, Kế Duyên cũng hy vọng bảy người này tranh thủ thời gian rời đi. Nhưng thấy bọn họ ra đi dứt khoát như vậy, trong lòng hắn không khỏi cảm khái: Một chữ “Duyên” này thật kỳ diệu. Có người truy tìm sự huyền bí cả đời, cuối cùng đến chết cũng không tìm ra. Có người không hiểu gì, chỉ đánh bậy đánh bạ liền đụng phải, rồi lại kinh hồn bạt vía, có lẽ sau đó sẽ thấy hối hận vì đã làm như vậy."
}