{
  "chapter_name": "Chương 2013: Tranh giành thứ tốt của người khác",
  "content": "Vào một ngày, Dương Khai đang bay sát mặt đất, bỗng nhiên thân hình dừng lại, ngẩng đầu nhìn phía xa xa trên bầu trời. Ở nơi rất xa kia, trong bầu trời lại có từng đạo lưu quang xẹt qua, chiếu xuống dưới mặt đất, đẹp như mưa sao sa vậy. Những lưu quang kia, lại chính là lực lượng pháp tắc còn sót lại mà hắn gian khổ tìm kiếm mấy ngày nay, chỉ là số lượng của những lưu quang kia quy mô lớn hơn nhiều so với mình gặp lần đầu, số lượng cũng gấp vô số lần. Hắn vui mừng quá đỗi, không chần chừ nữa, đột ngột tăng tốc phóng về phía bên kia. Ba canh giờ sau, Dương Khai đi tới một sơn cốc. Vừa nhìn thấy, lập tức khiến hắn sợ run tại chỗ. Nơi trung tâm sơn cốc kia, có một quầng sáng đang tản phát ra hào quang chói mắt, mà cùng lúc đó, trong bầu trời vẫn không ngừng có lưu quang chiếu xuống, hội tụ vào trong quầng sáng này, tăng thêm độ sáng của nó. Quầng sáng này, lại chính là thể tích tụ của những lưu quang trong bầu trời kia. - Nhiều như vậy! Dù Dương Khai có tâm lý chuẩn bị, cũng không khỏi kinh hãi trước cảnh tưởng trước mắt này. Lưu quang mà hắn và Huyền Giới Châu hấp thu trước đó, tổng cộng lại cũng chỉ sợ không đủ một phần trăm của nơi này, riêng những thứ kia đã khiến Dương Khai đã thu được lợi ích vô cùng lớn, hơn nữa lại khiến cho Huyền Giới Châu xảy ra biến đổi to lớn. Nếu có thể hấp thu toàn bộ những lưu quang này, lĩnh ngộ của hắn đối với lực lượng pháp tắc có thể tăng tới cấp bậc Đạo Nguyên Cảnh, ngày sau tấn thăng chỉ sợ là không chút khó khăn. Thậm chí, Tiểu Huyền Giới trong Huyền Giới Châu cũng có thể xảy ra biến hóa triệt để. Sắc mặt vui mừng, Dương Khai liền vọt thẳng ra ngoài, dừng chân ở nơi cách quầng sáng kia khoảng 30 trượng. Không phải hắn không muốn lại gần, mà là trong quầng sáng này bao gồm lực lượng pháp tắc quá mức khổng lồ, hắn căn bản không thể lại gần, tùy tiện xâm nhập, chỉ sợ là sẽ bị pháp tắc hỗn loạn kia nghiền nát thành phấn vụn. Quầng sáng trước mặt thậm chí là bởi vì quá mức khổng lồ đã phát ra tiếng ù ù, dáng vẻ như là rất không ổn định. Dương Khai hít sâu một hơi, thả ra Yêu Trùng Mẫu Thể và Thanh Viêm Kinh Lôi Sài, sai bọn chúng bảo vệ xung quanh, bản thân thì khoanh chân ngồi xuống, vận chuyển công pháp. Chỉ một thoáng, dường như bị một loại lực vô hình kéo vậy, trong quầng sáng khổng lồ kia bắn nhanh ra từng đạo huyền quang, hướng về phía Dương Khai. Những tia huyền quang không chút lực sát thương này rối rít tràn vào trong cơ thể Dương Khai biến mất không thấy. Huyền sáng kia rót vào, trong nháy mắt, Dương Khai liền cảm thấy mình có thể hiểu được huyền diệu của pháp tắc. Lập tức, hắn không chần chờ nữa, tập trung tinh thần cảm ngộ. Một Hư Vương Cảnh như hắn căn bản không có cách nào hấp thu những huyền quang kia, cũng giống như lần trước, khi năng lực cơ thể hắn vượt ra khỏi cực hạn, những tia huyền quang kia liền rối rít tràn vào trong Huyền Giới Châu, biến thành một phần của thế giới Tiểu Huyền Giới, hoàn thiện pháp tắc của Tiểu Huyền Giới. Thời gian chầm chậm trôi qua. Biểu hiện của Dương Khai bắt đầu biến ảo không dứt, khi thì chau lại, khi thì thư thái, khi thì gương mặt ngỡ ngàng, khi thì đột nhiên hiểu ra. Mà từ trong quầng sáng, bắn ra càng ngày càng nhiều tia huyền quang, càng ngày càng dày đặc. Nhưng cả người Dương Khai như một cái động không đáy, bất kể là có bao nhiêu huyền quang, đều sẽ thu nạp hết. Thời gian nhoáng một cái, liền là ba bốn ngày. Đi qua hấp thu không đáy của Dương Khai, quầng sáng lớn kia thời khắc này đều đã rút nhỏ gấp mấy lần, hào quang phát ra cũng không còn nồng đậm, nhưng vẫn không ngừng có huyền quang từ bên trong bắn ra, tràn vào trong cơ thể Dương Khai biến mất không thấy. Bỗng nhiên, Dương Khai đột ngột mở mắt, trên mặt hiện lên thần sắc như có điều suy nghĩ. Trầm ngâm một lát, hắn bỗng nhiên đưa tay ra, rạch ở phía trước một cái, đầu ngón tay, có một loại lực vô danh đang chảy xuôi, nơi ngón tay xẹt qua, bất ngờ xuất hiện một khe nứt không gian đen như mực. Thời khắc này Dương Khai cũng không vận dụng lực lượng không gian của mình, lại vẫn có thể làm đến mức này, tất cả đều là công của lực lượng pháp tắc thiên địa. Võ giả Đạo Nguyên Cảnh, bước đầu hiểu rõ pháp tắc, có thể điều động lực lượng pháp tắc cho mình sử dụng, tăng cường sát chiêu của mình. Dương Khai thời khắc này bất ngờ cũng chạm tới rìa của pháp tắc, tất cả những điều này đều phải quy công cho cảm ngộ và hấp thu không ngừng nghỉ của mấy ngày nay. Nhưng hiểu biết của hắn về lực lượng pháp tắc còn nông cạn, cho nên sau khi ngón tay của hắn vạch qua, khe nứt không gian kia lập tức khôi phục như lúc ban đầu, không thể duy trì thời gian quá lâu. Thần niệm của hắn vừa động, thấy Hư Niệm Tinh bên trong cơ thể mình. Chỉ thấy Hư Niệm Tinh bình thường như động đen, thời khắc này bề mặt lại toát ra một ánh huỳnh quang nhàn nhạt. Hư Niệm Tinh của Dương Khai, ngưng luyện tất cả cảm ngộ và tâm đắc của hắn đối với lực lượng không gian, có thể khiến hắn thi triển lực lượng không gian tăng lên, mà giờ khắc này sau khi hiểu lực lượng pháp tắc, Hư Niệm Tinh liền có thêm theo lực lượng pháp tắc, càng trở nên khó lường khó hiểu. Từ nay về sau, chỉ cần Dương Khai muốn, liền có thể hơi điều động lực lượng pháp tắc thiên địa. Hơn nữa còn quỷ dị hơn pháp tắc không gian! Loại tăng tiến này là một loại thay đổi về chất, là biến đổi cơ bản, tuy rằng với thực lực tu vi hiện tại của hắn, không thể vận dụng quá nhiều lần. Nhưng một khi tấn thăng đến Đạo Nguyên Cảnh, tình huống liền không giống như vậy. Hắn hài lòng nhắm mắt lại, lần nữa cùng Tiểu Huyền Giới hấp thu huyền quang trước mặt. Hai ngày sau, quầng sáng kia đã rút nhỏ mười mấy lần, hơn nữa ánh sáng phát ra cũng trở nên có chút ảm đạm, dường như trải qua hấp thu như vậy, trở thành dáng vẻ không còn bao nhiêu. Dương Khai hoàn toàn không hề phát hiện ra điều này, chỉ đắm chìm trong cảm ngộ của bản thân. Bỗng nhiên, một tiếng rên rỉ từ phía trước truyền đến. Thanh âm tuy nhẹ, nhưng lại vô cùng chân thật. Dương Khai vốn còn tưởng là ảo giác của mình, nhưng khi tiếng rên rỉ thứ hai truyền đến, hắn mới biến sắc, vội vàng mở mắt. Cùng lúc đó, bị tâm trạng thay đổi của hắn tác động, Yêu Trùng Mẫu Thể và Thanh Viêm Kinh Lôi Sài luôn cảnh giới bảo vệ ở xung quanh cũng cấp tốc quay trở về, bảo vệ ở bên cạnh hắn. Thời khắc này Dương Khai lại trợn to con ngươi, ngây ngốc chăm chú nhìn phía trước, gương mặt không tin vào mắt mình, thật lâu mới hô nhỏ một tiếng: - Lại có người? Cho tới giờ khắc này, hắn mới phát hiện trong quầng sáng kia, lại có tồn tại của một bóng người. Lúc trước quầng sáng kia quá sáng, lực lượng pháp tắc quá nồng đậm, hắn cũng không phát hiện chút dị thường nào, cho tới bây giờ khi quầng sáng suy yếu đến mức độ nhất định, bóng dáng người ở bên trong mới hiển lộ ra. Người này là vốn dĩ đã ở trong này, hay là sau đó mới chạy vào trong? Mà người này là người nào? Dương Khai hoàn toàn mờ mịt. Nhưng xét từ thân ảnh uyển chuyển kia, tồn tại bên trong quầng sáng rõ ràng là nữ nhân. Dương Khai lập tức liền liên tưởng đến hình ảnh của Mạc Tiểu Thất. Dù sao ở trong tầng thứ ba này, hiện tại cũng chỉ có hai người hắn và Mạc Tiểu Thất. Nhưng cẩn thận suy nghĩ lại thấy không đúng, mình và Mạc Tiểu Thất rõ ràng đi ngược hướng nhau, nàng sao có thể ẩn thân trong quầng sáng ở nơi này từ trước được. Hơn nữa, đường cong trên bóng người kia cũng có chút không giống với Mạc Tiểu Thất. Không phải là lão quái vật bị phong ấn ở nơi này chứ? Dương Khai nhớ lại Mộc Tiêu đã gặp phải ở tầng thứ hai trước đó, trong lòng không khỏi có suy đoán, lập tức lạnh người, mồ hôi nhỏ giọt. Mà đúng lúc này, hắn bỗng nhiên nhận ra nữ nhân ở phía đối diện hơi mở mắt, đôi mắt sáng ngời từ trong quầng sáng liếc nhìn mình một cái. Dương Khai nhướng mày, liền vội vàng đứng dậy, cảnh giác, chăm chú nhìn phía trước Nhưng khiến hắn không ngờ chính là, đối phương chỉ là nhìn hắn một cái, liền nhắm đôi mắt đẹp lại, dường như hắn không tồn tại vậy. Nhưng rất nhanh, Dương Khai liền hiểu nàng vì cái gì mà như thế. Nữ tử nhắm mắt lại không bao lâu, trong bầu trời kia lại có linh khí kích động, xung quanh nữ tử, từng khối từng khối nguyên tinh tốt nổ tung, biến thành linh khí thiên địa tinh thuần và nồng đậm, tụ hội thành một đống. Ngay sau đó, trên bầu trời sấm rền cuồn cuộn, một mảng mây đen lớn bỗng nhiên sinh ra, trong đó thậm chí còn có dấu hiệu của nhiều tia chớp xẹt qua. Linh khí thiên địa do nguyên tinh nổ tung tạo thành kia, điên cuồng hướng lên trên không tụ tập lại, trong nháy mắt, liền tạo thành dị tượng vô cùng kinh khủng. - Đột phá! Dương Khai không kìm được lùi lại mấy bước, sắc mặt một trận biến ảo. Nữ nhân này rõ ràng là muốn ở đây đột phá một đại cảnh giới, mà dị tượng trước mặt hiển nhiên chính là thiên địa thanh tẩy cần phải đón nhận khi đột phá đại cảnh giới. Lúc này, Dương Khai cũng đã nhận ra tu vi thật sự của nữ nhân kia, không ngờ là giống với mình, đều là Hư Vương tam tầng cảnh đỉnh phong, nếu đột phá, đó chính là Đạo Nguyên Cảnh. Nữ nhân này có lẽ không phải là lão quái vật bị phong ấn ở đây vô số năm, mà cũng giống như mình, là võ giả từ Phong Lâm Thành đi vào, trong lòng Dương Khai phán đoán. Chỉ là, không biết nàng rốt cục dùng phương pháp gì, lại có thể đi vào tầng thứ ba. Ý niệm này trào lên, khiến trong lòng Dương Khai chợt nghiêm lại. Cho dù nữ nhân này rốt cuộc là ai, nếu có thể xâm nhập đến tầng thứ ba, hiển nhiên không giống bình thường, mà nàng cố ý tới tầng thứ ba, e là vì đột phá cảnh giới của bản thân. Mà quầng sáng to lớn kia, có lẽ là nàng tụ tập đến đây, nói cách khác, bản thân mình dường như là tranh giành thứ tốt của người ta. Chỉ một tháng, mồ hôi lạnh của Dương Khai sầm sầm rơi xuống. Đất thị phi, không nên ở lâu! Vạn nhất sau khi nàng tấn thăng muốn tìm mình gây phiền toái Dương Khai tuy rằng không quá e ngại một võ giả vừa tấn thăng Đạo Nguyên Cảnh, nhưng điều này tóm lại cũng là một chuyện phiền phức, cho nên sau khi kịp phản ứng trở lại liền muốn nhấc chân bỏ chạy. Đúng lúc này, nữ nhân bên kia dường như hiểu rõ ý đồ của Dương Khai, bỗng nhiên lên tiếng nói: - Ngoan ngoãn đứng ở đó đừng nhúc nhích, nếu không ta sẽ dạy dỗ ngươi một phen. Giọng nói véo von dễ nghe, vô cùng êm tai. Dương Khai dù sao cũng đã quyết định chủ ý rời đi, sao có thể để ý đến nàng. Lúc này phất tay, thu hai con huyết thú lại, bay lên cao. Nữ nhân hừ lạnh một tiếng, bàn tay ngọc xinh tươi giơ lên, trên tay ngọc, hiện ra một mảng tinh quang lớn, những tinh quang kia trong thời gian ngắn hội tụ thành hình thái một mũi tên, dưới điều khiển của nàng, vọt thẳng về phía Dương Khai. Tiếng xé gió vang lên, công kích chưa tới, Dương Khai liền cảm thấy lạnh sống lưng. Trong hoảng hốt, xoay người chém ra hai quyền. Chỉ một thoáng, gió thổi mây phun ngưng tụ thành quyền gió như thực chất, va chạm vào mũi tên kia, phát ra tiếng vang kịch liệt, sóng không khí cuốn về bốn phía. Dương Khai mượn lực đạo phản xung, trong nháy mắt bay thật xa. Từ đầu đến cuối, hắn không nói một lời. - Chạy thật nhanh! Trong quầng sáng, nữ nhân cắn răng nghiến lợi, chân mày nhíu chặt, có chút ngỡ ngàng nói: - Kỳ quái, tầng thứ ba sao lại có người, hơn nữa người này dường như cũng không phải Hư Vương Cảnh bình thường."
}