{
  "chapter_name": "Chương 1265: Đại Diên tới thăm..",
  "content": "Nghe Dương Khai hỏi như vậy, Vũ Y hé miệng cười, nhìn hắn mập mờ đáp: - Không rõ lắm nha, sau khi nàng ấy tới nơi này cũng không tiếp xúc với bao nhiêu người, dường như có vẻ không thích trao đổi cùng người ta. Ta đi gặp qua nàng ấy mấy lần, luôn không thể nói điều gì, tuy nhiên mỗi lần nàng đều tìm hiểu tin tức về huynh, hì hì.... Nàng nhất định giống như Ngụy Cổ Xương, cũng sinh ra sự hiểu lầm rồi. Dương Khai lười giải thích, vẻ mặt buồn thiu ngẫm nghĩ một lát rồi nói: - Quên đi, ta đi gặp nàng ấy một chút, nếu không có chuyện gì trọng yếu, nàng ấy sẽ không bôn ba tới nơi này. Dương Khai nói như thế, liền đi thẳng ra ngoài. Hắn vốn còn muốn từ chỗ của Vũ Y cùng Dương Viêm tìm hiểu chút ít tin tức. Có chuẩn bị trước cũng tốt, nhưng không ngờ người ta tới một tháng, nhưng ý đồ đến chỗ này của nàng lại không tiết lộ mảy may. Dương Khai âm thầm cảm thấy có chút nhức đầu. Đại Diên không giống như là loại người không có chuyện đến thăm chơi một chút. Nếu nàng đã đến đây, nhất định có chuyện yêu cầu mình. Nếu như thật sự chỉ là bình thủy tương phùng, Dương Khai một miệng từ chối cũng không sao. Nhưng nữ nhân này có quan hệ đều không cạn với Ngụy Cổ Xương và Đổng Huyên Nhi. Hơn nữa nàng cùng mình cũng chung sống một khoảng thời gian ở Lưu Viêm Sa Địa, nếu mình dứt khoát cự tuyệt, về mặt thể diện cũng khó coi. Chỉ có thể hỏi rõ nàng rốt cuộc tìm mình là muốn làm tiếp gì với mình nữa đây? Một lát sau, Dương Khai đi tới trước một tòa lầu các tinh xảo khác ngoài trăm trượng. Hắn trước đó dùng thần niệm dò xét qua, hiển nhiên biết Đại Diên sẽ ngụ bên trong lầu các đó. Thời khắc này bên trong lầu các, khí tức của Đại Diên vững vàng, xem ra là đang ngồi tu luyện. Dương Khai chỉ có thể cao giọng hô: - Đại Diên cô nương, Dương Khai tới rồi. Khí tức vững vàng xuất hiện sự dao động trong nháy mắt, ngay sau đó trong lầu các truyền đến thanh âm vui mừng của Đại Diên: - Dương sư đệ mời vào. Đại Diên ở trong đây vận công, không tiện lập tức nghênh đón, mong rằng thứ lỗi. Ngươi hãy chờ một lát, sau khi ta thu công sẽ lập tức ra tới. Dương Khai gật gật đầu nhẹ nhàng, sãi bước đi vào. Bên trong lầu các chia ra hai tầng, đám người Vũ Y lúc kiến tạo cân nhắc qua chuyện sẽ tiếp đãi khách ở chỗ này, cho nên tầng một bình thường đều là dùng để chiêu đãi người khác, tầng hai mới là chỗ ngồi tu luyện của chủ nhân lầu các. Dương Khai vào tầng một của lầu các, tự tìm cái ghế ngồi xuống, dù sao nơi này là địa bàn của hắn. Thật ra, Đại Diên mới là khách nhân, hắn cũng không cần khách khí gì hết. Dương Khai lẳng lặng chờ một hồi, nơi thang lầu truyền đến một loạt tiếng bước chân. Đại Diên một thân quần áo màu xanh nhạt từ phía trên đi xuống, trên mặt mang vẻ tươi cười. Bộ quần áo này tôn lên vóc người vô cùng nhuần nhuyễn và hoàn mỹ của nàng, có thể nói là điện nước đều đầy đủ hết. Eo thon mảnh khảnh uyển chuyển, Dương Khai nhìn nàng, trong mắt lóe lên một vẻ đáng tiếc không dễ phát hiện. Bởi vì nếu nữ nhân này không phải là ảnh hưởng bởi dung mạo, nàng tuyệt đối là một báu vật, đáng tiếc trời sinh có chỗ thiếu sót, khiến mị lực của nàng giảm bớt nhiều. Vẻ kỳ dị trong mắt Dương Khai tuy rằng nhoáng lên một cái rồi biến mất, nhưng vẫn bị Đại Diên nhìn ra. Nữ nhân này huệ chất lan tâm, sao lại không hiểu được Dương Khai tiếc hận điều gì? Trong lòng nàng sáng như gương, nhưng trên mặt lại thản nhiên không đổi sắc, trên miệng nói xin lỗi, ngồi sát trên ghế bên cạnh Dương Khai. Bàn tay ngọc mượt phất một cái, hoa quang chợt lóe lên trên chiếc nhẫn trên tay, liền có một mâm linh quả tinh mỹ xuất hiện ở trên bàn. - Đây là Tử Vụ Quả mà ta hái xuống từ trên Tử Vụ Sơn của Lưu Ly Môn, cả U Ám Tinh trừ Lưu Ly Môn chúng ta ra không có địa phương nào khác có loại linh quả này. Tuy rằng so ra kém những thứ linh quả linh dược trong Lưu Viêm Sa Địa, nhưng thánh nguyên tản ra đều có trợ giúp lớn đối với tất cả võ giả. Dương sư đệ nếu không chê, xin thưởng thức một chút. Đại Diên cười tủm tỉm giới thiệu, gương mặt mang bộ dáng mong đợi. Dương Khai toét miệng cười: - Đại Diên cô nương có lòng, vậy Dương mỗ không khách khí. Trong lòng tuy rằng âm thầm rủa thầm không dứt, biết đối phương tuyệt đối là tìm mình có chuyện, nhưng tay vẫn bốc lên một quả nhỏ màu tím, nhìn một chút. Tử Vụ Quả này hắn mặc dù lần đầu nghe nói, nhưng xem tử vận của nó lưu động, mùi hương ập vào mũi, xem ra ở trong Lưu Ly Môn cũng không phải là người bình thường có thể ăn được. Đại Diên nếu cố ý mang đến, hắn dĩ nhiên là muốn thưởng thức. Dương Khai bỏ một quả nhỏ màu tím vào trong miệng, hơi nhấm nháp vài cái, trong miệng lập tức ngọt lành tràn khắp, khiến Dương Khai nhướng mày. Quả này có mùi vị thật tuyệt, vị ngọt dường như có thể xông thẳng trong óc, làm người ta sảng khoái vạn phần. Mà đợi sau khi Tử Vụ Quả nuốt xuống bụng, Dương Khai liền cảm thấy một cổ nhiệt lưu lan tràn ra từ trong bụng, rất nhanh liền tràn vào tứ chi bách hài của mình. Thánh nguyên tự thân hắn rất tinh thuần, tuy rằng hiệu quả không lớn, nhưng quả thật có chút hiệu quả. Dương Khai không nói tiếng nào, lại cầm lên một quả Tử Vụ Quả ăn vào, hắn liên tiếp ăn ba quả, mới cất lời khen ngợi. Đại Diên thấy hắn biểu lộ như thế, cũng rất mừng rỡ. Kế tiếp, Dương Khai liền cùng Đại Diên hàn huyên về chuyện sau khi cách xa Lưu Viêm Sa Địa, trong lúc nhất thời câu chuyện khiến cho khách và chủ đều cảm thấy vui vẻ thoải mái. Nhưng đie62u khiến Dương Khai buồn bực chính là, Đại Diên dường như tới tìm hắn để tán gẫu vậy, một chữ cũng không đề cập đến mục đích tới đây. Dù sao Dương Khai nói cái gì, nàng cũng có lời để tiếp hết, tràng diện thật là dung hiệp hòa hài, dường như hai bạn cũ nhiều năm không gặp, đang kể lại những chuyện mà mình bình sinh đã trải qua vậy. Hơn nữa kèm theo tiếng cười êm tai của Đại Diên thỉnh thoảng phát ra, thời gian trôi qua thật nhanh. Hai canh giờ sau, Dương Khai không kiềm chế được, ho nhẹ một tiếng hỏi: - Đại Diên cô nương đến Long Huyệt Sơn này, không biết có chuyện gì quan trọng? Nếu như có gì cần Dương mỗ hỗ trợ, xin Đại Diên cô nương nói rõ, chỉ cần nằm trong phạm vi đủ khả năng, Dương mỗ nhất định sẽ không từ chối. Dương Khai cũng không đem lời nói quá vẹn toàn, nếu không phải đại sự gì, không quá lãng phí thời gian, thuận tay có thể giúp nàng một phen thì giúp nàng một phen. Nhưng nếu như Đại Diên yêu cầu hắn đi làm chuyện gì nguy hiểm, Dương Khai sẽ không đáp ứng. Hắn cũng không muốn thụ địch quá nhiều trên U Ám Tinh, chỉ riêng một tên Lục Diệp của Lưu Vân Cốc là đã đủ khiến hắn đau đầu rồi. Hắn cũng không biết người gọi là Lục Diệp đó tại sao cứ chăm chú vào mình, làm cho Dương Khai đầu óc mơ hồ. Ở Lưu Viêm Sa Địa tầng thứ ba cùng y đại chiến một trận, tuy rằng dựa vào Không Gian Nhận chém đứt một cái cánh tay của hắn, nhưng loại người này mà không chết, Dương Khai không có cách nào an tâm ngủ yên. Nghe Dương Khai hỏi như vậy, Đại Diên lập tức trầm mặc, khẽ cắn môi đỏ mọng, dường như bộ dáng rất đắn đo, có chút muốn nói lại thôi. Dương Khai cũng không thúc giục nàng, chỉ ngồi ở một bên lẳng lặng chờ đợi, đồng thời trong lòng cảnh giác vạn phần. Đại Diên đắn dđo như vậy, xem ra chuyện muốn mình giúp quả nhiên không phải nhỏ a. Hắn đang suy nghĩ nên dùng cái gì để cự tuyệt đối phương. Đúng lúc này, Đại Diên bỗng nhiên ngẩng cái đầu xinh đẹp, đôi con ngươi rực rỡ như ánh sao nhìn chằm chằm Dương Khai, nói ra một câu như thạch phá thiên kinh: - Dương sư đệ là luyện đan sư hư cấp phải không? Dương Khai mi mắt nhíu lại, trong mắt nhoáng lên một luồng ánh sao rồi biến mất, ngay sau đó nở nụ cười: - Đại Diên cô nương lời này từ đâu mà nói thế? Hắn tự hỏi chuyện mình là luyện đan sư hư cấp trên U Ám Tinh người nào cũng không biết, cho dù là Dương Viêm cùng Vũ Y cũng không biết tí gì đối với chuyện này. Trước đó Dương Khai thật ra đã nói với các nàng, nhưng hai người ai cũng không cho là thật, chỉ nghĩ đến Dương Khai đang nói đùa. Đại Diên làm thế nào biết chứ? Long Huyệt Sơn bên này có tên luyện khí sư hư cấp đã đủ để cho người ta đỏ mắt, nếu không phải trận pháp chỗ này tầng tầng lớp lớp, lại có Tiền Thông che chở, Long Huyệt Sơn làm sao an ổn đến nay? Nếu lại có tin tức luyện đan sư hư cấp truyền ra ngoài, không chừng sẽ gây ra sóng to gió lớn thế nào. - Dương sư đệ không cần phủ nhận, nếu ta đã nói như vậy, nhất định là có đạo lý của mình. Đại Diên mỉm cười, đưa tay vén tóc xõa bên tai, không thối lui chút nào nhìn thẳng vào mắt hắn: - Tuy nhiên, ngươi cứ việc yên tâm, chuyện này trừ ta biết ra, không người nào biết được. Dương sư đệ nếu như cảm thấy không yên lòng, rất có thể giết ta diệt khẩu ở chỗ này. Ừ, trước khi ta rời khỏi Lưu Ly Môn, cũng không có nói cho bất kỳ kẻ nào ta sẽ tới nơi này, dọc theo con đường này ta cũng cực lực che giấu hành tung. Cho nên ta cho dù chết ở chỗ này, trừ số ít mấy người ở đây biết ra, những người khác không thể nào biết, ngươi cũng không cần lo lắng Lưu Ly Môn sẽ đến báo thù. Giết nàng diệt khẩu, Dương Khai tự nghĩ mình làm không được. Nếu như Đại Diên là địch nhân, hắn ắt sẽ không băn khoăn gì hết, nhưng mình cùng nàng không cừu không oán, cũng không thể bởi vì chuyện người khác biết mình là luyện đan sư hư cấp lại phải ra tay hạ sát thủ chứ? Hơn nữa, người ta đã nói đến mức như thế này, thậm chí chủ động đưa ra chuyện giết người diệt khẩu như vậy, đủ có thể thấy nàng chân thành. Dương Khai thần sắc lạnh nhạt, trầm ngâm một hồi lâu, mới cau mày hỏi: - Nàng làm sao mà biết được? - Ngươi quả thật là vậy sao? Hai tròng mắt một mực bình tĩnh của Đại Diên, trong phút chốc phát ra hào quang vui mừng, một cái chớp mắt cũng không chịu, nhìn chằm chằm Dương Khai. Dương Khai ngẩn ra, ngay sau đó liên tục cười khổ, âm thầm cắn răng, cung tay nói: - Cô nương đủ âm hiểm, Dương mỗ thụ giáo! Đến bây giờ, hắn làm gì còn không nhìn ra, vừa rồi lời nói của Đại Diên chuẩn xác chỉ là đang gạt hắn! Trước đó, Dương Khai thấy nàng nói khẳng định như vậy, hắn còn cho rằng mình thật sự đã bị bại lộ, không ngờ rằng, đối phương cũng chỉ là hoài nghi mà thôi. Đoán chừng nếu mình vừa rồi một mực phủ nhận, chết cũng không thừa nhận, đối phương sẽ không hoài nghi gì. Đại Diên chợt cười lúng túng, đứng dậy, hướng về phía Dương Khai dịu dàng thi lễ một cái, áy náy nói: - Dương sư đệ thật xin lỗi a, ta chỉ có thể ra hạ sách này, bởi vì ta đích thực không có biện pháp khẳng định chuyện này. Nếu ngươi cảm thấy giận, cứ mắng ta mấy câu được không? - Điều này không cần! Dương Khai lắc lắc đầu, biết Đại Diên là muốn hóa giải oán khí của mình. Hắn vừa rồi cũng bởi vì mình nhất thời không quan sát, mới rơi vào bẫy rập của người khác, làm sao mắng nàng được chứ? - Cám ơn Dương sư đệ đại nhân đại lượng. Đại Diên miệng nói cảm tạ, lần nữa chân thành ngồi xuống. - Tuy nhiên chuyện ta là luyện đan sư hư cấp nàng rốt cuộc làm thế nào biết? Dương Khai rất tò mò hỏi. - Ta chỉ biết ngươi là luyện đan sư, về phần rốt cuộc là đẳng cấp gì, ta cũng không rõ lắm. Đại Diên cúi đầu mỉm cười, dường như tâm tình rất tốt. - Điều này quá kỳ quái rồi. Dương Khai nhìn nàng, hy vọng nàng có thể giải thích một hai. - Rất đơn giản, bởi vì một chút duyên cớ đặc biệt, cho nên ta rất nhạy cảm với mùi hương của đan dược. Mà trên người Dương sư đệ luôn có các loại các dạng mùi thơm đan dược quanh quẩn bám víu, cho nên ta đã biết ngươi là luyện đan sư. Ví dụ như bây giờ, trên người ngươi cũng có một mùi thơm của đan dược. Nếu như ta không đoán sai, ngươi hẳn là đã luyện chế qua Ngưng Hư đan cùng Huyết Lỵ đan phải không? Hơn nữa ít nhất còn là chuyện hơn nửa năm trước. Dương Khai trong phút chốc trợn mắt há mồm!"
}