{
  "chapter_name": "Chương 1585: Một nửa Yêu tộc.",
  "content": "- Được rồi, Huyết Luyện ngươi cũng không phải nhiều lời nữa, đã tới Hành Cung của bổn cung rồi thì phải theo quy tắc của bổn cung, ngươi tưởng đây là Huyết Giao Lãnh của ngươi sao? Trước khi tới đây Huyết Giao không dạy cho ngươi phải làm thế nào sao? Xích Nguyệt giáo huấn. - Chuyện lần này bổn cung có thể bỏ qua, nếu còn có lần sau ngươi biết hậu quả rồi đấy. Sắc mặt Huyết Luyện thay đổi suy nghĩ một hồi lâu mới ôm quyền nói: - Huyết Luyện thất lễ, xin Xích Nguyệt tiền bối chớ trách tội. - Di Thiên, đưa hắn về nghỉ ngơi đi, còn mấy ngày nữa các ngươi phải lên đường rồi, nếu còn xảy ra chuyện gì bổn cung sẽ hỏi tội ngươi. Xích Nguyệt đưa mắt hướng nhìn về Di Thiên đang đứng từ đầu tới giờ xem trò vui, thần tình lạnh lùng. - Tuân lệnh. Di Thiên ngoan ngoãn đáp, dù cho hắn có vênh váo cỡ nào đi nữa, dù trong mắt có không coi ai ra gì đi nữa thì trước mặt Xích Nguyệt cũng vẫn phải cụp đuôi. Yêu tộc thập đại lãnh chủ không có ai là dễ động tới, đừng nói đến Xích Nguyệt xếp hạng cực cao. Người này vội vàng gọi Huyết Luyện, dẫn hắn rời đi. - Loài người ngươi hãy nhớ đấy, chuyện hôm nay chưa xong đâu. Huyết Luyện oán độc nhìn Dương Khai, trước khi đi còn buông một câu đe dọa. Dương Khai nhẹ nhàng cười lạnh, nhìn thân ảnh hắn càng lúc càng xa, thu hồi thân ảnh Kim Long. - Các ngươi cũng giải tán đi. Xích Nguyệt hướng về phía đám người Dục Hùng phất tay, đưa ánh mắt nhìn Dương Khai trầm ngâm một chút nói: - Về phần ngươi, hãy đi theo bổn cung. Nói vậy rồi bà đưa tay hướng phất về phía Dương Khai, một lực lượng trong nháy mắt đã bao phủ lấy hắn. Nhận thấy Xích Nguyệt dường như không có ác ý Dương Khai cũng không có phản kháng mà tùy ý cô ta. Ngay sau đó hai người cùng biến mất không thấy. - Nghĩa mẫu! Phiến Khinh La kinh hô một tiếng. - Yên tâm đi tiểu muội, nghĩa mẫu cũng không làm gì bất lợi với hắn đâu, với thực lực cường đại của nghĩa mẫu, muốn làm gì bất lợi với hắn thì hắn cũng không thể phản kháng. Dục Hùng trấn an một tiếng. Phiến Khinh La lập tức có chút lo lắng, cắn răng, vội vàng phi về hướng tẩm cung Xích Nguyệt. Trong tẩm cung, thân ảnh của Xích Nguyệt cùng Dương Khai lộ ra. Dương Khai liếc quan sát một chút phát hiện nơi này bài trí đơn sơ nhưng lại lộ ra khí tức cao quý. Đây hẳn là chỗ ở của Xích Nguyệt, hắn âm thầm phỏng đoán. Sau khi đưa Dương Khai tới đây, Xích Nguyệt chăm chú nhìn hắn, con ngươi phượng híp lại không chớp mắt. Dương Khai thản nhiên như thường vui mừng không sợ hãi nhìn bà ta. Một hồi lâu sau Xích Nguyệt khe khẽ gật đầu, cũng không biết là tán dương hay chế nhạo: - Lá gan thật không nhỏ, loài người dám nhìn bổn cung như vậy chỉ e là không tìm ra người thứ hai. Ngươi cảm thấy bổn cung sẽ không làm gì ngươi sao? - Chắc là không đâu. Dương Khai cười ha hả. - Tiền bối thoạt nhìn không giống như người ỷ lớn hiếp nhỏ. - Ngươi nếu thực nghĩ như vậy thì quả là đã quá đánh giá thấp giá trị của Thánh Long căn nguyên mà ngươi mang rồi. Xích Nguyệt hít sâu một hơi thần sắc ngưng trọng. - Nói thật cho ngươi biết, ta cảm thấy rất hứng thú với Thánh Long căn nguyên trong cơ thể ngươi, cũng nghĩ tới việc giết ngươi, đoạt lấy sức mạnh kia. Có nó, bổn cung nói không chừng có thể một khuy thiên đạo, đột phá đến Hư Vương tam tầng cảnh, ngươi cũng biết đó là tâm nguyện của bổn cung vô số năm qua, cũng khó ngăn cản được sức hấp dẫn của nó. Dương Khai vẫn không có chút ý tứ e ngại, nghe vậy chỉ nhẹ gật đầu nói: - Tiền bối đã nói vậy nghĩa là hiện tại không muốn giết ta,ta có thể biết được nguyên nhân tại sao. - Ngươi thật thông minh. Xích Nguyệt hừ lạnh một tiếng, xoay người ngồi xuống trên ghế của mình, cũng không có ý che giấu mà mở miệng cười nói: - Có ba nguyên nhân. Thứ nhất bổn cung không có thể bảo đảm sau khi giết ngươi có thể đoạt lại được Thánh Long căn nguyên kia, nó lưa chọn ngươi có nghĩa là nó đã thừa nhận ngươi, bổn cung không nắm chắc có thể để nó thừa nhận bổn cung. Thứ hai,nếu nó thừa nhận bổn cung thì bổn cung cũng chưa chắc chắn có thể đột phá đến Hư Vương tam tầng cảnh. Dương Khai nhẹ nhàng gật đầu: - Thứ ba thì sao? - Ngươi là người đàn ông Khinh La coi trọng, nếu bổn cung giết ngươi sẽ mất đi Khinh La, mất nhiều hơn được, tiềm lực của Khinh La trong tương lai lớn hơn so với bổn cung rất nhiều. - Tiền bối rất thẳng thắn, vãn bối bội phục. Dương Khai toét miệng mỉm cười. - Bớt nịnh hót đi, bổn cung không để mình bị xoay theo ngươi đâu. Xích Nguyệt sắc mặt nghiêm túc. - Tuy rằng bổn cung không muốn giết ngươi nhưng ngươi phải biết lần này ngươi đã gây phiền toái như thế nào rồi chứ? Dương Khai nhướn mày như có suy nghĩ: - Tiền bối nói tới Huyết Luyện? - Hắn đâu coi là phiền toái. Xích Nguyệt hừ lạnh: - Bổn cung nói tới phiền toái chính là những lãnh chủ khác trên Đế Thần. Dương Khai nhướn mày nhưng rất nhanh hắn đã hiểu sao Xích Nguyệt lại nói như vậy. - Ngươi còn đánh giá thấp sự hấp dẫn của Thánh Long Căn nguyên đối với những người chúng ta. Nếu là loài người Hư Vương Cảnh biết được trong cơ thể ngươi có Thánh Long căn nguyên có lẽ sẽ khiếp sợ, ngạc nhiên, sẽ nghĩ cách giết chết khi ngươi còn đang trong trứng nước. Nhưng Yêu tộc chúng ta lại khác, Thánh Long…đó là Hoàng giả chí cao vô thượng, là sự tồn tại cả Yêu tộc tỉ tỉ tộc nhân quỳ bái…ngươi nói xem vật như vậy người nào không muốn? Xích Nguyệt trang nghiêm. - Tin tức một khi tiết lộ ra ngoài chín vị lãnh chủ khác trên Đế Thần chắc chắn sẽ tụ tập tới Xích Nguyệt lãnh, bọn họ sẽ tìm tới ngươi. Ngươi nói tới lúc đó bổn cung sẽ bảo vệ ngươi hay không? Bổn cung cho dù có mạnh hơn nữa cũng song quyền nan địch tứ thủ, ngươi biết ngươi mang lại cho bổn cung bao rắc rối không? - Ồ. Dương Khai kinh ngạc. - Điều này vãn bối thực chưa nghĩ tới, nhưng tiền bối, chuyện lần này không phải một mình vãn bối sai. Tiền bối có phải là cũng có chút trách nhiệm? Hắn cùng Huyết Luyện chiến đấu lâu như vậy Dương Khai không tin Xích Nguyệt không mảy may phát hiện, nếu bcô ta phát hiện rồi mà không ngăn trở thì hiển nhiên là ngầm cho phép, có lẽ trận đấu này còn có nguyên do khác. Xích Nguyệt hung tợn trợn mắt liếc nhìn Dương Khai, tất nhiên không chịu thừa nhận điều này. - Một câu nói, bổn cung với ngươi không quen biết, tự ngươi rước lấy phiền toái thì tự mình giải quyết, bổn cung sẽ không nhúng tay. Xích Nguyệt hừ giọng còn thiếu mỗi nước đuổi Dương Khai ra khỏi nhà. - Hắc hắc, tiểu tử cũng không bắt tiền bối che chở. Dương Khai sờ mũi - Bọn họ muốn Thánh Long căn nguyên trong cơ thể ta thì cũng phải có bản lãnh mới được. Xích Nguyệt chân mày nhíu lại mơ hồ nhìn hắn, dường như có chút không kịp định thần, hồi lâu mới châm chọc cười - Ngươi rốt cuộc ngông cuồng tới mức nào? Tới Yêu tộc lãnh chủ ta cũng không coi vào đâu. Bổn cung biết loài người từ trước tới nay cuồng vọng tự đại, nhưng cũng không giống như ngươi đây. - Người có bản lĩnh thì mới có thể ngông cuồng được. Dương Khai híp mắt lại. - Nói không khách khí, tiền bối dù muốn giết tiểu tử cũng chưa chắc có thể đắc thủ đâu. Con ngươi phượng của Xích Nguyệt híp lại ngữ khí lạnh lẽo - Ngươi đây là đang khiêu khích bổn cung. Dương Khai chậm rãi lắc đầu: -Tiểu tử không có ý này, chỉ là nói thật thôi. Xích Nguyệt nghiêm túc đánh giá hắn, dường như muốn nhìn xem hắn rốt cuộc có phải đang cố ra vẻ hay không, nhưng nhìn hắn biểu tình nghiêm trang không có chút biểu hiện nào chột dạ làm cô kinh ngạc vô cùng, không biết nội tình của hắn rốt cuộc như nào. Mình là Hư Vương lưỡng tầng cảnh, hắn là Phản Hư lưỡng tầng cảnh, về cảnh giới đã chênh lệnh một cảnh giới rồi, cho dù hắn khi giao chiến với Huyết Long biểu hiện không tầm thường, Xích Nguyệt cũng có nắm chắc một kích lấy mạng hắn. Sống đã nhiều năm như vậy, bà chưa từng thấy tiểu tử nào khí phách lại càn rỡ như Dương Khai. Nhưng không thể phủ nhận, tiểu tử như vậy tuy rằng kiêu ngạo một chút nhưng quả thực có sức hút riêng, không trách được Khinh La sẽ chìm đắm vào đó không thể tự kềm chế. - Người còn có chiêu gì chưa dùng tới sao? Gương mặt xinh đẹp của Xích Nguyệt hiện vẻ kinh hãi. Cô nghĩ tới lúc cùng Huyết Luyện giao thủ Dương Khai đã dùng toàn lực nhưng hôm nay nghe hắn lộng ngôn vậy cô mới đột nhiên ý thức được Dương Khai trước đó vẫn còn giữ lại. Huyết Luyện thua không oan. Loài người như vậy đã lực áp tất cả tân tú Yêu tộc mới xuất hiện, Di Thiên Huyết Luyện hàng đầu ở trước mặt hắn quả thực tầm thường. - Không tệ. Dương Khai sảng khoái thừa nhận. Xích Nguyệt nhẹ thở ra một hơi, nhìn hắn như nhìn quái vật, một hồi lâu mới mất hứng khoát tay: - Quên đi, chuyện tới mức này rồi, truy cứu cũng không có tác dụng gì. Giờ này ngươi dù tốt dù xấu gì cũng coi như người nửa Yêu tộc ta, thân là trưởng bối, bổn cung tất nhiên không làm khó dễ ngươi, ừ, cũng sẽ không ngăn trở chuyện giữa ngươi cùng Khinh La, các ngươi cứ thuận theo tự nhiên đi. - Sao ta lại có thể trở thành nửa Yêu tộc được? Dương Khai kêu to, gương mặt mờ mịt, Xích Nguyệt đánh giá hắn như vậy làm hắn rất không vui. Hắn rõ ràng là từ đầu tới cuối là người không thể thay đổi được. - Hừ, ngươi cảm thấy nói như vậy là làm nhục ngươi sao? Xích Nguyệt lạnh lùng nhìn Dương Khai. - Đây là cơ duyên người ngoài muốn cũng không được, tiểu tử ngươi tốt nhất là biểu hiện rất thoả mãn đi. - Cơ duyên… Dương Khai khoé miệng co quắp, trầm ngâm một lát hỏi: - Tiền bối chỉ Thánh Long căn nguyên? - Không sai. Tình huống của ngươi giờ này có chút giống với Khinh La, thân thể nhân loại, thừa kế lực lượng căn nguyên Yêu tộc cường đại, cho nên xem như nửa Yêu tộc. Xích Nguyệt gật gật đầu. - Thánh Long căn nguyên này tiền bối có thể giải thích cho vãn bối một chút hay không? Dương Khai hỏi. - Ngươi muốn biết cái gì? Xích Nguyệt hỏi ngược lại. - Tất cả mọi chuyện vãn bối đều muốn biết. Dương Khai cười ha ha nhìn Xích Nguyệt. Xích Nguyệt nhướn mày, nhưng cũng không có ý nổi giận mà còn rất kiên nhẫn giải thích: - Ngươi hẳn đã nghe nói tới thánh linh thượng cổ, tại thời thượng cổ, có sinh linh cường đại hình thành theo trời đất, chính là thánh linh thượng cổ, bọn họ là Yêu tộc ta đời trước, là tồn tại cường đại nhất. Yêu tộc ta giờ này ngàn vạn loại tộc đều là do thượng cổ huyết mạch của thánh linh diễn hoá mà thành, chỉ có điều có chút chủng tộc thừa kế huyết mạch mỏng manh cho nên tương đối nhỏ yếu, có chủng tộc thừa kế huyết mạch nồng đậm có vẻ cường đại. Huyết Luyện giao thủ với ngươi chính là chủng tộc thừa kế huyết mạch nồng đậm, nên có vẻ cường đại, thêm thân Huyết Giao huyết mạch, đó chính là thừa kế Long tộc nhất mạch, hơn nữa thừa kế huyết mạch cũng không tệ. Cho nên bên trong cơ thể ngươi Thánh Long căn nguyên hiển lộ mới có thể áp chế hắn trong nháy mắt, cho nên Thánh Long căn nguyên kia mới cảm thấy hứng thú với nội đan của hắn, bởi vì nếu cắn huyết nội đan Huyết Luyện có thể tăng thực lực căn nguyên,lớn mạnh tự thân. Dương Khai chăm chú nghe, thi thoảng lại gật gật đầu, đây chính là lời Yêu tộc Xích Nguyệt lãnh chủ nói ra, không thể nghi ngờ rất có quyền uy."
}