{
  "chapter_name": "Chương 1121: Cút xuống",
  "content": "Thù Uyên vốn tưởng Từ Chí Thâm đích thân đến đây, nhất định sẽ lập tức ra tay giết Dương Khai để báo thù cho thiếu gia, nào ngờ Từ Chí Thâm lại bắt y nghênh chiến? Nhìn tên thanh niên đang cười nhạt với mình đầy hàm ý, Thù Uyên hoảng sợ hét lớn một tiếng, giữa ánh mắt ngỡ ngàng của mọi người, y quay người bỏ chạy. Y căn bản không dám đấu với Dương Khai, vì lại vậy là chết chắc, cho nên y đã không do dự mà bỏ chạy. Tất cả mọi người trợn tròn mắt, trong hơn hai mươi người mới đến không chỉ có võ giả của Từ gia, mà còn có một số là của Hải Khắc gia tộc, ngoài Vũ Y lo lắng nhìn Dương Khai, ráo riết nghĩ cách hóa giải nguy hiểm, thì những kẻ khác đều đến để xem kịch mà thôi. Nhưng giờ đúng là đã có kịch hay rồi, nhưng không phải như họ tưởng, điều này khiến họ không thể chấp nhận được. Ngay cả Từ Chí Thâm cũng ngạc nhiên trong một chốc, song rất nhanh, sắc mặt y chuyển qua u ám, lão vung tay hất ra một đạo thánh nguyên ngưng kết thành hình sợ dây thừng, chớp mắt đã trói được gã Thù Uyên đang bỏ chạy. Từ Chí Thâm hừ lạnh một tiếng, sợi dây thừng tỏa ra hào quang sáng ngời, sóng năng lượng khủng khiếp truyền ra từ đó, giữa tiếng thét kinh hoàng của Thù Uyên, sợi dây thừng ghì vào tận cơ thể y. Một hồi âm thanh răng rắc của tiếng xương vỡ vụn truyền ra, mùi máu tanh lan tràn, Thù Uyên với vẻ mặt hoảng sợ như được giải thích, sự sợ hãi trong mắt dần tan biến, biến mất theo cùng còn có sinh khí, sau đó y vỡ ra thành một đống thịt nhão. Y không có đấu chí, chỉ muốn chạy trốn, cộng thêm việc cảnh giới bị tụt lùi, càng không ngờ trưởng lão lại hạ sát mình, nên căn bản không kịp phản kháng. - Nhát như cáy! Từ Chí Thâm thét gầm lên, lão không hiểu tại sao Thù Uyên lại như vậy, nhưng đối diện với một tên thanh niên chỉ có Nhập Thánh tam tầng cảnh mà lại không chiến mà chạy, đúng là quá mất thể diện Từ gia, khiến người của Hải Khắc gia tộc cười vào mặt. Lão tất không thể nương tay. - Thôi, lão phu đích thân ra tay là được! Từ Chí Thâm bước tới phía trước, lạnh lùng nhìn Dương Khai: - Lão phu muốn xem xem, là kẻ nào cho ngươi cái lá gan dám đối đầu với Từ gia ta! Câu này của lão còn có hàm ý, mấy vị trưởng lão Hải Khắc gia tộc đi cùng đều nhíu mày, tuy trong lòng không vui nhưng cũng không biểu lộ ra ngoài. Nếu họ tỏ thái độ thì tức là Hải Khắc gia tộc muốn chống lưng cho Dương Khai, không khéo sẽ dẫn đến việc hai gia tộc thù hằn nhau vì một tên tiểu tử không rõ lai lịch, Hải Khắc gia tộc không muốn làm vậy. - Từ tiền bối khoan đã! Các trưởng lão thờ ơ, nhưng Vũ Y lại vội vã hét lên. Đám người Hải Khắc gia tộc đều nhìn nàng bất mãn, Từ Chí Thâm cười khẩy nhìn nàng: - Nha đầu có gì muốn nói? - Vũ Y, ở đây không có việc của ngươi. Không đợi Vũ Y lên tiếng, một lão già áo vàng liền nháy mắt ra hiệu. Vũ Y coi như không thấy, lo lắng nhìn Dương Khai một cái, rồi mới dõng dạc nói: - Từ tiền bối, Dương Khai là bằng hữu của ta, hơn nữa ta biết hắn không phải người thích gây chuyện thị phi, liệu trong chuyện này có hiểu nhầm gì hay không? - Hắn không thích gây chuyện thị phi, không lẽ người của Từ gia ta gây chuyện? Từ Chí Thâm đổi sắc mặt hung tợn. - Hiểu nhầm? Đánh cho Thiên Trạch trọng thương, thành ra ngớ ngẩn cũng là hiểu nhầm? Nha đầu, ngươi nói lão phu nghe xem, chuyện này hiểu nhầm chỗ nào, nếu không nói được, thì dù có là người của Hải Khắc gia tộc, lão phu cũng sẽ không tha đâu! - Từ lão huynh, đừng kéo Hải Khắc gia tộc ta vào, chuyện này không có liên quan tới bọn ta! Lão già áo vàng nọ hục hặc, trong bụng càng thêm bất mãn về Vũ Y và Dương Khai. Vũ Y nghiến răng, nói: - Tiền bối, theo ta được biết, lần trước Từ Thiên Trạch dẫn người đến đây, muốn làm hại Dương Viêm cô nương, Dương Khai mới ra tay phản kích đúng không? Đại khái sự việc nàng đã nghe người của Từ gia nói qua lúc ở gia tộc, nhưng trong đó có nhiều điểm nghi vấn, tạm không nói việc một Nhập Thánh tam tầng cảnh như Dương Khai đả thương được Từ Thiên Trạch trước vòng bảo vệ của Thù Uyên như thế nào, không lẽ Thù Uyên lúc đó không báo thù rửa hận cho thiếu gia mà lại về Từ gia kéo đến nhiều cao thủ thế này? Vũ Y cho rằng đây là một màn kịch tự biên tự diễn của Từ gia, về mục đích thì nàng chưa nghĩ ra. Mà việc Từ Chí Thâm ra tay giết chết Thù Uyên cũng khiến nàng ngỡ ngàng. Nhưng bất luận thế nào, nàng cũng không thể đứng yên nhìn Dương Khai bị ức hiếp. - Phải thì sao? Từ Chí Thâm hừ lạnh. - Thiên Trạch là thiếu gia của Từ gia, nó thích một tiểu cô nương như nó là phúc của nó, không biết trân trọng thì thôi, lại còn dám phản kháng, đúng là không xem Từ gia ta ra gì. - Đấy là đạo lý gì chứ? Từ gia ông thích ai thì họ phải thuận theo hay sao? Vũ Y tức tối, không vì cái khác, chỉ vì Dương Viêm là nữ tử, nàng cũng là nữ tử! Nàng ghét nhất lũ chó quen cậy gần nhà, ức hiếp người khác, trên đời này có rất nhiều cô nương trong sạch đã bị hạng người như Từ Thiên Trạch chà đạp rồi. Không nói việc Từ Thiên Trạch có phải do Dương Khai đánh thành phế vật hay không, kể cả là vậy, Vũ Y cũng chỉ vui vì hắn thay trời hành đạo. Từ Thiên Trạch nhíu mày, nhìn lão già áo vàng: - Ba huynh, Hải Khắc gia tộc cố ý nhúng tay vào việc này? Ba Thanh Nham vẻ mặt căm tức, nghe vậy liền trừng Vũ Y: - Cút xuống, ở đây không có chỗ cho ngươi nói chuyện! Vũ Y nghiến chặt răng, không nói lời nào. Lúc này Ba Thanh Nham mới nhìn sang Từ Chí Thâm, điềm đạm nói: - Từ huynh cứ việc động thủ, lão phu vẫn giữ câu nói đó, việc này không liên quan đến Hải Khắc gia tộc, tên này nghe nói chỉ là một tên vô danh tiểu tốt mà Vũ Y quen biết bên ngoài, không phải là người của Hải Khắc gia tộc ta. - Vậy thì tốt, ta cũng không muốn Từ gia và Hải Khắc gia tộc có mâu thuẫn, Ba huynh đã nói vậy rồi thì lão phu không khách khí nữa. Từ Chí Thâm hài lòng gật đầu, thế lực hai bên ngang nhau, nhưng nếu Hải Khắc gia tộc mà bao che cho tên thanh niên này, thì Từ Chí Thâm sẽ rất khó giải quyết, cùng lắm cũng chỉ tuyên chiến Hải Khắc gia tộc, đến lúc đó sẽ dẫn đến kết cục hai bên không chột cũng què, giờ Ba Thanh Nham nói rõ không nhúng tay, vậy thì lão chẳng còn gì để suy nghĩ nữa. - Không được động thủ! Vũ Y chạy ngay đến trước mặt Dương Khai. - Hắn là bằng hữu của ta! Là ta cho hắn sống ở đây, giờ xảy ra chuyện này, bất kể ai đúng ai sai, đều là trách nhiệm của Hải Khắc gia tộc. Ba trưởng lão, nếu trưởng lão thật sự ngồi yên mặc kệ, chuyện này truyền ra ngoài thì sẽ ảnh hưởng đến thanh danh của Hải Khắc gia tộc, đến lúc đó... - Hỗn xược! Ba Thanh Nham giận tới run người, lão đã nói chuyện này không liên quan tới Hải Khắc gia tộc rồi, ai ngờ Vũ Y thân là con cháu gia tộc lại đứng ra ngay thời khắc nhạy cảm này, nói ra những lời nhạy cảm như vậy. Nếu làm không khéo, sẽ dẫn đến hai gia tộc nảy sinh rạn nứt, chẳng ai mong muốn điều này cả. - Chỉ một con nhãi cho rằng mình có chút tư chất là có thể coi trời bằng vung ư? Ngươi có phải đã quên gia pháp gia tộc làm nên là vì ai rồi không? Niệm tình ngươi tuổi nhỏ, giờ hãy cút về ngay cho lão phu, lão phu có thể không truy cứu lời nói thiếu suy nghĩ của ngươi, bằng không thì chờ gia pháp xử lý! Ba Thanh Nham quát lớn. Nghe thấy hai chữ gia pháp, Vũ Y như khẽ rùng mình, gương mặt thoáng qua một tia sợ hãi. Quốc có quốc pháp, gia có gia quy, mỗi gia tộc, mỗi thế lực đều có những quy tắc của riêng mình, một khi vi phạm, thì những hình phạt đó chắc chắn có thể khiến người ta sống không bằng chế, thậm chí còn tàn nhẫn hơn so với đối với kẻ địch. Gia pháp của Hải Khắc gia tộc chính là như vậy. Một khi bị xử phạt, thì nửa đời sau coi như xong. Hoảng sợ chỉ trong một cái chớp mắt, Vũ Y lập tức kiên định lại, nàng lắc đầu nói với giọng thê lương: - Dương Khai là bằng hữu của ta, các người không thể làm vậy với hắn, cùng lắm thì... cùng lắm thì ta đền bù tổn thất cho các người là được! Câu sau cùng là nói với Từ Chí Thâm. - Tổn thất? Từ Chí Thâm cười nhạt. - Một thiếu gia của Từ gia ta bị đánh đến phế, ngươi lấy cái gì ra đền bù, ngươi đền nổi không? Ba huynh, Hải Khắc gia tộc các người dạy giỗ đệ tử vậy đấy à? Một tiểu nha đầu cũng có thể nhúng tay vào quyết định của trưởng lão, đúng là không có giáo dục, thật chẳng ra gì! Ba Thanh Nham hít sâu một hơi, giận tím mặt: - Chuyện của nhà ta chưa tới lượt ngươi khoa tay múa chân! Ngươi đợi đấy, ta xử lý con nha đầu này rồi nói tiếp. Nói rồi, lão u ám nhìn Vũ Y: - Cho ngươi hai lựa chọn, một là giờ câm miệng lại, cút về gia tộc lãnh sự trừng trị của gia pháp, hai là để lão phu ra tay, đích thân đưa ngươi về, ngươi chọn đi. Vũ Y mặt tái nhợt, hoàn toàn không ngờ sự việc sẽ ra nông nỗi này. Nàng là nữ tử, không sai, nhưng tư chất của nàng cũng thuộc hàng đệ nhất đệ nhị trong số các hậu bối ở Hải Khắc gia tộc, cho nên Dương Khai cũng bỏ kha khá công sức bồi dưỡng nàng. Ghi nhớ ân nghĩa của gia tộc, những năm qua nàng không ngừng cống hiến, không hề tự cho rằng mình là một nữ nhân, sớm muộn gì cũng phải xuất giá. Ví như lần trước rời U Ám Tinh đi khai quặng giữa Tinh Không, mấy tên nam tử trong gia tộc không ai dám đi, cuối cùng lại để nàng chủ động đứng ra gánh vác, lãnh đạo đám người Dư Phong tiến vào Tinh Không. Những một hai năm sau mới thắng lợi trở về. Trong thời gian đó, đã phải trải qua mấy lần sinh tử, gần nửa số người thiệt miệng, bản thần nàng cũng nhiều lần suýt chết! Nhưng khoáng thạch tìm được lại bị cướp mất ngay khi về đến U Ám Tinh. Mà gia tộc lại không dám hó hé gì về chuyện này, những người đi chuyến đó trở về cũng chẳng được thưởng bao nhiều, cuối cùng chính Vũ Y tự móc hầu bao bổ sung cho đám người Dư Phong. Nhớ lại bao nhiêu cống hiến góp cho gia tộc, lại nhìn lại thái độ của trưởng lão với mình, rồi nhìn ánh mắt hả hê của mấy tên đường huynh cùng lứa, Dương Viêm chợt cảm thấy lòng đầy nguội lạnh. Nàng biết chuyện lần này mình quả thật không nên nhúng tay vào, nhưng nàng không thể bỏ mặc Dương Khai. Dương Khai là do nàng đưa về, là do nàng sắp xếp cho hắn ở lại Long Huyệt sơn, giữa hai người vẫn còn giao ước... Nàng bỗng hiểu ra rằng, địa vị của mình trong gia tộc không quan trọng và vững chắc như mình tưởng. Nếu chuyện này mà do mấy tên nam tử kia làm ra, thì ít nhiều trưởng lão của gia tộc cũng sẽ cố gắng sắp xếp, vì họ mới là người thừa kế tương lai của Hải Khắc gia tộc, họ mới là hy vọng của gia tộc, còn nàng chỉ là nữ tử, sớm muộn gì cũng sẽ đi khỏi cái gia tộc này. Lời của trưởng lão đã nói xong, bất kể đưa ra chọn lựa nào, cũng đều phải đối mặt với hình phạt của gia pháp. Tương lai của Vũ Y là một màu đen tối! Nàng không kìm được rơi lệ, không phải vì tương lai của mình, mà vì cảm thấy công sức mình bỏ ra bao năm qua chỉ là ý muốn đơn phương, nàng cảm thấy không đáng vì những nỗ lực và kiên trì của mình."
}