{
  "chapter_name": "Chương 1148: Tụ Bảo Lâu.",
  "content": "Dương Khai hỏi một câu không đầu không đuôi, Vũ Y cũng không nghĩ kỹ, lập tức nói ra một hơi. - Càn Vân đan có thể chữa trị kinh mạch, Phục Hồn đan chữa trị thần hồn, Sắc Vi đan mà lần trước Tiền Thông trưởng lão lấy ra nữa cũng đều đắt tiền. Nhưng mà muốn nói đắt tiền nhất, đó là Ngưng Hư đan cùng Hư Niết đan, loại sau có thể nói là bảo vật vô giá, bởi vì nó có thể hỗ trợ cường giả Phản Hư tam tầng cảnh thăng cấp Hư Vương Cảnh, tăng lên tỷ lệ thăng cấp. U Ám Tinh chúng ta còn chưa có võ giả tầng thứ này, nhưng mà Phản Hư tam tầng cảnh lại rất đông. Nếu có thể lấy được một viên Hư Niết đan, ngay cả tìm những thế lực lớn đổi mấy tòa thành phồn hoa cũng không khó gì. Vũ Y vừa nói, hít thở trở nên gấp gáp. - Cái đó thì đừng mơ. Dương Khai quyết đoán lắc đầu. Hư Niết đan là Hư Vương hạ phẩm đan, đừng nói hiện tại Dương Khai không đủ vật liệu, cho dù là đầy đủ tài liệu, hắn cũng luyện chế không ra. Tuy nhiên Ngưng Hư đan thì đúng là có thể luyện chế, bởi vì Ngưng Hư đan chỉ là Hư cấp hạ phẩm đan, chênh cả cấp lớn so với Hư Niết đan. - Dương đại ca, huynh hỏi điều này làm gì? Vũ Y tò mò nhìn Dương Khai. - Không có gì, hai người đợi một lát, tôi sẽ ra ngay. Dương Khai nói một tiếng, liền vào trong nhà đá. Dương Viêm cùng Vũ Y tuy rằng mơ hồ không hiểu, nhưng cũng ngoan ngoãn chờ bên ngoài. Chừng nửa canh giờ sau, Dương Khai mới đi ra, nói: - Đi thôi. Một đoàn ba người, cao hứng đi vào Thiên Vận Thành. Đã trải qua chuyện Tiền Thông đến đây đại phát thần uy, Dương Khai tin tưởng hiện tại sẽ không ai đến Long Huyệt sơn gây sự với mình, cho nên hắn có thể yên tâm rời đi. Một mặt khác, để cho Vũ Y cùng Dương Viêm, hai cô gái mang theo hai món bí bảo Hư cấp tham dự hội đấu giá, Dương Khai cũng không yên tâm được, tự nhiên phải đi theo hộ tống. Hắn rất muốn biết, hai món bí bảo này có thể bán ra giá cỡ nào. Bí bảo Thánh Vương cấp thượng phẩm giá trị vài ba chục ngàn thánh tinh thượng phẩm, bí bảo Hư cấp hạ phẩm, vậy cũng phải hai ba trăm ngàn chứ? Trong lòng Dương Khai có tính toán mơ hồ, bán đi hai món bí bảo này, vậy có thể thoải mái mua sắm vật liệu để bố trí trận pháp. Trên đường đi, nghe hai người Vũ Y cùng Dương Viêm líu ríu nói không ngừng, Dương Khai thế mới biết Tụ Bảo Lâu căn bản không phải sản nghiệp của sản nghiệp của Ảnh Nguyệt Điện. Tụ Bảo Lâu là một thế lực còn hùng mạnh hơn cả Ảnh Nguyệt Điện! Tính chất thế lực này có chút tương tự Hằng La Thương Hội, trải rộng kinh doanh khắp U Ám Tinh, nhưng lại có chút khác biệt. Họ thu thập trân bảo thiên hạ, cách một thời gian sẽ mở một lần đại hội đấu giá. Địa điểm cử hành hội đấu giá này không cố định, mà thay phiên cử hành trên các phân hiệu trải rộng trên U Ám Tinh. Mà lần này trùng hợp đến lượt phân hiệu Tụ Bảo Lâu trong Thiên Vận Thành. Hội đấu giá Tụ Bảo Lâu, có thể gọi là một lần đại hội trên U Ám Tinh, bởi vì trước mỗi lần cử hành hội đấu giá, Tụ Bảo Lâu sẽ quảng cáo khắp nơi, vẽ hình các vật phẩm quý giá thành tập tranh, đưa vào tay các thế lực lớn, thu hút bọn họ đến tham dự đấu giá. Có thể nói, hội đấu giá Tụ Bảo Lâu là chỗ thế lực khắp U Ám Tinh tụ tập, một trận đại chiến đấu sức tiền sức cười, mỗi lần đều vô cùng náo nhiệt. Thật nhiều lần xuất hiện những thứ rất nghịch thiên, thậm chí có một lần xuất hiện một món bí bảo phòng ngự cấp Hư Vương! Tục truyền, bí bảo đó bị đẩy lên giá trên trời, 500 triệu thánh tinh thượng phẩm, cộng thêm 15 tòa thành trì phồn hoa! Ngay cả tâm tính Dương Khai không kém, cũng bị những con số này dọa kinh hồn. U Ám Tinh rốt cuộc vẫn quá lạc hậu đi chứ, bí bảo Hư cấp hạ phẩm trở lên quá ít, cho nên mới tạo thành cái giá thái quá như vậy. Dương Khai tin tưởng, trên những hành tinh tu luyện khác, ngay cả bí bảo cấp Hư Vương có giá cao, nhưng cũng không thể lên đến cỡ này. - Hư Niết đan cũng từng xuất hiện qua một lần, hình như là bị một vị đại nhân vật Lôi Đài Tông mua về. Đáng tiếc người kia dùng Hư Niết đan, cũng không thể thuận lợi đột phá đến Hư Vương Cảnh, ngược lại cảnh giới tu vi còn bị trượt dốc, không biết là thật hay giả. Vũ Y khẽ thở dài. Dương Khai lạnh nhạt, dù không xen lời, nhưng cơ bản xác định Vũ Y nói là thật. Thứ như đan dược dù sao cũng là thủ đoạn phụ trợ, những đan dược tăng lên tỷ lệ đột phá đại cảnh giới cho võ giả dù rất đắt tiền, không dễ luyện chế, nhưng cũng không phải vạn năng, không phải nói dùng đan dược là có thể nhất định thăng cấp. Nếu một người hiểu biết võ đạo thiên đạo không đạt đủ trình độ, coi như dùng đan dược nhiều cỡ nào cũng là vô dụng. Ngược lại, nếu như hiểu biết võ đạo thiên đạo vượt qua bình cảnh, coi như không dùng đan dược, khi đến lúc, cũng sẽ cứ thăng cấp. Bản thân Dương Khai là như vậy, hắn hiểu biết thiên đạo võ đạo vĩnh viễn vượt xa cảnh giới hiện tại, cho nên hắn chưa từng phải tự mình luyện chế đan dược để thăng cấp, cũng tiết kiệm được một khoản chi dùng lớn. Đại nhân vật Lôi Đài Tông kia hiểu biết và vận dụng Thế nhất định còn chưa đại thành. Nếu đã đại thành, sẽ không đến mức lãng phí một viên Hư Niết đan. Loại đan dược quý giá như vậy, cả Tinh Vực cũng không có bao nhiêu người có thể luyện chế được, hẳn là thông qua lối tắt khác mới có. Sau khi võ giả đánh sâu vào bình cảnh thất bại, sẽ bị cắn trả ở trình độ khác nhau. Nhẹ thì trọng thương, nặng thì giống đại nhân vật Lôi Đài Tông kia, thực lực giảm xuống, nghiêm trọng hơn có thể còn mất mạng. Cho nên các võ giả nếu không có đủ nắm chắc, không đủ lòng tin vào bản thân, coi như tới bình cảnh, cũng không dám tùy tiện đánh sâu lên cảnh giới tiếp theo. Chuyện như vậy, lúc thực lực võ giả còn thấp sẽ không nhìn ra, cho nên trên Thông Huyền đại lục cơ bản không xuất hiện ví dụ này. Cho dù có, cũng sẽ rất ít, cắn trả không lớn, nhưng một khi thực lực cao, sẽ dễ xảy ra chuyện. Dương Khai cũng mãi đến khi tới Tinh Vực, mới dần biết được những thông tin này. Đoàn ba người vừa cười vừa nói, nhanh chóng đến được Tụ Bảo Lâu Thiên Vận Thành. Đứng trước cung điện nguy nga, Dương Khai mới biết cái gì gọi là bạo tay! Tòa Tụ Bảo Lâu này chiếm giữ khu vực phồn hoa nhất Thiên Vận Thành, bao phủ cả nửa con phố, trước lầu người qua người lại như dòng nước chảy, trên lầu gắn biển ba chữ vàng sáng rực rỡ, chói lóa cả mắt. Từng luồng hơi thở mạnh mẽ như có như không tràn ra từ bên trong Tụ Bảo Lâu, làm cho Dương Khai thầm nghiêm nghị. Bên trong ít nhất cũng phải có cả trăm cường giả Phản Hư Cảnh, cũng may những người đó đều đến tham dự đấu giá, sẽ không cố ý nhắm vào ai, cho nên Dương Khai sẽ không khó chịu lắm. Trước Tụ Bảo Lâu, hai cao thủ Phản Hư nhất tầng cảnh khoanh tay đứng, ánh mắt lợi hại như chim ưng, quét qua đoàn người lui tới. Ba người Dương Khai vừa dừng chân, một người mặc áo xanh nhạt đi lên một bước, đưa tay ra hiệu: - Khách đến dừng bước, hiện tại Tụ Bảo Lâu đang cử hành hội đấu giá, tạm thời không mở cửa bên ngoài. Nếu người muốn mua đồ, mời ngày mai trở lại! - Chúng ta đến tham dự hội đấu giá. Dương Khai thản nhiên nói, sau đó liếc Vũ Y. Hắn biết muốn tham dự hội đấu giá cấp bậc này, nhất định phải cần thiệp mời, mà lần trước Tiền Thông cho hắn thiệp mời chính là bằng chứng đi vào Tụ Bảo Lâu, hiện tại đang ở trong tay Vũ Y. Vũ Y dường như đang chìm trong khí thế hoành tráng của Tụ Bảo Lâu, nghĩ tới mình có cơ hội tham dự hội đấu giá cấp bậc này, trong lòng kích động, mặt đỏ cả lên. Thẳng đến khi Dương Khai nhìn sang nàng, thế mới bỗng nhớ tới chuyện thiệp mời, tay chân luống cuống lục lọi nhẫn không gian tìm kiếm. - Ha ha! Làm sao mà thứ chó mèo gì cũng có thể tham dự hội đấu giá Tụ Bảo Lâu? Một tiếng cười to truyền từ bên cạnh, cùng với đó là những lời khinh bỉ. Dương Khai nhíu mày, nhìn sang phía phát ra âm thanh, muốn xem là kẻ nào ngông cuồng như vậy, vô duyên vô cớ bị người ta châm chọc là thứ chó mèo, Dương Khai đương nhiên khó chịu. Một thanh niên ăn mặc kiểu công tử áo trắng đi tới, trời sinh đôi mắt phượng quyến rũ, ẩn chứa thần quang, tuy rằng mặt đang mỉm cười, nhưng mặc cho ai cũng nhìn ra được khinh thường trong mắt hắn. Thanh niên này không lớn tuổi, thân mình cao ráo, bộ dạng tuấn tú, cộng với đôi mắt phượng quyến rũ, quả thật có thể mê ngã ngàn vạn con gái. Nhưng trong lòng Dương Khai chợt nghiêm nghị, bởi vì hắn phát hiện thanh niên này lại có tu vi Thánh Vương tam tầng cảnh, hơn nữa trên người hắn có một loại áp lực nhàn nhạt, một thân hơi thở hùng mạnh không kém gì Tuyết Nguyệt ở Hằng La Thương Hội. Đi theo phía sau thanh niên là hai cao thủ hơi thở dài lâu nội liễm, mạnh hơn sư huynh đệ Hồng Chấn cả đoạn, hai người thống nhất mặc trang phục màu đen, trên ngực theo một chữ to rồng bay phượng múa. Chiến! - Chiến Thiên Minh! Vũ Y kinh hô, vội vàng lui sang một bên. Thì ra là người Chiến Thiên Minh, khó trách tuổi không lớn, thực lực đã rất mạnh. Dương Khai đi tới U Ám Tinh đã nhiều ngày, tự nhiên hiểu được Chiến Thiên Minh là một trong số ít thế lực lớn. Hơn nữa trong thế hệ trẻ Chiến Thiên Minh, có một đệ tử tư chất nghịch thiên - Khúc Trường Phong, nghe đồn hắn trời sinh một đôi mắt phượng. Nếu không đoán sai, người thanh niên này chính là Khúc Trường Phong, vang danh khắp U Ám Tinh. Quả nhiên, thủ vệ vừa ngăn cản Dương Khai, gặp được thanh niên này, liền cung kính chắp tay: - Khúc công tử, mời vào bên trong! - Ừm. Khúc Trường Phong nhàn nhạt gật đầu, ánh mắt lướt qua người Vũ Y và Dương Viêm, khẽ ồ một tiếng liền dừng bước, mặt mỉm cười nói: - Hai vị cô nương muốn vào Tụ Bảo Lâu? Vũ Y cùng Dương Viêm đều không đáp. Khúc Trường Phong vẫn cứ nói tiếp: - Hiện tại không vào sao, bên trong đang cử hành hội đấu giá. Nếu không có thiệp mời, hai thủ vệ này chắc chắn sẽ không cho qua, nhưng nếu các người thật muốn vào, có thể đi cùng ta, hai vị cô nương thấy sao? Hắn mỉm cười mời gọi, nhìn như hoàn toàn vô hại, nhưng Dương Viêm cùng Vũ Y đều không phải hạng gái mê trai, tự nhiên hiểu hắn có ý gì. - Khúc Trường Phong, mấy năm không gặp, ngươi vẫn thích khoe khoang hơn người trước mặt những kẻ yếu. Tham dự hội đấu giá thì giỏi lắm hả, hay là Chiến Thiên Minh ngươi giỏi lắm? Tiếng nói trầm tháp truyền đến, Khúc Trường Phong đang mời Vũ Y cùng Dương Viêm vừa nghe được, liền nhíu mày như nuốt phải ruồi, nụ cười tràn ngập hơi xuân thoáng cái biến mất, liền quay đầu nhìn lại. Ở đằng sau, một thanh niên áo xám đơn giản sải bước đi đến, hắn không rêu rao như Khúc Trường Phong, mà lại rất đơn sơ, thoạt nhìn như nông dân vậy. Nhưng Khúc Trường Phong lại không có một chút vẻ khinh thường gì, mà trong mắt phượng lại toát ra ngưng trọng cùng kiêng kỵ nồng nặc.  "
}