{
  "chapter_name": "Chương 898: Phi Thiên Toa..",
  "content": "Vù vù... Tiếng xé gió vang lên, khiến cho màng nhĩ phải phát run. Con thoi này tựa như đang phá bỏ sự trói buộc của không gian, không ngừng thay đổi vị trí. Thử nghiệm vài lần, đôi mắt Dương Khai dần sáng lên, hắn cảm thấy mình đã hiểu rõ bí mật của bí bảo này rồi. Vẫy tay một cái, nó lại quay về tay hắn. Dương Khai lại dồn sức thăm dò một lần nữa. Thần niệm vần vũ bên trong con thoi, quan sát kết cấu của nó, không bỏ qua một chi tiết nào. Nó tuy nhỏ, nhưng sau khi thần niệm lần vào trong đó, lại giống như bước vào một không gian rộng lớn vô biên, không biết phải thăm dò thế nào, tựa như không có cách nào nhìn thấy điểm cuối. Bỗng nhiên, có một luồng tin tức lẳng lặng từ con thoi tràn vào trong thần thức của Dương Khai. Phi Thiên Toa... Đây hình như là tên gọi của bí bảo này, chỉ từ cái tên này mà suy ra, giống với cảm ứng của Dương Khai trước đây, công dụng của nó là dùng để bay trên không. Cũng tức là bí bảo phi hành đặc thù. Bí bảo phân thành rất nhiều loại, căn cứ theo chủng loại khác nhau mà phân chia, loại hình cũng mỗi loại một kiểu. Nếu phân loại dựa theo tác dụng, chủ yếu có ba loại là tấn công, phòng ngự và phụ trợ. Đương nhiên cũng có loại công thủ lưỡng toàn, Ngân Diệp mà Dương Khai sở hữu chính là bí bảo loại này. Căn cứ vào khả năng sử dụng sức mạnh khác nhau, bí bảo còn có thể phân thành bí bảo sử dụng chân nguyên và bí bảo thần hồn. Giá trị của bí bảo thần hồn thông thường lớn hơn rất nhiều so với bí bảo chân nguyên, luyện chế cũng khó khăn. Trong các loại bí bảo, có một loại bí bảo đặc biệt, chuyên dùng để bay trên không. Nếu như sử dụng bí bảo phi hành, thường sẽ nhanh hơn rất nhiều so với tốc độ của võ giả ngự không. Dương Khai cũng đã từng thấy rất nhiều bí bảo phi hành, tạo hình khác nhau, có hình kiếm, hình thước, liễn xa... Có điều hình con thoi thì đây là lần đầu được thấy. Thứ này mới nhìn hơi giống con thuyền độc mộc. Bên trong Phi Thiên Toa không hề có một chút dấu vết nào của sát trận. Điều này cũng nói lên rằng nó không thể dùng vào tấn công. Linh trận phòng ngự hẳn là có, chỉ là không biết lực độ phòng ngự ra sao. Thần niệm tiếp tục thâm nhập vào bên trong để thăm dò. Dương Khai bỗng phát hiện ra một điểm quỷ dị. Ở bên trong Phi Thiên Toa đó có nhiều đốm hào quang lấp lánh, thần niệm đến đây thì cứ như đang đứng giữa Tinh Không, xung quanh sao dày đặc, mênh mông vô bờ. Những hào quang này giống như một bầu trời sao đã được thu nhỏ vô số lần, đặt vào trong Phi Thiên Toa. Trong đó còn có một sợi linh tuyến nhỏ đến mức không thể tra tìm, liên kết không ít điểm sáng, kéo dài liên miên đến một nơi rất xa. Dương Khai nhăn mày, không biết thứ này có tác dụng gì. Thần niệm thăm dò lần theo sợi linh tuyến này. Dương Khai càng ngày càng cảm thấy những thứ ẩn giấu bên trong Phi Thiên Toa vô cùng giống với Tinh Không được thu nhỏ vô số lần. Tuy vậy điều khiến cho hắn cảm thấy đáng tiếc là, linh tuyến đó bị cắt đứt tại một vị trí nào đấy, chắc hẳn trôi nổi một thời gian dài trong Tinh Không là nguyên do khiến linh tính hoàn toàn bị mất đi, cũng không biết cuối cùng nó sẽ nối tiếp đến vị trí nào. Lắc đầu, sau khi chắc mẩm bên trong Phi Thiên Toa chẳng còn điểm nào có thể lưu tâm, Dương Khai liền thu hồi thần niệm. Tuy bí bảo này đã hoàn toàn mất đi linh tính, nhưng đã trải qua ôn dưỡng trong thời gian lâu như vậy, nó cũng có thể phát huy được tác dụng cơ bản nhất. Trong lúc đầy lòng hiếu kỳ, Dương Khai bèn ra khỏi Thánh Chủ Uyển. Chân nguyên đổ vào trong đó, Phi Thiên Toa bỗng nhiên bắt đầu bành trướng, nháy mắt một cái kích cỡ đã dài ra vài trượng, lẳng lặng lơ lửng trước mặt Dương Khai. Dương Khai mừng rỡ, thầm nhủ quả nhiên là vậy. Bí bảo phi hành có thể chở người, thì không thể nào chỉ lớn bằng một gang tay. Cũng không biết ai đã luyện chế ra bí bảo này, và còn kèm theo thứ trận pháp kỳ diệu nào đó mà lại có thể thay đổi kích cỡ tùy ý. Có điều dài ra mấy trượng đã là cực hạn của nó rồi. Dùng mắt thường đo đạc một chút, Dương Khai ước chừng Phi Thiên Toa này có thể chở thêm bảy tám người mà không thành vấn đề. Thần niệm vừa động, Phi Thiên Toa lại thu nhỏ đi không ít, biến nhỏ còn hai thước. Một lớp hào quang xanh mờ mịt tản ra từ trong Phi Thiên Toa, hình thành một lớp phòng ngự. Dương Khai nhảy lên phía trên, hào quang màu xanh đó vừa vặn che phủ hắn không để lại chút khe hở nào, giống như nó được làm cho riêng hắn vậy. Trong lòng phấn chấn, chân nguyên trào ra càng thêm mãnh liệt. Một tia sáng xanh lấp lóe, ngay sau đó liền không trông thấy bóng dáng Dương Khai và Phi Thiên Toa đâu nữa. Tại một ngọn núi trong Cửu Phong, các thống lĩnh của tộc Cổ Ma đều đang ngồi tu luyện. Trong khoảng thời gian này, Dương Khai cũng chẳng có chuyện gì phải tìm đến họ. Từ sau khi được Từ Hối phân chia rất nhiều vật tư tu luyện, các thống lĩnh cũng đều dốc hết toàn lực nâng cao công lực của bản thân. Bỗng nhiên, Lệ Dung chau mày lại, đang tĩnh tọa chợt bừng tỉnh, lao vụt ra bên ngoài phòng. Tập trung quan sát một điểm nào đó trên bầu trời, mặt lộ vẻ hoài nghi. Chốt lát sau, Hàn Phi và Hoa Mặc cũng xuất hiện bên cạnh bà. - Là khí tức của Chúa thượng? Hàn Phi cũng nhìn lên bầu trời bên đó, nhẹ giọng dò hỏi. - Ừm, Chúa thượng ra ngoài rồi. Lệ Dung khẽ gật. - Có điều tốc độ này... quá nhanh. Trong lúc nói chuyện, sắc mặt khẽ biến: - Đã không cảm ứng nổi rồi. Lệ Dung thân là cường giả Nhập Thánh lưỡng tầng cảnh, phạm vi thần niệm bao phủ đạt tới khoảng mấy trăm dặm, thậm chí xa hơn. Từ lúc phát giác ra Dương Khai hành động cho tới giờ, trước sau chỉ trong khoảng thời gian ba hơi thở mà thôi, ba hơi thở ngắn ngủi mà Dương Khai đã ra khỏi phạm vi thần niệm bao phủ của bà. Tốc độ bậc này, quả là kinh khủng. Trên đời này không ai có thể có được tốc độ kỳ lạ thế này. - Lúc này Chúa thượng ra ngoài làm gì? Hoa Mặc lộ vẻ khó hiểu. - Không biết. - Vậy chúng ta có cần đi theo hộ giá không... Hoa Mặc ngập ngừng hỏi. - Ngài đi đâu còn không biết, làm sao theo? Lệ Dung cười gượng. - Thôi vậy, tốc độ nhanh như thế, sợ là chẳng có người nào đuổi kịp ngài. Nghe bà nói vậy, Hàn Phi và Hoa Mặc cũng yên tâm. Chẳng có ai đuổi kịp Dương Khai, hắn tất nhiên sẽ không gặp nguy hiểm. Ba vị nhận thấy, lúc Dương Khai rời đi và các thống lĩnh đang nói chuyện ở đây, thì trong đám võ giả đang xếp hàng chờ luyện đan bên ngoài Cửu Phong, cũng có không ít người mặt nghiêm trọng ngẩng đầu nhìn lên. Vừa rồi chỉ trong chớp mắt, có một tia hào quang thanh tĩnh vụt qua trên đầu bọn họ, chờ lúc kịp phản ứng lại, muốn kiểm tra thì tốc độ mở rộng của thần niệm đã không đuổi kịp tốc độ rời đi của tia sáng xanh đó rồi. Phát hiện này khiến bọn họ vô cùng hoảng sợ. Trong những võ giả ở đây, cũng có không ít cao thủ lợi hại, tự thấy công lực không tồi, nhưng trước tia sáng xanh đó, căn bản không thể làm gì được. Sắc mặt không khỏi khẽ biến, âm thầm suy đoán xem rốt cuộc là vị cao thủ lợi hại nào dùng loại thủ đoạn gì đi qua nơi này. Nhưng lại không nắm được điểm cốt yếu. Giữa không trung, thần sắc Dương Khai vừa phấn chấn vừa cuồng hỉ, không dám tin tất cả những gì hiện tại mình đang trải qua là sự thật. Cảnh sắc dưới chân như dòng sông cuồn cuộn vụt lùi đi, nhanh đến mức không thể miêu tả bằng lời. Mắt thường của hắn không có cách nào nắm bắt được bất kỳ cảnh sắc nào, mắt vừa mới tập trung lại một chỗ thì cảnh sắc đó đã bị bỏ xa rồi. Tốc độ bay của Phi Thiên Toa đã vượt xa khỏi dự liệu của hắn rất nhiều. Tốc độ của Dương Khai vốn cũng không chậm, nếu sử dụng Phong Lôi Vũ Dực, ngay cả một Nhập Thánh lưỡng tầng cảnh cũng chưa chắc đã đuổi kịp hắn. Nhưng bây giờ, tốc độ của hắn đã vượt qua cực hạn của thế giới này. So với việc sử dụng thần thông xé không gian để dịch chuyển vị trí cũng không kém hơn là mấy. Trong nháy mắt đã hơn trăm dặm. Điều khiến hắn không thể tưởng tượng nổi nhất chính là, chân nguyên cần phải tiêu hao để điều khiển Phi Thiên Toa không quá nhiều. Hơn nữa vì có sự bảo vệ của lớp phòng ngự màu xanh đó, cơ bản không phải lo lắng bị gió ngược chiều ảnh hưởng đến tầm nhìn. Đứng trên Phi Thiên Toa như giẫm trên đất bằng, bình yên tự tại. Trong lòng phấn chấn, Dương Khai không những không có suy nghĩ dừng lại, thậm chí còn gia tăng tốc độ. Dần dần, sau khi quen thuộc với bí bảo này, Dương Khai đã có thể điều khiển thành thạo, cũng quen dần với cảm giác nhanh như chớp giật đó. Hắn vui như phát cuồng. Nhìn mặt đất dưới chân như nước chảy lùi, tâm trạng của hắn cũng không khỏi hơi kích động. Mãi nửa ngày sau, cảm giác kích động đó mới từ từ tiêu tán, Dương Khai cũng từ từ giảm tốc độ bay. Đưa mắt trông ra, ở một nơi rất xa, có một thế giới trắng xóa bị tuyết che phủ. Khu vực bên dưới tuyết trắng đó khiến Dương Khai mơ hồ có một cảm giác quen thuộc. Ánh mắt lộ sắc kỳ quái, cẩn thận quan sát. Không lâu sau, một tòa thành trì nguy nga rộng lớn, khắc sâu vào tầm mắt Dương Khai. Vẻ mặt hắn càng trở nên cổ quái. Phi thân đến gần tòa thành trì đó, sau thời gian một nén nhang, Dương Khai xuất hiện trên đường phố của tòa thành trì này. Cự Thạch Thành! Nơi đây lại chính là Cự Thạch Thành cách Cửu Thiên Thánh Địa mười mấy vạn dặm! Sắc mặt Dương Khai biến ảo, có chút rối loạn như trong cõi mộng. Ngày đó hắn đưa tộc Cổ Ma xuất phát từ nơi này, đi về phía Cửu Thiên Thánh Địa, ước chừng phải mất hai tháng mới tới được bên ngoài Cửu Phong. Tuy rằng số người trong tộc Cổ Ma khá đông, tốc độ hành động cũng không nhanh, nhưng nếu như để Dương Khai một thân một mình phi hành không tính tiêu hao, cũng phải hai ba mươi ngày mới có thể từ đây chạy đến Cửu Thiên Thánh Địa. Nhưng nay từ bên đó trở về chỉ dùng đến thời gian chưa đầy một ngày! Nói chặt chẽ hơn, hẳn là trên dưới mười canh giờ. So sánh thử, thời gian tiêu hao quả thực không thể so được. Trong nháy mắt, Dương Khai nhận thức được một cách sâu sắc tốc độ đáng sợ của Phi Thiên Toa, cũng nhận ra điểm quý giá của bí bảo phi hành này. Có bí bảo này, từ nay hắn muốn đi đâu cũng đều tiện lợi hơn nhiều. Trịnh trọng cất bí bảo vào nội thể, Dương Khai rảo bước đến hiệp hội đan sư. Đỗ Vạn đã đến Cửu Thiên Thánh Địa, hiện giờ trong hiệp hội đan sư của Cự Thạch Thành chỉ còn lại ba người là Diệp Hùng, Mễ Na và Vũ Nhi. Đối với sự xuất hiện đột ngột của Dương Khai, bọn họ đều tỏ ra rất sửng sốt, tuy vậy vẫn rất mừng rỡ nghênh đón hắn. Dương Khai cũng không nán lại lâu, ở trong hiệp hội đan sư một ngày, truyền thụ cho Vũ Nhi và Mễ Na chút tri thức về thuật luyện đan, để lại vài bộ linh trận cơ sở, sau đó rời đi. Hắn đi Thiên Tiêu Tông. Hiện nay hắn là chủ của Cửu Thiên Thánh Địa, vạn sự quấn thân, ngày thường cũng không nhàn rỗi để trở về thăm. Lần này ngẫu nhiên về đây, tất nhiên cũng phải đi vấn an mấy vị sư thúc và sư tổ. Khởi Tú phong, lúc Dương Khai về đến đây, Phi Vũ sư thúc đang say đến mức mặt đỏ như đào. Đôi mắt đẹp long lanh nước, cực kỳ mê người, nằm trên bàn đá trong động, da thịt trắng như tuyết lộ ra ngoài cả mảng lớn, hấp dẫn tột cùng. Công pháp mà Phi Vũ sư thúc tu luyện lấy hệ nước làm chủ. Bà uống rượu chẳng phải để tìm niềm vui, mà là cần luyện hóa tửu tinh nhập thể, tăng cường lực sát thương cho chân nguyên của chính mình. Điểm này Dương Khai cũng đã sớm nhận ra, có điều vẫn phải bó tay với mức độ nát rượu của bà."
}