{
  "chapter_name": "Chương 1356: Phân chia.",
  "content": "Không phải cái gì cũng cất vào nhẫn không gian được, những thứ có thể tích quá lớn, trọng lượng quá nặng, đôi khi không thể bỏ vào, còn có một số bảo vật đặc biệt cũng thế. Ví dụ như Thái Dương Chân Tinh, Dương Khai cùng Dương Viêm lấy được trong Thi huyệt. Nó không thể bỏ vào nhẫn không gian, bởi vì nó phát ra hơi nóng vượt xa cực hạn mà nhẫn không gian chịu nổi, một khi bỏ vào, nhất định sẽ phá hủy nhẫn không gian. Cho nên Dương Viêm mới hao hết tâm tư, cố ý luyện chế ra một cái nhẫn. Nói nghiêm khắc, con rối này không phải quá lớn, nhưng vẫn không thể bỏ vào nhẫn không gian, vậy giải thích duy nhất là trọng lượng của nó vượt xa tưởng tượng của Dương Khai. Nghĩ vậy, trong mắt Dương Khai lóe lên một tia dị sắc kinh ngạc. Trong lúc hắn đánh giá, Thái Hợp cùng Đỗ Tư Tư cũng đi tới, hiện giờ đại chiến đã xong, là lúc thu gom chiến lợi phẩm. Mỗi người đều nhìn ra con rối này bất phàm, hai trận pháp sư tự nhiên không muốn để cho một mình Dương Khai lấy hết thứ tốt, vội vàng điều tức xong, liền tụ hợp với Dương Khai. - Dương huynh, con rối này có lẽ là tác phẩm thời kỳ thượng cổ, giá trị bất phàm. Thái Hợp cười ha ha, trong lời có lời. - Đúng vậy, nếu có thể phá giải phương pháp điều khiển, nhất định có thể thành trợ lực mạnh mẽ. Đỗ Tư Tư ánh mắt lóe lên hưng phấn. Dương Khai vuốt cằm, nhìn hai người, cũng không vạch trần bọn họ, cười nhạt nói: - Hai vị có ý với nó? Thái Hợp cười khan, Đỗ Tư Tư lại thẳng thắn: - Đương nhiên, có ai lại bỏ lỡ thứ tốt như vậy, dù không nghiên cứu ra cách phá giải, nói không chừng cũng có thể thông qua con rối này nghiên cứu thuật luyện chế con rối thời kỳ thượng cổ. Người khác không dám nói, nhưng ta nghĩ Liên Nghiễm nhất định sẽ rất hứng thú với nó. Nàng nói là thật, một con rối như vậy, trước tiên mặc kệ giá trị của nó thế nào, chỉ riêng giá trị nghiên cứu là không thể tính hết. Liên gia nổi danh sử dụng luyện chế con rối, nếu biết được thì nhất định sẽ không bỏ qua. - Ừm. Dương Khai nhẹ nhàng gật đầu, tuy rằng Đỗ Tư Tư rất có tính tiểu thư, nhưng ba người trải qua một phen liên thủ, cảm giác với nàng cũng khá hơn, trầm ngâm một hồi rồi nói: - Trận chiến này cả 3 người chúng ta đều dốc nhiều sức, chỉ có một con rối, phải phân chia thế nào? Thái Hợp cùng Đỗ Tư Tư liếc nhau, đều không đưa ra được ý gì hay. Thấy hai người lộ vẻ khó xử, Dương Khai cười ha ha lên tiếng: - Thế này đi, tôi không cần con rối, chỉ cần cây gậy đen kia. Hai người cứ tự thương lượng con rối thuộc về ai, đương nhiên, còn có nhẫn không gian của vị tiền bối đã chết để lại. Bà già bị bóp chết, nhẫn không gian của bà ta rơi dưới chân con rối, Dương Khai vẫn không có cơ hội lấy được, hiện giờ vừa lúc gộp với con rối và cây gậy thành đủ số 3, chia cho 3 người. Trong nhẫn không gian của bà ấy có gì, không ai biết, nhưng một lọ Sinh Mệnh Quỳnh Tương thì không giả được. - Chỉ cần cây gậy kia? Đỗ Tư Tư liếc cây gậy đen nằm bên cạnh con rối, ánh mắt lóe lên luyến tiếc. Nói thật, nàng cũng nhìn thấu giá trị cây gậy này khẳng định không dưới bản thân con rối, tặng cho Dương Khai như thế, ít nhiều có chút chần chờ. Nhưng nhớ tới nhẫn không gian của bà lão, lại có phần động lòng. Thái Hợp lại lập tức nói ngay: - Được! Trận chiến này Dương huynh coi như chủ lực, nhiều lần nguy hiểm sống sót, phân phối như vậy, Thái mỗ không có ý kiến. Hắn đã nói thế, Đỗ Tư Tư còn làm sao nữa? Dương Khai nói cám ơn, đi tới trước cây gậy, nghĩ một hồi, đi lên trên cây gậy, thả ra thần niệm, cẩn thận tra xét. Một lát sau, Dương Khai khẽ động, tràn ra thánh nguyên, truyền vào trong cây gậy đen. Cảnh tượng khó tin xuất hiện, thánh nguyên truyền vào, cây gậy dài mười mấy trượng, bề ngang như lu nước, lại nhanh chóng rút nhỏ, nháy mắt đã hóa thành cao ngang đầu người. Làm cho Thái Hợp cùng Đỗ Tư Tư đang thương lượng phân chia con rối và nhẫn không gian đều trợn mắt há mồm mà nhìn. Dương Khai toát ra thần sắc quả nhiên, lần đầu thấy con rối, hắn không phát hiện ra cây gậy này. Nhưng con rối bóp chết bà lão lại bỗng nhiên rút ra, lúc đó Dương Khai đã hoài nghi có phải cây gậy này có thể biến hóa lớn nhỏ tùy ý, bây giờ vừa thử, phát hiện mình suy đoán không sai. Đưa tay cầm lấy cây gậy, sắc mặt Dương Khai chợt ngưng, sau đó mừng rỡ. Hắn phát hiện mình cầm có chút không nổi cây gậy này, lần này quả nhiên chọn đúng, chỉ sợ cây gậy này được luyện chế bằng nguyên liệu hiếm có. Con rối thì đã bị phá hỏng, với trình độ trên U Ám Tinh thì sợ là không thể sửa chữa được, lấy cũng vô dụng, tối đa là đổi một chút thánh tinh bảo vật với Liên gia. Về phần Sinh Mệnh Quỳnh Tương trong nhẫn không gian của bà già... Chỉ là sản phẩm sau khi pha loãng, không cần cũng được, Dương Khai có nắm chắc, ở trong núi giả kia còn có Sinh Mệnh Quỳnh Tương càng tinh khiết hơn. Trong lòng mừng rỡ, mặt ngoài Dương Khai bình thường như không, đánh ra thánh nguyên vào trong cây gậy, sau đó thần niệm hùng hồn tràn ra, bao quanh nó, thu vào trong nhẫn mà Dương Viêm luyện chế. Chiếc nhẫn này có thể chứa đựng được cả Thái Dương Chân Tinh cùng bàn Băng Ngọc vạn năm, cất giữ một cây gậy cực nặng cũng không thành vấn đề. Dương Khai làm xong, Thái Hợp cùng Đỗ Tư Tư cũng thương lượng ổn thỏa. Thái Hợp đi tới chỗ con rối đứng lúc đầu, nhặt lên nhẫn không gian của bà già. Đỗ Tư Tư lấy ra một món bí bảo vòng tay, sắc mặt tràn đầy mừng rỡ ném ra, vòng tay lập tức to lên, như cái vòng tròn bao trùm bên trên con rối, sau đó bên trong rũ xuống những sợi tơ năng lượng. Những sợi tơ năng lượng bám lên con rối, nhanh chóng cuốn chặt lấy nó, Đỗ Tư Tư khẽ quát: - Thu! Vô số sợi tơ lập tức kéo về, con rối to lớn dần dần bị kéo vào trong vòng tròn, trước sau không quá 10 nhịp thở liền biến mất, vòng tròn lại thu nhỏ lại, tự động bay vào tay Đỗ Tư Tư. Mọi người đều vui, ba người đều có thu hoạch. Dương Khai cũng không định nuốt hết, lần này có thể há hỏng năng lực hành động của con rối, Thái Hợp cùng Đỗ Tư Tư quả thật giúp hắn rất nhiều, hắn đương nhiên sẽ không qua sông dỡ cầu. Chỉ là ba người thu được, ai nặng ai nhẹ, vậy chỉ có trời biết. Dù sao Thái Hợp tra xét nhẫn không gian của bà già, ánh mắt liền tràn đầy mừng rỡ, rõ ràng cũng hài lòng với thu hoạch của mình. - Dương huynh, tiếp theo chúng ta hành động thế nào? Dường như vì trận đánh trước, Thái Hợp không khỏi có chút nghe theo lời Dương Khai. Nghe vậy, Đỗ Tư Tư cũng quay sang nhìn. Dương Khai trầm ngâm một hồi, cười nhạt nói: - Chờ ở đây không phải là cách, chỉ có một cửa ra, chúng ta không còn lựa chọn nào. Chỉ là cửa ra này đi thông nơi nào, có nguy hiểm gì, còn không biết được. Nhìn con rối bảo vệ chặt chẽ chỗ này, nói không chừng bên trong có thứ tốt... Ánh mắt Thái Hợp cùng Đỗ Tư Tư cùng sáng lên. Dương Khai chợt chuyển lời, trầm giọng nói: - Nhưng mà chỗ có thứ tốt, khẳng định cũng có nguy hiểm, hai vị cũng phải chuẩn bị tâm lý trước. - Chuyện này đương nhiên, theo ý Dương huynh, chúng ta tiếp tục đi tới thăm dò? - Ừm, mặc kệ thế nào, chúng ta cũng phải tìm được cách rời khỏi di tích thượng cổ này. Đối với chuyện này, hai người trận pháp sư tự nhiên không có ý kiến, ba người nghỉ ngơi một lát, liền theo Dương Khai dẫn trước, đi tới cánh cửa tròn. Xuyên qua cửa tròn, Dương Khai bỗng phát hiện phía trước là con đường thẳng tắp. Thần niệm tra xét, xác nhận không có chỗ nào quỷ dị, Dương Khai vừa cảnh giác vừa đi tới. Con đường không dài, chỉ chừng trăm trượng, ba người nhanh chóng đi qua, bước chân vào một gian cung điện khác. Vừa vào trong cung điện, ánh mắt Dương Khai co rút, nhìn vào trung tâm, toát ra cực kỳ kinh ngạc, thất thanh hô lên: - Tiền trưởng lão? Thái Hợp cùng Đỗ Tư Tư ở đằng sau, nghe Dương Khai hô lên, sắc mặt mừng rỡ, vội nhìn sang. Nhưng chờ bọn họ thấy rõ thế cục, liền không khỏi cười khổ, đau hết cả đầu. Ở bên kia, Tiền Thông khoanh chân ngồi dưới đất, cũng cười chua xót nhìn sang bên này. Ở cạnh lão, còn có một người trung niên Thánh Vương lưỡng tầng cảnh, sắc mặt tái nhợt, xem ra bị thương tâm thần. Người này hẳn là luyện khí sư theo Tiền Thông vào đây, Dương Khai thầm suy đoán. Dù sao Phí Chi Đồ đã nói, Tiền Thông không phải vào một mình, mà mang theo một luyện khí sư Thánh cấp, kỳ vọng hắn có thể thông qua lần thăm dò này, thăng cấp luyện khí sư Hư cấp, thay thế Cách Lâm đại sư đã mất ở Ảnh Nguyệt Điện. Bên cạnh hai người có một tấm bia đá, trên đó khắc chi chít những chữ cực nhỏ, dù cách xa như thế, Dương Khai cũng thấy rõ toàn bộ những chữ nhỏ này đều là văn tự thượng cổ mà bọn họ không hiểu. Nhưng trên bia đá tỏa ra một loại ý vận không rõ, dường như ngồi cảm ngộ trước bia đá, sẽ có thu hoạch rất lớn. Ngoài ra, bên cạnh hai người còn vây quanh mười mấy con rối, đủ loại hình dạng, có dạng yêu thú, có dạng người, mỗi con đều mang sát khí ngập trời, nhìn không dễ chọc, nhìn chằm chằm Tiền Thông cùng luyện khí sư Thánh cấp kia, nhưng không có ý tấn công, chỉ bao vây bọn họ. Dương Khai thoáng cảm ứng, liền thầm kêu khổ. Cho dù mười mấy con rối không bằng một con bọn họ đụng phải, sợ là cũng không kém bao nhiêu, nhưng số lượng đông như vậy, khó trách Tiền Thông chỉ có thể ngồi yên không dám động đậy. Chỉ sợ hắn vừa động, lập tức sẽ bị mười mấy con rối xé nát. - Sao các ngươi lại đến đây? Giọng của Tiền Thông dù hơi yếu, nhưng không đáng ngại, nhìn ba người Dương Khai bỗng nhiên bước vào, kinh ngạc hỏi. - Tiền trưởng lão, những con rối này... Dương Khai không đáp ngay, mà cảnh giác nhìn mười mấy con rối. - Không sao, bọn chúng bảo vệ chỗ này, chỉ cần các ngươi không tiếp tục đi tới sẽ không có chuyện. Về phần lão phu... ừm, có bia đá này chấn nhiếp, bọn chúng không dám đến gần, tạm thời còn không chết được. Nghe vậy, Dương Khai liền thả lỏng, trầm ngâm một hồi, liền kể lại chuyện Phí Chi Đồ mới bọn họ đi cứu Tiền Thông."
}