{
  "chapter_name": "Chương 937: Buồn rầu.",
  "content": "Dương Khai ngoảnh lại, nhìn chằm chằm về hướng tên ăn mày đó biến mất, khẽ cười khẩy rồi vụt biến mất như chớp giật. Trên bầu trời Phiêu Hương Thành, tên ăn mày đó đang bay như tên bắn, lo lắng quay đầu lại nhìn về phía hành công, nhưng chẳng còn thấy bóng dáng tên thanh niên đó đâu, đang ngờ vực tìm kiếm thì mắt bỗng hoa lên, ngờ đâu hắn đã đuổi kịp và đang bay sát y, thần thái ung dung đến quái gở. - Ngươi... Tên ăn mày trố mắt lên như nhìn thấy ma, không dám tin nổi là mình lại bị vượt mặt về tốc độ. Sở trường của y chính là tốc độ, y tự cho rằng trong thiên hạ, không ai có thể sánh bằng y, kể cả Tà chủ Dương Bách uy thế kinh thiên năm xưa cũng phải tán dương tốc độ của y, tự nhận mình không bằng. Thế nhưng tên thanh niên này lại đuổi kịp y trong khi xuất phát sau, hơn nữa trông hắn có vẻ chưa vận hết toàn bộ sức lực. Như thế bảo sao y không khiếp sợ? - Ảnh Vương đừng phí sức nữa, ngươi không thoát được đâu! Dương Khai hừ lạnh một tiếng, sức mạnh nóng bức bộc phát ra từ nội thể, như một nắm đấm vô hình dội vào tên ăn mày đó khi y chưa kịp phòng bị. Tên ăn mày lập tức lảo đảo như bị trọng thương, ngã lật nhào giữa không trung. Mãi một lúc sau, y mới chật vật cố đứng vững lại, giữa hư không, thần sắc biến ảo, nhìn Dương Khai một cách kiêng kỵ, trên trán hằn lên nét bất cam và sợ hãi rõ rệt. Y không ngờ chẳng những mình kém đối phương về tốc độ, mà đến công lực hắn cũng vượt mặt y. Chỉ một cú đánh đó thôi, y đã nhận thức được khoảng cách to lớn giữa mình và đối phương, đến suy nghĩ phản kháng tháo chạy cũng phai nhạt dần. Đối phương nói không sai, trước sức mạnh tuyệt đối, bất cứ sự phản kháng nào cũng đều là hành động vùng vẫy phí công. Sóng sức mạnh bùng nổ giữa khoảng không kinh động đến các võ giả trong Phiêu Hương Thành, tất cả đều ngẩng đầu lên nhìn. Đến khi nhìn rõ hai bóng người trên không trung, không ít người kêu lên ngạc nhiên. - Ủa, đó chẳng phải là tên ăn mày trước hành cung của nữ vương đại nhân hay sao? - Đúng rồi, cả ngày ngồi trước cổng hành cung, chẳng biết nữ vương đại nhân chịu nổi hắn bằng cách nào nữa. - Nếu là ta thì đã đuổi hắn đi từ lâu rồi. - Nhưng nhìn hắn hiện giờ, hình như không chỉ đơn giản là một tên ăn mày... Tên này công lực ghê gớm đến thế, rốt cuộc tại sao lại ra nông nỗi này? - Tên thanh niên đó là ai, hình như còn lợi hại hơn nữa? - ... Tiếng thảng thốt không dứt, các võ giả của Phiêu Hương Thành ồ ạt dồn về phía này, muốn nhìn rõ hơn. Chẳng mấy chốc sau, khắp các ngõ ngách nóc nhà đều chật kín người, có không ít võ giả bạo gan còn bay lên không trung, vây tứ phía, vẻ mặt như chờ xem kịch hay. Dương Khai coi như không thấy gì, công lực của mấy võ giả Phiêu Hương Thành này chẳng là cái đinh gì trong mắt hắn. - Tiểu tửu Dương gia, ngươi thật sự muốn đuổi cùng giết tận ư? Tên ăn mày đó vẻ mặt căm uất, khẽ quát. - Không phải ta muốn đuổi cùng giết tận. Dương Khai chậm rãi lắc đầu. - Ta chỉ hiếu kỳ, đường đường là Thiểm Điện Ảnh Vương, một trong Lục đại Tà vương, mà lại ăn vận như ăn mày chui nhủi ở Phiêu Hương Thành, ngươi muốn làm gì? - Thiểm Điện Ảnh Vương? Bên dưới ồ lên, tất cả đều đực người ra. - Không phải chứ? - Tên ăn mày đó mà là Thiểm Điện Ảnh Vương? - Nhìn thì cũng hơi giống... - Đúng là Thiểm Điện Ảnh Vương đã biến mất hơn mười năm, chúng ta đều tưởng hắn đã chết rồi, thì ra vẫn còn sống, mà lại đang ở chính Phiêu Hương Thành này. - Khốn thật, mấy ngày trước ta đi ngang qua, còn nhổ nước bọt vào hắn nữa... Chuyến này chết chắc rồi. Có người sắc mặt tái nhợt, lo thấp thỏm. - Ta cũng đã đá hắn một cái... Ảnh Vương đại nhân sẽ không tìm ta tính sổ chứ? Lại có người mếu mặt nói. Các võ giả bên cạnh đều phô ra ánh mắt thông cảm cùng vẻ mặt \"ngươi chết chắc rồi\", khiến họ càng thêm hoang mang. - Cũng đỡ, lần trước ta đi qua, còn ném cho hắn ít tiền, may mà tính ta lương thiện, ha ha ha ha! Người buồn kẻ vui, vì thân phận tên ăn mày bị vạch trần mà thần thái của chúng nhân đều không đồng nhất. Thiểm Điện Ảnh Vương cùng Lôi Đình Thú Vương, Tuyệt Diệt Độc Vương, Âm Minh Quỷ Vương, Bá Thiên Lực Vương và Yêu Mị Nữ Vương hợp lại thành Lục đại Tà vương. Trước khi Tà chủ chưa xuất hiện, cả Thương Vân Tà Địa đều do sáu người này cai quản, ngang vai phải thế với phía Trung Đô. Lúc đại họa giáng xuống Trung Đô, Lục đại Tà vương đã tiến quân tiến về Trung Đô dưới sự dẫn đầu của Tà chủ Dương Bách. Nhưng cuối cùng Dương Bách tử trận, Lục đại Tà vương cũng tổn thất nghiêm trọng. Trừ Phiến Khinh La không chút ngoại thương, thì năm Tà vương còn lại bỏ mạng hết bốn, chỉ có Thiểm Điện Ảnh Vương trốn thoát được khỏi Trung Đô nhờ vào tốc độ. Từ đỏ về sau, y bặt vô âm tín. Có người nói y đã chết, cũng có người nói y mai danh ẩn tích, quy ẩn rừng sâu. Dù gì thì Trung Đô cao thủ như mây, nếu y dám xuất hiện, khéo sẽ bị tóm ngay. Có ai ngờ được, y lại giả làm tên ăn mày, ham sống sợ chết mà chui nhủi trong Phiêu Hương Thành. Nếu không phải hôm nay Dương Khai đến Phiêu Hương Thành tìm Phiến Khinh La, e là thân phận của y cũng chẳng bị bại lộ. Y có thể qua mặt được người khác, nhưng không qua được cảm giác của Dương Khai. Tu vi Siêu Phàm lưỡng tầng cảnh đã là đỉnh cao ở thế giới này rồi, Dương Khai muốn không để mắt tới y cũng khó. - Tiểu tử Dương gia, ta đã không còn là Thiểm Điện Ảnh Vương gì gì từ lâu rồi, cũng chẳng còn đối địch với Bát đại gia Trung Đô. Bao năm qua ta chỉ kiếm ăn ở nơi này, cớ sao ngươi còn ép người như vậy? Ảnh Vương quát ầm lên. - Vậy ngươi che giấu thân phận nấp trước hành cung của Phiến Khinh La làm gì? Có phải muốn làm gì cô ta không? Dương Khai hừ lạnh ngắt. - Làm gì cô ta? Ảnh Vương ngẩn ra, dõng dạc nói: - Ngươi có hiểu lầm không đấy? Ta có thể ngồi trước hành cung hoàn toàn là do cô ta chấp thuận, không thì ngươi nghĩ ta sẽ ở lại đây chắc? - Do chính cô ta chấp thuận? Dương Khai nhíu mày, vung tay lên, một sợi dây thừng lấp lánh kim quang bay về phía Ảnh Vương, trực tiếp trói lấy y. - Có phải vậy hay không, lát nữa là có thể đối chứng, nếu sự thật không phải như ngươi nói, thì hôm nay ngươi buộc phải chết. Ảnh Vương giãy dụa một hồi thì phát hiện sợi dây thừng chân nguyên này căn bản không phải thứ mà y đủ sức để phá đứt. Hơn nữa bị trói thế này, y chẳng sử dụng được bao nhiêu sức mạnh, vẻ mặt kinh hãi đột độ, như không ngờ Dương Khai đã mạnh đến mức này rồi. Bèn vội vàng nói: - Ngươi không gặp được đâu, cô ta không còn ở Phiêu Hương Thành nữa rồi. - Không ở đây? Dương Khai càng nhíu mày chặt hơn, hắn thả thần niệm ra, quả nhiên không phát giác được khí tức của Phiến Khinh La, bất giác cảm thấy lạc lõng. - Cô ta đi đâu rồi? - Trong hành cung vẫn còn vài người, ngươi có thể đi hỏi họ. Thiểm Điện Ảnh Vương hục hặc nói. - Được! Dương Khai gật đầu, rồi kéo Ản Vương bay vào trong hành cung của Phiến Khinh La. Đám võ giả Phiêu Hương Thành chấn động trước cảnh tượng này, mãi mà không thể nào bình tĩnh lại được. Tà vương là võ lực chí cao của Thương Vân Tà Địa, mỗi một Tà vương đều là danh từ thay thế cho sức mạnh. Thế nhưng giờ đây, tên thanh niên chẳng biết rơi từ đâu xuống này lại kéo lê một vị Tà vương dễ như trở bàn tay. Đơn giản như thể bắt một con rùa. Điều này khiến họ cảm giác như đang chiêm bao, rất nhiều người ra sức dụi mắt hòng xác nhận có phải mình đang gặp ảo giác hay không. Nhưng họ chỉ thấy đúng bóng lưng đang dần biến mất của Dương Khai và Thiểm Điện Ảnh Vương. Trong hành cung, mấy thị nữ đều nghe thấy động tĩnh, khi chạy ra thì gặp ngay Dương Khai đang đi vào. Trông rõ gương mặt người vừa đến, tất cả đều kêu lên kinh ngạc. Mỹ phụ Vân Lệ, thị nữ Nhược Vũ, Nhược Tình vẫn ở cả đây, ba người họ cũng là ba người mà năm xưa Phiến Khinh La phái đến hầu hạ Dương Khai. - Dương công tử? Vân Lệ che miệng, kêu lên thất thanh. Dương Khai mỉm cười gật đầu. - Ảnh Vương... Sao lại... Vân Lệ lại nhìn sang Thiểm Điện Ảnh Vương đang chật vật tột cùng, ánh mắt phức tạp. - Phiền ngươi giải thích với tiểu tử Dương gia này, có phải chủ nhân các ngươi đồng ý cho ta ở lại Phiêu Hương Thành hay không? Thiểm Điện Ảnh Vương bực mình nói. Dương Khai nhìn sang Vân Lệ: - Nói sự thật, không phải sợ hắn. Vân Lệ nửa cười nửa mếu, gật đầu nói: - Dương công tử, quả thực đúng là nữ vương đại nhân đã đồng ý cho ngài ấy ở lại nơi này làm chân hộ vệ trước hành cung. Cũng chính Ảnh Vương đang âm thầm canh giữ toàn Phiêu Hương Thành, nên mới giúp nơi này không xảy ra đại loạn, người ngoài cũng không hề biết nữ vương đại nhân sớm đã rời khỏi đây, chỉ tưởng người vẫn đang bí quan tu luyện. Dương Khai nhíu mày bất ngờ, có điều nếu Vân Lệ đã nói vậy, thì tức là Ảnh Vương không hề nói dối. Hắn tùy tay giải khai U Thiên Tỏa, nói: - Vừa rồi ngươi nói, Phiến Khinh La đã không còn ở Phiêu Hương Thành từ lâu rồi? Cô ta đi đâu? Vân Lệ và Nhược Vũ, Nhược Tình đều lắc đầu: - Đại nhân đi đâu bọn tiểu nhân cũng không biết, có điều trước khi đi, hình như người đã nói với Ảnh Vương, chắc Ảnh Vương cũng biết ít nhiều gì đó. Dương Khai quay sang nhìn Thiểm Điện Ảnh Vương. Ảnh Vương không biết vừa lầm bầm câu gì đó, hình như là chửi rủa, rồi hậm hực nói: - Phiến Khinh La nói là đi tìm ngươi, cụ thể đi đâu thì ta không biết. - Tìm ta? Cô ta hẳn phải biết ta không có ở Trung Đô, sao lại đi tìm ta? - Cô ta không đi Trung Đô tìm ngươi, lời nói cuối của cô ta trước khi đi rất kỳ quái, hình như có nhắc đến thế giới cao hơn nào đó, tương tự những lời mà Dương Bách nói năm xưa. Dương Khai giật mình, chợt nhớ lại, năm đó khi rời đi, hắn đã từng nói đến chuyện này với Phiến Khinh La. - Cô ta đi từ khi nào vậy? - Hai năm sau khi ngươi mất tích thì cô ta cũng đi luôn, có nói nội thể ngươi có Truy Hồn Ấn của cô ta, chỉ cần tìm đến thế giới mà ngươi hiện hữu, muốn tìm ngươi cũng dễ như trở bàn tay. Dương Khai gật đầu, xác nhận lời Ảnh Vương nói là đúng sự thật. Trong cơ thể hắn có Truy Hồn Ấn của Phiến Khinh La, việc này trừ người trong cuộc thì không ai biết cả. Ảnh Vương biết, hẳn là do Phiến Khinh La nói với y. - Bích Lạc đâu? - Cũng đưa đi rồi. Dương Khai thở dài chán nản. Hắn không ngờ yêu nữ đó lại rời khỏi Thương Vân Tà Địa để đi tìm hắn, còn nói năng bừa bãi là đi tìm thế giới cao hơn. Chẳng biết rốt cuộc nàng đã tìm ra chưa, nếu đã tìm thấy thì tức là nàng cũng đang ở Thông Huyền đại lục, nhưng tại sao mãi mà không tới gặp hắn? Dương Khai hoàn toàn mất đi tung tích của nàng. Hắn cảm thấy buồn rầu như mất đi thứ gì đó. Lúc yêu nữ đó quấn lấy hắn, Dương Khai khó chịu vô cùng, chỉ muốn nàng cút đi thật xa, đừng xuất hiện trước mặt hắn nữa. Nhưng đến khi cảm giác mất đi nàng, Dương Khai lại có phần thất vọng. Đột nhiên cảm thấy mình thật mất tự trọng. - Cái gì cần nói ta đã nói cả rồi, hôm nay đã rơi vào tay ngươi, muốn chém muốn giết thì tùy ngươi. Ảnh Vương hừ một tiếng lạnh ngắt, coi cái chết nhẹ như không."
}