{
  "chapter_name": "Chương 1514: Chiến hạm kinh khủng.",
  "content": "Trong giây lát, một lớp màng mỏng bao phủ chặt lấy chiến hạm, màng mỏng kia dù thoạt nhìn yếu đuối không chịu nổi, nhưng mặc cho những băng thú kia tấn công thế nào, cũng không thể xé rách được phòng ngự của nó. Chỉ có điều dưới sự gặm cắn công kích của vô số băng thú, tia sáng màng mỏng đang nhạt đi với tốc độ rất nhanh. Muỗi nhiều cũng có thể cắn chết voi, cấp bậc chiến hạm tuy cao, nhưng không đỡ được công kích mãnh liệt của nhiều băng thú như vậy, sớm muộn gì cũng sẽ có lúc bị hủy. Đúng lúc này, mười mấy cột sáng trắng nõn bỗng nhiên bắn ra từ chỗ chiến hạm, hướng mỗi một vị trí mà đánh đi. Tồn vong của chiến hạm quan trọng, Dương Khai không dám có bất kỳ sơ xuất gì, không ngừng chỉ thị các đệ tử điều chỉnh phương hướng công kích. Mười mấy cột sáng chụm lại phát ra, cảnh tượng cực kỳ cường tráng. Chỉ 10 hơi thở, mắt trận thứ hai đã bị phá hủy. Lại một lát sau, mắt trận thứ ba cũng bị phá hủy! Vạn Hàn Phong Linh Đại Trận bao phủ thành nội trong khoảnh khắc không thể vận chuyển, khí băng hàn ngưng tụ thành băng thú kia, cũng biến thành từng điểm huỳnh quang, biến mất không thấy. Nguy cơ cứ như vậy dễ dàng bị tiêu diệt! Nhưng trong lòng bàn tay mỗi người đều toát mồ hôi một phen. Cuồng phong phất đến, khí hàn đậm đặc sền sệt kia bị thổi tan, không có ba mắt trận rót hàn khí vào, Vạn Hàn Phong Linh Đại Trận cũng không có đất dụng võ, cả thành nội Chiến Thiên Minh dần dần trở nên sáng rõ trong tầm mắt, lộ ra trước mắt mọi người của Lăng Tiêu Tông. - Ha ha, lão thất phu Khúc Tranh này có lẽ tức hộc máu rồi. Phí Chi Đồ cười một tràng dài, lần trước tại Lạc Đế Sơn, hắn xác định chết chắc, sau đó tuy rằng được Dương Khai cứu sống, nhưng thực lực lại vì vậy mà thấp xuống một bậc, đối với Chiến Thiên Minh cùng Lôi Đài Tông, hắn đương nhiên hận thấu xương. Giờ này chứng kiến đến Vạn Hàn Phong Linh Đại Trận đều không làm được gì chiến hạm Lăng Tiêu Tông, đương nhiên tâm trạng vui sướng. Khúc Tranh chắc chắn kêu rên như sấm. Hắn chẳng thể nghĩ tới, đại trận mà Chiến Thiên Minh vẫn lấy làm kiêu ngạo, không ngờ cứ như vậy bị phá dễ dàng, căn bản không mang lại tác dụng gì. Chiến đấu đến bây giờ, kẻ địch ngay cả mặt mũi đều không lộ, chỉ núp ở bên trong chiến hạm, lợi dụng tinh pháo đánh cho một tông môn lớn không còn chút lực đánh trả. Khúc Tranh chưa từng có cảm giác quá vô lực như vậy. - Đón địch, không tiếc bất cứ giá nào, cho dù là lấy mạng để trấn giữ, cũng phải hủy chiến hạm kia cho ta! Tiếng Khúc Tranh nổi điên, truyền đến chín tầng mây. Giờ này đại trận bị phá hủy, Chiến Thiên Minh chỉ có thể đối diện với địch mà đánh, cũng chỉ có thể dựa vào chiến thuật biển người. Chỉ cần Lăng Tiêu Tông không có chiến hạm kia, Chiến Thiên Minh còn có thể chuyển bại thành thắng! Mệnh lệnh truyền ra, vô số võ giả từ chỗ ẩn thân chạy ra, khí thế hung hăng hướng về chiến hạm phóng đi. Việc không ngờ là, đám người tiến thẳng tới nơi cách chiến hạm trăm trượng, chiến hạm đen nhánh kia lại không chút động tĩnh, võ giả Chiến Thiên Minh tùy ý bao vây. Đầu người đông nghịt, tối thiếu mấy ngàn người, mà mấy ngàn người này, thực lực của mỗi người đều không thấp hơn Nhập Thánh Cảnh. Đây đã coi như là đã vận dụng tám phần lực lượng của Chiến Thiên Minh, những võ giả còn lại đều thực lực quá thấp, chiến đấu như vậy căn bản không phát huy được tác dụng. Chiến hạm bị mấy ngàn người bao vây này, như là con thuyền lạc trong biển rộng mênh mông, không tìm được phương hướng, nhìn không thấy ánh sáng. Các võ giả Chiến Thiên Minh chà chà nắm tay, nhìn chằm chằm. Ngay sau đó, hào quang ngũ sắc bỗng nhiên toát ra từ trên thân chiến hạm, chiến hạm vốn đen như mực, dường như được nhuộm màu, trở lên rực rỡ. Hào quang ngũ sắc kia trong khoảnh khắc liền bao phủ phạm vi chu vi nghìn trượng, một cảnh tưởng thần diệu xuất hiện trong đầu mỗi người. Trong khoảnh khắc, liền có không ít võ giả thực lực không cao thân thể bỗng cứng lại, thánh nguyên vận chuyển không được, từ không trung rớt xuống kêu thảm, dường như thân thể và thánh nguyên bị lực lượng gì đó trói buộc. Mà dù cho võ giả có thực lực cao một chút, có thể ngăn cản việc bị trói thân này, cũng không khỏi sinh ra một loại ảo giác sợ hãi. - Thần Quang Lưu Ly! Không thể nào, đây lại là Thần Quang Lưu Ly! Võ giả biết được điều này kinh hãi hét to tại trận. Thân là võ giả U Ám Tinh, đương nhiên là có nghe nói đến Thần Quang Lưu Ly. Nhưng thứ này, từ trước đến này chỉ có võ giả của Lưu Ly Môn mới có thể tu luyện ra được, hơn nữa có thể tu luyện ra loại bí thuật Thần Quang Lưu Ly này trong lịch sử, chỉ có một vài người mà thôi. Thời khắc này, Thần Quang Lưu Ly không ngờ lại toát ra từ chiến hạm của Lăng Tiêu Tông, phóng mắt nhìn tới, dường như cả chiến hạm đều do Thiên Huyễn Lưu Ly chế tạo mà thành, uy năng của Thần Quang Lưu Ly hiển lộ hoàn toàn! Tiền Thông cùng Phí Chi Đồ cũng đơ ra, không sao hiểu được đây rốt cuộc là tình huống gì. - Dương Khai, đây thực sự là Thần Quang Lưu Ly? Tiền Thông biểu hiện cổ quái, lên tiếng hỏi. Không trách hắn không thể tin, thực sự là bởi vì Lưu Ly Môn bảo vệ Thiên Huyễn Lưu Ly Sơn cực kỳ nghiêm mật, từ trước đến nay không cho cho phép người ngoài đến gần, dù là võ giả của bổn môn, nếu thực lực không đủ, cũng không có tư cách đến gần. Thiên Huyễn Lưu Ly của Dương Khai từ đâu ra? Hơn nữa lại bao trùm cả chiến hạm này, đây rốt cuộc là cần bao nhiêu Thiên Huyễn Lưu Ly mới có thể chế tạo ra? - Đúng vậy, là Thần Quang Lưu Ly không sai. Dương Khai khẽ gật đầu, toét miệng cười nói: - Có Thiên Huyễn Lưu Ly, cũng không chỉ một nhà Lưu Ly Môn có. - Đây Tiền Thông ngỡ ngàng, tuy rằng hắn rất muốn tin Dương Khai, nhưng theo hắn biết, cả U Ám Tinh, có Thiên Huyễn Lưu Ly quả thật chỉ có nhà Lưu Ly Môn mà thôi. Giải thích giấu đầu hở đuôi này có thể lừa được ai chứ? Tiểu tử thật là bản lãnh thông thiên, cũng không biết có Thiên Huyễn Lưu Ly từ bao giờ. Nhưng nghe nói hắn mấy năm trước, quả thật có đến Lưu Ly Môn làm khách, chẳng lẽ là khi đó? Tiền Thông không dám nghĩ tiếp nữa, chuyện như vậy nếu là để cho Lưu Ly Môn biết được, e rằng bên đó sẽ không chịu để yên. Trong khi hai người nói chuyện với nhau, phía ngoài lại không ngừng truyền đến tiếng kêu thảm thiết, rớt xuống từ trên trời cao mấy trăm trượng, đến võ giả tu vi không tầm thường cũng không chịu nổi, Thánh Vương Cảnh cũng không cần lo lắng đến sinh mạng, tố chất thân thể đã đủ lớn mạnh, rơi từ trên cao xuống cũng chỉ là có chút thảm hại thôi. Nhưng những người Nhập Thánh Cảnh kia lại xui xẻo. Từng người từng người gào khóc thảm thiết, đứt đoạn tay chân, lại có kẻ tố chất thân thể không tốt liền bị tan xương nát thịt, máu thịt bày nhầy, thê thảm không nỡ nhìn. Số lượng võ giả vây quanh chiến hạm trong khoảnh khắc giảm bảy phần. Đây vẫn chưa hết, Thần Quang Lưu Ly bao phủ, khiến tất cả võ giả đều sợ run, trong lòng bất an. Mà ngay sau đó, ngay trước chiến hạm bỗng nhiên hiện ra một tinh thạch lớn chừng nắm tay, xung quanh tinh thạch bố trí một trận pháp huyền diệu khó hiểu, văn lộ nở rộ tia sáng. Từ trong tinh thạch kia, bằng mắt thường có thể nhìn thấy được một vòng gợn sóng, sau khi đi qua trận pháp không rõ tên kia, chợt phát xạ ra bốn phía. Sau khi tầng gợn sóng này quét qua, tất cả võ giả Chiến Thiên Minh đều bối rối. Bởi vì bọn họ phát hiện, trước mắt mình không ngờ xuất hiện đủ loại ảo giác không thể giải thích được, dường như rơi vào trong ảo cảnh gì đó. Lúc này, võ giả của Chiến Thiên Minh lòng dạ rối bời, kinh ngạc hét lên không ngừng. Dương Viêm dốc hết tâm huyết chế tạo một chiến hạm cấp Hư Vương này, có thể nói là đã dùng vô số vật liệu quý giá. Những tài phú cùng vật tư những năm này Dương Khai nỗ lực có được, có tám phần được đầu tư vào chiến hạm này, bằng không nó cũng không thể có cấp bậc như thế, uy năng như thế. Thiên Huyễn Lưu Ly đương nhiên không cần phải nói, là năm đó khi Dương Khai đến Lưu Ly Môn hỏi thăm Đại Diên, sai Thạch Khổi Tiểu Tiểu ăn trộm từ Thiên Huyễn Lưu Ly Sơn. Phòng hộ của Lưu Ly Môn đối với Lưu Ly Sơn quả thật nghiêm ngặt, người bình thường hoàn toàn không có khả năng ra tay, dù có cơ hội lại gần, cũng không có cách nào khai thác được Thiên Huyễn Lưu Ly từ trong núi. Nhưng Tiểu Tiểu không giống vậy. Cắn nuốt khoáng vật là thần thông thiên phú của nó, người thường không thể khai thác, dù là cường giả Hư Vương Cảnh cũng vì Thiên Huyễn Lưu Ly mà đau đầu, nhưng đối với nó thì không khác gì món ăn ngon. Một lần đến Lưu Ly Môn, Tiểu Tiểu công lao to lớn. Mà khối ngọc thạch chừng nắm tay được khảm trước chiến hạm kia lại là Thận Lâu Thạch năm đó Dương Khai mang ra từ tầng thứ sáu của Đế Uyển. Thận Lâu Thạch quý hiếm vô cùng, vốn có công hiệu khiến người sinh ra ảo giác, thông qua ảo trận do Dương Viêm bố trí thêm, có thể sinh ra uy lực khó có thể tưởng tượng. Đến Phản Hư Cảnh đều không thể ngăn cản uy lực của Thận Lâu Thạch, tất cả mọi người trong nháy mắt bị cuốn vào trong ảo cảnh. - Có thể hành động rồi. Bên trong chiến hạm, Dương Khai cười gằn một tiếng, thần sắc lạnh lùng tàn khốc. Nghe vậy, thần sắc mọi người rối rít chấn động. - Mở cửa hạm! Dương Khai quát khẽ. Tiếng vang ầm ầm truyền ra, cửa chiến hạm mở ra, Dương Khai xung trận lên trước, Diệp Tích Quân, Tiền Thông, Phí Chi Đồ theo sát phía sau, đám người Thường Khởi cũng không cam lòng yếu thế, lần lượt đi theo. Ra khỏi chiến hạm, cảnh tượng ập đến trước mắt khiến mọi người không thể tin được. Những võ giả kia của Chiến Thiên Minh, bất kể thực lực cao thấp, hơn một nửa ánh mắt đờ đẫn, thần sắc biến ảo, rơi vào trong ảo giác không thể tự kiềm chế, còn một nửa lại đang điên cuồng tấn công kẻ địch không tồn tại. Còn có một số tâm trạng trầm ổn, đứng tại chỗ, nhìn xung quanh, ngưng thần đề phòng. Nhưng bất luận là ai, dường như đều không nhận ra sắp đến vận rủi. - Giết! Dương Khai khẽ phất tay, kèm theo tiếng chim hót lanh lảnh, con chim lửa khí linh bay ra theo tiếng hót, tấn công thẳng vào kẻ địch ở gần nhất. Trong giây lát, kẻ địch kia liền bị con chim lửa bao lấy, đốt cháy đến chết. Đám người Diệp Tích Quân lập tức phân tán ra, tế ra bí bảo, phóng ra võ kỹ, tùy ý tàn sát kẻ địch không có bao nhiêu lực phản kháng kia. Dương Khai bước chầm chậm trong hư không, mấy chục đạo Kim Huyết Ti nhẹ nhàng qua lại, dễ dàng điều khiển theo ý muốn, bao phủ lấy hắn, nhưng tiếp theo, kim quang ngập trời kia sẽ cắt cho hài cốt không còn. Cũng không thấy dấu vết hắn ra tay, nhưng nơi hắn đi qua, những võ giả Thánh Vương Cảnh kia lại rối rít ôm đầu kêu thảm, dường như chịu hành hạ gì đó, trong thời gian ngắn mất đi thần hồn. Nhìn bằng mắt thường không thấy, ngay cả thần thức đều không thể dễ dàng phát hiện được thứ sâu bọ nhỏ bé, hung tợn đánh về phía những Thánh Vương Cảnh kia, khiến bọn họ chết một cách kì lạ. Phệ Hồn Trùng! Giờ này thực lực Dương Khai tăng lên, gặp kẻ địch thực lực cũng càng ngày càng mạnh, những Phệ Hồn Trùng này luôn ôn dưỡng trong thức hải cũng không phát huy tác dụng quá lớn gì trong chiến đấu, nhưng thời khắc này dùng để giết hàng loạt lại là lựa chọn tốt nhất. Phệ Hồn Trùng chuyên nuốt lực thần thức, một khi thức hải khô cạn, võ giả chắc chắn bỏ mạng. Dương Khai giống như Sát Thần thượng cổ phủ xuống, đem tất cả kẻ địch gặp phải giết chết hầu như không còn. Rất nhiều võ giả Chiến Thiên Minh lại thành mục tiêu sống, căn bản không có sức phản kháng, đến nhóm người Thường Khởi cũng giết một cách nhẹ nhàng và sảng khoái. Trong cung điện kia, đám người Khúc Tranh mặt xám như tro tàn, thân thể run lên kịch liệt. Bọn họ không thể ngờ được, chiến hạm Lăng Tiêu Tông lại có thể phát huy ra uy lực đáng sợ như vậy, trang bị nhiều thủ đoạn khó có thể tưởng tượng như vậy. Đệ tử môn hạ mình dưới các loại thủ đoạn đó, như đứa trẻ ba tuổi không chịu nổi một đòn."
}