{
  "chapter_name": "Chương 2584: Thật không phải giả",
  "content": "Nếu người khác dám nói Thương Cẩu ghê tởm, hắn đã sớm xông lên xé xác đối phương. Nhưng người trước mặt lại có tư cách nói vậy, chưa nói Thương Cẩu vốn cực kỳ yêu thích đối phương, chỉ riêng thực lực, cũng đã không sánh bằng Loan Phượng. Trong thánh linh, cũng có thực lực cao thấp khác nhau, thậm chí thời kỳ viễn cổ còn có một bảng xếp hạng thánh linh. Trên bảng, long phượng đứng đầu, ngạo thị quần hùng, thực lực của thánh linh hạng cuối thì hoàn toàn không cùng một cấp bậc với hai đại thánh linh này. Loan Phượng chính là một chi Phượng tộc, dù thực lực không thể so sánh với tổ tiên, nhưng cũng rất cao, nhất là Diệt Thế Hắc Viêm, cực kỳ khó chơi. Trong bốn đại Thánh Tôn Cổ Địa, nếu bắt buộc phải phân chia cao thấp, Loan Phượng tuyệt đối có thể xếp hạng nhất, điểm này thì ba vị Thánh Tôn khác cũng không thể phủ nhận. Có điều bốn vị này quanh năm sống ở Man Hoang Cổ Địa, nếu không cần thiết sẽ không ra tay. Tuy rằng Loan Phượng lợi hại một chút, nếu thật chiến đấu sinh tử, ba vị khác cũng không phải ăn chay, dù không thể kéo nàng cùng chết, cũng đủ khiến nàng trọng thương. Bốn đại Thánh Tôn, miễn cưỡng duy trì trạng thái cân bằng ở Cổ Địa. Bị Loan Phượng hung hăng khinh bỉ một trận, Thương Cẩu không khỏi thẹn quá hóa giận, không phục nói: - Mắt mọc trên người bổn tọa, bổn tọa muốn nhìn đâu thì nhìn. Loan Phượng chợt ngừng tay, mi mắt nhướng lên, toát ra tia sáng lạnh, nhìn chằm chằm Thương Cẩu một hồi, đột nhiên hé môi thổi ra một hơi. Ngọn lửa màu đen đột nhiên sinh ra, như con rắn đánh về phía Thương Cẩu. - Diệt Thế Hắc Viêm! Sắc mặt Thương Cẩu đại biến, cũng hiểu mình làm quá, Loan Phượng lại thật sự ra tay với hắn, vội vàng lùi lại, hai tay vỗ mạnh ra trước. Vỗ một cái, hư không vỡ nát, cả đình đá cũng oành một cái biến thành phấn vụn. Mấy bóng người lần lượt chạy ra, đứng ở trên không trung. - Hai ngươi làm gì thế? Phạm Ngô mặt lạnh quét qua Thương Cẩu cùng Loan Phượng, quát: - Sao mà mỗi lần các ngươi gặp nhau đều như thế! Loan Phượng vuốt tóc trên vai, phong tình miên man, nhàn nhạt nói: - Là hắn lần nào cũng chọc bổn cung. Thương Cẩu nổi giận, nói: - Chỉ nhìn ngươi mấy cái mà thôi, cũng không rớt miếng thịt nào, ngươi liền muốn hạ sát thủ? Thấy bổn tọa dễ ăn hiếp sao? Loan Phượng mắt lạnh nhìn hắn, nói: - Sẽ không rớt miếng thịt, nhưng ánh mắt của ngươi làm người ta không thoải mái, bổn cung không thoải mái, đương nhiên phải ra tay. Thương Cẩu nói: - Được được được, bổn tọa nhịn ngươi không phải một hai ngày, nếu ngươi coi thường bổn tọa, vậy hôm nay phân ra cao thấp đi. - Được! Loan Phượng xoay người, làm như cầu còn không được, cười lạnh nói: - Bổn cung muốn giết ngươi cũng không phải một hai ngày, nếu ngươi chủ động muốn chết, vậy bổn cung thành toàn cho ngươi thì có sao! - Hai người này... Phạm Ngô mặt phủ sương lạnh, nghiến răng quát: - Làm loạn đủ chưa? Hắn coi như có chút uy tín trong bốn người, bởi vậy vừa lên tiếng, mặc kệ Thương Cẩu hay Loan Phượng đều không nói nữa, chỉ là mỗi người quay đầu sang hướng khác, hừ lạnh một tiếng. - Giữa lúc rối loạn, hai ngươi còn không đồng tâm hợp sức thì cũng thôi, lại còn cứ nội chiến! Phạm Ngô như tiếc rèn sắt không ra thép: - La lối để người bên dưới xem trò cười thì hay lắm sao? Mắng cho một phen làm Thương Cẩu cùng Loan Phượng đều ngượng ngùng, bĩu môi không thôi. Xung quanh đình đá, một đám Yêu tộc bảo vệ lúc này cũng trừng mắt nhìn sang bên này, không rõ vì sao các Thánh Tôn cao vời lại một lời không hợp liền ra tay. - Còn ngươi nữa! Phạm Ngô quay sang Thạch Hỏa. - Liên quan gì ta? Thạch Hỏa lắc đầu, tràn đầy vô tội. - Mỗi lần chỉ biết xem trò, ngươi không biết ngăn cản bọn họ sao? Phạm Ngô hừ lạnh. Thạch Hỏa khó chịu lầm bầm: - Bọn họ đánh của họ, ta xem của ta, liên quan gì nhau. Khóe mắt Phạm Ngô co rút, tràn đầy bất đắc dĩ, hồi lâu sau mới ổn định tâm tình, lên tiếng: - Huyết Môn dị biến, bị huyết mạch thu hút, sinh linh Cổ Địa đều có dị động, nếu không có bốn người chúng ta đích thân trấn thủ nơi này, các Yêu Vương phía dưới đã thử xâm nhập Huyết Môn. Các vị đều được truyền thừa ký ức cùng lực lượng căn nguyên từ tổ tiên, cũng biết trong Huyết Môn có bí mật gì. Năm đó người kia cầm một thanh Thiên Hình Kiếm, chém hết thánh linh thiên hạ, tổ tiên chúng ta may mắn mới trốn thoát một kiếp. Các ngươi cũng không muốn người kia tái hiện uy phong, chúng ta hoảng hốt chạy trốn đó chứ? Nghe hắn nhắc tới người kia, ba vị Thánh Tôn khác cũng không khỏi đổi sắc. Trong Cổ Địa, dù cho 32 lộ Yêu Vương, phần lớn đều không rõ bí mật trong Huyết Môn, nhưng bốn người họ thì khác, bốn người đều truyền thừa lực lượng căn nguyên cùng ký ức từ viễn cổ, biết rõ ràng bên trong Huyết Môn phong ấn cái gì. Trong đó chẳng những có vô số lực lượng căn nguyên của thánh linh, còn có Thiên Hình Kiếm mà thánh linh thiên hạ nghe tiếng vỡ mật! Nếu bị người ta đột phá phong ấn Huyết Môn, làm kiếm này xuất thế, thiên hạ rộng lớn, chỉ sợ không còn chỗ cho thánh linh ẩn thân, bốn người bọn họ cũng nhất định sẽ gặp tai ương trước tiên. Chính vì chuyện lớn như thế, bởi vậy bốn người mới đích thân đi ra, trấn thủ chỗ này, ra lệnh cho 32 lộ Yêu Vương bảo vệ xung quanh, không cho sinh linh nào đến gần Huyết Môn, chỉ sợ phong ấn Huyết Môn bị phá, làm cho Thiên Hình Kiếm tái hiện nhân gian. Thấy ba người im lặng, Phạm Ngô khẽ gật đầu, ngưng trọng nói: - Chỉ cần bốn người chúng ta đồng lòng, cho dù các Yêu Vương thủ hạ cố ý, cũng không dám tự tiện xâm nhập cấm địa Huyết Môn, chống đỡ mấy ngày là có thể vô tư, nhưng nếu các ngươi thật sự đánh lên, Yêu Vương bên dưới nhất định đại loạn, đến lúc đó một khi Huyết Môn có biến, ai gánh nổi trách nhiệm? Một phen lời nói có lý có chứng, ba vị Thánh Tôn khác đều gật gù, Thương Cẩu cùng Loan Phượng cũng thu liễm địch ý, hiểu được hiện tại không phải lúc nội chiến. ................ Cách xa Huyết Môn 30 dặm, Tạ Vô Úy đang dẫn các Yêu Tướng thủ hạ phân tán ở một khu vực, ngăn cản sinh linh Cổ Địa muốn đi vào cấm địa Huyết Môn, ánh mắt thỉnh thoảng nhìn một hướng khác. Bên đó là chỗ bốn vị Thánh Tôn tập trung. Hắn ngồi yên trên ghế thái sư, thỉnh thoảng cười lạnh mấy tiếng. Bốn đại Thánh Tôn tụ tập gần Huyết Môn, hắn tự nhiên biết vì sao, bốn vị đại nhân này rõ ràng không yên tâm với các Yêu Vương thủ hạ, sợ những Yêu Vương này không chịu được cấm địa Huyết Môn dụ dỗ, bởi vậy mới đích thân giám thị nơi này. Trên thực tế quả thật là vậy, nếu không phải bốn vị này ở gần đó, chỉ sợ Tạ Vô Úy đã ra tay phá giải phong ấn Huyết Môn. Với bản lĩnh của hắn, tu luyện đến hiện tại đã là cực hạn, đời này đã không còn không gian trưởng thành, đối với Yêu tộc luôn hướng tới lực lượng, chắc chắn là dày vò đau khổ. Huyết Môn xuất hiện dị biến, để hắn thấy được hy vọng. Hắn cảm nhận rõ ràng bên trong Huyết Môn có một cỗ lực lượng thần bí mạnh mẽ, đang dẫn động huyết mạch của mình cộng hưởng, tuyệt đối có thể cho hắn được tái sinh, huyết mạch phản tổ hóa thánh linh. Một khi để hắn lấy được lực lượng này, vậy hắn có thể trở thành tồn tại ngang hàng với bốn vị Thánh Tôn, không cần phải nghe theo lệnh của người khác. Đáng tiếc... hắn không có cơ hội này, thậm chí muốn tới gần Huyết Môn cũng không được, bị bốn vị này giám thị, hắn hiểu mình còn chưa đến gần Huyết Môn đã bị đánh thành bã. Thở dài nặng nề, Tạ Vô Úy một chưởng vỗ nát tay vịn, tràn đầy không cam lòng, cơ hội tốt như vậy, nếu như bỏ lỡ, thật quá đáng tiếc! Đúng lúc này, hắn chợt có cảm ứng, quay nhìn hướng khác, trong lòng nhảy dựng. Cau mày nghĩ một hồi, hắn từ từ đứng lên. Cường giả Yêu tộc Thử Ngọc đi bên cạnh thấy thế, không nhịn được hỏi: - Đại nhân muốn đi đâu? - Nhàm chán đi xung quanh, các ngươi tiếp tục giám thị, có mưu đồ xông qua, giết không tha! Tạ Vô Úy chắp tay sau lưng, nhàn nhạt căn dặn. - Rõ! Thử Ngọc chắp tay, nhìn Tạ Vô Úy rời đi. Đợi tránh xa tầm mắt đám Yêu tộc, Tạ Vô Úy mới lóe lên biến mất trong rừng. Một lát sau, hắn lén lút xuất hiện ở một gốc cây khô lớn, nhìn trái nhìn phải, sắc mặt khó hiểu. Trong khi hắn đang mơ hồ, bên cạnh chợt lóe lên, hư không hiện ra một bóng người. Tạ Vô Úy kinh hãi, yêu nguyên tuôn trào, vội vàng muốn ra tay. - Yêu Vương, là ta! Tiếng nói quen thuộc phát ra, làm Tạ Vô Úy mạnh mẽ kiềm lại. - Dương thiếu! Tạ Vô Úy ngó qua ngó lại, thần sắc kinh ngạc: - Ngươi từ đâu ra đây. Hắn là cường giả Đế Tôn tam tầng cảnh, lại không thể phát hiện tung tích của Dương Khai, thật là không thể tưởng tượng được. Dương Khai mỉm cười, cũng không đáp lại, chỉ nói: - Yêu Vương, có chuyện muốn nhờ ngươi giúp. Tạ Vô Úy lập tức cảnh giác nhìn hắn, rụt rè nói: - Là chuyện gì? Dương Khai vẫy tay, Tạ Vô Úy e dè, nhưng vẫn phải tới gần. Dương Khai nhỏ giọng nói vào tai hắn. Sắc mặt Tạ Vô Úy lập tức đại biến, kinh hãi: - Ngươi bảo ta thông báo tin tức này cho các vị Thánh Tôn? Vậy không phải muốn ta đi chịu chết sao? Dù cho là hồn nô của Dương Khai, nhưng chuyện đi chịu chết như vậy thì làm sao Tạ Vô Úy chịu được, trong lòng vừa sợ vừa giận. Dương Khai ngạc nhiên: - Sao làm vậy là chịu chết? Tạ Vô Úy hừ lạnh: - Tin tức này vừa nghe cũng biết là giả, các vị Thánh Tôn không phải đần độn, sao không tra xét ra được, một khi để bọn họ phát hiện, bổn vương làm sao còn sống nổi! Nói rồi, liền lắc đầu như trống bỏi: - Bổn vương không đi, đánh chết ta cũng không đi, so với chết trên tay các vị Thánh Tôn nổi giận, còn không bằng chết trên tay ngươi, ngươi ra tay đi. Dương Khai buồn cười: - Ai nói với ngươi tin tức này là giả? Tạ Vô Úy liếc xéo, bĩu môi nói: - Ngươi đừng gạt bổn vương, sinh linh Cổ Địa đều biết cái chuông đó, từ mấy vạn năm trước đã bị một cường giả loài người các ngươi lấy đi, làm sao lại tự dưng xuất hiện trong Cổ Địa. Dương Khai nghiêm nghị nói: - Chuyện cái chuông này là thật không phải giả. Tạ Vô Úy chấn động, cả kinh: - Bổn vương chỉ là Yêu tộc, không có mưu mô gian xảo như loài người các ngươi, ngươi đừng gạt ta. Dương Khai nhe răng cười, vỗ vai Yêu Vương nói: - Ta gạt ngươi làm gì, chỉ cần ngươi tiết lộ tin tức này cho các Thánh Tôn, đảm bảo ngươi không sao."
}