{
  "chapter_name": "Chương 685: Tìm ta có việc?",
  "content": "Lôi Quang Thần Giáo, trong cấm địa nơi Phong Nhãn, bỗng nhiên bạo xuất một tiếng vang cực lớn. Lập tức, thiên địa năng lượng hỗn loạn, cơ hồ mọi đệ tử của Lôi Quang đều cảm nhận được sự khác thường này, không kìm được ngạc nhiên nhìn về phía bên này, không hiểu rốt cuộc đã xảy ra chuyện gì. Rất nhanh, một cỗ kình phong cuồng bạo thổi tới từ cấm địa. Cây cối lung lay, phòng ốc sụp đổ, trong phạm vi năm mươi trượng, cơ nghiệp của Lôi Quang Thần Giáo trở thành một mớ hỗn độn. Rất nhiều cường giả Lôi Quang, sắc mặt đại biến, chân tay lạnh buốt. Còn những người ở cấm địa kia cũng mặt mày ngây ngốc, cảm nhận sự hủy diệt mà thiên địa uy năng bạo phát ta, toàn bộ đều vận công chống đỡ. Lực lượng từ Phong Nhãn bạo phát ra, không những có công kích sắc bén có thể nhìn thấy mà còn có Xuy Hồn Phong vô hình vô ảnh. Uy năng vốn ẩn chứa trong Phong Nhãn nhưng giờ khắc này lại đột nhiên bạo phát ra ngoài. Một đám người cách Phong Nhãn khá gần, không ai từng nghĩ tai nạn này lại giáng xuống đầu mình như vậy. Đoạn Hải và Hứa Kỳ ngây người, đồng loạt kêu thảm. Xuy Hồn Phong tuôn vào đầu, bỗng chốc khiến thức hải của họ xao động lên xuống, thần hồn bất ổn, đầu váng mắt hoa. Hạ Thành Ấm cũng không dám chậm trễ, thi triển thủ đoạn của mình, chống đỡ Xuy Hồn Phong sát hại thần hồn của mình. Thương Viêm đang định bảo vệ Đỗ lão và Mễ Na lùi lại thì thấy Đỗ lão không chút hoang mang, rút ra một viên thạch đầu màu xanh. Thạch đầu màu xanh này được lão cầm trên tay, rót chân nguyên vào, rất nhanh quang mạc sắc xanh thành hình. - Thương Viêm vào đây! Đỗ lão gọi. Thương Viêm vội vàng lách mình xông vào quang mạc, đặt chân vào phạm vi bảo vệ của quang mạc, áp lực thần hồn bỗng nhiên biến mất. - Luyện Thanh Thạch? Thương Viêm sáng mắt, nói ra tên của viên thanh thạch này - Đỗ lão thật cẩn thận. - Bây giờ không phải là lúc để nói chuyện này. Đỗ lão cười gượng, - Phong nhận ập tới rồi. Thương Viêm gật gật đầu, cũng không dám chậm trễ, vội vàng ngưng tụ lực lượng, đánh bay toàn bộ phong nhận ập tới. Y biết Luyện Thanh Thạch kích phát ra quang mạc thanh sắc này chỉ có thể chống đỡ được công kích về thần hồn, chứ không hề có hiệu quả phòng ngự công kích hữu hình hữu chất. Y cũng chỉ từng nghe nói đến Luyện Thanh Thạch trong truyền thuyết, biết vật này vô cùng quý báu, là sản vật từ tinh không, có thể phòng ngự công kích thần thức của cường giả Nhập Thánh Cảnh. Có thể nói có viên kỳ thạch này thì không cần lo lắng thần hồn của mình sẽ bị thương. Nhưng vật này rất dễ bị hư hại, có thể dùng một vài lần sẽ hóa thành bột mịn. Đỗ lão lúc này lôi ra, cũng là bất đắc dĩ. Lão là luyện đan sư Thánh cấp, nhưng không phải là cường giả Nhập Thánh Cảnh, tu vi tự thân cũng chỉ là Siêu Phàm nhất tầng cảnh, quanh năm chìm đắm trong thuật luyện đan, ít tu luyện, lực chiến đấu không khác gì Thần Du Cảnh đỉnh phong. - Đỗ lão! Hạ Thành Ấm vội hô một tiếng, vừa hô vừa lao về phía này. Đỗ lão chau mày, nhưng vẫn gật đầu, kích phát thêm lực lượng trên tay. Quang mạc do Luyện Thanh Thạch hình thành lại mở rộng thêm một phần, miễn cưỡng để Hạ Thành Ấm chen vào. Hai vị cường giả Siêu Phàm tam tầng cảnh cùng xuất thủ, che chở cho Đỗ lão và Mễ Na ở phía sau, phong nhận ập tới đều bị đánh bay. Hai người Đoạn Hải và Hứa Kỳ bị Xuy Hồn Phong ập tới đánh cho đầu váng mắt hoa, chạy tán loạn như ruồi mất đầu dưới sự bạo phát của lực lượng cuồng phong. Rất nhanh, thương tích đầy mình, máu tươi bê bết. Hạ Thành Ấm nóng vội, quát khẽ: - Đỗ lão, có thể cho bọn chúng vào không? - Lão hũ bất lực rồi, nếu xuất thêm lực lượng, e là viên thạch đầu này sẽ bị vỡ vụn. Đỗ lão chầm chậm lắc đầu. Biết Đỗ lão không phải đang nói dối, Hạ Thành Ấm không khỏi thờ dài. Đoạn Hải và Hứa Kỳ là hai vị trưởng lão của Thần Giáo, đương nhiên lão không đành lòng nhìn thấy họ chôn vui nơi đây như vậy. Trốn trong quang mạc hình thành từ Luyện Thanh Thạch, Hạ Thành Ấm cũng chỉ có thể cố gắng chiếu cố đến họ, triệt tiêu phong nhận ập tới họ, đồng thời không ngừng thét to, muốn thức tỉnh thần trí của họ. Nhưng không có hiệu quả gì. Đây là uy năng vốn ẩn chứa trong Phong Nhãn đột nhiên bạo phát ra. Hai vị cường giả Siêu Phàm lưỡng tầng cảnh như Đoạn Hải và Hứa Kỳ căn bản không thể chống đỡ, chỉ trong một lát, họ đã ngã xuống trong vũng máu. Tuy vẫn có sinh cơ, nhưng bại lộ dưới Suy Hồn Phong trong một thời gian dài, thần hồn của họ sớm muộn gì cũng bị thổi đi. Hạ Thành Ấm thấy vậy mà nóng vội, nhưng lại vô kế khả thi. Bỗng nhiên, sau một trận công kích cuồng bạo ập tới, tất cả mọi thứ bỗng nhiên êm ả trở lại, cơ hồ trận bạo phát lúc nãy là uy năng cuối cùng của Phong Nhãn. Lúc này, Luyện Thanh Thạch trên tay Đỗ lão hoàn thành sứ mệnh của mình cũng vỡ vụn, chảy xuống qua kẽ tay lão. - Dương Khai! Mễ Na đột nhiên vui mừng hét lên một tiếng, giơ ngón tay ngọc ra chỉ vào hư không. Chúng nhân không khỏi chấn động tinh thần. Toàn thân Dương Khai trần truồng, một thân huyết ô lăng lập ở đó, thần sắc thản nhiên, nhưng từ trong huyết thân hắn lại tản phát ra một cỗ năng lượng kinh người. Thương Viêm nheo mắt lại, nhếch miệng, cười không ra tiếng. Tướng mạo của Dương Khai và hình ảnh mơ hồ trong đầu y khá phù hợp. Điều này cũng có nghĩa là người mà tổ sư cần tìm chính là hắn! - Phong Nhãn thì sao? Hạ Thành Ấm ngây ngốc. Y phát hiện Phong Nhãn tồn tại ở Lôi Quang Thần Giáo không biết bao nhiêu năm lại biến mất. Mà nơi đây, cũng không còn chút năng lượng thuộc tính phong nào nữa. Phát hiện này hiến Hạ Thành Ấm mặt xám như tro. Phong Nhãn đối với Lôi Quang mà nói là rất quý báu. Mất đi Phong Nhãn, cũng có nghĩa là sau này những đệ tử tu luyện vũ kỹ và công pháp thuộc tính phong kia không thể nào có được sự giúp đỡ từ nơi này nữa, cũng không thể nào cảm ngộ được sự ảo diệu của gió ở nơi này nữa. - Tên khốn nhà ngươi, có thể mặc đồ vào không hả? Mễ Na dùng tay đưa lên miệng làm loa, mặt đỏ lựng, vừa quan sát thân hình cường tráng của Dương Khai, vừa cao giọng hét. Cơ hồ nghe thấy lời nàng, Dương Khai chầm chầm mở mắt, nhìn lại. Khẽ chau mày, hắn phát hiện bốn người đứng bên đó, ngoài Đỗ lão và Mễ Na ra, hai người còn lại mình không quen. Nhưng không thể phủ nhận, áp lực hai người này đối với mình còn mạnh hơn cả Đoạn Hải và Hứa Kỳ. Lướt mắt liếc nhìn bỗng thấy Đoạn Hải và Hứa Kỳ rên rỉ trong vũng máu, Dương Khai cười khà khà dữ tợn. Thân hình nhoáng lên, Dương Khai bỗng nhiên đến bên cạnh Đoạn Hải và Hứa Kỳ với một tốc độ nhanh gấp mấy lần lúc trước. - Nhanh quá! Thương Viêm và Hạ Thành Ấm không khỏi buột miệng thốt lên. Trong nháy mắt lúc nãy, bọn họ cơ hồ cảm nhận được một cỗ linh động. Cỗ linh động đó, mạnh như hai người họ, thiếu chút nữa cũng mất dấu thân ảnh của Dương Khai. Vừa dứt lời, Dương Khai liền tiện tay đánh ra một kích, trúng ngay cổ Đoạn Hải. Tiếng răng rắc vang lên, huyết quang tung tóe, cổ Đoạn Hải bay ra. Hạ Thành m chút nữa phát điên. Sững sờ nhìn đầu người bay giữa không trung, thần sắc đau đớn, đầu nhất thời chưa ngoặt xuống. Lão căn bản không ngờ người được mời tới làm khách khanh này lại xuất thủ giết đại trưởng lão của Lôi Quang. Hơn nữa, ngay cả chào hỏi cũng chưa. - Hả? Thương Viêm cười quỷ bí, ánh mắt sáng quắc nhìn chằm chằm Dương Khai, liếm liếm môi. Y bỗng phát hiện tên tiểu tử mà sư tổ kêu y đi tìm khá phù hợp với tính cách của mình. Mắt thấy Dương Khai sát khí bừng bừng, lại còn muốn động thủ với Hứa Kỳ không chút phản kháng, Hạ Thành Ấm chợt quát một tiếng: - Tiểu tử ngươi dám! Nói xong, thân như thiểm điện, xông về phía Dương Khai. Bất kể như thế nào, y cũng không thể để Dương Khai giết chết hai vị trưởng lão ngay trước mắt mình. Thương Viêm cười khà khà, thân hình cũng nhoáng lên, đi sau mà đến trước, ngăn trước mặt Hạ Thành Ấm. - Thương Viêm, ngươi có ý gì? Hạ Thành Ấm nhìn Thương Viêm giận dữ, lạnh giọng chất vấn. Đều là Siêu Phàm tam tầng cảnh, đối mặt với Thương Viêm, y không nắm chắc phần thắng. - Không có ý gì cả, nhưng ngươi muốn tổn thương hắn, thì phải hỏi ta trước. Thương Viêm thản nhiên đáp. - Hắn không có liên quan gì đến Thiên Tiêu Tông các ngươi mà. Thương Viêm, ngươi đừng ức hiếp người quá đáng! Hạ Thành Ấm cau có, gào lên như sắp phát điên. - Tiểu hữu xin hạ thủ lưu tình! Đỗ Vạn cũng vội hét lên một tiếng, dẫn Mễ Na vội vàng chạy về phía Dương Khai. Nghe thấy tiếng hét của Đỗ lão, Dương Khai chau mày, điều tra trạng thái hiện tại của Hứa Kỳ, lòng thầm quyết, không tiêp tục hạ thủ nữa. Rất nhanh, Đỗ lão và Mễ Na liền đến bên cạnh Dương Khai. Đỗ lão khẽ hít một hơi, thần sắc phức tạp nhìn Dương Khai. Trong thời gian ở Hiệp hội đan sư, ấn tượng Dương Khai để lại cho lão không tồi, không giống những người làm xằng làm bậy. Nhưng lão không biết vì sao đối phương lại bỗng nhiên muốn hạ sát thủ với hai vị trưởng lão của Lôi Quang. - Đỗ lão. Thần sắc Dương Khai thản nhiên chào hỏi, lại còn gật gật đầu với Mễ Na. Mễ Ma đỏ hết cả cổ, liếc nhìn Dương Khai, lại hơi bỉu môi di chuyển tầm nhìn. Dương Khai không để ý, ngược lại ngưng thị nhìn Thương Viêm. Hắn không rõ vì sao người này lai giúp mình, trong đầu cũng không có ký ức của người này, đương nhiên không có giao tình gì với y. Vừa quan sát vừa lấy ra một bộ y sam mặc vào, động tác trầm ổn. Hạ Thành Ấm cũng không còn tranh chấp với Thương Viêm nữa, ngược lại ánh mắt thù hận nhìn chằm chằm Dương Khai. Tuy nói vị này có thể là một vị nhân tài hiếm có, nhưng đại trưởng lão nhà mình chết trên tay hắn lai là sự thật không thể chối cãi. Dù thế nào thì y phải đòi lại công đạo cho Đoạn Hải. - Tiểu hữu, đây rốt cuộc là sao. Nếu tiện thì có thể nói với ta không? Thần sắc Đỗ lão ngưng trọng hỏi. - Hai người này muốn làm hại ta, đẩy ta vào Phong Nhãn, muốn thổi thần hồn của ta ra. Dương Khai thản nhiên giải thích. - Nực cười, theo như ta biết, ngươi là khách khanh mà Đoạn Hải mời về, tại sao y lại muốn cùng Hứa Kỳ giết hại ngươi? Hạ Thành Ấm rõ ràng không thể chấp nhận lời giải thích này. Vô duyên vô cớ, hai vị cường giả Siêu Phàm lưỡng tầng cảnh sao lại có thể nhắm vào một tên tiểu tử? - Ngươi là ai? Dương Khai lạnh lùng nhìn đối phương. Hắn có thể cảm nhận được địch ý và phẫn nộ của đối phương. Đỗ lão ho khan một tiếng: - Vị này là Giáo chủ Lôi Quang Thần Giáo, Hạ Thành Ấm! Dương Khai khẽ gật đầu, trong lòng khó hiểu, lại nhìn Thương Viêm: - Vậy vị này thì sao? - Thiên Tiêu Tông, Thương Viêm! Thương Viêm bước lên trước một bước, tự giới thiệu. - Hình như chúng ta không quen biết? Dương Khai hữu hảo cười với y, thái độ ôn hòa. - Không quen. Thương Viêm mỉm cười, - Nhưng ta tìm ngươi có việc. - Tìm ta có việc? Thái độ của Dương Khai trở nên nghiềm ngẫm, liếc nhìn Đỗ lão, lão vội nói: - Thương Viêm không có ác ý với ngươi, điều này ta có thể bảo đảm! - Vậy đợi lát nữa nói. Dương Khai gật gật đầu với Thương Viêm."
}