{
  "chapter_name": "Chương 1828: Đừng miễn cưỡng",
  "content": "Không nói mà xâm chiếm tổng đà người ta, chuyện này đã cực kỳ nghiêm trọng, tuy rằng những năm gần đây Cửu Thiên Thánh Địa không có bóng người, nhưng không có nghĩa là ngươi có thể tùy ý chiếm giữ. Lỡ như Dương Khai truy cứu, Lâm Vũ Hào cùng Dịch Chính Khải có bao nhiêu cái mạng cũng không đủ chết. Cho nên vừa biết thân phận Dương Khai, Lâm Vũ Hào lập tức sinh ra lòng rút lui. - Đi làm gì, đừng đi mà. Dương Khai cười ha ha. Lâm Vũ Hào biến sắc, hoảng hốt nói: - Dương thánh chủ, ta cùng Dịch huynh thật không biết ngài còn trên Thông Huyền đại lục, chúng ta nghĩ ngài đã... - Không cần giải thích, à, ta cũng không có ý kiếm chuyện. Dương Khai khoát tay cắt lời hắn, nhàn nhạt nói: - Nếu các ngươi thích chỗ này, ta đưa tặng Cửu Thiên Thánh Địa cho các ngươi là được. - Tặng chúng ta? Lần này đến lượt hai người ngây dại, hoàn toàn không biết Dương Khai đang tính cái gì. - Không sai, tặng cho các ngươi. Dương Khai gật đầu. - Nhưng các ngươi phải làm cho ta một chuyện. Lâm Vũ Hào im lặng một hồi, dè dặt hỏi: - Không biết là chuyện gì, xin Dương thánh chủ nói rõ ràng. - Cũng không có gì đừng căng thẳng như vậy. Dương Khai cười ôn hòa. - Chỉ là trông coi chỗ này, đừng cho người ngoài tùy tiện đi vào. Ta sẽ bố trí trận pháp ở đây, ngày sau các ngươi bảo vệ trận pháp là được. - Đơn giản như vậy? Dịch Chính Khải bất ngờ không thôi. - Chỉ đơn giản vậy thôi. Dương Khai gật đầu. - Đương nhiên, ta cũng sẽ không ép buộc, nếu các ngươi không muốn thì thôi, ta sẽ tìm người khác bảo vệ nơi này. Lâm Vũ Hào cùng Dịch Chính Khải liếc nhau, có chút khó quyết định. Dù cho Dương Khai nói bâng quơ, nhưng bọn họ biết trận pháp này tuyệt đối là quan trọng, lỡ như bảo vệ không tốt, chẳng phải sẽ vô cớ đắc tội Dương Khai? Với thực lực hắn biểu hiện ra, bọn họ không gánh nổi trách nhiệm này. Ánh mắt hai người giao nhau, thần niệm trao đổi thật lâu, cũng chưa có quyết định. - Ôi chà, xem ra hai vị không muốn, vậy thì quên đi, ta đi ra ngoài tùy tiện tìm người đến đây. Thực lực thấp cũng không sao, tùy tiện cho chút bí bảo linh đan, truyền chút công pháp là đủ để bảo vệ chỗ này. Dương Khai nói rồi, liền muốn bước đi. - Chờ đã! Lâm Vũ Hào hô to, nghiêm mặt nói: - Dương thánh chủ xin dừng bước, hai huynh đệ chúng ta đã cân nhắc kỹ càng. - Vậy sao? Dương Khai quay lại nhìn hai người. - Không sai. Dịch Chính Khải cũng vội gật đầu: - Năm đó Dương thánh chủ thống soái cường giả 3 tộc, chống đỡ Cốt tộc, bảo vệ đại lục, công lao to lớn, lưu danh trăm đời bốn phương. Hai huynh đệ ta dù thực lực thấp kém, nhưng được Dương thánh chủ chỉ điểm một phen, cũng không muốn sống đời tạm bợ, muốn cống hiện một phần sức lực cho bình yên của đại lục. - Dù không biết Dương thánh chủ muốn hai ta bảo vệ trận pháp gì, nhưng là Dương thánh chủ bố trí, nhất định có liên quan tới an nguy đại lục. Chuyện này hai huynh đệ ta quyết không chối từ, xin Dương thánh chủ nhất định phải giao cho chúng ta! Lâm Vũ Hào hùng hồn khí phách nói. - Đừng miễn cưỡng mà. Dương Khai bóp trán. - Người như ta không thích nhất là miễn cưỡng người khác, ở một chỗ này bảo vệ trận pháp là chuyện khô khan nhàm chán, nói không chừng vẫn phải mãi bảo vệ, đời đời cũng như vậy. - Chuyện này có đáng gì? Dịch Chính Khải ngạo nghễ nói: - Ta cùng Lâm huynh vốn không thích náo nhiệt, tính tình đạm bạc, Thánh địa non xanh nước biếc, linh khí tràn đầy, chính là chỗ mà hai ta khổ sở tìm kiếm. Có thể ở nơi này lâu dài là cực kỳ vinh hạnh, làm sao lại nói là vô vị. - Dịch huynh nói phải. Lâm Vũ Hào nghiêm mặt gật đầu: - Chuyện này liên quan trọng đại, nếu Dương thánh chủ không có người chọn, vậy xin cân nhắc hai huynh đệ ta. - Nhưng thực lực hai ngươi có hơi thấp. Dương Khai vuốt cắm, nhìn như xoi mói kéng chọn. - Hai ta không lớn tuổi, hiện tại đột phá Nhập Thánh Cảnh, sinh thời chỉ cần ra sức tu luyện, sẽ dần trở nên mạnh mẽ. Lâm Vũ Hào trong mong nhìn Dương Khai. Dương Khai im lặng trầm ngâm, hồi lâu mới thở dài nói: - Thôi, nếu các ngươi kiên trì như vậy, bổn Thánh chủ giao trọng trách này cho các ngươi, mong rằng các ngươi đừng sơ sẩy, nhất định phải bảo vệ tốt chỗ này. - Dương thánh chủ cứ yên tâm, chỉ cần hai huynh đệ ta còn ở đây một ngày, tuyệt đối sẽ không cho người ngoài đặt chân vào Thánh địa một bước. Nếu có kẻ dám mạnh mẽ xông vào, chúng ta đổ máu cũng phải ngăn cản! Lâm Vũ Hào trầm giọng quát. - Được được được, các ngươi có quyết tâm như vậy thì không gì tốt hơn, vậy sau này Thánh địa ủy thác cho các ngươi, mong các ngươi chú ý nhiều hơn. Dịch Chính Khải cùng Lâm Vũ Hào vừa nghe vậy, mừng rỡ không thôi, người trước bỗng nhiên đổi mặt cười, hắc hắc nói: - Dương thánh chủ, ngài vừa mới nói sẽ ban cho bí thuật gì linh đan gì, chuyện này... - Còn có công pháp... Khụ khụ... Lâm Vũ Hào ngượng ngùng ho khẽ. - Đợi ta tìm đồ thích hợp cho các ngươi. Nói rồi, Dương Khai bắt đầu lục lọi trong nhẫn không gian. Trong nhẫn không gian của hắn có rất nhiều thứ, đều là giết người thu được chiến lợi phẩm, tự nhiên không thiếu thứ thích hợp cho Lâm Vũ Hào Dịch và Chính Khải. Không lâu sau, liền tìm được mấy món bí bảo Thánh Vương cấp cùng rất nhiều linh đan, còn truyền thụ cho hai người công pháp cùng mấy chiêu võ kỹ bí thuật thích hợp. Hai người chưa từng kiến thức qua bí bảo Thánh Vương cấp cùng linh đan còn có những công pháp bí thuật như chế tạo riêng cho bọn họ, liền kích động không thể nén được. Tuy rằng bọn họ theo đuổi tiêu dao tự tại, nhưng cũng là là võ giả. Phàm là võ giả, không ai không muốn hướng tới võ đạo càng cao hơn. Dương Khai như đang mở ra cánh cửa khác cho bọn họ. Sau khi mừng rỡ, Dịch Chính Khải chợt nhớ tới, ngưng trọng nói: - Đúng rồi, Dương thánh chủ một năm qua Thông Huyền đại lục xảy ra không ít chuyện, có một đám võ giả bên ngoài đang gây họa khắp nơi, không biết Dương thánh chủ có thể ra tay tiêu diệt chúng? - Các ngươi không cần quan tâm, kẻ cầm đầu đã đền tội, còn sót một chút tôm tép đã có đồng bọn của ta đi dọn dẹp, mấy ngày nữa, đại lục sẽ trở lại bình yên. Dương Khai nhàn nhạt nói. Nghe hắn hời hợt như vậy, Lâm Vũ Hào cùng Dịch Chính Khải đều hết sức kinh hãi. Tuy rằng bọn họ không biết những người bên ngoài kia lợi hại cỡ nào, nhưng nhìn các thế lực bị bị diệt môn nô dịch là có thể thấy được, võ giả Thông Huyền đại lục không thể chống lại những người bên ngoài đó. Nhưng bây giờ, ở trước mặt Dương Khai, lại không hề có sức chống cự, vài ngày là sẽ bị quét sạch. Hai người càng cảm nhận được Dương Khai mạnh mẽ. - Ừm! Hai ngươi vừa đột phá thăng cấp, đối với trạng thái hiện tại còn có gì không biết, có thể hỏi, ta giải thích cho các ngươi. Dương Khai cũng không vội bố trí siêu cấp pháp trận không gian. Nếu muốn để Lâm Vũ Hào cùng Dịch Chính Khải bảo vệ chỗ này, tự nhiên phải làm cho thực lực của bọn họ càng mạnh càng tốt, bởi vậy cố ý chỉ điểm bọn họ. Lâm Vũ Hào chấn động tinh thần, lập tức hỏi: - Xin Dương thánh chủ giải đáp, hiện tại hai huynh đệ ta là cảnh giới gì? Tuy rằng chúng ta cảm giác mình đã vượt qua Nhập Thánh Cảnh, nhưng vẫn còn mờ mịt. - Ừm, linh khí trên Thông Huyền đại lục mỏng manh, Nhập Thánh Cảnh cũng là tầng cao nhất, các ngươi không biết chuyện này cũng là đương nhiên. Cảnh giới các ngươi hiện tại gọi là Thánh Vương Cảnh, là bên trên Nhập Thánh! - Bên trên Nhập Thánh! Hai người đều chấn động. Nửa ngày sau, Dương Khai bù đắp thường thức hệ thống phân chia cảnh giới võ đạo cho hai người, giảng giải những điều cần chú ý khi tu luyện. Hai người nghe mà liên tục gật đầu, được lợi vô số. Nửa ngày sau, Dương Khai mới cho bọn họ lui về bế quan, củng cố cảnh giới hiện tại, còn mình thì tìm chỗ thích hợp bố trí pháp trận không gian siêu cấp. Mười mấy ngày sau, pháp trận không gian siêu cấp đã hình thành trong Thánh địa, Dương Khai làm điều chỉnh cuối cùng, đánh vào thánh nguyên, nổi lên ánh sáng lấp lánh, trào ra lực lượng không gian nồng đậm. - Thật sự có thể trực tiếp nối liền đến Thanh Mộc Tinh! Dương Khai cũng rất bất ngờ. - Xem ra Không Linh Tinh lấy từ Thất Lạc Chi Địa, quả thực bất phàm. Vốn hắn cũng không nắm chắc kết nối được với pháp trận không gian siêu cấp này với cái trong hành cung ở Thanh Mộc Tinh, nhưng đợi bố trí xong mới phát hiện thật sự kết nối thành công, hai tòa pháp trận không gian siêu cấp liên hệ với nhau, thành lập liên lạc kỳ ảo. Tất cả phải quy công cho những Không Linh Tinh tinh khiết này, nếu không phải mang từ trong Thất Lạc Chi Địa về đây, mà là tìm ở bên ngoài, vậy thì đã không làm được. - Đây không phải là pháp trận không gian đó chứ? Quỷ Tổ như quỷ mị xuất hiện bên cạnh Dương Khai, nhìn chằm chằm pháp trận, chậc chậc kỳ lạ. - Ừm, đúng là pháp trận không gian. Dương Khai gật đầu. Mấy ngày trước Quỷ Tổ đã đến Cửu Thiên Thánh Địa,có điều thấy Dương Khai vẫn bận rộn, cũng không đi ra quấy rầy, thẳng đến giờ mới hiện thân. Đi vòng quanh pháp trận không gian, Quỷ Tổ lắc đầu nói: - Quả nhiên thần kỳ, chỉ sợ lão phu dốc sức cả đời cũng không nghiên cứu ra huyền diệu, đáng đời lão phu bị nhốt ở Huyền Không đại lục suốt 2000 năm, pháp trận này có thể truyền tống đến nơi nào? - Thanh Mộc Tinh! - Cái gì? Quỷ Tổ cả kinh. - Ngươi nói là... Thanh Mộc Tinh? Thanh Mộc Tinh của Kiếm Minh? - Đúng vậy! - Nơi này cách Thanh Mộc Tinh xa tỷ tỷ dặm, chỉ bằng một tòa pháp trận không gian này.... - Một tòa đương nhiên là không được, bên kia còn có một tòa pháp trận không gian khác kết nối định vị, cho nên mới thực hiện được truyền tống. Dương Khai giải thích một chút, Quỷ Tổ vẫn còn không dám tin. Khoảng cách xa tỷ tỷ dặm, dù với tu vi của hắn, bay đi cũng phải mất 1 năm, nhưng bây giờ, 2 tòa pháp trận không gian liền kéo khoảng cách này lại bằng 0. - Ừm, trưởng lão hành động lần này, kết quả thế nào? Dương Khai hỏi Quỷ Tổ. - Giết hết rồi. Quỷ Tổ cười hắc hắc. - Còn tịch thu được một chiếc chiến hạm Hư cấp thượng phẩm! Gia sản Phệ Linh Tông cũng còn được. - Vậy sao, còn Phệ Linh Tinh đâu? Dương Khai cười hì hì nhìn hắn. Quỷ Tổ lập tức cảnh giác: - Làm gì? Đó là chiến lợi phẩm của bổn trưởng lão, dù ngươi là tông chủ, cũng không thể đòi lấy. - Đừng nghiêm trọng như vậy, trưởng lão à, năng lượng trong Phệ Linh Tinh đó vốn thuộc đại lục này, bây giờ nên trả lại. Ngoan đi, đưa Phệ Linh Tinh cho ta, ngươi có lấy những thứ này cũng không có tác dụng gì, tuy rằng hấp thu có thể tăng lên lực lượng, nhưng dẫn tới căn cơ bất ổn, trưởng lão cũng không muốn thấy chuyện như vậy chứ."
}