{
  "chapter_name": "Chương 1361: Bình an vô sự.",
  "content": "Dường như đã nhận ra Dương Khai đến, Dương Viêm chậm rãi mở ra đôi mắt đẹp, nhìn hắn qua màng năng lượng trong suốt kia một cái.. Bốn mắt nhìn nhau, Dương Khai sắc mặt cả kinh. Bởi vì trong nháy mắt này, hắn hoảng sợ phát hiện, ánh mắt của Dương Viêm có hơi xa lạ, mà lại làm cho hắn không tự chủ được sinh ra một loại tâm trạng hèn mọn, dường như ở trước mặt nàng, mình nhỏ bé như một con kiến. Mà khi hắn cẩn thận nhìn lại, Dương Viêm lại khôi phục như lúc ban đầu, dường như vừa rồi hết thảy đều chỉ là ảo giác của mình. Mà sau khi Dương Viêm nhìn hắn một cái, lại lần nữa khép lại đôi mắt đẹp, một bộ dáng không bận lòng không quan tâm, Dương Khai thử kêu mấy lần, cũng không có bất kỳ đáp lại nào. Đúng lúc này, thức hải sôi trào phía dưới, từ bên trong bỗng nhiên toát ra một cái bọt khí màu cam, bọt khí kia từ từ dâng lên, khi tới trước mặt Dương Viêm, phốc một tiếng bể tung ra. Theo bọt khí nổ tung, có một loại năng lượng Dương Khai gần như không thể nhận ra, tràn vào bên trong linh thể thần hồn của Dương Viêm. Ngay sau đó, sắc mặt Dương Viêm trở nên vô cùng đau đớn, dường như đang trải qua đau khổ gì đó, chân mày nhíu chặt, thân thể mềm mại không ngừng run run, hai tay ôm chặt hơn thân thể của mình. Dương Khai trong lòng co thắt lại, sắc mặt biến đổi không ngừng. Hắn không rõ trên người Dương Viêm rốt cuộc xảy ra chuyện gì, nhưng thời khắc này, cuối cùng cũng nhìn ra: sở dĩ Dương Viêm bị như vậy, hoàn toàn có liên quan với những bọt khí trong thức hải của nàng. Những bọt khí này không phải bao gồm ký ức cùng trải qua cả đời của Dương Viêm sao, làm sao lại làm cho nàng khó chịu như thế? Bỗng nhiên, Dương Khai nhớ lại một chuyện. Dương Viêm đã từng đã nói với hắn, kiến thức luyện khí cùng kiến thức trận pháp của nàng, cũng không có người dạy, tất cả đều là tự mình lĩnh ngộ một cách không giải thích được. Hơn nữa theo nghiên cứu đối với trận pháp và luyện khí, nàng cũng càng ngày càng hiểu nhiều, càng ngày càng cao thâm. Chẳng lẽ những bọt khí phong ấn trong này, chính là những kiến thức Dương Viêm chưa từng nắm giữ kia? Nhưng những thứ này là từ đâu tới, tại sao lại chứa trong thức hải của nàng, vì sao lại cố tình vào lúc mấu chốt này, để cho nàng lĩnh ngộ? Dương Khai làm thế nào cũng không nghĩ thông. Tình huống của Dương Viêm lúc này, giống như một người tiếp nhận quá mức khổng lồ tin tức mình không biết, không thể lập tức tiêu hóa, chỉ có thể bị động tiếp nhận, vì thế nàng phải phong bế linh thể thần hồn trong thức hải, để tự bảo vệ mình. Những điều này mặc dù chỉ là Dương Khai suy đoán, nhưng phỏng chừng cũng là đúng hết tám chín phần mười. Nếu đúng thật như vậy, Dương Khai không có cách nào hỗ trợ, trừ phi cướp đi hết những kiến thức phong ấn trong bọt khí kia, thay Dương Viêm chia sẻ phần nào. Nhưng đây dù sao cũng là tài phú của Dương Viêm, chưa được nàng cho phép, Dương Khai không có khả năng làm như vậy. Nếu thật sự làm như vậy, chính là dùng sức mạnh chiếm đoạt. Giờ này tuy rằng Dương Viêm có chút đau khổ, nhưng chỉ cần chịu đựng qua được khoảng thời gian này, thì thu hoạch của nàng khó có thể tưởng tượng. Suy nghĩ minh bạch điểm này, Dương Khai thầm nhẹ nhàng thở ra. Giờ này tìm ra được nguồn gốc của vấn đề, cũng không phải như trong tưởng tượng của Dương Khai trước đó, tự nhiên hắn không có gì phải lo lắng. Tuy nhiên mình tạm thời cũng không gấp ra ngoài, cứ ở lại trong này làm hộ pháp cho Dương Viêm, tránh cho thật xuất hiện cái gì ngoài ý muốn không thể kịp thời cứu giúp. Sau khi quyết định chủ ý, Dương Khai liền nhỏ giọng nói mấy câu với Dương Viêm, báo cho nàng quyết định của mình, rồi thân hình thoắt một cái, tránh ra xa xa, khoanh chân ngồi giữa không trung, chăm chú nhìn động tĩnh của Dương Viêm bên kia. Cũng không biết có phải là ảo giác hay không, dường như bởi vì mình lưu lại, ít nhiều cũng cổ vũ khích lệ Dương Viêm, trong thời gian kế tiếp, bọt khí trong thức hải kia cái này tiếp cái kia xông tới, không ngừng nỗ tung ở bên cạnh Dương Viêm, rồi đủ loại tin tức trong phong ấn tràn vào cơ thể nàng. Dương Viêm sắc mặt vẫn đau đớn như cũ, nhưng phản ứng đã tốt hơn nhiều so với trước. Mà theo thời gian trôi qua bọt khí giảm bớt, trên mặt Dương Viêm cũng từ từ ổn định. Nháy mắt đã qua nửa tháng, trong thời gian này, Dương Khai nửa bước không xa rời, thậm chí ngay cả mắt đều không có khép lại, không có lúc nào là không chú ý tới động tĩnh của Dương Viêm bên kia. Rốt cục, bọt khí cuối cùng trong thức hải bay lên nổ tung, tin tức phong ấn bên trong rất nhanh liền bị Dương Viêm hấp thu. Tới lúc này, tầng năng lượng bên ngoài cơ thể Dương Viêm cũng ầm ầm bể nát, Dương Viêm đang nhắm mắt chậm rãi duỗi thẳng thân thể mềm mại, một tay ôm trước bộ ngực, một tay che giữa cặp đùi thon đẹp, thân thể nàng hơi ngửa ra sau, tóc dài không gió tự bay... dáng nằm dưới đất kia cực kỳ khoa trương. Cả thức hải cũng vào giờ khắc này bỗng nhiên bình tĩnh lại. Dương Khai kinh ngạc nhìn ngắm, một màn xinh đẹp tuyệt vời này khiến hắn có cảm giác Dương Viêm phảng phất như là một Thần nữ, nghiêm trang không thể xâm phạm. Cho tới nay, Dương Viêm đều là một thân áo bào đen bao phủ diện mạo, dù là Dương Khai muốn nhìn thấy hình dáng nàng đều không phải là chuyện đơn giản, nhưng không nghĩ tới nữ nhân này lại có mị lực như thế, nếu nàng mặc đẹp một chút, đi ra ngoài chỉ sợ sẽ làm cho vô số nam nhân trở nên điên cuồng. Ngay lúc Dương Khai ngắm nhìn nàng kinh ngạc, trong linh thể thần hồn của Dương Viêm bỗng nhiên phát ra một vầng hào quang chói mắt, tia sáng kia cực kỳ chói mắt, chẳng những như thế, còn có một khí tức khí phái đẩy ra làm cho Dương Khai đột nhiên biến sắc. Khí tức kia đánh úp lại, nhưng làm cho hắn không nhịn được có chút run rẩy. Đế uy! Trong nháy mắt hai mắt Dương Khai trợn tròn. Loại khí tức này hắn đã từng cảm thụ ở Lạc Đế Sơn, dĩ nhiên không có khả năng nhận sai. Lực lượng đế uy này xuất hiện đột ngột quỷ dị, biến mất cũng nhanh chóng, đợi cho tia sáng kia tan hết, lúc Dương Khai nhìn lại, trên linh thể thần hồn của Dương Viêm đã huyễn hóa ra một bộ áo bào đen, phủ kín đầu của nàng, đôi mắt đẹp nhìn về hướng Dương Khai có vẻ có chút ngượng ngùng. Thấy vậy, Dương Khai khẽ nhíu mày, đứng dậy, nhanh chóng bay tới chỗ nàng, đợi cho tới gần, quan sát trên dưới vài lần, mặt hắn đầy vẻ cổ quái. Dương Viêm vẫn là Dương Viêm kia, thoạt nhìn cũng không có thay đổi bao nhiêu, nhưng hết thảy những gì nhìn thấy trước đó lại làm cho mối nghi hoặc trong lòng Dương Khai mọc thành bụi. - Không sao chứ? Dương Khai trầm mặc hồi lâu, mới lên tiếng hỏi thăm. - Ừm! Không sao! Dương Viêm vén tóc rũ bên tai, mỉm cười nói với Dương Khai. Trong nụ cười của nàng tràn đầy tự tin! Đây chính là nụ cười Dương Khai chưa từng thấy qua. Trước kia Dương Viêm gan nhỏ như chuột, chỉ có lúc luyện khí hay bày trận, nàng mới có thể biểu lộ ra loại tự tin này. - Lần này để huynh lo lắng rồi! Dương Viêm nhẹ giọng nói, mặt lộ vẻ cảm kích. - Không sao là tốt rồi! Vũ Y và Thiên Nguyệt đều rất lo lắng, một mực không biết cô nương đã xảy ra chuyện gì, nếu hiện tại đã vô sự, vậy thì đi ra ngoài đi! - Huynh đi ra ngoài trước, ta còn muốn ở trong này một hồi, có một số việc ta muốn tìm hiểu một chút! Dương Viêm khẽ cắn bờ môi đỏ mọng, nói. Dương Khai nhìn lại nàng, gật đầu nói: - Cũng tốt, chỉnh lý xong hãy đi ra! Sau khi nói xong, thân hình Dương Khai thoắt một cái, biến mất trong thức hải của Dương Viêm. Đợi cho Dương Khai rời đi, trên mặt Dương Viêm mới bỗng nhiên lộ ra vẻ phức tạp, cũng không biết suy nghĩ cái gì, trong đôi mắt đẹp một mảnh mờ mịt, qua hồi lâu, nàng mới khẽ thở dài, khoanh chân ngồi xuống, nhắm mắt cảm thụ vô số tin tức nhiều hơn trong đầu mình. Trong lầu các, Dương Khai mở mắt ra, nhìn lướt qua Dương Viêm đang khoanh chân ngồi trước mặt mình, phát hiện quả nhiên khí sắc của nàng trở nên đỏ hồng rất nhiều, hít thở cũng rất ổn định, lập tức hiểu rõ nàng thật sự đã không có gì đáng ngại, chỉ là linh thể thần hồn vẫn như cũ đắm chìm trong trong thức hải, tạm thời chưa muốn tỉnh lại mà thôi. Không quản nàng gặp cái gì, hay thu được cái gì, Dương Khai đều lười hỏi tới, với hắn chỉ cần Dương Viêm là Dương Viêm là đủ rồi, nếu như nàng nguyện ý nói với mình, khẳng định nàng sẽ không úp mở vòng vo. Dương Khai thật cẩn thận đỡ nàng nằm lại trên giường, đắp chăn cẩn thận, lúc này mới đi ra ngoài. Ngoài cửa, Vũ Y cùng Thiên Nguyệt vẫn còn đang nôn nóng chờ đợi, Dương Khai lần này vào trong một cái chính là nửa tháng, trong thời gian này lại nửa điểm tin tức đều không có truyền ra, đương nhiên các nàng vô cùng lo lắng. Mà lại không dám tùy ý đi vào quấy rầy, đúng là lòng nóng như lửa đốt. Vừa nghe tiếng mở cửa, hai nàng đều vui mừng quá đỗi, thấy là Dương Khai đi ra, Vũ Y vội vàng hỏi: - Thế nào? - Không sao, không cần lo lắng, có lẽ không tới mấy ngày nàng sẽ tỉnh lại! Nghe Dương Khai nói như vậy, Vũ Y cùng Thiên Nguyệt cũng không khỏi đầy mặt vui mừng, vỗ vỗ bộ ngực to lớn, thở phào nhẹ nhõm. - Trước không nói chuyện Dương Viêm, Đế Uyển xuất thế, Long Huyệt Sơn có bị ảnh hưởng gì hay không? - Huynh cũng biết đó là Đế Uyển? Vũ Y nói có vẻ ngạc nhiên, dù sao Đế Uyển xuất thế không lâu, trong thời gian đó Dương Khai một mực ở bên cạnh Dương Viêm, theo đạo lý hẳn hắn không có khả năng nhanh như vậy nhận được tin tức. Vũ Y sở dĩ biết tin tức Đế Uyển, còn là nhờ Ảnh Nguyệt Điện bên kia truyền tin tức tới. Tuy nhiên rất nhanh, Vũ Y liền sửa sang lại ý nghĩ đáp: - Phụ cận xuất hiện nhiều gương mặt xa lạ, số lượng võ giả ở Thiên Vận Thành cũng tăng rất nhiều, nhưng bây giờ còn không có ảnh hưởng quá lớn với Long Huyệt Sơn chúng ta, mà nếu cứ tiếp tục như vậy, cũng nói không chừng! Dương Khai khẽ gật gật đầu. Điều Vũ Y nói, chính là điều hắn lo lắng. Đế Uyển xảo diệu thế nào, sau khi xuất thế lơ lửng trên bầu trời Long Huyệt Sơn, lúc này chỉ mới mười mấy ngày đã hấp dẫn nhiều võ giả bên ngoài tới quan sát tìm hiểu tin tức, như vậy một thời gian dài, khẳng định sẽ có cường giả tới, đến lúc đó ngư long hỗn tạp, ai cũng không nói chính xác sẽ phát sinh chuyện gì. - Tiền trưởng lão mấy ngày trước truyền cho huynh một tin tức, huynh có muốn xem một chút hay không? Vũ Y liền nghĩ tới một chuyện. - Vậy à? Ở đâu? Dương Khai nhìn lại nàng, hỏi. Vũ Y lập tức từ trong nhẫn không gian của mình lấy ra một phong thơ đưa tới. Dương Khai nhận lấy, mở ra lại phát hiện phía trên cũng không có viết chữ gì, hắn cũng không kinh ngạc, thả ra thần niệm bao phủ, không bao lâu, liền đọc xong tin tức chứa trong đó. Tiền Thông truyền đến tin tức rất đơn giản, chỉ có hai loại khác biệt: một là Ảnh Nguyệt Điện đã ổn định nội loạn, chuyện này không khó tưởng tượng, đối phương nếu đã chọn thời điểm Tiền Thông mất tích hơn nửa năm mới động thủ, hiển nhiên là e ngại lão, giờ này Tiền Thông bình yên quay trở về, không chỉ như thế, còn mang về một luyện khí sư vô cùng có khả năng đột phá đến trình độ Hư cấp, đương nhiên lập tức nắm giữ quyền chủ động, bóp chết nội loạn trong vô hình. Huống chi, giờ này Đế Uyển ngang trời xuất thế, những người Ảnh Nguyệt Điện kia cũng không muốn tranh đấu tiếp nữa, thêm vào đó do điện chủ lên tiếng, trận tranh đấu này cũng đến đây chấm dứt. Lúc đó, không tránh được phải xử lý một số người, để giết gà dọa khỉ mà thôi. Tranh đấu nội bộ ngừng tại đây, cuối cùng Tiền Thông còn thâm ý sâu sắc nói cho Dương Khai biết, ân oán giữa Long Huyệt Sơn và Tạ gia, Ảnh Nguyệt Điện sẽ không nhúng tay, nhưng lại khôi phục quan hệ mậu dịch giữa Long Huyệt Sơn và Ảnh Nguyệt Điện, đồng thời chủ động giảm giá vật liệu thấp xuống 10%..."
}