{
  "chapter_name": "Chương 71: Quái thai",
  "content": "Trong mật thất lúc này là một trận ẩu đả đấm đá, tiếng gào thét giận giữ và tiếng quyền cước giao nhau vang lên không ngớt. Thỉnh thoảng có tiếng rên la và những giọt máu tươi bắn ra. Tục ngữ có câu: “Song quyền nan địch tứ thủ”. Thực lực của Dương Khai vốn đã kém xa mấy tên này, lại một đấu năm, làm sao có thể đảm bảo an toàn cho bản thân được. Thường thì đánh người ta được một chiêu thì mình phải chịu lại bốn năm chiêu công kích. Mấy tên đệ tử Chấp Pháp Đường này lại ra tay tàn nhẫn, từng quyền giáng xuống sâu tận xương thịt, tuy không ảnh hưởng đến tính mạng nhưng chịu một trận bầm dập như thế này thì bất kể ai cũng phải nằm liệt giường một vài tháng. - Dừng lại! Một lúc lâu sau, tên đệ tử Khí Động cảnh của Chấp Pháp Đường kia đột nhiên giận dữ quát lên, vội vàng lao ra khỏi vòng chiến: - Đừng đánh nữa, đánh nữa thì chết người mất. Bốn tên kia cũng vội lùi lại phía sau, nhìn chằm chằm vào Dương Khai đang nằm trên mặt đất, ánh mắt có chút e dè. - Khốn thật! Một tên ôm mặt nói: - Bị hắn tát một cái, thiếu chút nữa thì gãy cả răng. Một tên khác thì tay ôm đáy quần, vẻ mặt vẫn còn sợ hãi: - Lão tử còn suýt bị tuyệt hậu. Nếu không trốn mau thì người nằm xuống đầu tiên chắc chắn là ta. Mặc dù tránh được vị trí trọng yếu nhưng bắp đùi của y cũng đang đau đớn như lửa thiêu. Bị Dương Khai ra sức phản kháng, co chân đá một cước, uy lực vô cùng lớn, đến giờ mà y vẫn thấy lạnh người. Năm tên, người này nhìn người kia, tất cả đều ngơ ngẩn. Bởi trong một trận đấu thực lực hơn kém nhau xa như vậy, tuy đã đánh cho Dương Khai nằm bệt ra đất nhưng trên người mỗi tên, không ít thì nhiều đều bị thương. Điều này khiến cả năm tên vô cùng khiếp sợ. Sắc mặt cả năm tên liền trở nên ngượng ngùng. Như vậy cũng là quá mất mặt rồi còn gì? . Chỉ một tên đệ tử thí luyện Khai Nguyên cảnh tam tầng mà hung tàn đến mức này? Vừa rồi lúc vây đánh hắn không để ý, bây giờ nghĩ lại mới thấy, thật không thể tin nổi. - Phù! Một âm thanh vang lên, năm tên nhìn theo, chỉ thấy Dương Khai đáng lẽ phải nằm tê liệt trên mặt đất lại đang run rẩy đứng dậy, miệng phun ra một ngụm máu tươi. Toàn thân hắn lúc sáng lúc tối, thay đổi không ngừng, mơ hồ có chút hồng quang lấp lánh. Một cỗ cảm giác nóng bỏng nghênh diện lao tới, như một ngọn hỏa sơn bạo phát ra sau hàng ngàn hàng vạn năm tĩnh lặng. - Sự dao động của nguyên khí này… Tên đệ tử Khí Động cảnh kia lộ vẻ kinh hãi, - Không đúng! Một tên đệ tử Khai Nguyên cảnh tam tầng làm sao có thể có được sự dao động của nguyên khí này? Rõ ràng đã đến trình độ đỉnh phong của Khai Nguyên cảnh đỉnh phong, tiến thêm một bước nữa e là đã tới Khí Động cảnh rồi. - Hắn vẫn có thể đứng lên được? Một tên đứng cạnh đó trừng mắt, suýt cắn vào lưỡi mình. Nếu là mình là hắn, bị đánh một trận như vậy, e là ngay cả sức lực để nhúc nhích một ngón tay cũng chẳng còn. Vậy mà hắn vẫn có thể đứng lên? - Hắn đến rồi! Một tên đột nhiên hoảng sợ kêu lên. Còn chưa dứt lời, Dương Khai đang run rẩy lại cuộn lấy một cỗ cuồng phong rồi lao thẳng vào năm tên. Chạy nửa đường, nắm tay Dương Khai đỏ rực lên như thanh sắt rút ra từ trong lò than. Tên vừa hét lên kia vận đủ nguyên khí trong cơ thể, dũng mãnh đối quyền với Dương Khai. Ầm một tiếng, tên kia bị đánh bay ra ngoài, đập vào tường rồi rơi bịch xuống đất, máu tươi trong miệng phun ra. Thân hình Dương Khai hơi khựng lại, đã tìm được mục tiêu thứ hai. - Láo xược! Tên đệ tử thủ lĩnh Khí Động cảnh kia giận tím mặt. Năm sư huynh mình đánh một tên sư đệ, chẳng những không thể quật ngã hắn mà còn bị phản công nữa. Tin này mà truyền đi thì còn ra thể thống gì? Thể diện của cả đám để đâu? Trong cơn giận dữ, tên đệ tử Khí Động cảnh này một chưởng đẩy ra, dồn khí đan điền, trầm giọng gào lên: - Phong Toàn Kính! Lập tức trong mật thất liệt phong hô khiếu. Một cơn lốc xoáy nhỏ mà mắt thường cũng có thể nhìn thấy từ lòng bàn tay của tên này cuồn cuộn ra, trực tiếp đón nhận chưởng của Dương Khai. Phặc phặc… Một chuỗi âm thanh truyền đến, cánh tay áo của Dương Khai như bị trăm ngàn đao phiến băm nhỏ, trong nháy mắt trở nên rách nát, cả cánh tay cũng đầy vết máu. Hai mắt Dương Khai đỏ ngầu lộ vẻ kinh ngạc. Chân Dương nguyên khí vừa động, dũng mạnh tuôn ra từ trên cánh tay, đỡ lấy chiêu võ này của đối phương. “Phụt” một tiếng, ngọn lửa trong căn mật thất bùng cháy. Chân Dương nguyên khí của Dương Khai tương dung với Phong Toàn Kính của tên đệ tử Khí Động cảnh kia, cuối cùng là châm lửa đốt. Trong ánh lửa, nắm đấm của Dương Khai đánh ra, trúng vào bàn tay tên đệ tử Khí Động cảnh này, khiến cả hai đều lùi lại phía sau. - Ngẩn ra đó làm gì? Đánh hắn cho ta! Lòng bàn tay tên đệ tử Khí Động cảnh đó đỏ bừng lên một mảng, tuyệt đối không nghĩ rằng nguyên khí của đối phương lại qủy dị như vậy. Tuy không đả thương mình nhưng nói gì đi nữa cũng có chút khó chịu. Trong lúc giận dữ, lập gầm lên một tiếng. Lúc này, ba tên đệ tử Chấp Pháp Đường còn lại đang ngây người vì kinh ngạc mới lấy lại tinh thần, xông lên vây lấy Dương Khai, vận dụng tất cả những gì đã học mà lao vào, đánh Dương Khai một cách tàn bạo. Tên bị Dương Khai đánh bay ra ngoài lúc nãy cũng xấu hổ quá hóa giận gia nhập vào. Sau thời gian một chén trà, bốn tên mới dần dừng tay, miệng thở dốc, sắc mặt nham hiểm lùi ra vài trượng, cách xa Dương Khai cơ hồ như cả một gian phòng, cảnh giác đánh giá hắn. Bọn họ thật sự bị tên sư đệ điên khùng này làm cho kinh sợ rồi. Lần vây đánh thứ hai có hiệu quả rõ rệt! So với vừa rồi, vết thương của Dương Khai nghiêm trọng hơn rất nhiều. Nhưng, bốn tên này cũng phải trả một cái giá khác. - Hắn sẽ không đứng dậy được nữa chứ? Một tên trong số chúng che miệng khẽ ho rồi hỏi nhỏ. Ho xong y mới phát hiện ra một ngụm máu trong tay. - Chắc là không đâu, bị đánh thành ra như vậy rồi. Một tên khác đưa tay xoa hốc mắt bị tím bầm, lại còn sưng phồng lên một vết bỏng lớn như bị bỏng nước sôi. Cả năm tên đều vô cùng khó chịu. Bọn chúng cảm thấy lần này mình bị thua đậm như vậy, hoàn toàn là do nguyên nhân về địa thế. Trong mật thất nhỏ hẹp thế này, năm người đánh một, nhìn thì có vẻ như chiếm hết ưu thế nhưng thật sự rất khó ra tay cùng một lúc. Mà đối phương lại không có nhiều điều cố kỵ như vậy, khắp nơi đều là kẻ thù nên hoàn toàn có thể phát huy tính chiến đấu. Nếu ở bên ngoài rộng rãi, có thể phát huy toàn bộ sức lực thì làm sao phải lúng túng như thế này. Tuy nhiên…. tên sư đệ Dương Khai này có thực lực thật đáng nể. Khai Nguyên cảnh tam tầng bình thường không phải đối thủ của hắn. Không trách Ngụy Trang lại bại dưới tay hắn. Đang lúc mọi người nghĩ rằng Dương Khai đã bị đánh gục thì không ngờ hắn lại động đậy, vô cùng yếu ớt, thê thảm không chịu nổi nhưng lại thẳng người đứng lên từng chút từng chút một. Sự dao động nguyên khí phát ra trên người không những không giảm bớt mà càng ngày càng sôi sục thêm. - Quái quỷ! Tên đệ tử Khí Động cảnh kia thầm mắng một tiếng, - Tên sư đệ này rốt cuộc là loại quái thai gì vậy? Đánh như vậy mà hắn vẫn không hôn mê sao? - Ngươi đừng tới đây, không thì sẽ bị đánh chết đấy! Tên bị bầm mắt kia miệng hùm gan sứa hét lên. Đây thật sự là cảnh tượng thật nực cười. Đám đánh người thì chụm lại một chỗ, còn kêu kẻ bị đánh kia đừng tới. Ngược lại kẻ bị đánh, gần như thần trí mơ hồ, toàn thân đầy máu, lại lết từng bước đến gần năm tên kia. Mỗi bước chân đều nặng nề, mỗi bước chân đều chao đảo như sắp đổ. Dường như hắn sẽ ngã ngay sau đó, nhưng hắn vẫn cứ thế đi về phía trước. Nếu không có vách tường ngay sau lưng thì chỉ e là cả năm tên sẽ liên tiếp lùi về sau."
}