{
  "chapter_name": "Chương 880: Châm ngòi thổi gió",
  "content": "Vu Kiếp cười hề hề, người chưa động đậy gì mà một áp lực khổng lồ đã chèn ép lên hai tên đó, làm chúng tái nhợt cả mặt ngay tức khắc, ý thức được sự khác biệt về sức mạnh giữa mình và Vu Kiếp, đến ý nghĩ phản kháng cũng không còn, ánh mắt đầy hoảng sợ. Một trong hai người run giọng hỏi: - Các người là ai? Sao lại bắt bọn ta? Vu Kiếp cũng không đáp lời, đôi mắt như ánh lửa ma trơi bất định nhìn chúng, lại càng làm hai tên này lo âu thấp thỏm, run như cầy sấy. Một hồi lâu sau, Vu Kiếp mới lạnh lùng nói: - Ta có vài việc muốn hỏi các ngươi, các ngươi có thể lựa chọn trả lời hoặc không, nhưng chỉ cần làm ta phật ý, ta sẽ tróc thần hồn các ngươi ra, điều tra kí ức của các ngươi. Nếu không muốn chịu đựng nỗi khổ bị phệ hồn thì tốt nhất hãy thành thật hợp tác. - Nỗi khổ phệ hồn... Hai tên võ giả Siêu Phàm lưỡng tầng cảnh đó rùng mình, sợ tới mức mặt mũi trắng bệch. Công lực của bọn chúng cũng không đến nỗi thấp, nên cũng biết bị phệ hồn là loại khổ hình ra sao, đó là sự khổ sở về mặt thần hồn không thể nào chịu thấu, bình thường chỉ có võ giả tà ác mới có thể dùng thủ đoạn tra tấn bức bách như vậy. Người trước mặt chúng đây khí tức xanh biếc, hai con ngươi như ma trơi, nhìn cũng không phải hạng tốt đẹp gì... Hai tên này vội vã gật đầu liên tục: - Ngươi cứ hỏi, những gì biết được ta nhất định sẽ trả lời. Vu Kiếp khẽ mỉm cười tỏ vẻ vừa lòng, lúc này mới ung dung nói: - Các ngươi biết nơi này là nơi nào không? Hai tên này liếc nhau, cùng gật đầu, một người nói: - Hẳn là Cửu Thiên Thánh Địa? - Đúng vậy, chính là Cửu Thiên Thánh Địa, lá gan của các ngươi thực không nhỏ, biết là Cửu Thiên Thánh Địa còn dám lảng vảng ở bên ngoài? Vu Kiếp chau mày. - Nói, các ngươi tới đây để làm gì? Người bên trái liền đáp: - Bọn ta tới tìm bí bảo. - Tìm bí bảo? Vu Kiếp thần sắc cổ quái, cười cười: - Tìm ở bên ngoài? - Đúng vậy. - Ai nói các ngươi bên ngoài có bí bảo? - Rất nhiều người đều đang đồn vậy... Tên đó vội vàng giải thích. Nghe xong lời của y, Dương Khai mới hiểu được, cũng không biết là ai lan truyền tin tức như vậy ở bên ngoài, họ nói trong cuộc đại chiến mấy năm trước ở Cửu Thiên Thánh Địa, vô số võ giả tử trận. Những võ giả này đánh rơi rất nhiều bí bảo ở lân cận, việc này đã hấp dẫn không ít người tới tìm kiếm vận may, xem xem có thể tìm được thứ gì tốt ở đây hay không. - Bên ngoài có không ít người, tất cả đều đến để tìm kiếm bí bảo hay sao? Vu Kiếp nhíu mày hỏi. - Có một số, còn một số hình như là đến chém yêu thú... Nghe nói bên này có rất nhiều yêu thú bậc sáu, bậc bảy đến từ khu rừng Thú Hải, những yêu thú này trên người đều có nguyên liệu luyện khí. Tên còn lại cũng vội vàng nói: - Hình như còn có một vài người đến để giết Ma nhân, nghe nói Tân Thánh chủ của Cửu Thiên Thánh Địa mới tiếp nạp một đám Ma nhân nên bọn họ muốn tới thanh trừ! - Chỉ dựa vào sức các ngươi? Vu Kiếp nhìn bọn chúng như nhìn mấy tên đần độn, khinh miệt nói: - Nếu đã nghe nói bên này có Ma nhân, không lẽ không nghe nói Ma nhân ở đây công lực bao nhiêu sao? - Tin đồn bảo đám Ma nhân đó chẳng có mấy cao thủ, chỉ có vài võ gỉa Siêu Phàm Cảnh mà thôi... - Ha ha... Vu Kiếp cười quái dị, gật đầu: - Không có mấy cao thủ, ừ, quả thật chẳng được mấy người, chỉ có năm mà thôi. Nhưng đó là năm vị cường nhân Nhập Thánh Cảnh, trong đó cũng có đến ba vị Nhập Thánh lưỡng tầng cản!. Vu Kiếp tận mắt chứng kiến trận đại chiến giữa Lệ Dung và Tuyết Lỵ, biết được với khả năng của tộc Cổ Ma, căn bản không phải một hai đại tông môn có thể hạ bệ được. Muốn thanh trừ bọn họ, tối thiểu phải cần tới ba bốn thế lực như Thiên Tiêu Tông tập hợp lại, hơn nữa còn phải chuẩn bị tâm lý chịu tổn thất lớn. Chỉ bằng đám tôm tép nhãi nhép này mà muốn thanh trừ Ma nhân, đúng là tự tìm đường chết. Tra hỏi thêm một lúc, xác định hai tên này cũng không biết nhiều tin tức, Vu Kiếp cho chúng hôn mê trở lại. Đứng dậy, nhìn Dương Khai, Vu Kiếp cau mày nói: - Thánh chủ đại nhân, hình như có người cố ý tung những tin tức không có lợi để lừa mấy tên này đến Cửu Thiên Thánh Địa. - Ừ. Dương Khai gật đầu, cũng không biết tại sao, hắn bỗng dương nhớ tới cường nhân Ô Chính đã từng gặp trước đây. Nếu không có người đứng đầu tung tin tức này, không lý nào lại lừa gạt được nhiều người như vậy, hơn nữa người tung tin còn phải có uy tín nhất định mới được, nếu không những lời nói dối đầy sơ hở này sẽ dễ dàng bị người khác lột trần. Ô Chính rõ ràng có khả năng này. - Kẻ tung có mưu đồ gì? Kẻ đó biết rõ những tên này không thể làm gì Thánh Địa. Từ Hối vẻ mặt khó hiểu. - Có người không muốn để các Ma tộc nhân ở Cửu Thiên Thánh Địa. Dương Khai hừ hừ. - Càng không muốn nhìn thấy chúng ta thân thiết với Ma tộc, cảm thấy chuyện này là nỗi sỉ nhục đối với loài người. Vu Kiếp đảo mắt, hình như nghĩ tới điều gì đó, nhướn mày nói: - Thánh chủ, ý của ngài là, kẻ đó xúi giục những người này đến Cửu Thiên Thánh Địa để dụ Thánh địa ra tay? - Hẳn là như vậy. Dương Khai gật đầu. - Một khi xuất thủ, bất kể là ai động thủ cũng có thể vu oan cho phía Lệ Dung, đến lúc đó kẻ này có thể coi đây là cái cớ, dẫn thiên hạ quần hùng đến tấn công họ. Họ bị công kích, chúng ta không thể ngồi nhìn, một khi ta xuống tay, Thánh địa cũng sẽ bị cuốn vào, đến lúc đó đối địch với thiên hạ, Thánh địa khó lòng sống yên ổn. - Nham hiểm như vậy? Từ Hối biến sắc. - Ừ, quả là đê tiện hiểm độc.. Vu Kiếp trầm tư. - Đổi lại bất kỳ thế lực nào, cửa nhà mình có nhiều võ giả lai vãng như vậy, nhất định sẽ động thủ đuổi đi, Vu mỗ cảm thấy, trong số những người đó, chắc chắn sẽ có một vài kẻ ẩn nấp làm nhiệm vụ châm ngòi thổi gió, chỉ chờ Thánh địa muốn động thủ đuổi người, là chúng làm lớn sự việc ngay. Dương Khai nhìn lão cười ha hả, câu này của Vu Kiếp nói trúng suy nghĩ của hắn. - Thánh chủ, việc này phải xử lý như thế nào? Từ Hối xin chỉ thị, hiện giờ xem ra thế cục tuy chưa ác liệt, nhưng nếu đợi thêm chỉ sợ sẽ có càng nhiều người bị lừa tới đây. Bắt buộc phải nhanh chóng dập tắt âm mưu này từ trong trứng nước. Nhưng Cửu Thiên Thánh Địa hiện giờ vừa có dấu hiệu phát triển vững vàng, nếu nảy sinh xung đột với nhiều thế lực như vậy, tương lai nhất định sẽ bị ảnh hưởng. Nhất là hiện tại Dương Khai vẫn chưa mạnh hoàn toàn. - Đại trưởng lão nghĩ sao? Dương Khai nhìn Từ Hối, muốn hỏi ý kiến của lão. Từ Hối cung kính nói: - Thuộc hạ cảm thấy nên đem chân tướng sự việc nói cho những người bị lừa tới đây để bọn họ tự rút đi. Vốn dĩ bí bảo rơi bên ngoài đã là chuyện bịa đặt rồi, nếu thật sự có không lẽ Thánh địa ta không biết nhặt hay sao? Bọn họ không tìm thấy cũng sẽ dần tự rời đi. Hơn nữa đám Yêu tộc đã rút về Thú Hải từ lâu, nếu bọn họ có can đảm săn bắt yêu thú thì tự đi tới đó là được, không cần lưu lại bên ngoài Thánh địa chúng ta... Về việc tiêu diệt Ma nhân, chúng ta có thể ra sức phủ nhận sự hiện diện của phía Lệ đại nhân, dù sao cũng không ai có thể vào trong Cửu Phong điều tra được. Người phía Lệ đại nhân cứ an phận không ra ngoài, chờ trận sóng gió này qua đi, hẳn sẽ không sao nữa. Từ Hối không muốn gây chiến, điều này Dương Khai có thể nhìn ra. Trầm ngâm một lúc liền gật đầu nói. - Vậy trước hết cứ xử lý theo ý đại trưởng lão đi, đuổi hết những người ở phía ngoài Thánh địa đi. Tuy nhiên... cũng không thể nhẹ tay, như vậy sẽ khiến chúng cho rằng Thánh địa quá nhu nhược. Hãy cho chúng biết kết cục của việc không nghe lời là như thế nào! Dù sao tự tiện xông vào địa phận Cửu Thiên Thánh Địa, chúng ta có thể ra tay giết chết mà không cần hỏi rõ nguyên nhân! - Thánh chủ nói rất đúng! Từ Hối gật đầu liên tục. Nếu là trước kia, những người này dám tùy tiện đi lại bên ngoài Thánh địa, Từ Hối đã sớm đuổi họ rồi chứ không cần phí lời, nếu ai không phục thì giết thẳng tay. Nhưng Thánh địa hiện tại không thể so với trước kia, lão hành sự cũng phải cẩn thận, không thể manh động như trước được. - Như vậy đi, cho bọn chúng thời hạn ba ngày để rút khỏi phạm vi trăm dặm quanh Thánh địa, nếu đến kỳ hạn mà vẫn còn dám ở lại, nhất định đó là kẻ xúi giục. Với những kẻ đó, cứ giết thẳng tay! Dương Khai hạ lệnh. - Vâng, thuộc hạ tuân lệnh! Từ Hối nói rồi lập tức cáo lui, tiện thể xách theo hai tên mà Vu Kiếp mang tới. Ánh mắt Lệ Dung hiện ánh hào quang, nhìn chằm chằm Dương Khai, miệng mỉm cười. Bà chợt phát hiện, nhiều năm không gặp, Dương Khai ngày càng có phong thái của một thống lĩnh rồi. Năm đó, khi hắn bị Quan Nô tiền bối bắt tới Ma Cổ Bảo, vẫn chỉ là một tên tiểu tử làm việc thận trọng, vậy mà giờ đây hắn đã có thể đưa ra những quyết sách phù hợp với thế cục. Đây là điều Lệ Dung rất hy vọng được nhìn thấy, bà âm thầm nghĩ dưới tay hắn, tộc Cổ Ma nhất định sẽ có được tương lai mà mình mong muốn. - Thánh chủ đại nhân, vậy Vu mỗ cũng xin cáo từ. Tông môn còn có nhiều việc phải xử lý. Nếu Thánh chủ đại nhân có thời gian rảnh rỗi, hoan nghênh tới U Minh Tông làm khách! Vu Kiếp nói xong liền rời đi. - Vu tông chủ khoan vội đi. Dương Khai đứng dậy. - Thánh chủ đại nhân còn có việc gì? Vu Kiếp ngạc nhiên hỏi. - Ta muốn đi xem Phá Hồn Phủ và Chiến Hồn Điện, Vu tông chủ dẫn đường giúp ta. – Rất sẵn lòng! Vu Kiếp khẽ mỉm cười. - Lệ Dung đi cùng ta. Dương Khai quay đầu gọi. - Vâng. Lệ Dung khẽ gật đầu, cất bước đi tới. Đi ra ngoài điện, ba người hóa thành một đạo hồng quang, rời khỏi Cửu Thiên Thánh Địa như tia chớp. Vùng lân cận vốn có bốn thế lực tọa lạc, có điều hiện tại chỉ còn lại Cửu Thiên Thánh Địa và U Minh Tông. Bốn thế lực cách nhau không quá xa, cũng chỉ khoảng một đến hai trăm dặm. Khoảng cách đó đối với Dương Khai mà nói, chẳng bao lâu đã tới, huống chi Lệ Dung còn vận chuyển chân nguyên đưa hắn đi. Chỉ một lát sau, ba người đã đặt chân tới một dãy núi, phía trên một khu nhà. - Nơi này chính là Chiến Hồn Điện, một trong ba thế lực, nằm gần Cửu Thiên Thánh Địa nhất, cũng được hưởng không ít phúc từ Cửu phong, đáng tiếc Tào Quản tầm nhìn hạn hẹp, để uổng phí cả một cơ nghiệp như vậy. Vu Kiếp chỉ xuống phía dưới nói. Dương Khai gật đầu, ngưng thần quan sát, kiến trúc phía dưới như bàn cờ, bố trí chằng chịt, không ít đã bị sập, nhiều chỗ còn có thể nhìn thấy vết máu đỏ sẫm. Hẳn là việc do Vu Kiếp đến thu nạp đệ tử Chiến Hồn Điện gây nên."
}