{
  "chapter_name": "Chương 2733: Lập tức phân cao thấp",
  "content": "Nhìn một chút, Kê Anh có chút nao nao, bởi vì hắn ngạc nhiên phát hiện được độ tinh thuần dược dịch Dương Khai ngưng luyện ra, không yếu hơn mình… Mà càng làm cho hắn khiếp sợ là Dương Khai trong quá trình luyện đan lại giống mình như đúc. Một loại linh đan, cũng không phải là chỉ có một cái đan phương. Từng luyện đan sư đối với luyện đan chi đạo cảm ngộ không giống nhau, năng lực không giống nhau, việc này cũng đưa đến luyện đan sư khi luyện chế linh đan, quá trình bên trong có một chút khác biệt, ví dụ như trình tự linh dược cùng thời cơ. Có luyện đan sư cảm thấy đầu nhập loại linh dược này trước tương đối tốt, cũng có luyện đan sư cảm thấy đầu nhập cái linh dược kia tốt hơn, cái này cũng sáng tạo ra tình cảnh một loại linh đan có bao nhiêu loại đan phương, có lẽ ngay cả dược liệu cần thiết dùng đến đều không hoà n toà n giống nhau. Đan phương, cũng không phải là chỉ bao hàm vật liệu luyện đan, một phần đan phương hoàn chỉnh, chẳng những bao quát dược liệu, còn bao gồm quá trình luyện chế, có thể nói một phần đan phương thì tương đương với một cuốn sách thuyết minh luyện đan. Đây mới là chỗ trân quý của đan phương, cũng là tâm huyết kết tinh của luyện đan sư. Mà bây giờ, Kê Anh lại kinh ngạc phát hiện quá trình Dương Khai khi luyện chế, cùng mình có chỗ tương tự, có thể nói là từ một bản khắc ra. Nói một cách khác, đan phương của Dương Khai cùng hắn toàn bộ là giống nhau. Cái này sao có thể? Đế Nguyên Đan là linh đan Đế Tôn cảnh dùng để khôi phục đế nguyên, cũng là loại linh đan Đế cấp phổ biến nhất, đan phương linh đan này, theo Kê Anh biết không có mười bản cũng có tám bản, mặc dù cơ bản giống nhau, nhưng cũng có chút khác biệt. Mà đan phương Đế Nguyên Đan tốt nhất, dĩ nhiên chính là đan phương mình nắm giữ, bởi vì phần đan phương này là Diệu Đan Đại Đế nhiều năm trước đó tự mình cải tiến, có thể nói trên đời này không có đan phương nào tốt hơn. Cái đan phương này, Diệu Đan Đại Đế cũng chỉ truyền thụ cho mấy người đệ tử, cũng không có người ngoài học qua. Bây giờ thấy được dấu vết trên tay Dương Khai, Kê Anh tự nhiên cảm thấy ngạc nhiên. Chẳng những Kê Anh cảm thấy ngạc nhiên, người khác vây xem cũng đều biểu lộ cổ quái. Bởi vì bọn hắn phát hiện quá trình Dương Khai cùng Kê Anh luyện chế cơ hồ là giống như đúc, khác biệt chính là Dương Khai động tác nhanh hơn một chút, Kê Anh chậm hơn một đường. Đây cũng không phải là là bởi vì Kê Anh luyện đan kỹ nghệ không bằng Dương Khai, mà là luyện chế sau. Minh bạch điểm này, nhưng ở trong mắt cũng cảm giác không đúng, liền tựa như Kê Anh đang bắt chước Dương Khai luyện đan, Dương Khai lấy dược liệu gì hắn liền lấy dược liệu đấy. Dương Khai lú c nà o đem dược liệu bỏ vào trong lò đan, hắn cũ ng lú c nà o đem dược liệu bỏ vào đan lô… Nghi ngờ trong lòng Kê Anh càng ngày càng đậm, vốn cho rằng tình huống này chỉ là trùng hợp, nhưng luyện tới nửa đường, hắn mới khẳng định, hai người nắm giữ đan phương quả thật giống nhau. “Đan phương này ngươi từ chỗ nào có được?” Kê Anh nhịn không được mở miệng hỏi. Đây chính là đan phương sư tôn truyền thừa, như thế nào lưu lạc ra ngoài. “Kê đại sư, ngươi phân tâm.” Dương Khai thần sắc không thay đổi, “Nếu còn như thế, cuộc tỷ thí này ngươi sẽ phải bại.” Kê Anh toàn thân chấn động. Kinh ra một thân mồ hôi lạnh. Vừa rồi hắn chỉ lo nghi hoặc đan phương này, lại có chút thất thần, dẫn đến quá trình cô đọng dược dịch bên trong không thể đem hết toàn lực, bây giờ xem lại, dược dịch của mình tựa hồ kém hơn của Dương Khai. Cô đọng dược dịch là bước đầu tiên cũng là khẩn yếu nhất, một bước này nếu là không có làm tốt, thế tất sẽ ảnh hưởng đến phẩm chất linh đan. Luyện đan giống như đánh cờ, một bước sai đi cả bàn cờ, bất kỳ một chi tiết gì không có làm tốt đều là nét bút hỏng. Không thể thua! Đây là một trận liên quan đến danh dự Dược Đan Cốc liên quan đến sư tôn, tuyệt đối không thể thua. Thần sắc chấn động, Kê Anh liền phảng phất như biến thành một người khác, cả người tản mát ra khí chất khó tả. Tâm thần lập tức đắm chìm đến luyện đan bên trong, trong mắt không có vật gì khác nữa. Dương Khai cũng là nghiêm túc đến cực điểm, hắn mặc dù là Đế đan sư, nhưng cũng là lần đầu cùng Đế đan sư khác so đấu, mà người này là đệ tử thân truyền Diệu Đan Đại Đế. Nếu không toàn lực ứng phó, tuyệt đối là không thắng được. Hắn có ỷ vào, cũng không phải là Kê Anh không có thần thức chi hỏa, đây bất quá là một cái ưu thế nhỏ của hắn, hắn chân chính ỷ vào, là đại đạo đan âm! Năm đó tại Hằng La thương hội, một lần luyện đan dẫn phát đại đạo đan âm, khai sang thiên đạo thủ thuật luyện đan, từ đó Dương Khai tại luyện đan chi đạo nhất phi trùng thiên. Nếu không có cái cơ duyên đó, luyện đan chi đạo của Dương Khai sao có thể lên cấp nhanh như vậy? Những năm này hắn căn bản không có tốn bao nhiêu thời gian ở luyện đan thuật, dưới tình huống bình thường lúc này hắn có thể trở thành Đạo Nguyên cấp luyện đan sư đã là may mắn, tuyệt đối không thể nào trở thành Đế đan sư. Nhưng đại đạo đan âm lại ban cho hắn nội tình, để hắn dễ dàng nhảy lên tới trình độ Đế đan sư. Dù là như thế, kinh nghiệm của hắn cũng không thể nào so sánh cùng Kê Anh đã là Đế đan sư uy tín lâu năm, hắn chỉ có thể toàn lực ứng phó. Tâm thần lập tức trở nên linh hoạt kỳ ảo, cả người phảng phất dung nhập vào thiên địa này, một loại cảm giác kỳ diệu từ trong lòng dâng lên. Dương Khai động tác trên tay biến đổi, bỗng nhiên giống như là bị kinh phong, khoa tay múa chân. “Xùy…” Bộ dáng này để Lệ Giao cùng Di Kỳ kém chút cười bể cả bụng, bất quá ba Đại Yêu vương nhìn chằm chằm nhìn soi mói, cũng chỉ có thể nhẫn nhịn lấy. Lại nhìn Kê Anh động tác nước chảy mây trôi, cẩn thận tỉ mỉ, nhìn giống như là một loại hưởng thụ, so sánh với biểu hiện Dương Khai đơn giản một trời một vực, lập tức phân cao thấp. Chỉ bằng cái này còn muốn thắng nổi Kê đại sư? Đơn giản không biết trời cao đất rộng a. Hoa Thanh Ti cũ ng phát hiện điểm này, trên mặt không khỏi hiện ra một tia thần sắc lo lắng, hoàn toàn không biết Dương Khai đây là đang làm cái gì, biểu hiện trước đó của hắn đều rất tốt, làm sao bỗng nhiên giống như là biến thành người khác. “Ừm?” Ở tại chỗ, có một người bỗng nhiên không chớp mắt tập trung nhìn vào Dương Khai, trên mặt hiện ra cực kỳ vẻ khiếp sợ, ánh mắt một chớp không dời. Người này chính là đại đệ tử Kê Anh. Vị đại đệ tử này đối với Dương Khai cũ ng không có ấn tượng gì tốt, cũng không phải là vì Lý Hiên nói xấu về Dương Khai, mà nguyên nhân tất cả là bởi vì Dương Khai, Lý Hiên bị sư tôn trục xuất khỏi sư môn, tuy nói hắn cũ ng khinh thường đủ loại hành động trước đó của Lý Hiên, nhưng dù sao sư huynh đệ nhiều năm, nhiều ít vẫn là có chút tình cảm. Hắn vốn còn nghĩ sư phó sau khi tức giận qua đi, sẽ khuyên hắn đem Lý Hiên thu vào môn hạ, sư đệ dù sao tuổi còn nhỏ, sao có thể không phạm sai lầm, làm sai biết hối cải là tốt, đáng hận Dương Khai này lại không cho hắn một cơ hội. Dương Khai cùng Kê Anh tỷ thí, trong lòng của hắn rất là khinh thường, cũng không cảm thấy Dương Khai có thẻ thắng lợi, một mực lấy một loại ánh mắt cừu thị nhìn chăm chú lên hắn, muốn nhìn hắn một chút, đợi lát nữa bị sư tôn đánh bại sẽ biểu lộ dạng gì. Nào biết đang xem xét, lại nhìn ra cái gì đó ghê gớm. Những người khác lại không biết rằng, Dương Khai tuy giống như nổi điên run rẩy, hai tay tùy ý vung loạn, không có chút nào mỹ cảm có thể nói, nhưng hắn thấy có một loại cảm giác khác biệt hoàn toàn. Từ nơi sâu xa, hắn mơ hồ nắm chắc một điểm gì đó,thời điểm muốn bắt lại nhưng lại bắt không được, khiến không khỏi chảy mồ hôi trán, trợn to tròng mắt từ từ quan sát kỹ lấy Dương Khai, không chịu buông tha một tơ một hào. Trong đại điện, mùi thuốc càng thêm nồng nặc, tất cả linh dược đều bị hai người đầu nhập vào trong lò đan, cô đọng thành dược dịch, nắp lò hợp phong, đã đến giai đoạn nuôi đan. Từng đạo từng đạo lực lượng phát tiết, mọi người vô pháp nhìn thấy trong lò luyện đan bộ, từng cái linh trận lóe sáng chợt diệt, nhiều loại dược dịch ở trong đó hỗn hợp, phát sinh biến hóa thần kỳ. “Phù phù!“Tên đại đệ tử bỗng nhiên quỳ một chân trên đất. Cái dị động này ngoại trừ Dương Khai cùng Kê Anh còn tất cả mọi người đều giật mình. Hoa Thanh Ti định nhãn nhìn lại, chỉ thấy tên đại đệ tử đúng là toàn thân mồ hôi tuôn như nước, phảng phất vừa trải qua một trận liều mạng, sắc mặt tái nhợt, trong hai mắt tràn đầy tơ máu, lại như cũ nhìn chằm chặp Dương Khai. “Thế nào!” Hoa Thanh Ti vội vàng đi đến bên cạnh hắn, muốn đem hắn nâng đỡ. Người này là đại đệ tử Kê Anh, nếu là ở nơi này xảy ra điều gì ngoài ý muốn, đối với Kê Anh cũ ng không tiện bàn giao. “Đừng nhúc nhích ta!” Đại đệ tử quát khẽ một tiếng, cái trán gân xanh thay nhau nổi lên, nhìn cực kỳ doạ người. Hoa Thanh Ti vươn tay cứng ngắc tại nguyên chỗ, trong lòng nổi nóng không thôi, không biết gia hỏa này nổi điên làm gì. “Ồ?” Dương Khai tranh thủ lúc rảnh rỗi, liếc qua vị đại đệ tử này, hướng hắn nhếch miệng cười nói: “Thế mà nhìn ra chút manh mối rồi? Xem thật kỹ, có thẻ ngộ ra cái gì liền nhìn vận số của chính ngươi.” Một bên, Di Kỳ cùng Lệ Giao nghe vậy tròng mắt trừng một cái, khinh thường bĩu môi, nghĩ thầm gia hỏa này thực có can đảm mạnh miệng a, người ta là đại đệ tử của Kê Anh, muốn học cái gì cũng sẽ không tìm ngươi, ngươi bận tâm cái gì. Huống chi ngươi chỉ có chút tài năng này, sợ là ngay cả đại đệ tử người ta cũng không bằng, thế mà còn dám dõng dạc như vậy, cũng không sợ gió lớn đau đà u lưỡ i. Ý nghĩ này vừa mới chuyển xong, liền nhìn thấy đệ tử kia cắn chặt hàm răng, đem con mắt trừng lớn hơn, khanh tiếng nói: “Đa tạ Dương đại sư!” “Cái gì?” Lệ Giao cùng Di Kỳ kinh ngạc đến ngây ngốc, liếc nhìn nhau, đều thấy được chấn kinh trong mắt đối phương. Vị đại đệ tử này đến cùng là tình huống gì, mà đang nói lời cảm tạ Dương Khai, hơn nữa còn gọi hắn là Dương đại sư… Điều đó không có khả năng a? Sư tôn hắn đang ở trước mặt, hắn không sợ sư tôn sinh khí? Đây rốt cuộc là thế nào! Kê Anh mặc dù hết sức chăm chú, nhưng cũ ng vì nghe tiếng đệ tử kinh bỗng nhúc nhích, nghe hắn tôn kính Dương Khai như thế, lông mày nhịn không được nhíu một cái, nghĩ thầm ranh con lúc này thế mà “lấy tay bắt cá” a, nuôi không ngươi đã nhiều năm như vậy. Tò mò, lại hướng Dương Khai bên kia phủi một chút. Một mắt đảo qua, Kê Anh động tác trên tay dừng lại, tròng mắt chầm chậm trợn tròn, ngay cả ôn dưỡng lò đan linh đan đều quên. Tạo nghệ luyện đan thuật của hắn so với đệ tử của mình cao minh hơn vô số lần, đệ tử đều có thể nhìn ra chút trò, mình làm vi sư tự nhiên không có khả năng nhìn không ra. Trong mắt hắn, nhìn thấy cũng không phải là cái động tác cổ quái hiếm lạ, mú a hai tay như gió của Dương Khai, mà là một đầu đại đạo thông tới đan thuật đỉnh phong! Dương Khai động tác tự nhiên mà thành, cùng đại đạo không bàn mà hợp, từ nơi sâu xa tựa hồ một loại thông điệp để hắn nhìn không thấu. Loại tình huống này, cho tới bây giờ hắn chỉ thấy qua trên tay Diệu Đan Đại Đế, chưa từng nghĩ, hôm nay lại thấy ở một người khác."
}