{
  "chapter_name": "Chương 1673: Một lời thành sấm",
  "content": "Chẳng những Phí Chi Đồ cho rằng như vậy, những Ảnh Nguyệt Điện cao tầng đầu phục Thi Linh Giáo đồng dạng có ý nghĩ này. Một người hai người đều thần sắc cổ quái nhìn Tiền Thông, ánh mắt kia thật giống như đang nhìn một người trẻ tuổi mới ra đời không biết trời cao đất rộng. Phương Phong Kỳ cười ha ha: - Lão già khoác lác kia, khẩu khí lớn như vậy, ngươi cho rằng ngươi là Hư Vương Cảnh ư? Tiền Thông như cũ thần sắc lạnh nhạt, cũng không muốn đáp ý của tên này, chỉ là đặt sự chú ý trên người của mấy tên Ảnh Nguyệt Điện phản đồ. Một bên, vẻ mặt của Ngụy Cổ Xương phấn chấn, há miệng phảng phất muốn nói gì đó, nhưng kết quả vẫn nhịn được. Hắn rất muốn lớn tiếng tuyên bố, đại trưởng lão thật đã đến Hư Vương Cảnh. Hắn rất muốn nhìn một chút, những kẻ tiểu nhân mượn gió bẻ măng kia khi biết cái tin tức kinh người này sẽ phản ứng ra sao. Nói vậy nhất định rất đặc sắc chứ? Tuy nhiên đại trưởng lão nếu không muốn trả lời, mình cần gì vội vã nhảy ra ngoài? Đợi lát nữa sau khi bọn họ thấy được thủ đoạn thông thiên của đại trưởng lão, thì sẽ rõ mình có bao nhiêu ngoại hạng sai lầm. Trên đài cao, ngữ khí của Tiền Thông tiêu điều nói: - Cho các ngươi thời gian 30 hơi thở, tự mình suy nghĩ một chút! Sau 30 hơi thở, lão phu tự mình động thủ! - Đại trưởng lão ngươi đừng khinh người quá đáng! - Tiền lão quỷ ngươi có quá không coi trọng chúng ta hay không? - Cho dù ngươi là đại trưởng lão của ngày xưa thì đã thế nào? Con kiến còn sống tạm bợ, bọn ta thì làm sao sẽ tự vận, muốn lấy mạng chúng ta, tự mình tới bắt đi! - Không sai, Tiền Thông ngươi hôm nay nếu ở chỗ này động thủ, đừng trách chúng ta không khách khí. Một đám người khí thế hung hăng lên, chủ yếu là thái độ nhẹ nhàng ung dung đó của Tiền Thông đích thực làm cho người ta tức giận. Làm như ông ta đúng thật là Hư Vương Cảnh vậy? Chỉ là mồm mép động vài cái, thì có thể bảo đám người mình tự vận sao? Mấy năm này ông ta cũng không biết ở chỗ nào bế quan, xem ra đã tu luyện đến đầu óc hồ đồ. Tiền Thông nhắm mắt, không để ý tới tiếng huyên náo của bọn họ. Nhưng thật ra Tạ Thầm tứ chi diệt hết, còn có sinh cơ, dường như đã thần trí thác loạn. Thể xác và tinh thần đồng thời chịu đủ hành hạ, lão ta không nhịn được cười nhẹ hắc hắc. Tiếng cười kia truyền vào trong tai mọi người khiến họ rợn cả tóc gáy. - Om sòm! Phương Phong Kỳ hừ lạnh một tiếng, phất tay chém một cái trong hư không. Một đạo bóng đao công kích chém ra, bổ vào trên đài cao, trực tiếp chém vào thân mình tàn phế của Tạ Thầm thành hai nửa. - Các ngươi đều sẽ chết... các ngươi đều sẽ chết! Sau khi Tạ Thầm rống lên hai tiếng, hoàn toàn không có khí tức. Phương Phong Kỳ hơi biến sắc mặt, căm tức nhìn thi thể của Tạ Thầm, hừ lạnh một tiếng: - Được việc không đủ bại sự có thừa! Trong đám Ảnh Nguyệt Điện phản đồ, thực lực của Tạ Thầm không phải cường đại nhất, nhưng lão ta lại biết hành sự tùy theo hoàn cảnh nhất. Cho nên Phương Phong Kỳ mới có thể nâng đỡ lão làm điện chủ, lợi dụng bí thuật được giáo chủ truyền xuống tăng lên tu vi của lão, khiến cho người này trong khoảng thời gian ngắn tấn thăng đến Phản Hư tam tầng cảnh. Nhưng không ngờ tới lão ta lại vô dụng như vậy, chẳng những không thể dựa theo kế hoạch đánh chết hai tên Ảnh Nguyệt Điện tiểu bối, tranh giành Thiên Nguyệt Ngân Bàn, càng thêm bị người chém tứ chi, xách như xách chó trở về. Người như vậy, giữ lại cũng không có tác dụng gì. Đúng lúc này, trên đài cao lại là quang hoa lóe lên, Dương Khai mang Tô Nhan cùng Hạ Ngưng Thường hiện thân. Chợt vừa nhìn thấy bộ dáng thê thảm của Phí Chi Đồ, trong lòng của Dương Khai căng thẳng. Hắn vội vàng ngồi xổm người xuống, bắt được cổ tay của ông ta, vận chuyển thánh nguyên dâng lên dò xét. - Dương Khai, ngươi cũng tới rồi. Phí Chi Đồ toét miệng nở nụ cười, trên mặt một mảnh thần sắc ấm áp cùng cảm động. Mình cả đời này cuối cùng cũng không uổng phí, trước mắt nguy cấp nhất, chẳng những có Tiền lão quỷ dẫn hai tiểu bối tới cứu mình, ngay cả Dương Khai cũng tới rồi. Phí Chi Đồ một hán tử như vậy, hốc mắt không khỏi có chút đã ươn ướt. Mà khi Tô Nhan cùng Hạ Ngưng Thường hai người cùng chung hiện thân trên đài cao, cả trời đất tựa hồ trở nên sáng rất nhiều. Bọn Ảnh Nguyệt Điện cao tầng phản đồ gần như mỗi người đều đưa mắt tụ tập trên người hai nàng, thỉnh thoảng lại truyền ra tiếng động tán thưởng, kinh hô trên đời này lại có cô gái hoàn mỹ như vậy, quả thực không giống nhân gian có. Phương Phong Kỳ lại mắt lộ tinh quang khiếp người. Cặp mắt chặt chẽ nhìn chằm chằm Tô Nhan cùng Hạ Ngưng Thường, vòng vo qua lại. Chỗ sâu nơi đôi mắt lóe lên muốn chiếm hữu mãnh liệt, dường như nhìn thấy thức ăn gì hợp khẩu vị vậy, lè lưỡi liếm một vòng trên môi, ngay cả hít thở cũng hơi có chút dồn dập. - Phí tiền bối, thương thế của ngài... Dương Khai dò xét một lát, chau mày, muốn nói lại thôi. Phí Chi Đồ biến sắc, khẩn trương. - Không có gì đáng ngại. Dương Khai mỉm cười: - Chẳng qua là bị phong ấn thánh nguyên, bị chút ít nổi khổ của da thịt thôi. - Hù chết lão tử! Phí Chi Đồ thở phào một hơi, ngẫm nghĩ một lát rồi nói: - Ừ, gã để lại thân thể này của ta còn hữu dụng, đương nhiên sẽ không bị hủy căn cơ của ta. - Thương thế nhỏ thôi, Phí tiền bối không cần lo lắng. Tiểu sư tỷ, loại linh đan nào thích hợp dùng cho ông ta bây giờ? Dương Khai quay đầu lại nhìn về Hạ Ngưng Thường. Hạ Ngưng Thường không nói một lời lấy ra một cái bình ngọc từ trong nhẫn không gian của mình, đưa cho Dương Khai. Dương Khai nhận lấy, mở ra nắp bình, đổ ra một viên đan dược màu đỏ sậm từ bên trong. Phí Chi Đồ nhìn cũng không nhìn, trực tiếp đoạt lại, nhét vào trong miệng. Trong khoảnh khắc, tròng mắt của ông ta trợn tròn, kinh hô một tiếng: - Đây là... Lời còn chưa dứt, ông ta lập tức khoanh chân ngồi ở trên đài cao, thầm vận huyền công, hóa giải dược hiệu. Trong thời gian cực ngắn, trong cơ thể Phí Chi Đồ truyền đến dao động năng lượng nồng đậm. Còn những thương thế bên ngoài cơ thể cũng lấy tốc độ mắt thường có thể thấy được đang khôi phục lành bệnh. Ngụy Cổ Xương cùng Đổng Huyên Nhi nhìn nhau, đều âm thầm kinh hãi. Bọn họ làm gì còn không nhìn ra, linh đan mà Hạ Ngưng Thường vừa rồi lấy ra tuyệt đối là đan dược Hư cấp trở lên, thậm chí có thể là Hư cấp thượng phẩm đan, nếu không dược hiệu không có khả năng rõ rệt như vậy. Một viên Hư cấp thượng phẩm đan, nói cầm thì cầm ra, Ngụy Cổ Xương không khỏi động dung. - Đa tạ đệ muội! Ngụy Cổ Xương ngưng trọng cung tay, cùng với Đổng Huyên Nhi nói lời cảm ơn. Khuôn mặt nhỏ nhắn của Hạ Ngưng Thường hơi ửng đỏ một cái chớp mắt, nhìn xem Dương Khai, hé miệng nói: - Vị sư huynh này khách khí rồi, Phí tiền bối là ân nhân của sư đệ, chính là ân nhân của chúng ta, một viên linh đan nhỏ nhoi, không coi vào đâu. - Dương huynh, hảo phúc khí a! Ngụy Cổ Xương hướng về phía Dương Khai một trận tễ mi lộng nhãn, hơi có ý hâm mộ hắn quanh người đầy mỹ nhân. - Bắt hai nữ nhân kia lại cho ta, các nàng là của bổn tọa! Phương Phong Kỳ bỗng nhiên hô to một tiếng. Trước tiên chưa nói đến dung mạo xinh đẹp của Tô Nhan cùng Hạ Ngưng Thường khiến gã mơ ước vạn phần, chỉ nói Hạ Ngưng Thường thuận tay lấy ra linh đan cũng làm cho gã đỏ mắt. Trên U Ám Tinh, Hư cấp thượng phẩm đan cực kỳ hiếm có. Cho nên gã không kịp chờ đợi muốn bắt người cướp của tới tay đối với hai người Tô Nhan cùng Hạ Ngưng Thường. Chỉ cần người tới tay, như vậy những thứ bên trong nhẫn không gian của nàng ta sẽ thành của mình. Dương Khai lạnh lùng liếc gã một cái, ánh mắt sắc như đao, ánh mắt lạnh như băng. Phương Phong Kỳ không biết từ đâu máy động trong lòng, không khỏi sinh ra một loại cảm giác kinh sợ. Dường như đối phương có thể tạo thành uy hiếp trên sinh mạng cho mình. - 30 hơi thở đã đến! Đúng lúc này, Tiền Thông bỗng nhiên mở mắt, lạnh lùng quét hướng bốn phía, thản nhiên nói: - Nếu đám người bọn ngươi không muốn tự vận, vậy thì để lão phu tặng các ngươi lên đường! Dứt lời, uy thế kinh người bỗng nhiên bính phát, hội tụ thành một cỗ lực lượng mắt thường có thể thấy được, điên cuồng đẩy tới qua phía trước. Vực tràng! Thuộc loại vực tràng của Hư Vương Cảnh! Hơn mười tên Ảnh Nguyệt Điện phản đồ cả kinh thất sắc, rối rít thi triển ra thế tràng của bản thân tăng thêm ngăn cản. Nhưng thế tràng của bọn họ trước mặt vực tràng của Tiền Thông lại buồn cười giống như lấy trứng chọi đá vậy, căn bản không có thể cung cấp bất kỳ phòng vệ nào đã rối rít vỡ nát. Trong chớp mắt, hơn mười vị cường giả Phản Hư Cảnh rối rít đẫm máu thụt lùi, sắc mặt tái nhợt. Vực tràng cường đại bao phủ bọn họ, bên trong đó có gió bắt đầu khởi động. Đó là lực lượng độc hữu thuộc về trong vực tràng của Tiền Thông! Gió có thể hội tụ thành mũi nhọn, bắt đầu tứ ngược. Tiếng kêu thảm thiết truyền ra, liên tiếp mười mấy tên Phản Hư Cảnh bị vực tràng bao phủ giống như thừa nhận hình phạt nghiệt ngã nhất trên đời. Từng đạo phong nhận như tơ nhện điên cuồng cắt da thịt bọn họ, cắt khắp cả người bọn họ thành máu tươi, máu thịt bầy nhầy. - Hư Vương Cảnh! Mọi người đều hoảng sợ kêu lên. Phương Phong Kỳ lại thiếu chút nữa trừng mắt rớt con ngươi, tay chân run rẩy nhìn Tiền Thông tức giận, sâu trong nội tâm một mảnh lạnh như băng. Vốn chỉ là lời nói đùa, không nghĩ tới một lời thành sấm, Tiền Thông đúng thật là Hư Vương Cảnh! - Đại trưởng lão tha mạng, ta biết sai rồi! - Đại trưởng lão tha mạng a! Giống như cảnh tượng ngoài Thiên Vận Thành trước đó, sau khi những phản đồ này đã nhận ra Tiền Thông mạnh mẽ và không thể ngăn cản, rối rít cầu xin tha thứ. Cũng có tên thậm chí không để ý liêm sỉ, quỳ sụp xuống đất, khấu đầu xuống đất, dập đầu đầy máu tươi, chỉ cầu có thể đánh động lòng trắc ẩn của Tiền Thông thì trốn khỏi một kiếp. Vẻ mặt của Tiền Thông lạnh lùng, bất vi sở động, chỗ sâu nơi đôi mắt lại có vẻ đau thương. Máu tươi vẩy ra, thịt nát tán loạn, hơn mười tên Ảnh Nguyệt Điện phản đồ trong thời gian ngắn ngủi 10 hơi thở bị cắt thương tích đầy mình. Dường như mỗi một tên đang chịu lăng trì khốc hình, bị thiên đao vạn quả, chỉ còn lại có từng cổ một khung xương trắng hếu lưu lại tại chỗ. Máu thịt trên xương cốt toàn bộ đều biến mất không thấy, ngũ tạng lục phủ cũng thay đổi thành phấn vụn. - Hay! Giết hay lắm! - Giết hay lắm, chớ để cho bọn họ chạy! - Vì báo thù cho những đứa bé và nữ nhân của Thiên Vận Thành chết đi! - Giết bọn họ! Đám người vây xem bỗng nhiên quát lên, ùa lên từ bốn phương tám hướng. Trên mặt mỗi người đều hiện ra cừu hận khắc cốt minh tâm. Mỗi người đều máu sôi trào, thánh nguyên vận chuyển, lấy ra vũ khí của mình, vận chuyển bí pháp, tế ra bí bảo, phát lên công kích về phía địch nhân còn sống. Chỗ vị trí của Phương Phong Kỳ, phạm vi phương viên 30 trượng, trong khoảnh khắc bị tia sáng đủ màu che mất. Ngay cả thiếu phụ xinh đẹp hầu hạ Phương Phong Kỳ trước đó, cũng không trốn khỏi đám người phẫn nộ vi ẩu. Ả chỉ có Phản Hư lưỡng tầng cảnh tu vi cảnh giới, không kiên trì được đến thời gian ba hơi thở đã bị đánh vỡ hộ thân thánh nguyên, chết thảm tại chỗ. Một đạo lưu quang phóng lên cao, cứng rắn mở một đường máu từ trong đám người, cấp tốc chạy ra ngoài. Chính là Phương Phong Kỳ! Dù sao cũng là cường giả Phản Hư tam tầng cảnh, không dễ dàng chết như vậy. Gã cũng không quay đầu lại, liều mạng thúc giục lực lượng bản thân, chỉ muốn mau trốn cách nơi này. Tiền Thông bỗng nhiên biến thành Hư Vương Cảnh, gã lưu lại chẳng khác nào là tìm chết, tin tức này bất kể như thế nào phải bẩm báo cho bốn vị hộ pháp cùng giáo chủ. Gã cảm giác được, Tiền Thông dường như cũng không có ý tứ truy kích mình, mà vẫn như cũ đứng ở nơi đó, không nhúc nhích. Tuy rằng không rõ đối phương là khinh thường hay không muốn hạ thủ với mình, Phương Phong Kỳ lại mừng rỡ trong lòng, nghĩ đến có thể trốn khỏi một kiếp. Đang vào lúc gã nghĩ như vậy, thấy hoa mắt, phía trước lại có một thanh niên bỗng nhiên ngăn lại đường đi của mình."
}