{
  "chapter_name": "Chương 1603: Vật trong túi",
  "content": "Đám người Trương Kình như không phải đối mặt Phản Hư lưỡng tầng cảnh, mà là Hư Vương Cảnh thứ thiệt... Xung quanh Vực Thạch Sơn, ánh mắt mọi người nhìn Dương Khai cũng trở nên ngưng trọng. Bọn họ ý thức được, đây là một đối thủ cực kỳ đáng sợ! Không ít đoàn thể võ giả ở gần Dương Khai, đều lén lút lùi lại một chút, theo bản năng cách xa đoàn người Dương Khai như tránh né ôn thần. Đoàn lôi hỏa tím xuất hiện trong thịt nát của Trương Kình, bên trong lôi hỏa chẳng những có ngọn lửa nóng bỏng, còn có sấm sét cuồng bạo, là một loại bí thuật mà võ giả mạnh mẽ ở Hỏa Diệu Tông đều sẽ chú ý tu luyện. Lần trước ở trong Đế Uyển, mỹ phụ Đàm Thính Hà Băng Tâm Cốc đã nói với Dương Khai, Hỏa Diệu Tông có một đoàn Càn Thiên Lôi Viêm, là gốc rễ lập tông, cũng là bảo vật trấn tông, uy lực vô biên. Nếu như võ giả Hỏa Diệu Tông đủ thực lực, sẽ mượn uy năng Càn Thiên Lôi Viêm, tu luyện bí thuật Càn Thiên Lôi Hỏa. Trương Kình hiển nhiên là có tư cách này. Đoàn Càn Thiên Lôi Hỏa của Trương Kình vừa xuất hiện, khí linh chim lửa như gà hăng máu lao xuống, một hơi cắn lấy nó, nuốt vào trong bụng, phát ra tiếng kêu vui vẻ. - Quay về. Dương Khai gọi, khí linh lập tức hóa thành ánh lửa nhập vào người Dương Khai. Quay nhìn xung quanh, Dương Khai phát hiện những người kia còn chìm trong rung động, chưa hồi thần lại, có không ít người theo bản năng tránh né ánh mắt hắn, sợ bị hắn chú ý đến. Dương Khai cười ha hả, lớn tiếng nói: - Yên tâm, người không phạm ta ta không phạm người, ta chẳng qua là muốn một khu địa bàn rộng rãi mà thôi, các vị làm gì thì làm đi. Nghe hắn nói vậy, những võ giả cảnh giác mới thở phào, thần sắc căng thẳng cũng giãn ra. Với biểu hiện mạnh mẽ của Dương Khai, nếu hắn chú ý đoàn đội nào, vậy bọn họ nhất định sẽ không có kết cục tốt. Sáu người Trương Kình nói chết liền chết, không có cơ hội chống cự, đoàn đội mạnh nhất chỗ này cũng chỉ có 9 người mà thôi, không ai có lòng tin ngăn cản được công kích cuồng bạo của Dương Khai, hóa giải Thế tràng mạnh mẽ của hắn! - Tiếp tục cảm ngộ đi, hiện tại ta nghĩ không có ai đến quấy rầy nữa. Dương Khai ra hiệu cho Tiền Thông cùng Lâm Ngọc Nhiêu. Hai người nhìn nhau, thần sắc mờ mịt, vẫn còn không tin nổi. Vừa rồi bọn họ thấy Dương Khai ra tay, không chút do dự gia nhập, căn bản không ngờ sẽ thắng lợi dễ dàng đến thế. Bọn họ nghĩ sẽ là một phen khổ chiến, có lẽ còn ngã xuống ở đây. Nhưng đối thủ của bọn họ lại không có sức chống trả. Lúc bọn họ đánh chết đối phương, rõ ràng cảm nhận được kẻ đó trở nên bất lực. Dẫn tới bây giờ chiến đấu kết thúc, hai người vẫn còn như trong mộng. - Dương Khai ngươi hình như đã mạnh hơn rất nhiều, có thu hoạch lớn trong Huyết Ngục này sao? Tiền Thông khó hiểu nhìn hắn. Lần trước hắn theo Dương Khai cũng chiến đấu ba đại đầu sỏ U Ám Tinh, Dương Khai còn không khủng bố đến vậy. Khi đó tuy rằng Tiền Thông cảm thấy Dương Khai có tiềm lực vô hạn, nhưng dù sao chưa trưởng thành, lão cảm thấy thực lực của mình cũng ngang ngửa Dương Khai. Nhưng bây giờ, lão chỉ có thể ngước nhìn. Tu vi tăng lên chỉ là một phần nhỏ, trình độ Thế tràng mới là điểm mạnh nhất của Dương Khai. Tiền Thông mơ hồ cảm thấy hành trình Huyết Ngục lần này, Dương Khai có thu hoạch không nhỏ. - Còn được. Dương Khai nhàn nhạt gật đầu, cũng không giải thích nhiều. Tiền Thông gật đầu, thu liễm tâm thần, không nghĩ nữa, đang muốn ngồi xuống, lại nói: - Đúng rồi, Dương Khai, Triệu huynh hắn... - Ngài làm chủ. Dương Khai cười thản nhiên, khoanh chân ngồi xuống. Tiền Thông gật đầu, ngẫm nghĩ, đi tới chỗ Triệu Thiên Trạch vẫn ngây người ở gần đó, nhỏ giọng nói với hắn. Hồi lâu sau, Triệu Thiên Trạch mới hổ thẹn quay lại, tìm một chỗ ngồi xuống, ánh mắt phức tạp nhìn Dương Khai. Hắn quả thật hổ thẹn, trước đó quá sợ chết, không ở lại đồng cam cộng khổ với mấy người Dương Khai. Bây giờ kẻ địch bị tiêu diệt, hắn lại nhặt món hời sẵn, Triệu Thiên Trạch thật muốn đào hố trốn luôn. Nếu là chuyện khác, Triệu Thiên Trạch rất có thể sẽ từ chối, làm người rốt cuộc cũng phải có chút tôn nghiêm mới được. Nhưng mà Vực Thạch Sơn dụ hoặc quá lớn, dù hắn cảm thấy xấu hổ, nhưng đành phải mặt dày trở lại, bây giờ ngồi xuống, cảm thấy mặt mình nóng rát. - Triệu huynh, không cần nghĩ nhiều. Tình huống vừa rồi, bất cứ ai không biết rõ ràng về Dương Khai đều sẽ lựa chọn như vậy, ngươi không cần xấu hổ gì. Tính tình của Triệu huynh, Tiền mỗ còn không hiểu hay sao? Tiền Thông khuyên giải. Triệu Thiên Trạch cười khổ không thôi, ánh mắt lấp lóe liếc Dương Khai mấy lần, thấy hắn không nhúc nhích, cũng không muốn nói gì, mới thở dài, khẩn khoản nói: - Triệu mỗ vô cùng cảm kích! Hắn thật ngại ngùng nói chuyện. Tiền Thông vỗ vai hắn, bảo hắn cứ thoải mái mà cảm ngộ. Xung quanh Vực Thạch Sơn, bị cả trăm võ giả Phản Hư tam tầng cảnh vây quanh chật kín, các đoàn thể lớn nhỏ đều chiếm cứ vị trí khác nhau. Đoàn người Dương Khai chiếm vị trí lớn nhất, dù bọn họ chỉ có 4 người, nhưng không ai dám mạo phạm, trên mặt đất để lại thi thể cùng máu tươi thể hiện nơi này từng xảy ra đại chiến. Hai bên đoàn thể Dương Khai trống rỗng một mảnh lớn, nhưng không ai dám chiếm lĩnh. Thỉnh thoảng lại có võ giả nghe tin đến gia nhập, vừa thấy đống trống hai bên, ánh mắt không khỏi sáng lên, nhưng nhìn lại những thi thể dưới đất, toàn bộ đều biến sắc, cuối cùng phải bỏ qua. Nửa ngày sau, xung quanh Vực Thạch Sơn đã bị bao vây hai vòng, số lượng võ giả tụ tập lên đến 200 người, còn không ngừng có võ giả từ xa chạy đến. Xung đột không thể tránh khỏi xảy ra. Những đoàn đội nhân số đông hơn muốn chiếm lấy những vị trí tốt, đoàn đội đến trước tự nhiên không chịu, hai bên một lời không hợp liền nặng tay. Thỉnh thoảng lại có người hét thảm chết đi. Xung quanh Vực Thạch Sơn trở thành nơi chôn vùi cường giả Phản Hư tam tầng cảnh, những cường giả danh chấn nam bắc trên các hành tinh tu luyện đều lần lượt ngã xuống, tràng diện cực kỳ sôi sục. Nhưng mặc kệ chiến đấu thường xuyên thế nào, bốn người Dương Khai vẫn không còn bị khiêu khích nữa. Bọn họ chiếm cứ một khu rất tốt, người khác đều cách xa bọn họ, điều này đã nói rõ vấn đề, người hơi có đầu óc đều biết, đoàn thể nhỏ này không dễ chọc, tự nhiên sẽ không tìm xui xẻo. Tiền Thông, Lâm Ngọc Nhiêu, Triệu Thiên Trạch hoàn toàn chìm đắm trong kỳ diệu tỏa ra từ Vực Thạch Sơn. Dương Khai không cảm ngộ, mà khoanh chân ngồi hộ pháp cho bọn họ, nhìn như đề phòng kẻ không có mắt đến gây sự, nhưng khóe miệng của hắn lại nhếch lên mỉm cười quỷ dị, nhìn vào Vực Thạch phía trước. Ánh mắt của hắn giống như đang nhìn vật trong túi mình! Một ngày sau, có không ít võ giả đang trong cảm ngộ mơ hồ phát hiện chỗ không đúng. Theo thời gian trôi qua, những điều thần kỳ phát tán ra từ Vực Thạch Sơn dường như không ngừng yếu đi, ban đầu bọn họ còn tưởng là ảo giác của mình, nhưng chờ tra xét kỹ càng, mới phát hiện thật sự có chuyện này. Vực Thạch Sơn thật sự đang chầm chậm mất đi hiệu quả! Phát hiện này làm các võ giả mờ mịt không hiểu, không rõ Vực Thạch Sơn tồn tại vô số năm, tại sao lại xuất hiện biến cố như vậy. Hai ngày sau, có một số võ giả phát hiện chuyện này, tiếp theo mọi người đều biết. Đủ tiếng xì xào vang lên. - Có chuyện gì xảy ra? Mới có mấy ngày, sau hiệu quả Vực Thạch Sơn kém như vậy? - Ngươi cũng có cảm giác này? Ta còn tưởng mình nhầm chứ. - Có phải bởi vì lần này quá nhiều người cảm ngộ? Cho nên hấp thu sạch uy năng trong Vực Thạch Sơn? - Cái rắm! Lần nào Vực Thạch Sơn xuất hiện sẽ không thu hút nhiều người như vậy? Trước kia từng đến đây là biết, không có vấn đề gì, sao lần này lại có chuyện? - Chẳng lẽ Vực Thạch Sơn thật sự sẽ mất tác dụng? - Đừng nói nhảm nữa, thừa lúc nó còn tác dụng, mau cảm ngộ thì hơn. Đợi nó hoàn toàn mất hiệu quả, vậy sẽ chỉ là một ngọn núi chết. Biến cố quỷ dị trên Vực Thạch Sơn làm cho các võ giả đến đây cảm nhận được nguy cơ, bọn họ dốc hết sức cảm ngộ huyền diệu trong đó, để thu được hiệu quả tốt nhất. Đến ngày thứ 3, các võ giả bên ngoài Vực Thạch Sơn đã không thể cảm nhận được ý cảnh thần kỳ gì, chỉ có những người ở tầng trong mới còn chút thu hoạch. Ngày thứ 4, các võ giả tầng trong cũng khó tìm hiểu được gì. Hiệu quả Vực Thạch Sơn dường như yếu đến mức thấp nhất, chuyện này chưa từng xảy ra. Vực Thạch Sơn là chí bảo của Huyết Ngục, tồn tại mấy chục ngàn năm, không ai biết rốt cuộc là sao. Chỉ có Dương Khai, trong mắt che giấu ý cười ngày càng đậm. Bỗng nhiên, có tiếng răng rắc rất nhỏ vang lên. Động tĩnh rất nhỏ, nhưng thu hút không ít người chú ý. Nhìn theo hướng âm thanh, thoáng cái, không ít người ánh mắt co rút. - Vết nứt! Vực Thạch Sơn lại có vết nứt! Có người kinh hô, giống như phát hiện chuyện khủng bố. - Cái gì? Vực Thạch Sơn lại có vết nứt? Không thể nào! Cũng có người không muốn tin. Vực Thạch Sơn là cái gì, nó vốn là một cục Vực Thạch khổng lồ, tồn tại mấy chục ngàn năm ở đây, làm sao lại có vết nứt được? Nhưng tiếng nghi ngờ vừa vang lên, lại có vết nứt xuất hiện trên Vực Thạch Sơn, những đường nứt nẻ lan tràn dày đặc như mạng nhện. Rắc rắc rắc... - Hỏng rồi, Vực Thạch Sơn sắp hủy diệt! - Nó vỡ ra? Ha ha! Lần này phát rồi, lão tử đang lo không lấy được thứ lớn như vậy, nó lại tự vỡ ra, đúng là trời giúp ta. Đủ tiếng hô to gọi nhỏ vang lên, tất cả võ giả đều đứng dậy, hoặc là thần sắc ngưng trọng, hoặc phấn chấn chú ý Vực Thạch Sơn, trong lòng đều có ý khác nhau. Không khí nguy hiểm lan tràn, rất nhiều võ giả đang hòa bình với nhau, lúc này cũng chú ý xung quanh, coi bất cứ người xa lạ nào đều là đối thủ cạnh tranh. Bọn họ đều có ý với Vực Thạch Sơn. - Dương Khai, chúng ta... Tiền Thông nuốt nước miếng, ánh mắt cũng nóng rực nhìn Vực Thạch Sơn. Dương Khai nhíu chặt mày, thần niệm mở rộng, bỗng nhiên biến sắc khẽ quát: - Mau lùi lại!"
}