{
  "chapter_name": "Chương 1820: Cho hắn một cơ hội",
  "content": "Giờ này cho dù như thế nào đi nữa hối hận cũng không làm nên chuyện gì, không ít đệ tử trung thành với Thiên Mạc Phủ đều đứng lên từ trong pháp trận, giận dữ mà căm tức nhìn địa phương chỗ tên thanh niên. - Ai cho phép các ngươi đứng lên? Toàn bộ làm việc cho ta đi! Thanh niên hừ lạnh một tiếng, một cỗ uy áp cuồn cuộn không câu nệ tuôn ra từ trên người. Ngay sau đó, tất cả võ giả đứng lên hết thảy đều kêu lên một tiếng đau đớn, ngả ngồi xuống. Những võ giả này trong đó căn bản cũng không có sự tồn tại của Nhập Thánh Cảnh, làm gì dám ngăn cản uy áp Thánh Vương Cảnh của thanh niên? Thanh niên hừ lạnh một tiếng, lần nữa đặt sự chú ý vào trên người cô gái trước mặt, mở miệng hỏi: - Bản thiếu coi trọng ngươi là vinh hạnh của ngươi, đêm nay ngươi tới hầu hạ bản thiếu! Bớt cái tật bày tỏ ý kiến gì với ta đi, ngươi có tin ta hiện giờ xé hết quần áo ngươi hay không? Thân thể mềm mại của cô gái run lên, trong mắt lập tức tràn đầy thần sắc kinh hãi muốn chết. Nếu nàng thật sự bị thanh niên này lăng nhục ngay trước mặt ngàn người của tông môn như thế, nàng cũng không muốn sống. Vừa nghĩ đến đây, nữ tử bi phẫn vô cùng, trong lòng không khỏi dâng lên ý niệm lập tức chết cho rồi. Nàng tình nguyện ngọc nát, cũng không làm ngói lành... - Nếu ngươi dám tự vận, ta lập tức giết hết thảy ngàn người của Thiên Mạc Phủ các ngươi! Địa phương quỷ quái này linh khí mỏng manh, số lượng vỏ giả cũng không thiếu. Ngươi cho là thiếu Thiên Mạc Phủ các ngươi, bản thiếu sẽ không có người duy trì trận pháp vận chuyển hay sao? Thanh niên lạnh lùng nhìn nữ tử. - Khốn kiếp! Nữ tử cắn răng nguyền rủa mắng lên, đối phương uy hiếp nàng như vậy, nàng thật không dám có khinh cử vọng động gì. - Ha ha! Thanh niên tang tâm bệnh cuồng địa cười ha hả: - Lại tiếp tục mắng, bản thiếu thích nhìn một bộ dáng vẻ phẫn nộ này của nữ nhân các ngươi. Các ngươi càng phẫn nộ, bản thiếu càng vui vẻ. - Ngươi tên ác ma này, một ngày nào đó sẽ có người tới thu thập ngươi. - Hừ! Chỉ dựa các ngươi những thứ cặn bã này sao? Các ngươi e rằng vĩnh viễn cũng không có bản lãnh đó. Nữ tử lạnh lùng nói: - Chúng ta quả thật không có bản lãnh đó, nhưng có người có thể. Giờ khắc này, nàng dường như là nhớ lại sự tồn tại gì đó, vẻ khiếp đảm phẫn nộ trên mặt lại dâng lên vẻ ngạo nghễ. - Vậy sao? Thanh niên có nhiều hăng hái quan sát nữ tử: - Nói một chút coi, địa phương quỷ quái này rốt cuộc có người nào có thể dọn dẹp bản thiếu. Ta đây rất mong đợi đấy. Hắn đã sớm dò xét qua Thông Huyền đại lục, địa phương này linh khí mỏng manh, võ giả trình độ phổ biến đê mê. Bằng không bọn họ cũng không có khả năng càn rỡ trên khối đại lục này như thế. Phải biết rằng chuyện mà bọn họ hiện tại làm là rút lấy linh khí của cả tinh tu luyện, là vì Đảo Hành Nghịch Thi. Một khi bị phát hiện, cả Tinh Vực đều có thể sẽ vây quanh đuổi chặn bọn họ. - Người chủ của Cửu Thiên Thánh Địa! Nữ tử cắn răng, mắt đẹp vào giờ khắc này trở nên sáng rất nhiều. - Một ngày nào đó, người đó sẽ trở lại bảo các ngươi bồi thường lại hết thảy! - Cửu Thiên Thánh Địa? Thanh niên nhíu mày một cái, hỏi một người áo đen bên cạnh: - Nơi này có một tông môn như vậy sao? Hắc y nhân nọ trầm tư một chút, đáp: - Dường như là có. Nhưng biết bao năm trước cả tông môn đều đi hết rồi, cũng không biết đi nơi nào. Người của nơi này nói bọn họ đi tới Tinh Vực. Thanh niên nhàn nhạt gật đầu: - Đi tới Tinh Vực mà thôi, xem ra người chủ của Cửu Thiên Thánh Địa thật ra có chút thủ đoạn, có thể rời khỏi từ loại địa phương này. Nhưng... thì đã sao? Hắn cho rằng Tinh Vực lăn lộn tốt như vậy ư? Nói không chừng bọn họ hiện tại sớm đã biến mất ở một chỗ địa phương không người biết trong Tinh Vực rồi. - Người chủ của Cửu Thiên Thánh Địa thiên tài tuyệt thế, năm đó nhất thống Nhân Yêu Ma tam tộc, há là người như ngươi có thể đo lường được như thế? Nữ tử khinh bỉ nhìn thanh niên. - Ngươi dường như rất sùng bái người chủ của Cửu Thiên Thánh Địa đó hả? Thanh niên nghiêng đầu nhìn nữ tử, cười nhạt hỏi: - Ta đây quả nhiên muốn nhìn một chút, khi ngươi bị lăng nhục, người chủ của Cửu Thiên Thánh Địa gì đó có tới cứu ngươi hay không...?! Dứt lời, thanh niên bỗng nhiên đưa tay phất một cái. Một đạo kình khí đánh tới nữ tử, lập tức xé rách toang trường bào bên ngoài người của nàng. Nữ tử kinh hô một tiếng, liên tiếp lui về phía sau. Ánh mắt của thanh niên lộ ra tà quang, nhìn chằm chằm về phía trước. Dưới trường bào, tuy rằng còn có quần áo, nhưng vóc người cân đối của nữ tử thì bất kể như thế nào cũng không che nổi. Hai đỉnh giống núi cao nguy nga như ngạo người vậy, như muốn xé rách áo lộ ra, khiến thanh niên nhìn ngón trỏ đại động, liếm môi một cái nói: - Không tệ, quả nhiên là cực phẩm, xem ra bản thiếu không nhìn lầm. - Ngươi muốn làm cái gì? Khuôn mặt của nữ tử lộ vẻ thần sắc kinh hoảng, cảnh giác nhìn chằm chằm đối phương. Thanh niên cười lạnh: - Nếu ngươi sùng bái người chủ của Cửu Thiên Thánh Địa như vậy, bản thiếu đương nhiên là cho ngươi một cơ hội, cũng cho hắn một cơ hội anh hùng cứu mỹ nhân! Bên cạnh có người áo đen cười to nói: - Ếch ngồi đáy giếng, nhìn trời như tỉnh lớn. Cô nàng này sợ là không biết thực lực của thiếu gia cao biết bao nhiêu, chỉ nghĩ đến cái gì người chủ của Cửu Thiên Thánh Địa là đệ nhất thiên hạ. Nàng làm sao hiểu được, loại người như vậy ngay cả tư cách xách giày cho thiếu chủ cũng không có! - Nói phải lắm! Lập tức có người phụ họa nói. Trên mặt của thanh niên mỉm cười, một bộ biểu lộ rất là hưởng thụ. Đúng lúc đó, thanh niên nhướng mày, ngẩng đầu nhìn lại phía bầu trời, ngay sau đó, cả người hoắc mắt đứng dậy từ trên ghế, gắt gao nhìn chằm chằm phía trên. Ở chỗ bầu trời đó, một đạo hào quang như sao rơi, tốc độ rơi xuống như mũi tên rời cung, trong khoảnh khắc đập vào trên pháp trận của lục mang tinh. Ầm... Mặt đất run rẩy kịch liệt, tia sáng pháp trận của lục mang tinh ngay lập tức tiêu diệt xuống. Tất cả võ giả duy trì pháp trận vận chuyển đều bị một cỗ lực mạnh mẽ đẩy dời, bay đi về phía sau. Trong lúc nhất thời, người ngã ngựa đổ, tràng diện một mảnh hỗn loạn. - Thiếu gia cẩn thận! Trong người áo đen, hai tên cường giả Phản Hư Cảnh biến sắc, đồng loạt đi tới trước mặt thanh niên, cảnh giác nhìn chăm chú phía trước, thần niệm dò xét ra ngoài, dường như là muốn điều tra rõ thực lực của người đến. Nhưng làm cho bọn họ kinh hãi muốn chết chính là, thần niệm của bọn họ căn bản không chiếm được bất kỳ phản hồi, dường như bên trong đó căn bản không có người tồn tại vậy. Sự phát hiện này khiến trong lòng của hai gã Phản Hư Cảnh trầm xuống, mơ hồ có chút cảm giác không ổn. - Người nào? Thanh niên giận dữ quát. Lục mang tinh pháp trận này là bọn họ mất khí lực thật là lớn mới bày ra, mắt thấy thứ luyện chế sắp thành công, lại không nghĩ rằng vào thời khắc mấu chốt bị người phá hủy, thanh niên lập tức trong cơn giận dữ. - Hắc hắc... Pháp trận trung ương, truyền đến một tiếng cười quái dị khiến thanh niên cả người phát lạnh, y trầm mặt hỏi: - Lén la lén lút như vậy, bằng hữu nếu đã đến, sao không nói lên tên họ? - Ngươi không phải đã biết rồi sao? Còn hỏi làm gì? - Ta biết cái gì? Thanh niên nhướng mày. - Vừa rồi ngươi còn nói phải cho ta một cơ hội anh hùng cứu mỹ nhân, cơ hội này ta đã nắm lấy... - Anh hùng cứu mỹ nhân? Thanh niên ngẩn ra, ngay sau đó há to miệng, biểu tình cổ quái hỏi: - Ngươi cũng không phải là muốn nói, ngươi chính là người chủ của Cửu Thiên Thánh Địa gì đó chứ? - Hả? Lần này ngay cả nữ tử bị bắt cũng trợn tròn mắt. Một đôi mắt đẹp trợn tròn, nhìn lại về pháp trận trung ương. Bụi đất từ từ tan hết, một đạo thân ảnh lẳng lặng đứng ở nơi đó, bên khóe miệng mang một nụ cười đùa cợt, quan sát bốn phía. Trong lòng của nữ tử chấn động, trên mặt đột nhiên nổi lên vẻ mừng rỡ như điên. - Không ngờ... Đúng thật là hắn! Nữ tử cũng chưa gặp mặt Dương Khai, bất quá năm đó Nhân Yêu Ma tam tộc cường giả liên thủ ngăn cản Cốt tộc sống lại, sau đó Cửu Thiên Thánh Địa tên xuyên đại lục, danh tiếng tăng mạnh. Dương Khai thân là chủ nhân của Cửu Thiên Thánh Địa, đương nhiên cũng theo đó mà nổi danh. Dương Khai tuổi trẻ tài cao, trong đồn đãi lại anh tuấn tiêu sái. Rất nhiều khuê nữ thiếu nữ đều xem Dương Khai là tình nhân trong mộng, trong khuê phòng chuẩn bị một bức họa của hắn, mỗi ngày đều nhìn nhau đi vào giấc mộng. Có thể nói, trên Thông Huyền đại lục, bức họa của Dương Khai đều có khắp nơi. Cô gái này là con gái của Thiên Mạc Phủ Phủ chủ, trong Thiên Mạc Phủ, cũng không có ít nữ đệ tử vô cùng sùng bái Dương Khai, nàng đương nhiên cũng thấy qua bức họa của Dương Khai. Giờ này chân nhân xuất hiện ở trước mặt, cùng trên bức họa gần như không khác biệt chút nào, nàng một cái đã nhận ra, trong đôi mắt đẹp khoảnh khắc dâng lên hào quang khác thường. - Trận pháp này... có chút bá đạo a. Dương Khai dùng thần niệm quét qua lục mang tinh pháp trận, chân mày cau lại, trên mặt một mảnh vẻ lạnh lùng: - Trưởng lão, ông thấy sao? Hắn dường như là nói chuyện với hư không, nhưng ngay sau đó, một đạo thân ảnh bị hắc khí bao phủ liền hiện ra ở bên cạnh hắn. Thân ảnh ấy xuất hiện không có dấu hiệu nào, dọa thanh niên nhảy dựng lên, lập tức có chút kinh nghi bất định quan sát qua phía Quỷ Tổ. Còn hai tên Phản Hư Cảnh một mực bảo vệ bên cạnh thanh niên lại càng run lẩy bẩy, sắc mặt trắng bệch. - Đâu chỉ bá đạo, quả thực pháp quyết còn phải âm tà hơn so với lão phu tu luyện! Hừ, những người này là muốn rút lấy linh khí ở cố thổ của người, luyện chế vật này chứ gì. Quỷ Tổ đưa tay một chiêu, lập tức lấy một khối thủy tinh hình sáu cạnh ở pháp trận trung ương. - Linh khí tích chứa bên trong rất dư thừa, mang tới tu luyện, tuyệt đối có thể khiến cho người được ích lợi không nhỏ. Chặc chặc, không ngờ có thể trực tiếp hấp thu, không cần chuyển hóa, thứ tốt nha. Quỷ Tổ vừa nói, vừa vứt cho Dương Khai khối thủy tinh hình sáu cạnh. Dương Khai nhận lấy, cau mày cảm thụ một chút, gật đầu nói: - Quả thật có thể trực tiếp hấp thu. Hắn lặng lẽ cảm thụ một chút năng lượng tích chứa trong khối thủy tinh này, cảm thấy chỉ cần có 10 khối thủy tinh như vậy, cũng đủ để cho một võ giả Thánh Vương Cảnh tăng lên một cảnh giới nhỏ. Cái kết quả này khiến Dương Khai cũng cảm giác có chút không thể tưởng tượng nổi. Võ giả tu luyện, người nào không vượt qua biết bao chông gai, chịu từng bước gian khổ. Nhưng thủy tinh hình sáu cạnh này cũng không nghi ngờ chỉ rõ một con đường tắt cho võ giả. Chỉ cần có đủ số lượng loại thủy tinh này, thực lực của một võ giả sẽ có thể nhanh chóng tăng lên. Dĩ nhiên, điều kiện tiên quyết là sự lĩnh ngộ đối với cảnh giới võ đạo cũng phải bám sát theo mới được. - Càn rỡ, dám hủy Phệ Linh Pháp Trận của ta, tranh giành Phệ Linh Thủy Tinh của ta hả? Xa xa thanh niên giận tím mặt, lên tiếng quát. Lời vừa mới nói xong, liền bị một võ giả Phản Hư Cảnh tay mắt lanh lẹ bụm miệng. Thanh niên lại căm tức, đang muốn lên tiếng khiển trách, võ giả Phản Hư Cảnh nọ lại cả người toát mồ hôi lạnh thấp giọng nói: - Thiếu gia, hai người này sâu không lường được, không thể đắc tội! - Sâu không lường được? Thanh niên ngẩn ra, lập tức ý thức được tính nghiêm trọng của vấn đề. Trước đó y không thể nhìn ra Dương Khai cùng Quỷ Tổ sâu cạn, ngược lại cũng không quá coi trọng hai người, dù sao bên cạnh mình còn có hai vị Phản Hư Cảnh. Nhưng giờ này nhìn một cái, hai vị Phản Hư Cảnh bên cạnh mình không ngờ đều sắc mặt trắng bệch, làm gì còn không biết được Dương Khai và Quỷ Tổ không phải dễ trêu? Không khỏi cũng sợ xuất mồ hôi lạnh cả người."
}