{
  "chapter_name": "Chương 2535: Muốn bọn họ chết",
  "content": "- Lão trượng, thật không phản đối sao? Dương Khai nhìn Phù lão, cười tủm tỉm hỏi. Vẻ mặt Phù lão bình tĩnh, không nói một lời, đối với một lão già thành tinh như lão, làm sao có thể để Dương Khai tính kế mà mở miệng lần nữa, mặt của tiểu thư chẳng phải là sẽ bị đánh nữa sao. Dương Khai quay đầu lại, nhìn cô gái áo đỏ hỏi: - Còn cô? Có muốn nói gì hay không? Nước mắt cô gái áo đỏ lã chã tuôn rơi, hai bên má cảm giác đau đớn nóng bỏng thiêu đốt, đâu dám mở miệng nói gì, nghe Dương Khai hỏi liền lắc đầu như lắc trống bỏi. - Nếu không phản đối, vậy mau cút đi. Sắc mặt Dương Khai đột nhiên trầm xuống, hừ lạnh nói. Phù lão nghe vậy, như được đại xá, cũng không dám lên tiếng, thân hình thoắt một cái liền tới bên cạnh cô gái áo đỏ, thúc giục đế nguyên bao phủ nàng ta, nhặt lấy nhuyễn tiên rơi trên mặt đất, nhanh như chớp lao thẳng ra ngoài. Đợi khi ra tới cửa, lão liền quay đầu lại lạnh lùng nhìn Dương Khai, trong mắt tràn đầy vẻ oán độc. Thực lực của lão không bằng Dương Khai, không dám mở miệng uy hiếp, mà lại không cam lòng mang tâm trạng chán nản rút lui, chỉ có thể quay lại trừng mắt nhìn một cái, để lại một tín hiệu thâm ý sâu sắc. Trương Nhược Tích ở một bên cũng không có ra tay ngăn cản, chỉ lẳng lặng nhìn một già một trẻ này rút lui. Đợi khi bọn họ biến mất không thấy bóng dáng, Trương Nhược Tích mới đi tới căn phòng ở bên kia, ngồi xuống nhìn cô bé tên Tiểu Linh nhi nói: - Tiểu muội muội đừng sợ, người xấu đã bị đánh đuổi đi rồi. Trên mặt Tiểu Linh nhi còn vương nước mắt, nhưng có lẽ vì nguyên nhân lúc nãy Trương Nhược Tích đã ra mặt giúp đỡ nàng và gia gia, lúc này một chút ý sợ hãi cũng không có, chỉ chớp chớp đôi mắt to tròn, tò mò nhìn chằm chằm Trương Nhược Tích, dường như tò mò vì sao mà vị tỷ tỷ này còn lợi hại hơn gia gia của nàng. Lão Ban cũng run rẩy đứng lên, ôm quyền nói: - Đa tạ vị tiểu ca cùng tiểu thư đây ra tay giúp đỡ, tiểu lão vô cùng cảm kích. Nếu hôm nay không có Dương Khai cùng Trương Nhược Tích bỗng nhiên đến đây, khẳng định lão đã bị cô gái kia bắt đi. Lão đi vào Cổ Địa thật ra không có gì đáng lo ngại, dù sao đã ra vào nhiều lần như thế, lão có lòng tin rất lớn sẽ không gặp phải nguy hiểm đến tính mạng, nhưng lúc này nếu lão đi, Tiểu Linh nhi sẽ không có ai chăm sóc, làm sao lão có thể yên tâm được. - Lão trượng khách sáo rồi, là bọn hắn khinh người quá đáng. Trương Nhược Tích mỉm cười, cũng không có kể công. Lão Ban thở dài nói: - Chuyện này là do ta làm liên lụy hai vị, xin hỏi đại danh của hai vị ân nhân. Quanh năm lão lăn lộn trong Hoang Thành, tầm mắt tự nhiên là không tầm thường. Biết lai lịch của cô gái áo đỏ kia tuyệt đối không nhỏ, Dương Khai cùng Trương Nhược Tích thay mình ra mặt như vậy, lại đắc tội dồn cô gái áo đỏ vào chỗ chết, chỉ sợ đối phương sẽ không dễ dàng từ bỏ ý đồ, cho nên trong lòng lão cảm thấy rất áy náy. Dương Khai mỉm cười, cũng không trả lời, mà chỉ nói: - Lão trượng, Tiểu Linh nhi hình như bị bệnh không nhẹ, trước tiên thu xếp ổn thoả cho nàng đi, hơn nữa nơi này cũng không thể ở lại, phải nhanh chóng rời đi cho tốt, chúng ta cũng không quấy rầy nữa. Trong khi nói chuyện, hắn trao đổi ánh mắt với Trương Nhược Tích, hai người liền tay trong tay bước ra ngoài. Tuy nói chuyến này Dương Khai tới đây, chủ yếu là muốn mời vị Ban lão này rời núi. Dẫn hắn đi vào Cổ Địa, nhưng giờ xảy ra biến cố như vậy, kế hoạch ban đầu không thể thực hiện được nữa. Người ta còn có một đứa cháu gái nhỏ đang ngã bệnh cần chăm sóc, Dương Khai cũng không thể bảo Ban lão bỏ lại Tiểu Linh nhi không chăm lo được. Chẳng qua coi như là không có vị Ban lão dẫn đường, Dương Khai cũng có tự tin đi vào Cổ Địa, chỉ là có khả năng trên đường sẽ gặp phải chút trắc trở mà thôi. Hắn liền dứt khoát không đề cập tới chuyện mời Ban lão dẫn đường nữa, tránh làm cho lão cảm thấy khó xử. - Gia gia! Phía sau bỗng nhiên truyền đến tiếng kêu yếu ớt của Tiểu Linh nhi. Ngay sau đó, Ban lão bỗng nhiên cao giọng nói: - Hai vị xin dừng bước! Dương Khai quay đầu lại nhìn lão. Lão Ban nói: - Tiểu ca hẳn là muốn tiểu lão nhi ta dẫn đi vào Cổ Địa? Tới nơi này tìm lão, không ngoại lệ đều là tới mời lão dẫn đường đi vào Cổ Địa. Cô gái áo đỏ kia là như thế, Dương Khai cùng Trương Nhược Tích tất nhiên cũng như vậy. Lão không có nhiều người thân, không có khả năng luôn có người chạy tới tới nơi này thăm lão. Điều này cũng không có gì phải giấu giếm, Dương Khai gật gật đầu nói: - Không sai. Lão Ban nói: - Hai vị có thể chờ tiểu lão ở phía ngoài thông đạo Cổ Địa một ngày hay không? Một ngày sau, ta nhất định sẽ tới đó tìm hai vị, dẫn hai vị đi vào Cổ Địa. Lông mày Dương Khai giương lên, mỉm cười nói: - Ý tốt của lão trượng, tại hạ tâm lĩnh. Chỉ là trước mắt nên chăm sóc Tiểu Linh nhi cho tốt đi đã. Lão Ban sờ đầu Tiểu Linh nhi một cái, nói: - Đây là ý muốn của Tiểu Linh nhi, ta cũng không thể để nó thất vọng. Dương Khai cau mày nói: - Nhưng nếu lão theo ta vào Cổ Địa, Tiểu Linh nhi thu xếp như thế nào? Lão Ban nói: - Ta sinh sống ở chỗ này nhiều năm, ít nhiều vẫn có chút quen biết, Tiểu Linh nhi tự nhiên có thể thu xếp đến một địa phương an toàn! Dừng một chút, lão nói tiếp: - Tiểu lão thân không có vật gì, cũng không có gì tốt để cảm ơn hai vị, cứ xem như đây là một chút tạ lễ của tiểu lão đi, mong tiểu ca đừng từ chối! Người ta đã nói đến mức này, Dương Khai tự nhiên cũng không thể nói gì nữa, lúc này chỉ có thể gật đầu nói: - Được, vậy trước tiên cảm ơn Ban lão, ta cùng với Nhược Tích ngày mai sẽ ở trước cửa vào Cổ Đạo chờ lão tới! - Quyết định như vậy đi! Hai vị đi thong thả! Ban lão chắp tay chào. Tiểu Linh nhi bỗng nhiên nói giòn tan: - Đại ca ca, đại tỷ tỷ các người cẩn thận một chút, nghe gia gia nói bên trong đó rất nguy hiểm, các người nhất định phải còn sống trở về! Trương Nhược Tích nghe vậy cười, nói: - Được, Tiểu Linh nhi cũng phải chăm sóc tốt cho bản thân, nhanh nhanh lớn lên mới được! Tiểu Linh nhi nghiêm túc gật gật đầu, vốn bởi vì bị bệnh mà gương mặt tái nhợt, lúc này lại dường như có nhiều điểm hồng hào. Sau khi cùng Ban lão quyết định, Dương Khai cùng Trương Nhược Tích một đường rời khỏi Hoang Thành, đi thẳng về hướng Cổ Địa. Mất thời gian một canh giờ, cuối cùng cũng tìm được cửa vào Cổ Địa. Tìm một chỗ yên tĩnh gần đó, hai người khoanh chân ngồi xuống, Dương Khai lấy ra ngọc giản mà Bì Tam đưa cho hắn, cẩn thận nghiên cứu bản đồ Cổ Địa. Trong Cổ Địa nguy hiểm trùng trùng, không thiếu yêu thú cường đại cùng cấm chế bẫy rập thiên nhiên, cho dù là cường giả Đế Tôn Cảnh đi vào trong đó cũng không nhất định có thể toàn thân trở ra. Thực lực của Dương Khai tuy rằng không tầm thường, nhưng hắn cũng không có tự cao tự đại, cho nên luôn làm chút chuẩn bị nhất định. Hơn nữa, hắn cũng muốn từ trong tấm bản đồ này, tìm xem có địa phương nào có khả năng Tiểu Tiểu ẩn thân hay không. Nếu có thể ở xung quanh Cổ Địa tìm được Tiểu Tiểu, vậy tất nhiên là không còn gì tốt hơn, nhưng nếu không tìm được, Dương Khai nhất định phải đi sâu vào bên trong Cổ Địa, nơi đó có thể càng nguy hiểm hơn so với khu vực bên ngoài. - ------------------ - Giết giết giết giết, giết hết toàn bộ! Ở ngoài Hoang Thành trăm dặm, trên một sườn núi nhỏ hoang vắng, một cô gái áo đỏ cắn chặt hàm răng trắng, gương mặt dữ tợn và oán độc, trong miệng lải nhải liên tục, lửa giận giống như thực chất, thiêu đốt cả người nàng. Từ nhỏ đến lớn, nàng chưa từng bị thua thiệt như vậy, càng đừng nói bị đánh vào mặt ở trước mặt mọi người. Mặc dù lúc đó sợ hãi không ít, thậm chí ngay cả dũng khí lên tiếng nói chuyện đều không có, nhưng chờ sau khi đến địa phương an toàn, khuất nhục và phẫn nộ cùng lúc dâng lên, làm nàng khó có thể nhịn, tức giận nghẹn ở trong ngực, như muốn hộc máu. Thù này không báo, sao có thể làm người! Nàng vừa cắn răng nguyền rủa, vừa cầm nhuyễn tiên trong tay, không ngừng đánh trên người hai võ giả Đạo Nguyên tam tầng cảnh. Hai người Đạo Nguyên tam tầng cảnh này dù gì tu vi cũng không tầm thường, lại còn xuất thân tông môn đứng đầu, đặt ở bên ngoài cũng là một cao thủ đỉnh đỉnh, nhưng lại bị cô gái áo đỏ quất ngay cả né cũng không dám né, lại không dám vận chuyển nguyên lực chống đỡ, chỉ có thể đứng tại chỗ cắn răng chịu đựng. Từng roi đánh xuống, đánh cho hai người da tróc thịt bong, máu tươi chảy ròng, áo quần rách nát. Trong mắt hai người này cũng phun ra lửa giận hừng hực, chỉ là lửa giận này cũng không phải đối với tiểu thư nhà mình, mà là nhằm vào Dương Khai. Bọn họ cảm thấy, nếu không phải do Dương Khai và Trương Nhược Tích gây sự, bản thân làm sao lại bị tiểu thư trách đánh được. Tất cả đều là lỗi của Dương Khai. Phù lão đứng ở bên cạnh, nhìn mà kinh hồn bạt vía, e sợ cơn giận của tiểu thư đánh lây tới trên người mình, không dám tới khuyên bảo. Lão đường đường là cường giả Đế Tôn Cảnh, nếu như thật sự bị tiểu thư đánh, sau này cũng không còn mặt mũi gặp người. Cũng may tiểu thư dường như còn có ý tứ cho lão chút mặt mũi, mặc dù phẫn nộ gần như mất lý trí, cũng không có trừng phạt lão, chỉ là nhuyễn tiên trên tay một lần lại một lần đánh xuống, đánh cho hai người Đạo Nguyên tam tầng cảnh kia thống khổ không thể tả, không thể không ném ánh mắt cầu cứu về phía Phù lão. Phù lão quay đầu đi, làm như không nhìn thấy, trong lòng thì mắng thầm hai người hộ vệ kia. Liên tiếp phát tiết một hồi lâu, dường như cô gái áo đỏ cũng cảm thấy mệt mỏi, thở hồng hộc, đặt mông ngã ngồi trên mặt đất, mồ hôi ướt đẫm quần áo, mơ hồ có thể thấy được đường cong uyển chuyển. Cảnh đẹp như vậy nhưng không người nào dám thưởng thức, Phù lão một mực cúi thấp đầu khép mi mắt, hai người hộ vệ kia lúc này cũng bị lấy mất nửa cái mạng, đứng ở nơi đó run run rẩy rẩy, giống như bất cứ lúc nào cũng có thể ngã xuống. - Phù lão! Truyền tin về cung, nhanh chóng tập trung người đến đây! Cô gái áo đỏ bỗng nhiên lên tiếng. Phù lão bị dọa cho hoảng sợ, sợ hãi nói: - Tiểu thư muốn làm gì? Cô gái áo đỏ cười lạnh không ngừng, cắn răng nói: - Muốn làm gì ư? Ta có thể muốn làm gì chứ? Đương nhiên là bắt lại đôi cẩu nam nữ kia, ta muốn lột da bọn chúng, ăn tươi nuốt sống bọn chúng, uống máu của bọn chúng, ta muốn bọn chúng chết! Phù lão khuyên: - Tuyệt đối không thể làm vậy! Cô gái áo đỏ giận dữ: - Có cái gì không thể! Lão ngay cả dũng khí đánh người ta cũng không có, chẳng lẽ ta còn trông cậy vào lão thay ta báo thù? Phù lão bị cô gái áo đỏ nói mặt mày đỏ bừng, nhưng sự thật đúng như thế, dưới sự uy hiếp của Dương Khai, lão ngay cả dũng khí động thủ cũng không có. Mặc dù vậy, lão vẫn khuyên nhủ: - Tiểu thư, trước khi xuất môn, đại nhân đã căn dặn, chuyến đi này chủ yếu là du lịch, tôi luyện tâm tính của tiểu thư, tuyệt đối không thể ỷ thế hiếp người... nếu bị đại nhân biết rõ đầu đuôi chuyện lần này, sau này tiểu thư còn có cơ hội rời cung sao, người đã quên chuyện ba năm trước rồi ư? Nghe Phù lão nhắc tới chuyện ba năm trước, cô gái áo đỏ dường như là nhớ lại điều gì, không nhịn được rùng mình một cái, trên mặt tất cả đều là sợ hãi. Ba năm trước đây, nàng cũng từng xuất môn du lịch một lần, chỉ là phạm vào một lỗi nhỏ, ỷ vào thân phận của mình rồi ức hiếp, không nể mặt mấy vị võ giả, kết quả ngày thứ hai bị phụ thân phái người bắt trở về, trực tiếp cấm cửa nàng ba năm. Ba năm, suốt ba năm, mỗi ngày quanh quẩn trong phòng phương viên 20 trượng, cách xa âm thanh náo nhiệt cùng phồn hoa phía bên ngoài... đoạn thời gian đó quả thực không phải con người có thể sống được. Thật vất vả hết khổ, có thể tự do tự tại ra ngoài lần nữa, nếu lại bị phụ thân bắt trở về, lần này chỉ sợ không phải chỉ là ba năm đâu..."
}