{
  "chapter_name": "Chương 1248: Vạn Niên Hương.",
  "content": "Thần thức tu vi của Dương Khai hiện giờ vô cùng cường đại. Tinh thể có thể khiến cho hắn sinh ra ảo giác hiển nhiên không phải thứ bình thường, rất có thể là có quan hệ đến ảo trận trước đó. Vật này nói không chừng là một chỗ trận nhãn của trận pháp. Khí linh mang khối tinh thể này trở về, hơn nữa trước đó ảo trận tự nhiên sụp đổ, Dương Khai càng nghĩ càng cảm thấy có đạo lý, lập tức sinh ra hứng thú nồng hậu với tinh thể này. Sau khi hắn ổn định tâm thần, lại tiếp tục vô cùng cảnh giác nhìn về phía nó. Lần này, không có hắc khí gì đó trào ra từ bên trong, ngược lại sau khi nhìn thoáng qua, Dương Khai bỗng nhiên cảm giác thức hải nảy lên một trận sôi trào. Ngay sau đó hắn cảm thấy choáng đầu hoa mắt, dường như cả người cũng thay đổi không còn sức nặng nữa, nhẹ nhàng trôi lơ lửng, trời đất chợt trở nên điên đảo. Dương Khai giật nảy mình, vội vàng thu hồi ánh mắt, nhắm hai tròng mắt lại, một thời gian sau mới khôi phục lại. Dương Khai không dám tùy ý dò xét khối tinh thể cổ quái này nữa. Hắn vẫy tay về phía khí linh, bảo nó mang tinh thể đưa vào trong nhẫn không gian, sau này trở về sẽ cẩn thận nghiên cứu một phen. Khí linh thấy hắn cuối cùng cũng khôi phục lại vẻ bình thường, cũng không hề ồn ào nữa, tiếp tục bay trở về nơi bả vai của Dương Khai, chải tỉa linh vũ của mình, tư thái vô cùng ưu nhã. Dương Khai lúc này mới bắt đầu cẩn thận quan sát tầng thứ sáu. Hắn vừa nhìn quanh, nhất thời không khỏi cảm thấy rất kinh ngạc. Bởi vì hắn phát hiện, không gian của tầng thứ sáu nhỏ đến mức đáng thương, ước chừng chỉ có chu vi mấy chục dặm. Khu vực cực nóng của tầng thứ năm vây quanh nó, Dương Khai liếc một cái là có thể nhìn hết cả tầng sáu. Thiên địa linh khí bên trong tầng sáu đậm đặc sền sệt. Mấy dặm phía trước có một mảnh rừng trúc xanh, lục ý dạt dào. Từng cây trúc xanh biếc này không lớn, mảnh khảnh cực kỳ, phập phồng theo gió. Ở giữa của rừng trúc xanh dường như còn có một gian lầu các, cũng không biết tồn tại ở chỗ này đã bao nhiêu năm. Mặc dù nó đã trải qua sự ăn mòn bỡi vô số năm tháng, cũng vẫn đứng vững không ngã. Toàn bộ tầng thứ sáu bị tầng thứ năm bao phủ ở bên trong, nhưng không bị sóng nhiệt của tầng thứ năm ảnh hưởng chút nào, dường như tự thành một giới, có thể nói là vô cùng thần kỳ. Dương Khai ngưng thần nhìn rừng trúc xanh và lầu các tinh xảo trong rừng, lòng phập phồng không chừng. Mặc dù lúc ở tầng thứ tư, chỉ thấy qua một cái di chỉ khổng lồ của tông môn, biết từ trước đây thật lâu có người ở trong Lưu Viêm Sa Địa. Nhưng ở chỗ này lại gặp phải một gian lầu các như vậy, vẫn khiến cho Dương Khai rất kinh ngạc. Linh khí thiên địa nơi đây còn nồng đậm gấp mấy lần so với chỗ di chỉ của tông môn đó. Lầu các kiến tạo nơi đây hiển nhiên không phải người bình thường có thể ở, có thể là một vị nhân vật cao tầng của tông môn ấy. Hơn nữa có thể đây là một người thuộc nữ giới, bởi vì hoàn cảnh của chỗ này nơi chỗ nào cũng lộ ra một loại tao nhã lịch sự, thứ mà nam nhân luyện võ sẽ không để ý tới. Dương Khai hít sâu một hơi, vẫn duy trì Diệt Thế Ma Nhãn, chậm rãi bước về phía bên đó. Hắn đã đi tới nơi này, đương nhiên không có đạo lý lùi bước. Hắn rất muốn đi xem trong lầu các đó rốt cuộc có vật gì tốt hay không. Còn có rừng trúc xanh kia nữa. Những cây trúc có thể sinh trưởng ở chỗ này nhất định không phải là thứ bình thường. Dương Khai vốn còn lo lắng nơi đây có thể bày cấm chế khắp mọi nơi, chỗ nào cũng ngầm chứa các loại đại trận. Nhưng sau khi hắn dễ dàng đi tới trong rừng trúc xanh đó, không đụng phải một chút nguy hiểm nào, làm cho hắn rất bất ngờ, ngầm cho rằng mình đã quá cẩn thận rồi. Tuy nhiên, hắn cũng không vì vậy mà lơ là. Hắn đứng ở trong rừng trúc xanh, trên tay ngưng tụ ra một thanh trường kiếm Ma diệm, nhìn chòng chọc vào một cây trúc cao mấy trượng, chỉ có lớn bằng ngón tay, vung kiếm chém xuống. Những cây trúc này, mỗi một cây đều xanh biếc bức người, linh khí dạt dào, hiển nhiên không phải cây trúc bình thường, tuyệt đối có thể là vật liệu tốt để luyện khí. Trong một rừng trúc như vậy, tối thiểu cũng có mấy ngàn cây, Dương Khai đương nhiên là muốn chặt lấy một số, mang về để Dương Viêm luyện chế ra chút ít bí bảo. Một kiếm chém xuống, phát sinh ra một chuyện khiến Dương Khai vô cùng bất ngờ. Cây trúc bị chém đó không ngờ không bị hư tổn gì, ngay cả một chút dấu vết cũng đều không để lại. Dương Khai sắc mặt cả kinh, thế mới biết mình đã coi thường những cây trúc xanh này, nhưng hắn cũng cảm thấy rất vui mừng, bỡi vì những cây trúc xanh này không ngờ lại bền bỉ như vậy, như thế chúng đúng thật là vật liệu rất tốt dùng để luyện khí rồi. Lập tức hắn không ngừng vung trường kiếm lên, bổ chém liên tục vào một cây trúc. Sau nửa canh giờ, Dương Khai sắc mặt đen như mực đứng tại chỗ, nhìn chằm chằm vào cây trúc xanh trước mặt, nét mặt vô cùng khó coi. Trong nửa canh giờ đó, hắn cơ hồ vận dụng hết thảy thủ đoạn có thể có của mình, không ngờ lại không thể chém ngã một cây trúc. Cho dù hắn thi triển mấy chục lần Không Gian nhận, cũng chỉ có thể lưu lại một vết nứt nho nhỏ gần như không đáng kể ở rễ trúc mà thôi. Y theo tiến độ như vậy mà xét, thì muốn chặt được một cây trúc, không tốn thời gian mười ngày là không thể. Dương Khai không có nhiều thời gian như vậy để tốn hao ở chỗ này? Rốt cuộc hắn lầm bầm tiếc rẻ không thôi, liếc một cái vào cây trúc xanh trước mặt, thở dài một tiếng, không thể không từ bỏ ý nghĩ trước đó, quay mình đi về phía lầu các. Hay là trước tiên nhìn qua một chút chỗ lầu các đó xem có thu hoạch gì hay không. Chỉ chốc lát sau, Dương Khai đến trước lầu các, cũng không vội vã đi vào, mà là đứng ở nơi đó, ngẩng đầu đánh giá kiến trúc xây từ mấy vạn năm trước của tòa nhà trước mặt. Nó so với hình thức của lầu các bây giờ quả thật có chút không giống. Nhưng mà về tổng thể mà nói thì nó vẫn không khác biệt bao nhiêu. Nó được bảo tồn cực kỳ hoàn hảo, cũng không biết là dùng tài liệu gì kiến tạo, cửa đóng kín, trên cửa không nhiễm chút bụi bậm. Lầu các tổng cộng chia ra ba tầng, mỗi một tầng đều cao khoảng hai ba trượng, nửa vòng tròn ở đỉnh, không lộ ra vẻ mất cân đối. Dương Khai do dự một hồi, ngay sau đó quay đầu nhìn về khí linh vẫn đứng trên bả vai mình. Khí linh cũng đang híp mắt đôi mắt nhỏ nhìn chằm chằm lầu các, dường như nó nhìn được đầu mối gì đó. Nó thấy Dương Khai quay đầu nhìn lại, phát hiện không ổn, lập tức thân hình thoắt một cái, hóa thành một ánh lửa chui vào trong Luyện khí lô ở lòng ngực của Dương Khai, cũng không chịu ló đầu ra nữa. Thật là không chịu làm việc a! Dương Khai mắng to trong lòng. Hắn vốn muốn bảo khí linh đi vào trước dò thám xem thế nào. Hắn nào biết con vật này vô cùng giảo hoạt, sau khi nó hiểu rõ ý đồ của Dương Khai, lập tức rút vào trong vật chứa của mình. Tuy nhiên, Dương Khai cũng không có ý muốn cưỡng bách nó. Dù sao trước đó, việc phá trừ ảo trận là hoàn toàn dựa vào khí linh, lại còn giúp hắn thu hoạch một khối tinh thể không biết tên. Dương Khai chậm rãi lắc đầu, hắn sãi bước bước tới, tới trước lầu các, đưa tay đẩy đại môn. Kèm theo tiếng vang kẽo kẹt, cửa mở ra. Dương Khai thần sắc ngưng trọng, âm thầm thúc giục một thân thánh nguyên, vô cùng cảnh giác. Nhưng mãi đến sau khi đại môn bị đẩy ra hoàn toàn, vẫn không có khí tức gì nguy hiểm, thay vào đó là có một mùi hương làm sảng khoái và tỉnh thần phiêu đãng ra từ trong lầu các. Dương Khai ngửi một cái, lập tức thần thanh khí sảng, tinh thần phấn chấn. Nhìn về nơi phát ra mùi hương, Dương Khai cau mày. Hắn bước nhanh tới trước một cái đài cao ngất, vây quanh một cái lư hương nho nhỏ, tắc lưỡi lấy làm kỳ. Hình dáng của lư hương so với Luyện khí lô sau khi rút nhỏ cũng không sai biệt lắm, hơn nữa cấp bậc cũng không thấp, tản ra linh khí dao động không hề yếu, hiển nhiên đây là một cái lư hương cấp Hư Vương hạ phẩm.Tuy nhiên, thứ này không được luyện chế ra chức năng dùng để đối địch, mà chỉ là vật bài trí mà thôi. Nó chỉ là một vật bài trí, thế mà đã có Hư Vương cấp bậc hạ phẩm, xem ra lầu các này rất ghê gớm a. Điều khiến Dương Khai ngạc nhiên cũng không phải là cái lư hương nhỏ này, mà là một khối trầm hương lớn chừng ngón cái bị thiêu đốt ở trong lư hương. Tử vận lưu động trên trầm hương có chút bất phàm, mà mùi hương phiêu đãng từ trong đó ra có chút vô hình vô chất, mắt thường căn bản không nhìn thấy được, nhưng Dương Khai lại có thể nhận ra, loại mùi hương này trợ giúp rất lớn cho sự tu luyện của người luyện võ. Nó có thể khiến cho bất kỳ một người luyện võ nào đều có thể nhanh chóng đi vào trạng thái tu luyện hoàn mỹ nhất. - Vạn Niên Hương ư? Dương Khai suy tư một lúc, bật thốt lên một cái tên, thần sắc mừng rỡ. Tuy ngay từ đầu hắn không nhận ra lai lịch của trầm hương màu tím này, nhưng sau khi quan sát một lúc, hắn đoán ra được, nếu quả thật là Vạn Niên Hương như đã nói, thì vật này chính là một bảo bối rồi. Vạn Niên Hương có thể đốt cháy vạn năm bất diệt. Mà trước mắt đây, một khối Vạn Niên Hương lớn chừng ngón cái này đã đốt mấy vạn năm, thế nhưng vẫn còn dư lại một khối lớn như vậy. Điều này có thể tưởng tượng phẩm chất của nó như thế nào, có thể là Vạn Niên Hương đẳng cấp cao nhất. Vạn Niên Hương không phải là do tự nhiên sinh thành, mà là vật được người luyện chế ra. Riêng nguyên liệu luyện chế nó, cần một ít vật liệu bên trong cơ thể của mười mấy loại yêu thú cấp mười. Trong những tài liệu đó, khó có được nhất là một loại hương nang được gọi là Thất Thải Mi Lộc. Thất Thải Mi Lộc là di chủng của yêu thú thượng cổ, từ nhỏ là yêu thú bậc tám, sau khi thành niên là cấp bậc thứ mười. Nó chẳng những có số lượng cực kỳ ít ỏi, hơn nữa thực lực kinh người. Hào quang bảy màu tán phát ra từ trên người nó có chức năng bỏ qua hết tất cả phòng ngự, cho dù là cường giả Hư Vương Cảnh đụng phải Thất Thải Mi Lộc, cũng chỉ có thể lùi xa ba thước. Muốn đánh chết một con Thất Thải Mi Lộc, tối thiểu cần năm ba vị hư vương nhị tầng cảnh, thậm chí người học võ có thực lực cao hơn liên thủ mới có thể làm được. Sau khi Dương Khai lấy hương nang xuống, còn phải luyện hóa trong vòng mười ngày, nếu không mùi hương bên trong nó sẽ tán phát hầu như không còn gì. Nguyên nhân chính là như thế, Vạn Niên Hương mới có thể khó có được như vậy. Vật này không đơn giản chỉ có tác dụng giúp người luyện võ nhanh chóng đi vào trạng thái tu luyện tốt nhất như lúc ban đầu Dương Khai đã phỏng đoán. Người ngửi loại mùi hương này tu luyện, còn có thể tăng lên cơ hội ngộ hiểu của người luyện võ, đồng thời cũng có thể ngăn cản mọi ham muốn, tâm trong sáng, giảm bớt tâm ma. Người luyện võ lúc đột phá đại cảnh giới, không đơn giản phải có trình độ cảm ngộ nhất định đối với thiên đạo võ đạo, mà trên tâm cảnh tu vi còn có khả năng xuất kỳ bất ý gặp một chút tâm ma. Những tâm ma đó đều là nỗi đau xót hoặc là tiếc nuối của người luyện võ bình thường ẩn giấu sâu nơi đáy lòng, lúc bình thường có thể không chế được, nhưng đối mặt với sự đột phá trước mắt, bọn chúng lại sẽ vô thanh vô tức nhảy ra, ảnh hưởng đến sự tấn thăng của người luyện võ. Chuyện người luyện võ chết thảm hoặc là bị thương nặng dưới tâm ma của mình đã là chuyện thường gặp, chẳng có gì lạ. Dương Khai tạm thời vẫn chưa gặp tâm ma gì đó, bởi vì hắn không có bao nhiêu chuyện tiếc nuối cùng đau xót, chỉ có cách xa cô gái mà mình yếu dấu lâu như vậy, mới là sự nhớ nhung lớn nhất trong hắn. Tuy nhiên, hắn cũng một mực tin chắc rằng mình có thể gặp lại các nàng, cho nên mới không gặp những vấn đề khó khăn này. Nhưng không bảo đảm chính xác sau này sẽ có chuyện gì khiến hắn nhớ mãi không quên, một khi đột phá đại cảnh giới bộc phát ra, hậu quả nhất định sẽ chịu không nổi. Giờ này có một khối Vạn Niên Hương như vậy, loại chuyện như thế đã được giải quyết dễ dàng. Hắn có thể lấy được Vạn Niên Hương này cũng là bởi vì có chút quan hệ cùng thuật luyện đan, bởi vì Vạn Niên Hương nhất định phải được luyện đan sư luyện chế. Dương Khai vui mừng quá đỗi, liền vội vàng thu lư hương nho nhỏ cùng Vạn Niên Hương vào trong nhẫn không gian, lộ ra nét mặt hài lòng. Chỉ riêng Vạn Niên Hương, cũng đủ để cho hắn không uổng công mạo hiểm xông vào lầu các này dò xét."
}