{
  "chapter_name": "Chương 439: Ngươi đi đi",
  "content": "Đứng trong điện, Lã Tống dáng vẻ bệ vệ, cao ngạo nói châm chọc Đổng Khinh Hàn và Phạm Hồng cười ha hả, bọn họ không ngu ngốc như vậy, đã hiểu một số sự việc, nhưng Dương Khai và Thu Ức Mộng cũng chưa tỏ vẻ nhiều lắm, hai người bọn họ cũng sẽ không đi chen vào nói, chỉ yên lặng theo dõi kỳ biến, xem kịch vui là được Lã Tống được ánh mắt tán thưởng của Thu Ức Mộng, càng không coi ai ra gì, cười nhạt nói: - Muốn được đáp lại phải đi đầu tư trước, Ánh Nguyệt Môn của các người có thể lấy ra nhiều sức mạnh và vật tư như vậy sao? Xin lỗi, ta quên mất các ngươi chỉ là tông môn nhị đẳng, nói chung là không có thực lực này. Nhưng ít nhất, một nửa lực lượng Lã Gia ta phải xuất ra. Nếu như vậy mà không lấy được ra, ta khuyên các người lấy được ở đâu thì trả về chỗ ấy - Thiếu gia! Vị cao thủ Thần Du Cảnh thất tầng Lã Gia kia mồ hôi nhỏ giọt trên trán, tuổi của không lão không còn trẻ, vẫn luôn quan sát lời nói, sắc mặt đương nhiên nhận thấy vẻ lạnh lùng và không hài lòng của Dương Khai Vị thiếu gia nhà mình ở đất của người khác dùng giọng khách át giọng chủ, khoát lác, ức hiếp chèn ép người chung hoạn noạn của Dương Khai, đây khác gì làm mất mặt Dương Khai? Huống chi lúc nãy Dương Khai vừa giới thiệu Trần Học Thư và Thư Tiểu Ngữ, giọng điệu cũng tương đối nghiêm túc Tuy xuất thân hai người này không cao nhưng rõ ràng được Dương Khai coi trọng Nếu để Lã Tống tiếp tục nói chỉ e là hỏng chuyện - Thiếu gia, nói nhiều như vậy rồi, ngồi xuống uống chút trà đi. Trước mắt bao người, vị cao thủ này cũngkhông thể nói toẹt ra chỉ có thể nháy mắt lén lút ra dấu cho Lã Tống Nào ngờ Lã Tống ngoảnh mặt làm ngơ, cười nhạt, thao thao bất tuyệt, càng cả vú lấp miệng em đứng lên. Trần Học Thư sắc mặt càng ngày càng khó coi - Lã Tống! Dương Khai bỗng nhiên mắt lạnh nhìn lại Lã Gia, khẽ quát một tiếng. - Dương công tử có gì chỉ bảo? Lã Tống lập tứckhông lải nhải nữa, vội vàng hỏi. Đối với Trần Học Thư, y có thểkhông chút biến sắc, nhưng y khônh có can đảm như vậy với Dương Khai - Ngươi đi đi. - Hử? Lã Tống ngẩn ra, vẻ mặt ngơ ngác. - Ta cho ngươi thời gian ba mươi hơi, nếu ngươi không rời khỏi phủ đệ của ta, , ta sẽ khiến ngươi vĩnh viễn ở lại chỗ này. Dương Khai thần sắc lạnh như băng đến cực điểm, trong mắt lóe hàn quang. Lã Tống hoàn toàn ngây người.Không bao giờ nghĩ tới kết cục có thể như thế này. Ý tứ lời này của Dương Khai rõ ràng đuổi người, Người hắn đuổi không phải là hai kẻ ở cửa mà lại là chính mình - Khai công tử đùa sao? Lã Tống khóe miệng hơi có chút co giật, sắc mặt dần dần đỏ lên. Trước mặt nhiều người như vậy bị Dương Khai đuổi, mất hết sĩ diện - Tkhông hề nói đùa, người còn hai mươi lăm hơi. Dương Khai hừ nhẹ một tiếng. - Làm sao có thể! Lã Tống hét rầm lêm, không thể tin nhìn Dương Khai, - Lã gia bọn ta lần này xuất nhân lực giúp ngươi tham gia đoạt đích chi chiến, ngươi lại đuổi ta đi, chẳng lẽ ngươi không cần phần trợ lực này? Dương Khai không đáp lời, chỉ có điều lạnh lùng nhìn y. Phát hiện tia hàn ý, Lã Tống không khỏi có chút sợ, bỗng nhiên giống như nhớ tới cái gì, la lên: - Hơn nữa biểu tỷ ta cũng ở nơi đây giúp ngươi, tỷ ấy có thể là một phần trợ lực lớn của ngươi. Ngươi đuổi ta đi, không sợ tỷ ấy cũng đi sao? - Nếu nàngkhông thức thời, ta cũng để nàng xéo đi. Dương Khai cười lạnh liên tục, - Còn có hai mươi hơi thở. Thu Ức Mộng không khỏi đảo cặp mắt trắng dã. - Biểu tỷ... Lã Tống rốt cục luống cuống, âm thầm hối hận vừa rồi mình nói nhiều lời vô nghĩa như vậy. Đôi mắt trông mong nhìn Thu Ức Mộng, hi vọng nàng nói đỡ vài lời khiến Dương Khai đừng kiêu ngạo như vậy. Thu Ức Mộng thở dài một tiếng: - Lã Tống ngươi vẫn nên đi thôi, người này nói một là một nói hai là hai, ngươi chọc giận hắn. Ta không có cách nào giúp ngươi - Nhưng... - Mười lăm hơi thở! Dương Khai đưa ra lời cảnh cáo cuối cùng. - Thiếu gia, chúng ta đi thôi. Vị cao thủ Thần Du Cảnh thất tầng cười khổ tiếc công rèn sắt không thành thép lên tiếng khuyên bảo. Lã Tống không nhìn ra huyền cơ trong chốn náo nhiệt này, nhưng y cũng rõ, biết nhiều lời vô ích, vội vàng cùng một người khác ra ngoài Nhìn đến Lã Tống quẫn bách và bất đắc dĩ, Thư Tiểu Ngữ bỗng nhiên hưng phấn đỏ mặt, âm thầm nắm quyền Lúc trước bị đem ra làm trò cười và bôi nhục, lúc này đã được trả lại hết, liếc mắt nhìn Dương Khai lộ vẻ cảm kích Bên ngoài truyền đến tiếng Lã Tống kêu la: - Ta không đi, ta dẫn người lại mang vật tư tới tham gia đoạt đích chi chiến, rõ ràng còn có người đem ta đuổi ra ngoài, hắn hôm nay đuổi ta đi, ta ngày mai sẽ đem việc này truyền ra ngoài, xem về sau còn ai đến giúp hắn Trọng điện, Thu Ức Mộng lắc đầu không ngừng, ngầm cười khổ, nếu không phải vị thiếu gia Lã gia này biểu hiện quá đáng, Thu đại tiểu thư sẽ không như vậy để y rời đi. Lã gia dù nói thế nào cũng là Thu gia một tay đỡ đứng lên, có mối thâm tình, nếu như có thể Thu Ức Mộng cũng rất thích để cho Lã Tống ở tại chỗ này. Nghe y nói lời uy hiếp, Thu Ức Mộng không khỏi thấy có chút may mắn, quyết định của chính mình là chính xác, hiện tại đuổi y đi, chỉ có điều khiến y mất mặt, nếu để cho y lưu lại, nói không chừng có một ngày Dương Khai sẽ giết y - Ngươi giật giây y? Dương Khai thâm ý sâu sắc nhing Thu Ức Mộng. Lã Tống tuy rằng ngu ngốc một chút, nhưng nếu như không có Thu Ức Mộng cho y chỗ dựa, y không dám làm càn trước mắt mình như vậy Y vừa rồi không coi ai ra gì, không kiêng nể gì, rõ ràng là tại lúc mình đi nghênh đón Trần Học Thư và Thư Tiểu Ngữ, Thu Ức Mộng đã ám chỉ cho y - Ừ, tùy tiện nói một câu. Thu Ức Mộng thản nhiên gật đầu, - Như vậy không tốt sao? Ta xem ngươi vốn cũng không có ý muốn giữ y lại - Ừ, ta là không muốn giữ y lại, nhưng dù sao y mang theo một đống đồ vật này nọ, đuổi người đi lại không hay lắm. Dương Khai khẽ mỉm cười. - Cho nên ngươi phải cám ơn ta, Thu Ức Mộng mắt đẹp duyên dáng, không e dè kể công. Với Dương Khai nàng cũng không có ý khách khí, người này mạnh mẽ vậy nếu mình yếu đuối chỉ biết cả đời bị hắn nắm mũi dẫn đi Dương Khai giả bộ không nghe thấy, chỉ có điều nhìn về phía Trần Học Thư nói: - Trần huynh, để huynh chịu khổ rồi Trần Học Thư gãi gãi đầu, theo vừa rồi Dương Khai và Thu Ức Mộng nói, y cũng nghe hiểu chút ý tứ, dường như là cạm bẫy nhắm vào kẻ kia Chính mình lại đến đúng lúc Cũng không để tâm, chỉ cười nói: - Có thể ra sức vì Dương sư đệ, Trần mỗ bị nói vài lời có sao đâu, cũng không mất mát gì! Nhíu nhíu mày, Trần Học Thư nói: - Chỉ là như vậy đuổi y đi, đúng là không tốt lắm cho danh tiếng của đệ Dương Khai vẻ mặt không sao cả: - Giữ y lại mới là chuyện phiền toái, người này rất không biết điều, cho dù hiện tại không xảy ra chuyện gì về sau cũng sẽ mâu thuẫn với những người khác, một cục phân chuột cũng có thể làm hỏng cả nồi cháo, ta không cho phép để xảy ra chuyện như vậy, huynh không thấy biểu tỷ Thu Ức Mộng cũng không muốn quản y sao? Thu Ức Mộng bĩu môi: - Chớ đẩy cho ta, nói như thế khác chi ta là kẻ có lòng dạ răn rết, ngươi đuổi y đi, ta còn phải giải thích với Lã Lương một tiếng, ... hy vọng Lã Lương hiểu được nổi khổ tâm riêng của ta, người tốt y không cử lại phái kẻ như thế này Nhận thấy được Thu Ức Mộng khó xử, tất cả mọi người trầm mặc xuống. Đúng lúc này, bên ngoài bỗng nhiên truyền đến một tiếng động, thỉnh thoảng xen lẫn mấy tiếng kêu đau đớn. Mọi người nhất tề biến sắc, không biết vì sao có chiến đấu phát sinh, Dương Khai lại nhanh chóng đem thần thức buông ra, rất nhanh, thần sắc trấn định lại. Nhìn Thu Ức Mộng nói: - Ta hiện tại cũng rất vui mừng vì ngươi nghĩ biện pháp đuổi Lã Tốngđi - Bên ngoài phát sinh cái gì? Thu Ức Mộng kinh sợ hỏi Những người khác cũng là vẻ mặt nghi hoặc. - Y động phải kẻ không nên dây vào Dương Khai cười lạnh một tiếng, - Không có mắt nhìn tới mực này, thật sự là gieo gió gặt bão. Khi nói chuyện, phía ngoài chiến đấu đã thở bình thường lại, Lã Tống một trận rú thảm truyền vào, khiến người ta run sợ, sởn gai ốc - Rốt cuộc là chuyện gì? Thu Ức Mộng nóng ruột, không kìm nổi có chút muốn đi xem tình hình bên ngoài ra sao - Lại có ý đánh ta? Một âm thanh hùng hùng hổ hổ từ bên ngoài truyền vào, một lát sau, Hoắc Tinh Thần vẻ mặt căm tức đi đến. Vừa mắng vừa nói: - Lão tử là ai, cũng không cảnh giác cao độ nhìn, lá gan thật là lớn đấy Sau khi đi vào, giương giọng thét lên: - Này Dương Khai, vừa rồi tiểu tử kia sao lại thế này? Sao vừa thấy ta liền cướp đồ của ta? - Cướp của ngươi cái gì? Dương Khai ngạc nhiên, thần trí của hắn chỉ điều tra đại khái, tình huống cụ thể như thế nào cũng không rõ ràng lắm. - Bảo bối của lão tử! Hoắc Tinh Thần vung tay lên, - Mang tới Lập tức liền có một đám người, khiêng mấy chiếc rương đi tới, thả trên mặt đất. Hai tay chống eo, Hoắc Tinh Thần nói: - Chính là những cái này, tiểu tử kia muốn cướp của ta đấy, cũng không biết nổi điên gì Thu Ức Mộng bất đắc dĩ đến cực điểm, vội vàng hỏi: - Ngươi đã làm gì y? - Đánh gãy mấy cây xương sườn, ném ra bên ngoài. Hoắc Tinh vẻ mặt thản nhiên nói Nghe vậy, Thu Ức Mộng không khỏi thả lỏng trong lòng, liếc nhìn Dương Khai, đều hơi dở khóc dở cười. Lã Tống đại khái là bỗng dưng bị đuổi ra ngoài, lại không có vật tư, muốn cướp đồ bù lại tổn thất. Bên cạnh y có hai Thần Du Cảnh thất tầng, bên cạnh Hoắc Tinh Thần chỉ có hai Thần Du Cảnh ngũ tầng, so sánh thực lực rõ ràng lày chiếm cứ ưu thế Không nghĩ tới hai vị Thần Du Cảnh ngũ tầng này không phải Thần Du Cảnh bình thường, sau khi giao thủ phát hiện không ổn thì đã muộn. Cũng may Hoắc Tinh không muốn đại khai sát giới ở phủ Dương Khai, bằngkhông Lã Tống đã không còn mạng Nghe Thu Ức Mộng đơn giản giải thích một phen, Hoắc Tinh Thần mới bừng tỉnh ngộ: - Hoá ra đó là biểu đệ của nàng, may mắn ta xuống tay nhẹ, bằng không thật đúng là đánh chết. Thu Ức Mộng sao nàng lại có biểu đệ như vậy? - Không nói ta vội, sao đêm qua đột nhiên ngươi biến mất, đã làm gì? Thu Ức Mộng hỏi ngược lại một câu. Hoắc Tinh Thần sắc không khỏi có chút xấu hổ, ngập ngừng nói: - Về nhà tìm cha xin ít đồ và người đến đây - Cha ngươi lại có thể điều phối cao thủ cho ngươi? Thu Ức Mộng nghe vậy mừng rỡ, có quân của Hoắc gia trợ lực, lực lượng bên Dương Khai chắc chắn tăng nhiều. - Không cho cũng không được. Hoắc Tinh Thần quẫn bách vạn phần, cũng không nguyện giải thích nhiều lắm, đi đến chỗ mấy chiếc rương mở ra, quát Dương Khai: - Nhìn xem, một rương vật liệu luyện đan, một rương vật liệu luyện khí, tối thiểu đều là Thiên cấp, số ít Huyền cấp đấy. Một cái rương thành phẩm đan dược, chữa thương tu luyện khôi phục tinh thần, đại khái là như thế. Một cái rương bí bảo, ừm, tuy rằng cấp bậc kém một chút, đều là Địa cấp đấy, nhưng dù gì cũng có thể võ trang cho những người này, trong đó cũng có vài món có thể lấy dùng. Nói xong, uy phong lẫm lẫm nhìn Dương Khai, giương giọng hỏi: - Bốn thùng này, và bổn thiếu gia, ngươi chọn cái nào."
}