{
  "chapter_name": "Chương 1567: Nơi cửa thành rối loạn.",
  "content": "Cách cửa thành của Huy Nguyệt Thành không xa, có một quán trà. Vị trí không tệ, vừa lúc có thể trông thấy tình huống ra vào của võ giả bên kia ở cửa thành, Dương Khai sớm đi tối về, liên tiếp ngồi chồm hổm giữ vài ngày trong quán trà ấy, cũng không gặp được bất kỳ tỳ nữ nào trong hành cung xuất hiện. Một ngày nọ, đang lúc hắn chán đến chết, thưởng thức trà thơm, nơi cửa thành bỗng nhiên truyền đến một trận rối loạn. Các võ giả đang xếp hàng chờ vào thành lại đồng loạt hướng hai bên đường cách xa, phảng phất là muốn nhường đường cho nhân vật lớn gì vậy. Mà trong đám người, cũng xen lẫn một chút tiếng động la lên, Dương Khai mơ hồ nghe được các loại kêu la \"tới rồi, tới rồi\" gì đó. Tỳ nữ bên trong hành cung tới rồi sao? Tinh thần của Dương Khai chấn động, chắc hẳn phải vậy nên mới ồn ào như thế. Tâm tình rối loạn nơi cửa thành cũng truyền tới bên quán trà. Các võ giả đang uống trà trong quán cũng rối rít đi ra khỏi, tập trung lại trên đường phố. Chỉ một chút ít thời gian, hai bên đường phố rộng rãi, lại đứng đầy người, rối rít chú ý tới nơi cửa thành. Nhân số tuy nhiều, lại yên lặng như tờ, có vẻ rất là an tĩnh. Dương Khai cũng đi ra từ trong quán trà, chen lấn trong đám người, nhìn quanh bên phía cửa thành, gương mặt mong đợi, chuẩn bị tìm chọn một người thích hợp, trình bày thỉnh cầu của mình, để nàng giúp mình truyền tin tức. Mặt đất hơi có chút khẽ run, mặt đất bền chắc truyền ra sự chấn động từ phương xa, dường như có thiên quân vạn mã đang xông tới hướng này. Dương Khai nhướng mày, bỗng nhiên ý thức được chuyện mình nghĩ dường như có chút không giống nhau. Dù sao nếu như chỉ là tỳ nữ của hành cung đi ra ngoài mua sắm vật tư, sẽ không có thanh thế lớn như vậy. Huống chi, nếu những tỳ nữ đó mỗi một tháng đều sẽ ra một lần, cư dân cùng võ giả của Huy Nguyệt Thành hẳn đối với chuyện này thấy không lạ mới đúng, vạn không có khả năng vây xem như vậy. Ý thức được điểm này, hắn có chút thất vọng, xem ra, cũng không phải tỳ nữ của hành cung tới rồi a. Bất quá hắn rất tò mò, rốt cuộc là ai đi tới Huy Nguyệt Thành, lại có thể khiến cho nhiều võ giả cảm thấy hứng thú như vậy. Chốc lát, một con lang hình yêu thú uy phong lẫm lẫm bỗng nhiên nhảy bay vào từ bên ngoài. Trên người của yêu thú đó, còn có một tên võ giả Yêu tộc mà Dương Khai nhìn là quen mặt. - Tránh ra, tránh ra. Đều tránh ra hết! Võ giả Yêu tộc vụt một bước vào Huy Nguyệt Thành, liền lớn tiếng kêu lên, trên tay quơ một cây trường tiên, xua đuổi võ giả vây xem ra chỗ xa hơn, nhường ra đường phố càng rộng rãi. Theo sát phía sau hắn, mười mấy con lang hình yêu thú hình thể không sai biệt lắm xuất hiện. Trên người của mỗi một con yêu thú đều có một võ giả Yêu tộc ngồi cỡi. Bọn họ tự giác phân tán đến hai bên, xếp thành hàng cung kính chờ đợi. Đây không phải là Yêu tộc đội ngũ mà mấy ngày trước đây mình hỏi thăm đó sao? Dương Khai nhìn võ giả dẫn đầu, rất nhanh nghĩ tới. - Vị bằng hữu này, đại nhân vật nào giá lâm Huy Nguyệt Thành hả, sao phô trương lớn như vậy? Một bên bỗng nhiên truyền tới một thanh âm hỏi thăm, hiển nhiên chủ nhân của thanh âm này cũng là đầu óc mơ hồ, đang theo người bên ngoài tìm hiểu tin tức. - Không biết nữa. Người được hỏi cũng ló đầu ra ngoài nhìn xung quanh, cũng rất tò mò. - Không biết ngươi nhìn cái gì chứ? Người đặt câu hỏi nhất thời không vui. - Vì không biết mới tới xem một chút, ngươi chẳng phải cũng vậy sao? - Khụ khụ... Khi mọi người ở đây nghi hoặc không thôi, xì xào bàn tán, tham khảo chân tướng, nơi cửa thành bỗng nhiên lộ ra ra hai cái đầu to lớn. Trên hai đầu có một sừng, màu sắc đen như mực, đầu phân bố lân giáp cứng rắn, mắt như xà đồng, tán phát một loạt hàn quang, khiến người ta không rét mà run. - Đây là... Có người biết được lập tức kinh hô, hắn đã nhìn thấu hai con yêu thú rốt cuộc là lai lịch gì. Toàn bộ diện mạo của hai con yêu thú rất nhanh thì ập vào trong tầm mắt mọi người. Ngoại trừ cái đầu to lớn ra, hai con yêu thú đều lưng mọc hai cánh, thân thể rải rác gì đó như vẩy rồng vậy, cái đuôi thật dài ở phía sau tùy ý quăng động, tràn đầy cảm giác lực lượng nổ tung. - Yêu thú bậc chín Lôi Viêm Phi Tích! Cũng không phải là tất cả yêu thú đều có năng lực hóa thân làm người, có yêu thú cả đời đều sẽ duy trì thú thân. Yêu thú bậc chín Lôi Viêm Phi Tích hiển nhiên chính là một loại như thế, trong yêu thú bậc chín, nó cũng là sự tồn tại đại danh đỉnh đỉnh, trời sanh tinh thông điều khiển Lôi Hỏa, tánh khí thô bạo tàn nhẫn. Mặc dù là Phản Hư lưỡng tầng cảnh võ giả đụng phải nó, cũng phải quá ư sợ hãi. Cường giả đánh bại phục tùng loại yêu thú này thực không nhiều lắm. Nhưng giờ đây, hai con Lôi Viêm Phi Tích lại trở thành súc sinh kéo xe, bị dây cương siết ở chỗ cần cổ. Theo sát ở phía sau bọn chúng, một chiếc thân xe trang trí cực kỳ sang trọng từ từ rong ruổi vào Huy Nguyệt Thành. Buồng xe cực kỳ hết thảy xa hoa, được trang trí hùng vĩ tráng lệ, theo bánh xe chuyển động, trong xe còn truyền đến tiếng vang lên giòn giã đinh linh linh, cực kỳ vui tai. Buồng xe rộng rãi, không có cửa sổ, chỉ có một số màn che màu hồng buông xuống ở chung quanh. Dường như chủ nhân của chiếc xe chính là bộ dáng rất thích bị người chú ý. Bên trong buồng xe ngồi ba người, nhưng gần như ánh mắt mọi người trong nháy mắt này đều ném đến trên người của một người. Đó là một nam nhân mặc áo dài trắng nõn, ngồi lệch trên giường êm ái, ngày thường ngọc thụ lâm phong, dáng vẻ đường đường. Hắn tùy ý ngồi ở chỗ kia như vậy, toàn thân lại tản ra một loại khí tức hào hoa phú quý, khiến người ta không tự chủ cũng cảm giác thấp một đầu. Cái nhìn đầu tiên với hắn, chỉ cảm thấy người này rất là đẹp trai, nếu nhìn thêm lần thứ hai, thì sẽ chìm đắm trong ánh mắt của hắn. Ánh mắt của hắn rất sáng, rất có thần, hơn nữa dường như còn tản ra một loại lực lượng kỳ lạ. Bất kỳ cô gái nào đối mặt đôi mắt này, cũng sẽ không tự chủ bị lạc mình, dường như bươm bướm gặp được ngọn đèn dầu lóe lên, sẽ mặc kệ hêt thay mà nhào tới. Trên đầu gối của nam nhân, có một cô gái tuyệt sắc nửa nằm ở nơi đó. Bàn tay mảnh khảnh bảo dưỡng rất đẹp của nam nhân, nhẹ nhàng vỗ về chơi đùa mái tóc đen của cô gái. Ánh mắt của cô gái kia hơi híp, lộ ra một bộ thần sắc chìm đắm cực kỳ hưởng thụ, dường như nàng chính là một sủng vật, chính đang hưởng thụ chủ nhân vuốt ve yêu mến. Còn có một cái cô gái, lại nằm nghiêng trong lòng ngực của nam nhân, thần sắc cũng mê ly giống vậy. Gương mặt xinh đẹp đỏ hồng, dường như vừa mới bị qua mưa móc tưới nhuần vậy. Hơi thở hơi hổn hển, môi đỏ mọng tản ra tia sáng xinh đẹp câu hồn đoạt phách. Tuy rằng bị vô số người vây xem, nhưng nam tử kia lại vẫn như cũ khóe miệng mỉm cười, một đôi ánh mắt tràn đầy lực lượng tà dị không dấu vết nhìn bốn phía. Bất kỳ cô gái nào đối mặt ánh mắt của hắn, đều tâm hồn thiếu nữ nhảy nhót, hận không thể hiện tại liền xông lên chiếc xe thú đó, bồi bạn ở bên cạnh hắn, dâng hiến thể xác và tinh thần của mình cho hắn. - Ta biết hắn là ai, hắn là Tà Nhãn Cuồng Thiếu! Là tiểu công tử Di Thiên của Thiên Nhãn lĩnh chủ! Trong đám người truyền đến tiếng động kinh hô, bóc trần thân phận tôn quý của nam nhân ngồi trên chiếc xe thú. Rất nhiều người đều nhận ra được. Rất nhiều nam nhân sắc mặt chợt đại biến, nhìn ánh mắt của Di Thiên từ từ thay đổi mùi vị, trở nên vô cùng kiêng kỵ. Không gì khác, danh tiếng của Tà Nhãn Cuồng Thiếu Di Thiên trên Đế Thần thực sự quá kém, nghe đồn các cô gái chết ở trên tay hắn không có 1000 cũng có 800 người. Hơn nữa những cô gái này đều cũng không phải là hắn dùng mạnh hoặc là tự mình động thủ đánh chết, mà là do những cô gái đó chủ động dâng hiến tánh mạng của mình cho hắn. Nghe đồn Di Thiên tu luyện một loại bí thuật, có chút mùi vị thu lấy âm bổ dương, cô gái nào cùng hắn một đêm hoan hảo, cho dù xuất sắc mấy đi nữa cũng phải hương tiêu ngọc vẫn. Dù vậy, cũng vẫn như cũ có cô gái nghĩa vô phản cố, đầu nhập vào trong lòng của Di Thiên. Đáng hận nhất chính là tên Di Thiên đó, bất kể là nữ nhân của Nhân tộc hay là Yêu tộc, đều tùy ý chấm mút. Rất nhiều cô gái bị hắn độc hại như vậy, cho nên bình thường mà nói, bất kể tên Di Thiên đi tới chỗ nào, những nam tử kia cũng sẽ không để cho nữ tử của nhà mình đi ra xuất đầu lộ diện, hết sức cố gắng tránh khỏi nữ tử trong thân nhân cùng hắn chạm mặt. Trước đó ai cũng không nghe nói Di Thiên sẽ đến Huy Nguyệt Thành, cho nên không có người phòng bị, nếu sớm biết, bọn họ không tránh kịp, làm sao đường hẻm nghênh đón như vậy? Nhưng giờ này, hai yêu thú bậc chín Lôi Viêm Phi Tích kéo xe thú hiện thân, Di Thiên đã xuất hiện ở trước mặt mình, sao có thể nói đi là đi? Xong rồi xong rồi! Không ít võ giả đang nhìn cô gái tương thân tương ái bên cạnh mình, nhìn trong mắt của các nàng lộ ra vẻ hâm mộ cùng yêu say đắm đối với Di Thiên, hận không thể hiện tại xông lên bầm thây vạn đoạn tên khốn này. Nhưng điều này cũng vẻn vẹn chỉ là suy nghĩ một chút thôi. Trước tiên không nói Di Thiên bản thân chính là cường giả Phản Hư tam tầng cảnh, ít có người là đối thủ của hắn, chỉ hai con yêu thú bậc chín kéo xe thì không phải là dễ trêu. Huống chi, sau lưng Di Thiên còn có một cái chỗ dựa vững chắc khổng lồ. Thiên Nhãn lĩnh chủ! Đó là chân chính một phương ngang ngược, là cường giả Hư Vương Cảnh, người nào không tiếc mạng lại dám hạ thủ con của lão ta? Thiên Nhãn lĩnh chủ sủng ái có thừa đối với đứa con trai của lão ta, bằng không cũng sẽ không để cho Lôi Viêm Phi Tích dùng làm kéo xe cho hắn. Dương Khai đứng trong đám người cũng biết được thân phận người này từ trong tiếng kinh hô cùng tiếng nghị luận của người ở bốn phía, trong lòng âm thầm có chút kỳ quái, tiểu công tử của Thiên Nhãn lĩnh chủ gia chạy ùa tới Xích Nguyệt Lĩnh làm cái gì? Theo hắn biết, 10 đại lĩnh chủ trên Đế Thần Tinh quan hệ cũng không phải là quá hòa mục. Tuy nhiên hắn cũng không vẻn vẹn chỉ là kỳ quái mà thôi, cũng không nghĩ sâu xa, sau khi biết người chọc phát rối loạn không phải là tỳ nữ của hành cung mà mình chờ đợi, hắn không còn ý nghĩ muốn xem náo nhiệt. Ánh mắt của Tà Nhãn Cuồng Thiếu khiến hắn rất không thích, đó là một loại cuồng vọng của các cô gái trong thiên hạ đều là sở hữu của ta. Hắn vốn định xoay người rời khỏi, nhưng đợi sau khi lấy lại tinh thần, không khỏi ngây ngẩn cả người. Bởi vì các võ giả vốn đứng ở hai bên đường phố, thời khắc này lại toàn bộ đều quỳ một chân trên đất, với tư thái cung kính, nghênh tiếp Di Thiên vào thành. Dương Khai quay đầu nhìn chung quanh một chút, không khỏi nhíu mày một cái. Hắn chợt phát hiện, tự mình có chút hạc trong bầy gà... Người vây xem vô số, thời khắc này tất cả đều quỳ một chân trên đất, chỉ có một mình Dương Khai cô linh linh đứng ở nơi đó, dĩ nhiên có vẻ đặc biệt chói mắt. Ánh mắt của Di Thiên nhìn sang bên này, cằm hơi nâng lên, mặc dù chỉ ngồi trên xe thú, cũng với một loại tư thế nhìn xuống, Dương Khai bễ nghễ, trong đôi mắt đó, tràn ngập khí tức chèn ép. - To gan! Một tiếng gầm lên truyền đến từ bên cạnh, dây cương trên tay của võ giả Yêu tộc cưỡi lang hình yêu thú dẫn Di Thiên vào thành siết một cái, dưới thân tọa kỵ liền nhào tới trước mặt Dương Khai, một cái trường tiên vung lên, khiển trách: - Còn không quỳ xuống! Người này nói như thế, lập tức muốn rút roi ra về phía Dương Khai, dường như là muốn cho hắn một bài học. Dương Khai thần tình lãnh đạm nhìn hắn. Võ giả Yêu tộc ngẩn ra, bỗng nhiên nhận ra bộ mặt của Dương Khai. Người này không phải là Nhân tộc võ giả mấy ngày hôm trước hỏi đường mình đó sao? Mình lúc đó cảm thấy hắn có chút sâu không lường được..."
}