{
  "chapter_name": "Chương 193: Chuyện bí mật ở hải ngoại",
  "content": "Dần dần, vết nứt trên thạch môn càng lúc càng nhiều, chẳng mấy chốc nó sẽ nát bẩy ra. Nhưng thình lình, từ xa xa vọng lại tiếng chim ưng kêu lanh lảnh. Đang định oanh kích thạch môn thêm lần nữa thì bọn người Vân Hà tông chợt biến đổi sắc mặt. - Là con cự ưng đó! Một người hoảng hốt kêu lên: - Chính nó đã giết thái thượng trưởng lão! Chúng không thể không hoảng sợ được, trước đó trong quá trình thám hiểm hòn đảo này dưới sự chỉ huy của Hoắc Hương Lan, nói ra thì cũng thu hoạch được rất nhiều thứ. Vài ngày trước, chúng phát hiện được một tổ chim trên vách đá dựng đứng nọ, bên trong có một con chim non chưa trưởng thành. Dù chưa trưởng thành, nhưng trông nó vẫn rất thần tuấn, vừa nhìn đã biết ngay không phải là yêu thú cấp thấp. Hoắc Hương Lan vừa thấy đã thích ngay, bèn bắt nó về nuôi. Nào ngờ hành động này đã chuốc lấy một hiểm họa kinh hoàng, sau khi bắt được con chim non chưa đến nửa ngày, thì chúng đã bị cha mẹ nó – hai con chim ưng khổng lồ kinh hoàng, sức mạnh ít nhất cũng phải là lục giai - tìm tới. Hoắc Hương Lan tuy là cao thủ Thần Du cảnh, miễn cưỡng thì có thể đối phó được với một con, nhưng cả hai con cự ưng này đều điên tiết vì bà ta đã bắt mất con mình, chúng liên thủ công kích, Hoắc Hương Lan chống cự được chưa đến nửa canh giờ thì đã bị xé tan xác. Lúc đó Du Tu Bình và mấy tên còn lại sợ đến kinh hồn bạt vía, trốn bặt vào trong rừng không dám thò đầu ra chứ đừng nói là tiến đến trợ lực. Hai con cự ưng xé xác Hoắc Hương Lan xong, lẩn quẩn ở đó một lúc lâu rồi mới chậm rãi bay đi. Bọn Du Tu Bình những tưởng đã thoát được kiếp nạn, nào ngờ hai con súc sinh này lại thù dai đến mức truy tìm tung tích của bọn chúng đến tận hôm nay. Tiếng chim ưng kêu vang lên, bọn chúng run sợ, mồ hôi đầm đìa. Chốc sau, từ đằng xa lại có thêm tiếng kêu khác cộng hưởng cùng tiếng kêu lúc nãy, phóng tầm mắt lên thì chỉ thấy từ hai phía có hai chấm đen đang tức tốc bay lại gần. - Mau, mau phá cửa đi. Du Tu Bình kinh hãi la lên, - Nếu không chúng ta chết chắc. Hai con yêu thú lục giai, công lực Chân Nguyên cảnh của chúng không thể nào ứng phó nổi, nếu bị bọn nó tóm được thì chỉ còn đường chết. Đâu cần Du Tu Bình nhắc nhở, mấy người còn lại chẳng lẽ lại không biết dốc sức ra phá cửa chứ? Tuy nhiên, cho dù vết nứt trên thạch môn mỗi lúc một nhiều, nhưng nó vẫn hiên ngang án ngữ đường đi của bọn chúng. Bọn cự ưng dần dần đến gần, một cao thủ Chân Nguyên cảnh chống chịu không nổi áp lực của cái chết, bèn vội vã thi triển bộ pháp nhảy xuống dưới. - Quay lại! Trương sư đệ quay lại đây ngay! Du Tu Bình gào lên, - Cố thêm chút nữa là phá được cửa rồi, giờ đệ muốn chạy thì có thể chạy đến đâu đây? Tên Trương sư đệ đó làm gì có chuyện muốn ở lại? Bàn chân hắn nổi gió, tung cước nhảy xuống dưới một cách liều mạng. Những người còn lại vốn đang tuyệt vọng thì bị tên Trương sư đệ này kích động, ngay lập tức có kẻ bàn lùi: “Hay chứ chạy đi đã, thạch môn này e khó mà phá vỡ chỉ trong một chốc được, giờ ta tháo chạy biết đâu lại có được đường sống!” Dứt lời, hắn cũng vội vàng nhảy xuống. Nhân thủ vốn đã không dư dả gì, bây giờ đột nhiên bớt đi hai người thì hy vọng càng khó với đến. Mấy tên khác cũng hậm hực dậm chân, tức tốc tản ra, mạng ai người nấy tự tìm đường cứu. Dương Khai cố trốn thật kỹ, không dám nhúc nhích một li. Lặng lẽ giương mắt lên nhìn thì chỉ thấy trên bầu trời vụt hiện ra bóng dáng hai con chim ưng khổng lồ, cho dù cách xa đến mấy trăm trượng, nhưng trông bọn nó vẫn thần tuấn bất phàm, oai phong lẫm liệt. Trước khi chúng đáp xuống, Dương Khai ước lượng kích thước của chúng phải đến sáu, bảy trượng là ít nhất. Hai cặp bắt sắc bén nhìm chằm chằm vào lũ Vân Hà tông đang chạy tán loạn bên dưới, một con trong đó bổ nhào xuống. Chớp mắt, một tiếng kêu thê lương vỡ òa, truyền vào tai Dương Khai, khiến hắn giật bắn người, bọn Vân Hà tông kia nghe thấy cũng kinh hồn táng đảm. Bọn chúng biết đã có người chết thảm trong tay bọn cự ưng rồi. Cùng lúc tiếng kêu này ngừng hẳn thì lại có một tiếng hét khác vang lên. Thêm một người nữa bị cự ưng giết chết. Cao thủ Chân Nguyên cảnh đứng trước loài bá chủ bầu trời có sức mạnh lục giai này thì cũng yếu thế chẳng khác gì đứa trẻ sơ sinh, căn bản không có chút sức phản kháng. Dương Khai không dám hành động bừa bãi, vẫn phủ phục tại chỗ cũ chờ đợi suốt một ngày dài, sau khi xác định hai con cự ưng và bọn người Vân Hà tông không còn ở đây thì hắn mới bước ra khỏi nơi ẩn nấp. Vẻ sợ hãi vẫn còn trên gương mặt hắn! May là hắn đã không dùng Dương Viêm chi Dực bay lung tung, không thì đã gặp phải hai con ưng khổng lồ đó, lành ít dữ nhiều rồi. Khẽ chau mày, bước đến trước thạch môn, Dương Khai quan sát các vết nứt vụn nát rồi vận hành nguyên khí, tung ra một chưởng thật mạnh. Thạch môn dao động, vết nứt càng dày đặc hơn, quầng hào quang phía trên thạch môn cũng không còn rực rỡ như trước nữa, ngược lại trông mờ mịt như ngọn đèn đang lay lắt. Phát giác ra điều này, Dương Khai bỗng phấn chấn, liên tiếp tung ra hết chưởng này đến chưởng khác nhè vào thạch môn. Nào ngờ sau mấy trăm chưởng của hắn, thạch môn vẫn nguyên xi, không có dấu hiệu đổ vỡ. “Quái đản!” Dương Khai nhíu chặt mày. Ngẫm nghĩ lại, hắn chợt hô hoán lên trong tâm tưởng. Thật lâu sau, bỗng có một tràng âm thanh vù vù kéo đến, đích thị là bọn dị trùng đi theo sau Dương Khai. Bọn dị trùng này vẫn luôn hộ tống sau lưng Dương Khai một khoảng cách không xa, chỉ cần có nguy hiểm gì, Dương Khai sẽ lập tức triệu hồi chúng, có điều dọc đường đến đây chả lần nào dùng đến chúng. Hắn gọi bọn chúng đến là để ra lệnh cho chúng giăng sương mù vào thạch môn, Dương Khai muốn thử xem thứ sương mù quỷ dị này liệu có ăn mòn thạch môn này được hay không. Mấy con đại trùng kể ra cũng thật lanh lợi, trước khi nhận được mệnh lệnh đến đây, chúng đã nhả sẵn ít sương trắng trên miệng rồi. Một tiếng “xoẹt” vang lên liên hồi, thạch môn đã bị đục ruỗng đi một chút. Thấy vậy, Dương Khai liền gật đầu, ra lệnh cho đám đại trùng tiếp tục phun sương, còn hắn ngồi xuống bên cạnh phục hồi công lực. Chưa đến một canh giờ sau, Dương Khai đột nhiên nghe thấy tiếng ầm ầm vang lên, mở mắt ra nhìn sang thbr /\u003e Phía dưới là một không gian vô cùng rộng rãi, trên vách đá điểm xuyết bao nhiêu là tia sáng, khiến nơi này toát lên vẻ nguy nga tráng lệ. Hai bên đường, có một sườn đá, phân thành nhiều tầng, mỗi tầng đều có đặt vài thứ gì đó. Dương Khai lững thững ngó quanh, bước đến trước sườn đá, mượn chút ánh sáng trong động để nhìn lên tầng cao nhất. - Thái Nhất Môn? Dương Khai nhìn vào ba chữ lớn được khắc trên sườn đá, bất giác sững sờ. Tông môn này hắn đã từng nghe nói đến khi còn ở Hải Thành, đó là thế lực cao siêu duy nhất của ngoại tộc có thể sánh ngang với Bát đại gia ở Trung Đô. Đệ tử tông môn nhiều vô kể, cao thủ đông đúc, tiếng tăm lẫy lừng. Sao tông môn này lại có liên quan đến nơi này? Ngay trên tầng đá có khắc chữ Thái Nhất Môn, Dương Khai nhìn thấy một cái bảo ấn, vươn tay ra lấy thì thấy nó không hề nhẹ. Bảo ấn này hẳn là được điêu khắc từ một loại vật liệu quý giá, thậm chí có thể nói bản thân nó chính là một món bí bảo. Xem xét thử thì Dương Khai chợt phát hiện ra hai chữ “Thái Nhất” dưới đáy bảo ấn. Vật này quả nhiên là trọng bảo của Thái Nhất Môn! Nhưng tại sao nó lại ở đây? Nghi hoặc nổi lên, Dương Khai tiếp tục xem xét tầng bên dưới. Trên tầng này cũng có khắc chữ, hơn nữa lại là cái tên của một đại tông môn Dương Khai từng nghe qua. “Cổ Vân Đảo!” Tông môn này tuy không bằng Thái Nhất Môn, nhưng cũng là thế lực thượng đẳng ở hải ngoại. Và thứ được bày ở tầng này là một quyển công pháp. Lật bừa vài trang, hắn chỉ thấy quyển công pháp này hơi đơn giản, đẳng cấp có lẽ cũng không thấp, ít nhất cũng là Thiên giai công pháp. Nhưng Dương Khai vốn đã tu luyện Chân Dương Quyết và cả Âm Dương Hợp Hoan Công, không cần công pháp cho lắm, bèn tiện tay bỏ xuống. Trông xuống phía dưới, Dương Khai bắt đầu tỏ vẻ khó hiểu. Mỗi một tầng trên sườn đá này đều có khắc tên gọi của một đại tông môn, và tầng nào cũng có ít đồ vật, có võ kỹ công pháp, có bí bảo, cũng có ít tín vật, vật lạ của hiếm nhiều vô kể. Những tông môn này toàn bộ đều là những thế lực thượng đẳng, trung đẳng ở hải ngoại, tổng cộng có mười mấy cái tên. Còn như Vân Hà tông thì chỉ là thế lực hạ đẳng, căn bản không có tư cách được xuất hiện trên sườn đá này. Nếu hắn đoán không lầm, thì những thứ này là vật sở hữu của mấy tông phái kia, song, tại sao chúng lại có mặt ở nơi này? Đưa mắt quan sát, Dương Khai đột nhiên nhớ ra một chuyện. Đó chính là tin đồn quái lạ mà hắn nghe được từ một quán trà ở Hải Thành. Tương truyền vào ba trăm năm trước, có một người đi gõ cửa khắp các tông môn hải ngoại, muốn bái nhập làm đồ đệ của những tông môn này, xui thay tư chất của hắn có hơi kém, đi đến đâu cũng bị cự tuyện đuổi đi, thậm chí đệ tử của một số tông môn còn dè bỉu và ra tay với hắn. Nhưng con người này nghị lực không tầm thường, vẫn tiếp tục đi bái lạy các tông môn toàn hải ngoại, song vẫn vô ích. Thất vọng chán chường, người này cũng bắt đầu tuyệt vọng, hắn càng căm giận những tông môn không chịu thu nhận mình và thề nhất định phải tìm ra con đường tu luyện cho bằng được. Đó vốn dĩ chỉ là một chuyện nhỏ thôi, hằng năm những tông phái nức danh thiên hạ đó đều từ chối không biết bao nhiêu người muốn gia nhập tông môn, hắn cũng chỉ là một trong số đó mà thôi. Nhưng, ba mươi năm sau, ở hải ngoại xảy ra chuyện hệ trọng. Ấn giám chưởng môn của Thái Nhất Môn đột nhiên thất lạc, không rõ đã bị kẻ nào đột nhập vào tông môn trộm đi mất. Ngay sau đó, các đại tông môn của hải ngoại đề truyền tin thông báo họ đều bị mất trọng bảo, những vật này có cái rất quý giá, có cái thì chưa chắc đáng tiền, nhưng vật nào cũng đều có ý nghĩa đặc biệt đối với những tông môn này. Cả một thời gian dài, họ đều thấp thỏm lo âu như ngồi trên đống lửa, họ sợ tên đạo chích đó sẽ để mắt đến bảo bối của nhà mình. Nhưng mặc kệ họ phòng bị đến mức nào, vẫn không thoát khỏi số phận bị trộm ghé nhà. Tên tặc tử xuất quỷ nhập thần đó vẫn có thể cướp đoạt vật báu được canh phòng nghiêm ngặt trong tình hình bất khả thi nhất. 0"
}