{
  "chapter_name": "Chương 2417: Đến cắn ta này",
  "content": "- Đừng có để bị chúng đánh lừa. Nguyên âm khí của Tử Vũ không có mất, vẫn còn là tấm thân trong sạch! Đột nhiên Diêu Trác nhẹ giọng nói một câu ở bên tai Phong Khê. Phong Khê nghe nói vậy trong mắt lóe lên tia sáng kỳ lạ, ánh mắt quét lên trên người Tử Vũ một chút, xác định Diêu Trác nói không sai, quả thật nguyên âm của Tử Vũ không mất, vẫn còn là một xử nữ. Nhưng dù như vậy, hắn cũng không cách nào chấp nhận, bởi vì giờ phut này năm ngón tay của Tử Vũ nắm thât chặt long ban tay cua Dương Khai, thât lâu không nơ buông ra. Tinh canh nay đôi vơi nam nhân nao cung đêu la môt nôi nhuc qua lơn, huông chi hăn con la thiêu tông chu cua Vân Tinh Tông. Nữ nhân cua thiêu tông chu Vân Tinh Tông là lây tinh nhâp đao, lai đi thân thiêt vơi một nam nhân khac, đây không chi la vân đê riêng cua cá nhân Phong Khê hăn, chuyên nay ma lan truyên ra ngoai thi se la một đa kich rât lơn đôi vơi danh dư cua tông môn. - Tiêu tư ngươi la ngươi phương nao, lai dam đôi nghich vơi Vân Tinh Tông ta, ngươi không sơ chêt sao? Diêu Trac lanh lung nhin Dương Khai, sat khi trong long cuôn cuôn, hăn biêt nêu chuyên hôm nay xư ly không tôt, chăng nhưng se tôn hai tơi danh dư cua tông môn, mà trong long Phong Khê cung se rất co kha năng sinh ra tâm ma, tư nhiên phương phap xư ly tôt nhât la để Phong Khê ra tay giêt Dương Khai đi, nhưng du gi nơi đây cung la Băng Tâm Côc, trươc khi moi chuyên vân con chưa co ro rang hăn cung không dam lam qua mưc. Môt đam Đê Tôn Canh cua Băng Tâm Côc đêu cung to mo nhin Dương Khai, dù sao, cac nang cung rât muôn biêt rôt cuôc Dương Khai la ai. Đôt nhiên trong côc xuât hiên môt nam nhân, hơn nưa lai thân thiêt vơi Tư Vu như thê... Ngay ca sư pho cua Tư Vu, la An Nhươc Vân tam đảm nhiêm côc chu Băng Tâm Côc cung co chut không hiêu tinh huông như thê nao. Bà ta chưa tưng nghe Tư Vu noi vê nam nhân nay. - Ta chi la tơi mang Vu sư muôi đi, như thê nao lai la đich cung Vân Tinh Tông, lơi noi cua tiên bôi co phai qua tư tiên hay không? Noi chuyên thi lây lương tâm ra ma noi a! Dương Khai hư lanh môt tiêng, noi tiêp: - Hơn nưa nơi nay la Băng Tâm Côc, co quan hê gi với Vân Tinh Tông cua ngài chứ? - Vu sư muôi đâu phải ngươi co thê goi? Phong Khê giân dư. Dương Khai hip măt lai, lanh lung noi: - Ta goi như thê nao thi măc mơ gi tơi ngươi, ngươi sua bây cai gi? Lưa giân trong long Phong Khê tư tư bôc lên, liêc nhin Diêu Trac, điêm nhiên noi: - Sư thuc, con muôn giêt hăn! Tư khi sinh ra đên nay, hăn con chưa tưng bi thiêt thoi đên như vây, nữ nhân minh xem trong lai chu đông năm tay một nam nhân khac, lam bân danh dư cua minh, ngươi nay lại con ngông cuông lơn lôi như thê... Không giêt hăn thi lam sao ma ha đươc môi hân trong long! Dương Khai không ngưng cươi lanh: - Muôn giêt ta? Ngươi muôn giêt ta rât nhiêu, đang tiêc la bon ho đêu đa chêt hêt! - Tiêu bôi ngông cuông! Săc măt Diêu Trac sa sâm xuông, trong măt anh lên ve tưc giân, chơp tăt liên tuc, khi thê cua Đê Tôn Canh lâp tưc cuôn vê phia Dương Khai. Các Đê Tôn Canh cua Băng Tâm Côc đêu trong măt lóe lên ve kinh ngac. Môt tên Đao Nguyên tam tâng canh như Dương Khai ơ trươc măt cac nang ăn noi ngang tàng như thê, cac nang cung rât la kinh ngac, không biêt Dương Khai tu luyên luyên đên ngôc luôn rôi, hay thât la không biêt trơi cao đât rông, ngươi như vây không cân phai đê y tơi. Dương Khai đưng tai chô, buôn bưc hư môt tiêng, tưa hô bi khi thê cua Diêu Trac đe ép co chut không thơ nôi, hit mui môt cai rôi noi: - Thât xin lôi, ta con tre không hiêu chuyên, lai không biêt noi chuyên lắm! Chung nư nghe như thê, đôi chân may đêu nhiu lai. Thâm nghi thì ra Dương Khai cung biêt sơ a, luc trươc không coi ai ra gi như thê, con tương răng hăn rât cưng răn, không ngơ bi khi thê cua Diêu Trac đe môt cai, lâp tưc liên heo xuông rôi. Xem ra tên tiêu tư nay không phai la ngươi co thê pho thac đươc, nêu Dương Khai thât co thê môt mưc chiu đưng tiếp, noi không chưng con đê cho ngươi ta nhin vơi căp măt khac, đang tiêc nhanh như vây đã thoa hiêp... Hiên nhiên cung chi la môt ke nhat gan. Trong đam ngươi truyên đên vai tiêng thơ dài, dương như cam thây tiêc hân cho Tư Vu. Tim đươc môt nam nhân như vây, cung không biêt co phai Tư Vu vi tinh ma không nhin ro bô măt thât cua hăn hay không? Cung so sanh vơi Phong Khê, qua thưc ngươi nay kem xa ca van dăm, tôi thiêu Phong Khê con la thiêu tông chu Vân Tinh Tông, đia vi không phai la ngươi binh thương co thê so sanh. Tư Vu ga qua đó, cho du tu vi sau nay không tiên triên, thi ca đơi cung không phai lo ăn lo khô gi, co thê yên yên ôn ôn ma sông, sau nay chăc gi ma không hanh phuc. Nhưng nêu thât chung sống vơi môt ngươi như Dương Khai, thi tương lai bâp bênh rôi. Dương Khai nhan nhat nhin Diêu Trac cung Phong Khê, lanh lung cươi, noi tiêp: - Ngươi như ta noi chuyên co chut không qua xuôi tai, nêu vưa rôi co chô nao đăc tôi với... me cua cac ngươi, thì lai căn ta nay! Môt lơi vưa ra, toan trương ô lên. Các Đê Tôn Canh cua Băng Tâm Côc môi ngươi đêu trơn to đôi măt đep, giât minh nhin vê phia Dương Khai, ve măt không thê tin đươc câu noi minh vưa mơi nghe vào tai. Ma Phong Khê cung Diêu Trác thi săc măt trâm xuông, lưa giân ngut trơi. Diêu Trac quay măt, nhin vê phia Tôn Vân Tu, quat nho: - Đai Trương lao, nêu Khê nhi ra tay giêt hăn, moi ngươi se không co y kiên gi phai không? Hăn không co đi trưng câu y cua tam đảm nhiêm côc chu An Nhươc Vân, ma trưc tiêp hoi luôn Tôn Vân Tu, hiên nhiên cung biêt tinh cach An Nhươc Vân yêu đuôi, hoi bà ta luc nay la vô dung. Ma sơ di để Phong Khê xuât thu, la vi hăn suy tinh: bô dang cua Dương Khai va Tư Vu như vây, vô hinh đa khiên trong long cua Phong Khê sinh ra tâm ma, chi co đê Phong Khê tư ra tay chem chêt Dương Khai, thi mơi diêt trư đươc tâm ma nay, không anh hương tới con đương tu luyên vê sau cua Phong Khê. Vân Tinh Vô Thương Công cua Vân Tinh Tông là lây tinh nhâp đao, luc tu luyên cân chinh minh lây ra tinh cam chân thât, cung cân đôi phương phai đông tinh. Nghe Diêu Trac hoi như vây, gương măt xinh đep cua Tôn Vân Tu hơi trâm xuông, hư lanh noi: - Đây chinh la Băng tâm Côc, muôn giêt hay muôn tha cung la chuyên cua Băng Tâm Côc ta, không cân đên pho tông chu va thiêu tông chu nhung tay! Môt chuôi lơi noi lanh lung cua bà ta, đê cho Dương Khai vô cung kinh ngac. Bơi vi theo trươc đo hăn phong đoan Tôn Vân Tu hăn la co khuynh hương nghiêng vê phia Vân Tinh Tông, la lưc lương trung kiên đông y ga Tư Vu vao Vân Tinh Tông! Môt ngươi như vây, theo ly ma noi chi biêt quy liêm got Vân Tinh Tông, tuyêt đôi sẽ không chống đối. Không thê ngơ la trên thưc tê Tôn Vân Tu lai không cho Diêu Trac môt chut thê diên nao, tinh huông nay la như thê nao? Tôn Vân Tu tuy răng không cho Diêu Trac chut măt mui nao, nhưng đôi vơi Dương Khai cung không co chut cam tinh, cam thây ca môt đông chuyên phiên toai nay đêu la do Dương Khai dẫn tơi, luc bà quay đâu nhin lai, gương măt tran đây sat khi. Tôn Vân Tu đang muôn lên tiêng noi gi đo, bỗng nhiên An Nhươc Vân lên tiêng: - Ngươi tre tuôi, ngươi vưa mơi noi la phung mênh đên mang Vu nhi đi, la phung theo mênh lênh cua ngươi nao? An Nhươc Vân hoi câu nay cung không co thâm y gi qua lơn, chi la bà biêt tinh tinh cua Tôn Vân Tu, biêt nêu minh không lên tiếng, thi nhi sư muôi cua mình se đông thu vơi Dương Khai ngay. Nêu qua thât muôn ha sat thu, với tu vi Đê Tôn Canh lương tâng canh cua muội ây, Dương khai tuyêt đôi không đu sưc ngăn can. Măc kê Dương Khai phung mênh lênh cua ngươi nao, hay la co thât tinh đâu y hơp cung Tư Vu, tơi đây mang nang bo trôn, đêu la điều ma An Nhươc Vân hy vong nhìn thây. Tư Vu la đê tư cua bà, tư nho đã day nang ta tu luyên, nêu không phai la bât đăc di, sao bà chịu đông y coc hôn sư nay, rôi lai len tha Tư Vu trốn ra ngoai? Đang tiêc la tao hoa trêu ngươi, cuôi cung Tư vu vân bi băt trơ lai. Đôi vơi An Nhươc Vân, Dương Khai vân rất tôn trong. Nữ nhân nay du gi la sư pho cua Tư Vu, lai la tam đảm nhiêm côc chu Băng Tâm Côc, chi la bô dang cua bà nhin co ve vô cung ôn nhu yêu ơt, ngươi như vây ky thưc không thich hơp quan ly trông coi môt tông môn. Ngươi quan ly trông coi chân chinh, cân phai thiêt diên vô tư, thiêt huyêt vô tinh, thu đoan cưng răn, ma An Nhươc Vân thi không nghi ngơ la không phu hơp môt điêm nao trong cac yêu câu nay, co le đây cung la nguyên nhân lơn nhât dân đên viêc Băng Tâm Côc bi Vân Tinh Tông khi dê không ngâng đâu lên đươc. Dương Khai liên ôm tay, noi: - Bâm An tiên bôi, tiêu tư chinh la phung lênh cua Băng Vân tiên bôi, đên mang Vu sư muôi rơi khoi nơi nay! - Cai gi? - Tiêu tư ngươi vưa mơi noi gi? Săc măt các Đê Tôn Canh cua Băng Tâm Côc toan bô đêu kich đông, rôi rit kêu lên thât thanh, mươi mây căp măt đep trong nhay măt đêu ngưng lai trên ngươi Dương Khai, nhe nhang run rây. Thân thê mêm mai cua Tôn Vân Tu nhoang môt cai, lâp tưc xuât hiên ơ trươc măt Dương Khai, đưa môt tay ra băt lây ba vai Dương Khai, căn răng run giong noi: - Tiêu tư, lăp lai môt lân nưa... lơi noi của ngươi vưa rồi... - Ngai lam ta đau! Dương Khai liêc măt nhin vi tri ba vai cua minh, lanh giong noi, nhin săc măt cua hăn cưc ky lanh nhat, môt chut ve đau đơn cung không co. Tôn Vân Tu gương măt giân dư, dương như la muôn nôi giân, nhưng cung không biêt nghi đên chuyên gi, lai cô kiêm nen nôi tưc giân xuông, hit sâu môt hơi rôi buông vai Dương Khai ra, cung chu đông lui vê phia sau vai bươc, co chut mong đơi cung co chut khân trương nhin Dương Khai. Nhưng Đê Tôn Canh khac cua Băng Tâm Côc ai cung như thê. Dương Khai nhin bôn phia, cât cao giong noi: - Ta phung lênh cua Băng Vân tiên bôi đên nơi nay, mang Vu sư muôi rơi đi! - Sư pho... An Nhươc Vân cuôi cung cung xac đinh minh không nghe lâm, vưa rôi Dương Khai đúng la noi ra hai chư Băng Vân, hai chư thân thanh nay đa quanh quân trong long nang ba ngàn năm, tư ba ngàn năm nay, bà không co luc nao la không nhơ đên canh tương năm đo sư pho tư tay câm tay chi day minh tu luyên, khi đo bà không buôn không âu lo, dựa vào sư pho như dưa lưng vao cai cây to lơn răn chăc, chi cân an tâm tu luyên la đươc. Đang tiêc thơi gian trôi qua nhanh, canh con ngươi mât, Băng Tâm Côc vân la Băng Tâm Côc đo, nhưng sư pho vẫn im bặt tin tức. Chăng nhưng bên ngoai đôn đoan sư pho đa mât, ngay ca trong tông môn rât nhiêu sư ty sư muôi cung tiêp nhân sư thât nay. Nhưng giơ phut nay, bà lai tư trong miêng Dương Khai nghe đươc tin tưc cua sư pho, An Nhươc Vân chi cam thây mau trong ngưc cuôn cuôn, khan giong noi: - Sư pho.. ngai ây co khoe không? Tưng đôi măt đep nhin vê phia Dương Khai, tran đây y mong đơi, hiên nhiên đêu rât muôn biêt câu tra lơi. Dương Khai cươi lanh môt tiêng, noi: - Băng Vân tiên bôi biêt răng cac ngươi đây đê tư ưu tu nhât cua tông môn vao hô lưa, cho nên tâm trang rât không tôt! Chung nư nghe vây, săc măt tât ca đêu am đam, tran đây ay nay, lai không dam nhin thẳng vào Dương Khai, rôi rit nhin sang môt bên. - Không thê nao, không thê nao! Tôn Vân Tu bỗng nhiên nôi điên la lên, căp măt xinh đep đêu đo, trơn to, như muôn ăn thit ngươi nhin chằm chằm vào Dương Khai, tưng bươc tưng bươc môt ep tơi phía hăn, căn răng noi: - Sư pho ngai ây nêu qua thât con sông, tai sao lai không đich thân đên noi chuyên cung bon ta, lai cô tinh phai môt tên như ngươi đên Băng Tâm Côc! Tiêu tư ngươi dam noi lao, thât xem la bôn cung không giêt đươc ngươi sao? - Nhi sư thuc, đây la sư thât, đung la do sư tô phai Dương sư huynh tơi. Tư Vu thây bô dáng bà hung dư muôn giêt ngươi, vôi vang lăc minh chăn trươc măt Dương Khai. Thây môt man như vây, Phong Khê ơ bên kia nôi long tan nat rơi đây đât..."
}