{
  "chapter_name": "Chương 1349: Ba đại thần thủy.",
  "content": "Ngoài dự đoán của mọi người, mọi người một đường thận trọng đi tới nhưng vẫn không có gặp phải nguy hiểm gì, đi chừng nửa canh giờ, cuối cùng tìm được nơi phát ra mùi thơm. Nơi đó lại là một ngọn núi giả, núi giả cao mười mấy trượng, trên núi đá lởm chởm, cũng không biết dùng vật liệu gì xây thành, thoạt nhìn giống như một khối chỉnh thể. Dương Khai nheo mắt nhìn ngọn núi giả, sắc mặt hơi đổi, hắn phát hiện vật liệu xây núi giả này lại là vật liệu luyện khí khó có được, mang ra ngoài, nhất định có thể luyện chế vài kiện bí bảo uy lực không tầm thường! Chỉ có điều đáng tiếc là, ngọn núi giả này quá lớn, chỉ sợ cho dù cường giả Phản Hư tam tầng cảnh tới cũng không thể lấy đi, khiến người ta nhìn thấy mà thở dài tiếc nuối... Mà ở phía dưới núi giả, có một cái ao chiếm diện tích không tới ba thước vuông. Thời khắc này, trong ao có một vũng nước chỉ cao chừng nửa thước, mà nước ao kia cũng không phải là trong suốt thấy đáy, ngược lại có màu trắng sữa. Mọi người ngửi thấy mùi thơm, chính là từ trong cái ao này phát ra. Ngay phía trên ao nước, còn có một chút dấu vết chất lỏng chảy qua, xem như thế, nước trong ao này rõ ràng là từ địa phương nào đó chảy ra đọng lại. Mà chỗ này qua vô số năm không có người nào tới đây, nên vẫn luôn tích góp từng tí một thành một chút nước như vậy, nghĩ đến tốc độ tích góp từng tí một như thế cũng là rất chậm. - Đây là... Lão ẩu chăm chú nhìn nước ao chỉ sâu nửa thước kia, sắc mặt ngưng trọng, thỉnh thoảng lại biến đổi, có hưng phấn, có vui sướng, có kinh ngạc còn có chần chờ nghi hoặc. - Đây chẳng lẽ là thạch nhũ vạn năm? Thái Hợp kinh hô một tiếng. - Thật là thạch nhũ vạn năm ư? Đỗ Tư Tư cũng tung tăng nhảy tới. Bọn họ tuy rằng cho tới bây giờ chưa thấy qua thạch nhũ vạn năm, nhưng từng nghe tới đại danh của những thứ này: thạch nhũ vạn năm cực kỳ hiếm thấy, nhưng có thật nhiều công hiệu không thể tưởng tượng. Nghe nói dùng để luyện đan, có thể luyện chế được thánh dược liệu thương cải tử hồi sanh, đối với bất kỳ một võ giả nào mà nói, đều là báu vật vô giá. Ngay từ đầu Dương Khai cũng nghĩ đây là thạch nhũ vạn năm, dù sao hình dáng nước ao này cực kỳ tương tự với hình thái trong lời đồn, gần như có thể nói là giống nhau như đúc, nhưng cẩn thận nhìn kỹ, lại cảm thấy không đúng lắm. Bởi vì thạch nhũ vạn năm trong lời đồn là trong màu trắng sữa có một tia màu vàng nhạt, mà nước trong ao này thì chỉ có một màu trắng sữa. Không phải thạch nhũ vạn năm, vậy rốt cuộc là thứ gì? Dương Khai tuy là luyện đan sư, cũng đọc qua không ít điển tịch về dược liệu và đan phương, nhưng cũng không tự cho là mình có thể phân biệt được hết thảy thuốc hay trong thiên hạ. Hắn không khỏi đưa mắt nhìn về phía lão ẩu, hy vọng bà ta có thể nhận ra. Lão ẩu sắc mặt đang luôn biến đổi không dứt, suy nghĩ rất nhiều, mới khẽ thở phào nói: - Có phải thạch nhũ vạn năm hay không, cứ thử một lần là biết! Nói xong, bà ta đưa ra một ngón tay chấm vào nước trong ao, sau đó cho vào trong miệng. Ngay sau đó, hai mắt lão ẩu bỗng nhiên trợn tròn, rồi từ trong cơ thể già yếu của bà ta bùng phát ra một luồng khí huyết lực khiến người ta khó có thể phỏng đoán, gương mặt già nua nhăn nheo kia lại trở nên đỏ như máu. Mắt thường có thể thấy được, nếp nhăn trên mặt bà ta lại bắt đầu trở nên ít đi, cái lưng còng của bà ta cũng dần dần thẳng lên một chút. Thời gian trước sau không tới mười hô hấp, sắc mặt lão ẩu khôi phục như lúc ban đầu, nhưng thời khắc này trông bà ta lại khác nhau rất lớn với vừa rồi, dường như bà ta lập tức trẻ lại không ít, mặc dù vẫn còn hình dáng lão ẩu, nhưng thấy khỏe hơn rất nhiều so với trước. Ba Thánh Vương Cảnh nhìn thấy mà trợn mắt há hốc mồm. Lão ẩu cũng có chút không dám tin biến đổi của mình, vội vàng từ trong nhẫn không gian lấy ra một mặt gương, đặt ở trước mắt xem tường tận. Bà vỗ tay nhè nhẹ lên gò má, đợi sau khi thấy rõ dung mạo biến hóa của mình, trong mắt lão ẩu nhưng lại ẩn ẩn có nước mắt lưng tròng, thân thể run rẩy kịch liệt. Ba người Dương Khai cũng không có lên tiếng quấy rầy, chỉ đứng ở một bên chờ tâm tình bà ta bình phục. Hy vọng bà ta có thể giải thích rõ. Một lát sau, lão ẩu mới cười \"hích hích\" ra tiếng, nhẹ nhàng gật gật đầu nói: - Thì ra là thế! - Tiền bối, đây rốt cuộc là thuốc hay bực nào, lại có thần hiệu như thế! Thái Hợp vội vàng hỏi thăm. - Thuốc hay bực nào... Lão ẩu liếc mắt nhìn hắn: - Đây cũng không phải là thuốc hay gì, đây là bảo bối vạn kim khó cầu, sớm đã tuyệt tích! Lúc lão ẩu nói câu nói này, Dương Khai khẽ nhíu mày, thầm thúc giục thánh nguyên, tùy thời chuẩn bị hành động. Cái gọi là người chết vì tiền tài, chim chết vì cái ăn, lão ẩu này tuy rằng dọc theo đường đi đối tốt với mình như thế, nhưng nếu như vật trước mắt kia quá mức quý trọng, thì khó bảo đảm đối phương sẽ không nổi lên tâm tư giết người đoạt bảo. Chỗ này chỉ có bốn người mình, lại với bà ta thực lực vi tôn, xem theo phản ứng của bà ta vừa rồi, một ao nước như vậy đủ để làm bà ta làm liều. Dương Khai còn nhìn thấy trong mắt bà ta lóe lên một tia dị mang, rõ ràng đối phương đã nảy sinh ý định này. Tuy nhiên không biết tại sao cuối cùng vẫn không có ra tay, khi nghe Thái Hợp lần nữa hỏi tới, lão ẩu mới chậm rãi nói: - Các ngươi chắc đã từng nghe đồn: bên trong Tinh Vực có ba đại thần thủy chứ? - Ba đại thần thủy? Thái Hợp cùng Đỗ Tư Tư, hai người đầu óc mơ hồ. Dương Khai lại hơi đổi sắc. - Xem ra Dương tiểu hữu đã nghe qua! Lão ẩu nhìn theo sắc mặt, cười ha hả nói với Dương Khai. - Ngẫu nhiên có nghe qua, chỉ là ba đại thần thủy này rốt cuộc là thứ gì, ta còn không rõ lắm! Dương Khai thành thực đáp. Hắn quả thật nghe nói qua ba đại thần thủy, là ban đầu ở trong Lưu Viêm Sa Địa nghe người ta nói tới, Tẩy Hồn Thần Thủy kia chính là một loại trong đó! Tẩy Hồn Thần Thủy có thể tẩy rửa thần hồn võ giả, giúp tu vi thần thức tăng nhiều. Nhưng thần thủy này sinh ra điều kiện cực kỳ khó khăn, đầu tiên là phải có loại vật linh tuyền linh nhãn, tiếp theo phải có cường giả Hư Vương Cảnh chết ở cùng khu vực, và lúc đó tu vi thần thức của cường giả Hư Vương Cảnh chết đi kia sẽ kết hợp với linh tuyền linh nhãn, trải qua vô số năm lột xác, mới có cơ hội tạo thành Tẩy Hồn Thần Thủy. Lúc đó ở trong Lưu Viêm Sa Địa, Dương Khai từ trong Tẩy Hồn Thần Thủy chiếm được không ít chỗ tốt, cuối cùng giúp Ôn Thần Liên tiến hóa đến bảy màu, còn sinh ra bí thuật Sinh Liên. Lúc đó hắn có nghe người ta nói tới ba đại thần thủy, còn định khi trở về sẽ tìm Dương Viêm hỏi một chút, kết quả lại quên mất. Bây giờ nghe lão ẩu nói đến ba đại thần thủy, đương nhiên Dương Khai chú ý tới. - Đây chẳng lẽ là một loại trong ba đại thần thủy? Dương Khai ngạc nhiên hỏi. - Không sai! Nếu như lão thân không có phán đoán sai, đây là Sinh Mệnh Quỳnh Tương trong ba đại thần thủy! Lão ẩu khẽ nói. - Sinh Mệnh Quỳnh Tương! Ba Thánh Vương Cảnh đều đổi sắc, mặc dù không rõ lắm Sinh Mệnh Quỳnh Tương này rốt cuộc có trân quý bao nhiêu, nhưng nếu ở Tinh Vực được xưng là một trong ba đại thần thủy, lại chính mắt thấy biến hóa của lão ẩu, ba người sao còn không biết đây chính là bảo bối có giá trị không thể đo lường. - Hà hà... Lão ẩu cười nói: - Chúng ta quả thật là vận khí tốt, không ngờ có thể ở chỗ này phát hiện Sinh Mệnh Quỳnh Tương, đây chính là cơ duyên lớn mấy chục vạn năm cũng khó gặp! - Tiền bối, Sinh Mệnh Quỳnh Tương này rốt cuộc có diệu dụng gì? Thái Hợp sắc mặt kích động, hỏi tới. - Diệu dụng vô số, dĩ nhiên chỗ dùng lớn nhất là tăng cường khí huyết lực của võ giả, thậm chí có thể kéo dài tuổi thọ của võ giả. Vừa rồi lão thân chỉ nếm một chút mà thôi, liền có cảm giác mình trẻ đi mấy tuổi, nếu có thể luyện hóa Sinh Mệnh Quỳnh Tương này nhiều hơn, thì khôi phục tuổi trẻ cũng không phải là hy vọng xa vời. So với thạch nhũ vạn năm kia, cũng không biết cao hơn gấp bao nhiêu lần! Lão ẩu nói tới đây, sắc mặt trở nên vô cùng kích động. Bởi vì bản thân bà tư chất có hạn, nhiều năm qua vẫn luôn dừng lại ở Phản Hư nhất tầng cảnh không tiến thêm, mắt thấy thọ nguyên không còn nhiều, cảm giác cả đời mình chỉ sợ tu vi cũng chỉ dừng lại ở đây. Nào ngờ lần này lại phát hiện Sinh Mệnh Quỳnh Tương, vật nghịch thiên bực này. Như thế chẳng những bà có thể khôi phục trở thành hình dáng trẻ tuổi, mà còn có thể kéo dài tuổi thọ rất lớn, có cả bó lớn thời gian để đột phá bình cảnh. Nói không chừng thật có cơ hội đứng ở đỉnh phong nhất trên U Ám Tinh. Nghe lão ẩu giải thích như vậy, đám người Dương Khai sao còn không biết rõ chỗ quý báu của Sinh Mệnh Quỳnh Tương? Trên U Ám Tinh, tu vi của võ giả cao nhất chỉ có thể tới Phản Hư tam tầng cảnh, tuổi thọ cũng bị hạn chế ở cảnh giới đỉnh điểm này, rất nhiều hạng người thiên tài tuyệt thế đều buồn bực mà kết thúc, không thể đột phá gông cùm xiềng xích của bản thân, nhưng nếu chiếm được Sinh Mệnh Quỳnh Tương có thể tăng lên tuổi thọ, có thể trợ giúp họ hoàn thành ước vọng. Vật như vậy một khi tiết lộ ra ngoài, chỉ sợ sẽ dẫn tới cường giả cả U Ám Tinh điên cuồng tranh đoạt. Nghĩ tới đây, bốn người đều trầm mặc lại. Lão ẩu nhìn ba tên tiểu bối, mở miệng nói: - Chuyện nơi đây, ta hy vọng các ngươi có thể giữ kín trong lòng, cho dù về đến gia tộc, tốt nhất cũng không cần để người không liên hệ biết được! - Vãn bối hiểu rõ! Thái Hợp cùng Đỗ Tư Tư cùng kêu lên. Dương Khai cũng gật gật đầu, hắn sao không biết chuyện này quan hệ quá nhiều, tự nhiên không muốn trêu chọc phiền toái gì cho mình. - Đúng rồi tiền bối, người vừa nói ba đại thần thủy, còn có hai loại khác là thứ gì? Thái Hợp khiêm tốn thỉnh giáo. Có cơ hội mở mang kiến thức như thế dĩ nhiên hắn không muốn bỏ qua. Tuy nói ba đại thần thủy mỗi một loại đều rất khó thu được, nhưng nếu có thể chiếm được một thứ, nói không chừng sau này cũng sẽ có cơ hội lấy được hai dạng khác. Nghe vậy, lão ẩu nói: - Hai loại khác cũng có giá trị to lớn, đều là bảo bối mấy vạn năm không xuất hiện, một trong đó là Tẩy Hồn Thần Thủy, thứ này ta nghe nói mấy năm trước từng xuất hiện một lần! - Đã từng xuất hiện ư? Thái Hợp cùng Đỗ Tư Tư kinh hô thành tiếng. - Ừm! Là xuất hiện ở trong Lưu Viêm Sa Địa, nếu các ngươi chưa đi vào, thì hẳn không biết được! Đáng tiếc là, Phản Hư Cảnh không thể đặt chân vào Lưu Viêm Sa Địa, nếu không nói không chừng lão thân cũng có cơ hội thu được một ít! - Vậy còn loại cuối cùng là gì? Đỗ Tư Tư cũng hỏi. - Loại cuối cùng ư? Hà hà... Chính là Bất Tử Nguyên Dịch! Lão ẩu lộ vẻ mặt hướng tới, từ từ nói: - Tẩy Hồn Thần Thủy có thể trợ giúp võ giả tẩy rửa thần hồn, tăng tiến tu vi thần thức; mà Sinh Mệnh Quỳnh Tương thì có thể tăng lên thọ nguyên, tăng lên khí huyết lực; về phần Bất Tử Nguyên Dịch lại có thể trợ giúp võ giả tăng cường cường độ thân thể, chính là bảo vật tốt nhất để rèn luyện thân thể. Nếu là cơ duyên nghịch thiên, có thể luyện hóa Bất Lão Thần Thụ trong lời đồn kia vào cơ thể, như vậy sẽ trở thành thân thể bất tử bất diệt! - Bất Lão Thần Thụ? Dương Khai biến sắc, nghe lão ẩu nói Bất Tử Nguyên Dịch có thể rèn luyện thân thể, hắn rất là động lòng. Tuy rằng trên tay hắn có một bộ công pháp Bất Diệt Ngũ Hành Kiếm tôi luyện thân thể, tu luyện đến đỉnh phong cũng có thể thành tựu một thân bất tử bất diệt, nhưng dù sao chưa có ai tu luyện qua, ai biết kết quả như thế nào. Hơn nữa trong số vật liệu ngũ hành, hắn còn thiếu hai loại, muốn gom góp đủ cũng không phải là chuyện đơn giản như vậy. Mà không ngờ Bất Lão Thần Thụ cũng có công hiệu thần kỳ này, dĩ nhiên hắn rất lưu tâm. Chỉ là hắn còn không rõ lắm, giữa Bất Lão Thần Thụ cùng Bất Tử Nguyên Dịch rốt cuộc có quan hệ gì, nhưng nếu lão ẩu đã nói tới, nhất định là có nguyên nhân..."
}