{
  "chapter_name": "Chương 814: Đến rồi.",
  "content": "Một phen tâm tình, hai bên đều rất vui vẻ. Nửa vò Thiên Hồng Hoa Nương kia cơ hồ đã bị một mình Đại tôn uống sạch. Dương Khai cũng không tiếc, đối với hắn mà nói, có thể có được tình hữu nghị này của Yêu tộc mới quan trọng. Dù trong đó có lẫn môt vài gút mắc lợi ích, nhưng Dương Khai cảm thấy những điều này đều chỉ là râu ria, không quan trọng. Hóa sinh trì được hắn sửa chữa, phục hồi, trong một thời gian ngắn sẽ không xảy ra chuyện gì, dạy linh trận cho Đại tôn cũng chỉ có mấy bộ mà thôi, không phải là vấn đề gì to tát. Cảm thấy thời gian đã không còn sớm, Dương Khai liền nói lời cáo từ. Đại tôn đương nhiên không giữ lại, để mặc Dương Khai đi. Dưới Lôi Mộc phủ, Bạch Ngọc Lộc được Dương Khai cứu trước kia đang đợi. Sau khi hóa hình, nhìn y chẳng qua chỉ như một thiếu niên bẽn lẽn, da dẻ trắng nõn như nữ tử, cực kỳ thanh tú. Tự mình nói ra câu cảm ơn, rõ ràng là cảm thấy rất thỏa lòng thỏa ý. Đối với sự cảm kích của y, Dương Khai tỏ ý chỉ là tiện tay, không cần phải để ý. Gió lạnh thổi qua, men theo đường cũ bay về Cửu Thiên Thánh Địa. Từ Thú Hải mật lâm đến Lôi Mộc phủ, Dương Khai tốn mất ba ngày, bây giờ quay về e là cũng cần từng ấy thời gian. Nhưng thời gian cũng còn dư dả, nên hắn không hề vội. Hai ngày sau, đang lúc phi trì, Dương Khai đột nhiên cảm nhận được một cỗ khí tức kiệt ngạo đang tiến lại gần với tốc độ nhanh. Cảm nhận một hồi, mỉm cười dừng chân. Không lâu sau, Cuồng Sư liền đuổi tới, thét to: - Tiểu huynh đệ, ngươi về rồi à? - Ừ. Dương Khai gật đầu với y, - Thật trùng hợp, lại gặp mặt rồi. Cuồng Sư bĩu môi, - Là ta vẫn luôn đợi ngươi ở đây. Đại tôn đã đáp ứng chuyện của ngươi chưa? - Đáp ứng rồi, đại khái là vài hôm nữa, Đại tôn sẽ dẫn người đến Thánh địa ta. - Ha ha, đáp ứng thật rồi sao? Cuồng Sư bật cười, cơ hồ như rất vui, tay chân khua múa một lúc, lẩm bẩm: - Như vậy thì hay rồi, lão tử vẫn luôn muốn ra ngoài xem sao, không còn phải gò bó trong khu mật lâm này nữa, suốt ngày tuần tra thăm dò, chán chết đi được. Dương Khai bật cười kinh ngạc, lúc này mới hiểu rốt cuộc y đang vui vì chuyện gì, ôm quyền nói: - Nếu Cuồng huynh cũng tới, tiểu đệ vô cùng hoan nghênh. Ừ, chắc chắn sẽ chiêu đãi các ngươi thật chu đáo. - Vậy thì nhất định phải đi, nghe nói trong thế giới nhân loại các ngươi có rất nhiều điều kỳ lạ, đương nhiên ta phải đi để mở mang kiến thức một chút. - Điều mới lạ thì nhiều, nhưng cũng có rất nhiều nguy hiểm, đến lúc đó Cuồng huynh phải cẩn thận mới được. - Nguy hiểm thì sợ gì. Cuồng Sư bĩu môi: - Càng nguy hiểm càng tốt, nếu không há chẳng phải cũng nhàm chán như chỗ này của ta sao? - Cuồng huynh có thể nghĩ được như vậy thì còn gì bằng. Ừ, không còn sớm nữa, ta phải nhanh chóng về thôi. Không nói nhiều nữa, tiểu đệ ở Thánh địa xin đợi Đại tôn và chư vị đại giá! - Đi đi, đi đi. Đi đường cẩn thận! Cuồng Sư vẫy tay, đợi Dương Khai đi rồi, chuyển hướng, vui vẻ bay về Lôi Mộc phủ, có vẻ như muốn chủ động xinh đi đánh giặc với Đại tôn. Lại hai ngày sau, Dương Khai đã an toàn trở về Cửu Thiên Thánh Địa. Thần niệm lặng lẽ phóng thích ra, nhanh chóng phát hiện được một vài điểm không giống với trước khi hắn rời đi. Cách Cửu Phong không tới mười dặm, có một lượng lớn dấu tích hoạt động của nhân loại. Hơn nữa kết giới và cấm chế của Cửu Thiên Thánh Địa cũng trở nên suy yếu đi rất nhiều, cơ hồ đã từng bị oanh kích. Sắc mặt lạnh lùng, Dương Khai hiểu, những thế lực kia không hề tuân thủ thời gian kỳ hạn mà mình đã định, đã phát khởi công kích trước. Nhưng hẳn chỉ là công kích mang tính thăm dò, cho nên kết giới cũng không bị tổn hại lớn. Tin tức Dương Khai quay về truyền ra, đám người Từ Hối nghe được, nhanh chóng tụ tập lại. Trong đại điện, sáu vị Nhập Thánh Cảnh của Thánh địa đều có mặt, còn có Thánh nữ còn sót lại An Linh Nhi. Tất cả mọi người đều mở mắt ngóng chờ nhìn Dương Khai, đợi hắn lên tiếng. - Sự việc cũng coi như thuận lợi, Đại tôn của Yêu tộc đã đáp ứng giúp chúng ta lần nguy cấp này. Đương nhiên, cũng phải trả giá một chút. Tinh thần đám người Từ Hối khẽ chấn động, cảm thấy có chút khó tin. Vì trước kia tuy họ đã đồng ý kế hoạch và đề nghị của Dương Khai, nhưng đều không trông mong gì, chỉ là nể mặt tân Thánh chủ nên mới không phản bác. Người phải tiếp xúc là Yêu tộc Đại tôn, không phải là nhân vật dễ đối phó gì. Không ngờ chưa tới mười ngày ngắn ngủi, Dương Khai đã làm được. - Yêu tộc Đại tôn kia muốn chúng ta phải trả giá như thế nào? Từ Hối hồ nghi hỏi. - Trong thời gian các ngươi nghỉ ngơi dưỡng sức này, để tất cả luyện đan sư và luyện khí sư lại, cho bọn họ sai phái. Ừ, bọn họ còn sẽ khai thác tinh thạch khoáng mạch trong Cửu Phong, khai thác được bao nhiêu đều là của bọn họ. - Chỉ có hai điều kiện này thôi? - Chỉ có hai cái này. Sáu ngươi ngơ ngác nhìn nhau, thần sắc nhẹ nhõm. Tinh thạch khoáng mạch bị họ khai thác, đây là điều đương nhiên. Nếu người của Thánh địa tạm thời rời khỏi nơi này, tinh thạch khoáng mạch kia chắc chắn sẽ rơi vào tay địch nhân. Nếu vậy, chi bằng để cho đám Yêu tộc hưởng lợi. Luyện đan sư và luyện khí sư để lại cho họ sai khiến cũng chẳng sao. Chỉ cần sắp xếp ổn thỏa, không bị người ngoài phát hiện ra thì sẽ không gây phiền toái gì cho Thánh địa. Hai điều kiện đơn giản này lại nằm trong phạm vi chấp nhận của chúng nhân. Cứ như vậy thì thay vì nói Cửu Thiên Thánh Địa cầu viện Yêu tộc, chi bằng nói sử dụng lực lượng của Yêu tộc, đả kích đám địch nhân đến xâm lược kia, hơi có chút vị đạo sói nuốt hổ. Nhưng sói này cũng không phải dễ đối phó, để Yêu tộc cắm rễ ở Cửu Phong rồi, muốn đuổi đi e là cũng phải dùng tới chút mưu mô. Đám người Từ Hối cũng không muốn suy tính sâu xa như vậy. Nói gì đi nữa thì đây cũng là quyết sách của tân Thánh chủ, họ chỉ cần nghe theo là được. Đến một ngày nào đó, tân Thánh chủ trưởng thành, lấy Cửu Phong về như lấy đồ trong túi thôi. Thấy thời gian này Dương Khai vì Thánh địa mà chạy đi nhờ vả Yêu tộc, Từ Hối càng cảm thấy tân Thánh chủ đã quan tâm đến việc của Thánh địa. Cứ theo đà này, chắc chắn y sẽ nguyện ý kế thừa chức Thánh chủ. Trong lòng vui vẻ, ngay cả kiếp nạn trước mắt Thánh địa cũng không là gì nữa. - Đại trưởng lão, ta thấy kết giới của Cửu Phong có dấu vết bị tấn công, lúc ta không ở đây, chúng đã động thủ rồi sao? Dương Khai nhìn Từ Hối đang mất tập trung, hỏi. Từ Hối vội vàng gật đầu: - Vào hôm trước, hẳn chúng chỉ tấn công mang tính thăm dò, cảm thấy trận pháp Cửu Phong ta đã mở nên bỏ cuộc. Nhưng từ tình hình tập kết của chúng có thể thấy, phát khởi theo quy mô lớn thì e là cũng trong vòng một hai ngày nữa. - Không kịp, bây giờ chúng ta nên bắt đầu sắp xếp chuyện rút lui cho các đệ tử, bảo tất cả bọn họ đều chuẩn bị sẵn sàng. Chuẩn bị xong thì báo với ta một tiếng. - Vâng. Đám người Từ Hối ra sức gật đầu. Tuy có chút giao tình với Yêu tộc Đại tôn, còn để y nợ mình một mối ân tình, nhưng Dương Khai cảm thấy để người của Thánh địa ở lại đây cùng sống với Yêu tộc sẽ không có kết quả gì tốt đẹp, cho nên rút lui được thì nên rút lui, đến lúc đó khỏi xảy ra bất hòa, khiến mọi nỗ lực trước đó của mình tan thành bọt bong bóng. Hơn nữa, nơi mà hắn chọn cho người của Thánh địa vô cùng thích hợi để bế quan tu luyện. Các trưởng lão hộ pháp bắt đầu bận rộn. An Linh Nhi thì theo bên cạnh Dương Khai, giảng giải cho hắn thêm một diệu dụng khác của Thánh Chủ Linh Giới. Thánh Chủ Linh Giới tượng trưng cho Cửu Thiên Thánh Địa chi chủ. Có nó mới có thể khai khởi một vài nơi mà bình thường không thể nào khai khởi, như khố phòng, trận pháp của Cửu Phong. Mà nó không đơn giản chỉ có những tác dụng này, lợi dụng Thánh Chủ Linh Giới, Thánh chủ của Cửu Thiên Thánh Địa có thể mượn đại trận Cửu Phong, thi triển uy lực Cửu Thiên Thần Kỹ của mình phóng đại gắp mấy lần. Trong Cửu Phong, mỗi một ngọn núi đều ẩn chứa một vài năng lượng huyền diệu, ứng với chín chiêu tinh túy của Cửu Thiên Thần Kỹ. Thánh địa chi chủ tác chiến với người trong Cửu Phong, chỉ cần cảnh giới đủ, cơ hồ có thể nói là thế gian không có địch thủ. Biết được những điều này, tinh thần Dương Khai chấn động, vội vàng say mê nghiên cứu. Lúc này mới biết trong Thánh Chủ Linh Giới quả thực có một vài bí mật. Càng tự tin với cuộc đại chiến sắp tới. Dương Khai còn tranh thủ đi đến khố phòng của Cửu Thiên Thánh Địa, lấy hết mọi thứ trong đó cho vào không gian Hắc Thư, không chút khách khí. Dù sao thì người của Thánh địa cũng sắp tạm thời rút lui, những thứ này để ở đây cũng sẽ lợi cho người ngoài, chi bằng mình lấy đi. Dương Khai thoải mái mà lấy đi. Đủ loại dược tài và khoáng vật, bí bảo, tinh thạch. Dương Khai bỗng chốc giàu có ngang một nước. Hai ngày sau, tờ mờ sáng, Dương Khai đang nhắm mắt dưỡng thần trong sương phòng bỗng nhiên cảm nhận được từng đợt dao động xung kích năng lượng từ một nơi nào đó của Cửu Phong truyền tới, mở mắt lạnh lùng nhìn về hướng đó. Đến rồi! Cuối cùng thì đám cường giả tụ tập ở đây cũng không kìm nén được nữa, chuẩn bị hạ thủ với Cửu Thiên Thánh Địa. Chậm rãi đứng dậy, bước nhanh ra ngoài. Bên ngoài sương phòng, đám người Từ Hội xếp thành hàng ngang, thần sắc nghiêm túc đứng đó, cơ hồ như đang đợi Dương Khai. Sắc mặt ai nấy đều ngưng trọng vô cùng, có chút căng thẳng, cũng có chút vẻ như chung một mối thù. Thấy Dương Khai xuất hiện, tất cả đều hành lễ. Dương Khãi khẽ gật đầu: - Đi xem sao, xem ai lại gấp gáp đến tìm cái chết như vậy! Trong mắt đám người Từ Hối tinh quang chớp lóe, vội vàng gật đầu, đi theo sau Dương Khai. Họ phát hiện, từ sau khi trở về từ Yêu tộc, Dương Khai hình như đã không còn bài xích bọn họ nữa. Tuy không lên tiếng thừa nhận, nhưng dù hành sự hay ngôn từ đều lấy thân phận của Thánh địa chi chủ làm tiền đề. Cảm nhận được điều này, chúng nhân cảm thấy hưng phấn, âm thầm cảm thấy Thánh địa vẫn còn hi vọng. Ầm, ầm, ầm Từng tiếng nổ lớn vang vọng trong Cửu Phong. Kết giới ở một nơi nào đó không ngừng gợn lên tứng lớp gợn sóng, nhưng trước sau vẫn phòng thủ kiên cố, mặc cho đám người kia hung mãnh tấn công cũng không có chút dấu vết bị tổn hại. Thánh Chủ Linh Giới trên tay của Dương Khai, kết giới của Cửu Phong còn do hắn khai khởi. Có thể nói bản thân hắn và kết giới có một mối quan hệ vi diệu. Bất kỳ tấn công nào oanh đả lên kết giới, Dương Khai đều có thể cảm nhận được, cảm nhận rõ ràng hơn đám người Từ Hối mấy trăm lần. Những công kích này chỉ là thủ cước của những vũ giả Siêu Phàm Cảnh, đám Nhập Thánh Cảnh vẫn chưa xuất khí, Dương Khai biết rõ. Không lâu sau, một đoàn người liền đến gần Cửu Phong, lăng lập trong không trung, nhìn xuống bên dưới. Dương Khai không kìm được bật cười: - Nhân số không ít nhỉ!"
}