{
  "chapter_name": "Chương 918: Vu Kiếp cầu kiến.",
  "content": "Dương Khai và Hạ Ngưng Thường đều là luyện đan sư Thánh cấp trung phẩm, nhưng thời gian dồn vào thuật luyện đan và tài nguyên có thể dùng của hai người lại hoàn toàn khác nhau. Mười năm qua, Hạ Ngưng Thường vẫn luôn theo Mộng Vô Nhai rong ruổi khắp chốn, có rất ít thời gian ổn định để dùng vào việc nâng cao thuật luyện đan, hơn nữa Mộng chưởng quầy cũng không thể thu thập nguyên liệu dùng để luyện đan và tiêu xài không ngừng để tập luyện đan dễ dàng như Dương Khai. Có thể nói, thuật luyện đan của Dương Khai có thể vượt đến mức này, hoàn toàn là do tích lũy từ thời gian và lượng lớn vật tư mà ra. Mà tiểu sư tỷ lại có thiên tư, thể chất đặc biệt, thời gian và linh thảo linh dược nàng dùng vào thuật luyện đan có thể chỉ bằng một phần mấy của Dương Khai. Thế mà đã có cùng trình độ luyện đan sư Thánh cấp trung phẩm. So sánh hai bên, cao thấp thấy rõ. Kinh ngạc có thừa, nhưng Dương Khai cũng rất vui mừng, tiểu sư tỷ càng lợi hại, hắn càng vui. Không như những nam nhân khác, lo sợ nữ nhân của mình vượt mặt mình về một lĩnh vực nào đó, Dương Khai còn cảm thấy như vậy càng tự hào hơn. - Yên tâm, về sau ở đây, nàng sẽ có một lượng lớn dược liệu dùng để luyện tập, ta tin thuật luyện đan của nàng sẽ nhanh chóng nâng cao, chẳng bao lâu sẽ chạm đến trình độ ngang Lý lão! Dương Khai nhếch miệng cười, chỉ tay ra, một quầng hào quang trắng xóa bay lướt đến chỗ linh thể thần hồn của Hạ Ngưng Thường. - Trong này có chứa tất cả tri thức của Luyện Đan Chân Quyết, nàng bỏ ra chút thời gian lĩnh ngộ đi. - Ta biết rồi. Hạ Ngưng Thường mở rộng thân tâm, dung nhập hào quang chứa Luyện Đan Chân Quyết vào trong linh thể thần hồn, lập tức bắt đầu tham ngộ. Dương Khai không quấy rầy nàng, lén bỏ ra ngoài. Rời khỏi phòng mình, Dương Khai bước đến Đại điện trong Thánh Chủ Uyển. An Linh Nhi đang cầm sổ sách, hình như đang kiểm kê thu hoạch của Thánh địa trong thời gian qua, vẻ mặt đầy vui sướng. Dương Khai đến cũng không làm kinh động nàng, nàng vẫn cứ vùi đầu vào công việc đang làm, không ngừng ghi chép thứ gì đó. Mãi đến khi Dương Khai ngồi vào đối diện, tự rót chén nước cho mình, An Linh Nhi mới ngẩng đầu lên nhìn hắn, bĩu môi cười bảo: - Sao vậy? Cửu biệt trùng phùng, không ở cạnh nhau thêm một chút à, mới hai ngày đã trở ra rồi? Dương Khai lộ vẻ ngượng ngùng: - Những gì cần nói đã nói rồi, còn muốn thế nào nữa? - Chỉ có nói thôi ư? An Linh Nhi bĩu môi. - Ngươi nghĩ bọn ta làm gì ở trong đó? Dương Khai phát hiện biểu cảm trên mặt nàng rất quái gở, lập tức hiểu ra chắc chắn nàng đang có suy nghĩ kỳ quặc nào đó. - Ai biết được, cô nam quả nữ cùng trong một căn phòng, bình thường thôi. An Linh Nhi trêu ghẹo hắn, tâm trạng có vẻ rất tốt. - Đừng nói là ngươi đang ghen đấy chứ? Dương Khai ngạc nhiên nhìn nàng. An Linh Nhi phỉ phui một tiếng: - Đừng có tưởng ai cũng mê mình. Các trưởng lão đều cho rằng chúng ta cũng có quan hệ đó. Ngươi đừng có tưởng thật. - Thánh nữ dám nói năng như vậy với Thánh chủ, chắc ngươi là người đầu tiên đấy. Dương Khai cười ha hả. - Ai bảo ngươi chẳng giống Thánh chủ trước đây gì cả chứ, do ngươi tự vứt bỏ cơ hội đó thôi. Được rồi được rồi, không nói vớ vẩn với ngươi nữa, thu hoạch của Thánh địa trong thời gian qua đều ở đây cả, có cần xem qua không? - Ta xem thử. Dương Khai tiện tay cầm quyển sổ trước mặt nàng lên xem, trên đó ghi chi chít là ngày nào đại sư Thánh địa luyện chế đan gì, nhận được thù lao ra sao, việc lớn việc nhỏ đều được chép lại. Trong số thù lao đó đa số đều là tinh thạch ngang giá, cũng có không ít dược liệu quý hiếp, thậm chí đến bỉ bảo, bí điển, công pháp cũng có. Dương Khai càng xem càng thấy đau đầu, vứt quyển sổ lại: - Thôi, các ngươi cứ ghi chép là được rồi. Thần niệm quét một vòng quanh Thánh Chủ Uyển, Dương Khai ngạc nhiên hỏi: - Mộng chưởng quầy đâu rồi? Sao không có ở đây? Nghe hắn hỏi vậy, An Linh Nhi mới đáp: - Ngươi không nói thì ta cũng quên mất, vị Mộng tiền bối đó nói cần ra ngoài một thời gian, để ngươi chăm sóc cho đồ đệ của ông, còn nói nếu dám ức hiếp đồ đệ, nhất định sẽ cho ngươi biết tay. - Lão đi ra ngoài? Từ lúc nào, có nói khi nào về không? - Đi từ hôm qua rồi, lúc nào về thì không nói. An Linh Nhi lắc đầu. Dương Khai nhíu mày, tuy không biết tại sao Mộng Vô Nhai vừa mới đến Thánh địa đã bỏ đi, nhưng mơ hồ cũng phỏng đoán đến vài việc bất thường, hẳn là có liên quan tới thế giới quái dị trước đó, thậm chí cũng có liên quan tới những lời mà phân thần Đại Ma Thần đã nói. Có điều hiện giờ Mộng chưởng quầy đã khôi phục được trạng thái đỉnh cao, chỉ cần không tìm đến Ma đô khiêu chiến Ma tôn như hồi trước nữa, thì hẳn sẽ không có gì nguy hiểm. Đang trầm tư, Từ Hối bỗng vội vã bước từ ngoài vào, gọi lớn: - Thánh chủ, Vu Kiếp cầu kiến! Dương Khai nhướn mày: - Vu Kiếp? - Hình như là đã xảy ra chuyện gì đó, sắc mặt lão có vẻ bất ổn. Từ Hối bẩm báo. - Cho lão vào. Dương Khai liền nói. Từ lần từ biệt trước, đã hơn mấy tháng không gặp lão Vu Kiếp này rồi, có điều nghe phía Từ Hối nói, sau không thôn tính không ít tinh nhuệ của Phá Huyền Phủ và Chiến Hồn Điện, U Minh Tông của Vu Kiếp thế lực tăng mạnh, hiện giờ đang trên đà phát triển. Một lát sau, Vu Kiếp toàn thân trùm hắc bào như ma quỷ vụt hiện thân, chắp tay nói: - Thánh chủ đại nhân! - Vu tông chủ. Dương Khai khẽ gật đầu. - Có phải đã xảy ra chuyện gì rồi không? Vu Kiếp khẽ gật đầu, trầm giọng nói: - Đúng là có chút chuyện, liên quan đến thạch lâm của Phá Huyền Phủ. Dương Khai biến sắc: - Thạch lâm đó làm sao? - Nếu Thánh chủ thấy tiện thì xin mời theo ta đi xem thử sẽ biết. Vu Kiếp không nói rõ. Có điều từ thần thái và khẩu khí của lão, Dương Khai vẫn mơ hồ đoán được một chút, không nhiều lời thêm, hắn gật đầu, sải bước đi khỏi Thánh Chủ Uyển. Thần niệm truyền tin, bảo Lệ Dung cũng đi cùng, ba người bay thẳng về phía Phá Huyền Phủ. - Chúa thượng, có phải xảy ra chuyện gì không? Lệ Dung ngơ ngác hỏi. - Vu Kiếp nói thạch lâm đó có chút vấn đề, gọi ta đến xem sao. - Thạch lâm? Lệ Dung nhướn mày. - Thạch lâm thông đến Tinh Không? - Ừ. - Nơi đó xảy ra chuyện gì ư? - Không biết. Dương Khai lắc đầu. Sau thời gian một nén hương, ba người dừng nhân ở khoảng không phía trên thạch lâm lần trước, nhìn xuống, Dương Khai không khỏi nheo mắt lại. Tại vị trí trung tâm thạch lâm đó, một lối vào đen kịt mở rộng, hệt như Thánh lăng. Lệ Dung che miệng kêu lên: - Ai đã mở lối vào Tinh Không đó ra? Vu Kiếp lắc đầu: - Các đệ tử thủ hạ ta vô tình phát hiện được, vì Vu mỗ biết nơi này quan trọng với Thánh chủ đại nhân, nên từ sau lần cáo biệt trước, đã hạ lệnh không cho đệ tử ra vào Phá Huyền Phủ nữa. Có điều hôm qua lúc mấy đệ tử bay ngang qua, chợt phát hiện tình hình dưới đất, vài người hiếu kỳ xuống xem thử thì một đi không trở lại, các đệ tử còn lại vội vàng về tông môn báo lại cho ta biết, ta liền tìm tới Cửu Thiên Thánh Địa. Nghe lão tường thuật một hồi, Dương Khai điềm đạm gật đầu: - Ngươi phải thấy may mắn vì đã không tự mình vào đó điều tra. Vu Kiếp cười bảo: - Vu mỗ tự biết mình. Nói vậy, đó quả thật là lối vào Tinh Không? - Không sai. Lần trước ta và Lệ Dung đã vào trong điều tra một lần rồi. Nơi đó quả thật thông đến Tinh Không trong truyền thuyết, kẻ chưa đến Nhập Thánh tam tầng cảnh vào đó tất sẽ chết, mấy tên đệ tử đó của ngươi hẳn là không thể quay về được nữa. Vu Kiếp hơi biến sắc: - Nhập Thánh tam tầng cảnh mới vào được? - Trong Tinh Không có một nguồng áp lực khủng khiếp xuôi chảy, chỉ có sức mạnh thân xác như Nhập Thánh tam tầng cảnh mới chống đỡ được. Lệ Dung gật đầu nói. Vu Kiếp không khỏi đổ mồ hôi lạnh, nghĩ mà thấy sợ. Lão thầm tự nhủ may mắn, may mà khi biết tin lão đã lập tức báo cho Dương Khai, chứ không mạo hiểm vào đó, bằng không với sức lão, chỉ e sẽ chịu chung số phân với mấy đệ tử đó, một đi không trở lại. - Chỉ là... Ai đã mở lối vào này ra? Lệ Dung mơ hồ lẩm bẩm. - Có khả năng là nó tự mở. Dương Khai đăm chiêu. - Tự mở? Lệ Dung và Vu Kiếp đều kinh ngạc nhìn hắn. - Ừ, trong Thánh địa cũng có một Tiểu Huyền Giới, gọi là Thánh lăng, vốn là nơi an nghỉ của các thế hệ Thánh chủ. Có điều cách đây mấy ngày, lối vào Tiểu Huyền Giới đó tự động mở ra, khiến các trưởng lão hoảng hốt, đến tận bây giờ cũng chưa có cách đóng lại. Dương Khai giải thích, cảm giác bất an càng thêm mãnh liệt. Lối vào Thánh lăng mở ra, lối vào thông đến Tinh Không cũng đã mở, hơn nữa đều xảy ra trong thời gian gần đây, nghiêm túc mà nói, hẳn là đều xảy ra vào ngày hắn đưa Mộng Vô Nhai và Hạ Ngưng Thường trở về. Không lẽ lại có liên quan tới thế giới quỷ dị đó thật? Khoảng cách quá xa, sao có thể có liên quan? - Thánh chủ đại nhân, nơi này xử lý thế nào đây? Có cần điều động người canh gác không? - Không cần, ngươi trở về cảnh cáo đệ tử U Minh Tông ngươi, không được xông vào trong, ta không nói đùa đâu, chưa tới Nhập Thánh tam tầng cảnh mà vào đó, thật sự chỉ có đi mà không có về. - Vâng, với lời Thánh chủ đại nhân nói, Vu mỗ vô cùng tin tưởng. Vu Kiếp nghiêm mặt gật đầu. - Ta cũng sẽ bảo đệ tử Thánh địa không được đến đây, còn về người ngoài... Họ muốn đi thì cứ đi, sống hay chết chẳng liên quan đến ta! Dương Khai khẽ hừ một tiếng. - Cứ vậy đi, ta về trước. - Vậy Vu mỗ cũng xin cáo từ, lần này đi Thánh địa chủ yếu là để thông báo cho Thánh chủ đại nhân về việc này thôi. - Ừ, tùy ngươi, phải rồi, nếu ngươi có cần luyện chế Thánh đan, cứ việc đến Thánh địa tìm ta. Dương Khai lại dặn dò một tiếng. - Ta có thể ưu tiên luyện giúp ngươi. Vu Kiếp nghe vậy liền vui mừng khôn xiết, cảm tạ rối rít, bảo về chuẩn bị dược liệu ngay, ít ngày nữa sẽ đến cầu đan. Kỳ thực lão đã muốn đến Cửu Thiên Thánh Địa cầu đan từ lâu rồi, chỉ có điều vì quan hệ giữa lão với Dương Khai cũng khá tốt, vào thời gian trọng yếu này mà tìm đến cũng hơi ngại, tránh để người khác đàm tiếu, ảnh hưởng đến thanh danh của Cửu Thiên Thánh Địa. Có điều Dương Khai đã chủ động đề nghị, Vu Kiếp đời nào chối từ? Lão liền phấn khởi rời đi. Sau khi chia tay Vu Kiếp, Dương Khai và Lệ Dung lại trở về Thánh địa. Suốt cả đoạn đường im lặng, Dương Khai nhớ lại những lời mà phân thần Đại Ma Thần đã nói ở thế giới quỷ dị đó, muốn tìm ra manh mối hoặc thông tin có thể dùng được."
}