{
  "chapter_name": "Chương 2676: Bắt được ngươi rồi",
  "content": "Trong lòng Dương Khai nín một bụng lửa giận. Chiến đấu với thiếu nữ làm hắn nhớ lại màn bất lực với Thạch Hỏa ở bên trong Cổ Địa hơn một năm trước. Nhưng Thạch Hỏa còn phải chết, chẳng lẽ còn không làm chết con nhãi ngươi này? Cơn tức giận giống như dung nham trào lên trong lòng Dương Khai, khiến máu huyết toàn thân hắn sôi trào, tuy rằng lực bạo cũng không kinh khủng bằng thiếu nữ kia, thủ nhiều công ít, nhưng càng đánh càng hung mãnh, càng đánh càng ý chí chiến đấu bừng bừng, đối với vận dụng lực lượng cũng càng thoải mái tự nhiên. “Rầm rầm rầm…” Hai bóng người cứ thế lần lượt đổi chỗ, không ngừng bay qua lại lên xuống trong dãy núi, núi cao sụp đổ vô số, cả vùng đất chim bay thú chạy, thỉnh thoảng, Dương Khai lại bị đánh bay ra ngoài, giữa không trung phun trào máu tươi, nhưng mỗi lần như thế đều ngoan cường không quản hết thảy lần nữa phóng trở lại. Một thân quần áo cơ hồ rách bươm, từng mảnh từng mảnh rách nát không chịu nổi, thân trên trần trụi, thân dưới cũng chỉ còn lại có mấy miếng vải che bộ vị yếu hại. Hắn chưa từng có bí bảo phòng ngự kiểu như bảo giáp, cũng không phải là không có được, những năm này hắn giết không ít cường giả, trong nhẫn của những cường giả kia luôn có một số loại bảo giáp gì đó, nhưng Dương Khai cũng không có luyện hóa, bởi vì hắn luôn cảm thấy mình không cần. Bảo giáp cố nhiên có thể cung cấp một tầng phòng hộ cho người, nhưng cũng ngăn cách một tia cảm nhận đối với nguy hiểm. Quá mức dựa vào ngoại lực, đều không phải là chuyện tốt! Quần áo bình thường như thế nào có thể chịu được chiến đấu cuồng bạo như thế, chỉ sợ chiến đấu tiếp không bao lâu, Dương Khai sẽ phải một thân trần truồng như nhộng. Thiếu nữ lại dường như không thấy, cũng không có ý xấu hổ gì, chưa ăn qua thịt heo, còn chưa từng thấy heo chạy hay sao? Dù sao thiếu nữ cứ tiếp như vậy… Hơn nữa đối với người sắp chết, nàng cảm thấy nhìn vài lần cũng không có gì quan trọng. So sánh với Dương Khai chật vật thảm hại, thiếu nữ gần như có thể nói là lửng thửng đi dạo trong sân nhà, bất kể công kích của Dương Khai hung mãnh bao nhiêu, nàng đều có thể tiện tay hóa giải, một thân lực bạo kinh khủng kia quả thực không phải con người có thể có được, dù là Yêu tộc cường tráng nhất, cũng không nhất định có thể đấu sức với nàng. “Phốc…” Dương Khai lại phun ra một ngụm máu tươi, cả người bật ngược ra sau, cày trên mặt đất thành một đường rãnh thật sâu, miếng vải che dưới thân cũng hoàn toàn tiêu tan mất hết. Thiếu nữ khẽ nhíu mày, cảm thấy người này quả thực ngoan cường có chút không thể tưởng tượng nổi! Đổi lại là Đế Tôn Cảnh bình thường, chỉ sợ sớm đã bị nàng chụp thành thịt nát, thế mà tên này lại còn linh động nhảy nhót, tuy rằng thoạt nhìn vô cùng chật vật nhếch nhác, nhưng ý chí chiến đấu của hắn lại kế tiếp kéo lên, nhờ có sinh cơ cuồn cuộn chứa trong Kim huyết quỷ dị kia, nếu không như thế, chỉ sợ người này cũng sớm chết rồi! Một thân Kim huyết kia, quả nhiên có chút cổ quái! Dương Khai run run cố gượng bò dậy, hộc ra một búng máu, ánh mắt kiệt ngao nhìn lại hướng thiếu nữ, nở rộ ánh sáng khiếp người. Bất khuất trong nghịch cảnh, liều mạng trong tuyệt cảnh, khiến hắn dường như về lại khoảnh khắc thu được Ma Thần Bí Điển nhiều năm trước kia, chính vì có ý chí bất khuất đó, năm đó hắn mới được Ma Thần Bí Điển thừa nhận, mở ra một con đường đi thông với võ đạo. Hôm nay giờ này, thật giống với năm đó biết bao! Chỉ là thế sự xoay vần, hắn gần như sắp quên mất loại cảm giác này rồi! Nhưng sau một phen khổ chiến lần này, cuối cùng giúp hắn lần nữa thu lại cái vốn đã bị quên lãng kia. Ý chí kiên quyết bất khuất, ai có thể làm khó được ta? Tâm thần hơi động, mơ hồ có chút hiểu rõ, một thân máu huyết đều sôi sục càng thêm mãnh liệt, miệng vết thương trải rộng trên thân thể máu nhanh chóng ngưng kết, năng lực khôi phục cường đại bắt đầu hiện ra, gần như chỉ trong thời gian một cái nháy mắt, tất cả thương thế đều lành lặn, Dương Khai đưa tay phất một cái, máu bầm rơi sạch, lộ ra da thịt như trẻ mới sinh. “Thì ra là thế!” Dương Khai trong mắt lóe sáng. Nhiều năm qua dựa vào bí thuật bí bảo chiến đấu làm cho hắn gần như quên lãng ý bất khuất trong xương tủy, hôm nay bỗng chốc ngộ hiểu, quả nhiên thu hoạch không nhỏ. - Ngươi… Thiếu nữ khẽ nhíu chân mày to, theo bản năng cảm nhận được Dương Khai nhiều thêm một chút biến hóa, nhưng rốt cuộc biến hóa này là thứ gì thì không nói ra được. Dương Khai từ trong nhẫn không gian của mình lấy ra một bộ quần áo, mặc vào, mí mắt khẽ mở ra, bắn ra tia sáng giống như thực chất, ngoắc tay về phía thiếu nữ: - Tiếp đi! Thiếu nữ nổi giận, nghiến răng nói: - Nếu ngươi vội vã muốn chết như thế, ta sẽ thành toàn cho ngươi! Cũng không thấy nàng có động tác gì, bỗng nhiên liền vọt tới trước mặt Dương Khai, giản dị tự nhiên tung một quyền đập tới. Dương Khai đưa tay ra cản, trong nháy mắt va chạm, Dương Khai trong mắt sáng ngời, một thân lực lượng toàn diện bùng phát. “Ầm…” Dương Khai lần nữa bay ra ngoài rớt xuống, nhưng thiếu nữ kia cũng không tự chủ thối lui ra sau một bước. - Chuyện gì xảy ra… Thiếu nữ vô cùng kinh ngạc, trước đó bất kể Dương Khai nỗ lực nhiều đến đâu, cũng đừng mơ tưởng rung chuyển nàng mảy may… nhưng sau một kích này mình lại thối lui một bước, lực lượng trên một quyền kia, tăng mạnh không biết bao nhiêu lần so với trước. Trong thời gian ngắn ngủi, rốt cuộc hắn đã xảy ra biến hóa gì vậy, vì sao có thể có lớn mạnh như vậy. - Ha ha ha! Truyền đến tiếng cười to, lại là Dương Khai lần nữa bay trở về, như mãnh hổ xuống núi ào tới trên không trung, trên miệng nói: - Cho ngươi vài ba phần màu sắc liền muốn mở phường nhuộm! Quả nhiên là cái nương môn mềm mại! Thiếu nữ nổi dóa, quyền ra như gió, chụp tới hướng Dương Khai. Chỉ thoáng chốc, đầy trời đều là quyền ảnh. Chốc lát, bóng người cách xa, mặt đất dưới chân thiếu nữ rạn nứt, hơi thở hổn hển; Dương Khai thì quần áo mới thay lần nữa rách nát, cả người da thịt nứt nẻ, Kim huyết chảy ròng như dòng suối nhỏ chảy khắp toàn thân, nhìn như vô cùng chật vật, nhưng hắn xem như không, ngược lại càng đánh càng hăng. Thiếu nữ cuối cùng nghiêm túc lại, quan sát Dương Khai trên dưới, nói: - Ngươi tên là gì? Trước đó ở trước phủ thành chủ, nàng đã hỏi qua như thế, bất quá khi đó nàng chỉ là thuận miệng hỏi mà thôi, rồi cũng không thèm để ý có đáp án hay không, bởi vì nàng cũng không coi Dương Khai vào đâu, bởi vì nàng cảm thấy Dương Khai hẳn phải chết không thể nghi ngờ, một người chết, thì biết tên của hắn làm gì. Nhưng bây giờ, nàng lại hỏi ra vấn đề giống như vậy. Tên nhân loại nàng xem thường không để trong mắt này, đã có tư cách cho nàng biết tên. Xưa nay cường giả luôn có thể dẫn tới người người tôn kính. - Dương Khai! Thiếu nữ mấp máy bờ môi đỏ mọng, khẽ thốt một tiếng giòn tan: - Chúc Tình! Dương Khai sửng sốt một chút, mới ý thức được đây hẳn là tên của nàng, gật gật đầu nói: - Ta ghi nhớ! Chúc Tình kinh ngạc nhìn hắn, nói: - Nghe tên họ của bổn cô nương, ngươi không có liên tưởng gì sao? Dương Khai nghiêm túc suy nghĩ một chút, nói: - Cái tên này rất tốt, giản lược giản dị, dễ học thuộc lòng, không tệ không tệ! Chúc Tình không khỏi lườm hắn một cái, thầm nghĩ: “Tên này thật sự là không có liên tưởng tới thứ gì! Quả nhiên là người không biết không sợ! Cũng không biết hắn ta làm sao có thể tu luyện đến Đế Tôn nhất tầng cảnh?” Tuy rằng cảm thấy người này là một nhân tài, nhưng nếu phạm vào kiêng kỵ, như vậy trong thiên hạ liền không có đất dung thân, hắn cũng hẳn phải chết không thể nghi ngờ! - Được rồi! Chúc Tình mất hứng khoát tay, nói: - Ta phải động thật rồi! - Hừ… Bổn thiếu cũng không xuất toàn lực, vừa rồi xem ngươi là nữ nhân nên nhường nhịn ngươi mấy phần mà thôi! “Nha đầu này có ý gì, là muốn nói vừa rồi chẳng qua là chơi đùa náo loạn thôi sao? Thật là khẩu khí còn lớn hơn trời, bất quá khí thế kia lại là không thể yếu rồi!” - Ta biết! Chúc Tình mỉm cười, ngược lại có vẻ cả người lẫn vật vô hại. Dương Khai còn tưởng rằng nàng ta sẽ dùng lời nói tranh phong ác độc với mình một hồi, đâu ngờ nàng lại trả lời như vậy. - Ngươi biết cái gì? Dương Khai híp mắt hỏi. Chúc Tình vén tóc đen bên tai, từ từ nói: - Ngươi đã luyện hóa những thứ đó, nhưng không thấy ngươi sử dụng, dĩ nhiên là không dùng toàn lực! Dương Khai cau mày nói: - Ngươi luôn nói tới những thứ đó, rốt cuộc là vật gì? Trước đó Chúc Tình cũng đã nói, hắn luyện hóa những thứ không nên luyện hóa, trận chiến đấu này cũng vì đó mà phát sinh. Bất quá hắn hận nhất là người ta úp úp mở mở làm ra vẻ thần bí với mình, nếu không nhìn nha đầu này trước lồi sau tròn trịa, sớm đã tát cho một trận… Chúc Tình thần sắc lạnh xuống, lạnh giọng nói: - Chính ngươi luyện hóa cái gì đều không nhớ sao?! Khí tức trong nháy mắt phát sinh biến đổi to lớn, nếu trước khi nói là tiểu muội nhà bên cả người lẫn vật vô hại, thì hiện tại chính là Giao long rời biển hung mãnh. Dương Khai xì một tiếng nói: - Bổn thiếu luyện hóa nhiều vật, ngươi không nói làm sao ta biết! - Như vậy a… Chúc Tình hé đôi môi đỏ mọng, ngọt ngào cười nói: - Vậy để bổn cô nương giúp cho ngươi nhớ lại một chút! Dứt lời, bỗng nhiên nàng đã đến gần trước mặt Dương Khai, một tay hóa thành trảo, chộp mạnh vào ngực hắn, tốc độ nhanh quả thực làm người ta không phản ứng kịp. Cũng không biết có phải là ảo giác hay không, dường như trong mơ hồ Dương Khai nghe được một tiếng long ngâm, mà bàn tay nhỏ nhắn của Chúc Tình thò đến đây, ngay tức thì lại giống như biến thành một cái long trảo, muốn xé rách hết thảy phòng ngự, chụp lấy trái tim của Dương Khai. Nha đầu kia trước đó quả nhiên không dùng toàn lực, Dương Khai trong lúc hoảng hốt vội vàng thối lui. Nhưng Chúc Tình lại như bóng với hình, theo sát như giòi đục xương chân… khó mà thoát được, gần trong gang tấc, hơi thở như lan: - Nếu không dùng ra, thì ngươi không có cơ hội dùng đâu! Nguy cơ sinh tử trước mắt, trong đầu Dương Khai chợt sáng tỏ, trong miệng quát một tiếng: - Long hóa! Vốn đã khí tức cường thịnh đột nhiên kéo lên độ cao mới, uy thế ngập trời kéo thẳng tới sánh bằng cường giả Đế Tôn tam tầng cảnh, bỗng nhiên trên da thịt lỏa lồ của Dương Khai nổi lên mảnh mảnh vảy lộ ra ngoài, cùng lúc đó, hai cánh tay Dương Khai cũng hóa thành long trảo, phía sau cũng lóe lên một màn hào quang màu vàng, hư ảnh Kim Thánh Long nhoáng lên một cái rồi biến mất. Chúc Tình bỗng dưng nổi lên cảm giác khiếp sợ, ngẩng đầu nhìn lại hướng phía sau Dương Khai, nhưng cái gì cũng không thấy, hai mắt hãy còn trợn to, dường như kẻ si ngốc. Bất quá trì hoãn trong nháy mắt như thế, lại làm cho khí thế của nàng giảm mạnh. Dương Khai vung một tay chộp lấy tay của nàng. - Không xong! Chúc Tình gương mặt xinh đẹp biến sắc, vội vàng bứt lui ra, nhưng khoảng cách gần như vậy, sao có thể lui là lui được, trên tay bị bóp một cái đã bị Dương Khai chụp bắt chính xác. Trên long trảo kia truyền đến một lực lượng vua chúa dồi dào không thể chống cự, nhưng lại làm cho Chúc Tình cảm nhận cái gì gọi là cảm giác đau đớn khó có được. - Bắt được ngươi rồi! Trên mặt Dương Khai, mơ hồ có hiện lên vảy rồng, khí chất cả người cũng biến hóa lớn, trở nên vô cùng tà ác quỷ dị. - Buông tay! Chúc Tình yêu kiều quát một tiếng, tay kia thì nắm lại thành quyền, đánh vào ngực Dương Khai. Dương Khai bất động, để mặc cho một quyền này đập vào ngực, truyền ta tiếng sắt thép va chạm, đốm lửa văng khắp nơi, chỗ ngực lõm xuống một tấc, thân hình lảo đảo một chút, nhưng vẫn như cũ nắm chặt tay Chúc Tình không thả. Chúc Tình ngây dại, không nghĩ tới một kích này của mình lại bất lực như thế. Không, không phải bất lực, mà do đối phương trở nên mạnh hơn! Ngay lúc Chúc Tình còn muốn ra quyền, Dương Khai đã nắm lấy cánh tay của nàng, trong nháy mắt hai cánh tay bị nắm giữ, mà lại không thể động đậy, khoảng cách giữa hai người quá gần, cách nhau bất quá chỉ ba tấc mà thôi… - - - - - oOo- - - - -"
}