{
  "chapter_name": "Chương 2147: Có xấu hổ hay không",
  "content": "Hư ảnh to lớn này vừa xuất hiện liền từ t ừ ngẩng đầu, liếc mắt lên nhìn năng lượng cuồn cuộn hội tụ trên bầu trời. Ngay sau đó nàng hé miệng hung hăng hút một hơi. Một màn làm người khác trợn mắt há mồm đã xảy ra, khi nàng hút vào, năng lượng thiên địa vốn tác dụng lên người Trương Nhược Tích không ngờ một dòng ý thức bị nàng hút vào trong bụng liền biến mất không thấy. Làm xong, hư ảnh cô gái kia mới cúi đầu xuống, giống như khi xuất hiện, bỗng nhiên rút vào trong cơ thể Trương Nhược Tích, biến mất không thấy. Nhưng trước khi nàng đi, Dương Khai mơ hồ cảm thấy nàng dường như liếc nhìn xuống mình. Mặc dù không tiếp xúc tới ánh mắt đối phương, Dương Khai cũng không khỏi kinh sợ, có một loại cảm giác nhỏ bé hèn mọn nảy sinh. - Dó là cái gì… Thanh âm Lưu Viêm có chút phát run, ruy rằng hư ảnh biến hoá kỳ lạ kia biến mất nhưng nỗi sợ hãi nàng vừa gặp phải không hề giảm đi, làm cả người nàng rét run. Dương Khai thẫn thờ lắc đầu. - Ầm… Một vòng năng lượng sáng bỗng nổ tung từ vị trí trung tâm là Trương Nhược Tích hướng bắn ra các phía. Hư ảnh đó sau khi rút vào trong cơ thể nàng, nàng lại trực tiếp đột phá tới Phản Hư Cảnh, không hề tắc, thậm chí có thể nói là nước chảy thành sông. Dương Khai gần như nhìn mà choáng váng. Bất kể là lúc trước Trương Nhược TÍch trực tiếp ngưng luyện ra tự thân Thế tràng hay là hư ảnh quỷ dị kia xuất hiện hoặc là nàng đột ngột tấn thăng đều đã vượt qua phạm vi hiểu biết của hắn. Đây hết thảy đều có vẻ không chân thật. Giờ khắc này, trong đầu hắn quanh quẩn một ý nhiệm. Trương Nhược Tích rốt cuộc kế thừa huyết mạch lực gì? Hư ảnh kia chẳng lẽ là di chí hình chiếu của tổ tiên Trương gia. - Chủ nhân. Ta muốn về trước. Lưu Viêm bỗng lên tiếng.. Dương Khai liếc nhìn nàng, phát hiện trạng thái của nàng có chút không đúng liền không miễn cưỡng gật đầu, đem nàng thu vào Huyền Giới Châu. Mà Trương Nhược Tích tấn thăng tới Đạo Nguyên Cảnh cũng không có dấu hiệu dừng lại mà vẫn như cũ điên cuồng cắn nuốt linh khí thiên địa. Thân thể nho nhỏ kia giờ này biến thành một thứ động không đáy, bất kể linh khí nhiều hay ít đều có thể hấp thu gần như không còn. Phối hợp với Huyền Giới Châu hấp thụ, biển linh khí phía dưới hẻm núi trở nên mỏng manh với tốc độ cực nhanh. Một ngày sau, hẻm núi vốn bốc hơi sương mù liền không còn quang cảnh ngày xưa, biển linh khí cũng không còn sót lại chuuts gì mà trở nên giống như những địa phương Tứ Quý Chi Địa khác. Cho tới lúc này bên phía Trương Nhược Tích mới truyền đến một tiếng yêu kiều, chậm rãi mở mắt. Nàng tựa hồ còn có chút mờ mịt với biến cố xảy ra với mình, sau khi mở mắt hơi nhíu mày đưa hai cánh tay tới trước mặt mình siết nhẹ. Một hồi lâu nàng mới lấy lại tinh thần, nhận ra có người đang chăm chú nhìn mình, nàng ngẩng đầu nhìn lại, đối diện ánh mắt Dương Khai. - Tiên sinh. Trương Nhược Tích đứng dậy nhẹ nhàng cất lời. - Chúc mừng ngươi đã thành công đột phá đến Phản Hư Cảnh. Dương Khai mỉm cười. Trương Nhược Tích hé miệng nói: - Ta cũng không biết chuyện gì xảy ra, cảm giác ngủ một giấc liền biến thành như bây giờ. - Ngủ một giấc? Dương Khai nhướn mày: - Nói như vậy là ngươi không có chút ý thức nào đối với chuyện đã xảy ra? Trương Nhược Tích ngẩng đầu ngạc nhiên hỏi: - Đã xảy ra chuyện gì? Nàng quay đầu nhìn quanh lập tức liền phát hiện hai cỗ thi thể khô quắt, hoảng hốt thét lên sắc mặt trắng bệch sợ hãi: - Có người đánh lén chúng ta? Dương Khai cười khổ lắc đầu, cũng không biết nói thế nào với nàng về cảnh tượng dị thường kia mà chỉ nói: - Mấy tên không biết sống chết mà thôi. Nhưng loại phản ứng này của Trương Nhược Tích cũng làm cho hắn có chút phỏng đoán. Nghe đồn một chút dị thú thực lực cường đại, nhất là những loại tồn tại thánh linh kia từ lúc vừa sinh ra đã có thực lực xa xỉ, hơn nữa thực lực bọn họ tăng lên cũng không cần quá mức khắc khổ tu luyện, bọn chúng chỉ cần chờ đợi thời gian tích luỹ, lực huyết mạch trong cơ thể sẽ từ từ thức tỉnh, từ từ lớn lên, cuối cùng đứng tại đỉnh phong thế giới này. Tình huống của Trương Nhược Tích có chút tương tự như vậy, nếu không bất kể thế nào cũng không giải thích được vì sao nàng trong thời gian hai ngày ngắn ngủi có thể tấn thăng thực lực như vậy, thậm chí bản thân mình còn không hề phát hiện. Nghĩ tới đây Dương Khai hỏi: - Nhược Tích, trước kia có người giải thích cho ngươi về tấn thăng Phản Hư Cảnh cùng Thế tràng ngưng luyện sao? - Không có. Trương Nhược Tích nghe vậy lắc đầu. - Trước kia lúc ở nhà, Nhược Tích thực lực còn rất thấp, lão tổ nói chờ tư tới Thánh Vương Tam tầng cảnh sẽ nói với ta những điều này… Dương Khai nghe vậy gật đầu, hắn nhớ mình cũng chưa từng nói những điều này với nàng. Phản Hư Cảnh tấn thăng cũng vậy, dù không hiểu cũng có thể tìm tòi, tới lúc thì phát huy. Nhưng Thế tràng ngưng luyện không phải là một sớm một chiều có thể hiểu rõ, nhưng Trương Nhược Tích vừa rồi ngưng luyện Thế tràng quả thực có một lần là xong. Nói cách khác làm thế nào ngưng luyện Thế tràng sợ là sớm đã bén rễ trong thần hồn của nàng, đây tuyệt đối là nguyên do huyết mạch lực truyền thừa. - Tiên sinh, có phải việc tu luyện của Nhược Tích xảy ra vấn đề không? Trương Nhược Tích có chút thấp thỏm lo âu hỏi han. - Không thể nào. Dương Khai liền vội vàng lắc đầu để tránh nàng hiểu lầm, hắn dừng một chút rồi nói tiếp: - Ngươi vừa mới tấn thăng, củng cố tu vi quan trọng hơn, về Tiểu Huyền Giới đi. - Vâng. Trương Nhược Tích ôn thuận gật đầu buông lỏng thể xác và tinh thần, để Dương Khai thu nàng vào Huyền Giới Châu. Đứng tại chỗ trầm tư một hồi, Dương Khai vẫn có chút không rõ tình huống, hắn vừa rồi cũng không hỏi Nhược Tích về hư ảnh nữ tử to lớn kia, vì nàng đại khái cũng không biết đáp án, hỏi cũng bằng không. Một lát sau, hắn quay đầu nhìn về một bên, cách đó không xa, một đạo lưu quang nhanh chóng đến gần. Chốc lát, Hoa Thanh Ti hiện ra trước mặt hắn, bộ dáng vui mừng, hiển nhiên là thu hoạch không nhỏ. - Đã xảy ra chuyện gì? Hoa Thanh Ti thấy hai thây khô trên đất liền thất kinh hỏi. - Có người tìm phiền toái mà thôi. Dương Khai lạnh nhạt giải thích, cũng không có hỏi nàng rốt cuộc thu hoạch những thứ gì, dù sao trước đây đã nói rồi, hết thảy thu hoạch đều thuộc về nàng, hắn chỉ nói: - Muội về trước đi, ta còn có việc muốn chạy tới khu vực mùa đông. - Chờ chút. - Làm gì? Hoa Thanh Ti hé miệng cười nói: - Trên đường trở về ta đột nhiên nghĩ tới một chuyện. Dương Khai không nói tiếp, chỉ dùng ánh mắt ra hiệu cho nàng nói tiếp. - Lưỡng Quý Sơn bên trong có một mật tàng,có hứng thú đi thăm dò một chút hay không? Hoa Thanh Ti mỉm cười hỏi. - Sao muội biết được? Dương Khai nghi ngờ hỏi. Hoa Thanh Ti nói: - Ta là người Tinh Thần Cung, nếu là khôn có gì bất ngờ xảy ra, lần này Thần Cung nội bốn mươi vị danh ngạch có ta một phần. Vì Tứ Quý Chi Địa ta đã sớm chuẩn bị, biết một chỗ mật tàng có gì lạ đâu. - Lưỡng Quý Sơn sao? Dương Khai lộ vẻ trầm tư - Yên tâm, tuy rằng ta không biết huynh tới khu vực mùa đông làm gì, nhưng lần này chỉ là thiện đường mà thôi, không mất bao nhiêu thời gian đâu. - Có xác định vị trí không? Dương Khai hỏi. Hoa Thanh Ti không nhị được liếc mắt nói: - Mật tàng kia cũng chỉ là chút dấu vết để lại có ghi trong tong môn điển tịch, mặc dù có một phần bản đồ, nhưng chỉ hướng cũng không rõ, chỉ khoanh vùng một phạm vi. Nếu thực sự muốn đi phải tự tìm mới được.. - Nói vậy bên trong rốt cuộc có gì muội cũng không biết? Dương Khai hỏi. Hoa Thanh Ti nhìn bộ dạng hắn có vẻ không muốn liền không khỏi bĩu môi nói: - Xem ra huynh không hiểu nhiều về Tứ Quý Chi Địa này a. - Nói như thế nào? Dương Khai nhướn mày. Hoa Thanh Ti cười hì hì nói: - Huynh biết Tứ Quý Chi Địa này sinh ra vì ai không? - Muội biết? Dương Khai nhướn mày Hoa Thanh Ti đắc ý nói: - Không biết ta hỏi huynh làm gì? Dương Khai lập tức cười gằn một tiếng: - Nói. Thấy hắn một bộ thần thái uy hiếp mình, Hoa Thanh Ti không khỏi dẩu miệng hừ nói: - Tuế Nguyệt Đại Đế, nghe qua chưa? Dương Khai lắc lắc đầu. Hoa Thanh Ti thần sắc ngưng trọng nói: - Từ xưa tới nay, có tư cách gọi là Đại Đế tồn tại, tất cả đều là tối cường giả đứng đầu trên đời này. Nhưng dù bọn họ là đứng đầu nhất cũng có khả năng rơi xuống. Trong sử sách ghi lại Đại Đế rơi xuống tối thiểu cũng có mấy chục người. Tuế Nguyệt Đại Đế chính là một trong số đó, vị Đại Đế này tu luyện thần công có tên gọi Tuế Nguyệt Thần Quyết, năm tháng như thoi đưa, thần thông vừa ra khoảnh khắc ngàn năm, trong người vô thanh vô tức tuổi thọ thất lạc tự nhiên mà chết. - Vị Đại Đế này rốt cuộc rơi xuống như thế nào? Không người nào biết, nhưng nghe đồn Tứ Quý Chi Địa này chính là một động phủ bí mật của Tuế Nguyệt Đại Đế. Bí cảnh nội lực của bốn mùa cũng là Tuế Nguyệt Đại Đế thi triển thần thông hiển hoá ra, vô số năm không cần thiết không tiêu tan. Còn nghe đồn tại một chỗ ở Tứ Quý Chi Đại tổn tại một toà Thần Điện hùng vĩ đỉnh thiên lập địa gọi là Tuế Nguyệt Thần Điện, trong đó có vô số thứ tốt Tuyế Nguyệt Đại Đế để lại. Nếu ngươi có thể chiếm được một vài thứ thì tiền cảnh sau này một đường bằng phẳng không trở ngại gì. Tương truyền này vẫn lưu truyền trong các đại phái, đáng tiếc không có người nào có thể xác nhận, chỉ có một số ghi lại mơ hồ mà thôi. Mà ta nói mật tàng kia rất có khả năng chính là có quan hệ với Tuế Nguyệt Thần Điện. Nàng dương dương đắc ý tự thuật một phen quả nhiên gợi lên hưng trí trong lòng Dương Khai. - Nhưng nếu huynh ngại phiền toái thì không đi được rồi. Hoa Thanh Ti bộ dáng khiêu khích. Dương Khai quyết đoán hướng nàng đưa ra một tay. - Làm cái gì? Hoa Thanh Ti cảnh giác hỏi. - Bản đồ đưa đây. Hoa Thanh Ti lập tức bưng kín nhẫn không gian của mình nhảy lui lại vài bước cắn răng nói: - Ta cảnh cáo huynh, nếu huynh dám dùng sức ta liền… - Muội liền sao? Dương Khai tới gần nàng nói: - Ở đây không có ngươi, nếu muội có kêu rách cổ họng cũng không có ai tới cứu…thêm nữa, ta chỉ cần hạ một ý niệm muội sẽ phải ngoan ngoãn đem dâng bản đồ. - Vô sỉ, cầm thú, đừng có tới đây…Tới nữa ta sẽ kêu lên đó. Được rồi được rồi, cho huynh là được. Hoa Thanh Ti vừa lấy tấm da thú từ nhẫn không gian ra ném cho Dương Khai vừa tức giận khinh bỉ nói: - Như này rất thú vị hả? Một đại nam nhân khi dễ một cô gái yếu đuối, huynh có còn sĩ diện hay không? Dương Khai kệ nàng, chỉ nhìn bản đồ vẽ đơn sơ trên tấm da thú kia, phát hiện quả như Hoa Thanh Ti nói, trên bản đồ này không nhiều đầu mối lắm, hơn nữa chỉ hướng cũng không rõ."
}