{
  "chapter_name": "Chương 2063: Truy lùng",
  "content": "Một hồi lâu sau mới có người tức giận quát lên: - Tên Dương Khai này quả nhiên là không coi ai ra gì mà, dám tới Khương gia ta giương oai. Người nói chuyện không ngờ lại chính là Khương Sở Hà, đại diện cho nhân tài trẻ tuổi của Khương gia. Ngày đó khi gặp được Dương Khai ở Thăng Long Đàn, tầng thứ nhất Ngũ Sắc Bảo Tháp, bọn hắn vẫn còn là võ giả tiến vào trong đó rèn luyện mà thôi. Nhưng không ngờ hôm nay gặp mặt, đối phương đã có thay đổi to lớn, ngay cả các vị trưởng lão và gia chủ cũng không dám coi thường một vị luyện đan đại sư. Địa vị của đối phương cao chót vót, vừa rồi trao đổi hắn hoàn toàn không có chỗ chen miệng vào, điều này khiến hắn vô cùng khó chịu trong lòng! Hơn nữa đối phương tới Khương gia, từ đầu đến cuối đều không thèm liếc nhìn hắn một cái, rõ ràng là coi thường hắn! - Không sai, hắn lại còn dám uy hiếp chúng ta, đúng là đáng giận mà. Vị trưởng lão lúc trước đã lên tiếng cũng tỏ ra nham hiểm nói. Khương Lâm hừ lạnh một tiếng, thản nhiên nói: - Đây không phải chỗ nói chuyện, tất cả đi theo ta. Dứt lời, lão liền đứng lên. Những người khác cũng dồn dập đi theo. Một lát sau, tại một gian mật thất của Khương gia, mọi người đều tụ tập đông đủ, ánh mắt Khương Lâm đảo qua mọi người, lúc này mới lên tiếng hỏi: - Chư vị trưởng lão, người Dương đan sư muốn tìm kia, có ở đây không? Một người trong đó nghe vậy, thở dài nói: - Tu vi Thánh Vương lưỡng tầng cảnh đỉnh phong, những người ở chỗ kia cũng có tu vi tầm đó. Gia chủ, ngươi cũng biết khoảng thời gian trước, những người chúng ta tìm chủ yếu đều là loại tu vi này, rất có khả năng đã dẫn theo vị bằng hữu của Dương đan sư vào. Một vị trưởng lão khác cũng đứng lên, ôm quyền nói: - Tiểu cô nương kia... thật ra ta cũng có chút ấn tượng. - Hử? Khương Lâm nghe vậy liền nhìn trưởng lão kia nói: - Nói như vậy, nàng ta thật sự bị đưa vào đây? - Đúng vậy. Trưởng lão kia khẽ gật gật đầu: - Ngày trước có hai tên đệ tử trong tộc vào thành gặp được tiểu cô nương kia đang lẻ loi một mình, cứ đứng nguyên một chỗ đến hơn một tháng, cho nên liền nhận định nàng không có ai thân thích. Hơi chút tìm hiểu một phen, thấy đúng là nàng cũng không có thân phận cùng chỗ dựa vững chắc gì ở Phong Lâm Thành, nên liền dẫn vào Khương gia. Lão phu đã đưa nàng và những người khác vào trong hầm mỏ rồi. Ngừng một chút, trưởng lão kia lại tỏ ra đau đầu nói: - Lão phu cũng không ngờ, tiểu cô nương kia lại quen biết với Dương đan sư, hiện tại xem ra, người nàng chờ ở trong thành chắc chắn là Dương đan sư rồi. Nếu sớm biết như vậy, sao ta có thể đưa nàng tới khu hầm mỏ chứ. - Nếu người này đúng là ở trong nhà chúng ta, vậy giờ phải làm sao cho đúng? Có người tỏ ra rất bất mãn lên tiếng. - Đem người giao ra là không thể nào, khoáng vật trong hầm mỏ vô cùng quý hiếm, là chỗ dựa để Khương gia quật khởi, tuyệt đối không thể tiết lộ ra ngoài được. Nếu nàng ta được đưa ra, thì chuyện về hầm mỏ sẽ không thể che giấu được nữa, ngộ nhỡ phía phủ thành chủ biết được thì Khương gia ta nguy rồi! - Nếu đã không thể trả về, vậy cũng chỉ còn cách... Người còn lại ngữ khí lạnh lẽo nói. Mọi người đồng loạt đưa ánh mắt nhìn về phía Khương Lâm! Khương Lâm cũng đang tỏ ra vô cùng nhức đầu, dù sao Dương Khai đã nói rằng, nếu Khương gia có thể dẫn Trương Nhược Tích bình yên vô sự về, hắn sẽ luyện đan cho Khương gia một tháng! Chuyện tốt như vậy nếu để lỡ mất dịp tốt, Khương Lâm sẽ vô cùng đau lòng. - Gia chủ, không thể chần chờ nữa, tên Dương Khai kia cũng đã nói, trên người tiểu cô nương kia được hắn hạ đạt cấm chế, chỉ cần khoảng cách không quá xa sẽ cảm ứng được. Nếu lỡ bị Dương Khai cảm ứng được vị trí tiểu cô nương kia, bí mật hầm mỏ sẽ không thể che giấu được nữa. Vo sánh với hầm mỏ, một vị đan sư cấp Hư Vương thượng phẩm luyện đan một tháng coi là cái gì chứ, huống chi, sự việc lần này còn liên lụy đến ích lợi của phủ thành chủ, nếu phủ thành chủ biết được, Khương gia ta sao còn có thể sống yên ổn ở Phong Lâm Thành nữa chứ! - Không sai, gia chủ, không thể do dự nữa. Đối mặt với mọi người khuyên bảo, Khương Lâm chỉ đành bùi ngùi thở dài, hiển nhiên cũng đã có quyết định. Lão liền ngẩng đầu nhìn về một trưởng lão trong đó nói: - Ngũ trưởng lão, chuyện này giao cho ngươi xử lý, cần phải làm sạch sẽ! Ngũ trưởng lão nghe vậy liền ôm quyền nói: - Ta làm việc, ngươi cứ yên tâm! - Tất cả giải tán đi. Khương Lâm phất phất tay: - Khoảng thời gian tới mọi người đều không nên đến khu vực hầm mỏ, nói bên đó cũng nên cẩn thận làm việc, tránh bị Dương Khai lần ra manh mối gì! - Vâng! Mọi người đồng thanh lĩnh hội. Sau khi rời khỏi Khương gia, vẻ mặt Dương Khai âm trầm như nước. Mạc Tiểu Thất nói: - Muội cảm thấy đám người Khương gia có vấn đề, Nhược Tích muội muội thật sự có khả năng đang bị nhóm người kia bắt giữ. - Không sai đâu. Dương Khai nhớ lại cuộc nói chuyện trước đó, một trưởng lão Khương gia đột nhiên biến sắc, trong lòng hắn đã có suy đoán, nói: - Chỉ có điều, quả thật nàng ta không có ở bên trong Khương gia, rốt cuộc nàng đang ở đâu chứ, người của Khương gia giấu nàng để làm gì? Dương Khai thật sự không hiểu. Ngay khi hắn đang trầm tư, bỗng nhiên Mạc Tiểu Thất vỗ tay một cái, tựa như vừa nhớ ra gì đó, mở miệng nói: - Đúng rồi Dương đại ca, trên người ngươi có đồ vật gì của Nhược Tích muội muội đã dùng qua không? - Đồ vật của nàng đã dùng qua sao? Dương Khai nhướng mày nói: - Để làm gì? - Nếu có đồ vật của nàng đã dùng qua, có lẽ muội sẽ có biện pháp tìm ra tung tích của nàng. - Thật sao? Dương Khai vui mừng hỏi lại. - Không sai, nhưng phải là đồ vật có chứa khí tức của nàng mới được, tốt nhất là đồ vật thường sử dụng, ví dụ như quần áo, tóc gì đó. Mạc Tiểu Thất nghiêng đầu nói. - Những thứ đó thì ta không có, nhưng... - Nhưng sao? - Có một chỗ nhất định là có. Dương Khai nhếch mép, vẫy tay một cái nói: - Đi theo ta! Dứt lời, nguyên lực của hắn liền tỏa ra, bao trùm Mạc Tiểu Thất lại, rồi nhanh như chớp bay về một hướng. Thấy được luồng lực lượng Dương Khai vừa điều động ra, Mạc Tiểu Thất kinh ngạc nhìn Dương Khai nói: - Dương đại ca, đã tấn cấp lên Đạo Nguyên Cảnh rồi sao? Trước đây nàng không chú ý đến biến hóa của Dương Khai, hơn nữa Dương Khai còn cố ý ẩn giấu khí tức, cho nên Mạc Tiểu Thất cũng không phát hiện ra Dương Khai đã tấn cấp. Dương Khai gật gật đầu nói: - Quãng thời gian ra ngoài huynh đã gặp được chút cơ duyên, may mắn đột phá. - Dương đại ca thật lợi hại! Mạc Tiểu Thất chân thành bội phục nói. Dương Khai lắc lắc đầu nói: - Đạo Nguyên Cảnh cũng chưa là gì, rất nhanh muội cũng có thể đột phá. Nghe vậy, Mạc Tiểu Thất cười hì hì, dường như thực sự rất có lòng tin vậy. Không lâu sau, Dương Khai đã dẫn Mạc Tiểu Thất tới một trang viên bên ngoài Phong Lâm Thành khoảng 300 dặm. Nơi này không ngờ chính là phủ đệ của Trương gia. Trong tay Dương Khai quả thật không có đồ vật gì của Trương Nhược Tích đã dùng qua, nhưng Trương gia nhất định là có. Nói Mạc Tiểu Thất chờ ngoài trang viên, một mình Dương Khai liền đột nhập vào trong Trương phủ. Hắn không làm kinh động đến lão bà cùng mỹ phụ của Trương gia kia, dù sao chuyện liên quan đến an nguy của Trương Nhược Tích, Dương Khai cũng không muốn khiến cho bọn họ lo lắng. Thần niệm hắn quét qua, thấy Trương gia rất yên tĩnh, tuy bên trong trang viên bố trí không ít cấm chế và trận pháp, nhưng thủ đoạn của một cái tiểu gia tộc sao có thể ngăn cản được Dương Khai chứ? Sau khi tấn cấp lên Đạo Nguyên Cảnh, thần thức của hắn so với dĩ vãng đã mạnh mẽ lên không ít. Rất dễ dàng, hắn đã tránh khỏi rất nhiều cấm chế, đi vào trong khuê phòng của Trương Nhược Tích. Quan sát một vòng, thấy trong khuê phòng không dính một hạt bụi, chỉnh tề như mới, hiển nhiên là thường xuyên có người đến quét dọn. Mà ở trên đầu giường, có một bọc quần áo được đặt ở trên đó. Đó chính là trang phục của Trương Nhược Tích đã mặc trước kia. Dương Khai cũng không nhìn kỹ, tiện tay vơ lấy rồi nhét vào nhẫn không gian, sau đó nhanh chóng rời khỏi phủ đệ của Trương gia. Một lát sau hắn đã trở ra, đưa bọc trang phục giao cho Mạc Tiểu Thất nói: - Ngươi xem thử thứ này đã được chưa! Mạc Tiểu Thất cầm bọc trang phục, đưa tay mở ra. Ngay sau đó, gương mặt xinh đẹp của Mạc Tiểu Thất không khỏi đỏ lên, trừng mắt oán trách nhìn Dương Khai một cái. Dương Khai cũng trợn mắt há hốc, ánh mắt nhìn y phục kia lập tức thu lại, ngượng ngùng nói: - Ta chỉ thuận tay cầm lấy mà thôi. Đến bây giờ hắn mới phát hiện ra, đây chính là một bộ đồ lót màu hồng, trông rất xinh đẹp. Nhìn lại những trang phục trên tay Mạc Tiểu Thất, không ngờ toàn là đồ lót! Trong lúc nhất thời, Dương Khai cũng không khỏi đỏ bừng hết mặt, vô cùng lúng túng. Mạc Tiểu Thất thẹn thùng dậm chân, rồi thu y phục lại, sau đó xoay người, đưa lưng về phía Dương Khai, vỗ vào túi bên hông một cái. Ngay sau đó, một tiếng kêu \"chít chít\" liền truyền ra, Phi Thiên Độn Địa Bức trước đó hắn đã gặp qua bất ngờ hiện ra. Con Phi Thiên Độn Địa Bức bay quanh Mạc Tiểu Thất một vòng, sau đó liền yên ổn đậu lên vai nàng. Mạc Tiểu Thất trở nên nghiêm nghị, tay kết ấn quyết, miệng lẩm nhẩm, cũng không biết nàng đang niệm cái gì. Một lát sau, nàng cắn đầu ngón tay một cái, vẽ lên đồ lót của Trương Nhược Tích một cái linh trận trông rất kỳ lạ, rồi lại điểm ngón tay nhuốm máu lên trán Phi Thiên Độn Địa Bức. Một tiếng \"chít chít\" liền vang lên! Linh trận trên đồ lót kia chợt hóa thành một tia sáng, bắn nhanh vào trán Phi Thiên Độn Địa Bức, trong chớp mắt đã biến mất không thấy. Ngay sau đó, Phi Thiên Độn Địa Bức khẽ hếch cái mũi lên ngửi ngửi rồi tung cánh bay lên không trung, nhanh chóng chuyển hướng lao đi. - Đi theo! Mạc Tiểu Thất khẽ quát lên, tiện tay thu bộ đồ lót lại, vội vàng đi theo phía sau Tiểu Bức. Dương Khai thấy vậy, đâu dám do dự, cũng vội vàng đuổi theo. Tại một nơi cách Phong Lâm Thành 2000 dặm, có một tòa núi hoang. Núi hoang này nhìn qua rất hoang vắng, không có một ngọn cỏ, hơn nữa thiên địa linh khí cũng vô cùng loãng. Nơi này căn bản không có võ giả ở, chỉ có một cái thôn nhỏ, bên trong thôn nhỏ chỉ toàn là thường dân không thể tu luyện mà thôi. Tuy nhiên bởi vì dãy núi này rất hoang vắng, nên cũng không có dã thú và yêu thú thường lui tới, càng không dám tới gần Phong Lâm Thành. Cho nên mặc dù chỉ là một vài người bình thường, nhưng vẫn có thể an cư lạc nghiệp ở đây. Mà ở trong một cái sơn động bên trong tòa núi hoang, có hai tên võ giả Hư Vương nhất tầng cảnh đang kép mắt dưỡng thần. Bất chợt, một người nam tử mặc áo bào trắng trong đó như có phát hiện ra gì đó, vội vàng mở mắt, lật tay một cái, một cái la bàn truyền tin liền xuất hiện trong lòng bàn tay. Hắn đưa thần niệm vào trong đó đọc tin tức truyền tới, lập tức khẽ \"hả\" một tiếng. - Phía Gia tộc lại có chỉ thị gì sao? Người còn lại cũng mở mắt, lên tiếng hỏi. Nam nhân áo bào trắng tỏ vẻ kỳ lạ nói: - Ngũ trưởng lão truyền tin đến đây, sai chúng ta xử lý toàn bộ những tiểu nha đầu đã đưa đến cánh đây một tháng trước. - Tiểu nha đầu sao? Người còn lại nhướng mày, nghi vấn nói: - Gia tộc sao lại truyền tới loại chỉ thị này chứ, những tiểu nha đầu kia có gì bất thường sao? - Không rõ lắm, ngũ trưởng lão cũng không nói rõ. Nam nhân áo bào trắng lắc lắc đầu. - Đã là lệnh của ngũ trưởng lão, vậy thì ngươi mau mau đi xử lý đi, ta ở trong này cảnh giới. Người còn lại thúc giục."
}