{
  "chapter_name": "Chương 1338: Sông ngầm dưới lòng đất.",
  "content": "Mấy người đang nói chuyện, bên phía Phí Chi Đồ đã tìm ra hướng, thu hồi bản vẽ da thú, phất tay gọi, thân hình lóe lên tiến vào Lạc Đế Sơn. - Ha ha! Tiểu hữu đi trước, lão hủ đi sau cùng, đúng rồi, cậu cố đừng ngăn cản đế uy trong Lạc Đế Sơn, lặng lẽ cảm ngộ là được. Ninh Hướng Trần lại thiện ý dặn dò. - Cám ơn tiền bối nhắc nhở! Dương Khai gật đầu, cùng Thái Hợp, Đỗ Tư Tư, Liên Nghiễm kia, ba người đồng loạt tiến vào Lạc Đế Sơn. Chờ cho bốn Thánh Vương Cảnh đi vào, ba vị Phản Hư Cảnh Ninh Hướng Trần mới đi đằng sau. Ở trong Lạc Đế Sơn, quả thật sẽ không đụng tới mãnh thú rắn độc quấy nhiễu, nhưng ở trong này thường xuyên đụng phải võ giả nổi điên, không hỏi đúng sai liền công kích. Những võ giả này đều tới tu luyện ở Lạc Đế Sơn, nhưng vì đủ loại nguyên nhân, ở trong này quá lâu, dẫn tới tâm trí bị lực lượng đế uy đánh tan, rơi vào điên cuồng. Mỗi một năm, võ giả đến đây nhiều không đếm hết, xảy ra chuyện trong Lạc Đế Sơn cũng rất thường xuyên. Ngoài ra, còn có những võ giả lòng dạ xấu xa, coi chỗ này là sân bãi giết người cướp của, chuyên giở thủ đoạn hèn hạ trong này. Tuy nhiên đoàn người Dương Khai, 8 người đã có 4 vị Phản Hư Cảnh, còn có cường giả như Phí Chi Đồ dẫn đường phía trước, cho nên không sợ những vấn đề khác. Vừa đạp bước vào Lạc Đế Sơn, Dương Khai liền cảm giác được một cỗ lực lượng vô hình bao phủ tòa thân, dưới lực lượng này, thánh nguyên của hắn vận chuyện tắc nghẽn. Hơn nữa, thả ra thần niệm cũng chỉ tra xét được trong vòng mấy trăm trượng. Bị lực lượng đế uy ảnh hưởng, thần thức lại bị áp chế đến mức này. Dương Khai không khỏi dựng tóc gáy, lực lượng đế uy không đâu không có, dường như trong xa xăm có đôi mắt đang nhìn chằm chằm, quan sát động tác của mình, điều này làm Dương Khai rất không được tự nhiên, khi không sinh ra ảo giác bị người theo dõi. Đây chỉ mới là một tia đế uy mà thôi! Nếu thật là Tinh Không Đại Đế giáng xuống, vậy sẽ khủng bố cỡ nào? Đến giờ, Dương Khai không nghi ngờ Tinh Không Đại Đế có tồn tại thật sự hay không, hắn lấy được hai cái Tinh Đế Lệnh, nghe đồn chính là Tinh Không Đại Đế để lại. Nghe đồn Tinh Đế Sơn cũng có chút liên quan tới Tinh Không Đại Đế, Lạc Đế Sơn này cũng thế. Mọi chuyện không phải tự dưng mà có, chỉ sợ Tinh Không Đại Đế thật sự tồn tại. Đối mặt đế uy, theo bản năng Dương Khai muốn ngăn cản, nhưng nhớ lời Ninh Hướng Trần nhắc nhở, lại quan sát mấy người Thái Hợp, phát hiện bọn họ đều thản nhiên như không, dứt khoát bình tĩnh ngưng thần, coi như không thấy. Đây còn là ở bên ngoài, lực lượng đế uy không quá mạnh, dù không ngăn cản cũng không nguy hại. Theo sau Phí Chi Đồ đi tới, quả nhiên trên đường không đụng phải bất cứ võ giả nào, Phí Chi Đồ có thể hoàn mỹ dẫn mọi người đi vòng qua ánh mắt cùng thần niệm của những võ giả đến đây tu luyện. Dù sao chuyến hành động này cực kỳ cơ mật, Phí Chi Đồ không muốn bại lộ gây thêm rắc rối. Chuyến đi này, tốn mất 2 ngày. Ngày càng tiến sâu vào Lạc Đế Sơn, lực lượng đế uy bao phủ xung quanh cũng dần mạnh lên thêm, nhưng bây giờ Dương Khai không sợ mà còn lấy làm mừng, bởi vì chỉ mới 2 ngày, hắn cảm giác lực lượng thần thức tăng mạnh một chút, bị lực lượng đế uy ảnh hưởng không nhận thức, thức hải cũng tinh khiết thêm một phần. Nơi này quả là chỗ tốt để tu luyện thần thức, hắn căn bản không làm gì, chỉ ở trong này, liền được lợi, nếu thật tìm chỗ tu luyện thần thức hay thần hồn kỹ, nhất định làm chơi ăn thật. Đáng tiếc lực lượng đế uy Lạc Đế Sơn chỉ thích hợp cho võ giả rèn luyện lực lượng thần thức, ngoài ra là ngưng tụ Thế, hiệu quả quá đơn giản. Bằng không, nơi này tuyệt đối sẽ thành Thánh địa tu luyện, các thế lực lớn trên U Ám Tinh có khả năng sẽ đánh to vì quyền sở hữu nơi này. Lại đi thêm 3 ngày, Dương Khai mơ hồ cảm thấy quá sức, không gì khác, nguyên nhân ở chỗ tuy rằng lực lượng đế uy có thể tinh lọc thức hải, làm cho lực lượng thần thức của võ giả trở nên càng mạnh hơn, nhưng đơn phương tinh lọc mạnh mẽ làm cho võ giả cũng phải chịu áp lực nhất định. Nếu không chịu nổi, nhất định sẽ ảnh hưởng đến tâm trí. Dương Khai coi như được, đến giờ hắn vẫn không ngăn cản lực lượng đế uy, một mực dựa theo lời nhắc nhở của Ninh Hướng Trần, lặng lẽ cảm ngộ những điều kỳ diệu ẩn chứa trong đế uy, thu hoạch phong phú. Còn 3 người Thánh Vương Cảnh khác thì không được, từ hôm qua, bọn họ không hẹn mà cùng nhau thúc đẩy lực lượng thần thức, ngăn cản đế uy xâm lấn, hai bên so sánh, tu vi thần thức cao thấp rõ ràng. Cảnh này chẳng những khiến mấy người Thái Hợp Một màn này, cũng làm đám người Ninh Hướng Trần chậc chậc kỳ lạ. Nên biết, ba người Thái Hợp tuy rằng cũng là Thánh Vương tam tầng cảnh như Dương Khai, nhưng trong đó 2 người tinh thông đạo trận pháp, một người khác tinh thông luyện chế sử dụng khôi lỗi thuật. Bất kể loại nào, đều yêu cầu tu vi thần thức nghiêm khắc, nhất là khôi lỗi thuật của Liên gia, lúc chiến đấu thì Liên Nghiễm có thể sử dụng tối đa trăm con rối, mỗi một con đều có thần niệm của hắn bám lên, yêu cầu thần thức còn khủng bố hơn cả nghiên cứu trận pháp. Có thể nói, tu vi thần thức của ba người này vốn đã vượt xa cùng cấp. Nhưng bây giờ so sánh với Dương Khai, vẫn còn không bằng. Điều này sao không khiến bọn họ giật mình? Trong lòng thầm đoán Dương Khai tu luyện công pháp kiểu gì, lại có thần thức mạnh mẽ đến thế? Dương Khai đương nhiên không biết những điều này, hắn chỉ là cảm thấy nếu ngăn cản thì thu được lợi càng ít, cho nên mới mở rộng thân tâm cảm ngộ đế uy. Đỗ Tư Tư nhận ra điểm này, liền toát ra không phục, dù sao từ lúc tu luyện đến nay, bởi vì nghiên cứu trận pháp, cường độ thần niệm của nàng luôn mạnh mẽ vượt xa võ gia ngang cấp, bây giờ lại thua trước mặt Dương Khai, nàng tâm cao khí ngạo nào chịu chấp nhận. Nghiến răng bạc, hạ quyết tâm, cũng buông ra phòng ngự thức hải. Thẳng đến khi sắc mặt trắng bệch, Thái Hợp mới chú ý không ổn, vội lên thăm hỏi, lại húc phải đinh, bất đắc dĩ cười khổ không thôi. Phía trước là một mảnh đầm lầy, Phí Chi Đồ sắc mặt ngưng trọng đang nhìn vào đó, lại lấy ra bản vẽ da thú đối chiếu, một lát sau mới quát khẽ: - Sắp đến rồi, ở chỗ này, các người theo ta. Nghe hắn nói vậy, mọi người phấn chấn tinh thần, vội theo bước chân hắn. Mảnh đầm lầy này nằm trong Lạc Đế Sơn, nói nghiêm chỉnh là hình thành trong một sơn cốc to lớn, không ai biết sao chỗ này lại sinh ra đầm lầy, nhưng có chướng khí cùng nước đọng khắp nơi, làm hiếm có võ giả đặt chân tới đây. Dù sao võ giả đến đây là vì rèn luyện thần thức, đều muốn tìm chỗ thoải mái mà tu luyện, ai lại muốn đến chỗ này chịu khổ? Đi theo bước cạn bước sâu của Phí Chi Đồ, chừng nửa ngày sau, Phí Chi Đồ bỗng nhiên ngừng lại, chăm chú nhìn một vũng nước lớn, trầm ngâm không nói. - Chính là chỗ này? Ninh Hướng Trần đi lên, sóng vai cùng Phí Chi Đồ, hỏi. - Ừm! Căn cứ tin tức của Tiền lão quỷ truyền đến, chỗ này không sai được, chỉ là còn phải làm một chút! Nói rồi, Phí Chi Đồ lấy ra một hạt châu, sau đó phun một hơi lên đó, ném nó vào giữa vũng nước. Mọi người chú ý, hạt châu rơi vào vũng nước, lập tức dấy lên sóng lớn, có thứ gì đang khuấy động đáy nước. Hơn nữa, những luồng khí lạnh màu trắng trào ra, thoáng cái, trong vòng trăm trượng, nhiệt độ giảm mạnh. Rắc rắc rắc... Những tiếng động truyền ra, vũng nước lớn đóng thành băng với tốc độ thấy được bằng mắt thường, chỉ để lại ở giữa một đường đi thẳng tắp, tối đen không thấy đáy, không biết đi thông nơi nào. Dương Khai thả ra thần niệm, cũng không thể tra được dưới đáy. Đợi một hồi, chờ cho tiếng răng rắc không vang lên nữa, lối đi ổn định, Phí Chi Đồ mới quát khẽ: - Vào đi, Ninh huynh, các người đi sau cùng, ta dẫn các tiểu tử xuống trước. - Được. Ninh Hướng Trần gật đầu. Phí Chi Đồ liếc đám người Dương Khai, đợi thấy Đỗ Tư Tư sắc mặt trắng bệch, cả người toát mồ hôi lạnh, không khỏi nhíu mày, toát ra một chút không vui, hắn làm sao không nhìn ra Đỗ Tư Tư tự mình hờn dỗi mới biến thành thế này. Lần hành động này quá trọng đại, nếu không phải quả thật không tìm được trận pháp sư giỏi, hắn đã không cho con bé này đến đây giúp. Hào quang màu lam tràn ra, Phí Chi Đồ dùng thánh nguyên bao phủ bốn người Dương Khai, sau đó nhảy vào trong lối đi. Không biết bao lâu sau, Dương Khai ước chừng mấy người mình đã rơi xuống ngàn trượng, mới bỗng chạm đến mặt đất, bên tai truyền đến tiếng nước chảy, theo hào quang lam chiếu rọi, Dương Khai quay đầu nhìn quanh, phát hiện đang ở cạnh bờ sông ngầm dưới lòng đất. Hơn nữa, vừa đến đây, lực lượng đế uy vẫn luôn bao phủ cũng biến mất. - Dưới lòng đất có chỗ như thế này? Thái Hợp cũng chậc chậc kỳ lạ quan sát xung quanh, hiển nhiên không ngờ bên dưới Lạc Đế Sơn có động thiên khác. - Hừ! Nếu chỗ di tích thượng cổ dễ tìm như vậy, đã sớm bị người ta lộn ngược lên trời, nào còn đến lượt Tiền lão quỷ! Phí Chi Đồ hừ lạnh, nhìn sang Đỗ Tư Tư: - Ngươi nghỉ ngơi một chút, lần sau nếu còn xảy ra chuyện như vậy, ngươi không cần đi vào trong di tích kia. Đỗ Tư Tư khẽ cắn môi đỏ, gật đầu thưa vâng, tuy rằng nàng tâm cao khí ngạo, nhưng không dám trái lời Phí Chi Đồ. Đợi một hồi, mấy người Ninh Hướng Trần cũng xuống tới, 8 người tụ tập, thoảng nghỉ ngơi một lát. Dương Khai lại chăm chú nhìn một hướng, im lặng không nói, không biết có phải là ảo giác, hắn luôn cảm thấy bên đó truyền tới khí tức hoang vắng xa xưa, không thể nói rõ, lại rất có ý nhị. Phí Chi Đồ thấy hắn nhìn chằm chằm hướng đó, không khỏi cau mày, bởi vì một lát nữa chính là phải đi hướng này, hắn không biết có phải Dương Khai đã phát hiện ra điều gì."
}