{
  "chapter_name": "Chương 1670: Nguy cơ của Ảnh Nguyệt Điện",
  "content": "Tiền Thông thân là Ảnh Nguyệt Điện đại trưởng lão, đã nhiều năm có uy vọng cực cao trong Ảnh Nguyệt Điện. Lão điện chủ hàng năm bế quan không ra, để hiểu thấu đến sự huyền bí tối cao của Hư Vương Cảnh. Cho nên trong Ảnh Nguyệt Điện, Tiền Thông gần như tương đương với thân phận của nửa điện chủ. Hơn nữa bản thân của ông ta có tu vi cực cao, Tạ Thầm vẫn luôn vô cùng kiêng kỵ với ông ta. Giờ này chợt vừa thấy Tiền Thông hiện thân, Tạ Thầm bản năng lui về phía sau mấy bước, sắc mặt có chút sợ hãi. Tuy nhiên rất nhanh, lão ta dừng lại thân hình, vẻ mặt ngoan lệ. Không sai, mình của mười năm trước quả thật không phải đối thủ của Tiền Thông, dù sao trên tu vi phải kém hắn một tầng, nhưng giờ đây... Lão ta xua tan nỗi sợ hãi thâm căn cố đế trong lòng đối với Tiền Thông, thay vào đó chính là nhao nhao muốn thử. - Ha, đến nhà rồi sao? Tiền Thông đi ra từ trong vòng xoáy, liếc mắt liền thấy được Thiên Vận Thành cách đó không xa, cười ha ha nói: - Có thể xem như đến nhà rồi, lão phu đợi rất nhàm chán ở địa phương quỷ quái đó rồi. Bên trong Huyền Giới Châu tuy rằng là một mảnh bình hòa, linh khí nồng đậm, nhưng dù sao thiếu ít thứ một chút, khiến Tiền Thông không phải rất thích ứng. Giờ này trở về cố thổ, lại vào Thiên Vận Thành, tâm tình của Tiền Thông thật tốt. - Tốt tốt tốt, Xương nhi, Huyên nhi, nhiều năm không thấy, tu vi của các ngươi tăng tiến cũng không tệ, không ngờ sắp tấn thăng Phản Hư lưỡng tầng cảnh... Ủa? Các ngươi làm sao bị thương vậy? Sắc mặt của Tiền Thông trầm xuống, trên mặt nổi lên vẻ tức giận lôi đình: - Người nào đả thương các ngươi? Ông ta vẫn chưa rõ lắm tình hình trước mắt. Hai người Ngụy Cổ Xương cùng Đổng Huyên Nhi kinh ngạc nhìn Tiền Thông, thật lâu không thể hồi thần. Một lúc sau, hai người mới phác thông một tiếng quỳ xuống dưới chân của Tiền Thông. - Tiền trưởng lão, đệ tử có sự phó thác của ngài, không thể bảo toàn Ảnh Nguyệt Điện. Xin trưởng lão trách phạt! Cái trán của Ngụy Cổ Xương dán sát mặt đất, run giọng gào thét. - Xin sư phụ trách phạt! Đổng Huyên Nhi cũng quỳ mọp xuống đất, nhẹ nhàng khóc sụt sùi. Mặc dù đối mặt vài lần với địch nhân của mình, mặc dù gặp phải tử vong, sư huynh muội hai người cũng mày đều không nhíu một cái. Nhưng giờ đây, khi thấy Tiền Thông xuất hiện, ý chí một mực kiên định của hai người rốt cục tan rã, thật giống như bị đứa trẻ bị ủy khuất vừa nhìn thấy được người lớn trong nhà mình vậy. Tiền Thông lúc này cũng ý thức được không đúng, ánh mắt lạnh lùng nhìn một chút về bốn phía. Ông ta hơi ngừng lại trên người của Tạ Thầm, mơ hồ có suy đoán, nhưng không lập tức đi truy cứu, đưa tay nhấc một cái, đã đỡ lên Ngụy Cổ Xương cùng Đổng Huyên Nhi, trầm giọng nói: - Đứng lên rồi nói, Ảnh Nguyệt Điện... làm sao vậy? Sắc mặt của Tiền Thông bình tĩnh, nhưng như trước lúc lốc gió lốc mưa bão sắp xảy ra, khiến trong trời đất này không khỏi sinh thêm một cổ không khí cực kỳ áp lực. - Ảnh Nguyệt Điện... đã bị hủy. Ngụy Cổ Xương vô cùng đau đớn trả lời. - Bị hủy? Sắc mặt của Tiền Thông trầm xuống: - Ai làm? Cứ tỉ mỉ kể ta nghe. - Dạ! Ngụy Cổ Xương cung kính gật đầu, lập tức nhất nhất nói rõ biến cố mà Ảnh Nguyệt Điện đã xảy ra. Hai năm trước, cả U Ám Tinh bỗng nhiên đã xảy ra biến cố cực lớn. Có một cỗ thế lực thần kỳ trồi lên mặt nước, điên cuồng chèn ép các đại tông môn thế gia trên U Ám Tinh. Nếu có người nào không quy thuận, liền đuổi tận giết tuyệt. Trong lúc nhất thời, cả U Ám Tinh đều là một mảnh tinh phong huyết vũ, vô số thành trì trong một đêm biến thành phế tích. Mấy ức kế sinh linh diệt vong, kêu rên khắp nơi, thi thể chất thành núi, máu chảy nơi nơi. Rất nhanh, ma trảo của một cổ thế lực thần bí đó đưa về phía Ảnh Nguyệt Điện. Trước mặt tội ác cường đại, Ảnh Nguyệt Điện cao tầng cũng không biết nên đi theo ai. Ảnh Nguyệt Điện vốn là phân làm hai phái, điểm này lúc Tiền Thông còn ở U Ám Tinh năm đó đã hiển lộ ra, nguy cơ trước mặt, phân hoá như vậy trở nên càng thêm nghiêm trọng. Mà kết quả sau cùng vẫn là phái chủ hàng lấy Tạ Thầm cầm đầu giành được thắng lợi. Đám người Tạ Thầm đánh lén lão điện chủ cùng một ít cao tầng của phái chủ chiến, dẫn tới Ảnh Nguyệt Điện chết thảm trọng, sụp đổ. Trong một đêm, Ảnh Nguyệt Điện đã đổi chủ. Còn Tạ Thầm lại là điện chủ mới của nơi ấy, bày tỏ thần phục về phía thế lực thần bí kia. Các cao tầng võ giả ngày xưa ủng hộ và đứng bên phía Tiền Thông cơ hồ bị đuổi tận giết tuyệt. Phí Chi Đồ đang ở Thiên Vận Thành cũng bị nhốt. Bên trong Ảnh Nguyệt Điện, chỉ có số ít một chút tinh nhuệ thoát đi ra. Hai người Ngụy Cổ Xương cùng Đổng Huyên Nhi vào một đêm trước khi chuyện xảy ra, lão điện chủ có điều phát giác nên bảo họ đi, cho bọn họ mang bảo vật trấn tông Thiên Nguyệt Ngân Bàn rời khỏi Ảnh Nguyệt Điện. Trong hai năm qua, hai người một mực mai danh ẩn tích, hối hả ngược xuôi, sinh sống vô cùng gian khổ. Mà chuyến này sở dĩ lại xuất hiện ở phụ cận của Thiên Vận Thành, chính là vì đi nghĩ cách cứu viện Phí Chi Đồ. Tạ Thầm truyền ra tin tức, hôm nay sắp sửa chém đầu răn chúng, cảnh cáo Phí Chi Đồ không chịu thần phục bên trong Thiên Vận Thành, cho nên Ngụy Cổ Xương cùng Đổng Huyên Nhi mới không thể không xuất hiện. Mặc dù biết rõ đây là một cái bẫy, hai người cũng nghĩa vô phản cố nhảy vào. - Lão điện chủ chết rồi sao? Lão Phí bị nhốt hả? Sắc mặt của Tiền Thông lờ mờ như một đám mây đen bao trùm, bất cứ người nào đều có thể tinh tường cảm nhận được ông ta tức giận thông thiên. - Lăng Tiêu Tông đâu? Dương Khai trầm giọng hỏi: - Ảnh Nguyệt Điện gặp kiếp nạn này khó khăn, Lăng Tiêu Tông không có viện thủ sao? Nếu là Lăng Tiêu Tông thật không có viện tay, vậy hắn cũng quá thất vọng. Lúc trước khi Dương Khai gặp rủi ro, Tiền Thông cùng Phí Chi Đồ đã giúp qua không ít việc. Sở dĩ cảnh giới của Phí Chi Đồ rớt xuống, cũng có chút quan hệ với Dương Khai. Tuy nhiên cẩn thận nghĩ đến, trong Lăng Tiêu Tông có Diệp Tích Quân trấn giữ, với tâm tính của người này, không có khả năng ngồi xem bất kể. - Lăng Tiêu Tông có viện thủ, Ảnh Nguyệt Điện có rất nhiều đệ tử thoát đi ra ngoài đều đã được nhận vào bên trong Lăng Tiêu Tông tị nạn. Hơn nữa, Diệp đại trưởng lão còn phái ra nhiều cường giả Phản Hư tam tầng cảnh đến đây, chỉ có điều... - Chỉ có điều cái gì? - Chỉ có điều họ không phải là đối thủ nên đã chết vài người, bất đắc dĩ quay trở về. Thần sắc của Ngụy Cổ Xương ảm đạm. - Cái gì? Dương Khai cả kinh thất sắc. Ngay cả Tiền Thông cũng một bộ dáng không thể tin được. Những Phản Hư Cảnh của Lăng Tiêu Tông xuất động, nhất định là đến từ cường giả của Tinh Đế Sơn. Làm sao ngay cả bọn họ đều không phải là đối thủ, hơn nữa còn chết mấy người chứ? Ảnh Nguyệt Điện không có khả năng có thực lực cường đại như vậy! - Cường giả trong Thi Linh Giáo đó như mây trên trời, nghe đồn bọn họ còn có cường giả Hư Vương Cảnh trấn giữ. Người của Lăng Tiêu Tông chính là gãy cánh trên tay một vị cường giả Hư Vương Cảnh trong đó. Ngụy Cổ Xương giải thích. Thi Linh Giáo, chính là tên của thế lực thần bí mới quật khởi nọ. - Không có khả năng! Tiền Thông một bộ dáng không tin. Dương Khai cũng ngẩn ngơ. U Ám Tinh xuất hiện cường giả Hư Vương Cảnh? Hơn nữa một cái chính là bốn vị? Điều này sao có thể chứ? Nơi này có thiên địa pháp tắc thần kỳ áp chế, mấy vạn năm đều không thể sinh ra cường giả Hư Vương Cảnh. Nếu không có như thế, đám người Tiền Thông cũng sẽ không theo Dương Khai đi xa. Nhưng bây giờ, Ngụy Cổ Xương không ngờ nói cho bọn họ biết U Ám Tinh xuất hiện bốn vị Hư Vương Cảnh, bất cứ người nào đều không thể chấp nhận. - Đệ tử cũng chỉ là nghe lời đồn, cho nên tình huống thật như thế nào, đệ tử vẫn không rõ lắm. Thần sắc của Ngụy Cổ Xương ảm đạm, bỗng nhiên như nhớ ra cái gì đó, lại một lần nữa mở miệng nói: - Đúng rồi, Diệp đại trưởng lão ắt hẳn biết rõ ràng. - Lời này là ý gì? Dương Khai biến đổi sắc mặt. - Nghe đồn Diệp đại trưởng lão đã từng cùng gặp phải hai trong bốn tên đó. Một phen đại chiến, bản thân bị trọng thương, lui về Lăng Tiêu Tông, đến nay còn tại dưỡng thương. Bản thân của Diệp Tích Quân bị trọng thương! Đó là một tin tức cực kỳ ác liệt. Tuy nhiên Dương Khai cùng Tiền Thông lại liếc nhau, suy đoán ra một chút tin tức hữu dụng từ trong đó. Bốn người trong lời đồn hẳn không phải là Hư Vương Cảnh. Nếu không, Diệp Tích Quân đối mặt hai người, hoàn toàn không có khả năng toàn thân trở lui, chỉ cần có một vị xuất thủ, có thể dễ dàng đánh chết Diệp Tích Quân. Có thể trên thực tế, Diệp Tích Quân chỉ bị thương nặng bỏ chạy mà thôi. Tuy nhiên, thực lực của đối phương quả thật không thể khinh thường. Tu vi của Diệp Tích Quân trên Phản Hư Cảnh đã đến trình độ cực hạn, nếu không phải bà ta không muốn rời khỏi U Ám Tinh, chỉ sợ bây giờ bà ta đã là Hư Vương Cảnh cao thủ. Đối phương chỉ xuất động hai người đã có thể đả thương Diệp Tích Quân. Xem bộ dáng họ là sự tồn tại cùng một cấp bậc với Diệp Tích Quân, thậm chí còn có vượt ra khỏi. Vẻ mặt của Dương Khai cùng Tiền Thông cũng thay đổi biến hóa không dứt, lẳng lặng tiêu hóa tin tức của Ngụy Cổ Xương truyền đạt. Không nghĩ tới, vừa đi 7, 8 năm, U Ám Tinh không ngờ đã xảy ra biến cố to lớn như vậy. Thi Linh Giáo đó là thứ quỷ gì? Vì sao trước kia không có tiếng tăm gì, giữa bất chợt lại xông ra. - Dương huynh không cần phải lo lắng Lăng Tiêu Tông. Hiện giờ Lăng Tiêu Tông có thể coi là một chốn thiên đường cuối cùng của cả U Ám Tinh. Tuy rằng vòng ngoài bị tầng tầng lớp lớp bao vây, nhưng không người nào có thể tấn công vào. Ngụy Cổ Xương thấy biểu lộ của Dương Khai khó coi, vội vàng trấn an một tiếng. - Điểm này ta biết. Dương Khai gật đầu. Đối với sự an nguy của Lăng Tiêu Tông an, Dương Khai không lo lắng. Bên ngoài Lăng Tiêu Tông có hai đạo Tam Viêm Hỏa Hoàn bảo vệ. Đây chính là Đế Bảo, cho dù là cường giả Hư Vương Cảnh đích thân tới, cũng không có khả năng công phá sự phòng ngự của Tam Viêm Hỏa Hoàn. - Rất nhiều người không muốn thần phục đều muốn chạy thoát vào Lăng Tiêu Tông, nhưng... Ngụy Cổ Xương thở dài một tiếng. Hắn cùng với Đổng Huyên Nhi lúc trước cũng muốn tiến vào Lăng Tiêu Tông. Đáng tiếc vòng ngoài địch nhân đích thực nhiều lắm, bọn họ căn bản không có cơ hội. Thời gian hai năm qua chỉ có thể trốn đông tránh tây, cuộc sống rất khó khăn. - Nói nhảm xong chưa? Bỗng nhiên, một thanh âm trắc trắc truyền đến từ bên cạnh. Tạ Thầm! Lão ta một mực thờ ơ lạnh nhạt, đứng ở bên cạnh, không xuất thủ công kích cũng không ngăn cản Ngụy Cổ Xương tiết lộ tình báo, thẳng đến lúc này mới bỗng nhiên lên tiếng. Tiền Thông quay đầu nhìn lại lão ta, thần sắc lạnh như băng, ánh mắt như đao. Trong lòng của Tạ Thầm máy động, cố tự trấn định xuống, cười lạnh nói: - Tiền đại trưởng lão, đã lâu không gặp! - Tạ Thầm! Tiền Thông hít sâu một hơi: - Xem ra lão phu năm đó quả thật quá mức nhân từ, vốn nghĩ đều là Ảnh Nguyệt Điện nhất mạch, tự giết lẫn nhau sẽ chỉ làm thực lực của Ảnh Nguyệt Điện bị hao tổn. Sở dĩ năm đó Tạ gia làm loạn, lão phu mới có thể tha cho ngươi một cái mạng. Ta không ngờ tới ngày xưa từ bi lại trở thành cái sai của ngày hôm nay, Tiền mỗ muôn lần chết khó lẫn tránh tội này! - Ha ha ha! Tạ Thầm cười to điên cuồng: - Tiền Thông, chết đã đến nơi còn dám nói ẩu nói tả! Ngươi cho rằng ngươi là ai? Không sai, năm đó ngươi quả thật làm cho lão phu kiêng kỵ, ngươi cũng có bản lãnh đánh chết ta. Nhưng ngươi nếu không làm như vậy, thì không có cơ hội, hôm nay lão phu cũng là Phản Hư tam tầng cảnh, lại là Ảnh Nguyệt Điện điện chủ, ngươi đã không phải đối thủ của ta! Tiền Thông, nể tình trên phần công lao to lớn của ngươi đối với Ảnh Nguyệt Điện, bổn điện chủ có thể tha ngươi không chết, chỉ cần ngươi nguyện ý thần phục Thi Linh Giáo, bổn điện chủ không hẳn không thể khôi phục chức vị đại trưởng lão của ngươi! Tiền Thông lãnh đạm nhìn lão ta, giống như nhìn một tên hề nhảy nhót vậy, ánh mắt châm chọc cùng khinh miệt hiện ra rõ rệt. Dương Khai cũng bị Tạ Thầm làm cho vui vẻ. Tạ Thầm bất quá là một tên Phản Hư tam tầng cảnh mới vừa tấn thăng không mấy năm, không ngờ cũng dám khiêu khích Tiền Thông giờ này, xem ra lão ta thật không biết chữ chết viết như thế nào a."
}