{
  "chapter_name": "Chương 1053: Dược điền",
  "content": "Sáng tinh mơ ngày hôm sau. Tia nắng đầu tiên ló dạng phía sau những ngọn núi, ánh sáng mặt trời trải qua dãy núi như được phóng lớn vô hạn, chỉ một tia nắng mà chói mắt như được mạ vàng. Đắm chìm trong ánh rạng đông này, núi non thanh tú bỗng chốc sáng rực ánh vàng. Vô số võ giả ngẩng đầu lên nhìn về phía đỉnh núi, thần sắc trang nghiêm. Một khí tức hào hùng lan ra từ ngọn núi cao lớn, khiến dãy núi trùng điệp thoạt nhìn như thần long nằm phủ phục trên mặt đất. Trên tầng hai lầu các, Dương Khai mở mắt từ tĩnh tọa, thả thần niệm ra khẽ cảm nhận, phát hiện Tuyết Nguyệt đã đi khỏi đây từ lâu, và có một khí tức sinh mệnh xa lạ khác đang chờ bên ngoài. Dương Khai quay đầu nhìn ra ngoài, phát hiện đó là một võ giả ăn mặc như thị vệ, sóng tu vi tỏa ra từ người y cao hơn hắn một bậc, hẳn là Nhập Thánh tam tầng cảnh. Y đứng đó một cách chán ngắt, mất kiên nhẫn rõ ràng, vẻ mặt cũng không vui, như thể bị ai bắt làm việc y không thích. Nghĩ một lúc, Dương Khai khẽ nhảy từ trên tầng hai xuống mặt đất, tùy ý hỏi: - Bằng hữu có việc gì à? Người nọ nghe thấy động tĩnh, quay đầu lại, chắp tay một cách bất đắc dĩ: - Ngươi là hộ vệ của vị Tuyết đại nhân đó? - Phải. Dương Khai gật đầu. - Tuyết đại nhân nói, hôm nay ngài phải đi xử lý vài việc với Cáp Lực Tạp đại nhân, có thể phải mất vài ngày, nói ngươi không quen nơi này, bảo ta tiếp đãi ngươi! - Tiếp đãi ta? Dương Khai nhướn mày. - Vũ Bộc Tinh ta chúng ta có rất nhiều nơi có thể vui chơi, bảo đảm sẽ không khiến ngươi thất vọng! Vừa nói, y vừa nhìn Dương Khai từ trên xuống dưới, thực sự không hiểu, nếu tên này là hộ vệ của Tuyết Nhi đại nhân, thì tại sao không đi theo bảo vệ an toàn cho đại nhân, mà Tuyết Nhi đại nhân như hoa như ngọc lại phải nhọc lòng quan tâm tới cảm nhận của hắn! Dựa vào cái gì chứ? Nếu là hộ vệ mà cũng được đãi ngộ đến vậy, thế thì cũng quá hạnh phúc, y cũng là hộ vệ, nhưng lại chẳng gặp được chuyện tốt tới vậy. Y tức tối trong bụng, hận không thể chạy theo Tuyết Nhi đại nhân đó, làm trâu làm ngựa cho nàng. Nghe y nói vậy, Dương Khai lập tức hiểu ra, Tuyết Nguyệt sợ hắn cô đơn, nên muốn hắn tìm việc gì đó để làm. Trầm ngâm một lúc, hắn lắc đầu cười: - Ý tốt của bằng hữu ta xin nhận, chỉ là ta không thích ồn ào cho lắm, cũng không muốn đi chơi. Tên đó dùng một ánh mắt cổ quái nhìn Dương Khai, dường như không ngờ hắn lại đứng đắn tới vậy, khẽ gật đầu nói: - Cũng có nơi không ồn ào, đúng rồi, mấy ngày nay phân hội đang mở hội đấu giá quy mô lớn, sẽ xuất hiện rất nhiều kỳ trân dị bảo, nếu bằng hữu có hứng, cũng có thể đi xem thử. - Hội đấu giá? Mắt Dương Khai sáng rực. - Phải, trong đó chừng phân nửa đồ là do thương hộ cung cấp, cũng có rất nhiều võ giả ngoại lai đưa ra những kỳ bảo do mình mạo hiểm lấy được, nhờ thương hội đấu giá hộ. Việc trọng đại như vậy mấy năm mới có một lần, có lúc còn xuất hiện những bảo bối rất hiếm thấy. - Vậy thì thú vị đây. Dương Khai lộ vẻ vui thích, hắn chưa tham gia đại hội nào như thế này bao giờ, trước đây khi còn ở Thông Huyền đại lục, cũng đã nghe nói đến không ít lần, cũng biết đây là một con đường quan trọng để các võ giả mua được kỳ trân dị bảo. - Hội đấu giá của Vũ Bộc Tinh lần nào cũng tổ chức trong mấy ngày, chỉ dùng thánh tinh để giao dịch. Nhưng sau khi kết thúc, cũng sẽ có một hội giao dịch ngầm. Hội giao dịch đó thì phải dựa vào sở thích cá nhân, có thể mua bán bằng thánh tinh, hoặc lấy vật đổi vật! Tên đó thấy Dương Khai có vẻ hứng thú với chuyện này, không kìm được nói thêm mấy câu, nói xong bèn hỏi: - Bằng hữu có muốn đi mở rộng tầm mắt thử không? Y cũng nhìn ra, Dương Khai y như chưa thấy thế sự, có điều nếu đã là người được Tuyết Nhi đại nhân coi trọng, thì y phải tiếp đãi lễ phép. - Phải chuẩn bị bao nhiêu thánh tinh thì mới có thể tham gia? Dương Khai hỏi. Tên này cười cười, thuận miệng đáp: - Tầm năm mươi vạn, bằng không đến tư cách vào đó cũng chẳng có. - Năm mươi vạn... Khóe miệng Dương Khai thoáng giật. Nói ra thì hắn cũng thu thập được không ít thánh tinh từ đám người Tử Tinh và Kiếm Minh trên đại lục lơ lửng, nhưng số lượng cũng không nhiều, hơn nữa sau khi mua Tinh Toa và khoáng thạch, hắn chỉ còn lại mấy trăm viên thánh tinh để dành thôi. Năm mươi vạn, con số này có làm kiểu gì hắn cũng không móc ra được, với hắn đó là một khoản tiền khổng lồ. Hắn cũng có rất nhiều linh thảo linh dược Huyền cấp, thậm chí là Hư Vương Cảnh, nếu bán mấy thứ này đi, mỗi một cây dược liệu chắc chắn giá không hề rẻ, nhưng bản thân Dương Khai là luyện đan sư, những dược liệu đó có thể giúp ích rất nhiều cho hắn trên con đường luyện đan, nên hắn không muốn bán đi. - Bằng hữu, ngươi tính thế nào? Tên đó không kiên nhẫn thúc giục, y tuân mệnh tới đưa Dương Khai đi mua vui, nhưng Dương Khai lại nghĩ tới nghĩ lui, khiến y rất bực mình. - Thôi bỏ đi, không đi nữa. Dương Khai khoát tay, riêng việc tới hội đấu giá nhìn ngắm cảnh náo nhiệt đã vô vị lắm rồi, hơn nữa hiện tại hắn cũng không có thứ cần mua gấp. - Vậy tùy ý bằng hữu. Tên đó không dài dòng với Dương Khai nữa, khẽ chắp tay rồi đi thẳng. Tắm dưới ánh nắng chan hòa, khiến toàn thân đầy ấm áp, nhất là với người tu luyện công pháp hoặc võ kỹ thuộc tính Dương như Dương Khai, ánh nắng mặt trời luôn đem lại một cảm giác thân thiết. Đứng trước lầu các, hoàn tỉ lỗ chân lông trên người đều mở rộng, hàng nghìn hàng vạn tia nắng hóa thành những đốm huỳnh quang len lỏi vào tứ chi, xương cốt của Dương Khai, Hắn cực kỳ khoan khoái, tâm hồn cũng khoáng đạt hơn hẳn. Tuy hắn từ chối lời tiếp đãi từ tên võ giả đó, nhưng bản thân hắn lại muốn ra ngoài đi dạo. Tuyết Nguyệt thì không biết khi nào mới về, hắn cứ ở đây cũng chẳng ý nghĩa gì. Hơn nữa hắn nóng lòng muốn thử tìm cách giải trừ Xích linh hồn một cách an toàn. Xích linh hồn, chỉ cần hắn và Tuyết Nguyệt nguyện ý thì có thể giải khai bất cứ lúc nào, nhưng như vậy không an toàn. Hắn chưa bao giờ nghĩ mình có thể hòa thuận được với Tuyết Nguyệt, đó hoàn toàn là ảo giác do Xích linh hồn tạo ra, hắn phải đảm bảo, sau khi giải khai Xích linh hồn, Tuyết Nguyệt sẽ không làm hại hắn, bằng không một khi mối ràng buộc này biến mất, rất có thể Tuyết Nguyệt sẽ hạ thủ với hắn ngay lập tức. Hắn không thể không đề phòng, cũng luôn thầm suy nghĩ, nhưng không nghĩ ra được cách nào tốt. Hắn lấy Tinh Toa ra bay đi. Hắn xuyên qua tầng mây như sao băng, như nước chảy bèo trôi, không có đích đến định sẵn, thả lỏng tâm hồn đi xa, vừa trầm tư vừa phi hành. Lần trước ở Thủy Nguyệt Tinh, hắn đã mất hai tháng dạo quanh một vòng toàn Thủy Nguyệt Tinh, một là để làm quen với cấu tạo và phong tục của các ngôi sao tu luyện trong Tinh Vực, hai cũng là ôm ấp một tia hy vọng có thể tìm thấy Tô Nhan. Lần này lại đặt chân tới một ngôi sao tu luyện khác, hắn cũng muốn thử vận may xem sao. Vũ Bộc Tinh không lớn, nhỏ hơn Thủy Nguyệt Tinh rất nhiều. Dương Khai chỉ mất hai mươi ngày đã đi hết Vũ Bộc Tinh, không phát hiện ra khí tức của Tô Nhan. Hắn cũng không thất vọng mấy, dù sao thì Tinh Vực cũng quá rộng lớn, ngôi sao tu luyện cũng nhiều vô kể, cho dù Tô Nhan theo người của Băng Tông tới đây, chắc chắn cũng không biết đã dừng chân ở ngôi sao nào, đâu thể một chốc là tìm ra ngay được. Dương Khai dừng lại ở một đỉnh núi, nhìn xuống bên dưới. Bỗng nhiên, ánh mắt hắn bị thu hút bởi một sơn cốc rộng lớn cách đó xa xa. Sơn cốc đó chiếm diện tích không nhỏ, hình như có dấu vết được con người mở rộng, vốn chắc nó chẳng lớn đến thế này, chỉ có điều lại bị con người thi triển thần thông, khiến nó tự nhiên mở rộng về bốn phía, lúc này, diện tích sơn cốc chiếm phạm vi khoảng trăm dặm. Ở vị trí trung tâm sơn cốc đó có một tòa cung điện, và quanh cung điện đó lại có những mẫu dược điền cực kỳ đẹp, trong dược điền là cơ man các loại linh thảo diệu dược, màu sắc đa dạng. Dương Khai đứng trên đỉnh núi nhìn xuống, chỉ cảm thấy những dược điền đó hẳn là được bố trí thành một đại trận, thiên địa linh khí xung quanh không ngừng chảy về trung tâm sơn cốc, khiến cả sơn cốc mây mù bao phủ, linh khí bất phàm. Mặc dù cách rất xa, nhưng Dương Khai cũng có thể ngửi thấy mùi thuốc khiến tinh thần thoải mái thoang thoảng. “Sơn cốc đó nhất định là nơi ở của một vị luyện đan sư!” Dương Khai chắc mẩm. Hắn bèn bay về phía đó, chủ ý cũng chỉ là muốn tới gặp mặt, nhằm giết thời gian, nào ngờ hắn vừa mới bay tới khoảng trời phía trên sơn cốc, thì chợt có một cảm giác lạ thường dâng trào. Cảm giác này đến từ dư quang nơi khóe mắt! Hắn khựng lại, cẩn thận nhìn về phía mấy dược điền đó lầ nữa, so sánh với những gì nhìn thấy lúc nãy. Chợt, hắn nheo mắt lại, lập tức hiểu ra cảm giác lạ thường này từ đâu mà có. Mấy dược điền trong sơn cốc khác rõ ràng so với lúc hắn nhìn thấy từ đỉnh núi, giữa từng ô, từng hàng hình như có vài thay đổi rất nhỏ. Hắn càng nhìn cẩn thân hơn, từng sợi thần niệm được thả ra để cảm nhận sự kỳ lạ của dược điền này. Rất nhanh, Dương Khai ngạc nhiên phát hiện ra, bên dưới những dược điền này có một loại sức mạnh đặc biệt đang xuôi chảy, sức mạnh đó ngầm chứa một số quy tắc, đầy kinh ngạc. Chính sức mạnh kỳ lạ này đã thay đổi khoảng cách giữa các ô dược điền, khiến mỗi một ô dược điền đều thay đổi cấu tạo theo một quy luật phức tạp. Theo sau thay đổi cấu tạo của dược điền, linh khí thiên địa chảy vào đây hình như cũng dễ dàng được linh thảo linh dược hấp thụ hơn, khiến những linh thảo linh dược đó khỏe mạnh vô cùng. Dương Khai chấn động, bị những ô dược điền xinh xảo và bất phàm này thu hút, hắn dừng ở giữa khoảng không, thả thần niệm cảm nhận bí ẩn trong từng ô dược điền. Trong cung điện, có một lão già dáng người thấp bé, cả người trông điên điên khùng khùng. Lão đang bận rộn trước mấy lò thuốc to nhỏ, trong mỗi lò đều có dược dịch nấu từ nhiều dược liệu khác nhau đang sôi trào. Lão già này tuổi không nhỏ, râu tóc bạc phơ, hình như vì quanh năm lao lực, hốc mắt sâu hoắm, da nhiều nếp nhăn, toàn thân chẳng có được mấy phần là thịt. Duy chỉ có đôi mắt lão là đầy rạng rỡ và sự hưng phấn vô bờ, lão gần như dồn hết tâm trí vào mấy chục lò đan lớn nhỏ đó, cứ liên tục có dược liệu quý hiếm bay ra từ nhẫn không gian của lão, được lão cho vào lò. Một mình lão bận rộn với mấy chục lò luyện đan, luyện chế ra mấy chục loại đan dược khác nhau cùng lúc, nhưng lại không có bất cứ sai sót nào!"
}