{
  "chapter_name": "Chương 1463: Khe nứt không gian.",
  "content": "Kim Thạch tự tin với thực lực của mình, trong chớp mắt sẽ có thể với lấy được đầu của Dương Khai xuống. Chỉ cần đánh chết được Dương Khai, cự long xanh biếc dĩ nhiên là sẽ không có đất dụng võ. Không chỉ như thế, hắn còn có thể chiếm được khối Huyền Kim kia, khiến cho Kim Thiền Cực Ma Quyết đại thành, đến lúc đó thực lực vượt qua giáo chủ, tiếp quản chức chưởng giáo Ma Huyết Giáo cũng không phải không có khả năng. Toàn bộ tính toán, quan trọng là phụ thuộc vào việc Dương Khai sống hay chết. Nghĩ tới đây, Kim Thạch liền trở nên rạo rực trong lòng. Không do dự nữa, hắn liền phất tay một cái, một nắm bí bảo phi châm nhỏ như lông trâu liền xé rách không khí bắn thẳng về phía Dương Khai. Loại hình bí bảo phi châm này, nếu nói về lực sát thương của từng chiếc thì không đáng kể, nhưng thắng ở chỗ khó đề phòng, dùng để ra tay đánh lén thì không còn gì tốt hơn, hơn nữa tuy rằng lực sát thương của nó không mạnh mẽ, nhưng nếu như thật sự bị bắn trúng cũng chẳng dễ chịu gì. Hơn nữa trên mỗi một cây châm đều lóe ra ánh sáng màu xanh đen, hiển nhiên là đã được tẩm thuốc độc. Nhìn thấy những bí bảo hình cây châm đang bắn về phía mình, Dương Khai không chút hoang mang liền triển khai phòng thủ, chiếc khiên màu tím hiện ra trước mặt, ngay sau đó là những tiếng leng keng truyền ra liên tiếp. Ở trước mặt bí bảo phòng ngự Hư cấp thượng phẩm, những cây châm kia không thể nào xuyên thủng lớp phòng ngư, tạo thành thương tích cho Dương Khai. Tuy nhiên... như vậy là đủ rồi. Kim Thạch phóng ra bí bảo hình châm này không phải là muốn Dương Khai bị sao, mà là muốn thu hút sự chú ý của hắn. Đôi cánh mỏng như cánh ve sau lưng của hắn khẽ rung lên, cả người hắn liền quỷ dị biến mất, chỉ trong khoảnh khắc liền vọt tới cách Dương Khai năm trượng, tốc độ cực nhanh, nhìn thấy mà cảm thán! Trên mặt hiện lên nụ cười dữ tợn và âm hiểm, Kim Thạch châm biếm nói: - Tiểu tử, đấu với lão phu, ngươi còn non lắm! Vừa nói Thế của hắn vừa tràn ra, tạo thành một lớp cản trở vô hình tựa như vũng bùn, khiến động tác của Dương Khai chậm chạp hẳn lại. Loại lực lượng Thế này tuy rằng cơ bản giống nhau, nhưng được phát ra từ những người khác nhau thì cũng có một chút khác biệt. Thế của Kim Thạch ẩn chứa một loại mùi tựa như máu tanh, nếu bị nó bao phủ thì bản thân sẽ giống như tiến vào một đầm máu vậy, chẳng những hành động bất tiện mà vận chuyển thành nguyên cũng mất đi tác dụng. Hơn nữa mùi máu tanh kia còn trực tiếp chui qua lỗ chân lông vào trong cơ thể, kích thích bản tính điên cuồng của võ giả, khiến thần trí rối loạn. Dương Khai bị một trúng chiêu, con ngươi liền trở nên đỏ ngầu, sắc mặt vô cùng thống khổ, hít thở trở nên dồn dập, còn Bích Lạc đứng ở bên cạnh hắn thì không chịu nổi, hét lên một tiếng rồi toàn thân mềm nhũn, ngã vào lòng Dương Khai. Nàng bị thương nặng chưa khỏi, không thể cùng người khác giao đấu, huống chi Kim Thạch còn là một cường giả Phản Hư tam tầng cảnh? - Vừa mới đột phá Phản Hư Cảnh đã không coi ai ra gì, lão phu sẽ cho ngươi biết cái gì mới thật sự là Phản Hư Cảnh! Kim Thạch vô cùng đắc ý, vừa nói vừa vươn một bàn tay đầy lân giáp ra trước, trông hết sức hung hãn, đáng sợ, nhưng không thể phủ nhận rằng bàn tay này có lực lượng hết sức kinh khủng. Hắn suy nghĩ rất đơn giản, chính là lợi dụng Thế của bản thân, một lần liền dứt khoát chế ngự hoặc là đánh chết Dương Khai! Lần trước tại Long Huyệt Sơn, hắn đã tận mắt thấy Dương Khai vẫn còn là Thánh Vương tam tầng cảnh, tuy hiện tại hắn đã đột phá Phản Hư Cảnh, nhưng chắc chắn không có thời gian ngưng luyện Thế của bản thân, nói cách khác, hắn chỉ hơn Thánh Vương Cảnh khác ở phương diện cảnh giới tu vi tăng lên một chút mà thôi, về cơ bản cũng không có gì thay đổi. Dùng sở trường của mình tấn công sở đoản của địch, suy nghĩ của Kim Thạch không thể nghi ngờ là rất chính xác. Song suy nghĩ tuy tốt, nhưng hắn không ngờ rằng chỉ trong thời gian ngắn như vậy Thế của Dương Khai đã có chút thành tựu, hơn nữa lại không kém gì Thế của một cường giả Phản Hư Cảnh đã tinh thông trong nhiều năm. Ngay khi bàn tay to kia sắp chộp được Dương Khai, Dương Khai bỗng nhiên khẽ nhếch mép, nở nụ cười châm chọc, ánh mắt hoảng loạn biến mất, thay vào đó là một ánh mắt vô cùng tỉnh táo. Thấy vậy, Kim Thạch liền chột dạ, bản năng mách bảo hắn rằng tình hình không ổn, một cảm giác nguy hiểm chưa từng có tràn ngập khắp toàn thân. Nhưng không chờ hắn suy nghĩ rõ ràng rốt cuộc Dương Khai chỉ là hù dọa hay thật sự nắm chắc phần thắng, thì một luồng lực lượng thần kỳ đã từ từ tỏa ra, chẳng những bao phủ toàn thân hắn mà cả Thế của hắn cũng bị trùm lên. Rắc rắc xoảng... Âm thanh phát ra từ tận sâu trong tâm linh khiến sắc mặt của Kim Thạch tái đi. Khi lực lượng thần kỳ quét qua, hắn chợt kinh hãi phát hiện, Thế của bản thân không ngờ lại vỡ ra từng mảnh, căn bản không thể trụ được. Cùng lúc đó, không gian bốn phía dần trở nên vặn vẹo biến đổi, khiến Kim Thạch tự nhiên sinh ra một loại ảo giác như bị đày vào trong hư không, những hình ảnh trước mắt cũng trở nên méo mó không ra hình dáng. Vừa rồi tiểu tử Dương Khai kia rõ ràng còn đang ở trước mặt hắn, nhưng chỉ trong chớp mắt không ngờ đã cách hắn rất xa. - Không thể như vậy được! Kim Thạch kinh hãi hét lên, đồng tử co lại hoảng sợ. Với nhãn lực của hắn, hiển nhiên là chỉ trong nháy mắt đã nhận ra Dương Khai cũng phát ra Thế của bản thân, hơn nữa không ngờ còn mạnh và bí hiểm hơn cả Thế của hắn, nếu không thì không thể nào phá vỡ Thế của hắn như vậy. Thứ dung hợp trong Thế là lực lượng gì? Tại sao lại có thể khiến cho không gian trở nên méo mó chứ? Kim Thạch giơ cánh tay ra ước lượng khoảng cách, rõ ràng chỉ cách Dương Khai có ba tấc nhưng lại không thể nào với tới, bởi vì trong mắt hắn, khẳng cách giữa hắn và Dương Khai đã trở nên hết sức xa xôi, hắn không hề chắc chắn rằng một kích của mình sẽ giết chết được Dương Khai. Lực lượng không gian! Thế của Dương Khai đã dung hòa được lực lượng không gian huyền bí vào trong đó, bất kỳ ai bị Thế của hắn bao trùm, không gian trong phạm vi đó nhất định sẽ xảy ra biến hóa. Đây chính là tuyệt chiêu mà lần trước đi vào Đế Uyển hắn đã lĩnh ngộ được nhờ vào lực lượng đế uy. Trong thời gian vài ngày cuối cùng của cuộc hành trình hắn cũng không lãng phí vô ích, dưới uy áp mạnh mẽ, cứng rắn của đế uy đã khiến cho Dương Khai dung hợp được lực lượng không gian vào Thế của bản thân. Tuy rằng vẫn còn đôi chỗ không thể thông suốt, nhưng bí thuật Thế sau khi được dung hợp không thể nghi ngờ là so với Thế bình thường mạnh mẽ hơn nhiều. Cục diện trước mắt chính là minh chứng tốt nhất, đây là lần đầu tiên Dương Khai sử dụng Thế của bản thân để giao đấu cùng địch nhân, hắn cũng hết sức chờ mong, lúc này xem ra, hiệu quả thực sự rất rõ ràng. Công bằng mà nói, thực lực của Kim Thạch cũng không tầm thường, thành danh đã nhiều năm, tu vi cảnh giới cũng đã tới Phản Hư tam tầng cảnh, nếu thật sự giao đấu với nhau, muốn giết chết hắn chắc chắn sẽ rất phiền toái. Hơn nữa lại đang ở trong hoàn cảnh đặc thù, hắn còn phải lo cho Bích Lạc ở bên cạnh, mà đối phương thì vẫn còn một trợ thủ có cấp bậc tương đương. Đủ loại hạn chế khiến cho Dương Khai không thể không giả vờ yếu thế, cố ý lừa Kim Thạch tới gần. Lúc Ma Huyết Giáo chủ phát ra đòn thứ nhất, việc Dương Khai sử dụng Long Cốt Kiếm Tích Thúy cũng đã sớm nằm trong kế hoạch của hắn, mục đích là để cho Kim Thạch lơ là mất cảnh giác. Quả nhiên đối phương liền tỏ ra tự phụ, cho rằng hắn không có Long Cốt Kiếm và khí linh hỗ trợ sẽ có thể muốn bóp hắn thế nào thì bóp, lại còn dám xông thẳng tới trước mặt hắn! Cơ hội tốt như vậy, Dương Khai làm sao bỏ lỡ chứ? Lực lượng không gian liên tục được phóng ra, thân hình của hắn thoắt một cái liền biến mất, khi xuất hiện lại đã ở ngay sau lưng Kim Thạch. Đây cũng không phải là do tốc độ quá nhanh tạo thành ảo giác, mà chính là thuấn di chân chính. Trong phạm vi Thế của bản thân bao phủ, Dương Khai hoàn toàn có thể làm được điều này. Chỉ tiếc rằng Thế của hắn có phạm vi bao phủ cũng chỉ trong vòng 30 trượng, nói cách khác, hắn chỉ có thể tiến hành thuấn di trong phạm vi nhỏ mà thôi, tuy nhiên làm được điều này cũng đã rất giỏi rồi. Kim Thạch vẫn còn giữ nguyên tư thế xông tới, hoàn toàn chưa hồi tỉnh lại. Dương Khai khẽ phất tay, một luồng đao mang đen như mực lập tức hình thành, khẽ run lên, rồi phóng vọt tới Kim Thạch nhanh như tên bắn. Không Gian Nhận! Đối thủ là Phản Hư tam tầng cảnh, hiển nhiên Dương Khai sẽ không giấu nghề, dứt khoát một kích muốn đánh chết hắn. Không Gian Nhận không làm cho hắn thất vọng, xuyên thẳng từ sau lưng Kim Thạch ra trước, để lại một lỗ thủng hình trăng lưỡi liềm trên cơ thể hắn. - Hử? Dương Khai cũng không tỏ ra cao hứng, mà ngược lại lộ ra vẻ kinh ngạc, lập tức quay đầu nhìn sang bên cạnh. Chỉ thấy ở phía đó, một bóng người với vẻ ngoài hết sức chật vật liền xuất hiện, đương nhiên chính là Kim Thạch, tuy nhiên giờ phút này vẻ mặt của hắn đã trở nên tái nhợt, hoảng loạn không thôi, nguyên khí có vẻ như đã bị hao tổn rất nhiều. Còn tại vị trí cũ, thân thể của Kim Thạch vẫn đang nằm đó, trên lưng là miệng vết thương hình trăng lưỡi liềm, tuy nhiên kỳ lạ là không có một giọt máu nào chảy ra. Một tiếng \"rầm\" chợt truyền đến... Thân thể Kim Thạch kia không ngờ lại vỡ vụn ra như băng, tan biến vào không khí. - Ve sầu thoát xác sao? Dương Khai nhướng mày, cảm thấy hết sức bất ngờ. Dù sao công pháp tu luyện của lão gia hỏa này cũng có tên là Kim Thiền Cực Ma Quyết, hắn chỉ thuận miệng nói ra, nhưng không ngờ lại hoàn toàn chính xác. Bí thuật này của Kim Thạch quả thật có tên là ve sầu thoát xác, chính là tuyệt kỹ chạy trốn, từ khi tu luyện Kim Thiền Cực Ma Quyết tới nay, nhờ vào một chiêu này mà Kim Thạch đã thoát chết mấy lần. Vừa rồi khi Không Gian Nhận của Dương Khai rời tay, Kim Thạch theo bản năng liền nhận ra nguy hiểm, rất nhanh hắn liền quyết định sử dụng ra bí thuật này, bây giờ mới nhặt lại được một mạng. Một chiêu này tuy rằng rất cao siêu, nhưng sử dụng cũng có rất nhiều hạn chế, chưa nói tới nguyên khí của bản thân bị hao tổn, trước tiên chính là trong khoảng thời gian ngắn sẽ không thể động thủ cùng với người khác. Nếu như ở khác, Kim Thạch quả thật có khả năng chạy thoát. Nhưng đây lại là trong băng đạo, không gian hạn hẹp, dù hắn có muốn chạy trốn cũng không chạy được bao xa. Càng khiến cho hắn tuyệt vọng chính là, hắn vẫn còn ở trong phạm vi Thế của Dương Khai, đối với việc phán đoán khoảng cách đã mất tác dụng. Hắn cứ nghĩ rằng sẽ thoát khỏi Dương Khai xa một chút, rồi sau đó tìm cơ hội liên thủ cùng giao chủ đối phó Dương Khai, nhưng sau khi thoát thân quay đầu nhìn lại, không ngờ liền thấy Dương Khai đang ở bên cạnh cách hắn không tới mười trượng. Kim Thạch tức giận suýt nữa chửi ầm lên, cả đời hắn chưa từng thấy qua việc cổ quái như thế. - Thú vị! Dương Khai ngoác miệng cười, nụ cười hết sức xảo quyệt, lập tức gia tăng thêm lực lượng của Thế. Trong khoảnh khắc, không gian đang vặn vẹo bỗng nhiên từ từ sụp đổ, lấy Dương Khai làm trung tâm, từ mọi vị trí trong phạm vi 30 trượng chợt liên tiếp xuất hiện từng khe nứt không gian. Từng khe nứt không gian kia nhỏ như lông trâu, tuy rằng rất nhanh lại được pháp tắc thiên địa tự tu bổ lại, nhưng tình trạng này cứ xuất hiện lặp đi lặp lại không ngừng. Sắc mặt của Kim Thạch tái nhợt, tỏ ra bất lực, Dương Khai giơ một tay ra, ngay sau đó từ từ nắm lại, miệng quát khẽ: - Hợp! Theo hiệu lệnh, từng khe nứt không gian kia liền ồ ạt tập trung dày đặc về phía Kim Thạch tựa như những con rắn nhỏ, nhìn qua mà giật mình. Đáng thương cho một kiếp của Kim Thạch, đại trưởng lão Ma Huyết Giáo, tu vi siêu cường Phản Hư tam tầng cảnh giờ này lại bị ép đến mức rơi vào tuyệt cảnh. Đưa mắt nhìn những khe nứt không gian rậm rạp chằng chịt từ bốn phương tám hướng đang bao phủ tới, biết rằng có tránh cũng không thoát, vẻ mặt của Kim Thạch cuối cùng cũng trở nên hoảng loạn, gọi vàng hét to: - Chờ một chút, Dương tông chủ xin hạ thủ lưu tình!"
}