{
  "chapter_name": "Chương 1140: Đây là lực lượng gì?.",
  "content": "Trong lòng nghĩ như vậy, Tạ Hoằng Văn không ngờ định xông tới cướp người. Nhưng vừa mới bước chân đã bị một người trong hai cường giả Phản Hư Cảnh cản lại. - Thiếu gia, phía trước có chút cổ quái, hẳn là thực sự có trận pháp uy lực không tầm thường. Tên võ giả kia chau mày, nhìn chằm chằm không gian lớn trước sơn động, thần thức quét qua quét lại. Lúc đến đây, Y Ân cũng nói với bọn họ rằng toàn bộ mười mấy vị võ giả Thánh Vương tam tầng cảnh của Từ gia đã bị giết hết, chỉ là mọi người không để tâm, cho rằng cho dù có trận pháp thì uy lực cũng có hạn, không chống nổi oanh tạc điên cuồng của Phản Hư Cảnh. Nhưng khi đến gần, bọn họ mới phát hiện trận pháp này rõ ràng rất cao siêu. - Cổ quái sao? Tạ Hoằng Văn cũng không ngốc, nghe vậy gật đầu nói: - Được, vậy bổn công tử không lên nữa, tránh trúng gian kế của chúng. Đúng lúc này, Dương Viêm đã hoàn thành việc đang làm, vội vàng lui về sơn động, núp ở sau lưng Dương Khai, thân thể mềm mại run lẩy bẩy. Vũ Y nắm tay nàng vỗ vỗ nhè nhẹ. Tạ Hoằng Văn thu lại ánh mắt của mình luôn nhìn theo bóng hình Dương Viêm, liếc mắt nhìn Vũ Y, cười lạnh, sắc mặt đầy vẻ hung ác cất giọng nói: - Vũ Y, chớ nói bổn công tử không cho ngươi cơ hội. Nếu ngươi thức thời thì ngoan ngoãn đến đây cùng ta trở về. Bổn công tử có thể sẽ bỏ qua chuyện cũ. Nếu ngươi không thức thời, đừng trách bổn công tử ta lòng dạ độc ác. Sắc mặt Vũ Y dù trắng bệch nhưng vẫn nói: - Ngươi nằm mơ. Muốn ta đi với ngươi, trừ phi giết chết ta! - Được, được, được. Tạ Hoằng Văn chẳng những không giận, ngược lại cười to. Vốn dĩ khi hắn biết Vũ Y quấn lấy Dương Khai, quả thật rất tức giận. Nhưng hiện tại lại thấy một Dương Viêm còn xuất sắc hơn Vũ Y, tức giận dồn nén kia lập tức tiêu tán rất nhiều. Lần này chẳng những có thể chiếm được Vũ Y, còn có thể chiếm được mỹ nữ thân thể tha thước tràn đầy nhựa sống này, một mũi tên trúng hai đích, Tạ Hoằng Văn tự nhiên rất vui mừng. Hắn không để ý tới Vũ Y nữa, ngược lại nhìn về phía Dương Khai lạnh lùng nói: - Tiểu tử, lá gan ngươi không nhỏ, lại dám để ý đến nữ nhân của bổn công tử. Dù ngươi từ đâu tới, ngươi cũng chết chắc rồi. Ngoan ngoãn đến đây cúi đầu nhận tội, gọi vài tiếng gia gia, bổn công tử cho ngươi được chết thoải mái. Nếu ngươi có thể tặng người con gái kia cho ta. Khà khà, nói không chừng bổn công tử có thể tha cho ngươi một mạng! Dương Khai nhíu mày một cái, người ngông cuồng hắn thấy nhiều rồi, nhưng thật chưa từng thấy ai quá cuồng vọng như Tạ Hoằng Văn. Dường như hắn thấy, bất cứ người nào, bất cứ chuyện gì, chỉ cần một câu nói của y, người khác phải thỏa hiệp. Đầu tiên là khiến Vũ Y ngoan ngoãn quay về cùng y, lại bảo mình ngoan ngoãn cút đi, y nghĩ mình là ai chứ? - Người này chỉ biết mạnh mồm? Dương Khai nhìn về phía Vũ Y. Vũ Y khinh bỉ nói: - Đầu óc không bình thường. - Ừ, nói rất đúng, đầu óc quả thật không bình thường. Hẳn là thân thể tàn tật dẫn đến tâm lý không bình thường. Dương Khai nhẹ gật đầu. Thấy dáng vẻ ung dung như không của hắn, lo lắng của Vũ Y và mọi người cũng tiêu tán rất nhiều. Bên kia, nghe Tạ Hoằng Văn nói muốn bỏ qua cho Dương Khai, Y Ân bỗng nhiên lên tiếng nói: - Tạ công tử, tên này lai lịch bất minh, chiếm đoạt Long Huyệt Sơn của gia tộc Hải Khắc ta, từ khách thành chủ, đuổi cũng không đi. Xin công tử chủ trì công đạo, trừng phạt tên này! Quyết định phải bóp chết Dương Khai từ trong trứng nước, tránh hắn trở thành uy hiếp đối với lợi ích của gia tộc Hải Khắc, Y Ân đương nhiên sẽ không dễ dàng bỏ qua cho Dương Khai. Về phần Vũ Y, dù sao đã rời khỏi gia tộc, vậy thì không phải là người của gia tộc Hải Khắc, dù có bị Tạ Hoằng Văn mang về gặp phải vận mệnh như thế nào cũng không liên quan đến mình. - Bổn công tử làm việc cần ngươi phải hoa chân múa tay sao? Tạ Hoằng Văn liếc Y Vân một cái, Y Ân thần sắc ngượng ngùng, lập tức không dám lên tiếng nữa. Ngay sau đó, Tạ Hoằng Văn lại hướng về phía sơn động nổi giận quát một tiếng: - Tiểu tử thật can đảm, không những dám có ý chiếm lấy nữ nhân của ta, lại dám chiếm đoạt lãnh địa của gia tộc người khác. Ngươi thật không coi Ảnh Nguyệt Điện ta là gì, chẳng lẽ không biết gia tộc Hải Khắc là thế lực bên ngoài của Ảnh Nguyệt Điện ta? - Muốn đánh thì đánh, thật nhiều lời! Dương Khai không muốn cùng hắn nhiều lời. Người này đầu óc không bình thường, nói nhiều hơn nữa cũng chỉ phí nước miếng. Cuối cùng vẫn phải đánh nhau mới biết cao thấp. - Được. Hôm nay bổn công tử cho ngươi biết kết quả của việc đắc tội ta là như thế nào. Ngươi yên tâm, ta cũng sẽ không lập tức giết ngươi, nữ nhân kia là của ngươi phải không? Tạ Hoằng Văn chỉ về phía Dương Viêm: - Ngươi dám nhúng chàm nữ nhân của bổn công tử, bổn công tử sẽ cướp nữ nhân của ngươi. Ta sẽ cho ngươi thấy rõ ta thoả mãn nàng như thế nào. Đến lúc đó ngươi không nên tự ti! Nói xong, khẽ quát: - Hồng Chấn, bắt tiểu tử kia lại đây cho ta. Con bà nó dám đắc tội ta, thật là phản lại chính hắn rồi. Cường giả được gọi là Phản Hư nhất tầng cảnh nhíu mày, chần chừ nói: - Công tử, bên kia có trận pháp! - Trận pháp thì sao? Chính là mấy trận pháp con con thì ngăn ngươi lại rồi à? Vậy ta cần ngươi làm gì? Tạ Hoằng Văn nhảy dựng lên. - Một mình ngươi không được vậy thì hai người cùng lên. Ta thật không tin trận pháp rác rưởi kia có thể ngăn được các người. Nhanh bắt hắn lại đây cho ta. Ta muốn ném hắn xuống đất đạp vào mặt hắn, tưới nước tiểu lên mặt hắn. Sắc mặt âm trầm của Hồng Chấn sắp tích đầy nước đây. Phản Hư nhất tầng cảnh, cũng coi như là cường giả của cả U Ám Tinh này. Dù sao lợi hại nhất ở đây cũng chỉ là Phản Hư tam tầng cảnh. Nhưng hắn phụng mệnh bảo vệ Tạ Hoằng Văn, cũng không thể cự tuyệt mệnh lệnh của hắn. Một Phản Hư Cảnh khác nhìn hắn, dường như là muốn nói cái gì. Hồng Chấn khoát tay một cái nói: - Đệ thử một chút, thực sự không được thì huynh cùng lên. - Được. Người kia gật gật đầu, cũng không nói gì thêm. Hồng Chấn lúc này mới từng bước từng bước đi tới hướng sơn động, phát ra thần thức, dò xét bốn phía. Nhưng càng dò xét càng khiến hắn kinh hồn bạt vía. Không gian này giống như một vũng bùn. Thần thức rơi vào trong đó không có bất kỳ một hồi đáp nào. Hắn lập tức biết mình đã đánh giá thấp uy lực của trận pháp này. Thời khắc này muốn lui cũng đã không còn kịp nữa rồi, rõ ràng tự mình đã rơi vào trận pháp. Nhưng khiến hắn không nghĩ tới là, đối phương lại không có ý muốn khởi động trận pháp, cũng không biết là có phải không thể khởi động hay không. Hơn nữa tên Thánh Vương nhất tầng cảnh phía đối diện kia không ngờ lại đi thẳng tới, điều này làm cho hắn vừa mừng vừa sợ. - Dương Viêm muội muội, khai trận đi. Vũ Y khẩn trương cầm lấy bàn tay nhỏ bé của Dương Viêm. Lần trước mười mấy người của Từ gia cũng bởi vì rơi vào trong trận pháp nên Dương Khai mới có thể dễ dàng chém chết. Hiện tại không ngờ Dương Khai lại tiến về phía tên Phản Hư Cảnh, Vũ Y tự nhiên vô cùng lo lắng. Phản Hư nhất tầng cảnh, Thánh Vương nhất tầng cảnh, chênh lệch tận một đại cảnh giới, dù cho Vũ Y có lòng tin cỡ nào với Dương Khai, cũng không cảm thấy hắn có thể thắng được cao thủ gọi là Hồng Chấn này. Dương Viêm lắc đầu: - Dương Khai nói trước không mở trận pháp. - Tại sao? - Ta cũng không biết. Nàng rất nhanh đã hiểu được tại sao Dương Khai không khởi động trận pháp. Bởi vì Dương Khai lại ra tay tấn công Hồng Chấn kia, trường kiếm Ma Diệm xuất hiện đưa qua lại, mũi kiếm đen nhánh chém về phía Hồng Chấn. Dương Khai rõ ràng là muốn thử sức chiến đấu của mình. - Không biết tự lượng sức mình! Hồng Chấn cười lạnh một tiếng, không chút lưỡng lự tung một quyền, dưới một quyền kia, không khí trong phạm vi trăm trượng xung quanh bỗng nhiên thay đổi, dường như không gian đều bị khuấy động. Dương Khai mặt biến sắc, tuy rằng hắn sớm đã biết Thánh Vương tam tầng cảnh có chênh lệch rất lớn so với Phan Hư Cảnh, nhưng không nghĩ rằng công kích của cường giả Phan Hư Cảnh quỷ dị đến không thể tưởng tượng như vậy. Uy lực của quyền kia không tính là mạnh, nhưng ngay lúc Hồng Chấn ra quyền, Dương Khai có cảm giác kì quái, dường như mình bị một loại lực lượng vô hình bao bọc lại, trong khoảnh khắc tốc độ vận chuyển thánh nguyên của bản thân giảm xuống, di chuyển thân hình cũng trở nên khó khăn hơn trước rất nhiều, ngay đến tốc độ đánh ra kiếm mang đen như mực kia cũng đột nhiên giảm nhiều. Thực lực toàn thân phút chốc bị khống chế không ít. - Đây là lực lượng gì? Trong đầu Dương Khai có chút kinh ngạc. Mặc dù hắn đã gặp không ít cường giả Phản Hư Canh, nhưng chưa từng giao chiến với người cảnh giới này, đây là lần đầu tiên. Hắn chợt phát hiện, võ giả Phản Hư Cảnh dường như có một sức mạnh rất đặc biệt, có thể áp chế đối thủ cấp bậc thấp, cũng không biết loại sức mạnh này là Hồng Chấn riêng có hay là tất cả Phản Hư Cảnh đều biết. Hắn rất muốn biết đây là sức mạnh gì. Tại Thông Huyền đại lục, nếu gặp phải vấn đề lúc tu luyện, hắn có thể tìm nhóm người Mộng Vô Nhai nhờ giải thích điều mình không hiểu. Nhưng ở đây, không ai có thể giúp hắn, muốn được giải thích, nhất định phải chém chết một võ giả Phan Hư Cảnh, hấp thu cảm ngộ đối với võ đạo thiên đạo của đối phương, chỉ như vậy mới có thể hiểu rõ lực lượng huyền bí này. Tâm tư nhanh chóng quay ngược trở lại, bên kia lại là gió thổi mây bay, đao phong cuồng bạo từ quả đấm của Hồng Chấn tạo ra, phá tan kiếm mang, trong nháy mắt đột kích đến trước mặt Dương Khai. Nếu như lực lượng không bị áp chế, Dương Khai còn có thể tránh né, nhưng hiện tại, động tác của hắn chậm hơn rất nhiều so với lúc bình thường, khi phát hiện đao phong đột kích thì không tránh kịp. Đao phong kia ẩn chứa uy năng cực kì cuồng bạo, Dương Khai tin rằng dù cho thể chất của mình có mạnh hơn nữa, thì ăn một quyền này chắc chắn cũng phải bị thương. Vũ Y kinh sợ hét lên, trong đôi mắt đẹp đầy vẻ lo âu. - Con nô tì đê tiện! Tạ Hoằng Văn đá chân mắng, Vũ Y lo lắng cho Dương Khai khiến hắn rất khó chịu, trong lòng âm thầm quyết định, đợi lát nữa chính tại chỗ này, trước mặt mấy chục người, sẽ lột sạch nàng rồi hung hăng giày xéo một phen, sau đó sẽ vứt bỏ nàng, cho nàng biết kết quả của việc đắc tội với mình. Nhưng Dương Viêm gương mặt thờ ơ, cũng không có ý lập tức khởi động trận pháp. \"Ầm\" một tiếng, đao phong khổng lồ chém lên người Dương Khai, thân thể Dương Khai nhanh chóng lùi về phía sau. - Hả? Hồng Chấn vốn tưởng rằng Dương Khai hẳn phải chết không chút nghi ngờ. Nhưng hắn rất nhanh phát hiện trước mặt Dương Khai có một cái khiên màu tím, cái khiên tím kia lưu chuyển, linh khí bức người, thấy rằng chính là thứ tốt không phải loại thấp kém, phong đao chém lên, không để lại một dấu vết nào. - Bí bảo Hư cấp? Trước mặt Hồng Chấn sáng ngời, trong mắt lộ ra vẻ tham lam. Với nhãn lực của hắn, có thể thấy rõ ràng đây là bí bảo đẳng cấp cao, hơn nữa hắn còn biết, bí bảo này vẫn chưa luyện hóa hoàn toàn, thời gian mà người thanh niên này chiếm được không phải là quá lâu dài. Một bí bảo Hư cấp vẫn chưa luyện hóa hoàn toàn, nếu như giành được, thực lực của mình nhất định tăng lên. - Lợi hại! Dương Khai nhìn chiếc khiên màu tím của mình, lắc lắc mình, ổn định khí huyết đang nhào lộn trong ngực, không tiếc lời khen ngợi một tiếng. - Tiểu tử ngươi cũng không tệ! Hồng Chấn cười lạnh một tiếng, nhưng trong lòng thì kinh ngạc không thôi. Bởi vì nếu là võ giả Thánh Vương nhất tầng cảnh bình thường, cho dù có bí bảo phòng ngự, hiện tại tối thiểu cũng phải bị thương một chút. Nhưng không ngờ đối phương không bị thương chút nào, chả trách hắn có thể vượt cấp chiến đấu, chém hết Thánh Vương tam tầng cảnh. Xét từ biểu hiện của hắn, hắn quả thật có năng lực này."
}