{
  "chapter_name": "Chương 2120: Hữu kinh vô hiểm",
  "content": "Trong không trung, Lý thúc đã ẩn giấu thân mình kia có chút bất ngờ nhìn Dương Khai, huýt sáo nhẹ một cái, nói: - Tên tiểu tử này… tư duy thật kín đáo! - Dương đại ca biết ta ở đây ư? Mạc Tiểu Thất cũng ngây ngốc, nhìn Dương Khai đang đứng chào hỏi mình ở phía đằng xa, vội vàng đáp lại mấy câu, nhưng dù thế nào thì âm thanh cũng không thể truyền tới tai Dương Khai. Hư không bị một cỗ lực lượng cường đại giam cầm, ngăn cách trong ngoài. Mạc Tiểu Thất liền cuống cuồng. Bên kia, Dương Khai cười ha hả nói: - Tiểu Thất à, ngươi thấy ta là được rồi, ngoan ngoãn về nhà, có duyên chúng ta sẽ gặp lâu! - Ô… Mạc Tiểu Thất gật gật đầu. - Được. Nàng vốn dĩ vì không gặp được Dương Khai lần cuối trước khi dời đi mà chán chường, nhưng sau khi nghe được câu nói này, tâm trạng kia liền biến mất không còn sót lại tý gì… cười vui vẻ. Dương Khai lại quay đầu lại, nhìn hồng y nữ tử kia, nói: - Phượng di… - Ai là Phượng di? Ngươi gọi ai thế hả? Hồng y nữ tử lạnh lùng nhìn Dương Khai. - Tiền bối.. - Ngươi thử gọi lại một lần nữa xem xem! Dương Khai hít sâu một hơi, nói: - Vị đại nhân này, ta đại khái có thể biết được người chặn ta lại đây là vì cái gì rồi… - Bớt tự cho mình là thông minh đi! Hồng y nữ tử hừ lạnh, cắt ngang lời Dương Khai. Dương Khai ngây người ra trong mấy hơi thở, cau mày nói: - Chết cũng không thừa nhận sao…. Đã là như vậy, thì…. Lời nói tới đây, hắn bỗng hướng về phía hư không, gương mặt tràn đầy cảm xúc, dịu dàng tuyên bố, nói: - Tiểu Thất à, muội ngoan ngoãn về nhà đợi, đợi Dương đại ca gom góp đủ sính lễ, sẽ tới rước muội qua cửa! Hồng y nữ tử sắc mặt bỗng nhiên đại biến, khẽ kêu: - Tiểu tử ngươi dám… Lời còn chưa nói hết, nàng ta tựa như ý thức được điều gì, nghiến răng nghiến lợi nói: - Ngươi thực gian trá! Cho tới lúc này, nàng ta mới mạnh mẽ phát giác, câu ban nãy mà Dương Khai nói căn bản không thể truyền được tới chỗ Mạc Tiểu Thất, hắn là cố ý nói cho mình nghe. Mà phản ứng của bản thân, hiển nhiên đã chứng minh điều trước đó hắn suy đoán là đúng. - Không sai, bổn cung chính là Phượng di của Tiểu Thất! Hồng y nữ tử thấy giả bộ thất bại, liền dứt khoát thừa nhận, đe dọa nhìn Dương Khai nói: - Tiểu tử, bổn cung không cần biết xuất thân của ngươi từ đâu, có tương lai sáng sủa gì, Tiểu Thất tuyệt đối không phải là loại người mà ngươi có thể mơ ước, điểm này ngươi phải nhớ kỹ cho bổn cung. - Đại nhân là tới cảnh cáo ta đừng có cóc ghẻ mà đòi ăn thịt thiên nga sao? Dương Khai thản nhiên nói: - Nếu là như vậy, nói sớm một chút không phải là được rồi sao. - Ngươi cũng coi như là có chút biết thân biết phận! Hồng y nữ tử hừ nhẹ một tiếng. - Ngươi đã hiểu chuyện như vậy, bổn cung cũng không cậy lớn bắt nạt bé nữa. Ngươi nhớ rõ cho bổn cung, nếu một ngày nào đó, ngươi quả thực có ý nghĩ vượt quá với Tiểu Thất, bổn cung sẽ cho ngươi phải cảm thấy hối hận vì đã sỉnh ra trên đời này! - Lời uy hiếp của đại nhân… mềm nhũn, chẳng có tý sức lực gì cả. Dương Khai cười nhạt một tiếng. - Bất quá đại nhân yên tâm, ta với Tiểu Thất chỉ là bạn mà thôi… - Như thế thì tốt! Hồng y nữ tử hài lòng gật đầu. Dương Khai lại cười nói: - So với thiếu nữ ngây thơ khả ái, ta lại thích phụ nữ thành thục mà xinh đẹp, ví dụ như… đại nhân đây chẳng hạn, thật là khiến người ta muốn động đậy ngón trỏ mà! - Phụt… Ở hư không, Lý thúc lại phun ra một ngụm trà, quai hàm như bị trật, miệng há hốc, mãi một lúc sau mới hồi phục lại tinh thần, cả mặt mồ hôi nhễ nhại, nói: - Bị chọc ghẹo rồi… Cửu cô nương vậy mà lại bị chọc ghẹo…. Khi nói, hắn nhịn không được mà cười to lên: - Một tên nhãi ranh vậy mà lại dám chọc ghẹo Cửu cô nương, chuyện này đếu để Đại Đế biết được, Đại Đế nhất định sẽ cười ha hả. - Dương đại ca sao lại nói chuyện như vậy. Ở phía đối diện, Mạc Tiểu Thất cũng thẹn đỏ mặt, mắng: - Đúng là không biết xấu hổ mà. - Thích người giống như ta sao? Hồng y nữ tử sắc mặt trái lại có chút cổ quái, hứng thú quan sát Dương Khai, nói: - Chỉ dựa vào lời nói hỗn xược của ngươi lúc mới rồi, bổn cung có thể rút cái lưỡi đáng ghét của ngươi ra! - Bất quá… Nàng ta chuyển lại ngữ điệu, tươi cười thản nhiên, một tia mê hoặc từ trong con mắt phát ra, yểu điệu nói: - Bổn cung cũng rất thích sự hào sảng của ngươi, đợi một ngày nào đó tu vi của ngươi vượt qua ta, bổn cung chưa chắc không thể cho ngươi một cơ hội theo đuổi ta! - Ha ha, vậy một lời đã định! Dương Khai cười lớn nói. Hồng y nữ từ nhìn chằm chằm Dương Khai một cái thật sâu, một lúc lâu sau, mới cười khẩy nói: - Không biết tự lượng sức mình! Dứt lời, thân thể mềm mại của nàng ta, nhoắng cái đã biến mất không thấy đâu. - Ê, vị đại nhân này, ngươi hủy bí bảo phi hành của ta rồi đi như thế hả? Có phải có chút không biết điều rồi không hả? Dương Khai hét lớn vào trong hư không. Dứt lời, bỗng một vầng sáng màu xanh từ xa bay lại, nhoáng lên một cái, liền dừng ở phía trước mặt hắn. Dương Khai chăm chú thăm dò qua bên đó, phát hiện bên trong vầng sáng màu xanh bao bọc đó thì là một chiếc thuyền gỗ nhỏ chừng ba thước, phát ra năng lượng dao động của bí bảo cấp Đạo Nguyên. - Thật sự đền cho ta? Dương Khai có chút bất ngờ, nhưng cũng không khách sáo, trực tiếp thu chiếc thuyền gỗ đó vào trong nhẫn không gian. Sau đó hắn đứng trong không trung, lặng lẽ chờ đợi. Một lúc lâu sau, hắn mới rùng mình một cái thật mạnh, trên trán ướt đẫm mồ hôi, trong nháy mắt, quần áo đều đã bị mồ hôi làm cho ướt đẫm, cả người cũng như con cá ra khỏi mặt nước, há miệng thở dốc từng đợt. Giao phong cùng hồng y thiếu nữ, tuy rằng không coi là nguy hiểm những cũng tuyệt đối không yên ổn. Người ta dù sao cũng là Đế Tôn tam tầng cảnh. Vượt qua Dương Khai rất nhiều tầng cảnh giới, cho dù Dương Khai thực sử giải khai phong ấn hai màu kim ngân ở bụng, cũng không thể chắc chắn chạy thoát khỏi tay nàng ta. Cho nên hắn chỉ có thể tung chiêu hiểm, may mà lúc cấp bách, hắn bỗng nhiên đoán ra thân phận của đối phương. Để có thể nghĩ ra điểm này cũng không khó. Hắn vào hồng y nữ tử kia không thù không oán, người ta là Đế Tôn tam tầng cảnh đặc biệt chạy tới đây gây phiền phức cho mình, hiển nhiên là có nguyên nhân của nó. Mà Dương Khai nghĩ tới nghĩ lui, chỉ có thể liên tưởng tới Mạc Tiểu Thất. Trước khi Tiểu Thất rời khỏi Phong Lâm Thành, từng để lại ngọc giản, bảo với Dương Khai rằng Phượng di tới bắt nàng ta. Với tu vi Hư Vương tam tầng cảnh của Mạc Tiểu Thất, sao có thể thoát khỏi sự truy đuổi của Phượng di, bị bắt về là việc chắc như đinh đóng cột. Không biết chừng sau khi Mạc Tiểu Thất bị bắt, Phượng di mới biết tới sự tồn tại của hắn từ trong miệng của nàng ta, đặc biệt tới chặn đường dò xét bản thân một phen. Dương Khai có thể lý giải cách làm của Phượng di, một thiếu nữ không hiểu sự đời, lại thường xuyên nhắc tới một người đàn ông xa lạ, thân là trưởng bối, Phượng di tự nhiên phải tới xem xem phẩm hạnh của Dương Khai như thế nào, kiểm nghiệm một chút xem Mạc Tiểu Thất liệu có phải đã bị một tên vô sỉ nào đó lừa gạt hay không… Sau đó thì đơn giản rồi, đã biết được thân phận của đối phương, Dương Khai tự nhiên biết Mạc Tiểu Thất khẳng định cũng ẩn nấp gần đây. Mà hồng y nữ tử kia, cũng tuyệt đối sẽ không giết mình. Nhưng lời nàng ta nói trước khi chuẩn bị rời đi, hình như đã dùng tới bí thuật thần hồn nào đó, bản thân hắn xem chút đã bị mị thái của nàng ta dụ dỗ, bêu xấu… May mà Phượng di cũng đánh giá thấp lực lượng thần hồn của Dương Khai, mới để hắn mượn Ôn Thần Liên lực khó khăn hóa giải, nếu không để Mạc Tiểu Thất nhìn thấy bộ dạng như hề của hắn, chỉ e sau này sẽ không qua lại với Dương Khai nữa. - Chắc là đi rồi? Dương Khai tự lẩm bẩm một tiếng, cả người có chút thoát lực, nhưng vẫn mau chóng bay về hướng của Tần Triều Dương. Dò xét sơ qua một chút, Tần Triều Dương chỉ là hôn mê mà thôi, cả người trên dưới không có thương tích gì, xem ra Phượng di cố tình làm như vậy, công kích đầu tiên là đánh bất tỉnh Tần Triều Dương, tạo thành cơ hội độc đấu với Dương Khai. Ở đằng xa, Lý thúc thi triển thần thông cực lớn, đưa Mạc Tiểu Thất và Phượng di xuyên qua hư không. Mạc Tiểu Thất trông có vẻ buồn buồn. Hai vị cường giả Đế Tôn cảnh coi như không thấy. Thi thoảng, Lý thúc liếc mắt nhìn Phượng di, tựa như có điều gì muốn nói. - Muốn nói gì, thì cứ nói thẳng ra là được. Lấm la lấm lét nhìn cái gì chứ? Phượng di phẫn nộ, trừng mắt đẹp nhìn Lý thúc. Người sau cười chế nhạo một tiếng: - Ta chỉ là hiếu kỳ, tên tiểu tử đó làm thế nào mà hóa giải được Hồn Dẫn Thuật của ngươi? Ngươi dùng mấy thành công lực? Một thành… hay là nửa thành? Phượng di trầm mặc một lát, nói: - Hai thành! - Ngươi đùa ta hả? Lý thúc mắt trợn tròn như hạt châu. Phượng di nói: - Lực thần hồn của tên tiểu tử đó có chút cổ quái, chỉ có tu vi Đạo Nguyên nhất tầng cảnh, lực lượng thần hồn lại có thể so sánh với Đạo Nguyên tam tầng cảnh, hơn nữa… - Hơn nữa làm sao? - Hắn hình như có một bí bảo phòng thân gì đó rất lợi hại… Hồn Dẫn Thuật của ta bị thứ đó triệt tiêu đi mất hơn phân nửa uy năng! - Ngay cả ngươi cũng không phát hiện được đó là bí bảo gì sao? - Tồn tại trong biển ý thức, trừ phi ta bổ đầu hắn ra kiểm tra kỹ một chút. - Các người đừng nói những chuyện đáng sợ như vậy nữa có được không hả? Ta đang ở đây này. Mạc Tiểu Thất ở bên cạnh nói xen vào, như muốn chứng minh sự tồn tại của mình. - Hơn nữa tên tiểu tử đó.. Phượng di căn bản không thèm để ý tới Mạc Tiểu Thất. Trái lại hứng thú nhìn Lý thúc, cười hì hì nói: - Trình độ lực lượng không gian không hề thấp, vậy mà có thể thi triển ra được bí thuật giống như hố đen, ta nhớ ngươi năm đó cũng không làm được tới mức độ này. - Ngươi muốn nói cái gì? Lý thúc liếc Phượng di. Phượng di cười duyên nói: - Khó lắm mới gặp được người phù hợp, ngươi không nghĩ sẽ thu hắn làm môn hạ sao? Công bằng mà nói, tên tiểu tử này cũng rất khá, cho dù là ở tông môn hạng nhất trên Tinh Giới cũng chưa chắc có thể bồi dưỡng ra được. - Xì~ Lý thúc cười xuề một cái. - Đồ đệ thì có gì thú vị, sau khi thu về còn phải hao phí tâm sức dạy bảo, còn phải thay hắn lo lắng sợ hãi, kiểu như sợ hắn chết yểu vậy… Hắn nếu như là một thiếu nữ xinh đẹp, bổn tọa không phải không thể suy xét tới việc bồi dương, chỉ đáng tiếc… chậc chậc… - Đó là do ngươi không có cái phước này! Phượng di cười nói. - Đúng vậy… Mạc Tiểu Thất bỗng vỗ tay, nói: - Lý thúc người tinh thông lực không gian, Dương đại ca cũng vậy, chi bằng Lý thúc nhận hắn vào làm môn hạ đi, hắn cũng có thể kế thừa y bát của người! - Ta từ chối! Lý thúc nghĩ cũng chẳng buồn nghĩ. Mạc Tiểu Thất liếc hắn ta một cái, sau đó xoay người, nhìn Phượng di nói: - Phượng di à, Lý thúc vào năm ta bốn tuổi… - Ai da… Lý thúc sắc mặt chợt biến, đồng thời vỗ tay, lớn tiếng nói: - Bổn tọa bỗng cảm thấy việc nhận đồ đệ cũng không tồi chút nào, tâm trạng tốt có thể lôi hắn ra dạy dỗ một phen, tâm trạng không tốt thì cũng có thể lôi hắn ra dạy bảo một trận, hưởng trọn niềm vui có đồ đệ! - Lý thúc thực sự nghĩ như vậy ư? Mạc Tiểu Thất kích động nhìn hắn. - Ừ…ừ… Lý thúc nghiêm túc gật đầu. - Đợi Lý thúc gặp hắn lần tới, nhất định phải nhận hắn làm đồ đệ đó! Hắn trong lòng đồng thời thầm nói, đợi bổn tọa chuyến này quay về, liền bế qua tám trăm một nghìn năm, tới lúc đó khẳng định Tiểu Thất đã quên mất việc này"
}