{
  "chapter_name": "Chương 2552: Đáng đời cho ngươi có ngày hôm nay",
  "content": "Trước sau bất quá thời gian 10 hơi thở, Hoàng Tuyền Tông đệ tử nọ bỗng nhiên cả người một trận co quắp, ngay sau đó đoạn tuyệt sinh cơ, nằm trên đất không nhúc nhích. Mà trên người của gã thời khắc này không còn một chỗ nào hoàn hảo, ruột với màu sắc rực rỡ đều bị chính gã kéo ra ngoài, thoạt nhìn cực kỳ kinh người. Năng lượng đen như mực vẫn như cũ thiêu đốt trên người gã, dường như phải kéo dài đến thời gian đằng đẳng. Hưu hưu hưu... Từng đạo ánh sáng đen, liên tiếp không ngừng bắn ra từ bên trong Thiên La Phong Tuyệt Đại Trận, vô cùng tinh chuẩn vọt tới từng tên đệ tử của Hoàng Tuyền tông. Những đệ tử kia bị dọa đến hồn phi phách tán, rối rít đứng dậy bỏ chạy, trong miệng hô to trưởng lão cứu mạng. Hoa Phi Trần nào có thời gian cứu mạng bọn họ, thời khắc này lão ta cùng với Doãn Nhạc Sinh hai người liên thủ cũng vẫn như cũ bị Dương Khai đuổi náo loạn. Ngay cả khẩu khí cũng thở không được, cho nên mặc dù biết những đệ tử kia đang gặp phải nổi khổ Vạn Quỷ Phệ Thân cũng không thể ra sức. Tuy nhiên cho dù lão ta thời khắc này nhàn rỗi, cũng không có biện pháp cứu những đệ tử kia. Đối với Hoàng Tuyền Tông đệ tử mà nói, Vạn Quỷ Phệ Thân là khốc hình kinh khủng nhất, là cách chết khiến cho người ta khó có thể nén chịu. Đây có quan hệ cùng công pháp của bọn họ tu luyện, tế luyện bí bảo. Nhưng đây dù sao cũng là điều căn bản trong Hoàng Tuyền tông, há có đệ tử nào không tu luyện? Từng tiếng hét thảm truyền ra, lần này cũng không phải những thứ âm hồn đó, mà là đám Hoàng Tuyền Tông đệ tử bị Vạn Quỷ Phệ Thân. Ngắn ngủi thời gian 30 hơi thở, nhân thủ bên phía Hoàng Tuyền Tông đã hao tổn hơn một nửa. Tất cả đều là bởi vì Hoàng Tuyền Luyện Ngục Phiên hư hại mà bị cắn trả bỏ mình. Tuy nhiên đại trận thì vẫn vận chuyển như cũ. Thiên La Phong Tuyệt Đại Trận là trận pháp kỳ lạ, cũng là trận pháp cực kỳ linh hoạt. Năm người có thể bày trận, mười người cũng có thể bày trận, 20 người cũng có thể... Cho nên mặc dù bên này chết không ít, trận pháp kia cũng không ngừng vận chuyển. Chỉ có điều màu sắc hắc cầu dường như trở thành nhạt không ít, đã mơ hồ có thể thấy được bên trong có ba đạo thân ảnh đang cấp tốc chạy như bay, kịch liệt giao phong. Nhân thủ bên mình lập tức chết hơn một nửa, các đệ tử của Hoàng Tuyền Tông còn dư lại đương nhiên là trong lòng run sợ. Bọn họ biết, nếu không trốn nữa thì mình cùng những sư huynh đệ chết đi khẳng định không có hai dạng khác biệt, sớm muộn gì cũng phải bị cắn trả mà chết. Nhưng Hoa Phi Trần không lên tiếng, bọn họ nào dám chạy thoát? Nếu họ muốn đúng lúc này trốn, bọn họ nhất định sẽ bị cả Hoàng Tuyền Tông đuổi giết, cho nên chỉ có thể cắn răng khổ sở chống đỡ. - Gọi về Quỷ vương, một đám ngu xuẩn! Doãn Nhạc Sinh bỗng nhiên buột miệng quát lên. Những Hoàng Tuyền Tông đệ tử đó nghe vậy tất cả đều chấn động, ngay sau đó trên mặt lóe lên một tia thần sắc quyết liệt, bỗng nhiên đồng loạt bấm động linh quyết, nguyên lực cả người bắt đầu khởi động. Ngay sau đó, từng ngụm tinh huyết phun ra từ trong miệng của bọn họ, văng lên về phía hắc cầu. Máu tươi đỏ sẫm ập vào bên trong hắc cầu, giống như mưa rơi vào biển rộng, rất nhanh biến mất không thấy. Nhưng là phiên hồn bên trong hắc cầu lại như là bị kích thích gì vậy, không ngừng sôi trào gầm hét lên. Hoa Phi Trần đúng lúc bay nhào qua, chắn trước mặt Dương Khai. Doãn Nhạc Sinh thì nhanh chóng rút người lui về sau, gương mặt oán độc nhìn Dương Khai, ngay sau đó, trên tay gã bỗng nhiên xuất hiện một mặt quỷ phiên. Chính là dấu hiệu... Hoàng Tuyền Luyện Ngục Phiên của đệ tử trong Hoàng Tuyền tông. Hai tay hắn cầm quỷ phiên, cũng vừa lên tiếng, phun ra một ngụm tinh huyết về phía bí bảo của mình. Dưới gã vung mạnh một cái, quỷ phiên đón gió liền lớn lên. Hô xích hô xích... Trên quỷ phiên bỗng nhiên truyền đến một trận tiếng vang có tiết tấu. Đó phảng phất tiếng động hít thở, khiến cho người ta cảm giác cực kỳ quỷ quyệt. Mà kèm theo cái thanh âm này vang lên, hắc khí cùng vô số phiên hồn nồng đậm trong hắc cầu lại như là bị cái gì hấp dẫn vậy, đồng loạt hội tụ tới Hoàng Tuyền Luyện Ngục Phiên trên tay của Doãn Nhạc Sinh. Không tới thời gian mấy khắc, tất cả hắc khí cùng phiên hồn đều biến mất không thấy. Chỗ ba người Dương Khai, tầm mắt một mảnh thanh minh, chỉ còn lại quần sáng trắng tinh của của một cái Thái Ất Ngọc Quế Oản bao phủ mặt đất, phong tỏa không gian. Dương Khai giật mình trong lòng, bản năng đã nhận ra một chút cảm giác nguy hiểm. Lúc hắn cùng Hoa Phi Trần tranh đấu, tranh thủ lúc rãnh rỗi liếc nhìn một cái về phía Doãn Nhạc Sinh, chỉ thấy tên này cười gằn không ngừng, quát lên: - Dương Khai, lần này xem ngươi có chết hay không. Lúc gã dứt lời, Hoàng Tuyền Luyện Ngục Phiên trên tay bỗng nhiên bạo thành một đoàn sương mù đen. Mà bên trong sương mù đen sôi trào, 2 con mắt đỏ thắm bỗng nhiên lóe lên tia sáng yêu dị, dường như có thể cắn nuốt thần hồn của người ta vậy, làm cho không người nào có thể dời đi ánh mắt. Ngay sau đó, 2 cái quỷ trảo to lớn vươn ra từ trong hắc vụ. Trong lúc mơ mơ hồ hồ, một cái thân ảnh khổng lồ bày ra. Thân ảnh ấy cao tới hơn năm trượng, toàn thân đen như mực, lại là mặt mũi đáng ghét. Nơi trán thậm chí còn có một cái sừng cong hướng lên trời, trong miệng trải rộng răng nanh. Thân ảnh vừa xuất hiện, liền cho người ta một loại cảm giác vô cùng bị đè nén. Không khí bốn phía dường như cũng trong nháy mắt xuống tới băng điểm. Hổn hển... Trong lỗ mũi của thân ảnh nọ phun ra một đạo bạch khí, lại đống kết hết hư không. - Quỷ vương! Mi mắt của Phù lão co rụt lại, biết Hoàng Tuyền Tông những người này là muốn liều mạng, nếu không cũng sẽ không tế ra bí thuật như vậy. Bí thuật này vừa ra, không phải ngươi chết chính là ta vong a. Tên Quỷ vương này không giống với Quỷ vương bên trong lối đi Cổ Địa. Quỷ vương bên trong lối đi Cổ Địa là tự nhiên sanh thành, năm này tháng nọ tu luyện đến tu vi cường đại như vậy. Còn một tên trước mắt này chính là rất nhiều đệ tử của Hoàng Tuyền Tông lợi dụng phiên hồn mình nắm trong tay mà dung hợp ra. Không thể phủ nhận, Quỷ vương này phát ra khí tức cực kỳ cường đại, nhưng lại có thể so với Đế Tôn tam tầng cảnh cường giả. m khí đó rung động, ngay cả Phù lão ở bên ngoài xem cuộc chiến cũng không nhịn được sợ run cả người. Ngược lại thì tu vi của Lâm Nhi thấp hơn lại bình an vô sự. Nhưng trên người của nàng lại lóe lên một tầng hào quang hơi yếu, dường như chính là tia sáng này bao phủ, mới khiến cho nàng tránh khỏi bị âm khí ăn mòn vận mạng. - Sư thúc giúp ta! Doãn Nhạc Sinh quát chói tai. Hoa Phi Trần lúc này lung lay một chiêu, bức lui Dương Khai. Thân hình nhoáng lên liên tục trực tiếp thối lui đến bên cạnh Doãn Nhạc Sinh, một quyền đập vào chỗ lồng ngực của mình. Phốc... Máu tươi phun ra từ trong miệng Hoa Phi Trần, đang văng lên trên người của Quỷ vương đó, khiến khí tức của Quỷ vương lại tăng không ít. Dưới linh quyết bấm động, Hoa Phi Trần cùng Doãn Nhạc Sinh hai người thần sắc một mảnh nghiêm nghị, làm như sinh ra cộng minh gì đó, cùng Quỷ vương thành lập được một tầng liên lạc không hiểu. Thần sắc của Dương Khai ngưng trọng đứng tại chỗ. Con ngươi quay mồng mồng chuyển động, không ngừng quan sát Quỷ vương. Không hổ là tông môn đứng đầu Đông Vực, lại có bí thuật ly kỳ như thế, hắn vốn cho là mình nắm chắc phần thắng, nhưng không nghĩ tới còn có biến cố như vậy. Bên kia Doãn Nhạc Sinh cắn răng quát lên: - Dương Khai, không nghĩ tới ngươi lại cường đại như vậy. Thế nhưng ngươi có thể mạnh hơn Quỷ vương sao? Đây chính là toàn bộ lực lượng mười mấy người của Hoàng Tuyền Tông ta, ngươi hẳn phải chết không thể nghi ngờ! Dương Khai hừ nói: - Lời này hôm nay ngươi nói đã nhiều lần, bổn thiếu không phải vẫn còn ổn đứng ở chỗ này sao? Doãn Nhạc Sinh tức giận khó đè nén, cũng lười cùng hắn nhiều lời gì nữa, trên tay linh quyết vừa động, quát lớn: - Chết! Lúc dứt lời, hai mắt của Quỷ vương toát ra tia sáng đỏ sẫm, như một con rối gỗ kéo dây điều khiển đánh tới Dương Khai. - Nuốt nó cho ta! Dương Khai chỉ tay một cái, vô số Phệ Hồn Ma Trùng nhấc cánh bay ra, giữa không trung tổ hợp thành một đoàn đám mây côn trùng, cùng Quỷ vương ngay mặt va chạm. Ầm ầm... Đám mây côn trùng lập tức tản ra, vô số Phệ Hồn Trùng bị đụng phải bay ra ngoài, ngã xuống đất, sống chết không biết. Ngược lại Quỷ vương không bị hề hấn gì, dư thế không giảm. Đám mây côn trùng dù sao cũng là được hợp thành từ vô số Phệ Hồn Trùng, bản thân kết cấu cũng không nghiêm mật, sao có thể chịu được cú va chạm như vậy, dĩ nhiên lập tức liền tản ra, thoạt nhìn giống như là không chịu nổi một kích vậy. Doãn Nhạc Sinh cười ha ha, nói: - Cho ngươi lớn lối, cho ngươi càn rỡ, đáng đời ngươi có ngày hôm nay. Ý trong lời nói dường như cảm thấy Dương Khai không có lý gì còn sống. Bên khóe miệng của Dương Khai cười lạnh, hờ hững nhìn chăm chú vào Quỷ vương đánh tới, không nhúc nhích tí nào. Tiếng cười to của Doãn Nhạc Sinh hơi ngừng, trợn to tròng mắt nhìn chằm chằm phía trước. Chỉ thấy trên người của Quỷ vương lại chẳng biết lúc nào bò đầy loại sâu bọ đen như mực đó, rõ ràng là vừa mới ngay mặt va chạm đã lặng lẽ rơi xuống. Lộng xịch xịch... Một trận tiếng vang như con tằm xuân ắn lá dâu truyền ra. Quỷ vương bôn tập trong đó nhưng lại lộ ra thần sắc vô cùng đau đớn, há mồm gào thét, tốc độ cũng lập tức trở nên chậm không ít. - Cái này... Doãn Nhạc Sinh trợn mắt há hốc mồm, không nghĩ tới những thứ côn trùng cổ quái tuyệt vời như thế này, thậm chí ngay cả Quỷ vương cũng có thể cắn nuốt. Sắc mặt của Hoa Phi Trần lúc sáng lúc tối, trong mắt lóe lên một tia vẻ mê mang, bỗng nhiên như là nhớ lại cái gì, cả kinh kêu lên: - Phệ Hồn Trùng, đây là Phệ Hồn Trùng! Hắn là Đế Tôn lưỡng tầng cảnh cường giả, tu luyện không biết đã bao nhiêu năm, kiến thức lịch duyệt đương nhiên phong phú vô cùng, biết Phệ Hồn Trùng cũng chẳng có gì lạ. Lão ta ngay từ đầu cũng không thể nhận ra, dù sao những Phệ Hồn Trùng này không giống một dạng với những loại mà lão ta đã thấy được trong điển tịch, vô luận là cái đầu hay là trình độ hung tàn đều vượt hơn hẳn những gì ghi lại ở trong sách vỡ. Cho tới giờ khắc này, lão ta mới linh quang nhoáng lên một cái. Sau khi biết đây là Phệ Hồn Trùng, thần tình của Hoa Phi Trần trở nên hoảng loạn vô cùng. Doãn Nhạc Sinh có lẽ không biết sự lợi hại của Phệ Hồn Trùng, nhưng gã biết rõ Hoàng Tuyền Luyện Ngục Phiên cùng âm hồn quỷ vật sợ nhất đồ chơi này. Trách không được trước đó nhiều đệ tử chịu khổ độc thủ như vậy, thì ra là những thứ này quấy phá. Lúc gã nói chuyện, những Phệ Hồn Trùng bị đụng phải bay ra ngoài rơi xuống đất trước đó cũng từ từ bò dậy, nhấc cánh, bay ra ông ông, cắn qua phía Quỷ vương. Trong nháy mắt, Quỷ vương khổng lồ liền bị Phệ Hồn Trùng bao trùm, chỉ còn lại có 2 con mắt đỏ thắm còn loáng thoáng có thể nhận ra. Quỷ vương bị Phệ Hồn Trùng gặm ăn. Nó dường như có chút không quá bị Doãn Nhạc Sinh cùng Hoa Phi Trần hai người khống chế, không ngừng hét thảm vặn vẹo, có vẻ vô cùng đau đớn. Hoa Phi Trần biết tình huống không ổn, vội vàng quát lớn: - Tốc chiến tốc thắng! Phệ Hồn Trùng vừa ra, bọn họ căn bản không kéo nổi, thời gian lâu dài, Quỷ vương chỉ sợ sắp bị gặm nhắm ngay cả cặn bã cũng không còn. Đến lúc đó lão ta và Doãn Nhạc Sinh cũng phải bị nỗi khổ của Vạn Quỷ Phệ Thân. Mười mấy đệ tử chết ở trước mắt, Hoa Phi Trần cũng không muốn nối theo sau. Doãn Nhạc Sinh cũng là người thông minh, đương nhiên biết quan hệ lợi hại trong đó, lập tức cùng Hoa Phi Trần hai người liên thủ, cưỡng ép khởi động Quỷ vương công kích. Grừ... Một tiếng gầm thét, hai con ngươi của Quỷ vương càng thêm đỏ sẫm, giống như đúc thành máu tươi. Nó không để ý tới Phệ Hồn Trùng quấy nhiễu nữa, mà là trực tiếp bay nhào qua Dương Khai, thân ở giữa không trung. Quỷ trảo to lớn đưa tay nắm chặt, trên tay bỗng nhiên xuất hiện một cái liêm đao đen như mực, cách không bổ tới Dương Khai."
}