{
  "chapter_name": "Chương 131: Bộ võ kỹ thứ nhất",
  "content": "Quyền thanh nổ vang, vụn đá bay tán loạn, theo sau từng chưởng nện xuống của Dương Khai, bức tượng kỳ lạ này cũng lung lay liên hồi. Nó vẫn không có động tĩnh gì, không thi triển đòn đánh như mấy bức tượng khác. Nhưng Dương Khai cũng rất nhạy bén, hắn phát hiện mỗi lần công kích bức tượng này, nó đều hấp thụ một phần Chân Dương nguyên khí mà hắn phát ra. Thời gian trôi qua, trên bức tượng này chợt xuất hiện một tầng hồng quang nhàn nhạt đang lay động, tản ra luồng nguyên khí thuộc tính dương giống hệt của Dương Khai. Răng rắc... Bàn tay bước tượng này hình như khẽ nhúc nhích. Dương Khai giật nảy mình, chợt hiểu ra tất cả. Đúng là nó đang hấp thụ nguyên khí trong đòn đánh của hắn, lấy đó làm động lực để hoạt động. Có điều nguyên khí đã hấp thụ quá ít, không đủ để nó thực hiện động tác quá mạnh. Đã hiểu rõ điều này, Dương Khai không những không ngừng tay mà ra tay càng lúc càng mạnh hơn. Xem ngươi động trước hay là ta đánh nát ngươi trước! Trong lòng đang nén cơn quật cường, Dương Khai xuất quyền một cách dữ dội. Da thịt trên nắm tay tê rần, bức tượng này cứng hơn những bức khác rất nhiều. Răng rắc... Nguyên khí bức tượng hấp thu được càng lúc càng nhiều, biên độ của động tác cũng càng lúc càng lớn, một bàn tay bắt đầu giương cao lên, nó cúi đầu nhìn Dương Khai, chuẩn bị đánh ập đòn xuống. Nhưng vùng ngực bức tượng đã bị Dương Khai đánh mạnh vào, nứt tả tơi. Soạt! Bàn tay của bức tượng đập xuống bằng một tốc độc lạ thường, may thay Dương Khai sớm có chuẩn bị, vội vàng tránh ra. Mặt đất khẽ rung động, trên mặt đất xuất hiện một dấu bàn tay, bụi đất bay tứ tung, thổi quần áo, tóc tai Dương Khai bay không ngớt. Ầm ầm ầm... Trong nháy mắt, trên hai tay Dương Khai bộc phát một khóm hỏa quang, giống như đang nắm trong tay hai ngọn lửa bùng cháy, bất kể tốc độ xuất quyền hay lực đạo, đều gia tăng nhanh chóng. Rầm rầm... Cùng với một chưởng vô cùng hung mãnh xuất ra, vùng ngực của bức tượng cuối cùng cũng bị đánh nứt ra một kẽ hở thật lớn, đá vụn rơi vãi đầy mặt đất. Dương Khai lập tức nhìn thấy bên trong có một tiểu thạch nhân lóng lánh, trong suốt. Vội vàng vươn tay ra lấy rồi bỏ vào trong ngực áo, rồi tranh thủ nhảy ra khỏi cái hố trước khi bức tượng tung ra đòn thứ hai. Quay đầu lại ngóng, phía xa xa, mấy mươi tượng đá bị dụ ra ngoài trước đó đã quay trở lại. Sắc mặt Dương Khai trầm xuống, không dám có chút chần chừ, vội vã nâng tốc độ lên cực hạn rồi rời đi. Lượn lờ bên ngoài một vòng, Dương Khai mới quay lại chỗ của bốn người kia. Hắn vừa mới bước tới, Đỗ Ức Sương đã vui vẻ nói với Dương Khai: - Bọn tôi đã lấy được thêm một tiểu thạch nhân rồi, vừa đủ cho năm người chúng ta mỗi người một cái. - Ha ha, xem ra vận khí của tôi không tệ nhỉ. Dương Khai khẽ cười, điềm đạm liếc nhìn Lam Sơ Điệp, nàng ta cũng đang mỉm cười nhìn hắn. Thấy hai bàn tay Dương Khai đầy máu, nàng liền vội bước lại gần, cầm tay hắn lên rồi cau mày hỏi: - Sao lại bị thương đến thế này? Bộ dạng nàng vẻ rất ân cần, thậm chí trên trán còn xuất hiện nét lo lắng quan tâm của sư tỷ với sư đệ. Dương Khai vẫn bình tĩnh rút tay lại, thản nhiên nói: - Có mấy tên đuổi gắt quá, đệ bất đắc dĩ phải xuống tay với chúng. Gương mặt Lam Sơ Điệp chợt hiện lên nét kinh ngạc rồi lập tức nở nụ cười dịu dàngnói: - Bình an là tốt rồi - Hãy phân chia cho từng người trước đi, để mọi người thử tu luyện, tăng cường chiến lực. Tả An đề nghị. - Được. Lam Sơ Điệp gật đầu rồi lấy năm tiểu thạch nhân bày ra trước mặt. Số lượng chỉ đỏ trong người tiểu thạch nhân tương đương nhau, có nhiều hơn cũng không hơn mấy sợi. Tuy nói võ kỹ cần dùng nhiều đến kinh mạch thông thường đẳng cấp rất cao, nhưng cũng không hoàn toàn đúng. Cũng có một vài võ kỹ đặc thù, đẳng cấp không thấp, nhưng chỉ cần dùng đến vài đường kinh mạch. Cho nên cả năm người không ai biết võ kỹ trong mấy tiểu thạch nhân này, rốt cuộc cái nào tốt, cái nào không tốt. Lúc này chỉ có thể nhờ vào may mắn, liều một phen thôi. Khổ cực nhiều ngày, tuy thu hoạch và dự tính khác xa nhau, nhưng ánh mắt của họ vẫn nảy lửa như ngày nào. Trong tiểu thạch nhân này hẳn là địa cấp võ kỹ. - Ai chọn trước đây? Nhiếp Vịnh nóng lòng muốn thử, y muốn chọn trước, nhưng lại sợ chọn trúng cái không tốt nên cũng hơi do dự. - Tôi đề nghị để Dương sư đệ chọn trước, dù sao đệ ấy cũng đã khổ cực mấy hôm nay để dẫn dụ đám tượng đá, vừa rồi còn bị thương, nên để đệ ấy chọn trước tiên! Lam Sơ Điệp cười với Dương Khai. Có đủ một phần cho mỗi người rồi, nàngta cũng trở nên hào phóng. Hơn nữa cho dù được chọn trước, cũng chưa chắn lấy được cái tốt nhất. Câu này nói thì dễ dàngd, nhưng lại có thể lung lạc lòng người. Dương Khai đâu phải không biết suy nghĩ của nàng, nên cũng chẳng khách khí, gật đầu nói: - Nếu sư tỷ đã nói thế, đệ đành cung kính không bằng tuân lệnh rồi. Dứt lời, hắn tiện tay nhặt lấy một tiểu thạch nhân. Liền sau đó, bọn Lam Sơ Điệp cũng tự chọn cái dành cho mình. - Của báu đã chia xong rồi, mọi người tự tìm chỗ nào làm quen với võ kỹ của mình đi, một ngày sau chúng ta lại tập họp ở đây.Lam Sơ Điệp dặn dò. Ở nơi quái dị này, có thêm một võ kỹ tức là có thêm một phần chiến lực, tuy tu luyện võ kỹ phải tốn không ít thời gian, nhưng đối với thời gian một ngày này thì bọn họ vẫn có thể chấp nhận được. Tất cả gật đầu rồi xoay người bỏ đi. - Dương Khai, để tôi giúp huynh băng bó vết thương. Đỗ Ức Sương thấy tay Dương Khai chảy đầu máu, có chút không đành lòng. - Vậy làm phiền rồi. Dương Khai cũng chẳng khước từ. Lam Sơ Điệp đang định rời đi thì chợt nghe thấy vậy, bỗng nhiên dừng bước, đôi mày khẽ nhíu lại, nhưng cũng không trì hoãn, thân mình vụt biến mất không dấu vết. Đợi khi chỉ còn lại Dương Khai và Đỗ Ức Sương, Đỗ Ức Sương mới lên tiếng trong lúc băng bó: - Lát nữa huynh xem thử võ kỹ của mình là gì, nếu không tốt thì cứ đổi với tôi. Tôi đã tu luyện qua một võ kỹ địa cấp rồi, nên cũng chẳng cần vật này cho lắm. - Không cần đâu.Dương Khai mỉm cười, - - Nếu đã là địa cấp võ kỹ thì chắc chắn không có cái nào là tồi. - Tùy huynh vậy. Đỗ Ức Sương cũng không bắt ép, sau hai ba vòng băng bó thì đứng dậy nói: - Tôi đi làm quen với võ kỹ của mình đây. Mai gặp lại! Nhìn theo bóng lưng cô, Dương Khai chậm rãi nói: - - Nếu có cơ hội thì hãy đi khỏi đây đi. Đỗ Ức Sương trả lời, không quay đầu lại: - Tôi biết rồi. Tiểu đội này không vững chắc, tuy nói là tạm thời liên hợp, nhưng cũng chỉ vì tất cả bọn họ đều không quen thuộc với nơi này. Lam Sơ Điệp không có tư cách thủ lĩnh, nàng ta không thể xử lý công bằng mọi việc, trong đầu chỉ nghĩ đến được mất của bản thân. Người như thế quá ích kỷ, lúc gặp nguy hiểm sẽ không màng đến an nguy của người khác, đi theo nàng ta sớm muộn cũng sẽ xảy ra chuyện. Bốn bề vắng lặng rồi, Dương Khai cũng rời đi tìm đến một nơi yên tĩnh, lấy hai tiểu thạch nhân trong ngực áo ra. Đưa mắt nhìn qua, Dương Khai không khỏi phấn khích. Tiểu thạch nhân Lam Sơ Điệp đưa không có điểm nào đặc biệt, chẳng khác mấy cái của bọn họ. Nhưng còn tiểu thạch nhân lấy từ tượng đá ở trung tâm thì lại khác hẳn. Những sợi chỉ bên trong tiểu thạch nhân này không phải màu đó, mà là màu vàng, không những thế, số lượng chỉ cũng nhiều hơn. Đây là võ kỹ đẳng cấp gì? Theo Lam Sơ Điệp phân tích, võ kỹ trong năm tiểu thạch nhân ít nhất cũng là Địa cấp trung phẩm, cũng có khả năng là Địa cấp thượng phẩm. Còn tiểu thạch nhân mà hắn tự tay lấy được này rõ ràng cao cấp hơn nhiều, không lẽ là... Thiên cấp võ kỹ? Ý nghĩ này vừa nảy ra, khiến hơi thở Dương Khai dồn dập trở lên. Quyết định mạo hiểm vừa rồi quả là đúng đắn. Riêng hai bộ võ kỹ mới lấy được đã không uổng chuyến đi lần này rồi, hơn nữa cuộc hành trình này cũng chỉ vừa mới bắt đầu. Nên học cái nào trước đây? Nhìn hai tiểu thạch nhân trên tay, Dương Khai có chút do dự. Chắc chắn là võ kỹ trong tiểu thạch nhân hắn tự tìm được đẳng cấp cao hơn, học được nó ắt sẽ nhận được trợ lực rất nhiều, nhưng thời gian không nhiều, chỉ có một ngày e không đủ để nghiên cứu toàn vẹn. Dương Khai cất tiểu thạch nhân chỉ vàng vào trong ngực áo, rồi nắm chắc tiểu thạch nhân nhận được từ Lam Sơ Điệp trong lòng bàn tay. Tình hình hiện tại, một võ kỹ có thể nhanh giúp gia tăng chiến lực mới là lựa chọn chính xác. Võ kỹ được chia này chắc chắn là kém hơn một chút, nhưng tu luyện nó không cần nhiều thời gian, độ khó cũng thấp hơn. Dương Khai bắt đầu vận chuyển nguyên khí rót vào tiểu thạch nhân trong lòng bàn tay, cảm thụ quỹ đạo phân bố và lưu chuyển của các sợi chỉ hồng bên trong, đồng thời so sánh với kinh mạch trong cơ thể. Chưa đến một canh giờ, Dương Khai đã nhớ kỹ phương thức vận chuyển của nguyên khí. Từ từ mở mắt ra, cúi xuống nhìn, các sợi chỉ đỏ trong người tiểu thạch nhân đã biến mất, cả bản thân thạch nhân này cũng biến thành vụn nát. Nó đã hoàn thành sứ mệnh của mình rồi! Dương Khai nhẹ nhàng sờ vào, thạch nhân liền biến thành đám bột mịn. Vật này chỉ có thể giúp một người lĩnh ngộ ảo diệu vũ kỹ bên trong, dùng xong rồi sẽ tự hủy hoại, hẳn là có liên quan đến nguyên khí Dương Khai đưa vào. Không tiếc nuối gì, Dương Khai đứng dậy, hồi tưởng lại thứ mình đã lĩnh ngộ được từ thạch nhân, nguyên khí nội thể bắt đầu chuyển động dữ dội trong kinh mạch. Lần đầu thi triển võ kỹ này, khó trách trúc trắc, Dương Khai chưa thể thành công. Không nản lòng, hắn tiếp tục khua động nguyên khí, bắt đầu chuyển động theo cách thức các sợi chỉ đỏ vận hành, đồng thời cố gắng cảm thụ sự biến hóa bên trong cơ thể. Nguyên khí vận chuyển và luồn vào các kinh mạch đã định sẵn, Dương Khai có thể cảm nhận được một luồng sức mạnh đang dần ngưng tụ trên đầu nắm tay. Mới đầu, luồng sức mạnh này vô cùng nhỏ yếu, nhưng cùng với sự chuyển động của nguyên khí và hỗ trợ của kinh mạch, nó đã nhanh chóng khuếch đại, khiến người ta có một cảm giác vô cùng kích động. Dương Khai cố kiềm chế không động thủ, vì nguyên khí nội thể vẫn chưa đi qua kinh mạch cần thiết. Đợi thêm một lát nữa, nguyên khí đã luồn vào ba mươi đường kinh mạch, sau một hồi cộng hưởng, nguyên khí của ba mươi đường kinh mạch bắt đầu cuộn trào, hội tụ trên đầu nắm tay, khiến luồng sức mạnh vốn yếu ớt trở nên mạnh mẽ. Trông nó như đang giãy giụa , muốn thoát khỏi sự kiềm tỏa của Dương Khai xông ra ngoài. Bàn tay nắm chặt của Dương Khai bỗng hơi hơi run rẩy. Không áp chế nữa, Dương Khai tung mạnh ra một quyền, tất cả những sức mạnh và nguyên khí hội tụ trên đầu nắm tay cũng theo đó được giải phóng. Ngay nơi quyền phong vừa hướng đến, năng lượng thiên địa bỗng rối loạn, theo sau đó là một tiếng vang đinh tai, cả không gian như bị nổ tung, nổi lên từng vòng lửa mắt thường có thể nhìn thấy được. Ánh mắt Dương Khai chớp động, con ngươi rạng rỡ. Đây chính là lực sát thương của võ kỹ sao? Quả nhiên là dũng mãnh."
}