{
  "chapter_name": "Chương 1838: Mười năm kỳ vọng",
  "content": "- Tông chủ còn chưa xuất quan ư? Trong Bách Hoa Cư, Diệp Tích Quân gương mặt bình thản uống trà, quay sang hỏi Vũ Y. Diệp Tích Quân là ba tháng trước về tới Lăng Tiêu Tông, không ngoài suy đoán của Dương Khai, cũng không phụ kỳ vọng của mọi người, lúc trở về, Diệp Tích Quân nghiễm nhiên đã là cường giả Hư Vương Cảnh. Diệp Tích Quân vốn đã là người đứng đầu U Ám Tinh, dừng lại trên Phản Hư Cảnh đỉnh phong rất nhiều năm, dò tìm được một tia ảo diệu của lĩnh vực, sau lại chủ động lưu lại trong Lăng Tiêu Tông bảo vệ Dương Viêm, nếu không như thế, từ lần đầu tiên Dương Khai rời U Ám Tinh, bà đã có thể cùng tấn thăng đột phá với Tiền Thông. Vũ Y cũng ở hơn tháng trước đột phá đến Phản Hư Cảnh, trong khoảng thời gian này luôn ở trước mặt Diệp Tích Quân nghe giảng dạy, nghe hỏi vậy lập tức đáp: - Còn chưa có, từ hai tháng trước sau khi tông chủ trở về, liền ở luôn trong Thiên Nhất Cung bế quan, ngay cả hai vị phu nhân cũng chưa từng gặp! - À... Diệp Tích Quân nhẹ gật đầu, đang lúc nàng muốn kiểm tra một chút thành quả tu luyện của Vũ Y mấy ngày nay, bỗng nhiên ngẩng đầu lên, nhìn về một hướng, sắc mặt ngưng trọng nói: - Đây là... ở hướng Thiên Nhất Cung? - Tông chủ xảy ra chuyện gì? Vũ Y kinh hãi. - Không giống như là đã xảy ra chuyện, linh khí hội tụ về hướng bên kia, chẳng lẽ là tông chủ đột phá? Dù là Diệp Tích Quân tính tình trầm ổn, cũng bị suy đoán của chính mình làm cho hoảng sợ. Lúc này mới qua bao lâu chứ, nghe nói tông chủ đột phá đến Hư Vương Cảnh cũng chỉ là thời gian một hai năm mà thôi, thế nào nhanh như vậy lại đột phá tiếp? - Ta đi xem một chút! Vừa nói dứt lời, Diệp Tích Quân đã không thấy bóng dáng. Bên ngoài Thiên Nhất Cung, một bóng người quỷ khí dày đặc, cả người bị sương mù đen bao phủ đã đứng ở đó, Diệp Tích Quân kinh ngạc nhìn một cái, đi lên phía trước nói: - Sư huynh! Quỷ Tổ quay đầu lại, cười ha hả trả lời một câu: - Diệp sư muội! Tuy rằng hai người mới biết nhau không lâu, nhưng đều là cường giả Hư Vương Cảnh, đều là người của Lăng Tiêu Tông, cho nên liền dùng sư huynh muội xưng hô với nhau. Mà Diệp Tích Quân tấn thăng Hư Vương Cảnh sau, vị trí đại trưởng lão cũng tự động thoái nhường cho Quỷ Tổ, cùng được tôn xưng là thái thượng trưởng lão. Cho nên địa vị của hai vị là giống nhau. - Diệp sư muội cũng đã nhận ra tình huống bên này, đến đây xem thử à?. - Ừm! Thấy linh khí cuồn cuộn hội tụ hướng này, dường như là tông chủ sắp tấn thăng. Bất quá ta nhớ trước đây nghe sư huynh nói, tông chủ tấn thăng Hư Vương Cảnh không phải mới không tới một năm, thế nào nhanh như vậy lại muốn đột phá? - Ai biết được! Quỷ Tổ dang tay: - Điểm này ta cũng nghĩ không thông. Tiểu tử này... Khụ khụ... tông chủ hắn thật không thể đo lường theo lẽ thường! Diệp Tích Quân nhíu sát chân mày: - Tuy nói tông chủ là kỳ tài ngút trời, tuổi còn quá trẻ đã đột phá Hư Vương Cảnh, nhưng trong khoảng thời gian ngắn đột phá số lần quá mức thường xuyên, chỉ sợ căn cơ không ổn định! Diệp Tích Quân không khỏi có chút lo lắng thay cho Dương Khai. Hư Vương Cảnh cũng không phải là cảnh giới bình thường, thiên tài trong võ giả, ở cấp bậc thấp liên tiếp có đột phá là chuyện rất bình thường. Nhưng sau Hư Vương Cảnh, võ giả muốn làm tiếp tiến bộ, thì phải bước ổn định từng bước, làm đâu chắc đấy, mới không có mối lo về sau. Trong Tinh Vực, có rất nhiều cường giả Hư Vương Cảnh cả đời đều dừng lại ở nhất tầng cảnh, cả đời không thể dò tìm được võ đạo cao hơn. Mà Dương Khai đột phá tốc độ quá nhanh, nhanh đến mức khiến Diệp Tích Quân cảm thấy kinh hãi bất an. Quỷ Tổ trầm ngâm nói: - Tông chủ không phải loại người tham công làm bừa, hắn dám đúng lúc này làm ra đột phá, hẳn có chỗ dựa vào... muội và ta ở chỗ này lo lắng cũng vô dụng, việc đã đến nước này, chờ hắn đi ra xem một chút là biết! - Sư huynh nói chính phải! Diệp Tích Quân hít một hơi thật sâu, chăm chú nhìn cửa cung Thiên Nhất Cung. Đại lượng linh khí thiên địa hội tụ vào bên trong Thiên Nhất Cung, mặc dù là đột phá tiểu cảnh giới, không có năng lượng thiên địa thanh tẩy, nhưng hiện trường vẫn rất là rộng lớn. Gần như tất cả đệ tử Lăng Tiêu Tông đều nhận ra dị thường ở Thiên Nhất Cung bên này. Không bao lâu, phía sau hai người Diệp Tích Quân, Quỷ Tổ liền đứng đầy thân nhân bằng hữu của Dương Khai, tất cả đều khẩn trương nhìn chăm chú phía trước. Linh khí thiên địa dày đặc kia tràn vào bên trong Thiên Nhất Cung, rất nhanh thì biến mất không thấy, dường như bị cắn nuốt sạch. Tình huống này kéo dài suốt nửa ngày, bất chợt, bên trong Thiên Nhất Cung bỗng nhiên truyền ra tiếng thét dài của Dương Khai, rồi tràn ra một khí tức dường như còn cường đại hơn Quỷ Tổ. Mọi người đều lún người xuống, suýt nữa bị ép bò trên mặt đất, cũng may khí tức này nhoáng lên một cái rồi biến mất, cũng không có thừa nhận kéo dài. Quỷ Tổ trong mắt sáng ngời, hô nhỏ: - Thu phóng tự nhiên! Ha Ha... Sư muội, xem ra là chúng ta lo lắng uổng công vô ích! Diệp Tích Quân rốt cục cũng toát ra vẻ buông lỏng, nhưng vẫn không dám khinh thường, nói: - Tốt hơn là chờ tông chủ đi ra, mới có thể an tâm! Đúng lúc này, cửa cung Thiên Nhất Cung \"kẹt\" một tiếng mở ra, Dương Khai từ bên trong bước ra. Hai người Diệp Tích Quân, Quỷ Tổ lập tức thả ra thần niệm, dò xét hướng Dương Khai bên kia. Một lát sau, hai người liếc nhìn nhau, hội ý mỉm cười. Dao động năng lượng trên người Dương Khai vô cùng bình ổn, hoàn toàn không có vì đột phá quá nhanh, mà dẫn tới dấu hiệu căn cơ bất ổn, thấy thế, rốt cục hai người hoàn toàn yên tâm. - Nhiều người như vậy? Dương Khai ngạc nhiên nhìn những khuôn mặt quen thuộc trước mắt, bật cười ôm quyền nói: - Thật ngại quá, không cẩn thận một chút đột phá quấy rầy mọi người! Không cẩn thận một chút... Không ít người nghe nói thế, trợn mắt nhìn về phía Dương Khai! Tuy rằng mọi người ở đây đa số đều là tu vi Thánh Vương Cảnh, hiếm có Phản Hư Cảnh, nhưng bọn họ cũng biết chỗ cường đại của Hư Vương Cảnh, Hư Vương Cảnh khó có thể đột phá, Dương Khai nói lời này làm cho bọn họ nghe vào trong tai, cảm giác có chút không đúng lắm. - Chúc mừng tông chủ! Quỷ Tổ cười ha hả: - Tông chủ tư chất xuất sắc, quả thật bổn trưởng lão bình sinh ít thấy nha! - Tông chủ! Thế nào bỗng nhiên lại đột phá? Diệp Tích Quân cũng không sao hiểu được. - Không có gì, vốn đang ở nhất tầng cảnh đỉnh phong, sau đó suy nghĩ minh bạch một chút chuyện! Dương Khai mỉm cười đáp. Chủ yếu là sự cường đại của Dương Viêm cùng Ngột Thánh Phong kia, kích thích cho Dương Khai rất lớn. Trước kia mặc dù hắn biết Hư Vương Cảnh không phải võ đạo đỉnh phong, nhưng cũng không có nghĩ quá nhiều, nhưng Ngột Thánh Phong xuất hiện, lại làm cho Dương Khai ý thức được cảm giác nguy cơ. Tĩnh tọa một tháng, nhớ lại áp lực của Ngột Thánh Phong gây cho hắn... cuối cùng lại có đột phá. Giống như ở Cửu Thiên Thánh Địa hắn đã nói với Lâm Vũ Hào và Dịch Chính Khải, con đường võ giả phải thông suốt ý niệm trong đầu là kiên quyết tiến thủ. Sau khi vấn đề tương thông quanh quẩn trong đầu, cảnh giới liền tăng lên một cách tự nhiên. - Chư vị đều trở về đi, không có gì rồi! Dương Khai chắp tay hướng mọi người nói, lúc này mọi người mới chậm rãi tan đi. - Hai vị trưởng lão hãy dừng bước, ta có việc muốn nói với hai vị! Dương Khai lại hô một tiếng. Quỷ Tổ cùng Diệp Tích Quân dừng bước, nhìn Dương Khai nghi hoặc. Đợi cho mọi người đều rời đi, Diệp Tích Quân mới hỏi: - Không biết tông chủ có gì phân phó? - Ta chỗ này có vài thứ, các vị nhìn xem! Dương Khai vừa nói, vừa đưa ra hai tay, điểm tới hướng Diệp Tích Quân, Quỷ Tổ. Hai người như có điều suy nghĩ, cũng không tránh né hoặc là ngăn cản, mà để tùy ý Dương Khai đưa tay điểm trên trán bọn họ, ngay sau đó, một dòng tin tức liền truyền vào trong thức hải, hai người Quỷ Tổ, Diệp Tích Quân liền nhắm mắt dò xét. Một lát sau, Quỷ Tổ chấn động thân mình, mở mắt ra: - Tinh Giới? Trên Tinh Vực còn có Tinh Giới? Vị tiền bối kia đúng thật là Tinh Không Đại Đế? Thẳng đến lúc này, Quỷ Tổ mới hiểu được, Dương Viêm đúng thật là Tinh Không Đại Đế trong lời đồn, bởi vì trong tin tức Dương Khai gửi cho lão có nói rõ điểm này. Diệp Tích Quân ngược lại không có quá nhiều rung động, dù sao bà đã sớm biết thân phận của Dương Viêm, bà chỉ cau mày nói: - Tông chủ, theo đại nhân lưu lại phương pháp, nếu muốn đi tới Tinh Giới, phải gom đủ 9 khối Tinh Đế Lệnh, đồng thời cần sáu vị cường giả Hư Vương tam tầng cảnh rót vào lực lượng, mới có thể dẫn động lực lượng tinh tú mở ra Tinh Môn... Đây là... tông chủ định đi Tinh Giới ư? Dương Khai gật đầu nói: - Không sai! - Là bởi vì đại nhân nói về chuyện người thủ hộ sao? Diệp Tích Quân hỏi. - Cũng không phải toàn bộ nguyên nhân! Dương Khai lắc lắc đầu, trên mặt lộ ra vẻ trầm tư: - Chỉ có điều thân là võ giả, đi lên con đường này, thái thượng trưởng lão không hướng tới võ đạo cao hơn sao? Diệp Tích Quân trong đôi mắt đẹp sáng ngời nổi lên hào quang khác thường, gật gật đầu. - Vậy là được rồi! Dương Khai toét miệng cười: - Nếu thỏa mãn với hiện trạng thì chỉ dừng lại không tiến thêm, nếu ta ở lại đây, sớm hay muộn có thể tu luyện đến Hư Vương tam tầng cảnh, đứng sừng sững trên đỉnh phong ở Tinh Vực này, nhưng điều đó có thể làm gì? Tùy tiện trở lại một người như Ngột Thánh Phong, đều có thể giẫm đạp ta dưới lòng bàn chân! Dương Khai nếu là người dễ thỏa mãn như vậy, năm đó hắn đã lưu lại Trung Đô, lưu lại ở Thông Huyền đại lục, cũng không có Lăng Tiêu Tông ngày nay. - Nhưng điều kiện mở ra Tinh Môn hà khắc như vậy, sao có thể thỏa mãn? Quỷ Tổ nhíu mày: - Không nói đến 9 khối Tinh Đế Lệnh, theo năng lực của ngươi thật ra có khả năng rất lớn gom đủ, nhưng sáu vị cường giả Hư Vương tam tầng cảnh này... ngươi đi đâu mà tìm? Cả Tinh Vực cũng không biết có hơn sáu người hay không, mặc dù là có, cũng đều là lánh đời, tung tích mờ ảo. - Chuyện do người làm ra! Dương Khai toét miệng cười, vỗ vỗ vai Quỷ Tổ: - Trưởng lão, ta cũng tính thêm ngài! - Ta? Quỷ Tổ kinh hãi, vội vàng xua tay: - Lão phu người trong nhà biết chuyện nhà mình, cuộc đời này đột phá đến Hư Vương tam tầng cảnh tuy nói không phải không có hy vọng, nhưng cũng không biết là chuyện bao lâu! - Mười năm! Thời gian mười năm, trưởng lão nhất định sẽ đột phá đến tam tầng cảnh! Dương Khai sắc mặt nghiêm lại: - Ta sẽ bảo tiểu sư tỷ toàn lực phối hợp với trưởng lão ngài, linh đan cần dùng tu luyện, cung cấp vô hạn lượng, nhưng trưởng lão nhất thiết không thể tham công nóng vội làm liều! - Mười năm sao... Quỷ Tổ nhíu mày trầm tư một hồi, bỗng nhiên hào khí dâng cao: - Được! Lão phu liền bế quan mười năm, nhất định không phụ kỳ vọng của tông chủ! Lúc này Dương Khai mới nhìn Diệp Tích Quân cười nói: - Trưởng lão cũng vậy, thời gian mười năm, nếu có thể đột phá đến tam tầng cảnh, theo ta đi Tinh Giới một chuyến! - Ta sẽ tận lực! Diệp Tích Quân cười khổ gật đầu, lời tuy như thế, nhưng bà cũng biết chuyện này khẳng định là không có khả năng! Bà vừa mới tấn thăng đến Hư Vương nhất tầng cảnh, sao có thể trong vòng mười năm đột phá đến tam tầng cảnh? Trừ phi có tư chất cùng cơ duyên như Dương Khai mới được. - Cho dù ba người chúng ta toàn bộ đạt thành điều kiện, nhưng từ nơi nào tìm thêm ba người? Quỷ Tổ lại lo lắng. - Tìm người không vội, ta trước gom đủ Tinh Đế Lệnh rồi tính sau! Dương Khai mỉm cười: - Mấy ngày nữa ta sẽ rời U Ám Tinh, chuyện tông môn sẽ phải nhờ tới hai vị! - Tông chủ yên tâm, có ta và sư huynh ở đây, có lẽ không có người nào không có mắt dám đến gây chuyện! Diệp Tích Quân mỉm cười..."
}