{
  "chapter_name": "Chương 2332: Diệp Sùng",
  "content": "Lực lượng bốn mùa là thần thông mà Tuế Nguyệt Đại Đế lĩnh ngộ, thần thông xuất hiện, bốn mùa luân phiên, biển cả biến ruộng dâu, đây là một loại lực lượng pháp tắc thời gian, hoàn toàn khác với pháp tắc không gian mà Dương Khai lĩnh ngộ. Nhưng mà, pháp tắc thời gian cũng giống pháp tắc không gian, đều là lực lượng cực bàng môn, rất khó lĩnh ngộ. Bất kỳ võ giả nào có thành tựu ở loại lực lượng này, đều sẽ có thành tựu to lớn. Dương Khai vốn tưởng Tuế Nguyệt Đại Đế nắm giữ chỉ là thần thông bốn mùa, hiện tại xem ra là nhầm, người ta nắm giữ bản chất pháp tắc thời gian, đã sớm vượt qua khái niệm bốn mùa. Viên Đế Tuyệt đan đó, tối thiểu cũng phải do Tuế Nguyệt Đại Đế luyện chế ra ở Đế Tôn tam tầng cảnh, một đòn của Đế Tuyệt đan không khác gì Tuế Nguyệt Đại Đế đánh ra lúc Đế Tôn tam tầng cảnh, dù cho Đế Tôn tam tầng cảnh chân chính cũng không thể sống sót được. Pháp tắc thời gian có thể làm người ta nháy mắt cảm nhận được thời gian trôi qua thật lâu, nếu đánh vào người sống, chẳng phải có thể làm lực lượng năm tháng tẩy rửa, nháy mắt già nua? Cũng như bản thân hắn, trong khoảng khắc vừa rồi, giống như trải qua nhiều năm tu luyện, lập tức từ Đạo Nguyên lưỡng tầng cảnh đột phá tam tầng cảnh, đây là thời gian tích lũy thật sự, dù rằng trong hiện thực chỉ là nháy mắt, nhưng trong ý thức của Dương Khai, đã qua mấy năm. Dương Khai thật không dám tưởng tượng, Tuế Nguyệt Đại Đế ở thời kỳ đỉnh phong sẽ mạnh mẽ đến mức nào. Nghĩ một lúc, hắn liền hưng phấn. Bởi vì khi đó, ở trong Tứ Quý Chi Địa, hắn đã thu được 3 hạt châu, chia làm châu mùa xuân, châu mùa hạ cùng châu mùa thu, theo hắn suy đoán, phải còn một viên châu mùa đông mới đúng. Nhưng lịch lãm trong Tứ Quý Chi Địa quá gấp gáp, hắn không biết châu mùa đông ở đâu, càng không thể tìm kiếm. Hiện tại xem ra, trong 3 hạt châu này đều chứa một tia khí tức năm tháng, nếu tụ tập đủ 4 hạt châu, nói không chừng sẽ tái hiện thần thông Tuế Nguyệt Đại Đế, nhận được truyền thừa của Tuế Nguyệt Đại Đế! Truyền thừa của Tuế Nguyệt Đại Đế không giống Phệ Thiên Đại Đế, Dương Khai không dám tu luyện, lấy được rồi cũng giao cho pháp thân xử lý. Sự thật chứng minh, đây là quyết định đúng, theo lời pháp thân nói, Phệ Thiên Chiến Pháp dĩ nhiên vô cùng mạnh mẽ, nhưng di chứng tu luyện không nhỏ. Nếu không có thân thể đặc thù như pháp thân, có thể luyện hóa tạp chất, tẩy rửa ảnh hưởng xấu, chỉ sợ đã sớm bị Phệ Thiên Chiến Pháp khống chế. Nhưng mà nếu có thể nhận được truyền thừa của Tuế Nguyệt Đại Đế, vậy thì Dương Khai sẽ không chỉ được một chút lợi ích. Hiểu được pháp tắc thời gian, nắm giữ lực lượng bốn mùa, Dương Khai sẽ có thể chỉ cần thời gian ngắn đạt đến cảnh giới cao hơn. Bởi vì dưới pháp tắc thời gian, hắn tu luyện 1 năm, không khác gì người ta tu luyện 10 năm, trăm năm! Trong lòng Dương Khai nóng bỏng. Nhưng vừa nghĩ tới châu mùa đông không biết tung tích, giống như một chậu nước lạnh xối xuống, làm Dương Khai lạnh thấu tim. Tứ Quý Chi Địa còn không biết đến khi nào mới mở ra nữa, dù cho đến lúc mở ra, hắn cũng tuyệt đối không chỉ là Đạo Nguyên Cảnh, hoàn toàn không thể vào được. Nói cách khác, đời này hắn có thể không còn hy vọng tìm được châu mùa đông, gom đủ lực lượng bốn mùa, tái hiện thần thông Tuế Nguyệt Đại Đế. - Chủ nhân, tên kia còn chưa chết! Tiếng kinh hô của Lưu Viêm vang lên. - Không thể nào! Dương Khai lập tức giật mình. Trận chiến này, hắn vận dụng Tịch Diệt Lôi Châu, vận dụng Đế Tuyệt đan, hai đòn sát thủ đều tung ra, pháp thân còn vận dụng Ma Binh Chiến Phủ, dù là thật sự có cường giả Đế Tôn tam tầng cảnh ở đây cũng chết mất xác, một cái Thi Khôi lợi hại cỡ nào cũng không thể sống được. Cho nên nghe lời Lưu Viêm, hắn không thể tin nổi. Nhưng mà nhìn lại, Dương Khai liền ngây người. Chỉ thấy ở gần đó, Thi Khôi toàn thân thê thảm, đã ngồi xếp bằng từ bao giờ, hẳn là bị lực lượng năm tháng ảnh hưởngm thân thể Thi Khôi khô cạn không hơi nước, lúc này xám trắng giống bột mì, lúc Dương Khai nhìn tới, thân mình tàn phế của nó còn không ngừng rơi thịt ra, chưa rơi xuống đã hóa thành tro bụi. Không bao lâu, nó đã thành một bộ nửa xương khô, lộ ra những khúc xương trắng. Lực lượng năm tháng quả nhiên mạnh mẽ, trước đó hắn dùng hết thủ đoạn, cũng chỉ Tịch Diệt Lôi Châu đánh bị thương Thi Khôi, nhưng mà Đế Tuyệt đan xuất hiện liền phá hoại thân thể nó đến vậy, tuyệt đối không đơn thuần là lực lượng mạnh mẽ, mà là pháp tắc ảnh hưởng. Lực lượng năm tháng im lặng chảy qua người Thi Khôi, làm hắn trải qua ngàn vạn năm, thân thể mạnh mẽ không được tẩm bổ, cũng sẽ hủy hoại. Dương Khai có thể nhìn thấy rõ, các loại linh trận trong người Thi Khôi đều mờ đi, không thể vận hành nữa. Nhưng mà Lưu Viêm nói không sai, tên này vẫn chưa chết, bởi vì đôi mắt như quỷ hỏa xanh vẫn không ngừng nhảy lên, đang rơi vào giãy giụa, thỉnh thoảng phát ra tiếng gào thét. Dương Khai dựng tóc gáy, âm thầm cảnh giác, sợ đến cuối cùng Thi Khôi bùng nổ. Hắn nhìn ra được, cho dù Thi Khôi không chết, cũng đến mức cùng đường, chỉ cần kéo dài một hồi, đối phương nhất định sẽ tiêu vong. Cho nên Dương Khai không vội đi, hiện tại hắn đột nhiên thăng cấp Đạo Nguyên tam tầng cảnh, nguyên lực lại khôi phục, thương thế khỏi hẳn, dù cho Thi Khôi có động tác nhỏ gì, hắn cũng tự tin tránh né được. Dương Khai không động đậy, Lưu Viêm cũng không nói một lời đứng áp trận bên cạnh, trong mắt toát ra cảnh giác. Bỗng nhiên, hai mắt Thi Khôi nhảy lên dữ dội, rít gào thảm thiết, tựa như đang đấu tranh, nhưng hai mắt xanh nhanh chóng ổn định lại, vẻ dữ tợn của Thi Khôi cũng giãn ra. Trong hai mắt ma trơi, lại toát ra tia sáng như linh tính, mờ mịt nhìn xung quanh, đợi nhìn thấy Dương Khai, liền cố định lại. - Chủ nhân? Lưu Viêm khẽ gọi, sẵn sàng chiến đấu. Dương Khai lại nhíu mày, bốn mắt nhìn với Thi Khôi, trong lòng toát ra ý tưởng làm cho hắn cũng không tin nổi, sau đó liền chắp tay, hô lên: - Vãn bối Dương Khai, bái kiến tiền bối! - Chủ nhân, ngài... Lưu Viêm kinh ngạc nhìn Dương Khai, không biết hắn làm gì, Thi Khôi này vừa nhìn là biết không có linh trí, chỉ bị trận pháp trong người điều khiển chiến đấu hung bạo, căn bản không có ý thức tự chủ, Dương Khai làm vậy có ý nghĩa gì? Nhưng làm nàng không ngờ, là Dương Khai lên tiếng xong, Thi Khôi ngồi đó lại há khép miệng, khó khăn phát ra những âm điệu khó hiểu. Có điều bởi vì thân thể khô héo tổn hại quá nhiều, cho nên Lưu Viêm không thể nghe ra hắn nói gì. Dù thế, cũng đủ làm Lưu Viêm ngây dại. Bởi vì Thi Khôi đang đáp lại Dương Khai, vậy chẳng phải nói Thi Khôi này có linh trí? Nếu là vậy, thế vì sao trước đó không có dấu hiệu gì? Thi Khôi vẫn đang phát ra âm thanh, cố gắng hồi lâu, mới miễn cưỡng thành công, có điều giọng khàn khàn như tiếng rít, rất khó nghe. - Ngươi là đệ tử Thiên Diệp Tông? Một câu đơn giản, lại làm Thi Khôi tốn hết sức, nói xong hắn liền thở hổn hển, không biết kiểu như hắn hiện tại thì hít thở để làm gì. Ánh mắt Dương Khai sáng ngời, càng cảm thấy mình đoán không sai, trầm giọng đáp: - Vãn bối không phải! Thi Khôi hỏi: - Nếu không phải, tại sao xuất hiện trong này? Có lẽ bởi vì đã nói được, hắn nói chuyện càng lưu loát hơn. Dương Khai nói: - Vãn bối được tông chủ Thiên Diệp Tông đương nhiệm nhờ cậy, đến đây sửa chữa pháp trận truyền tống không gian nơi này. Thi Khôi vừa nghe, cố nhớ lại hồi lâu, thế mới ảm đạm nói: - Phải rồi, bình đài trận cơ đó là bị bổn tọa phá hủy... Ngừng một hồi, hắn mới kinh ngạc: - Ngươi có thể sửa được, ngươi tinh thông lực lượng không gian? - Có biết một chút. Dương Khai hàm súc đáp. Nhưng mà Thi Khôi lại biết hắn khiêm tốn, có thể đi vào bí cảnh trong trường hợp bình đài trận cơ bị phá hoại, há có thể biết chút là làm được? Rõ ràng là có trình độ lực lượng không gian cực cao. Hắn cũng không có ý truy hỏi. Ánh mắt Dương Khai sáng ngời hỏi: - Chẳng lẽ tiền bối chính là vị tông chủ Thiên Diệp Tông cuối cùng đi vào nơi này? Lúc phát hiện trong mắt Thi Khôi có chút linh tính, Dương Khai đã có suy đoán, vừa nghe người này thừa nhận tự phá hủy bình đài trận cơ, Dương Khai lập tức xác định. Thi Khôi trước mặt, tuyệt đối là một đời tông chủ Thiên Diệp Tông. Thi Khôi nhẹ nhàng gật đầu, xương ở cổ phát ra tiếng răng rắc, Dương Khai nhìn mà run sợ, chỉ sợ đầu của hắn bỗng nhiên rớt xuống. Thi Khôi nói: - Bổn tọa Diệp Sùng! - Tiền bối vẫn còn chưa chết! Dù đã sớm suy đoán, nhưng Dương Khai vẫn khiếp sợ không thôi. Diệp Sùng, chính là tông chủ Thiên Diệp Tông cuối cùng đi vào bí cảnh, cường giả Đế Tôn tam tầng cảnh. Diệp Sùng nói: - Một đoàn tàn hồn mà thôi, năm đó bổn tọa dùng bản thân luyện chế con rối, lấy thân nhập đạo thất bại, bổn tọa cũng đã chết, chỉ để lại một đoàn tàn hồn trên thân thể này, chờ đợi hậu nhân Thiên Diệp Tông đến đây. Dương Khai gật đầu, đang muốn hỏi tiếp, Diệp Sùng nói: - Thời gian của ta không nhiều, sở dĩ có thể tỉnh táo, hoàn toàn là bởi các ngươi phá hủy thân thể này. Tuy rằng ta không rõ với thực lực của các ngươi sao lại làm được đến thế, nhưng ta không có thời gian hỏi nhiều, bổn tọa muốn nhờ ngươi một chuyện. - Tiền bối cứ nói! - Nếu hậu nhân Diệp gia đời này nhờ ngươi sửa chữa pháp trận không gian, có thể thấy được ngươi là người tin tưởng được, ta muốn nhờ ngươi chuyển chiếc nhẫn không gian này cho tông chủ Thiên Diệp Tông hiện tại! Diệp Sùng vừa nói, run run tháo xuống chiếc nhẫn trên tay, nhẹ nhàng bắn về phía Dương Khai. Dương Khai nắm lấy, lập tức cảm nhận được khí tức cổ xưa. Đây là nhẫn không gian từ mấy chục ngàn năm trước, bên trong có thứ tốt gì, Dương Khai cũng mơ hồ đoán được. Hai cha con Diệp Hận có nói qua các loại công pháp bí thuật của Thiên Diệp Tông, tuyệt đối nằm trong nhẫn này. Diệp Sùng nói: - Trên nhẫn có khắc dấu ấn của bổn tọa, chỉ có người Diệp gia ta, dùng lực huyết mạch luyện hóa mới mở ra được, bất kỳ phương thức bạo lực mở ra nào đều sẽ phá hỏng chiếc nhẫn này."
}