{
  "chapter_name": "Chương 2829: Cứu người",
  "content": "Trong khoảnh khắc, 3 vị Đại Vu Sư liền lao vào chiến đấu, chiến trường nhanh chóng lêncao, thẳng vào tầng mây, không thấy bóng đâu.Oành ầm ầm.300 người Nộ Diễm Bộ cùng Cuồng Phong Bộ cũng đồng loạt đánh tới, xung kích phòng ngựthôn đá tan vỡ, các Thần Xạ Thủ thân hình linh hoạt leo lên tường đá, giương cung tên, mũi tên xé gió vèo vèo không ngớt, bắn hạ những chiến sĩ Thực Cốt Bộ.Một lần đột kích nội ứng ngoại hợp, đánh cho Thực Cốt Bộ không kịp trở tay, những ngườiThực Cốt Bộ vừa ăn no căng ngủ một giấc, thậm chí không còn một nửa sức chiến đấuthường ngày, nháy mắt chết mấy chục người. Nhưng trải qua hoảng hốt nhất thời, Thực CốtBộ hung tàn khát máu cuối cùng tỉnh táo lại, 20 Vu phân tán trong tộc đàn lần lượt hát vangchú ngôn, bỏ thêm các loại Vu thuật cho tộc nhân.Hai nhóm Man tộc, đều có mấy trăm người xông vào nhau, một bên được xạ thủ phe mìnhche chở không sợ chết, bên kia bị mùi máu kích thích bản năng, điên cuồng gào thét đụngvào.Mặt đất rên xiết. Chiến trường nháy mắt như một cái máy xay thịt, máu tươi văng ra, xácthịt đứt rời, từng Man tộc ngã xuống.Dương Khai thu hồi ánh mắt nhìn lên tầng mây, nhìn qua chiến trường dã man hỗn loạn, hơinhíu mày, người lóe lên xuất hiện bên trên chỗ người Thực Cốt Bộ tụ tập. Bách Vạn Kiếmkêu vang, một đạo kiếm mang bắn ra từ mũi kiếm. Không chút động tĩnh, không một tiếngvang, chỉ thấy ánh sáng lóe lên, ở giữa chỗ người Thực Cốt Bộ lập tức xuất hiện một dảitrống rỗng, tất cả những người ở trong đó đều bị xé thành phấn biến mất.Chiến trường ồn ào chợt yên tĩnh, mọi người đều nhìn lên. Người Thực Cốt Bộ trong mắttràn đầy sợ hãi, còn người Nộ Diễm Bộ Cuồng Phong Bộ lại mừng rỡ, không thể ngờ, ngườinhìn yếu ớt này vừa ra tay lại có thần uy như vậy.Vù! Một tia sáng máu từ bên dưới bắn lên, hóa thành con rắn máu, há miệng cắn lấy DươngKhai.Đây là Vu thuật của Thực Cốt Bộ, quỷ dị khó lường, miệng rắn há ra, mùi tanh hôi làm ngườita buồn nôn, rõ ràng có chứa kịch độc, nếu thật bị cắn trúng, kết quả tuyệt đối không tốtlành.Dương Khai lại không thèm nhìn, dưới ánh mắt kinh hãi của các tộc nhân Nộ Diễm BộCuồng Phong Bộ, thuận tay giơ lên nắm vào hư không, liền túm lấy con rắn máu, dùng sứcbóp lại, rắn máu nổ ầm hóa thành bọt máu, rải xuống dưới đất. Cùng lúc, một Vu Sư ThựcCốt Bộ hừ nặng, tai mắt mũi miệng trào máu.Rắn máu đó là đòn sát thủ của hắn, dùng tinh huyết bổn mạng bồi dưỡng ra, bị Dương Khaiphá đi, bản thân cũng bị cắn trả không nhẹ. Kinh nghiệm chiến đấu của hắn rõ ràng là rấtphong phú, nhìn rắn máu bị Dương Khai thoải mái phá hủy, liền biết mình không phải đốithủ của người này, bởi vậy lắc mình muốn ẩn nấp vào đám đông.Dương Khai lại xoay tay chỉ ra Bách Vạn Kiếm, hóa thành ánh sáng chạy một vòng trongđám người, đâm thẳng vào ngực Vu Sư đó, xuyên ra sau, lượn một vòng lại trở vào tayDương Khai.Bịch bịch, mười mấy người Thực Cốt Bộ ngã xuống.Vu Sư bị nhắm tới cũng không thoát được, khiên Vu thuật của Vu Sư chỉ như giấy ở trướcmặt Bách Vạn Kiếm, căn bản không có tác dụng chống đỡ. Rất nhiều người Thực Cốt Bộ lầnnày sợ thật, trong mắt kinh hoàng, đều lùi lại.Ngay cả Vu Sư nhà mình cũng bị hắn giết trong nháy mắt, bây giờ ở đây còn ai cản bước hắnđược? Cũng chỉ có Vưu đại nhân, nhưng hiện g– Rống! Các chiến sĩ Nộ Diễm Bộ gầm lên, thừa dịp người Thực Cốt Bộ sợ hãi lùi lại, dũngmãnh phát động xung phong, Thực Cốt Bộ dù đông người hơn nhưng đã kinh hồn, liền tụcbị đẩy lùi.Dương Khai gật đầu với Nha trong đoàn người, nhấc chân rời khỏi chiến trường. Dù uy lựchai kiếm của mình tạo thành ưu thế lớn cho Nộ Diễm Bộ cùng Cuồng Phong Bộ, áp chế dũngkhí niềm tin của Thực Cốt Bộm nhưng dù sao nhân số phe ta kém hơn, chiến đấu kéo dài thìkhó mà giữ được ưu thế.Hắn còn nhiệm vụ quan trọng hơn. Cho nên nhanh chóng tới chỗ đã tra xét, bởi vì bị tấncông làm toàn thể người Thực Cốt Bộ đi ra, hắn xông vào trong thôn đá cũng không bị ai cảntrở, nhưng nói lại, dù có người cản đường, cũng không thể cản được bước chân của hắn.Thần niệm quét một vòng, Dương Khai liền nhanh chóng tìm được cửa xuống lòng đất ởmột chỗ, mở cửa đá ra, Dương Khai liền đi thẳng xuống. Mùi gặt mũi tràn ra, sâu trong lòngđất có ánh lửa mơ hồ.Đến một chỗ tương tự địa lao, tiếng bước chân kinh động người Thực Cốt Bộ quản lý nhàgiam, phía trước truyền tới âm thanh ồm ồm:– Bên trên xảy ra chuyện gì?Dương Khai không đáp, đi thẳng tới.– Ta hỏi ngươi bên trên xảy ra chuyện gì? Tính tình người kia có vẻ không tốt, rống lên.Trả lời hắn chính là một tia sáng lạnh trong bóng đêm. Dương Khai đi ngang qua người hắn,một cái đầu bay lên, thân thể to xác lảo đảo liền ngã xuống, máu phun trào nhuộm đỏ mặtđất. Biến cố như thế làm những người khác cả kinh, đáng tiếc bọn họ còn chưa có động tác, Bách Vạn Kiếm bay ra, thu lấy tính mạng họ như cắt cỏ.Thu lại Bách Vạn Kiếm, ánh mắt Dương Khai quét vòng quanh, nhà tù dưới đất này chia ramười mấy phòng giam, mỗi phòng đều nhét đầy người, những đôi mắt kinh ngạc mong chờnhìn Dương Khai.– A Ngưu? Tiếng gọi quen thuộc truyền tới.Dương Khai nhìn về bên đó, lại thấy được A Hổ.– A Ngưu ca?– A Ngưu ca tới rồi!– A Ngưu ca tới cứu chúng ta!Trong phòng giam, các thôn dân Thương Nam thôn đều hô lên, vô cùng hưng phấn vui vẻ.Dương Khai đi tới, đặt tay lên cửa phòng giam, Vu lực trào ra, chấn động mạnh, cửa lao vững chắc liền vỡ nát. Các thôn dân Thương Nam thôn chen nhau ra, không cần nói nhiều, mọi người tỏa ra, đi giải cứu những phòng giam khác.Dương Khai nhìn qua bọn họ, thấy bọn họ suy yếu một chút, cũng không có vấn đề gì, nhưnglại nhanh chóng nhướng mày, hỏi:– Thôn trưởng đâu?Hắn không nhìn thấy vị lão giả hiền hòa ở chỗ này. Vừa hỏi, các thôn dân vây quanh DươngKhai đều sầm mặt lại.Dương Khai nhìn về phía A Hổ, ánh mắt sắc bén.A Hổ cúi đầu nói: – Đám khốn kia dẫn chúng ta tới đây, thôn trưởng không chịu được dàyvò… chết ở giữa đường.Dương Khai không nói lời nào, khí tức trên người lại lạnh thấu xương. A Hổ ngẩng đầu, haimắt đỏ rực: – A Ngưu, ta muốn báo thù!– Báo thù cho thôn trưởng! Các thôn dân Thương Nam thôn nghiến răng quát.Dương Khai ngẩng đầu, nhìn ánh mắt thôn dân thấy được lửa phục thù hừng hực, khẽ gậtđầu. Lúc này, những tù binh trong các phòng giam khác cũng được giải cứu ra, Nộ Diễm Bộcùng Cuồng Phong Bộ đều đi ra một người, xem ra là đầu lĩnh của họ, nhưng còn chưa nói,Dương Khai đã nhìn sang:– Xích đại nhân cùng Trúc đại nhân dẫn người tới, hiện tại người hai bộ tộc đang tử chiếnvới người Thực Cốt Bộ bên trên, bọn họ cần sức mạnh của các người.– Xích đại nhân đến rồi? – Trúc đại nhân cũng tới?Người hai tộc nghe vậy đều mừng rỡ không thôi, hai người này đều là cấp bậc Đại Vu Sư, cóbọn họ, người hai bộ tộc đều tăng thêm lòng tin.– A Hổ, dẫn mọi người cùng nhau chiến đấu, đừng bỏ qua tên Thực Cốt Bộ nào! Dương Khaiquay lại dặn dò.– Được! Hôm nay ta giết Thực Cốt Bộ không còn manh giáp!– Không còn manh giáp!Mọi người hét lớn, cùng chung kẻ thù, mấy trăm người tụ tập làm một thể, hội tụ khí thế vọtlên cao. Dương Khai ngâm vang chú ngôn, những đạo Vu thuật tinh diệu hiện ra trong tayhắn, hóa thành lực lượng quỷ dị, tăng cường thực lực của người 3 bộ tộc. Mấy trăm ngườiđều chấn động không thôi.Nhất là mấy người A Hổ, mỗi người đều cảm thấy không thể tưởng tượng, dù nói A Ngưu làVu, nhưng cũng chưa từng thấy ai có thể bỏ thêm nhiều loại Vu thuật cho mấy trăm người đến thế. Hơn nữa bọn họ cảm giác A Ngưu thi triển Vu thuật còn cao cấp hiệu quả hơn so với thôn trưởng trước kia.Ít nhất là Thị Huyết Thuật làm người ta cảm giác không giống, thân mình suy yếu lúc này lạitràn ngập lực lượng, ngay cả có một con hổ báo trước mặt, cũng có thể dùng tay không xéxác nó. A Ngưu hiện giờ… có thực lực cỡ nào?Đại chiến sắp tới, không kịp hỏi nhiều, Dương Khai khoát tay: – Đi đi.A Hổ gật đầu với Dương Khai, cùng hai thủ lĩnh bộ lạc dẫn mấy trăm tộc nhân xông ra ngoài.Dương Khai đứng yên tại chỗ, khép mắt lại, thần niệm như thùy triều tỏa ra, nháy mắt khóađược Vu Vưu đang một mình chống hai ở trên tầng mây. Lập tức, hắn chỉ kiếm lên trời,người chợt lóe lên hóa thành con quay, mũi kiếm chỉ tới, mặt đất bên trên vỡ tan, hóa thành một đường hầm sâu hút.Oành!Dương Khai chui lên mặt đất, người bao bọc trong kiếm quang lao thẳng lên trời. Đồng thời,Vu Vưu một mình chống hai mà vẫn không rơi xuống thế yếu, thậm chí còn chiếm ưu thế,trong lòng chợt nảy sinh báo động, cảm giác khí tức tử vong bao phủ, làm cả người lạnhbăng.Thấy hắn thất thần, Xích vội vàng tách ra, trên người bao phủ mấy lớp khiên Vu thuật màvẫn toát mồ hôi lạnh.Nháy mắt vừa rồi cực kỳ nguy hiểm, vốn hắn cho rằng liên thủ với Trúc, dù không giết đượcVu Vưu, ít ra cũng cầm chân được hắn, chỉ cần Vu Ngưu thả ra tộc nhân bị bắt, có thể cânbằng nhân số phe ta bất lợi, đến lúc đó có thể bình thản rút lui. Mục đích chủ yếu lần này làcứu người, không phải thật đánh sống chết với Thực Cốt Bộ. Nhưng thật sự đánh lên, Xích mớiphát hiện phán đoán của mình sai lầm."
}