{
  "chapter_name": "Chương 1141: Thế.",
  "content": "Trước Sơn Động, Dương Khai khua cánh tay, phát hiện xung quanh mình dường như có một sợi tơ quấn quanh mình, trói buộc hành động của mình mà mắt thường không nhìn thấy được. Chẳng những khiến động tác không thoải mái, dòng chảy thánh nguyên cũng bị cản trở đến cùng, chính là cảm giác lạ này, khiến hắn không cách nào phát huy được toàn bộ thực lực, khi Hồng Chấn đánh quyền thứ nhất, hắn đã phải lấy chiếc khiên tím ra phòng ngự. Chiếc khiên tím mặc dù chưa luyện hóa hoàn toàn, không thể phát huy hết toàn bộ chức năng, nhưng dù sao nó cũng là từ vỏ ngoài và nội đan của yêu thú bậc chín phối hợp với các loại khoáng thạch Hư cấp luyện chế thành, vô cùng chắc chắn, có thể ngăn lại công kích của Hồng Chấn là chuyện rất bình thường. - Đây là lực lượng gì? Dương Khai không phát hiện ra lực lượng trói buộc mình rốt cuộc là cái gì, chỉ có thể hỏi Hồng Chấn. Hồng Chấn cười ha ha: - Trẻ con không biết gì, đến \"Thế\" đều không biết lại dám ngông cuồng như vậy? - Thế? Dương Khai nhíu mày,. - Khí thế? Khí thế ta cũng có. Nói xong, một thân khí thế ầm ầm bạo phát, nhưng khiến hắn thất vọng chính là khí thế của mình về bản chất là không giống so với của Hồng Chấn. Càng không phải là khí thế yếu, ngược lại, người không rõ chân tướng sẽ thấy thời khắc này khí thế của Dương Khai quả thực kinh thiên động địa, khiến người khác kinh sợ. Ngược lại khí thế Hồng Chấn như mưa phùn rả rích, thua kém hơn nhiều. Nhưng chỉ có Dương Khai mới tự hiểu rõ rằng, Thế mà Hồng Chấn nói và khí thế mà mình tự hiểu hoàn toàn không giống nhau, là hai loại khác nhau. Khí thế mà bản thân bộc phát ra căn bản không quấy nhiễu được hắn, ngược lại Thế của hắn lại khiến lực lượng bản thân bị áp chế rất lớn. Đây là Phản Hư Cảnh? Thật là lợi hại, hai tròng mắt Dương Khai hừng hực như lửa, chẳng những không chút kinh hoảng nhụt chí, ngược lại càng nâng cao ý chí chiến đấu. Lắc lắc đầu, xua tan hưng phấn của bản thân, Dương Khai cầm theo khiên tím xông tới Hồng Chấn hô: - Đến đây, cho ta xem Thế của ngươi rốt cuộc là thứ gì! Hắn thu hồi trường kiếm Ma Diệm, bày ra thế phòng ngự. Mặc dù chỉ là liều mạng một lần, Dương Khai đã biết, dựa vào sức chiến đấu hiện tại của bản thân là không thể giết chết một Phản Hư Cảnh. Dù cho vận dụng Kim huyết cũng không chắc có thể. Loại sức mạnh gọi là Thế đó rất huyền diệu, nhưng Hồng Chấn này muốn giết hắn là không thể, hắn có chiếc khiên tím, hắn có thể xé rách không gian, dù cho là Phản Hư tam tầng cảnh cũng không giết được hắn. Vừa thấy xu thế của Dương Khai, Hồng Chấn đã biết ngay hắn muốn làm gì, giận tím mặt. Phản Hư Cảnh đối với Thánh Vương Cảnh, có năng lực áp chế tuyệt đối, không ngờ một Thánh Vương nhất tầng cảnh lại muốn lấy chính mình để nghiên cứu Thế. Điều này làm cho hắn có cảm giác bị sỉ nhục. Sát khí trong lòng tỏa ra bốn phía, ra tay không chút lưu tình. Từng đạo phong đao liền cuốn tới, phong đao kia che phủ trời đất, giống như châu chấu bay qua chi chít, phá vỡ không gian, truyền ra tiếng rít sắc nhọn. - Được, được, được, cứ như vậy để ta cắt hắn làm từng khúc. Tạ Hoằng Văn vỗ tay cười ha hả, hoàn toàn quên mất vừa rồi còn kêu gào muốn giẫm đạp Dương Khai dưới chân, tiểu lên mặt hắn. Sắc mặt Vũ Y trắng bệch, không khỏi kêu lên, hành động này khiến Tạ Hoằng Văn càng thêm hả hê. Không ít võ giả đi cùng Vũ Y đều không đành lòng nhìn thêm nữa, đau khổ thất vọng quay đầu ra chỗ khác. Bọn họ cảm thấy Dương Khai chết chắc rồi, căn bản không có cách nào may mắn còn sống sót trong đợt công kích này. Dương Viêm bĩu môi, miệng lẩm bẩm nói: - Bí bảo ta luyện chế, nếu công kích Phản Hư nhất tầng cảnh đều có thể đánh vỡ thì sau này ta cũng không cần luyện chế nữa. Giọng rất nhỏ, không ai nghe được, cho dù là Vũ Y đứng ở bên cạnh nàng cũng không nghe thấy. \"Ầm, ầm, ầm..\" Truyền ra âm thanh dữ dội, chỗ Dương Khai cát bay đá chạy, tầm mắt bị cản trở. Thân hình hắn vừa lui, lại lui nữa, nặng nề va phải tảng đá lớn. Tảng đá lớn kia trong khoảnh khắc chia năm xẻ bảy, cổ họng Dương Khai có vị ngọt, phun ra một ngụm máu. Uy lực của phong đao không thể làm thương Dương Khai một chút nào, nhưng lực va chạm mạnh lại khiến ngũ tạng của hắn lệch vị trí. Hồng Chấn híp mi mắt lại, dường như không nghĩ tới năng lực phòng ngự của chiếc khiên kia lại xuất sắc đến thế. Không đợi Dương Khai lấy lại tinh thần, hắn bước một bước, thoáng cái đã đi tới trước mặt Dương Khai, ở cự ly gần huy động quả đấm của mình, đánh về phía đầu Dương Khai. Loại động tác Thế quấn lấy Dương Khai kia, áp chế lực lượng của hắn cũng bỗng nhiên trở nên mạnh mẽ, Dương Khai cảm giác mình không có cách nào làm ra động tác phòng ngự trước khi Hồng Chấn tấn công đến. Dưới tình thế cấp bách, Dương Khai vội thi triển Không Gian Nhận còn chưa hoàn thành. Hai vết nứt không gian nhanh chóng đánh úp về phía thắt lưng Hồng Chấn. Hồng Chấn tuy rằng không biết rốt cuộc đây là công kích gì, nhưng có thể nhận ra một tia nguy hiểm, phát động hết thánh nguyên thâm hậu toàn thân, tạo thành một đạo phòng hộ bên ngoài cơ thể mình, quả đấm vẫn như sấm sét đập xuống. Nhưng chỉ trì hoãn trong chốc lát này, Dương Khai đã giơ khiên tím lên. Tiếng nổ truyền ra, Dương Khai giống như con diều giấy, bay rất xa. Hồng Chấn chay mày, trầm ngâm nhìn lại vị trí mình vừa bị tấn công, bất ngờ phát hiện ở đó không có gì cả, cũng không có dấu bị thương, hắn lắc lắc đầu, nghĩ không ra vừa rồi tại sao bản thân lại có loại ảo giác kinh sợ đó. Lại nhìn về phía Dương Khai, Hồng Chấn quả thực không còn lời gì để nói. Tên Thánh Vương nhất tầng cảnh này tuy rằng thoạt nhìn cực kỳ chật vật, nhưng căn bản không có bị tổn thương gì quá lớn. Tất cả công kích của mình, đều bị hắn dùng bí bảo cái khiên tím kia chặn lại. Hắn bị thương chỉ là do lực chấn động tạo ra mà thôi. Hơn nữa thời khắc này, hắn chẳng những không có kinh hãi gì lắm, mà cũng không có ý nghĩ chạy trốn, ngược lại còn bừng bừng hưng phấn, trên mặt nở nụ cười đầy vui vẻ, lại hướng về phía Hồng Chấn vẫy vẫy tay. - Muốn chết à! Hồng Chấn giận không kể xiết, một Phản Hư Cảnh như mình đối phó với một Thánh Vương Cảnh, chẳng những trong khoảng thời gian ngắn không thể giết hắn, ngược lại bị hắn nhiều lần khiêu khích, loại người mang hành động của người khác ra để làm trò giễu cợt là không thể nhẫn nhịn. Thế của bản thân Hồng Chấn ầm ầm bạo phát, một lần nữa bao phủ Dương Khai, nhưng ngay sau đó, Hồng Chấn liền lộ ra thần sắc nghi ngờ, vì xung quanh người thanh niên này không ngờ cũng lưu thông một loại khí trường không khác biệt lắm, tuy rằng rất nhạt rất nhạt, nhưng Hồng Chấn có thể chắc chắn, đó chính là Thế sơ khai, chỉ cần cho hắn đủ thời gian, hắn có thể hình thành Thế của chính mình. \"Điều này sao có thể? Mấy chục hơi thở trước, hắn rõ ràng còn đang hỏi mình Thế là gì, bây giờ tại sao có thể làm được điều này?\" \"Vẻn vẹn chỉ thông qua lượt đánh vừa rồi hắn có thể hiểu rõ sao?\" Nghĩ đến đây, Hồng Chấn giật mình một cái, toàn thân toát mồ hôi lạnh. Nếu quả thật đúng như vậy, tiểu tử kia có phần quá khác thường rồi. Dù chính mình, mười năm trước đạt tới Phản Hư Cảnh, cũng phải dưới sự chỉ bảo và dìu dắt của các bậc trưởng lão trong môn phái mà dần dần tìm ra Thế này. Đến hôm nay, cũng mới chỉ là nhập môn mà thôi, đừng nói tới một chút thành tựu. Hơn nữa, chỉ Phản Hư Cảnh mới có thể tìm kiếm được ngưỡng cửa của Thế, không đạt tới Phản Hư Cảnh, căn bản là không chạm tới Thế này. Hắn làm sao làm được? Lại đã lờ mờ hiểu được cái gì gọi là Thế. - Đến đây! Dương Khai thấy Hồng Chấn bên kia biến đổi sắc mặt, biểu hiện trên mặt muôn vẻ, không kiềm được thúc giục: - Lề mề thế làm gì. Ngươi có muốn đánh hay không? Chẳng những hắn đang thúc giục, bên kia Tạ Hoằng Văn cũng thúc giục, không ngừng kêu gào Hồng Chấn mau mau xử lý Dương Khai. Dương Khai hiện tại chẳng có tâm tư để ý tới y. Hắn bây giờ đang không thể chờ đợi muốn đánh một trận với Hồng Chấn, hoặc là bị Hồng Chấn hung hăng đánh cho một trận. Nếu như có thể thông qua phương thức này để hiểu rõ Thế, bị đánh một trận thì đã sao. Hồng Chấn nhẹ nhàng hít vào một hơi, cũng không vội ra tay tiếp với Dương Khai, bỗng nhiên quay đầu nói: - Sư huynh, cùng ra tay đi, bí bảo của hắn thật lợi hại, đệ không phá được phòng ngự của hắn. Gã không mảy may cảm thấy ngượng ngùng, nếu đổi là người khác, gã cũng sẽ không hướng về phía sư huynh nhờ giúp đỡ. Nhưng Dương Khai quá kinh khủng, người như vậy nếu hôm nay không chém chết, một khi chờ hắn trưởng thành chính là tồn tại vô địch. Cho nên gã không chút do dự nhờ sư huynh giúp đỡ. Một Phản Hư Cảnh luôn đứng bảo vệ bên cạnh Tạ Hoằng Văn nghe vậy có chút kinh ngạc nhìn Hồng Chấn, nhưng cũng không hỏi nhiều, chỉ nhẹ gật đầu nói: - Được! Nói xong liền bước ra. Mọi người đều tròn mắt líu lưỡi! Một Phản Hư nhất tầng cảnh đối phó với một Thánh Vương nhất tầng cảnh lại còn nhờ một người trợ giúp, mà người trợ giúp này đồng thời cũng là Phản Hư nhất tầng cảnh. Cả người Y Ân đều sửng sốt. Tuy nói hắn không hiểu tình huống, nhưng cũng biết Dương Khai thật không dễ chọc, bỗng nhiên hắn có cảm giác cực kỳ không ổn, không biết lần này vào chỗ chết đắc tội với Dương Khai là phúc hay là họa. Vừa thấy hai Phản Hư Cảnh đều tới, Dương Khai nhíu mày, trên mặt đầy vẻ thất vọng, vội vàng lui vào sơn động. Một Phản Hư Cảnh hắn không giải quyết được, huống chí hai người cùng lên. Một khi bọn họ cùng đánh, trừ khi xé không gian chạy trốn, nếu không chắc chắn bị đánh chết. - Mở trận đi! Dương Khai lau máu tươi trên mép, thu hồi khiên tím, hướng về phía Dương Viêm nói một câu. - Được! Dương Viêm gật gật đầu, đánh ra vài đường ấn quyết hướng về phía trận pháp bên ngoài sơn động, trong phút chốc, không gian ngoài sơn động xuất hiện một tầng sóng gợn lăn tăn, nhưng rất nhanh thì yên tĩnh trở lại. Sắc mặt Hồng Chấn cùng sư huynh của mình ngưng lại, không ngừng quét thần thức. Nhưng bọn họ kinh ngạc phát hiện, trước khi mở trận pháp, bọn họ có thể cảm nhận được một chút nguy hiểm. Nhưng sau khi mở trận pháp, bọn họ lại không phát hiện được điều gì, thần thức quét qua, tình hình bên kia không có thêm gì, không có chút gì không ổn, nhưng bất luận là ai cũng biết, một khi rơi vào trong trận pháp, tuyệt đối không có quả ngon để ăn. - Các ngươi đang bày vẽ cái gì, mau mau phá trận pháp, bắt hai nữ nhân kia về đây cho ta! Tạ Hoằng Văn quát lớn. Hai Phản Hư Cảnh mặt đầy vẻ bất đắc dĩ,lúc này mới sử dụng bí bảo của mình, hung mãnh tấn công về phía bãi đất trống trước sơn động Đẳng cấp bí bảo của hai người đều không thấp, tất cả đều là bí bảo Hư cấp hạ phẩm. Hồng Chấn dùng bí bảo dạng 12 ngọn phi đao, mỗi phi đao đều có cấp bậc cấp Thánh Vương thượng phẩm, tổ hợp cùng nhau, cấp bậc trở nên cao hơn, nối thành một đường thẳng, không ngừng điên cuồng công kích về phía trận pháp. Mà bí bảo sư huynh của Hồng Chấn lại càng uy mãnh, một cây chùy bát giác, mỗi lần đập vào vị trí của trận pháp đều đất rung núi chuyển. Trận pháp mà Dương Viêm bố trí lúc thường không thấy được, nhưng một khi bị công kích sẽ lộ ra chút dấu vết. Người phá trận pháp nếu như không tinh thông về trận pháp, chỉ biết dùng toàn lực công phá. Có thể nói chín phần chín võ giả khi gặp phải trận pháp đều dùng phương thức bạo lực này để phá giải. Phương thức phá trận này lãng phí công sức, không thu được kết quả tốt. Đôi khi mặc dù phá được trận pháp cũng sẽ bị trận pháp cắn trả. Chỉ có một số rất ít người hiểu về trận pháp mới sẽ đi tìm vị trí cửa trận, rồi dùng phương thức thanh nhã để phá."
}