{
  "chapter_name": "Chương 280: Huyền cấp thượng phẩm là cái gì",
  "content": "Lúc Tiêu Phù Sinh kiểm tra Hạ Ngưng Thường, Dương Khai và Đổng Khinh Yên cũng ngồi một bên yên lặng lắng nghe. Tiêu lão hiển nhiên là muốn đồ đệ của mình cũng học được chút kiến thức luyện đan từ đó. Về phần Dương Khai thì chỉ coi như làm nền. Thời gian của cuộc kiểm tra này kéo dài hẳn một ngày.Tiêu lão đặt ra các câu hỏi về vấn đề luyện đan, câu hỏi được đưa ra theo mức độ từ nông đến sâu, từ dễ đến khó. Hạ Ngưng Thường nhất nhất đáp lại, thái độ nghiêm túc tỉ mỉ. Nửa ngày sau, thần sắc Tiêu lão vui vẻ bất ngờ, một ngày sau lại trở nên kinh hãi, ánh mắt nhìn Hạ Ngưng Thần cũng thay đổi. Thật giống như phát hiện ra một báu vật tuyệt thế, hai con mắt loé sáng đầy vẻ tham lam. Mộng Vô Nhai ở một bên ha hả cười quái dị. Đổng Khinh Yên cũng nhìn Hạ Ngưng Thường với một ánh mắt sùng bái khâm phục, chỉ có Dương Khai thần sắc thản nhiên. Một ngày sau, Tiêu lão thở dài một hơi. - Như thế nào? Mộng Vô Nhai liếc nhìn Tiêu Phù Sinh vẻ mặt đắc ý. Tiêu Phù Sinh sắc mặt ngưng trọng trầm ngâm hồi lâu mới nghiêm sắc mặt nói: - Kiến thức cơ bản và lý luận vững chắc, rất nhiều kinh nghiệm, không kém là bao so với lão nhân này. Trong lúc kiểm tra Hạ Ngưng Thường, Tiêu lão cũng thu hoạch được không ít từ các đáp án của nàng. Lần này nói là khảo sát nhưng thực ra là tỷ thí với nhau, chẳng qua là Tiêu Phù Sinh hỏi còn Hạ Ngưng Thường đáp lại mà thôi. - Đương nhiên là vậy rồi! Mộng Vô Nhai thản nhiên nói. Nhưng vẻ cao ngạo và đắc ý thì không thể nào giấu được, khoé miệng cười gần đến mang tai rồi. Tiêu Phù Sinh cười khẽ, thâm ý sâu sắc liếc mắt nhìn load nói: - Lý luận là lý luận, đôi khi lý luận dù có đúng đắn chăng nữa thì khi bắt tay vào làm chưa chắc đã là như thế. Mộng Vô Nhai lúc này như mèo bị dẫm đuôi, âm dương quái khí nói: - Tiêu lão nhân người cứ việc ra đề, nếu đệ tử này của lão phu không làm người tâm phục khẩu phục thì lão phu nguyện mang họ người, gọi người là cha. Đổng Khinh Yên buồn cười đến nỗi ngay lúc ấy đã ôm bụng cười, bả vai không ngừng run lên. Tiêu Phù Sinh cũng cười khổ thở dài, nhìn Hạ Ngưng Thường hỏi: - Cho tới bây giờ thì đan dược cao nhất ngươi luyện chế được là cấp bậc gì? - Huyền cấp hạ phẩm Hạ Ngưng Thường nhẹ giọng đáp lại. Tiêu Phù Sinh thân hình biến động, nét mặt già nua biến sắc, không thể tin nổi nhìn nàng, dường như muốn từ thần sắc của nàng tìm ra một chút sắc thái đùa cợt nhưng cặp mắt hồn nhiên không lẫn tạp chất sáng ngời vô vùng, không hề có dấu vết dối trá. - Huyền cấp hạ phẩm Chẳng phải là nói nàng tuổi còn trẻ vậy mà đã đạt đến trình độ luyện đan sư huyền cấp hạ phẩm? Đệ nhất nhân tài Dược Vương Cốc là Tần Trạch năm nay đã ba mươi lăm tuổi mới là Thiên cấp thượng phẩm, luận tuổi tác thì Tần Trạch cũng gấp đôi tuổi nàng. Trên đời sao lại có thể có bậc kỳ tài như vậy? - Ngươi luyện chế huyền đan hạ phẩm tỉ lệ thành công là bao nhiêu? Tiêu Phù Sinh nghiêm túc hỏi. - Mới chỉ luyện qua một lần, hơn nữa việc luyện có phần khó khăn - À Tiêu Phù Sinh không khỏi thở ra một hơi nghĩ thầm rằng điều này coi như hợp tình hợp lý, xem ra lần đó cũng là may mắn mới có thể chế luyện ra đan dược Huyền cấp hạ phẩm, cũng không được tính. Lão vội vàng thay đổi câu hỏi: - Còn Thiên cấp thì sao? - Chưa từng thất bại. - Cái gì? Tiêu Phù Sinh vẻ mặt kinh hãi: - Chưa từng thất bại? Hạ Ngưng Thường khẽ gật đầu. - Không thể nào. Tiêu Phù Sinh chân mày cau lại. - Mặc dù lão phu tự tay mình luyện chế cũng không thể đảm bảo xác xuất thành công là một trăm phần trăm. Thuật luyện đan luôn có những mạo hiểm nhất định, Tiêu Phù Sinh mặc dù đã đạt đến đỉnh cao thuật luyện đan nhưng cũng không thể hoàn toàn tránh được điều này. Chỉ có thể nói là tỷ lệ thất bại của lão là rất nhỏ. Mộng Vô Nhai cười quái dị một tiếng: - Trên đời này không có gì là không thể, nếu Tiêu huynh hoài nghi thì cứ thử là biết. Tiêu Phù Sinh sắc mặt âm trầm bất định, một lúc lâu sau mới đứng dậy hướng tới mọi người vẫy tay nói: - Đi theo ta. Lão đi trước, mọi người vội vàng theo sau. Theo lão đi vào căn phòng ngày thường lão ở, trong phòng có một đường ngầm dẫn xuống phía dưới, hiển nhiên dưới đất Vân Ẩn Đỉnh cũng có danh đường. Một đám người đều là người luyện võ, nên có thể nhẹ nhàng đi xuống dưới hầm, họ đi mấy vòng thì đột nhiên thấy một thạch thất lớn. Thạch thất này có chừng hơn mười gian phòng ốc lớn nhỏ, bên trong bày đầy đủ các loại lò đỉnh, bốn phía còn có rất nhiều kệ thuốc, trên kệ bày đầy đủ các loại dược liệu. Số lượng dược liệu lưu giữ ở đây nhiều đến nỗi làm người ta líu lưỡi. - Đồ vật của người ở đây thật không ít. Mộng Vô Nhai vừa tiến đến liền nhìn ngó khắp nơi, nhặt cái này nhìn cái kia không rời tay. Tiêu Phù Sinh không chút phật ý chỉ hừ nhẹ nói: - Đây là cả đời lão phu vất vả có được. Nhưng phàm ai mà thỉnh cầu Tiêu Phù Sinh ta luyện đan thì đều đưa đến rất nhiều thiên tài địa bảo để trả thù lao, mấy năm nay tích cóp được mới có được số lượng phong phú như cất giữ ở đây. Đứng trong thạch thất, Tiêu Phù Sinh nhìn Hạ Ngưng Thường nói: - Sư điệt, các vật ở đây ngươi đều có thể dùng, hãy luyện chế loại đan dược sở trường của ngươi để cho lão phu được xem tay nghề của ngươi. - Vâng. Hạ Ngưng Thường lên tiếng đáp lại sau đó mới đi lại trong thạch thất. Đổng Khinh Yên và Dương Khai cũng vội đi tới giúp đỡ, Hạ Ngưng Thường tìm được vật liệu gì hai người đều thay nàng cầm. Không mất bao lâu mấy người trở về, Tiêu Phù Sinh tiến đến kiểm tra dược liệu, không khỏi nhíu mày. - Những dược liệu này đều để luyện chế đan dược Thiên cấp trung phẩm đấy. Sư điệt ngươi có chắc không? Hạ Ngưng Thường khẽ gật đầu. - Vậy bắt đầu đi, thích dùng lò luyện nào thì dùng, ở nơi này lò luyện đan của lão phu cũng không ít. Tiêu Phù Sinh khẽ mỉm cười. - Không cần đâu. Hạ Ngưng Thường nhẹ nhàng nói. - Không cần lò luyện đan Tiêu Phù Sinh chưa dứt lời thì Hạ Ngưng Thường đã bắt đầu khởi động Chân Nguyên toàn thân. Bàn tay nhỏ bé của nàng nhặt lên một vị dược liệu trong đó, Chân Nguyên hoá thành những sợi tơ trong suốt ngấm vào bàn tay cầm dược liệu, dược lực nhanh chóng ngưng luyện ra, trôi nổi trong không trung, một giọt trong suốt như giọt mưa, hương khí ngào ngạt nhanh chóng được hình thành. Cong ngón búng ra, giọt thuốc này liền chuyển đến bàn tay còn lại, lơ lửng trong lòng bàn tay trắng nõn. Hạ Ngưng Thường lấy thêm một vị dược liệu khác, bào chế theo cách đó, rất nhanh lại xuất hiện thêm một giọt nữa. Phàm là dược liệu bị lấy đi dược lực đều mất đi linh tính, biến thành bộ dạng như cây gỗ khô. - Ôi trời Đổng Khinh Yên ánh mắt ngạc nhiên, gương mặt cũng lộ vẻ kinh sợ. Đây quả thực không chỉ là ở luyện đan mà là thủ pháp kinh ngạc thần kì. Tiêu Phù Sinh thần sắc cũng kinh ngạc bất định, miệng không ngừng thì thào. - Dược dịch còn có thể tinh luyện như vậy, điều này sao có thể, sao lại có thể? Không đến một khắc đồng hồ. Tất cả dược liệu đã bị ngưng tụ thành dược dịch, hội tụ trên bàn tay nhỏ của Hạ Ngưng Thường. Nàng khua động hai tay, hết đường Chân Nguyên này đến đường Chân Nguyên khác đánh vào số dược dịch kia. Một lát sau nàng đột nhiên nắm chặt tay, năng lượng thiên địa nhanh chóng hội tụ. Cũng không biết trong đó đã xảy ra chuyển biến như thế nào, mà khi nàng xòe bàn tay ra, một viên đan dược màu lục hiện ra rõ ràng. Viên đan mượt mà đầy đặn, không chút tạp chất. Trên viên đan dường như còn có những đường nét giống như hoa văn khiến viên đan thoạt nhìn huyền ảo tràn đầy linh tính. - Đan vân! Tiêu Phù Sinh đột nhiên trợn tròn mắt kinh ngạc hô lên. Dương Khai khẽ động trong lòng. Hắn còn nhớ rõ thời điểm lần đầu tiên nhìn thấy Tiêu Phù Sinh, khi ấy ông vừa luyện xong một viên đan dược. Khi ông cầm viên đan dược kia đi ra trong miệng không ngừng thì thào một câu cũng có liên quan đến đan vân. - Sư thúc mời kiểm tra. Hạ Ngưng Thường cầm viên thuốc đưa cho Tiêu Phù Sinh. - Nhẹ thôi, nhẹ thôi, bà cô nhỏ của ta. Móng tay của ngươi đừng làm hỏng đan vân kia Tiêu Phù Sinh hai tay đưa ra, run rẩy nhận lấy viên đan, nét mặt hiện vẻ thành kính như đang hành hương. - Chẳng có triển vọng gì. Mộng Vô Nhai chế nhạo. - Người ngoài ngành ngươi biết cái gì? Tiêu Phù Sinh tức giận mắng một tiếng, sau đómới nhẹ nhàng cầm lấy viên đan dược đặt trước mắt rồi nhìn. - Đúng là đan vân, đúng là đan vân Giờ phút này Tiêu Phù Sinh không còn phong phạm của một vị đại sư, giống như một gã nhà quê đột ngột đi vào trong thành trì thì nhất chợt thất kinh mất hết phong độ. - Sư phụ, đan vân là cái gì? Đổng Khinh Yên nhẹ giọng hỏi. - Đan vân Tiêu Phù Sinh nhẹ nhàng thở ra một hơi. - Đan vân là biểu hiện trình độ cao nhất của luyện đan sư, là hoa văn trên mặt đan dược, giống như kinh mạch trong cơ thể chúng ra, đan vân là kinh mạch của đan dược. - Đan phân làm hai loại Huyền thiên và Địa phàm, nhưng đan dược cùng một đẳng cấp có và không có đan vânlà khoảng cách rất lớn. Đan dược có đan vân thì đã là đạt đến đỉnh phong rồi, dược hiệu ước chừng vượt gấp đôi so với đan dược không có đan vân. Hơn nữa loại đan dược có đan vân có thể ngăn cản linh khí mất đi, bất kể qua bao nhiêu năm dược hiệu sẽ không mảy may mất đi. Lão phu luyện đan nhiều năm, mấy năm gần đây luôn nghiên cứu đan vân, nhưng cũng chỉ ngẫu nhiên thấy xuất hiện vài viên có đan vân khi luyện chế đan dược Phàm cấp, Địa cấp cơ bản sẽ không xuất hiện, còn về Thiên cấp thì chưa có một lần nào thấy. Lão chuyển chủ đề, ánh mắt sáng quắc nhìn Hạ Ngưng Thường: - Sư điệt, ngươi luyện chế Thiên cấp đan dược xác suất xuất hiện đan vân là bao nhiêu? Hạ Ngưng Thường cắn chặt môi sợ hãi nhìn Mộng Vô Nhai không biết nên đáp lại như thế nào. Tiêu đại sư hôm nay đã bị đả kích quá nhiều rồi, nàng thật sự không đành lòng nói ra đáp án thật. Mộng Vô Nhai cười ha hả nói: - Cứ nói đi. - Đại khái năm sáu phần. Tiêu Phù Sinh hít một hơi dài kinh ngạc. Năm sáu phần đan dược đều có thể xuất hiện đan vân, mỗi viên đan dược có đan vân dược hiệu lại gấp đôi, bản lĩnh như vậy Tài nghệ như thần! Thần sắc chấn động, Tiêu Phù Sinh lại hỏi: - Đan vân thì sao? Đan vân là cấp bậc lớn hơn đan văn đã xuất hiện chưa? Hạ Ngưng Thường chậm rãi lắc đầu. - Ừ, hẳn là thực lực không đủ, nếu ngươi có thể đạt tới Thần Du cảnh thì có thể chế luyện ra đan vân rồi. Tiêu Phù Sinh liên tục gật đầu, tay chân run rẩy bước trong thạch thất, lát sau đột nhiên nói: - Toàn bộ các ngươi đi ra ngoài, ta có vài lời muốn nói với Mộng huynh. Ba người trẻ tuổi nghiêm sắc mặt vội vàng thi lễ cáo lui. Một lát sau bên dưới truyền đến tiếng gầm của Mộng Vô Nhai: - Làm Xuân Thu Đại Mộng của ngươi? Lão phu bình sinh có mỗi một người đồ đệ này, làm sao có thể tặng cho ngươi, sớm biết ngươi đáng khinh bỉ như vậy thì năm đó đã không cứu ngươi rồi, để cho ngươi chết dưới nanh vuốt mấy con yêu thú Lục giai đó cho xong chuyện. Tiêu Phù Sinh nói: - Chuyện gì ra chuyện đó, ngươi không biết luyện đan, cũng sẽ không luyện đan, ngươi có thể dạy gì cho nàng? Một khối ngọc quý như vậy mà đặt dưới tay ngươi quả thực là lãng phí của trời rồi, bái nhập làm môn hạ của lão phu mới phải. Mộng Vô Nhai liên miệng cười quái dị: - Ta không thể dậy thì ngươi có thể sao? - Ta có thể đem những gì mình học được truyền thụ hết cho nó. Ta có thể làm cho nó trở thành luyện đan sư trình độ Huyền cấp thượng phẩm trong thời gian ngắn nhất. - Huyền cấp thượng phẩm là cái gì? Ngươi cũng quá coi thường đệ tử của ta rồi."
}