{
  "chapter_name": "Chương 1327: Dư Phong bị giam.",
  "content": "Khi mọi người đang kinh ngạc, cửa chính lầu trúc bị đẩy ra, một bóng người từ ngoài bước vào. Mọi người đầu tiên là kinh ngạc, sau khi nhìn rõ diện mạo người bước vào, đều không khỏi đứng cả lên, Vũ Y vui vẻ nói: - Dương Khai ngươi xuất quan rồi à? - Ừ. Dương Khai gật gật đầu, quét một vòng, ánh mắt dừng trên người Thiên Nguyệt, phát hiện khí sắc của nàng tốt hơn rất nhiều so với lúc gặp mình ở Hợp Hoan Lâu, liền an tâm, biết nàng sống ở đây xem ra vui vẻ. Một bên, Thường Khởi cùng Hách An liếc nhau, trong mắt hiện lên vẻ rung động, đồng thời chắp tay chào theo kiểu nhà võ: - Chúc mừng hiền điệt tấn thăng Thánh Vương tam tầng cảnh. Tốc độ tu luyện nhanh chóng của hiền điệt, phóng mắt nhìn cả U Ám Tinh quả thực không ai có thể sánh bằng. Lần trước khi đi Lưu Viêm Sa Địa, Dương Khai chẳng qua mới chỉ là Thánh Vương nhất tầng cảnh. Từ Lưu Viêm Sa Địa đi ra, tấn thăng đến lưỡng tầng cảnh. Mà hiện tại, lại là tam tầng cảnh rồi. Trước sau chỉ là thời gian 3 năm mà thôi. Điều này làm cho hai người đồng thời vừa xúc động lại vừa cảm thấy tự xấu hổ, so với tốc độ tấn thăng của Dương Khai, tư chất của bọn họ quả thực quá tầm thường. - Hai vị cung phụng quá khen rồi, tiểu tử cũng là có chút cơ duyên mới có thể được như vậy, vẫn không là gì cả so với những thiên tài thực sự kia, Dương Khai khiêm tốn cười, liền chuyển chủ đề câu chuyện, nói: - Chuyện này tạm thời không đề cập nữa, ta vừa nghe mọi người đang bàn về Ảnh Nguyệt Điện, còn có chuyện Dư Phong bị bắt giam, đây là chuyện thế nào, nói nghe xem. Thấy Dương Khai hỏi tới, mọi người liếc nhau, Vũ Y lên tiếng giải thích. Nghe nàng giải thích, Dương Khai bây giờ mới biết, Thiên Vận Thành bên kia dường như thực sự đã xảy ra một chút thay đổi không tốt. Một tháng trước, Long Huyệt Sơn bên này đặt mua một lô hàng hóa từ bên Ảnh Nguyệt Điện. Mấy ngày trước, Dư Phong mang mấy võ giả gia tộc Hải Khắc đến Thiên Vận Thành nhận hàng, không nghĩ tới đối phương không những không thực hiện ước định trước đó, ngược lại còn tăng giá những thứ hàng kia, ước chừng tăng hơn 3 giá. Giá cả như vậy, Dư Phong đương nhiên sẽ không chịu, lúc đó liền lý luận cùng người phụ trách của Ảnh Nguyệt Điện tại Thiên Vận Thành, nhưng không ngờ đối phương một bước cũng không nhường. Dư Phong rơi vào đường cùng liền yêu cầu đối phương trả lại tiền cọc, dù sao cũng là đối phương hủy bội ước trước. Dư Phong cảm thấy mặc dù không mua những hàng hóa này, cũng không thể chịu thua ngậm bồ hòn làm ngọt như vậy. Nào hiểu được đối phương lại không trả, chẳng những không trả, ngược lại không nói một lời lại còn đánh người. Năm đệ tử Dư Phong dẫn đi cùng đều bị đánh thương. Trong chiến đấu, nhóm Dư Phong đương nhiên sẽ không bó tay chịu trói, chỉ phản kháng một chút, làm hư vài giá hàng của cửa hàng kia. Lúc đó liền bị một cao thủ Phản Hư cảnh bắt, chẳng những người bị giữ lại, đến thánh tinh mang đi chuẩn bị giao dịch cũng bị giữ lại. Chỉ thả một đệ tự về để nhanh chóng báo tin cho Long Huyệt Sơn bên này, để bên này chuẩn bị lượng lớn thánh tinh chuộc người. Nếu không như thế, đám người Vũ Y cũng không biết chi tiết tình huống như vậy. Sau khi nghe xong, Dương Khai biểu hiện lãnh đạm, thần sắc không chút dao động, trầm ngâm một hồi mới lên tiếng hỏi: - Bọn họ có nguy hiểm đến tính mạng không? - Nghe đệ tử kia trở về nói rằng, mấy người bị thương mặc dù không nhẹ, nhưng cũng không phải bị thương nghiêm trọng, chỉ cần điều dưỡng một thời gian là có thể khôi phục lại. - Được, như vậy là tốt. Dương Khai khẽ gật đầu, ngẩng đầu nhìn về phía mọi người, hỏi; - Các người không cảm thấy chuyện này có chỗ không đúng sao? - Chỗ nào không đúng? Vũ Y ngẩn ra, khẽ nói: - Mọi việc đều không đúng. Chúng ta cùng Ảnh Nguyệt Điện hợp tác thời gian dài như vậy, từ trước đến nay chưa xảy ra trắc trở gì. Chúng ta bỏ ra thánh tinh mua vật liệu, bọn họ cũng kiếm bộn tiền. Hai năm qua, chúng ta gần như đã trở thành khách hàng lớn nhất của Ảnh Nguyệt Điện, bọn họ nịnh bợ chúng ta còn không kịp, tại sao lại xảy ra chuyện trở mặt như vậy? Hơn nữa, người phía dưới của Ảnh Nguyệt Điện chắc chắn không có gan làm như thế, ta nghi ngờ là chỉ thị của người phía trên. - Lão cũng cảm thấy như vậy! Thường Khởi ở bên cạnh nói thêm vào. - Cơ sở của Long Huyệt Sơn chúng ta còn thấp, tuy rằng tọa ở nơi có nguồn tài nguyên dồi dào, nhưng là người thường vô tội, mang ngọc mới mắc tội mà. Nói không chừng Ảnh Nguyệt Điện đã không muốn cùng chúng ta giao dịch thông thường, muốn một ngụm nuốt lấy chúng ta. - Các ngươi hoài nghi Tiền Thông? Mắt Dương Khai híp lại. - Cũng không phải không có khả năng. Vũ Y gật gật đầu. - Khả năng chỉ là khả năng, Nhưng ta cảm thấy Tiền Thông không liên quan đến chuyện này. Dương Khai chậm rãi lắc đầu. Trong những người ở đây, hắn giao thiệp với Tiền Thông nhiều nhất. Trước hết không nói đến bản tính con người Tiền Thông như thế nào, mà nói đến giao tình của hắn với hai người Ngụy Cổ Xương và Đổng Huyên Nhi, lại còn có ơn cứu mạng hai người này ở Lưu Viêm Sa Địa, Tiền thông có lẽ sẽ không làm việc qua cầu rút ván như thế này. - Ta vừa nghe các ngươi nói, ba tháng trước, các quản sự cùng tiểu nhị của các cửa hàng thuộc Ảnh Nguyệt Điện trong Thiên Vận Thành đều đổi người? Có phải là thật không? Dương Khai lại hỏi. - Không sai, quả thật như thế. Vũ Y vội gật đầu. - Bởi vì ta thường xuyên ra vào Thiên Vận Thành, cho nên điểm này có thể xác nhận chắc chắn. - Nửa năm trở lại đây, bên Ảnh Nguyệt Điện đã xảy ra chuyện bất thường hay chuyện trọng đại gì sao? Dương Khai nhíu mày. - Nếu nói chuyện dị thường, Ảnh Nguyệt Điện bên kia không có, nhưng bên chúng ta lại có một chút. Cũng mấy tháng gần đây, bên ngoài Long Huyệt Sơn đến không ít người lạ, lúc mới đầu bọn họ chỉ du đãng ở bên ngoài, sau có vài tên lại xông vào, bị vây trong trận pháp, sau khi bị chúng ta bắt, bọn họ chỉ nói là vào nhầm, bởi vì thực lực bọn họ đều không cao, vì vậy bọn ta đều không làm khó bọn họ, cảnh cáo một phen rồi thả bọn họ đi. Mà chuyện lớn, thì lại có một chuyện. - Chuyện gì? Dương Khai thần sắc tập trung. - Cách Lâm đại sư qua đời! Vũ Y trầm giọng nói. - Cách Lâm đại sư? Dương Khai chau mày suy nghĩ, chợt nói: - Là vị luyện khí sư Hư cấp hạ phẩm của Ảnh Nguyệt Điện? - Không sai, chính là chuyện nửa năm trước, sau khi việc Cách Lâm đại sư tu phục một bí bảo được truyền ra ngoài, khí huyết tổn thất to lớn, thọ nguyên không nhiều. Mấy năm nay, ông ta thậm chí không có luyện chế thêm bí bảo. Điều này có quan hệ đến chúng ta sao? - Tình huống cụ thể không biết, nhưng nói không chừng có chút quan hệ. Dương Khai trên mặt bất chợt như có điều suy nghĩ: - Ta trước kia có nghe Tiền Thông nói, quan hệ giữa ông ta và Cách Lâm đại sư rất tốt. Vũ Y trầm ngâm một chút, nghi hoặc nói; - Ý của ngươi là, việc Cách Lâm đại sư qua đời, có ảnh hưởng đối với Tiền Thông trưởng lão, mà chúng ta luôn được Tiền Thông trưởng lão che chở, chúng ta cũng chịu ảnh hưởng? Dương Khai toét miệng cười; - Ta chỉ là suy đoán như vậy mà thôi. Nói không chừng cũng là tên Tiền Thông này qua cầu rút ván. Nhưng nếu như chuyện này liên quan đến tranh đấu trong Ảnh Nguyệt Điện, chúng ta cũng đừng nên xen vào. - Đúng vậy, việc của Ảnh Nguyệt Điện chúng ta không thể can dự. Vũ Y lập tức cảnh giác, trước đó nàng thật không có suy nghĩ sâu sắc như vậy. Nhưng bị vài câu nói của Dương Khai cảnh tỉnh, dường như cũng nhìn thấy bản chất vấn đề. - Ngụy Cổ Xương và Đổng Huyên Nhi đều không có tin tức? Dương Khai lại hỏi. Vũ Y lắc đầu: - Ảnh Nguyệt Điện tuyên bố với bên ngoài, hai người bọn họ đang bế quan đánh vào Phản Hư Cảnh, cụ thể thế nào cũng không rõ lắm. - Có thể hiểu được. Thôi được rồi, cầu người không bằng cứu mình. Dư Phong lại bị giam, vậy ta đi một chuyến, đưa người về. Thánh tinh mất rồi đành thôi, người không thể xảy ra chuyện. - Đó là 20 triệu thánh tinh đó! Vũ Y gương mặt đau xót. - Hơn nữa, ngươi chuẩn bị làm thế nào? - Bọn họ không biết xấu hổ, vậy ta cũng không cho bọn họ lên mặt, nếu không thì bọn họ thực sự cho rằng Long Huyệt Sơn ta dễ ức hiếp. Dương Khai hừ lạnh một tiếng. Vũ Y tròn mắt líu lưỡi! Dương Khai lại cười, khoát tay một cái nói; - Nếu quả thật là vì tranh đấu nội bộ của Ảnh Nguyệt Điện mà dẫn đến chúng ta bị liên lụy, vậy cũng không cần e ngại lắm. Bọn họ hiện tại thân thể không nguy hại, chắc chắn không có cao thủ ở bên đó. Hơn nữa ta rất muốn biết, rốt cuộc là ai muốn đối đầu với Long Huyệt Sơn chúng ta. Không đích thân đi một chuyến, làm sao hiểu rõ sự việc? - Lão đi cùng ngươi! Thường Khởi đứng lên. Hách An cũng nói: - Lão cũng cùng đi! Ta cùng với lão Thường tu vi không được tốt lắm, nhưng dù sao cũng là Phản Hư Cảnh, tự đột phá tới nay, vẫn chưa thực sự động thủ với ai, chuyến này qua đó, nhân tiện kiểm nghiệm một chút thực lực của bản thân. Hai lão liếc nhau, nhìn nhau cười. Dương Khai nghĩ một chút, gật đầu nói: - Được, vậy làm phiền hai vị. Mấy người khác thì không cần đi, ở đây là được rồi. - Được, vậy các người nhất định phải cẩn thận. Vũ Y dặn dò một câu. Bàn thảo xong, Dương Khai lúc này dẫn theo Thường Khởi cùng Hách An đi ra lầu trúc, sử dụng Tinh Toa, chạy thẳng tới Thiên Vận Thành. Thiên Vận Thành, một cửa hàng được gọi là Tụ Nguyên Đường, trong sương phòng của nội viên, nhóm người Dư Phong bị trói lại, từng người mặt mũi đều bị sưng tím, thánh nguyên trong cơ thể dường như cũng biến mất không tung tích, rõ ràng là bị truyền một loại cấm chế cực lợi hại. Mấy người bị xếp thành một nhóm, ngã quỵ dưới đất. Trước mặt mấy người, một lão giả sắc mặt hung ác nham hiểm, ngồi ngay ngắn trên một ghế tựa đàn mộc. Lão giả tóc hoa râm, tay cầm một bình trà màu tím, mắt hơi hé một nửa, dường như đang ngủ. Nhưng thỉnh thoảng từ trong mắt bính phát ra tinh quang và âm lệ, rõ ràng bất cứ lúc nào cũng nắm rõ tình hình. - Nói đi, lộ tuyến ra vào an toàn của Long Huyệt Sơn các người là gì? Nói ra, ta có thể thả các ngươi ra. Nếu không thì da thịt lại chịu khổ thêm. Bên cạnh lão giả, một nam nhân cường tráng tướng mạo dữ tợn, cầm trong tay một trường tiên lớn như ba ngón tay, vừa chơi đùa vừa lạnh giọng tra hỏi. \"Phì!\" Dư Phong nhổ một bãi nước miếng lẫn chút máu loãng, nhổ trúng vào gò má của tên nam nhân cường tráng kia: - Muốn từ chỗ gia gia này biết được lộ tuyến ra vào của Long Huyệt Sơn à, nằm mơ! Gia gia có chết cũng sẽ không nói cho tiểu nhân hèn hạ các ngươi biết. Nam nhân cường tráng không chút nhúc nhích, để nước miếng trên gò mà tự chảy xuống, cười gằn một tiếng, trường tiên trên tay bỗng nhiên cuộn lại, đưa ra tiếng rít, đánh vào trên mặt Dư Phong. Âm thanh giòn như quật vào đất, má phải của Dư Phong tróc thịt, một khối thịt nát bay ra, trong phút chốc máu tươi dầm dề, cả người Dư Phong bị nghiêng sang một bên, suýt nữa ngã xuống đất. Nhưng hắn rất nhanh điều chỉnh thân mình đứng thẳng, vẫn cứng đầu cười gằn nói: - Tiếp tục đi, ngươi hôm nay cho dù đánh chết gia gia cũng đừng nghĩ đến biết được gì từ miệng ta. Chờ các ngươi tiến vào Long Huyệt Sơn, hãy chờ thử xem ngàn vạn mùi vị của đại trận đi, ha ha ha ha ha! Một chuỗi tiếng cười ngông cuồng, khiến sắc mặt nam nhân cường tráng kia đầy tàn ác, lão giả ngồi ở ghế kia cũng có chút không kiềm chế được."
}