{
  "chapter_name": "Chương 99: Tìm người",
  "content": "Thanh Ngưu trấn bởi vì thường có khách hành hương ở các nơi phụ cận đến chùa Linh Vụ dâng hương, nên với người lạ cũng nhìn lắm thành quen, nhưng đám người Đại Dương trấn tới đây lại khí thế hùng hổ, vừa thấy như tới gây chuyện, người Thanh Ngưu trấn lập tức liền lưu ý. “ Các ngươi xem những người đó là ở đâu ra? Sao mà nhìn như đến tìm chuyện vậy?” “ Ai nha, cái người dẫn đầu không phải đại nhi tử của nhà Lý lão gia Đại Dương trấn sao, đây là người của Lý gia Đại Dương trấn!” Lý lão gia Đại Dương trấn gia tài bạc triệu, còn là một tú tài lão gia, gặp Huyện lão gia đều không cần quỳ xuống, ở trong lòng dân chúng tầm thường có địa vị rất khó lường. “ Lý gia này muốn làm gì vậy?” “ Ai biết được, đuổi theo nhìn xem.” Ưa náo nhiệt là thiên tính của con người Đại Chu, người của Thanh Ngưu trấn thậm chí còn rất hào hứng với người xứ khác tạm thời đặt chân tới, lập tức đi theo ở đằng sau đội ngũ kia. Khương Trạm hứng thú bừng bừng đến tìm Khương Tự: “ Tứ muội, bên ngoài có biến, mau đi ra nhìn xem.” “ Tình huống gì vậy?” “ Còn không biết đâu, tới một đám người ngoài trấn, ta có một loại dự cảm, ý đồ đến của đám người này rất có thể có liên quan với chùa Linh Vụ!” Khương Tự cố nén ý cười: “ Nhị ca nói đúng, vậy chúng ta liền đi xem thử đi.” Mấy người lẫn vào trong đám người, đi theo đám người kia hướng thẳng đến chùa Linh Vụ. Chùa Linh Vụ ở ngay trong trấn, vì thế một đường đi tới càng ngày càng có nhiều người xem náo nhiệt gia nhập, chờ đến cổng chùa, đội ngũ đã khá là đồ sộ. Tăng nhân canh cổng chấn động: “ A Di Đà Phật, hôm nay trong chùa còn chưa đãi khách, chư vị thí chủ mời trở về đi.” Nam tử dẫn đầu hơn hai mươi tuổi, tướng mạo tuấn tú, ăn mặc đàng hoàng, ánh mắt lại lộ ra hung quang, nghe vậy cất giọng nói: “ Chúng ta là tới tìm người, muội muội của ta đến chùa Linh Vụ dâng hương, vẫn mãi chưa về, gia phụ không yên lòng, lệnh ta tìm muội muội về nhà.” “ A Di Đà Phật, hôm nay trong chùa ra chút sự cố, khách hành hương vào ở hai ngày này hôm nay đều lần lượt trả phòng rời đi, muội muội thí chủ cũng không ở trong chùa ——” “ Muội muội ta chính là đến chùa Linh Vụ dâng hương, hiện tại người không trở về, chẳng lẽ chúng ta không nên tới trong chùa tìm xem sao? Bình thường tới dâng hương quyên tiền hương dầu không thấy có ai ngăn đón, hiện tại người không thấy đến tìm người lại ngăn đón không cho vào, đây là ý gì? Hay là muội muội ta thật sự đã xảy ra chuyện gì ở chỗ các ngươi rồi?” Tăng nhân thủ vệ nhất thời bị nam tử dẫn đầu hỏi đến sửng sốt. Nam tử dẫn đầu nhân cơ hội vòng qua tăng nhân thủ vệ xông vào, vung cánh tay hô lên: “ Mau mau đuổi theo!” Mới thời gian chớp mắt, tăng nhân thủ vệ đã bị chen đến một bên, một đám người cuồn cuộn xông vào. Đến cuối cùng chỉ còn lại người xem náo nhiệt hai mặt nhìn nhau. Một hồi lâu mới có người nói: “Ta nói, người Đại Dương trấn là đến Thanh Ngưu trấn chúng ta gây chuyện à? Chúng ta cứ nhìn như vậy cũng quá uất ức rồi!” “ Đúng vậy, không thể để cho bọn họ gây chuyện trên địa bàn của chúng ta được, mạo phạm đến các cao tăng của chùa Linh Vụ sao mà được chứ!” Tăng nhân thủ vệ còn chưa có đứng vững chân, lại một đám người cuồn cuộn chen vào. Nhìn cánh cửa đã bị đạp nát, tăng nhân thủ vệ chỉ còn nước khóc không ra nước mắt. “ Các ngươi là kẻ xấu từ nơi nào tới, đây là thánh địa Phật môn ——” Có tăng nhân đến đây ngăn cản, lời còn chưa dứt đã bị đẩy qua một bên, một đám người mục đích rất rõ ràng, đi thẳng đến phía sau núi. Chùa Linh Vụ lưng tựa núi xanh, phía sau núi dù không mở cửa cho khách hành hương, nhưng cách cục lại rất đơn giản, những người của Đại Dương trấn chiếm ưu thế không tuân theo quy củ động tác nhanh chóng, không đợi tăng nhân trong chùa kịp phản ứng thì đã xông đến sau núi rồi. Chờ tiếng chuông cảnh báo vang lên, các tăng nhân chạy đến đã quá muộn, liền nhìn đám người náo nhiệt rồi cũng đi theo. Trong lúc nhất thời, sau núi vốn u tĩnh đã đứng đầy người đen nghịt. “ Chính là chỗ này!” Nam tử dẫn đầu đi thẳng đến giếng nước bên cạnh vườn rau. Trên mặt đất cạnh giếng nước đỏ sậm một vùng, hiển nhiên vết máu mà tăng nhân xảy ra chuyện ngoài ý muốn chết đi lưu lại còn chưa được chà lau hoàn toàn. “ Vớt cho ta!” Nam tử dẫn đầu chỉ miệng giếng, lập tức có người bắt đầu quay tay cầm trên giàn khoan. Một người tăng nhân trung niên vượt qua đám người đi ra: “ Thí chủ ở thánh địa Phật môn mà hoành hành như thế, không sợ bị Phật Tổ giáng tội sao?” Nhân thủ đang múc nước dừng lại. Nam tử dẫn đầu cười lạnh nói:” Muội muội ta mất tích, Phật Tổ Bồ Tát đại từ đại bi, tất nhiên sẽ không bởi vì ta tìm muội muội mà trách tội. Muội muội ta cũng là tín nữ thường xuyên đến chùa Linh Vụ quyên tiền hương dầu, hiện tại người mất tích ở đây, các sư phụ không tạo điều kiện ngược lại ngang ngược ngăn cản, chẳng lẽ là chột dạ?” “ A Di Đà Phật, thí chủ lời này quá phận rồi ——” “ Chúng ta tới nơi này cũng không làm hư hao một ngọn cây cọng cỏ, chỉ muốn vớt xem trong miệng giếng này có đồ vật gì không mà thôi, còn xin các sư phụ tạo điều kiện cho.” Nam tử dẫn đầu ăn nói lợi hại, mấy câu nói xong thì vung tay lên, “ Còn đứng ngây đó làm gì, nhanh lên đi!” Trong đám người Khương Trạm lôi kéo Khương Tự, đè thấp giọng nói khó nén kích động: “ Ta đã nói trong giếng có nữ quỷ mà, các ngươi còn cứ không tin!” Nữ quỷ đều tìm đến hắn tán gẫu rồi, quá dọa người mà! Đám người xem náo nhiệt vang lên tiếng nghị luận ông ông. “ Lý gia đây là ý gì? Chẳng lẽ Lý cô nương rớt giếng chết đuối?” “ Ta thấy Lý cô nương là bị người hại, bằng không sao lại ở trong giếng nước phía sau núi chứ?” Lại có người bừng tỉnh đại ngộ: “Khó trách có tăng nhân xảy ra chuyện ngoài ý muốn, nói không chừng tăng nhân không phải ngoài ý muốn, mà là bắt gặp Lý cô nương bị người hại......” Khương Tự âm thầm gật đầu. Rất tốt, quả nhiên mắt của người xem náo nhiệt đều sáng như tuyết. Một đám người đốt lên ngọn lửa bát quái hừng hực, ngay cả cửa nhà ai rơi xuống một cái khăn tay cũng có thể bổ não ra cả một vở kịch, đừng nói chi tới tình hình trước mắt như vậy. Một thùng nước được múc lên, mọi người không khỏi duỗi cổ nhìn. Cái gì cũng không có! Lại một thùng nước nữa được múc lên. ...... Tiếng dây thừng ma sát cọt kẹt cọt kẹt rơi vào trong tai mọi người, vừa buồn tẻ lại nhàm chán. Đã có người dùng ánh mắt bất thiện đánh giá đoàn người Đại Dương trấn. Chùa Linh Vụ là mặt mũi của Thanh Ngưu trấn bọn họ, nếu như người thật sự mất tích ở đây đến tìm còn nói được, nếu tới gây chuyện, vậy phải hỏi bọn họ xem có đáp ứng hay không. Người trẻ tuổi dẫn đầu thấy thế không ổn, quyết định thật nhanh phân phó một nam tử theo tới: “ Đi xuống dưới nhìn xem.” Lúc này hắn đã có chút hối hận. Thế nhưng không tới chuyến này không được, muội muội chính là thịt đầu quả tim của cha mẹ, đoạn thời gian trước cứ bệnh mãi thiếu chút nữa làm cha mẹ gấp chết. Nam tử theo tới lập tức cởi áo ngoài, lộ ra thân trên cường tráng. Đại Chu dân phong cởi mở, đừng nói mảnh đất hương dã này, chính là bên trong thành lớn gặp được một vài người hành vi phóng túng cũng chẳng tính là gì, cho nên nam tử cởi quần áo cũng không gây nên oanh động, một ít phụ nhân ngược lại còn cười khẽ. Khương Trạm vội vàng dùng tay ngăn trở ánh mắt Khương Tự. Khương Tự bình tĩnh gỡ tay hắn ra: “ Nhị ca, đừng làm loạn.” Khương Trạm không khỏi nhìn Úc Cẩn một chút, lại phát hiện hắn vẫn luôn nhìn tên nam tử kia, dường như không cảm thấy Khương Tự nhìn chằm chằm nam nhân cởi quần áo có vấn đề gì cả. Úc Cẩn: Ha hả, sau khi đã được chứng kiến A Tự cầm dao phay khoa tay múa chân với mông của một gã nam nhân, đây tính là cái gì? Nam tử bỏ đi áo ngoài quấn lấy dây thừng từng chút tiến vào trong giếng, không biết qua bao lâu, dây thừng bị những người khác hợp lực siết trong tay bỗng nhiên giật giật."
}