{
  "chapter_name": "Chương 662: Lại về Ô Miêu",
  "content": "Thiếu niên đuổi thi với Khương Tự mà nói chỉ là một đoạn nhạc đệm nhỏ, nhanh chóng trôi qua, có điều từ trong miệng Long Đán nàng biết được thiếu niên gọi là Vân Xuyên. Mà Hoa trưởng lão từ đầu đến cuối, vô luận là với hai người Bắc Tề hay là với thiếu niên đuổi thi đều không biểu hiện ra chút nhiệt tình dư thừa nào. Chuyện bà tâm tâm niệm niệm chỉ có một: Nhanh chóng mang Khương Tự về trong tộc. Đoàn người rốt cuộc đi đến một thành nhỏ ở biên cảnh. So với kinh thành phồn hoa quý khí, tiểu thành đơn sơ hơn nhiều, người qua lại không ít, có mặc phục sức Đại Chu, còn có nữ tử váy lụa cao eo yểu điệu lượn lờ, tràn ngập phong tình dị tộc. Long Đán đã từng tới thành nhỏ biên cảnh này, đi ở cạnh xe ngựa nói với Khương Tự: “Nơi này tuy là thành nhỏ của Đại Chu ta, nhưng lại ngư long hỗn tạp, có rất nhiều người ngoại tộc ở đây trao đổi vật tư hoặc làm buôn bán với người Đại Chu.” Khương Tự nhìn về phía Hoa trưởng lão: “Ô Miêu không xa nữa chứ?” Hoa trưởng lão gật gật đầu, có loại nhẹ nhàng khi dỡ xuống tảng đá lớn: “Rất gần, ta đã đặt chỗ đặt chân rồi, chúng ta tới đó trước rồi nói.” Khương Tự cười cười: “Xem ra Hoa trưởng lão đã sớm chắc chắn ta sẽ theo bà đến đây.” Hoa trưởng lão nhướng nhướng đuôi lông mày, nhắc nhở nói: “Đã tới nơi này rồi, vẫn nên gọi ta là Hoa qua đi, để tránh để lộ tiếng gió.” Thấy Hoa trưởng lão tránh mà không đáp, Khương Tự không để bụng, gật đầu đồng ý. Trong sự dẫn dắt của Hoa trưởng lão, xe ngựa đi vòng một vòng, rồi dừng lại trước một khách điếm. “Chính là nơi này.” Hoa trưởng lão dẫn đầu đi xuống xe ngựa. Một hàng bốn người đi vào căn phòng đã đặt sẵn, Hoa trưởng lão liếc Long Đán với lão Tần, nói: “Ta về trong tộc trước một chuyến, các ngươi chờ ta nửa ngày.” “Nửa ngày là đủ rồi?” Long Đán hỏi. “Đủ rồi, trước khi ta chưa trở về các ngươi tốt nhất đừng tùy tiện đi lại lung tung, đặc biệt là Vương phi, nhất định phải chờ ở trong phòng.” Khương Tự bình tĩnh đáp: “Hoa qua đi nhanh về nhanh là được.” Sau khi Hoa trưởng lão rời đi, Khương Tự nói với Long Đán: “Chờ Hoa trưởng lão trở về dẫn ta đi vào Ô Miêu, ngươi với lão Tần chắc chắn sẽ bị để lại nơi này ——” Long Đán ngắt lời Khương Tự: “Cái này không thể được!” Lão Tần cũng nhíu chặt chân mày, lời ít mà ý nhiều nói: “Mạo hiểm lắm.” Khương Tự cười cười: “Không tính là mạo hiểm, đối phương có việc cầu ta, tất nhiên sẽ bảo hộ ta an toàn.” “Nhưng sau khi hoàn thành việc muốn cầu thì sao?” Long Đán hỏi. “Sau khi hoàn thành ——” Khương Tự nhìn thoáng qua ngoài cửa sổ. Khác với tiêu điều khi đông đến ở kinh thành nơi này ấm hơn không ít, ngoài cửa sổ có thể thoáng nhìn thấy màu xanh trong vắt, vô cùng hút người. Khương Tự rút từ trong tay áo ra một phong thơ, nhét vào trong tay Long Đán: “ Sau khi hoàn thành có lẽ có chút phiền toái, nhưng ta sẽ tận lực giải quyết. Ngươi không cần lo lắng mấy cái này, chờ sau khi ta theo Hoa trưởng lão rời đi, tìm được Vương gia thì giao phong thư này cho chàng.” Úc Cẩn vô Nam tìm kiếm \" thi thể \" Khương Trạm, lại nói vợ chồng hai người cách nhau cũng không xa. Khương Tự đương nhiên sẽ không giấu diếm hành tung với Úc Cẩn, với nàng mà nói, Úc Cẩn vĩnh viễn là người thân cận nhất. Long Đán nhìn thư trong tay, muốn theo Khương Tự cùng đến Ô Miêu nhưng lại nói không nên lời. Hắn cũng từng sinh sống ở phía Nam, bởi vì quan hệ với Úc Cẩn, nên cũng đã từng qua lại với người Ô Miêu, đương nhiên biết những quy củ kỳ lạ cổ quái của Ô Miêu. Cùng với đi theo Vương phi tới Ô Miêu bị người dùng thủ đoạn ngăn lại, còn không bằng hoàn thành tốt việc Vương phi giao phó, để cho chủ tử biết Vương phi đến đây. “Vậy lão Tần thì sao?” Rốt cuộc không yên tâm để một mình Khương Tự đi Ô Miêu, Long Đán hỏi. Khương Tự liếc nhìn lão Tần, cười nói: “Lão Tần cần giúp ta coi chừng một người.” “Ai?” Lần này, lão Tần và Long Đán trăm miệng một lời hỏi. Khương Tự giơ tay chỉ chỉ mặt mình, từng chữ nói: “ A Hoa chân chính.” Lấy tâm tình cẩn thận lại gấp không chờ nổi muốn mang nàng về Ô Miêu của Hoa trưởng lão, bây giờ lại để nàng ở lại khách điếm một mình trở về, Khương Tự đã đoán được dụng ý trong đó. Chờ đến khi Hoa trưởng lão trở về, hẳn là không chỉ có một người. Long Đán nhất thời không hiểu được, lặp lại: “ A Hoa chân chính?” Khương Tự liếc hắn một cái, cười như không cười nói: “Phải nha, A Hoa cô nương chân chính.” Long Đán cười gượng giải thích: “Đây không phải là trước mặt người ngoài không tiện xưng hô ngài sao.” Vương phi còn gọi hắn là A Long kìa, có từng suy xét cho sự an toàn của hắn hay không hả? Khương Tự nghiêm mặt: “Lão Tần, nếu như Hoa trưởng lão trở về có mang theo A Hoa, ngươi liền giả vờ cùng Long Đán rời đi, âm thầm nhìn chằm chằm A Hoa cho ta.” Lão Tần trịnh trọng gật đầu. Ba người chờ đến chạng vạng, Hoa trưởng lão rốt cuộc trở về. Long Đán nhìn ra phía sau Hoa trưởng lão, không có một bóng người. Hắn không khỏi nhìn Khương Tự một cái. Khương Tự bất động thanh sắc chờ Hoa trưởng lão mở miệng. “Mời nhị vị tránh tạm trước một lát, ta có lời muốn nói riêng với Vương phi các ngươi.” Được Khương Tự ra hiệu, Long Đán cùng lão Tần đi sang căn phòng cách vách. Khương Tự nhấp một ngụm trà, một dáng vẻ khí định thần nhàn: “Hoa qua, chúng ta có thể đi chưa?” Hoa trưởng lão ngồi xuống, rót cho mình một ly trà, dừng một chút rồi nói: “Ta có dẫn A Hoa đến.” Khương Tự giật giật đuôi lông mày, không nói. Hoa trưởng lão nói tiếp: “Nhưng A Hoa không biết chuyện ta tìm ngươi giả mạo Thánh Nữ của tộc.” Khương Tự có chút ngoài ý muốn: “Chuyện này, Hoa trưởng lão định giấu A Hoa?” Hoa trưởng lão lộ ra một nụ cười bất đắc dĩ: “Vương phi không biết địa vị của Thánh Nữ ở trong lòng tộc nhân ta, để A Hoa biết có người giả mạo Thánh Nữ, rất dễ xuất hiện sai lầm.” “Thì ra là thế.” Khương Tự lộ ra vẻ mặt cái hiểu cái không. Hoa trưởng lão dặn dò nói: “Cho nên chốc lát nữa Vương phi đừng nên chạm mặt A Hoa, ta mang ngươi lặng lẽ rời đi.” “A Hoa cái gì cũng không biết, lại một mình ở trong khách điếm?” “Cái này không cần Vương phi quan tâm.” Hoa trưởng lão hiển nhiên không muốn để Khương Tự biết quá nhiều. Khương Tự không để bụng cười cười: “Vậy Long Đán và lão Tần ——” Hoa trưởng lão nghiêm mặt ngắt lời Khương Tự: “Bọn họ không thể đi theo.” Khương Tự tuy đã sớm đoán được và sắp xếp trước, nhưng lúc này vẫn lộ ra vẻ mặt bất mãn: “Hoa trưởng lão không cho phép ta mang theo nhân thủ, làm sao bảo đảm an toàn của ta?” “Vương phi lo lắng ta hiểu, nhưng bọn họ đi sẽ làm người ta chú ý, giải thích không rõ lai lịch của bọn họ rất dễ xảy ra biến cố. Chắc hẳn Vương phi cũng không muốn nhìn thấy sự tình xuất hiện trắc trở chứ?” Khương Tự trầm ngâm hồi lâu, lúc này mới gật đầu: “Vậy được rồi, để cho bọn họ ở lại, mong rằng Hoa trưởng lão chớ có quên lời thề đã phát.” Hoa trưởng lão lộ ra nụ cười: “Đây là tự nhiên, Vương phi cứ yên tâm đi, vậy cũng mong Vương phi nói với bọn họ một tiếng.” Sau đó không lâu, Khương Tự cùng Hoa trưởng lão lặng yên rời khỏi khách điếm, tiến về Ô Miêu. Ô Miêu cách thành nhỏ không tính là quá xa, lúc mặt trời khuất núi, chỉ lưu lại ở chân trời phía tây vài rặng mây đỏ, hai người đi tới cổng vào ngôi làng. Đứng ở trước ngôi làng quen thuộc, đáy mắt Khương Tự hiện lên vẻ hoài niệm. Đã từng ở chỗ này, nàng quen biết Dư Thất, sau lại thành Vương phi của hắn. Mà nay quanh đi quẩn lại, kiếp trước kiếp này, nàng lấy thân phận một thiếu nữ A Hoa khác, lại quay trở lại nơi này. Cổng làng đang định đóng lại, người canh gác nhìn thấy Hoa trưởng lão liền cười chào hỏi: “Ngài trở về nhanh vậy sao, không mang theo A Hoa đi dạo trong thành thêm một vòng?” “Đồ mua đủ rồi.” Hoa trưởng lão qua loa lấy lệ một câu, mang theo Khương Tự đi vào"
}