{
  "chapter_name": "Chương 503: Mồi câu",
  "content": "Trên mặt Úc Cẩn hợp thời lộ ra kinh ngạc: “Hóa ra là bởi vì Vinh Dương cô cô đưa vào cung?” Phan Hải hơi giật giật đuôi lông mày. Hai chữ “Bởi vì” này Yến Vương dùng đến rất hay nha. Bởi vì Vinh Dương trưởng công chúa đưa vào cung, như vậy người này gây nên bao nhiêu phong ba Vinh Dương trưởng công chúa liền khó thoát can hệ. Sắc mặt Cảnh Minh Đế càng trầm hơn. Trong cung nhận người đều có quy củ, Vinh Dương làm trái với quy củ đem người vào cung, quả nhiên liền mang đến rất nhiều hậu hoạn. Vinh Dương này, cho tới bây giờ chưa từng hiểu chuyện. Cảnh Minh Đế sớm đã có ý kiến với một vài cách làm của Vinh Dương trưởng công chúa, chỉ là ông trời sinh tính phúc hậu, không muốn tổn thương tình cảm huynh muội, càng không muốn tổn thương tâm Thái Hậu, lúc này mới một mực ẩn nhẫn. Chính là hiện tại bởi vì Vinh Dương trưởng công chúa tùy ý làm bậy, mà ngay cả Thái Hậu đều có khả năng bị hại, việc này càng không thể nhịn. Cảnh Minh Đế cất tâm tư giáo huấn Vinh Dương trưởng công chúa, hỏi Úc Cẩn: “Trước mắt những thứ này chỉ có thể thuyết minh Đóa ma ma có cơ hội làm ác, nhưng mà Trần mỹ nhân chết không đối chứng, không đủ để định tội người ta, ngươi có chủ ý gì chăng?” Hiện tại là Úc Cẩn khoá chặt Đóa ma ma trước, mới tra ra Đóa ma ma đều có tiếp xúc với Trần mỹ nhân, Dương phi, nhưng chỉ dựa vào điểm này muốn cho Cảnh Minh Đế tin tưởng người nọ là Đóa ma ma vẫn còn chưa đủ. Hậu cung to như vậy, thời gian kéo dài, người có thể có tiếp xúc với Trần mỹ nhân, Dương phi đâu chỉ có một mình Đóa ma ma. Úc Cẩn trầm ngâm một lát, nói: “Không bằng thử dẫn xà xuất động xem.” “Dẫn xà xuất động?” Cảnh Minh Đế nổi hứng thú, “Chẳng lẽ cho bà ta cơ hội xuất cung, xem bà ta có tiếp xúc với người của tiểu điếm kia hay không?” Úc Cẩn lắc đầu: “Như vậy sẽ quá rõ ràng, có lẽ sẽ làm cho bà ta hoài nghi.” Trước mắt tin tức của Đóa ma ma với tổ tôn Ô Miêu là không nhất trí. Tổ tôn Ô Miêu biết Thánh Nữ tới kinh thành, nhưng bởi vì trong lòng còn chứa hoài nghi liền truyền tin về Ô Miêu chứng thực, đợi mãi không được Ô Miêu bên kia gởi thư lúc này mới liên hệ với Đóa ma ma trong cung. Đóa ma ma mượn cơ hội Thái Hậu xuất cung dâng hương liên hệ với tổ tôn Ô Miêu, chờ bà ta trở lại trong cung, bởi vì Úc Cẩn cùng Khương Tự đi Từ Ninh Cung một chuyến, đến lúc này Đóa ma ma mới ngạc nhiên phát hiện Thánh Nữ trong lời Hoa trưởng lão lại chính là Yến Vương phi. Úc Cẩn không muốn cho Đóa ma ma và tổ tôn Ô Miêu cơ hội gặp mặt lần nữa, lý do cho quá quang minh chính đại. Đối với lý do này, Cảnh Minh Đế có phần tán thành, cúi người nói: “Vậy ngươi nói xem làm sao dẫn xà xuất động.” Úc Cẩn nhìn Cảnh Minh Đế: “Trong lòng phụ hoàng đến bây giờ vẫn còn nghi ngờ người nọ phải chăng là Đóa ma ma đúng không?” “Ừ.” Cảnh Minh Đế cũng không phủ nhận. Úc Cẩn cười cười: “Người nọ vô luận có phải là Đóa ma ma hay không, nếu phát hiện cơ hội làm ác, tám chín phần mười sẽ không bỏ qua, không bằng chúng ta liền sáng tạo cho bà ta một cơ hội như vậy đi.” Ánh mắt Cảnh Minh Đế lóe lên, thần sắc nghiêm túc hẳn. Ông cũng muốn nghe xem lão Thất có chủ ý gì. “Người nọ chuyên tìm nữ tử hậu cung lòng có oán hận xuống tay, nhi tử cảm thấy có thể tìm một người thích hợp rồi dẫn dụ người này ra.” Ánh mắt Cảnh Minh Đế co rụt lại. Người thích hợp? Chẳng lẽ trong hậu cung của ông người lòng có oán hận nhiều như vậy? Phan Hải liếc Úc Cẩn một cái thật sâu, lòng có bất đắc dĩ: Lời này của Yến Vương thật đâm tim Hoàng Thượng …… Úc Cẩn đánh giá thần sắc Cảnh Minh Đế, cười nói: “Ngài cảm thấy Thập Tứ công chúa thế nào?” “Thập Tứ công chúa?” Cảnh Minh Đế nghe xong liền giận tái mặt, không vui nói, “Hồ nháo, Thập Tứ muội ngươi vẫn là một tiểu cô nương, chớ có lấy nó làm cục!” Úc Cẩn cười cười: “Phan công công, Thập Tứ công chúa so với Thập Ngũ công chúa còn lớn hơn một tuổi nhỉ, có phải đã cập kê rồi chăng?” Phan Hải liếc nhanh Cảnh Minh Đế một cái, gật đầu: “Vương gia nhớ không lầm, Thập Tứ công chúa xác thật đã cập kê.” Yến Vương nhìn cẩu thả, với lòng người lại thấu hiểu như thế, công khai hỏi tuổi tác Thập Tứ công chúa lại nhắc tới Thập Ngũ công chúa, cái này hữu dụng hơn nhiều so với phí bao nhiêu miệng lưỡi khuyên bảo. Cảnh Minh Đế xác thật nghĩ tới Thập Ngũ công chúa. Thập Ngũ nhỏ hơn Thập Tứ một tuổi, hiện giờ lại đã hương tiêu ngọc vẫn…… Cảnh Minh Đế có hơn hai mươi nữ nhi, ngày thường cơ hội tiếp xúc không nhiều lắm, muốn nói tất cả nữ nhi đều có cảm tình là nói bậy thôi, tỷ như Thập Ngũ công chúa, mười lăm năm nó sống trên đời, với Cảnh Minh Đế mà nói chỉ là một cái xưng hô nữ nhi. Chính là từ khi Thập Ngũ công chúa chết thảm trước mặt Cảnh Minh Đế, ấn tượng của Thập Ngũ công chúa ở trong lòng Cảnh Minh Đế lập tức khắc sâu hơn. Nàng thành một sự tồn tại mãi không phai mờ trong trí nhớ của Đế vương. Thập Ngũ đã chết, bởi vì mẫu phi Thập Tứ mà chết. Thập Tứ tuy rằng là vô tội, nhưng dùng nó để dụ người kia ra, cũng coi như là thay mẫu phi giảm bớt tội nghiệt. Sau một lúc trầm mặc rất lâu, Cảnh Minh Đế nhàn nhạt nói: “Nói tính toán cụ thể đi.” …… Sau một lúc trao đổi, Cảnh Minh Đế nhấp một ngụm trà: “ Ba ngày hẹn ngươi nói, ngày mai sẽ đến.” Úc Cẩn cười rộ lên: “Phụ hoàng là lo nhi tử không hoàn thành sao?” Cảnh Minh Đế nghiêm mặt: “Trẫm chỉ tùy tiện hỏi thôi.” Ai quan tâm tiểu tử này có thể hoàn thành hay không, tiểu tử thúi thật biết tự mình đa tình. “Nhi tử ra cung liền đi an bài.” Úc Cẩn lộ ra gương mặt tươi cười rạng rỡ với Hàn Nhiên, “Đến lúc đó mong rằng Hàn Chỉ Huy Sứ phối hợp.” Ngay trước mặt Cảnh Minh Đế Hàn Nhiên còn có thể nói cái gì, vội vàng đồng ý. Đợi Úc Cẩn rời đi, Cảnh Minh Đế nhấc chân đi Khôn Ninh Cung. “Nương nương, hoàng thượng tới.” Cung tì vội vàng tiến vào thông truyền. Hoàng Hậu mí mắt mấp máy. Hoàng Thượng lại tới nữa…… Hình như từ sau khi Dương phi chết, số lần Hoàng Thượng tới nơi này của bà dần dần nhiều lên, làm cho hậu cung đều đang đồn Hoàng Hậu được sủng ái. Đối với chuyện này Hoàng Hậu chỉ muốn “Ha hả” cười lạnh. Bà là Hoàng Hậu, không phải sủng phi như Dương phi, muốn chưa bao giờ là sủng ái của Đế vương. Hoàng Thượng cho bà tôn trọng thể diện, bà cho ông một Hậu cung yên ổn, như vậy là đủ rồi. Trong lòng ai mà không rõ, trong lòng Hoàng Thượng có Nguyên hậu, bà còn có trúc mã đây này. Khác với nữ tử không thể ở bên người trong lòng liền thê thê thảm thảm, đối với những thứ này Hoàng Hậu nhìn rất thoáng. Muốn bà tiến cung làm Hoàng Hậu là ý tứ của gia tộc, mà bà từ nhỏ cẩm y ngọc thực, nô tỳ thành đàn, nếu hưởng thụ chỗ tốt của gia tộc, như vậy vì gia tộc trả giá cũng là công bằng. Hoàng Hậu thần sắc lạnh nhạt ra ngoài nghênh đón. “Các ngươi đều lui ra đi.” Cảnh Minh Đế đi vào, đuổi hết cung nhân hầu hạ trong phòng ra ngoài, kéo Hoàng Hậu ngồi xuống. Ở trước mặt Hoàng Hậu, Cảnh Minh Đế khá tùy ý: “Có chuyện này muốn Hoàng Hậu hỗ trợ.” Hoàng Hậu hơi hơi kéo kéo khóe miệng. Quả nhiên là trước lạ sau quen, Hoàng Thượng lần này tìm bà hỗ trợ cả lời khách sáo cũng không có nốt. “Ngài nói.” “Hậu tìm cái cớ phát tác với Thập Tứ một trận đi.” Hoàng Hậu sửng sốt: “ Gì cơ?” Hoàng Thượng nói chính là Thập Tứ công chúa? Bà đường đường Hoàng Hậu, ăn no rửng mỡ đi phát tác với một công chúa bệnh tật? Cảnh Minh Đế nói rõ sự tình, cầm tay Hoàng Hậu: “Chính là phải ủy khuất Hoàng Hậu, mẫu hậu là người thương nghèo tiếc nhược, biết Thập Tứ bị mắng, phỏng chừng sẽ nói Hậu vài câu.” Đồng thời cũng sẽ phái Đóa ma ma thăm Thập Tứ…… Hoàng Hậu gật gật đầu: “Nếu là như thế, ta bị mẫu hậu nói vài câu không tính là gì. Hoàng Thượng yên tâm, việc này cứ giao cho ta đi.” Trong lòng Hoàng Hậu lại khẽ rục rịch: Hoàng Thượng thực coi trọng Yến Vương."
}