{
  "chapter_name": "Chương 593: Thay con tìm cha",
  "content": "Gió thu dần lạnh, lá vàng đầy đất, đường lớn phố nhỏ kinh thành vẫn đông như trẩy hội. Vô luận không lâu trước đây mới phát sinh động đất, hay là các quý nhân mị loạn, chỉ là trên cho các bá tánh bận rộn vì kế sinh nhai vài đề tài nói chuyện trà dư tửu hậu thôi, ngày tháng vẫn như cũ từng bước trôi qua. Một nữ tử hơn hai mươi tuổi đứng ở đầu đường người đến người đi, mãi vẫn không di chuyển. Người đi đường đi ngang qua liên tục quăng tới ánh mắt tò mò. Không biết qua bao lâu, nữ tử đột nhiên ngăn lại một người đi đường hỏi: “Đại ca, Thuận Thiên Phủ nha đi thế nào vậy?” Người bị ngăn lại cũng là một người hơn hai mươi tuổi, ánh mắt linh hoạt, không giống là người trung thực. Nam tử thấy ngăn lại mình chính là một phụ nhân trẻ tuổi có tư sắc, nhất thời nổi nhiệt tình, duỗi tay chỉ nói: “Từ chỗ này đi thẳng, đến một giao lộ thì rẽ trái, sau đó đi về phía tây thêm hai giao lộ nữa lại rẽ trái, là đến.” Nữ tử vẻ mặt mờ mịt. Nam tử thấy vậy, cười nói: “ Ta dứt khoát mang ngươi đi đi, dù sao ta cũng không có việc gì gấp.” Mỹ nhân luôn nổi tiếng, nữ tử trước mắt đối với nam tử đã gặp qua giai lệ kinh thành mà nói không tính là đại mỹ nhân, nhưng cũng rất không tệ, đặc biệt là da thịt trắng nõn mềm mại, nhìn thấy mà thương. Nam tử rất vui lòng giúp chút việc nhỏ, không cầu cái khác, nói thêm hai câu cũng tốt lắm rồi. Nữ tử gật gật đầu, đi theo nam tử. Người chú ý tới một màn này nghĩ: Chậc chậc, tiểu tức phụ này là người bên ngoài đi, lỗ mãng đi theo người đi như vậy, cũng không sợ bị lừa. Không được, đi theo sau nhìn một cái, nói không chừng có náo nhiệt để xem đâu. Người nghĩ như vậy lại không có việc gì gấp cũng không ít, tốp năm tốp ba đi theo. Trên đường, nam tử hỏi: “Đại muội tử là người bên ngoài đi?” Nữ tử mím môi không nói. “Một mình tới kinh thành?” Nam tử hỏi lại. Nữ tử vẫn như cũ không hé răng. “Đến Thuận Thiên Phủ nha làm gì vậy?” Nữ tử vẫn không nói lời nào. Nam tử sờ sờ cằm, thầm nghĩ: Lỗ nha. Cũng may Thuận Thiên Phủ nha không tính xa, đi không bao lâu nam tử liền giơ tay chỉ: “Đại muội tử nhìn thấy không, tới Thuận Thiên Phủ nha rồi đó.” “Cảm ơn đại ca.” Nữ tử lúc này mới mở miệng nói lời cảm tạ, từng bước đi về phía cổng nha môn. Dẫn đường xong rồi nhưng nam tử vẫn không rời đi. Nói đùa, không xem náo nhiệt cứ đi như vậy, vậy càng lỗ hơn. Nữ tử ở cửa nha môn bồi hồi một lát, đi đến trước trống to, cầm lấy dùi trống dùng sức gõ lên. Thùng thùng thùng -- Tiếng trống hùng hậu, đánh vỡ phủ nha nặng nề. Chân Thế Thành vừa đem hồ sơ vụ án để lên trên bàn, nhất thời tinh thần tỉnh táo hẳn. Đánh trống kêu oan, lại có việc làm rồi. Rất nhanh Chân Thế Thành thấy được phụ nhân trẻ tuổi đánh trống, vỗ kinh đường mộc hỏi nguyên do. Nữ tử khẽ vuốt bụng dưới, vừa mở miệng liền khiến cho người trong đại đường sửng sốt. “Tiểu phụ nhân nghe nói Chân Thanh Thiên một lòng vì dân làm chủ, lần này lên kinh, là muốn cầu thanh thiên đại lão gia giúp hài nhi trong bụng ta tìm cha.” Tìm cha? Không ít nha dịch nháy mắt với nhau, đã nghĩ ra vô số khả năng. Tiểu phụ nhân này trắng nõn tú khí, rất có vài phần tư sắc, sẽ không phải bị công tử nào đó làm hại, bội tình bạc nghĩa đi. Tiểu phụ nhân là người bên ngoài, cũng khó nói là nam nhân vào kinh kiếm đường mưu sinh, kết quả phát đạt, cưới kiều thê mỹ thiếp khác. Không thú vị nhất chính là người thất lạc nam nhân, đến nha môn xin hỗ trợ tìm người. So sánh với bọn nha dịch tò mò, thì Chân Thế Thành bình tĩnh hơn nhiều, ôn hòa hỏi: “Ngươi là người ở đâu?” “Tiểu phụ nhân chính là người trấn Cẩm Lý huyện Tiền Hà.” Vừa nghe nữ tử nói là người của trấn Cẩm Lý, Chân Thế Thành theo bản năng nhíu mày, sinh ra một dự cảm không ổn. “ Có lộ dẫn không?” Nữ tử lấy lộ dẫn ra, giao cho nha dịch trình lên cho Chân Thế Thành kiểm tra thực hư. Xác định nơi nữ tử tới, Chân Thế Thành nói tiếp: “Nói cụ thể tình huống ngươi vào kinh tìm chồng xem.” Nữ tử cao giọng nói: “Đại nhân, tiểu phụ nhân không phải tìm chồng, là thay hài nhi trong bụng tìm cha, bởi vì người nọ không phải phu quân của tiểu phụ nhân!” Lời này vừa nói ra, nha dịch suy đoán theo phương diện này nhất thời hưng phấn. Vẻ mặt Chân Thế Thành đóng băng. Huyện Tiền Hà mấy tháng trước phát sinh động đất, trong kinh phái ra không ít người đi cứu tế, người phụ nhân này muốn tìm chẳng lẽ là người trong triều đình? Quan lại bao che cho nhau đương nhiên không phải phong cách của Chân Thế Thành. “Tiếp tục nói.” “Người nọ muốn tiểu phụ nhân bồi hắn mấy ngày, không ngờ hơn một tháng sau tiểu phụ nhân phát hiện có thai, trong lúc cùng đường chỉ có thể tới tìm hắn ……” Chân Thế Thành vuốt vuốt râu: “Nói như vậy, phu quân của ngươi là một người khác?” Nữ tử thấp giọng xác nhận. Bọn nha dịch nhìn về phía nữ tử ánh mắt nhất thời vô cùng khinh thường. Có phu quân rồi còn đi bồi nam nhân khác, nữ tử này không giữ phụ đạo nha. “Một khi đã như vậy, ngươi vì sao xác định hài nhi trong bụng là của người khác?” Chúng nha dịch bội phục nhìn Chân Thế Thành. Vẫn là đại nhân một câu nói trúng tim đen. Nữ tử cắn cắn môi nói: “Tiểu phụ nhân thành thân nhiều năm vẫn luôn không con, sau khi bồi vị quý nhân kia liền phát hiện có thai, hài tử không phải của vị quý nhân kia lại có thể là của ai đây?” Có nha dịch thầm nói: “Lời này nói không đúng rồi, có thể bồi quý nhân này thì không thể bồi người khác sao?” Không ít người hắc hắc cười rộ lên. Nữ nhân ánh mắt như đao nhìn về phía người nói chuyện, mặt trướng đến đỏ bừng: “Tiểu phụ nhân không phải loại thủy tính dương hoa đó, là nam nhân ta nhận tiền của vị quý nhân kia --” Nàng rốt cuộc nói không được nữa, che mặt khóc thút thít. Chúng nha dịch nghe xong sửng sốt. Còn có loại nam nhân này? Chân Thế Thành ho nhẹ một tiếng: “Ngươi có biết thân phận người nọ?” “Tiểu phụ nhân biết, chỉ là không thể tìm được, cho nên quỳ đây cầu thanh thiên đại lão gia tương trợ.” “Ách, người nọ là ai?” Nữ tử trầm mặc một lát, run giọng nói: “Vị quý nhân đó…… Là Thái Tử.” Lời này vừa nói ra, toàn đường chấn kinh. Nét mặt Chân Thế Thành hơi vặn vẹo, nhìn mấy sợi râu bởi vì khiếp sợ mà giật xuống trong tay đau lòng đến trực tiếp hít khí. Tuổi lớn, vốn dĩ đã hay rụng râu, lại túm nữa chỉ có trọc. Sau đó, Chân Thế Thành lại đau đầu. Phụ nhân này vậy mà nói hài tử trong bụng là của Thái Tử, rõ ràng hoang đường ly kỳ như thế, nhưng vừa nghĩ đến Thái Tử ngay cả phi tử của Hoàng Thượng đều dám ngủ, ông vậy mà không hề cảm thấy kinh ngạc. “Ngươi có biết lôi kéo làm quen Thái Tử lung tung là tội gì không?” Nữ tử cả người run lên: “Tiểu phụ nhân không dám, tiểu phụ nhân có chứng cứ!” “Chứng cứ ở đâu?” Nữ tử do dự một lát, từ trong lòng móc ra một vật trình lên cho Chân Thế Thành. Đó là một cái ngọc bội. Nhìn thấy bốn trảo long văn trên ngọc bội, con ngươi Chân Thế Thành co lại. Nữ tử cúi đầu nói: “ Ngọc bội này là quý nhân đưa cho.” Chân Thế Thành nhất thời trầm mặc. Thái Tử đại biểu Hoàng Thượng đi an ủi nạn dân, kết quả tiêu tiền ngủ với tức phụ của nạn dân. Này cũng thôi đi, ngủ xong còn muốn lưu lại tín vật, đây là sợ người khác không có chứng cứ sao? Ngẫm lại Đại Chu có trữ quân như vậy, Chân Thế Thành chỉ cảm thấy tâm mệt. Thấy Chân Thế Thành trầm mặc, nữ tử dập mạnh đầu: “Đại nhân, tiểu nữ tử thật sự không có đường sống. Quý nhân đi rồi, phu quân chê ta thất trinh, rất nhanh nạp một tiểu thiếp, tận tình hưởng lạc, chờ đến khi phát hiện ta có thai, hắn đã xài hết sạch tiền bạc nhận được, liền bức ta lên kinh tìm quý nhân đòi tiền. Nếu ta không làm theo, hắn sẽ đánh chết ta……” Mấy ngày sau, Chân Thế Thành tiến cung diện thánh."
}