{
  "chapter_name": "Chương 156: Dấu vết để lại",
  "content": "Xuân Phương do dự làm Tạ Thanh Yểu cực không kiên nhẫn, lạnh lùng nói: \" Có cái gì thì cứ nói!\" Đến loại thời điểm này, chẳng lẽ còn có gì cần phải che giấu sao? \" Về sau Bá gia bị đại phu chẩn đoán ra mắc chứng mộng du, phu nhân lo lắng ban đêm Bá gia không thanh tỉnh sẽ có nguy hiểm liền ngủ ở bên ngoài, như vậy một khi Bá gia mộng du liền có thể nghe được động tĩnh kịp thời tỉnh lại......\" Xuân Phương hầu hạ Vĩnh Xương Bá phu nhân nhiều năm, nói đến đây liền nghẹn ngào. Tạ Thanh Yểu càng là lệ rơi đầy mặt, che mặt khóc ròng nói: \" A Tự, phụ thân với mẫu thân ta tốt như vậy, vì sao lại xảy ra loại cơ sự này ——\" Khương Tự đánh giá đệm giường nhuốm máu. Nếu hại chết Vĩnh Xương Bá phu nhân là một người khác, bởi vì Vĩnh Xương Bá phu nhân ngủ bên ngoài, rất có thể sẽ không kinh động Vĩnh Xương Bá ngủ say. Chờ hung thủ giết người xong, lại đem giá cắm nến nhét vào trong tay Vĩnh Xương Bá, Vĩnh Xương bá sau khi tỉnh lại đột nhiên nhìn thấy hình ảnh thê tử chết thảm, phản ứng đầu tiên chính là giơ lên giá cắm nến trong tay...... Đương nhiên, đây chỉ là xây dựng phỏng đoán dưới tiền đề Vĩnh Xương Bá không phải hung thủ, cũng không thể hoàn toàn loại bỏ khả năng Vĩnh Xương Bá không phải hung thủ, dù sao lúc người mộng du quả thật có thể làm ra vài chuyện không thể tưởng tượng được. Khương Tự nhắm mắt khẽ ngửi. Nàng muốn ở trong căn phòng đầy máu tươi này thử tìm ra một vài mùi vị không tầm thường. Vĩnh Xương Bá phu nhân là người thích mùi hương, Khương Tự tĩnh tâm ngửi từng tí một, Lan Hương nhàn nhạt quanh quẩn trong thất, lại nhìn hoa trên bàn quả nhiên bày biện một chậu lan bốn mùa. Còn có mùi gì đặc thù đây? Khương Tự kiệt lực phân biệt, rốt cục ngửi ra một mùi ngọt ngấy cực kì nhạt. Loại mùi này rất nhạt, cơ hồ không có vết tích gì, Khương Tự thậm chí cảm thấy có thể ngửi ra được đều là nhờ vận khí. Nàng vẫn nhắm mắt lại, theo một làn mùi hương kia tiến lên phía trước. Tạ Thanh Yểu kéo nàng lại: \" A Tự, ngươi làm sao vậy?\" Khương Tự mở to mắt, gian nan bắt được một mùi vị sắp sửa biến mất vô hình, lại thấy bên chân nằm một cái giá cắm nến nhuốm máu. Vừa rồi nàng mà muốn tiến lên một bước nữa, thì sẽ dẫm lên giá cắm nến. Ngoại trừ giá cắm nến nhuốm máu này, trên mặt đất còn có dấu chân máu lộn xộn, hiển nhiên là lúc chuyện xảy ra bọn hạ nhân trong cơn hỗn loạn lưu lại. Khương Tự không để ý đến Tạ Thanh Yểu, tận lực bắt giữ mùi hương này một lần nữa, dần dần lại ngửi được hương vị như có như không kia, cũng thuận theo luồng hương vị đó đi về hướng một phương hướng nào đó. Vòng qua bình phong ngã xuống đất, tránh đi vết máu loang lổ trên mặt đất, cuối cùng Khương Tự dừng lại trước tủ quần áo. Tủ quần áo chia tầng trên tầng dưới, phía trên là bốn cánh cửa tủ, phía dưới là tám cái ngăn kéo, trái phải đối xứng, trên mặt tủ điêu khắc đồ án hoa, chim, cá, sâu hoa mỹ. Ngăn tủ như vậy có thể tìm ra trong bất luận gia đình phú quý nào, thậm chí ngay cả vật liệu gỗ cũng chọn không khác gì lắm, thật là không có gì hiếm lạ. \" A Tự, ngươi nhìn cái gì đấy?\" Tạ Thanh Yểu khó hiểu hỏi. Khương Tự hít sâu một hơi, đưa tay mở ra hai cánh cửa tủ. Bên trong cửa tủ chất y phục, y phục không chất đầy ngăn tủ, gấp lại đặt ở trong cùng. Tạ Thanh Yểu nhìn thoáng qua, không khỏi xoắn lông mày. Y phục đặt ở trên cùng thoạt nhìn dúm dó, có thể thấy được bọn nha hoàn không tỉ mỉ chút nào. Khương Tự khẽ ngửi ngửi. Nguồn gốc của mùi vị này quả nhiên ở đây. Loại mùi này nàng nhất thời nói không nên lời là mùi gì, nhưng có thể chắc chắn không phải huân hương thường dùng để xông y phục. \" A Tự, ngươi có phải phát hiện ra cái gì không?\" Hành động kỳ quái của Khương Tự khiến Tạ Thanh Yểu càng ngày càng nổi lên nghi ngờ. Khương Tự cẩn thận kiểm tra tình hình trong tủ, bỗng nhiên nhìn thấy hai dấu vân tay ở góc khuất của góc tủ. Dấu vân tay kia cũng không hết cả bàn, nhưng nằm ở trên mặt tủ được sơn bóng loáng lại rất rõ ràng. Khương Tự không khỏi híp mắt, kề sát quan sát cẩn thận. Lấy góc độ cùng vị trí mà dấu tay lưu lại, không có khả năng là bọn nha hoàn sắp xếp y phục để vào trong tủ quần áo lưu lại. \" Thanh Yểu, ngươi đến xem này.\" Tạ Thanh Yểu dưới sự chỉ điểm của Khương Tự thấy được hai cái dấu tay. \" Thanh Yểu, ngươi biết điều này có nghĩa gì không?\" Tạ Thanh Yểu mờ mịt lắc đầu: \"A Tự, có chuyện ngươi cứ việc nói thẳng đi, ta hiện tại đầu óc hỗn loạn, cái gì đều không nghĩ ra được.\" Đột nhiên bị biến cố kịch liệt làm cho suy nghĩ của cô nương hoạt bát cởi mở này tê dại, thiếu đi lanh lợi hoạt bát dĩ vãng. \" Từng có người ẩn núp ở trong tủ quần áo này.\" Khương Tự nói ra kết luận. Tạ Thanh Yểu một đôi mắt hạnh bỗng dưng trợn to vài phần: \" Ngươi nói cái gì?\" Không đợi Khương Tự trả lời, sắc mặt của nàng liền bắt đầu trở nên kích động: \" Người nào sẽ trốn ở trong tủ quần áo?\" Lúc này nàng đã nghĩ đến đáp án: Sẽ trốn ở trong tủ quần áo, đương nhiên là hung thủ! Tạ Thanh Yểu một phát bắt được cổ tay Khương Tự: \" A Tự, có hung thủ, vậy liền chứng minh nương ta không phải bị phụ thân ta giết, đúng hay không?\" Khương Tự một tay nắm lấy đầu vai Tạ Thanh Yểu, ôn nhu nói: \" Đương nhiên rồi.\" Có phát hiện này, nàng đã có thể xác định sát hại Vĩnh Xương Bá phu nhân là một người khác. Đây vốn chính là khả năng lớn nhất, nhưng cuối cùng cần chứng cứ để chứng minh. Có người từng núp ở trong tủ treo quần áo, chính là chứng cứ mạnh mẽ nhất. Chỉ là, mùi hương đó đến cùng là mùi gì đây? \" Ta đi nói cho phụ thân cùng ca ca!\" Tạ Thanh Yểu khó nhịn kích động, lôi kéo Khương Tự liền đi ra ngoài. Trong bất tri bất giác, tiểu cô nương này đã xem Khương Tự trở thành chủ tâm cốt. Khương Tự không có di chuyển theo nàng: \" Thanh Yểu, ta có một đề nghị ——\" Tạ Thanh Yểu dừng chân: \"Ngươi nói.\" \" Không bằng báo án đi. Đương nhiệm phủ Doãn Thuận Thiên Chân đại nhân xử án như thần, liên tiếp phá vụ án Trường Hưng Hầu thế tử hành hạ đến chết mười nữ tử với vụ án \"Dương Quốc cữu\" chết bất đắc kỳ tử. Để bá phụ mời hắn đến, nhất định sẽ bắt được hung thủ cho bá mẫu một cái công đạo.\" Trước mắt Vĩnh Xương Bá bị đả kích lớn, Tạ Thanh Yểu lại chỉ là một tiểu cô nương đơn thuần, về phần Tạ Ân Lâu, Khương Tự không cho rằng chỉ dựa vào hắn là có thể bắt được hung thủ. Càng nghĩ, mời Chân đại nhân tham gia là biện pháp thỏa đáng nhất. Đương nhiên, người chết là Bá phu nhân, đặt trong bất luận nhà nào cũng đều không muốn mời người trong quan phủ đến. Những nhà huân quý này rất để ý mặt mũi, há có thể chịu được cho người trong quan phủ đề ra nghi vấn, càng khó có thể tiếp nhận hơn là Ngỗ tác sẽ tiến hành kiểm tra thực hư thi thể của người chết thân phận tôn quý. Khương Tự vừa nói vậy, Tạ Thanh Yểu quả nhiên ngây ngẩn cả người, chậm chạp không có phản ứng. Khương Tự khuyên nhủ: \" Trước mắt còn có gì quan trọng hơn trong sạch của Bá phụ, để cho bá phụ không còn gánh nỗi vác áy náy giết vợ và tìm ra hung thủ báo thù thay bá mẫu nữa đây?\" Tạ Thanh Yểu như ở trong mộng mới tỉnh: \" Ngươi nói đúng, ta đi nói với phụ thân cùng ca ca!\" Mắt thấy Tạ Thanh Yểu vội vàng chạy ra ngoài, Khương Tự liếc hai nha hoàn canh giữ ở cửa một cái, bàn giao A Man: \" Ngươi tạm thời lưu ở nơi này.\" Nếu hung thủ là một người khác, làm sao biết những nha hoàn hầu hạ Vĩnh Xương Bá phu nhân này chính là trong sạch? Vì để đảm bảo an toàn đương nhiên phải để A Man ở lại trông coi, để tránh phá hư chứng cứ mà các nàng phát hiện. Lúc này Vĩnh Xương Bá bị trói không thể động đậy, dần dần không mắng chửi người nữa, không nhúc nhích giống như không có hơi thở. Khương An Thành nhìn lão hàng xóm bỗng nhiên già đi mười mấy tuổi, thở dài thật sâu. Làm sao lại xảy ra loại cơ sự này kia chứ? \" Phụ thân!\" Tạ Thanh Yểu xách theo váy nhanh chóng chạy tới, bởi vì chạy gấp mà lảo đảo một cái quỳ ghé vào bên đầu gối Vĩnh Xương Bá, \" A Tự phát hiện sát hại mẫu thân là một người khác!\" Tạ Ân Lâu vẫn luôn trầm mặc không nói gì không khỏi nhìn về phía Khương Tự."
}