{
  "chapter_name": "Chương 801: Ngày tốt",
  "content": "Trên triều, thánh chỉ lập Thái Tử vừa tuyên đọc, Khôn Ninh Cung và Từ Ninh Cung tự nhiên đã có nội thị tới báo. Tin tức Úc Cẩn trở thành Thái Tử, trước khi Cảnh Minh Đế chưa tới Từ Ninh cung Thái Hậu đã biết rồi. “Thái Hậu, hoàng thượng tới.” Từ lúc Thái Hậu nghe được tin tức liền đơ như tượng đất, nghe cung tì nhắc nhở mới chợt hoàn hồn, dùng chút sức siết chặt Phật châu gật gật đầu. Theo nội thị xướng báo, Cảnh Minh Đế sải bước tiến vào. “Mẫu hậu, hôm nay cơm sáng có hợp khẩu vị không?” Thái Hậu giật giật khóe miệng: “Tuổi lớn, ăn cái gì cũng như nhau.” Cảnh Minh Đế ngồi xuống bên người Thái Hậu, tươi cười đầy mặt: “ Hôm nay nhi tử tới đây, là có một việc vui muốn nói với ngài.” Thái Hậu lẳng lặng nhìn Cảnh Minh Đế. Cảnh Minh Đế cười ha hả nói: “Nhi tử lập lão Thất làm Hoàng thái tử.” Thái Hậu nhướng nhướng đuôi lông mày. Tới tuổi này của bà lông mày đã hoa râm, giống như tuyết rơi làm động tác này có vẻ có chút lạnh lùng: “Chúc mừng Hoàng Thượng.” “Cùng vui, cùng vui.” Tâm tình của Cảnh Minh Đế rất không tồi. Ông còn tưởng rằng ở trên triều sẽ có một ít đại thần không biết điều nhảy ra uy hiếp ông, không nghĩ tới một tí gợn sóng chưa nổi đã thuận lợi bãi triều. Cứ việc ông đã sớm nghĩ sẵn chủ ý trong đầu, ai dám mở miệng đều có thể mắng trở về, nhưng không ai làm ngột ngạt vẫn tốt hơn. Ông lại không phải người hiếu chiến. Thái Hậu tiếp nhận chung trà cung tì dâng lên đưa cho Cảnh Minh Đế, ra hiệu cung nhân hầu hạ lui ra ngoài. Cảnh Minh Đế bưng chén trà nhấp một ngụm, cười nói: “Vẫn là trà ở chỗ mẫu hậu dễ uống.” Thái Hậu nhàn nhạt nói: “Đó là Hoàng Thượng có hiếu tâm.” Cảnh Minh Đế khiêm tốn nói: “Nhi tử làm còn chưa đủ.” Thái Hậu khắc chế xúc động muốn cắn răng, im hơi lặng tiếng hỏi: “Chuyện lớn như vậy, sao đột nhiên đã định ra?” Cảnh Minh Đế cười nói: “Cũng không phải đột nhiên định ra. Trữ quân liên quan đến tương lai Đại Chu, ở trong lòng nhi tử vẫn luôn là đại sự hạng nhất, kỳ thật nhi tử đã suy nghĩ rất lâu rồi.” “Ai gia quả thật không ngờ sẽ là lão Thất…… Lúc trước cũng không nghe Hoàng Thượng nhắc đến ……” Cảnh Minh Đế nhìn Thái Hậu, thật lòng thật dạ nói: “Hậu cung không được tham gia vào chính sự, nhi tử nghĩ nếu như thương lượng với mẫu hậu chẳng phải sẽ làm mẫu hậu khó xử, liền không làm ngài phiền lòng.” Thái Hậu nhịn không được cắn chặt răng. Hay cho một câu không đành lòng làm bà khó xử! Nhìn khuôn mặt khẩn thiết của Cảnh Minh Đế, Thái Hậu có chút hoảng hốt. Có đôi khi bà sẽ hoài nghi Hoàng Thượng hiếu thuận với bà không biết có phải đang giả vờ không! Lần đó ghi Yến Vương dưới danh nghĩa của Hoàng Hậu là như thế, lần này lập Yến Vương làm Hoàng thái tử cũng là như vậy, mỗi một lần đều lấy tư thế sét đánh không kịp bưng tai quyết định, làm người ta không có chỗ trống nhúng tay. “Mẫu hậu, ngài làm sao vậy?” Cảnh Minh Đế thấy Thái Hậu không nói, lo lắng hỏi. Thái Hậu hoàn hồn, cô đơn nói: “ Lớn tuổi rồi, tinh thần không tốt, nói thất thần liền thất thần, nói không chừng ngày nào đó liền——” Cảnh Minh Đế vội an ủi nói: “Mẫu hậu tinh thần quắc thước, chắc chắn sống lâu trăm tuổi.” Thái Hậu cười cười, hỏi: “ Ngày tốt sắc lập Thái Tử đã định ra chưa?” Cảnh Minh Đế sờ sờ mũi, lắc đầu: “Còn chưa có, lúc về sẽ bảo Khâm Thiên Giám báo ngày tốt lên.” “Ừ, Hoàng Thượng mới vừa lập Thái Tử, nói vậy còn có rất nhiều việc bận rộn, đừng lãng phí thời gian ở chỗ này nữa.” Cảnh Minh Đế đứng dậy: “ Vậy bữa nào đứa con này sẽ lại đến thăm ngài.” Chờ Cảnh Minh Đế vừa đi, sắc mặt Thái Hậu liền trầm xuống, đặt mạnh chung trà lên bàn, phát ra một tiếng vang. Yến Vương, hoàng tử ghi dưới danh nghĩa Hoàng Hậu lại cứ thế trở thành Thái Tử, làm bà bất ngờ không kịp trở tay. Lần này Phúc Thanh tránh được tai họa, Yến Vương lại thành Hoàng thái tử…… Ánh mắt Thái Hậu trở nên lạnh băng. Tưởng sẽ thuận lợi sắc phong Hoàng thái tử? Không có dễ như vậy đâu. Cảnh Minh Đế nhanh chóng triệu giám chính Khâm Thiên Giám tới, lệnh ông ta nhanh chóng chọn ra ngày lành tháng tốt tiến hành nghi thức sắc lập Thái Tử. Thái Tử tiến hành nghi thức sắc phong xong sẽ nhập chủ Đông Cung, danh phận mới tính là xác định. Giám chính Khâm Thiên Giám trở lại nha môn, lập tức bắt đầu bố trí nhiệm vụ quan trọng này. Ngày tốt sắc lập Thái Tử không thể khinh thường, nhất định phải chọn một ngày cực tốt. Khâm Thiên Giám có một Linh Đài lang ( 1 chức quan) gọi là Chu Đa Hoan, chuyên môn phụ trách quan trắc biến hóa hiện tượng thiên văn mùa hè, đêm hôm đó ông ta bước lên Quan Tinh đài xem hiện tượng thiên văn, rồi sau đó không ngủ không nghỉ phỏng đoán một suốt đêm, ánh mắt đăm đăm tràn đầy hoảng sợ. Thiên Cẩu* nuốt mặt trời, thiên cẩu nuốt mặt trời …… *(Tengu (天狗, \"thiên cẩu\") là một loại sinh vật huyền thoại được tìm thấy trong tín ngưỡng dân gian Nhật Bản và cũng được coi là một loại thần trong Thần đạo (kami) hoặc yōkai (yêu quái). Mặc dù tên sinh vật này được lấy từ một con quỷ Trung Quốc với hình chó (\"Thiên cẩu\"), tengu ban đầu lại có bộ dạng của chim săn mồi, và chúng được mô tả với đặc điểm của cả con người và chim theo truyền thống. Theo wikipedia) Bình tĩnh, có lẽ là ông ta tính sai. Chu Đa Hoan về đến nhà bắt đầu vùi đầu ngủ say, sau khi tỉnh ngủ nghênh đón ông ta không phải trà nóng cơm nóng, mà là khuôn mặt bình tĩnh của bà vợ. “Tỉnh?” Chu thê đưa khăn ướt qua. Linh Đài lang chỉ là tiểu quan thất phẩm, ở kinh thành sống rất là gian khổ, chút việc nhỏ này tự nhiên không cần thiết nuôi thêm một tỳ nữ, đều là Chu thê tự thân tự lực làm. Chu Đa Hoan tiếp nhận khăn lau mặt, rồi vội vàng chạy ra ngoài. “Ông đi đâu vậy?” “Đi nha môn có việc quan trọng.” Chu thê gọi ông ta lại: “Ta cũng có việc quan trọng.” Chu Đa Hoan trở lại, kinh ngạc hỏi thê tử: “Chuyện gì?” “Bên trên liên hệ ta.” Chu thê mới nói một câu, Chu Đa Hoan đã giật bắn mình, hoàn toàn tỉnh ngủ. “Nói cái gì?” “Hỏi ông gần đây có ngày không tốt không.” Chu Đa Hoan ngẩn ngơ, hồi lâu mới phun ra một ngụm trọc khí: “Có.” Thiên cẩu nuốt mặt trời, biểu thị đức hạnh, quyết sách của Đế vương có sai lầm, sẽ giáng đại họa xuống vạn dân, còn có ngày nào xấu hơn ngày này sao? Chu thê nghe xong, mím môi nói: “Bên trên bảo ông đem ngày xấu định làm ngày tốt sắc lập Thái Tử.” Chu Đa Hoan trầm mặc một lúc lâu, trầm trầm nói: “Đã biết.” Kế tiếp là trầm mặc còn lâu hơn. Phu thê hai người nhìn nhau không nói gì, không biết qua bao lâu đột nhiên ôm đầu khóc rống. Bọn họ là quân cờ, là tử sĩ, là người không thể nắm giữ vận mệnh ở trong tay mình, ngay cả bọn họ kết hợp đều là bên trên an bài, bên trên một khi truyền xuống mệnh lệnh nhất định phải không do dự chấp hành. Nhưng những ngày tháng yên bình của bọn họ đã quá lâu, thành thân hơn mười căn bản không có ai liên hệ với bọn họ, yên bình đến nỗi làm cho bọn họ sinh ra ảo giác, cho rằng có thể mãi mãi bình bình đạm đạm làm bạn đến già như thế. Bọn họ cũng là người, cho dù ngay từ đầu hai bên đều không hề có tình cảm, nhưng cất giấu cùng một bí mật sống với nhau lâu như thế cũng khó tránh khỏi nảy sinh hy vọng xa vời. Nhưng mơ chung quy là mơ, cuối cùng sẽ có một ngày phải tỉnh lại. Giám chính Khâm Thiên Giám rất nhanh đã báo lên ngày tốt: Ngày 26 tháng 6. Cảnh Minh Đế đối với việc này đương nhiên sẽ không nghĩ nhiều, phân phó Phan Hải: “Phái người đi Yến Vương phủ nói một tiếng, để Yến…… Thái Tử có sự chuẩn bị.” Phan Hải đáp lời, phái Tiểu Nhạc Tử đi Yến Vương phủ truyền tin. Tiểu Nhạc Tử là đồ đệ mình thích nhất, hiện giờ Yến Vương là Hoàng thái tử, để Tiểu Nhạc Tử lộ mặt nhiều đều có chỗ tốt nói không hết. Tiểu Nhạc Tử một khắc không dám chậm trễ chạy tới Yến Vương phủ, nhìn bảng hiệu Vương phủ mà cảm khái không thôi: Hắn biết mà, bước lên con thuyền Yến Vương này tuyệt đối không sai, nhìn tốc độ Yến Vương lên làm Thái Tử đi, nói không chừng không bao lâu nữa là có thể —— Khụ khụ, đến lúc đó sư phụ liền có thể dưỡng lão, hắn cũng có thể tiếp nhận chức vụ của sư phụ thay lão nhân gia ngài phân ưu rồi. Tiểu Nhạc Tử vui mừng khấp khởi được mời vào, nói rõ ý đồ đến với Úc Cẩn. Nghe nói ngày tốt định vào 26 tháng 6, Úc Cẩn thầm nghĩ từ giờ đến ngày đó đã không còn bao lâu, chờ dọn vào Đông Cung có muốn ra ngoài cũng không thuận tiện, không bằng đi hỏi A Tự xem mấy ngày này có muốn đi du hồ không."
}