{
  "chapter_name": "Chương 535: Đã đánh cuộc thì phải chịu thua",
  "content": "Cảnh Minh Đế trên cao nhìn xuống, nhìn chằm chằm Tấn vương quỳ trên mặt đất, không cam lòng hỏi: “Lão Tam, là cái gì làm ngươi trở nên phát rồ như thế, vậy mà xuống tay với cả một đứa trẻ như Thuần ca nhi?” Tấn Vương dán trán sát gạch vàng, dập đầu với Cảnh Minh Đế một cái, run giọng nói: “Nhi tử nhất thời bị ma quỷ ám ảnh, phụ hoàng trừng phạt như thế nào nhi tử con đều nhận phạt. Chỉ là vợ con nhi tử là vô tội, mong phụ hoàng khai ân, bỏ qua cho bọn họ.” Sai sử người hại thế tử Tĩnh Vương là tội gì? Thế tử Tĩnh Vương không có việc gì, tội có thể lớn có thể nhỏ. Nhưng Tấn Vương biết trừng phạt tất nhiên không nhẹ được, không chỉ bởi vì Thuần ca nhi là tôn tử Cảnh Minh Đế thương yêu nhất, mà quan trọng hơn là hắn đã lộ rõ tâm tư tranh vị. Mà đây mới là điều khiến đế vương kiêng kị nhất. Thiên gia vô phụ tử, cho dù trong lòng nghĩ như thế nào, thì một khi để cho người ngồi trên vị trí kia xác định ngươi đang nhìn chằm chằm vị trí của mình, há có thể tốt được? “Lão Tam, ngươi thật sự khiến trẫm quá thất vọng rồi. Trẫm còn chưa chết đâu, ngươi đã bắt đầu xuống tay với con cháu của huynh đệ?” Cảnh Minh Đế xanh mặt vỗ long ỷ, “Nếu thật sự để ngươi ngồi trên vị trí này, có phải ngươi sẽ đuổi tận giết tuyệt người có thể uy hiếp đến ngươi hay không?” Nhìn Tấn Vương quỳ dưới đất, Cảnh Minh Đế vô cùng đau lòng. Ở trong ấn tượng của ông, đứa con trai này nói không nhiều, rất nhiều trường hợp đều trầm mặc điệu thấp, thậm chí là ngoài Tần Vương ra thì ít ai làm cho ông cảm thấy an phận như thế, sao chỉ mới trong chớp mắt đã biến thành dáng vẻ đáng sợ như vậy rồi? Cảnh Minh Đế nghĩ tới thanh âm các đại thần kêu gọi lập trữ quân. Kỳ thật ông biết những thần tử đó thỉnh cầu đúng. Vị trí trữ quân bỏ trống, xác thật sẽ làm lòng người bất ổn. Thậm chí lúc trước rõ ràng đã lấy cái cớ là phế Thái Tử xui khiến người giết hại An Quận Vương, nhưng rất nhiều đại thần vẫn như cũ phản đối phế bỏ Thái Tử, chính là suy xét xuất phát từ phương diện này. Nếu không phải phế Thái Tử cùng Dương phi tư thông, thật sự không thể tha thứ, thì ông thật sự không muốn đi đến một bước phế bỏ Thái Tử. Cũng bởi vì hiểu được những điều này, đối mặt với các đại thần hùng hổ doạ người ông mới lần lữa ẩn nhẫn. Ông biết chỗ hại khi vị trí trữ quân bỏ trống, nhưng vì đã từng thất vọng với phế Thái Tử, nên càng không dám tùy tiện định ra tân trữ quân. Nếu tân Thái Tử đều không bằng phế Thái Tử thì sao? Cũng không thể lại phế bỏ lần nữa. Nhưng tiểu súc sinh này sao lại có thể nóng vội như thế chứ! Cảnh Minh Đế tim đau như cắt, lạnh lùng nhìn chằm chằm Tấn Vương. Mà Tấn Vương chôn đầu thật thấp trong lòng lại đang cười lạnh: Thất vọng về hắn? Ha hả, phụ hoàng có từng ký thác hy vọng với hắn đâu, thậm chí còn chưa từng liếc mắt nhìn hắn nữa kìa. Hắn là hoàng tử nhiều tuổi nhất dưới phế Thái Tử, cơ hội tới vì sao không thể bắt lấy, mà phải tiện nghi cho một đứa con nít vắt mũi chưa sạch? Hắn cũng muốn nở mày nở mặt, nhìn những kẻ xem thường hắn tất cung tất kính với hắn, kinh sợ hắn. Hiện tại, chẳng qua là đã đánh cuộc thì phải chịu thua thôi. Đến lúc này, Tấn Vương mới mơ hồ cảm thấy mình đã rơi vào bẫy rập, bằng không kẻ động thủ hại Thuần ca nhi sẽ không dễ dàng bị bắt như thế, càng sẽ không nhanh chóng khai ra hắn như vậy. Nhưng cuối cùng vẫn là câu nói kia, tranh thua, hắn nhận. “Phan Hải, truyền ý chỉ của trẫm ——” Toàn thân Tấn Vương run lên, nghe Cảnh Minh Đế nói tiếp. Cảnh Minh Đế hai mắt hơi khép, chậm rãi nói: “Tấn Vương vì tư lợi của bản thân mưu hại con cháu, tâm tư hiểm ác, giờ hàng tước làm quận vương, từ nay mang theo vợ con thủ hoàng lăng, cả đời không được rời đi……” Trong điện không ít người âm thầm hít vào một hơi. Tấn Vương bị phạt đi trấn thủ hoàng lăng, kết cục có chút thảm nha. Đương nhiên, nếu Tấn Vương mưu hại chính là Thái tôn hoặc Thái Tử, vậy thì không phải chỉ là chuyện tầm thường rồi, mà là lên đến độ cao phạm thượng tác loạn, có trừng phạt nặng hơn nữa cũng không quá. Mà Tấn Vương mưu hại thế tử Tĩnh Vương bị trừng phạt nặng như vậy, đủ để thuyết minh địa vị của thế tử Tĩnh Vương ở trong lòng Hoàng Thượng. Tấn Vương yên lặng nghe, thân mình lung lay. Cảnh Minh Đế nửa điểm thương tiếc đều không có, nghĩ nghĩ, bổ sung nói: “ Mẹ đẻ Tấn Vương An tần ngay hôm nay xuất cung, theo Tấn Vương cùng thủ hoàng lăng.” Trải qua chuyện Đóa ma ma khuấy gió nổi mưa, ông không muốn lưu lại cho hậu cung bất luận tai hoạ ngầm nào nữa. An tần ở hậu cung vốn chính là lặng yên không một tiếng động tồn tại, để bà đoàn tụ với nhi tử chưa chắc không phải chuyện tốt. Sau khi nhận được ý chỉ An tần khổ sở vì nhi tử, nhưng xác thật lại sinh ra vài phần chờ mong với tương lai. Trời mới biết bà đã ngóng trông được sống với con cháu bao nhiêu năm rồi. Theo lệ thường, những phi tần như bọn bà chỉ có chờ đến sau khi đế vương băng thệ, có con cái có thể được xuất cung đoàn viên với con cái, không con cái cơ hồ đều phải vào từ đường, từ đây ngăn cách với thế nhân đến cuối đời. Bà cho rằng bà không nhất định được Hoàng Thượng bỏ qua, không nghĩ tới Hoàng Thượng khai ân…… An tần không nhìn thấy mặt Cảnh Minh Đế, đi đến Khôn Ninh Cung quy quy củ củ đập đầu mấy cái với Hoàng Hậu. Hoàng Hậu nhìn An tần thành thành thật thật dập đầu, đáy lòng thở dài, thanh âm ôn hòa: “Đứng lên đi, Hoàng Thượng cho ngươi ra cung đoàn viên với Tấn Vương, là ân điển với ngươi, mong ngươi chớ có bởi vì Tấn Vương bị phạt mà nghĩ sai, tự tìm phiền não……” An tần vội nói: “Nương nương yên tâm, tần thiếp không phải người không biết tốt xấu. Tần thiếp vào cung nhiều năm, vẫn luôn được nương nương chiếu cố, lần này đi không còn ngày gặp lại, ở đây xin chúc nương nương suôn sẻ cả đời.” Hoàng Hậu gật đầu với đại cung nữ bên cạnh. Cung nữ đưa một cái tay nải nhỏ cho An tần. Hoàng Hậu ấm giọng nói: “Bên trong là một ít châu báu nữ trang, mặc kệ có dùng được hay không, ngươi cũng mang theo đi, cũng coi như một lần quen biết.” “Tạ nương nương thưởng.” An tần tiếp nhận tay nải nhỏ, lau nước mắt, lại dập đầu với Hoàng Hậu, “Tần thiếp cáo lui.” An tần rời đi rồi, Hoàng Hậu đứng dậy, nói với cung nữ tâm phúc: “Đi đến cung Phúc Thanh công chúa.” Trên đời này còn điều gì tốt hơn người một nhà đoàn viên đây? Chỉ mong một nhà Tấn Vương có thể nghĩ thoáng. Ý chỉ truyền tới Tấn Vương phủ, hạ nhân vương phủ nhất thời loạn thành một bầy, bị Tấn Vương phi giận mắng một vị quản sự mới an ổn lại. Tấn Vương vẻ mặt hổ thẹn: “Văn Quân, là ta có lỗi với nàng ……” Tấn Vương phi cười cười, cầm tay Tấn Vương: “Phu thê vốn là một thể, Vương gia không cần nói như vậy.” “Nhưng nàng với bọn nhỏ từ nay phải thủ hoàng lăng lạnh như băng, rời xa kinh thành phồn hoa ——” Tấn Vương phi duỗi tay đặt lên môi Tấn Vương, ôn nhu nói: “Vậy thì có quan hệ gì đâu, người một nhà chúng ta chỉ cần ở bên nhau như vậy là đủ rồi. Vương gia, không nói gạt chàng, từ khi Vương gia có tâm tư đó, ta không chỉ một lần nghĩ tới kết cục thất bại, gặp vô số ác mộng. Mà nay chúng ta đều có thể sống sót, ta đã thấy đủ lắm rồi……” Tấn Vương phi nói nước mắt rơi như mưa, trái tim cả ngày lẫn đêm điều treo lên cuối cùng cũng trở về chỗ cũ, có thể an ổn đập thình thịch. Cuộc sống bình thản như nước theo nàng thấy thì là tốt nhất, nàng thậm chí cảm thấy may mắn vì Vương gia còn chưa hãm đến quá sâu không thể thoát thân. Nếu lần này thế tử Tĩnh Vương chết, hoặc là về sau Vương gia tranh đấu với người ta càng kịch liệt phạm phải sai lầm lớn hơn nữa, chỉ sợ ngay cả tánh mạng cũng khó giữ được, đó đối với nàng và hài tử mà nói đó mới là tai họa ngập đầu. Tấn Vương phủ rất nhanh liền trống rỗng, từ nay cửa son đóng chặt, không biết đưa tới bao nhiêu cảm thán, đương nhiên đây là lời nói sau. Chủ nhân Tề Vương phủ giờ phút này, hận không thể ngửa mặt lên trời cười to. Tề Vương bước nhanh vào chính viện, mang tin tức tốt Tấn Vương bị phạt về cho Tề Vương phi. # Edit by Khuynh Vũ #"
}