{
  "chapter_name": "Chương 692: Một vấn đề",
  "content": "Nhị Ngưu hai chân sau đứng trên mặt đất, hai chân trước thì gác lên vai Khương Tự, thân thiết lè lưỡi muốn liếm gò má nàng. Úc Cẩn dứt khoát đá văng con chó bự đánh lén, đen mặt nói: \" Đồ cờ-hó thật không có lương tâm, tay phân tay nước tiểu nuôi ngươi lớn đến chừng này, đến khi chủ nhân trở về, cũng không thấy ngươi tỏ thái độ gì!\" Nhị Ngưu liếc Úc Cẩn một cái, ủy khuất sủa gâu gâu với Khương Tự. Khương Tự đập cánh tay Úc Cẩn, dỗi nói: \"Chàng so đo với Nhị Ngưu làm gì.\" Nàng tuy trở về sớm hơn một ngày, nhưng vì tận lực để màn diễn hôm nay ít lộ sơ hở, nên cả Kỷ ma ma cũng không nói cho, ngược lại lại bỏ quên Nhị Ngưu. Biểu hiện hôm nay của Nhị Ngưu, xem như sơ hở không lớn không nhỏ. Úc Cẩn vẫn tỏ vẻ bất mãn: \"Ngày ngày ở cùng nữ chủ nhân còn không biết đủ, lui qua một bên đi!\" Nhị Ngưu sủa hai tiếng với Úc Cẩn, rồi chạy vù vào sương phòng. \"Nhị ca, trước đó truyền đến tin tức nói huynh đã xảy ra chuyện, trong nhà đều loạn thành một đoàn...... Mau kể lại cho muội nghe những gì huynh đã trải qua trong thời gian đó đi.\" Thấy không ít hạ nhân còn đang nhìn chằm chằm, Khương Tự đành phải tiếp tục diễn kịch. Khương Trạm lại không am hiểu mấy vụ này, tươi cười rạng rỡ: \"Mấy việc này không cần nói vội, ta đi nhìn tiểu tôn nữ của ta trước.\" Khương Tự cũng lười diễn tiếp, nhấc chân đi hướng sương phòng: \"Nhị ca đi theo muội đi, A Hoan khả năng đang ngủ.\" Tất cả mọi người đều ùa vào sương phòng, để nha hoàn bà tử hầu hạ ở lại bên ngoài. Trời còn lạnh, A Hoan được sắp xếp ở căn phòng trong cùng nhất, từng lớp rèm vải thêu công tinh mỹ che chắn khí lạnh ở bên ngoài. Tiếng trống bỏi cách rèm cửa truyền ra, nghe có chút lộn xộn. Úc Cẩn không khỏi nhíu mày: \"Là bà vú hay là nha hoàn? Cầm trống bỏi dỗ hài tử cũng không biết, khi nào đuổi đến nơi khác đi.\" Khương Tự thì bình tĩnh vén rèm cửa đi vào. Úc Cẩn và Khương Trạm theo sát sau đó, thấy rõ tình huống trong phòng không khỏi ngẩn ngơ. Chỉ thấy Nhị Ngưu trong miệng ngậm một cái trống bỏi rung đến đắc ý, âm thanh không có luật điệu cứ thế phát ra. A Hoan ngồi lung la lung lay không chớp mắt nhìn chằm chằm chú chó bự chơi trống bỏi bật cười khanh khách, ngay cả có người tiến vào cũng không phản ứng. Vú nuôi đứng ở một bên vươn tay đỡ hờ, tùy thời đề phòng A Hoan té ngã. Khương Trạm trợn to mắt, nhất thời quên luôn nhìn mặt cháu gái, chỉ nhìn chằm chằm Nhị Ngưu. Hắn vẫn luôn cảm thấy con chó này không giống bình thường, đặc biệt là hơi thở trên người cực kỳ đáng giận, cho hắn một loại ảo giác như cố ý khiêu khích. Không nghĩ tới gia hỏa này thật sự thành tinh, còn biết lấy trống bỏi dỗ hài tử! Úc Cẩn nhìn chằm chằm hình ảnh này, cũng một lời khó nói hết. Nhìn Nhị Ngưu dỗ A Hoan đến mặt mày hớn hở, cứ thế mãi, có khi nào con chó chết tiệt này sẽ chèn người làm cha là hắn đến chân tường luôn không? Cảm giác nguy cơ nổi lên, Úc Cẩn bước nhanh qua chen Nhị Ngưu sang một bên. Trống bỏi trong miệng Nhị Ngưu lạch cạch rơi xuống đất. Tiếng trống bỏi dừng lại, A Hoan đối diện với gương mặt của phụ thân cái miệng méo xẹp, bắt đầu oa oa khóc lớn. Úc Cẩn nhất thời xấu hổ, chân tay luống cuống ôm lấy nữ nhi, không ngờ tiểu gia hỏa còn khóc lớn hơn nữa. Hắn chỉ đành phải cầu cứu nhìn Khương Tự. Khương Tự vội đón lấy A Hoan, ôm vào trong ngực vừa dỗ vừa liếc Nhị Ngưu một cái. Đừng tưởng rằng nàng không nhìn ra, gia hỏa Nhị Ngưu này là cố ý làm rơi trống bỏi, đáng thương người nào đó còn hồn nhiên không hay biết mình bị chú chó bự mà mình nuôi hố...... Đồng tình phu quân trong một chớp mắt, Khương Tự quyết định mặc kệ. Dù sao vô luận là nữ nhi hay là Nhị Ngưu đều là người thân nhất với nàng, này đã đủ rồi. A Hoan ở trong lòng ngực Khương Tự thút tha thút thít khóc nức nở, Khương Trạm lúc này mới dám lên tiếng: \"A Hoan, nhìn cữu cữu này, ta là cữu cữu.\" Úc Cẩn vội nói: \"A Hoan sợ người lạ đó, mới vừa khóc xong ngươi không thể lên tiếng muộn hơn sao?\" Mới nói xong, liền thấy A Hoan tò mò ngó Khương Trạm một lát, rồi vươn tay ra. Đây là -- cầu ôm một cái? Sắc mặt Úc Cẩn tối sầm, trơ mắt nhìn Khương Trạm đón lấy A Hoan hôn một cái, mà A Hoan chẳng những không khóc, ngược lại còn cười khanh khách ra tiếng, trong lòng lại càng không có tư vị gì. Hắn ra cửa một chuyến, khuê nữ bảo bối đều không nhận ra hắn, thấy hắn còn không thân thiết bằng thấy Nhị Ngưu. Này cũng thôi đi, ai bảo cờ-hó Nhị Ngưu này không có tự giác làm cờ-hó, lại còn biết lắc trống bỏi, nhưng Khương Trạm đây là lần đầu tiên gặp A Hoan! Khương Tự tốt xấu khuyên nhủ nam nhân nhà mình: \"A Hoan đại khái là thấy Nhị ca với ta có vài phần giống nhau, nên cảm thấy thân thiết.\" Khương Trạm nâng A Hoan lên cao, khiến tiểu oa nhi cười đến vui vẻ, đắc ý nói: \"Đúng vậy, nếu không nói cữu phụ, thì cữu cữu ta chính là người thân cận nhất của A Hoan, tương lai nếu như A Hoan chịu ủy khuất, còn phải tìm cữu cữu làm chủ nữa đó.\" Úc Cẩn cười lạnh một tiếng. Nói ngươi béo còn mắc suyễn? Thật là không nói rõ ra còn không biết mình là quang cảnh gì. \"Thân cận nữa cũng không phải con gái ruột, ngươi nếu thích hài tử, vẫn là tự mình sinh đi.\" Nói đến đây, Úc Cẩn bừng tỉnh đại ngộ, \"Ấy, nói ra mới nhớ, ngươi còn chưa cưới vợ đó.\" Khương Trạm co rút khóe miệng liếc Úc Cẩn một cái. Muội phu kiểu gì thế này, không nên mang vẻ đâm tâm như thế chứ. Ba người bồi A Hoan chơi trong chốc lát, rồi mới đi tới Đông Bình Bá phủ. Trong thời gian ngắn ngủn, Đông Bình Bá phủ đã một lần nữa quét tước một phen, ngay cả sư tử đá ở trước cổng thoạt nhìn cũng có tinh thần hơn trước rất nhiều. \"Vương gia, Vương phi và Nhị công tử tới rồi.\" Khương An Thành tự mình ra đón, vỗ vỗ bả vai Úc Cẩn, rồi sau đó cẩn thận đánh giá Khương Tự một vòng, nhẹ nhàng thở ra: \"Vẫn khỏe không ốm. Con còn trẻ, mỗi ngày niệm Phật thì cũng đành, nhưng ăn chay thân thể sẽ chịu không nổi.\" Nói đến đây, ông hung hăng trừng Khương Trạm một cái, mắng: \"Đều là tiểu tử ngươi làm cho muội muội lo lắng, một ngày không gây hoạ liền không chịu ngồi yên đúng không?\" Khương Trạm hậm hực sờ sờ sống mũi, khóc không ra nước mắt. Hắn vừa mới trở về, \"Chết mà sống lại\" trở về, phụ thân đại nhân có thể nghĩ đến điều này chút hay không? Khương Y tiến lên khuyên nhủ: \"Phụ thân, ở bên ngoài đừng nói mấy cái này, vào nhà trước đi.\" Đoàn người vào Từ Tâm Đường. Sau một hồi xã giao thân thiện, Phùng lão phu nhân liền nhìn về phía Khương Tự, giọng điệu có phần phức tạp: \"Ngươi lần này đóng cửa cầu phúc, không nghĩ tới thật sự tìm được Trạm Nhi trở về, thật sự là ông trời mở mắt......\" Tứ nha đầu cầu phúc linh nghiệm như vậy, về sau nếu thân thể bà có chỗ nào không khoẻ, có phải cũng có thể để cho Tứ nha đầu cầu Phật Tổ? Lão thái thái đang nghĩ tới chuyện tốt, liền thấy Khương Tự hơi hơi mỉm cười, nhẹ nhàng nói: \" Thành tâm thì linh mà, Nhị ca là một trong những người thân cận nhất của con, con thành tâm đương nhiên không tính nửa điểm chiết khấu.\" Lồng ngực Phùng lão phu nhân như trúng một mũi tên, không còn lời gì để nói. Quả nhiên là bà suy nghĩ nhiều, chỉ với thái độ của Tứ nha đầu với bà, không trù ẻo bà đã không tệ rồi. Cùng cả nhà Bá phủ ăn một bữa cơm đoàn viên, Khương Tự tìm một cơ hội đơn độc nói chuyện với Khương An Thành. \"Phụ thân, con có một chuyện muốn hỏi ngài.\" Khương An Thành nhất thời không ý thức được vấn đề khuê nữ muốn hỏi là kinh người cỡ nào, nâng chung trà lên tùy ý nói: \"Muốn hỏi cái gì?\" Khương Tự đem nghi hoặc quanh quẩn trong lòng đã lâu hỏi ra: \" Lúc trước nương chỉ sinh một mình con sao?\" \"Sao lại chỉ có một mình con, không phải còn có Đại tỷ và Nhị ca con à.\" Khương An Thành nói xong lại nhấp một ngụm trà. \" Ý của nữ nhi là, con không có tỷ muội sinh đôi sao?\" Phụt một tiếng, Khương An Thành phun hết nước trà ra ngoài."
}