{
  "chapter_name": "Chương 564: Hồi kinh diện thánh",
  "content": "Trở lại trấn Ô Kê, Ngự Sử giám sát gặp được người sống sót duy nhất trong trận động đất - Ni Ni. Tiểu nữ hài thoạt nhìn không có tinh thần, khuôn mặt nhỏ tái nhợt, đôi mắt sưng đỏ, vừa thấy chính là đã khóc một lúc lâu. Phụ nhân chiếu cố hài tử lau nước mắt nói: “Hài tử cứ khóc nháo muốn tìm cha mẹ, thật là nghiệt chướng mà.” “Con gọi Ni Ni sao?” Nhìn thấy một tiểu nữ hài cùng tuổi với tiểu nữ nhi của mình, nghĩ đến tiểu cô nương mất cả cha lẫn mẹ, trái tim Ngự Sử giám sát không khỏi mềm đi. Tiểu nữ hài sợ hãi nhìn Ngự Sử giám sát, gật gật đầu, đôi mắt như nho đen nhìn chằm chằm cánh cửa. “Con đang nhìn cái gì?” Tiểu nữ hài mím môi, rốt cuộc mở miệng: “Con đang đợi ca ca xinh đẹp.” Ngự Sử giám sát ngẩn ra. Tiểu nữ hài bổ sung nói: “ Ca ca xinh đẹp ôm con……” Ngự Sử giám sát lúc này mới đem ca ca xinh đẹp liên hệ với Yến Vương. Ngẫm lại gương mặt kia của Yến Vương, xinh đẹp xác thật không sai, nhưng mà ca ca —— Ngự Sử giám sát sờ sờ cái cằm còn chưa mọc râu, dở khóc dở cười, không còn nghi ngờ lời Triệu thị lang nói rằng là Yến Vương tự mình cứu tiểu nữ hài ra nữa. Nhìn tiểu nữ hài vừa đáng thương lại đáng yêu này, Ngự Sử giám sát trầm mặc. Đứa nhỏ này là người sống sót duy nhất ở lại trong thị trấn lúc ấy, là Yến Vương không màng an nguy của bản thân cứu lên…… Ấn tượng của Ngự sử giám sát trẻ tuổi đối với Úc Cẩn là tốt đẹp chưa từng có trước giờ. Ban đêm, đèn trong phòng của Ngự Sử giám sát vẫn luôn sáng, tấu sớ thật dày viết xong, dán kín phong thư, giao cho người ra roi thúc ngựa đưa về kinh thành. Sau tấu sớ của Triệu thị lang, Cảnh Minh Đế rốt cuộc chờ được bản tấu của Ngự sử giám sát cùng Tiểu Nhạc Tử phân biệt đưa tới, so sánh hai bản, cũng không khác mấy với những điều Triệu thị lang đã bẩm báo. Trầm ngâm thật lâu, Cảnh Minh Đế phân phó Phan Hải: “Truyền ý chỉ của Trẫm, triệu Thái Tử, Yến Vương, đám người Hộ Bộ Hữu thị lang Triệu Như Khánh hồi kinh diện thánh.” “Vâng.” Cảnh Minh Đế nghĩ tới gì đó, bổ sung nói: “Đúng rồi, nhắc nhở Yến Vương mang theo Khiếu Thiên tướng quân cùng tiến cung.” Phan Hải lập tức đem ý chỉ truyền ra ngoài. Đám người Thái Tử nhận được ý chỉ đã là hai ngày sau, chờ trở lại kinh thành, tháng năm đã qua hơn phân nửa. Úc Cẩn xa xa liếc nhìn phương hướng Yến Vương phủ một chút, tuy nóng lòng về nhà, lại không thể không theo mọi người tiến cung trước. “Đưa hai đứa nhỏ về Vương phủ trước, nói với Vương phi ta đã trở về, tiến cung đi gặp phụ hoàng xong sẽ lập tức về nhà.” Úc Cẩn phân phó Long Đán. Về nhà…… Hai chữ này nói ra đều cảm thấy ngọt như mật, làm lòng hắn tràn đầy vui sướng. Ra ngoài nhiều ngày như vậy mới trở về, cũng không biết lão đầu kia có chuyện gì muốn dong dài, nhất định cứ phải gặp mặt ngay lập tức. Chậm trễ gặp tức phụ, Cảnh Minh Đế ở trong lòng Úc Cẩn nháy mắt từ hoàng đế lão tử biến thành lão đầu. Nhị Ngưu cũng không cao hứng. Rời nhà lâu rồi, nhớ ổ chó của nó, nhớ nữ chủ nhân, còn nhớ bò kho, tương giò, thịt chưng …… Suy nghĩ một chuỗi dài, đại cẩu càng không vui, buồn bã ỉu xìu đi theo Úc Cẩn vào cung. Nội thị ngoài Ngự thư phòng thấy mọi người tới rồi, vội vàng truyền báo. Cảnh Minh Đế ở trong Ngự thư phòng đã chờ đến sốt ruột, lập tức gọi người tiến vào. Ngự thư phòng nhất thời ùa vào không ít người, ánh nhìn đầu tiên của Cảnh Minh Đế chính là thanh niên như minh châu mỹ ngọc kia. Không phải bởi vì hắn đi ở phía trước, mà là dù phía trước có nhiều người hơn nữa cũng không thể che lấp hào quang của hắn. Trên đời này luôn có một vài người như vậy, chẳng sợ yên lặng đứng ở trong đám người, vẫn như cũ như hạc trong bầy gà, khiến người liếc mắt một cái đã trông thấy ngay. Cảnh Minh Đế dời tầm mắt xuống, liền nhìn thấy một con đại cẩu da lông bóng loáng. Ách, Khiếu ái khanh có hơi béo nha —— Cảnh Minh Đế vừa mới hiện lên ý niệm này, bên tai liền vang lên một tràng thanh âm thỉnh an. “Không cần đa lễ.” Cảnh Minh Đế lúc này mới nhìn về phía Thái Tử, thấy Thái Tử thế mà lại còn béo hơn lúc rời kinh, sắc mặt nháy mắt trầm xuống. Đi cứu tế lại béo lên? Nghĩ cũng biết hỗn trướng này không hề bỏ sức gì! Đối với việc Thái Tử ở bên ngoài biểu hiện như thế nào, Cảnh Minh Đế xem qua tấu sớ của ba người Triệu thị lang, Ngự Sử giám sát cùng Tiểu Nhạc Tử, trong lòng đã có nắm bắt sơ sơ. Đương nhiên, ba người này ai cũng không dám nói Thái Tử không tốt, thậm chí còn khen Thái Tử vài câu. Nhưng chính là vài câu khen ngợi sơ lược này, Cảnh Minh Đế còn có gì không rõ nữa? Thái Tử là đại diện cho ông đi an ủi nạn dân, phàm là có biểu hiện gì, trên tấu sớ còn không khen Thái Tử lên tận trời cao? Cái đồ không nên thân này! Cảnh Minh Đế đột nhiên lạnh mặt làm Triệu thị lang chẳng hiểu ra sao. Lẽ ra một chuyến này không có công lao cũng có khổ lao chứ, Hoàng Thượng đây là ý gì? Hiểu rồi, chắc chắn là bực chuyện bạc cứu tế dùng vượt quá đây mà! Nghĩ như vậy, trong lòng Triệu thị lang lại thầm mắng Thái Tử một trận. Cảnh Minh Đế nhìn về phía Triệu thị lang, thần sắc hòa hoãn hẳn: “Triệu ái khanh chuyến này vất vả.” Triệu thị lang lập tức nói: “Vì quân phân ưu, chính là việc thuộc bổn phận của thần.” “Trẫm nghe nói Triệu ái khanh việc gì cũng tự làm nấy, lòng trẫm thấy rất an ủi. Nếu như đại thần trong triều đều được như Triệu ái khanh, vậy trẫm có thể kê cao gối mà ngủ rồi.” Triệu thị lang ngoài miệng nói lời khiêm tốn, trong lòng đã vui đến nở hoa, chỉ ngóng trông ngày mai thượng triều Hoàng Thượng có thể khen ông trước mặt cả triều văn võ bá quan thêm lần nữa, cũng đã không tiếc nuối. Khen Triệu thị lang xong, Cảnh Minh Đế nhìn về phía Úc Cẩn: “Lão Thất, lần này ngươi làm rất tốt. Cứu hơn ngàn bá tánh, đây là công đức tận trời, ngươi đã không cô phụ sự chờ mong của trẫm ……” Thái Tử nghe mà trong lòng lên men. Rõ ràng là công lao của Nhị Ngưu, thế nào lại thành của một mình lão Thất? Nhưng chung quy còn tồn tại một tia lý trí, ngăn Thái Tử nói ra chuyện Triệu thị lang khi quân trước mặt những người này. Hừ, đợi lát nữa hắn sẽ lặng lẽ nói cho phụ hoàng! Úc Cẩn bình tĩnh nói: “Phụ hoàng tán thưởng, nhi tử chỉ là thuận tâm mà làm, không hề nghĩ đến cái gì công đức với không công đức.” “Thuận tâm mà làm?” Cảnh Minh Đế giật mình, rồi sau đó cười rộ lên, “Thuận tâm mà làm mới tốt, thuận tâm mà làm mới tốt a.” Phan Hải nhìn Úc Cẩn một cái thật sâu, thầm nghĩ: Xem ra phân lượng của Yến Vương ở trong lòng Hoàng Thượng lại nặng hơn rồi, cũng không biết tương lai Yến Vương có thể có tạo hóa gì …… Phan Hải cũng không dám nghĩ sâu, chỉ là âm thầm hạ quyết tâm về sau tận lực lấy lòng Yến Vương nhiều hơn, ít nhất không có gì xấu. Cảnh Minh Đế tuy rất hài lòng với biểu hiện lần này của Úc Cẩn, nhưng dù sao cũng là con của chính mình, không tiện khen nhiều, đoạn đem tầm mắt rơi xuống trên người Nhị Ngưu. “Đây là Khiếu Thiên tướng quân mà trước kia trẫm phong thưởng đi?” Nhị Ngưu vừa nghe, lập tức đứng thẳng lên. Phan Hải vội vàng che ở trước người Cảnh Minh Đế. “Phan Hải, ngươi lui ra.” Cảnh Minh Đế nhàn nhạt nói. Một con thần khuyển có thể biết trước nguy hiểm, còn có thể phát hiện người sống sót trong động đất, sao có thể như chó điên tùy tiện cắn người? Thần khuyển như vậy nếu cắn người, đó nhất định là có lý do. Úc Cẩn lại không ngờ Cảnh Minh Đế nghĩ thoáng như vậy, lo ông hiểu lầm, vội giải thích nói: “Phụ hoàng, Nhị Ngưu là cho ngài xem thẻ bài trên cổ nó.” Cảnh Minh Đế tập trung nhìn vào, quả nhiên ở vị trí giữa cổ đại cẩu nhìn thấy một tấm thẻ đồng, mặt trên mơ hồ có chữ viết. Nhị Ngưu thấy Cảnh Minh Đế xem xong rồi, hai chân trước hạ xuống mặt đất. Cảnh Minh Đế nhất thời long nhan đại duyệt: “ Khiếu Thiên tướng quân trẫm phong quả nhiên là một con thần khuyển, có điều vòng cổ có hơi nhỏ, quay đầu phải đổi lại cho Khiếu ái khanh một cái khác.” Ừm, Khiếu ái khanh xác thật hơi béo rồi đó, thẻ đồng treo ở trên cổ đều sắp không nhìn thấy rồi……"
}