{
  "chapter_name": "Chương 741: Thọ lễ",
  "content": "Giọng nói rơi xuống, Thái Hậu liền từ một góc đi đến, Phúc Thanh công chúa cùng Thập Tứ công chúa một trái một phải đỡ lấy Thái Hậu. Cảnh Minh Đế thấy Thái Hậu tới vội vàng đứng dậy nghênh đón, Hoàng Hậu yên lặng đuổi theo. “Mẫu hậu, ngài chậm một chút.” Cảnh Minh Đế vươn tay đỡ Thái Hậu, Thập Tứ công chúa ngoan ngoãn lui sang một bên nhường chỗ. Hành động của Cảnh Minh Đế làm trong lòng Thái Hậu rất dễ chịu, cười nói: “Hoàng Thượng không cần như thế, ai gia còn đi được.” Cảnh Minh Đế cười nói: “Mẫu hậu đương nhiên thân khang thể kiện, chỉ là nhi tử muốn đỡ ngài thôi.” Mắt thấy Cảnh Minh Đế thật cẩn thận đỡ Thái Hậu đi lên đài cao, người trong điện đều sinh lòng cảm khái: Hoàng Thượng hiếu thuận với Thái Hậu thật đúng là mấy chục năm như một ngày mà. Những lão Vương gia lớn tuổi, lão cáo mệnh càng không khỏi gật đầu, thầm than Thái Hậu phúc khí lớn. Cho dù là nhà bình thường, con nuôi thật tâm hiếu thuận với dưỡng mẫu như vậy đều đã đáng giá tán thưởng, huống chi người nọ là Hoàng Thượng. Làm nữ tử có thể được như Thái Hậu mới không sống uổng cuộc đời này, không biết đã tu luyện phúc phận mấy kiếp. Thái Hậu ở trong vô số ánh mắt hâm mộ sùng kính đi lên đài cao, được Cảnh Minh Đế đỡ chậm rãi ngồi xuống, phóng nhãn quan sát phía dưới. Người trong điện đều đứng dậy hành lễ, miệng xưng: “Chúc mừng Thái Hậu thiên thu ——” Thái Hậu khẽ gật đầu, chờ toàn trường an tĩnh, cười nói: “Đều là người một nhà, các ngươi không cần câu nệ, tùy ý chút là được.” Thái Hậu lên tiếng, mọi người rối rít ngồi xuống. Vũ nhạc vang lên, một nhóm vũ cơ y phục sặc sỡ nhanh nhẹn đi ra, chân trần bắt đầu khiêu vũ trên thảm gấm, cổ chân treo chuông bạc kêu leng keng, cùng với tiếng nhạc hội tụ một chỗ, khiến không khí trong điện dần dần náo nhiệt lên. Thái Hậu mỉm cười gật đầu với Hoàng Hậu: “Làm Hoàng Hậu phí tâm.” Hoàng Hậu nâng chén nói: “Có thể giúp mẫu hậu tổ chức lễ sinh thần là vinh hạnh của con dâu, chỉ nguyện mẫu hậu thanh tùng bất lão, năm nào cũng như năm nay.” Thái Hậu cũng nâng chén, thoáng nhấp môi. Kế tiếp đó là hoàng thân quốc thích theo trình tự an bài theo thứ tự bước ra khỏi hàng dâng tặng lễ vật chúc mừng Thái hậu. Đầu tiên là người cùng thế hệ với Thái Hậu, tiếp đó là đồng lứa với Cảnh Minh Đế, chờ những người này xong liền đến lượt tôn bối. Trong các tôn bối, vài vị hoàng tử tự nhiên ra mừng thọ trước, mà năm nay mấy vị hoàng tử so với năm rồi còn làm người chú ý hơn. Không trách được, vị trí trữ quân bỏ không, là đại sự mỗi người đều nhìn chằm chằm. Đứng ra đầu tiên chính là vợ chồng Tần Vương. Tần Vương là con nuôi của Cảnh Minh Đế, cứ việc vô vọng với ngôi vị hoàng đế, nhưng trường hợp như hôm nay đều sẽ xếp trước các hoàng tử khác. Tầm mắt của rất nhiều người lướt qua người Tần Vương một vòng, rồi liền rũ mắt uống rượu. Xếp ở trước cũng vô dụng, dù sao vị trí trữ quân cũng không có nửa xu quan hệ với Tần Vương. Vợ chồng Tần Vương dâng lên cho Thái hậu chính là một đôi đào mừng thọ bạch ngọc. Ở trong vô số kỳ trân dị bảo, một đôi đào mừng thọ bạch ngọc không tính là quý báu, lại thắng ở chế tác tinh xảo, đào mừng thọ nhìn thế mà giống như mới hái từ đầu cành xuống. Thái Hậu lộ ra ý cười, khen hai câu liền nhận lấy. Tiếp theo là Tề Vương. Tề Vương dâng lên chính là kinh thư tự tay sao chép, khó được chính là kinh thư kia lại là mật kinh hải ngoại, cho dù là rất nhiều cao tăng Đại Chu đều chưa chắc đã được xem qua. Thái Hậu tất nhiên vui sướng nhận lấy. Úc Cẩn cách lối đi nhỏ cùng Khương Tự nhìn nhau, đáy mắt tràn đầy khinh thường. Lão Tứ quả nhiên là tên quỷ nghèo tiêu xài của hồi môn của tức phụ, tặng Thái Hậu thọ lễ chính là một quyển kinh thư nát. Tự tay sao chép, suy cho cùng chính là không tốn cắc tiền, còn về cái gì mà chân kinh hải ngoại, nói không chừng là lão Tứ xem qua sau đó vụng trộm học thuộc, quay đầu chép lại, dù sao cũng chẳng mất mát gì. Chán ghét một người, tự nhiên nhìn thế nào cũng không vừa mắt, Úc Cẩn đối với hành vi đầu cơ trục lợi của Tề vương tỏ vẻ một vạn phần khinh bỉ. Khương Tự đáp lại một nụ cười, nhẹ nhàng chớp chớp mắt. A Cẩn trước khi chê cười Tề Vương cũng không ngẫm lại xem bổng lộc của Nhị Ngưu là ai xài …… Có lẽ là tâm linh tương thông, Úc Cẩn từ cái chớp mắt của Khương Tự lập tức hiểu được ý tứ của nàng, một khuôn mặt tuấn tú nhất thời đen thui. Hắn xài bổng lộc của Nhị Ngưu thì làm sao, Nhị Ngưu là hắn nuôi lớn! Kế tiếp vợ chồng Lỗ Vương dâng hạ lễ không chút hoa lệ, chính là một cặp san hô đỏ cao nửa trượng. Nói không hoa lệ, là bởi vì lấy san hô đỏ làm hạ lễ là thường thấy nhất, nhưng nếu thật sự bàn về độ thực tế của đôi san hô đỏ này, so với đào mừng thọ bạch ngọc và kinh thư thì ít nhiều cũng sang quý hơn. Đến phiên vợ chồng Thục Vương lên sân khấu, thọ lễ dâng cho Thái hậu trung quy trung củ, Thái Hậu cũng mỉm cười nhận lấy. Trở lại chỗ ngồi trong lòng Thục Vương có chút tiếc nuối. Vốn dĩ có thể đưa ra thọ lễ khiến Hoàng tổ mẫu thích, nhưng mẫu phi bảo hắn tạm thời lùi lại, hắn cũng chỉ đành lựa chọn đơn giản một chút. Tĩnh tọa một góc trên đài cao Trang phi gật đầu nhỏ đến khó phát hiện, cảm thấy rất vui vì nhi tử có thể nghe lời mình. Lại sau đó Úc Cẩn và Khương Tự đứng dậy khỏi chỗ ngồi của từng người, cùng đi đến giữa sân chúc thọ Thái hậu. “Tôn nhi ( tôn tức) chúc mừng Hoàng tổ mẫu thiên thu.” Một cái hộp nhỏ mà tinh xảo được nội thị tiếp nhận, mở ra trình đến trước mặt Thái Hậu. Nằm ở trong hộp chính là một chuỗi Phật châu trầm hương. Trong nháy mắt Thái Hậu nhìn thấy hạ lễ, con ngươi nhất thời co rụt, sắc mặt không khống chế được có biến hóa rất nhỏ. Cảnh Minh Đế để bụng Thái Hậu nhất, thấy vẻ mặt Thái Hậu khác thường, tò mò hỏi Úc Cẩn: “Lão Thất, ngươi nghĩ thế nào mà lại tặng cho Hoàng tổ mẫu ngươi một tràng Phật châu tay?” Thái Hậu có một chuỗi Phật châu trầm hương, ngày thường đều mang, Cảnh Minh Đế có ấn tượng rất sâu với chuỗi Phật châu kia. Úc Cẩn nghe Cảnh Minh Đế hỏi như vậy, thoải mái hào phóng nói: “Nhi tử cảm thấy Hoàng tổ mẫu sẽ thích.” Cảnh Minh Đế cười “ Chuỗi tràng hạt như vậy——” Ông muốn nói Thái Hậu đã có một chuỗi giống vậy rồi, luôn không rời thân, nhưng mới mở miệng liền nuốt xuống câu nói kế tiếp, ánh mắt theo bản năng phiêu hướng cổ tay Thái Hậu. Không biết khi nào, chuỗi tràng hạt trên cổ tay Thái Hậu đã không còn nữa. Kỳ quái, Thái Hậu khi nào thì gỡ xuống chuỗi tràng hạt kia? Vào ngày tuyên bố lão Thất ghi dưới danh nghĩa Hoàng Hậu, khi ông đi thông báo cho mẫu hậu rõ ràng còn nhìn thấy. Trong lòng Cảnh Minh Đế hiện lên nghi hoặc, Thái Hậu liền mở miệng: “Chuỗi tràng hạt này ai gia xác thật rất thích, các ngươi thật là có tâm.” Úc Cẩn ngước nhìn Thái Hậu, khẽ cười nói: “Ngài thích thì tốt.” Dứt lời, cùng Khương Tự lui xuống. Sau đó dâng tặng lễ vật vẫn tiếp tục, trong lòng Thái Hậu lại bởi vì chuỗi tràng hạt này mà nổi lên gợn sóng. Mà đồng thời lòng cũng nổi gợn sóng còn có Cảnh Minh Đế. Một chuỗi tràng hạt mà thôi, vốn dĩ không cần thiết để bụng, nhưng tại sao mẫu hậu lại lộ ra vẻ mặt khác thường? Chẳng lẽ mẫu hậu không mang xâu tràng hạt lúc trước là có nguyên nhân? Không biết vì sao, ngẫm lại thời gian Thái Hậu gỡ xuống chuỗi Phật châu trầm hương, tâm tình Cảnh Minh Đế không hiểu sao có chút không thoải mái, có điều phần u ám này nhanh chóng bị náo nhiệt trong đại điện xua tan. Yến hội còn đang tiếp tục, dần dần đến thời điểm náo nhiệt nhất. Mọi người dần ngấm men say bớt vài phần câu nệ, bắt đầu liên tiếp kính rượu. Khác với ngày xưa bị làm lơ, hôm nay người vây quanh Úc Cẩn có không ít, hiển nhiên thân phận con trai của Hoàng Hậu làm hắn xưa đâu bằng nay. Tương Vương thấy mà trong mắt đều bốc lửa, không biết lần thứ bao nhiêu suy nghĩ: Nếu ngày ấy phụ hoàng chọn hắn, hôm nay những người này nịnh bợ nên là hắn! Một bàn tay nhẹ nhàng vỗ vỗ vai hắn. Tương Vương quay đầu, liền thấy Tề Vương giơ chén rượu với hắn: “Bát đệ, ca ca kính ngươi.” Tương Vương uống rượu trong ly, đi về phía Úc Cẩn."
}