{
  "chapter_name": "Chương 768: Tính kế",
  "content": "Người đầu tiên Tề Vương loại trừ chính là Lỗ Vương. Lão Ngũ nếu có đầu óc cùng năng lực này, cũng không còn là lão Ngũ. Vậy chỉ còn lại lão Lục và lão Thất. Lão Lục rõ ràng muốn tạm lui một bước để tọa sơn quan hổ đấu, trận này yên tĩnh không ít, khả năng là lão Lục không lớn lắm. Lão Thất —— Tề Vương nghĩ đến Úc Cẩn, ánh mắt lạnh lẽo, hận không thể ăn tươi nuốt sống. Nhất định là con sói con lão Thất không sai đâu được! Từ khi lão Thất hồi kinh, bọn họ liền liên tiếp xảy ra chuyện, thay đổi cục diện bình an vô sự nhiều năm. Lần này Lão Bát xảy ra chuyện, rõ ràng là nhằm vào hắn, sao có thể không có chuẩn bị ở sau? Trước diệt trừ trợ thủ của hắn, sau lại diệt trừ hắn, lão Thất thật đúng là sấm rền gió cuốn, không dây dưa lề mề chút nào. Nghĩ đến mấy năm nay ẩn nhẫn, chịu đựng từng chút một tích góp thanh danh tốt, nhưng Lý thị vừa chạy ra đường rùm beng một hồi, hắn lập tức trở thành đề tài nói chuyện của mọi người lúc ẩm trà phẩm rượu, mặt mũi mất sạch, Tề Vương lần đầu tiên sinh ra dao động. Lẽ nào hắn làm vậy là sai, mà hẳn phải giống như lão Thất không quan tâm? Không được, hắn phải vào cung xin ý kiến của mẫu phi mới được. Tề Vương hạ quyết tâm, chuyển ngày liền vào cung. “Nương nương, Vương gia tới.” Trong Ngọc Tuyền cung, không biết bắt đầu từ khi nào luôn tràn ngập mùi thuốc thoang thoảng, một cung tì nhẹ giọng bẩm báo với Hiền phi đang dựa vào bình phong đầu giường nhắm mắt dưỡng thần. Đã là cuối xuân, nhưng Hiền phi còn mặc áo kép, sắc mặt xanh xao tái nhợt. Bà ta nghe vậy mở mắt ra, thanh âm còn nhẹ hơn: “Mời Vương gia tiến vào.” Không bao lâu, Tề Vương đi vào, nhìn thấy sắc mặt Hiền phi, những lời muốn nói lập tức không nói nên lời. Hiền phi cho lui người hầu hạ, hỏi: “Có phải có việc gì không?” Tề Vương không tiếp lời: “Mẫu phi, nhìn ngài khí sắc không được tốt, có phải vẫn còn không thoải mái không?” Hiền phi cười cười: “Nói bệnh cũng không hẳn là bệnh, chỉ là cả người không có sức lực gì thôi. Con có việc cứ nói, nếu thật sự buồn bực, ta cũng không thoải mái hơn.” Tề Vương chần chờ một chút, nói về chuyện Tề Vương phi. Hiền phi nhắm mắt nghe, sắc mặt càng tái nhợt hơn, cổ họng ngứa ngáy muốn ho khan, nhưng ở trước mặt Tề Vương vẫn nhịn xuống. Tề Vương nói xong, dùng sức nắm tay: “Nhi tử nhất định đã bị lão Thất tính kế!” Hiền phi hồi lâu mới mở mắt ra, lạnh lùng nói: “Ta biết ngay đối với nghiệt súc kia mà nói chỉ ghi dưới danh nghĩa Hoàng Hậu còn lâu mới đủ, hắn để mắt chính là vị trí trữ quân!” Tề Vương lau mặt một phen, ngữ khí hung ác: “Có tư cách tranh, là người đương nhiên muốn tranh một phen. Nhưng nhi tử không thể ngồi chờ chết, để mặc lão Thất trèo lên đầu con được! Mẫu phi, ngài cũng thấy đấy, lão Thất không hề có chút tình huynh đệ nào với con, một khi chuyện của hắn thành, toàn bộ Tề Vương phủ chỉ sợ đều phải huỷ diệt……” Hiền phi thở dài: “Mẫu phi làm sao không biết. Lúc trước không nên sinh nghiệt súc kia ra, hiện giờ gây thêm cho con ta bao nhiêu khó khăn trắc trở như vậy.” Tề Vương rũ mắt che khuất hung ác nham hiểm nơi đáy mắt, từng chữ nói: “Mẫu phi, nhi tử đã có kế sách phản kích.” “Con nói.” Trong phòng không có cửa sổ, ánh mắt Tề Vương lại hướng về nơi nào đó, đó là phương hướng Từ Ninh Cung. Giọng Tề Vương vang lên bên tai Hiền phi: “Thái Hậu hình như còn chưa biết Vinh Dương trưởng công chúa đã chết.” Hiền phi ngẩn ra, chợt bừng tỉnh. Thái Hậu không con, một trai một gái đều là nhận nuôi, nhi tử là Cảnh Minh Đế, nữ nhi chính là Vinh Dương trưởng công chúa. Nhiều năm qua, Vinh Dương trưởng công chúa kiêu căng không thể thiếu được Thái Hậu sủng ái. Sau khi Vinh Dương trưởng công chúa bị Thôi Tự đâm chết, Cảnh Minh Đế lo lắng Thái Hậu chịu kích thích, phong tỏa tin tức bên chỗ Thái Hậu. “ Nếu như Thái Hậu biết tin Vinh Dương trưởng công chúa đã chết, tự nhiên cũng sẽ biết nguyên nhân Vinh Dương trưởng công chúa chết. Cứ như vậy, bất luận Yến Vương phi có lý do gì, Thái Hậu đều sẽ không có hảo cảm với nàng ta, càng sẽ ghét ai ghét cả đường đi lão Thất.” Hiền phi gật đầu: “Chương Nhi nói không sai. Tuy Thái Hậu thoạt nhìn thấu hiểu rộng lượng, nhưng rộng lượng đến đâu cũng là người, là người thì sẽ bị tình cảm chi phối. Lúc trước nếu không phải Yến Vương phi dốc hết sức báo thù cho mẹ, chuyện Vinh Dương trưởng công chúa hại Tô thị năm xưa cũng sẽ không bị phơi bày ra ánh sáng, cũng sẽ không bị Thôi Tự tự tay đâm chết. Vinh Dương trưởng công chúa tuy là bị Thôi Tự giết chết, nhưng chân chính làm ả ta bỏ mạng chính là tiện nhân Khương thị kia, điểm này Thái Hậu chắc chắn sẽ rõ……” Tề Vương cười lạnh: “Phụ hoàng rất hiếu kính Thái Hậu, nếu Thái Hậu bày tỏ thái độ không thích lão Thất, phụ hoàng chắc chắn sẽ ghét lão Thất, vậy thì hắn đừng mơ tưởng nhúng chàm vị trí trữ quân——” “Cũng không nhất định.” Hiền phi lắc lắc đầu. “Mẫu phi?” Hiền phi nhìn nhi tử, ánh mắt ôn nhu: “Con đấy, cũng không hiểu phụ hoàng con. Tuy ông ấy hiếu kính Thái Hậu, nhưng chung quy vẫn là một vị đế vương, sẽ không hoàn toàn bởi vì vui giận của Thái Hậu mà phủ định một người, đặc biệt liên quan đến ngôi vị trữ quân, ông ấy thậm chí sẽ không lấy thích ghét của bản thân làm lựa chọn…… Cho nên mẫu phi vẫn luôn chắc chắn cơ hội của con mới là lớn nhất.” Nếu hết thảy đều lấy theo yêu thích, bà ta sẽ không phải là Hiền phi, Hoàng Hậu cũng không phải là Hoàng Hậu. “Mẫu phi, chẳng lẽ cái gì cũng không làm?” “Làm vẫn phải làm. Nghiệt súc kia làm việc quá không cố kỵ, giữ lại hắn luôn là một nỗi lo lâu dài với con. Huống chi để mặc hắn thuận lợi, vạn nhất ngày nào đó phụ hoàng con cảm thấy hắn là nhân tuyển thích hợp cho ngôi vị Thái Tử sẽ không xong. Trước thông qua Thái Hậu chèn ép một phen, phụ hoàng con trong thời gian ngắn sẽ lãnh đạm thằng đó, lại để cho những thần tử con mượn sức tóm chặt sai lầm của hắn, thay phiên buộc tội, ba người thành hổ phụ hoàng con sẽ triệt để ghét hắn, đến lúc đó mới có thể kê cao gối mà ngủ……” Tề Vương chắp tay: “Vẫn là mẫu phi suy nghĩ chu toàn. Chỉ là Thái Hậu hiếm khi ra cung, nhi tử nhất thời còn lưỡng lự nên lựa chọn biện pháp nào để cho bà ta biết được việc này.” Hiền phi trầm mặc một lúc lâu, rồi nói: “Việc này cũng không khó, Thái Hậu tuy ít ra cung, nhưng Từ Ninh Cung lại có người định kỳ ra cung.” “Ngài là nói ——” “Thường ma ma Từ Ninh Cung sẽ định kỳ đi chùa miếu thay Thái Hậu quyên tiền hương khói, đây là cơ hội rất tốt truyền tin tức đến tai Thái Hậu.” Ánh mắt Tề Vương sáng lên: “Nhi tử hiểu rồi, đa tạ mẫu phi chỉ điểm.” Hiền phi dặn dò nói: “Chớ có nóng nảy gây ra rủi ro, việc này không phải nhỏ, nhất định phải vạn vô nhất thất.” “Mẫu hậu yên tâm, nhi tử hiểu.” Hắn tốn nhiều tiền nuôi đám người đó như vậy, cũng không phải nuôi không. Vừa nghĩ đến tiền bạc, đầu Tề Vương liền đau. Của hồi môn của Lý thị không thể động, lợi tức của thôn trang cửa hàng còn chưa tới lúc thu, thâm hụt trong phủ có chút lớn. Hiền phi từ trong hộc kín lấy ra một cái tráp lớn chừng bàn tay đưa qua. “Mẫu phi ——” “Cầm đi, Lý thị gây ra việc như vậy, một mình con chèo chống toàn bộ Vương phủ, trong tay dư dả mới dễ làm việc.” “Mẫu phi, nhi tử nhất định không làm ngài thất vọng.” Tề Vương cảm động nói. Sau ngày đó, Tề Vương sống không quá tốt, mỗi khi gặp người khác giống như có thể từ trong mắt đối phương nhìn ra chê cười. Tề Vương bên ngoài thanh danh rất tốt, nhiều năm qua cơ hồ không có việc xấu, Tề Vương phủ vừa xảy ra chuyện, nhiệt tình của người trong kinh thành đối với bát quái mới mẻ mãi vẫn chưa thấy giảm. Không thể không nói, Tề Vương phi vừa ầm ỹ đã tạo thành ảnh hưởng không nhỏ cho Tề Vương. Tề Vương sống trong những ngày khó khăn như vậy rốt cuộc chờ được tới ngày mùng một tháng tư —— Là ngày Thường ma ma Từ Ninh Cung xuất cung."
}