{
  "chapter_name": "Chương 567: Dù vạn dân",
  "content": "Chúng thần âm thầm gật đầu. Đúng vậy, chính ngũ phẩm còn chưa tính, cư nhiên còn muốn thăng quan! Lệ này vừa phá, vạn nhất về sau chó này lại lên chức làm sao bây giờ? Thăng đến thăng lên thành thượng quan của bọn họ, chẳng phải cười đến rụng răng? Không được, nhất định phải ngăn cản Hoàng Thượng hồ nháo! “Hoàng Thượng, cho một con chó thăng quan tiến tước xác thật không ổn, mong Hoàng Thượng nghĩ lại ạ!” “Mong Hoàng Thượng nghĩ lại ——” Cảnh Minh Đế rũ mắt nghe một đám thần tử muốn chết muốn sống phản đối, trong lòng cười lạnh. Hừ, hôm nay ông cứ quyết tâm cho Nhị Ngưu thăng quan. Thấy Cảnh Minh Đế nghe chúng thần khuyên can lại không tỏ bất cứ thái độ gì, một vị ngôn quan đứng dậy: “Hoàng Thượng, vi thần nghe nói trong trận động đất ở trấn Cẩm Lý Nhị Ngưu tướng quân phát hiện ra một nữ hài đồng. Nhị Ngưu tướng quân cứu được một người, xác thật có công lao, nhưng nếu nói công lao lớn đến mức thăng quan tiến tước, thật sự quá…… Nếu ngài cứ khăng khăng như thế, lại đặt đám người Triệu thị lang nhiều ngày vất vả ở đâu đây?” Lời này của ngôn quan lập tức đưa tới từng tiếng phụ họa. Cảnh Minh Đế trên cao nhìn xuống nhìn chúng thần, đột nhiên cười: “Nếu nói công lao, tin tưởng đám người Triệu thị lang không ai phản đối, công lao thuộc về Nhị Ngưu là lớn nhất.” Chúng thần lập tức nhìn về phía Triệu thị lang. Triệu thị lang hơi kinh ngạc. Hoàng Thượng nói như vậy, lẽ nào muốn chân chính nói ra công lao của Nhị Ngưu? “Triệu đại nhân, ngươi nói gì đi ——” Đại thần cách gần nhất nhỏ giọng nói. “Nói cái gì?” Triệu thị lang hoàn hồn. Đại thần giật giật khóe miệng, nhắc nhở nói: “Hoàng Thượng nói công lao của Nhị Ngưu tướng quân còn lớn hơn so với các ngươi ……” Triệu thị lang gật gật đầu: “Hoàng Thượng nói đúng mà.” Đại thần một hơi suýt nữa không lên được, dùng ánh mắt khiếp sợ lẫn khinh thường nhìn Triệu thị lang. Thật không nghĩ tới Triệu thị lang là loại người này! Cảnh Minh Đế lười nghe quần thần làm ầm ĩ tiếp, nhàn nhạt nói: “Chư vị ái khanh có điều không biết, bá tánh trấn Cẩm Lý có thể sớm rút lui, tránh được động đất, cũng không phải bởi vì thần nhân đi vào giấc mộng cảnh báo cho Yến Vương, mà là bởi vì Nhị Ngưu sớm biết trước động đất!” Ông nói xong, ánh mắt quét về phía Úc Cẩn. Úc Cẩn đầu tiên là có chút kinh ngạc, rồi sau đó giương môi cười. Nụ cười này có một nửa thực tình, một nửa khác là làm cho Cảnh Minh Đế xem. Ở trong mắt Úc Cẩn, vầng sáng có thần nhân đi vào giấc mộng cảnh báo là một chuyện phiền toái. Hắn không có tâm tư mưu đồ vị trí kia, lúc trước ôm lấy việc này là bởi vì Thái Tử không chịu làm, vì hơn một ngàn con người chỉ có thể tự mình lên. Ai ngờ động đất thật sự xảy ra, dừng ở trong lòng người có tâm tư tranh vị trí kia, chính là thiên đại sai lầm. Hắn không sợ gây thù chuốc oán, nhưng không thể gây thù chuốc oán một cách vô nghĩa, đóng cửa lại cùng A Tự sống cuộc sống gia đình thoải mái dễ chịu tự do tự tại mới là điều hắn muốn. Cảnh Minh Đế chủ động nói ra chuyện này, với Úc Cẩn mà nói là bớt đi một gánh nặng, hắn tất nhiên cảm thấy cao hứng. Nhưng cao hứng này kỳ thật không cần biểu lộ ra, vui mừng lộ rõ trên nét mặt là vì làm hoàng đế lão tử yên tâm thôi. Úc Cẩn cũng không cảm thấy phiền, chỉ là có chút cảm khái: Ngồi ở trên vị trí kia cũng thật mệt…… Nhìn thấy Úc Cẩn cười như được giải thoát, Cảnh Minh Đế xác thật yên tâm, yên tâm rồi lại có chút cảm động. Ông không muốn để cho lão Thất có thần tích trên người, là suy xét xuất phát từ hai phương diện. Một là vị trí trữ quân của Thái Tử không thể bị bất cứ uy hiếp gì, thứ hai là suy nghĩ cho lão Thất. Một ngày kia Thái Tử ngồi lên vị trí của ông, đối với một vị huynh đệ có thần tích trên người độ tha thứ chỉ sợ sẽ không cao…… Vô luận nghĩ như thế nào, Cảnh Minh Đế đều cảm thấy đây là một tai hoạ ngầm, vẫn là sớm giải quyết tốt hơn. Mà phản ứng của Úc Cẩn không thể nghi ngờ làm ông rất vui mừng. Ông còn lo lão Thất có tham vọng hư danh, cảm thấy ông bất công…… Khụ khụ, bất công đương nhiên là có chút bất công, cái này ông thừa nhận, ai bảo Thái Tử là con vợ cả duy nhất của ông chứ. Nhưng ông cũng hy vọng tương lai lão Thất có thể an ổn phú quý. Cảnh Minh Đế nói khiến chúng thần khiếp sợ không thôi. “Chư vị ái khanh nếu như không tin, đều có thể hỏi đám người Triệu thị lang.” “Triệu đại nhân, đến tột cùng là chuyện như thế nào?” Chúng thần vây quanh Triệu thị lang nhao nhao hỏi. Triệu thị lang đứng ra, rõ ràng tỉ mỉ kể lại sự tình ngày đó, kỹ càng tỉ mỉ đến nỗi ngay cả động tác cảnh báo của Nhị Ngưu cũng miêu tả lại, làm chúng thần không có cách nào hoài nghi được nữa. Cảnh Minh Đế vừa lòng với phần giải thích của Triệu thị lang, mắt quét chúng thần rồi chậm rãi nói: “Lần này trấn Cẩm Lý xảy ra động đất, mấy người Triệu thị lang xác thật công lao không nhỏ, nhưng công đầu thuộc về Nhị Ngưu. Trẫm không chỉ một lần nói qua, có công sẽ thưởng, có tội nên phạt. Nhị Ngưu cứu được hơn một ngàn bá tánh trấn Cẩm Lý, chư vị ái khanh nói xem có nên cho Nhị Ngưu thăng quan tiến tước hay không?” Chúng thần không lời nào để nói, chỉ đành thành thành thật thật nói: “Nên ạ ——” Triệu thị lang yên lặng nhìn về phía Úc Cẩn. Yến Vương đứng chung một chỗ với vài vị Vương gia mà vẫn dễ làm người ta chú ý như vậy, xuất sắc nổi bật. Hoàng Thượng quả nhiên là tâm tư giỏi, dùng cái cớ thăng quan tiến tước cho Nhị Ngưu rồi tự nhiên mà vậy kéo Yến Vương ra ngoài. Như vậy xem ra, kỳ thật Hoàng Thượng yêu quý bảo vệ Yến Vương có thừa mà. Triệu thị lang thu hồi tầm mắt, thầm nghĩ: Nếu như ông có nhi tử xuất sắc như Yến Vương, ông cũng yêu quý bảo vệ có thừa. Thái Tử? Khụ khụ, kiểu nhi tử như Thái Tử không tồn tại, khi sinh ra vừa thấy không ra gì sẽ trực tiếp dìm chết ngay…… Cuối cùng, Nhị Ngưu bảo trì phong hào Khiếu Thiên tướng quân không thay đổi, từ chính ngũ phẩm nhảy lên chính tứ phẩm. Chúng thần một trận thổn thức. Bao nhiêu người chịu đựng hơn phân nửa đời còn đang lăn lộn ở dưới tứ phẩm, trong đám con cháu của bọn họ nếu như ra một chính tứ phẩm, toàn bộ gia tộc coi như có người kế tục, kết quả một con chó thế mà thành chính tứ phẩm tướng quân. Ngẫm lại thật đúng là làm người tuyệt vọng mà. Kế tiếp Cảnh Minh Đế lại khen ngợi đám người Triệu thị lang, tạm thời không thăng chức cho Triệu thị lang, nhưng người sáng suốt đều nhìn ra được, chỉ chờ Hộ Bộ Thượng Thư về hưu, Triệu thị lang phỏng chừng sẽ đổi tên thành Triệu thượng thư. Hộ Bộ Tả thị lang miễn cưỡng cười, chỉ hận sau khi huyện Tiền Hà xảy ra động đất thì đúng lúc thân thể ông không khoẻ, bỏ lỡ cơ hội đi lập công. Kỳ thật trong lòng ông biết Triệu thị lang gặp may chiếm hơn phân nửa. Theo lệ thường cứu tế không coi là công lao lớn gì cả, ai bảo trấn Cẩm Lý lại xảy ra động đất đâu. Trấn Cẩm Lý xảy ra động đất cũng không tính là gì, nhưng cố tình hơn một ngàn người trấn Cẩm Lý chỉ thương vong mấy chục người, cứ như vậy liền thành thiên đại công lao, thậm chí sẽ được ghi lại trên sử sách vài dòng. Thật sự là gặp may mà! Hộ Bộ Tả thị lang nhìn Triệu thị lang một cái, lại nhìn Úc Cẩn một cái, trong lòng thở dài thật sâu. Cảnh Minh Đế khen ngợi người ngoài xong, ngay trước mặt quần thần khen ngợi Úc Cẩn vài câu, lại miễn cưỡng nhắc tới Thái Tử một chút, lúc này mới tan triều. Tề Vương trở lại Tề Vương phủ, sắc mặt lập tức trầm xuống. Lão Thất thật đúng là may mắn, có được một con chó có linh tính như thế. Phụ hoàng tuy giải thích lão Thất được thần nhân đi vào giấc mộng cảnh báo là lời nói vô căn cứ, nhưng thanh danh lão Thất đã lan truyền ra ngoài, còn có thể giải thích hết sự tình cho những bá tánh vô tri đó nữa hay sao? Danh vọng dân gian này là thứ mà nhiều năm qua hắn tha thiết ước mơ, kết quả lão Thất lại dễ như trở bàn tay có được. Tề Vương ghen ghét đến ngứa răng, ai ngờ không tới mấy ngày, huyện Tiền Hà bên kia vậy mà đưa tới hai cây dù vạn dân, một cây là cho Triệu thị lang, một cây khác thì cho Yến Vương. Quan viên có đức hạnh được bá tánh tặng dù vạn dân không tính hiếm lạ, nhưng con cháu hoàng thất mà nhận được dù vạn dân thì thật quá hiếm hoi. Trong lúc nhất thời Úc Cẩn trở thành nhân vật mà trên dưới triều đình chú mục nhất."
}