{
  "chapter_name": "Chương 641: Thân nhất sơ nhất",
  "content": "EDITOR: Khuynh Vũ Hoang mang, sợ hãi, bối rối …… Đến khi nhìn thấy Tề Vương, những ấm ức này liền cuồn cuộn ập tới, làm cho Tề Vương phi lập tức đỏ vành mắt, mở miệng gọi: “Vương gia ——” Tề Vương lại không có chút tâm tình thương tiếc nào. Nếu là một mỹ nhân tuyệt sắc, có lẽ hắn sẽ mềm lòng, nhưng Lý thị vốn đã tư sắc thường thường, bây giờ trên mặt lại có thêm vết thương kinh khủng, nhìn còn dọa người hơn cả quỷ, hắn sẽ thương tiếc mới là lạ. “Đi ra ngoài đi.” Tề Vương nói một câu với tỳ nữ. Tỳ nữ khom người nhún gối, cúi đầu đi ra ngoài, thuận tiện đóng lại cửa phòng. Trong lúc nhất thời, trong phòng chỉ còn lại hai vợ chồng. Đang trong cơn ấm ức sợ hãi, Tề Vương phi không để ý đến lạnh lùng trong đáy mắt Tề Vương, nức nở nói: “Vương gia, ta cho rằng sẽ không còn được gặp lại ngài nữa ……” Trong giây phút nàng ta treo ở bên bờ vách núi, thật sự đã hối hận. Khi đó bên tai là gió lạnh vù vù, thổi vào người làm cơ thể nàng ta lung lay, lúc nào cũng sẽ rơi xuống vực sâu, nàng ta cực kỳ sợ hãi, cũng thật sự hối hận. Vương gia không ngồi lên vị trí kia thì thế nào? Nàng ta không làm Hoàng Hậu thì lại làm sao? Chỉ làm một Vương phi nhàn tản, có lẽ nàng ta cũng có thể giống như Yến Vương phi hoặc Lỗ Vương phi sống một cách tùy ý, cũng không cần phải chịu đựng lòng đau như cắt đưa hết nữ nhân này đến nữ nhân khác lên giường Vương gia, càng sẽ không muốn có một cái áo choàng lông Tuyết Hồ cũng không nỡ mua. Những năm gần đây, vì cái mục tiêu xa xôi gian nan ấy, nàng đã phải trả giá cỡ nào, lại nuốt xuống bao nhiêu chua xót ấm ức. Vào thời khắc tính mạng tràn ngập nguy cơ, nàng ta xác thật hối hận. Có lẽ nàng ta nên buông bỏ tham niệm, chậm rãi hưởng thụ nhân sinh. Làm Vương phi hết quãng đời còn lại, trước kia nàng ta chưa từng nghĩ nhiều, nhưng hiện tại ngẫm lại hình như cũng không tệ lắm, kỳ thật đây đã là thân phận mà vô số nữ tử tha thiết ước mơ. Tề Vương vẫn không nói năng gì, khiến Tề Vương phi ý thức được không thích hợp. “Vương gia ——” Tề Vương nhìn Tề Vương phi, giọng điệu lãnh đạm: “Chuyện của ngươi, đã bại lộ.” “Chuyện của ta?” “ Chuyện ngươi động tay động chân với xe ngựa muốn hại Yến Vương phi.” Sắc mặt Tề Vương phi chợt biến sắc: “Vương gia, ngài đang nói gì cơ?” “Phụ hoàng đã biết. Lý thị, về sau ngươi cứ ở trong U Linh đường đi, đừng đi ra ngoài gặp người.” Tề Vương cũng không muốn ở lâu trong căn phòng mà ngay cả địa long cũng không có mà đốt này, nói xong những lời này liền xoay người rời đi. “Vương gia, Vương gia ——” Tề Vương phi không màng đau đớn trên người đuổi theo, gắt gao túm lấy quần áo của Tề Vương, “Chàng nói rõ ràng, rốt cuộc là thế nào?” Tề Vương xoay người lại, nói sơ qua tình huống, đối diện với khuôn mặt xấu xí đáng sợ của Tề Vương phi, thần sắc càng lạnh như băng: “Mọi chuyện đã như vậy, không trở về cũng chính là đường sống, tóm lại ngươi tự giải quyết cho tốt đi, chớ có làm ầm ĩ.” Tề Vương phi nhìn người nam nhân lạnh lùng vô tình này, có cảm giác như linh hồn đã bay ra ngoài: “Vương gia, có phải ta còn đang nằm mơ không?” “Ngươi soi gương đi, sẽ biết là nằm mơ hay không.” Tề Vương nhàn nhạt nói. Với Tề Vương phi, hắn rất bực bội. Chưa thấy qua nữ nhân nào ngu như vậy, hại người còn kéo cả mình vào, còn suýt nữa liên lụy cả hắn. Tề Vương phi nghe Tề Vương nhắc nhở, nhìn quanh một vòng, lập tức đi về phía bàn trang điểm đặt ở trong góc. Trong mặt gương soi ra gương mặt khủng bố làm nàng ta hét lên: “Không, không ——” Mắt thấy Tề Vương phi phát điên gào thét, Tề Vương càng mất kiên nhẫn hơn, xoay người đi ra cửa. Hắn duỗi tay kéo cửa, lại bị Tề Vương phi mới phản ứng lại xông tới bắt được. “Vương gia, ngài biết mà, ngài biết rất rõ mà, ta làm tất cả những việc này đều là vì ngài a ~!” Tề Vương im lặng. Tề Vương phi càng tuyệt vọng hơn, không màng tất cả hét lên: “Ta căn bản không có tâm tư hại Yến Vương phi, là mẫu phi bảo ta làm như vậy ——” “Câm miệng!” Tề Vương xoay người lại, lạnh giọng quát. Tề Vương phi an tĩnh trong chớp mắt, nhìn thấy ánh mắt của nam nhân càng trở nên hung ác hơn, tựa như muốn đem nàng bầm thây trăm khúc. “Lý thị, đều lúc này rồi ngươi còn muốn liên lụy cả mẫu phi vào, ngươi rắp tâm gì đây?” Tề Vương phi lắc đầu: “Vương gia, ngài rõ ràng biết là mẫu phi phân phó ta……” Tề Vương cười lạnh: “Lý thị, ngươi có phải hồ đồ rồi không, coi như là ý của mẫu phi thì thế nào? Chẳng lẽ ngươi muốn ta đến trước mặt phụ hoàng nói rõ ràng, sau đó biếm mẫu phi vào lãnh cung?” Tề Vương phi ngẩn người, càng thêm thất hồn lạc phách. Không phải như thế, nàng ta đương nhiên không muốn để mẫu phi bị trừng phạt, nhưng thái độ của Vương gia rõ ràng không nên như vậy. “Được rồi, sau này ngươi cứ yên ổn sống ở chỗ này đi, chi phí ăn uống sẽ không bạc đãi ngươi ——” Tề Vương phi không thể nghe tiếp nữa, khàn giọng hỏi: “Vương gia, ta vì ngài mưu tính nhiều năm như vậy, chuyện tới bây giờ, ngài lại đối xử với ta như vậy sao?” Tề Vương nhăn mày, lạnh như băng nói: “Lý thị, giam lỏng ngươi là ý của phụ hoàng, ngươi bảo ta làm sao bây giờ?” Tề Vương phi không ngừng lắc đầu: “Không phải như thế, không phải như thế ——” Tề Vương không kiên nhẫn cười lạnh: “Ngươi rốt cuộc làm loạn cái gì? Chẳng lẽ muốn ta vi phạm ý tứ của phụ hoàng, để ngươi tiếp tục làm nữ chủ nhân của Tề Vương phủ?” Tề Vương phi nước mắt chảy ròng, cười thảm nói: “Vương gia thật sự không hiểu sao? Ta không có năng lực như Yến Vương phi, bại bởi nàng, ta nhận. Sự tình bại lộ, bị phụ hoàng trừng phạt, ta cũng nhận. Nhưng vì sao ngài không thể tốt với ta một chút? Cho dù chỉ là nói vài lời an ủi ta cũng được ……” Nàng gào khóc nức nở, cách màn nước mắt mông lung nhìn khuôn mặt mơ hồ vặn vẹo của người nam nhân, tuyệt vọng lẫn thống khổ, nhưng sâu trong lòng lại vẫn ôm một tia hi vọng. Ôm nàng một cái đi, nói với nàng một tiếng vất vả rồi, ủy khuất rồi, cho dù từ nay về sau trải qua ngày tháng không người không quỷ, nàng ta cũng nhận. Nhưng Tề Vương phi đã định phải thất vọng rồi. Nam nhân kia bị nàng lên án, biểu tình càng lạnh lùng hơn: “Lý thị, ngươi đừng có mở mồm là vì ta vì ta, ngươi chẳng lẽ không phải vì mũ phượng Hoàng Hậu sao?” Tề Vương phi ngẩn ra, sắc mặt trở nên trắng bệch. Tề Vương nhìn chằm chằm Tề Vương phi trong chốc lát, thở dài: “Chớ có náo loạn. Trừ mấy nha hoàn bà tử này, U Linh đường sẽ không có ai tới nữa, cho dù ngươi nói năng lung tung cũng sẽ không có ai dám truyền ra bên ngoài. Ngươi an tĩnh, sống được lâu hơn chút, có lẽ còn có thể chờ đến lúc Viện thư nhi lấy chồng.” Sắc mặt Tề Vương phi đại biến, lạc giọng nói: “Ngươi, ngươi lấy Viện thư nhi uy hiếp ta?” Giọng Tề Vương lạnh tanh: “Ta không phải lấy Viện thư nhi uy hiếp ngươi, mà là nhắc nhở ngươi. Tóm lại ngươi suy nghĩ thật kỹ lại đi, làm loạn nữa cũng vô ích. Ta đi đây, về sau nơi này trừ phi cần thiết không thì sẽ không đến nữa.” Tề Vương nói xong, gỡ tay Tề Vương phi ra, kéo cửa đi ra ngoài. Tiếng đóng cửa truyền đến, đánh thức Tề Vương phi đang thất hồn lạc phách, nàng vọt tới cửa kéo cửa, lại phát hiện cửa phòng đã bị người khóa lại từ bên ngoài. “Mở cửa, mở cửa ——” Tề Vương đã đi đến ngoài cửa viện còn nghe thấy tiếng hét tê tâm liệt phế kia, nhưng từ đầu đến cuối đều không hề quay đầu, bước nhanh đi ra tiền viện. Chuyện Tề Vương phi cùng Yến Vương phi đi dâng hương trên đường trở về lại gặp ngựa nổi điên chỉ trong giây lát đã truyền khắp kinh thành. Cái gì, Yến Vương phi không có việc gì, mà Tề Vương phi suýt nữa rơi xuống vách núi, sợ tới mức thần trí thất thường? Ngồi chung một chiếc xe ngựa, khác biệt sao lại lớn thế cơ chứ? Chờ đến khi biết số tiền hương khói hai vị Vương phi quyên, trong lúc nhất thời chùa Bạch Vân hương khói hưng thịnh."
}