{
  "chapter_name": "Chương 182: Trước linh đường nói việc hôn nhân",
  "content": "Tạ Thanh Yểu nửa tin nửa ngờ nhìn Khương Tự: “ A Tự, ngươi có biện pháp nào?” Khương Tự bám vào bên tai Tạ Thanh Yểu nói nhỏ vài câu. Tạ Thanh Yểu càng thêm kinh ngạc: “ Vậy có thể được sao?” “ Thử một chút xem sao, nếu như không thành lại nghĩ biện pháp khác, trời không tuyệt đường người.” Tạ Thanh Yểu dùng sức gật đầu: “Được, vậy thử xem.” Hai người cầm tay đi tìm Tạ Ân Lâu, mới đi tới cửa liền nghe thanh âm của phụ nhân truyền đến: “ Ân Lâu, thím cũng sẽ không hại ngươi, thím nói cô nương này ấy à, nhân phẩm tướng mạo trăm dặm mới tìm được một, cực kỳ xứng đôi với ngươi luôn.” Tạ Thanh Yểu một bước vượt qua ngạch cửa, lạnh lùng nói: “Đại ca, lúc này huynh không đi linh đường mà lại ở chỗ này? Làm muội tìm một phen.” Nhìn thấy muội muội cùng Khương Tự, thần sắc căng chặt của Tạ Ân Lâu khẽ buông lỏng, lại lộ ra vài phần xấu hổ. Vốn tưởng rằng hắn không tiếp lời, bọn họ nói không thú vị sẽ tạm thời hành quân lặng lẽ, không nghĩ tới đúng lúc làm bọn muội muội nghe được. Vừa thấy Tạ Thanh Yểu tiến vào, phụ nhân nhanh chóng nhíu mi, sau đó lập tức lộ ra vẻ mặt thân thiết: “Thanh Yểu à, người lớn đang nói chính sự, ngươi trước đi nghỉ ngơi đi.” Tạ Thanh Yểu mang vẻ mặt vô tội nhìn về phía Tạ Ân Lâu: “ Đại ca, bây giờ còn có chuyện gì quan trọng hơn cả việc lo tang sự cho cha mẹ sao?” Tạ Ân Lâu đứng dậy, biểu tình lạnh lùng: “ Tất nhiên không có.” Thấy hắn muốn rời khỏi, phụ nhân vội nói: “Ân Lâu, có thể ngươi nghĩ sai rồi đó. Trước mắt trừ bỏ xử lý tang sự của Bá gia Bá phu nhân, còn có một chuyện lớn chính là hôn sự của ngươi!” Tạ Ân Lâu lạnh lùng nhìn phụ nhân, không nói một lời. Phụ nhân cũng không quan tâm biểu tình có thể cóng chết người của Tạ Ân Lâu, dưới cái nhìn của mụ ta đối phương là tiểu bối, bọn họ chính là được tộc trưởng gật đầu tới đây, tiểu tử này nếu dám bày ra thái độ thế tử, vậy thì đừng hòng có được thanh danh tốt. Không có thanh danh tốt còn muốn thừa kế tước vị? Nằm mơ! “ Hôn sự?” Tạ Thanh Yểu như nghe được trò cười, thanh âm tăng lên, “ Phụ mẫu qua đời, làm một người con phải giữ đạo hiếu ba năm, làm sao có thể cưới gả?” Thiếu nữ khẽ nhếch cằm, đuôi lông mày khóe mắt đều tỏ vẻ bất mãn. Phụ nhân không sợ Tạ Ân Lâu, nhưng lại có chút sợ Tạ Thanh Yểu. Một tiểu nha đầu không có cha mẹ liền giống như đầu trọc không sợ bị nắm tóc, nếu bà ta thật sự mất mặt biết tìm ai nói lí lẽ đây? Lúc này mợ của Tạ Thanh Yểu mở miệng: “Thanh Yểu à, mọi việc luôn có ngoại lệ. Ca ca ngươi là độc đinh của Vĩnh Xương Bá phủ, cha mẹ ngươi ra đi vội vàng, không được thấy ca ca ngươi thành thân không biết có bao nhiêu tiếc nuối đâu, ngươi nhẫn tâm để cho bọn họ chờ đợi ba năm sao? Hơn nữa, Bá phủ to như vậy cũng không thể dựa vào một mình ca ca ngươi xử lý đi? Thừa dịp chưa qua đầu thất cưới cho ca ca ngươi một tẩu tẩu vào cửa, về sau ca ca ngươi sẽ có hiền thê nội trợ, đây chẳng phải rất tốt sao?” Điểm này Bát thẩm cùng mợ nhất trí với nhau, bà ta mờ ám quét Khương Tự đi theo bên cạnh Tạ Thanh Yểu một cái, có ý riêng nói: “ Có thím trấn cửa cho ca ca ngươi, tất nhiên sẽ cưới vào một hiền lương trong trắng, còn hơn là để cho ca ca ngươi niên thiếu vô tri bị nữ tử loạn thất bát tao dụ dỗ đi.” Sắc mặt Tạ Thanh Yểu đột nhiên trầm xuống, nhìn về phía mợ: “ Đây cũng là ý tứ của mợ?” Mợ kéo kéo khóe môi: “ Nào có, là lúc tới đây cữu cữu ngươi với bà ngoại ngươi thương lượng qua, mợ nào dám làm chủ đâu, Thanh Yểu ngươi một cô nương gia không cần nhọc lòng đâu.” Không nghĩ tới mấy năm không thấy, nha đầu này thế nhưng trở nên nhanh mồm dẻo miệng như thế. Cũng may ý tứ của lão gia là đem nữ nhi gả đến Vĩnh Xương Bá phủ, mà không phải để nhi tử bà ta cưới nha đầu này, bằng không bà ta chết đều không thuận theo! “ Đúng rồi, việc này có thím nữa, không cần tiểu cô nương ngươi nhọc lòng.” Bát thẩm lườm mợ một cái. Hai người bốn mắt chạm nhau, tràn ngập mùi thuốc súng. Một nửa mục tiêu của bọn họ là nhất trí, còn về mục tiêu một nửa còn lại ai có thể thực hiện, liền phải xem bản lĩnh của từng người. Tạ Thanh Yểu xem ở trong mắt, bi ở trong lòng. A Tự nói không sai, mợ cùng Bát thẩm đều hận không thể để người của mình lên làm Bá phu nhân tương lai, lợi dụng mâu thuẫn của bọn họ chính là cơ hội của nàng cùng huynh trưởng. “Nhưng ta từng nghe mẫu thân nhắc tới, đại ca đã nghị hôn. Nếu là vì để cho cha mẹ nhắm mắt, ta cảm thấy lựa chọn cô nương cha mẹ vừa ý càng thích hợp hơn.” Trong chớp mắt này, Tạ Ân Lâu theo bản năng liếc nhìn Khương Tự một cái, không khỏi nghĩ đến khả năng nào đó. Tạ Ân Lâu nhíu mày, chuẩn bị mở miệng ngăn cản muội muội hồ nháo. Nhà bọn họ cục diện rối rắm, không nên kéo người khác vào. Tạ Thanh Yểu tựa hồ đoán được phản ứng của huynh trưởng, tay đặt ở phía sau dùng sức kéo kéo hắn. Tạ Ân Lâu rũ mắt dấu đi nghi hoặc nơi đáy mắt, quyết định yên lặng theo dõi kỳ biến. “ Nghị thân? Cô nương nhà ai?” Bát thẩm lập tức cất cao âm điệu. Mợ đi theo nói: “ Việc hôn nhân còn chưa định ra, nhà gái tất nhiên không muốn thành thân trong vòng bảy ngày, đến lúc đó lại phải đợi ba năm ——” “ Ba năm sau đại ca ta chẳng qua hai mươi, một chút đều không muộn.” Tạ Thanh Yểu không thể nhịn được nữa cãi lại nói. Bát thẩm vỗ đùi: “Thanh Yểu à, ngươi đây là nói lời trẻ con rồi. Vì sao phải vội vã để đại ca ngươi thành thân trong đầu thất của cha mẹ? Chính là bởi vì hắn là mầm độc đinh. Nhân thế vô thường các ngươi cũng gặp được, ba năm thời gian ai biết sẽ phát sinh bao nhiêu chuyện chứ?” Tạ Thanh Yểu tức giận đến sắc mặt trắng bệch: “ Lời này của bà là có ý gì? Lễ nào rủa đại ca ta xảy ra chuyện?” Mợ một vẻ lòng đầy căm phẫn: “ Ây da, lời này của ngươi cũng quá không phúc hậu rồi. Ân Lâu, cha mẹ ngươi đã qua đời, hôn sự của ngươi cữu cữu ngươi có thể làm chủ. Hôm nay việc này phải nghe cữu cữu, cùng mợ, chúng ta cũng là vì tốt cho các ngươi ——” “Cữu cữu cùng mợ thật là muốn tốt cho chúng ta?” “Tất nhiên là thật.” Bát thẩm không cam lòng lạc hậu: “Thanh Yểu, chúng ta mới là người một nhà, đều là họ Tạ, Bát thúc, Bát thẩm mới là một lòng vì các ngươi nha.” Tạ Thanh Yểu lau nước mắt, cười lạnh: “ Nếu mợ cùng Bát thẩm đều nói vì tốt cho chúng ta, nếu trong các ngươi ai có thể ở trước linh đường của cha mẹ ta nói những lời này, hôn sự của ca ca ta sẽ dựa vào người đó.” Mợ cùng Bát thẩm lập tức nín hỏa. “ Mợ với Bát thẩm nếu không dám đi nói, vậy hôn sự của đại ca ta các người cũng đừng có quản. Chính như lời của các trưởng bối, cha mẹ ta trông mong nhất chính là việc hôn nhân của Đại ca, việc này tuyệt đối không thể qua loa. Mợ cùng Bát thẩm nếu có thể ở trước mặt cha mẹ ta hứa hẹn rằng nhà gái nói đến là tốt nhất, cha mẹ ta trên trời có linh thiêng mới có thể yên tâm. Nếu như không phải, vậy thì chờ ba năm tròn hiếu kỳ rồi lại chậm rãi chọn đi.” “Đi thì đi, thím không thẹn với lương tâm.” Bát thẩm liếc mợ một cái, nhấc chân liền ra ngoài linh cữu. Mợ không cam lòng lạc hậu, lập tức đuổi kịp. Trong phòng còn ngồi mấy người trưởng bối đồng tộc cùng nhà ngoại, bao gồm cữu cữu Bát thúc cùng huynh muội Tạ gia, giờ phút này đều đứng dậy đi theo. Loại tranh chấp này nam nhân không tiện ra mặt, kỳ thật vốn dĩ chính là ý tứ của bọn họ. “A Tự ——” Thấy mọi người ùa vào linh cữu, Tạ Thanh Yểu thấp thỏm kéo kéo Khương Tự. Lúc này đang là buổi trưa, cũng không có khách nhân tiến đến phúng viếng, linh cữu trống rỗng, nháy mắt bị người ùa vào lấp đầy. Khương Tự đầu ngón tay gảy nhẹ, Huyễn Huỳnh lặng yên bay về phía Bát thẩm cùng mợ. Khương Tự cho Tạ Thanh Yểu một ánh mắt an tâm. Tạ Thanh Yểu định thần, giương giọng nói: “Bát thẩm, bà nói với cha mẹ ta trước đi.” Bát thẩm nhìn hai cỗ quan tài đen nhánh đặt song song, mùi đốt vàng mã chui thẳng vào trong lỗ mũi, chợt cảm thấy linh đường so với lúc trước nhiều hơn một tia hàn ý."
}