{
  "chapter_name": "Chương 480: Phế Thái Tử",
  "content": "Ngoại ô đến hoàng thành tuy rằng khoảng cách không tính xa, nhưng cũng coi như trải qua một phen mệt nhọc, theo lý phải thả chúng thần trở về nhà nghỉ ngơi một ngày, nhưng chúng thần lại bị ngăn lại, lưu lại trong điện chờ. Phụng Thiên Điện bình thường trống rỗng chỉ có khi cử hành đại điển tổ chức sự kiện trọng đại mới có thể mở ra giờ phút này đứng đầy người. Chúng thần không khỏi khe khẽ thì thầm. “Đến tột cùng là chuyện gì xảy ra?” “Không biết, hôm qua đã cảm thấy có chút không thích hợp, có thể nào có liên quan đến việc An Quận Vương bị giết hại không?” “An Quận Vương bị giết tuy là đại sự, nhưng không đến mức đều giữ chúng ta ở Phụng Thiên Điện đi, chẳng lẽ hung thủ sai sử Kim Ngô Vệ ám sát An Quận Vương ở trong số những người chúng ta?” “Thật sự có khả năng này, bằng không Hoàng Thượng lưu lại chúng ta làm gì?” “Nếu là như vậy, hôm qua vì sao không đề ra nghi vấn chứ?” Chân Thế Thành đứng ở giữa chúng thần, rũ mi không hé răng. “Chân đại nhân, tên Kim Ngô Vệ kia vì sao giết hại An Quận Vương? Sau lưng có phải có ai khác làm chủ không?” Đối mặt đồng liêu truy vấn, Chân Thế Thành không nói một lời, làm không ít người bực mình phất tay áo. Không biết đợi bao lâu, ngay thời điểm chúng thần phập phồng không yên, Cảnh Minh Đế rốt cuộc xuất hiện. Khiến chúng thần giật mình chính là, Hoàng Hậu và Hoàng Thượng cư nhiên nắm tay mà đến. Đế hậu cùng xuất hiện ở Phụng Thiên Điện, sự tình càng thêm không đơn giản. Trong lúc nhất thời tiếng xì xào bàn tán liền ngừng, trong đại điện lặng ngắt như tờ. Cảnh Minh Đế ánh mắt uy nghiêm, chậm rãi đảo qua chúng thần. Chúng thần lập tức hành lễ. Cảnh Minh Đế kéo Hoàng Hậu ngồi xuống, nói với Phan Hải: “Tuyên đọc chiếu thư đi.” Chúng thần lập tức đề cao tinh thần. Trường hợp này tuyên đọc chiếu thư, thường mang ý nghĩa có chuyện cực kỳ trọng đại đã xảy ra, liên tưởng đến An Quận Vương chết trên Thúy Loa sơn, tất cả mọi người đều có dự cảm không ổn. Tiếng nói hơi the thé của Phan Hải vang lên trong đại điện: “Phụng thiên thừa vận hoàng đế, chiếu rằng: Hoàng thái tử lang không theo tổ đức, không trẫm huấn, thô bạo độc ác, xui khiến Kim Ngô Vệ Trương Hổ giết hại An Quận Vương, khiến trẫm khó mà mở miệng…… Thiên hạ tuyệt không thể giao cho người này, hiện phế bỏ lang, sửa phong Tĩnh Vương……” Theo Phan Hải tuyên đọc, giống như một đạo sấm sét nổ vang trên đầu chúng thần, nổ chúng thần đến choáng váng. Sau một hồi, chúng thần mới hậu tri hậu giác phản ứng lại: Đây …… Đây vậy mà là chiếu thư phế Thái Tử! Lễ Bộ Thượng Thư Dương Đắc Quang trực tiếp xụi lơ, khóc lóc thảm thiết hô: “Hoàng Thượng, không thể a ——” Chúng thần liên tiếp quỳ gối: “Xin Hoàng Thượng nghĩ lại!” Cảnh Minh Đế ngồi ở trên long ỷ, trên cao nhìn xuống nhìn chúng thần quỳ đầy đất, đáy mắt một mảnh đau thương. Nếu có đường khác để nghĩ lại, ông lại làm sao nguyện ý đi đến một bước này. “Xin Hoàng Thượng nghĩ lại!” Chúng thần lại lần nữa hô to. Nếu nói rất vừa lòng Thái tử, đó chính là nói lung tung, đối với Thái Tử bọn họ chính là cả năm phần vừa lòng đều không có. Nhưng trữ quân liên quan đến căn cơ quốc gia, nào có nói phế liền phế. Không nói cái khác, để cho nước láng giềng đang ngo ngoe rục rịch nghe được chỉ sợ sẽ nổi lên ý đồ xấu. Huống chi bao nhiêu lịch sử chứng minh, một quốc gia một khi mất Thái Tử lâm vào tranh chấp đoạt đích, kèm theo đó chính là gió tanh mưa máu, đây đối với đám đại thần hưởng thụ thái bình đã lâu mà nói là không nguyện ý nhìn đến. Cảnh Minh Đế liễm mi nghe, mím chặt khóe miệng. Nghĩ lại cái rắm, ông sớm nghĩ tám trăm lần rồi! Tùy ý chúng thần cầu xin thế nào, Cảnh Minh Đế vẫn không dao động, thần sắc càng lạnh như băng. “Vương tử phạm pháp, cùng tội với thứ dân. Chư vị ái khanh khăng khăng vì Tĩnh Vương cầu tình, là muốn bỏ qua quốc pháp không màng sao?” Nghe đầy một lỗ tai cầu tình, Cảnh Minh Đế lạnh lùng hỏi. Thanh âm trong điện cứng lại. Cảnh Minh Đế đứng dậy, lạnh như băng nói: “ Trẫm ý đã quyết, chư vị ái khanh không cần khuyên nữa, đều giải tán đi.” “Hoàng Thượng, Hoàng Thượng ——” Lễ Bộ Thượng Thư Dương Đắc Quang bò dậy đuổi theo vài bước. Cảnh Minh Đế dừng chân, quay đầu lại liếc ông ta một cái. Dương Đắc Quang nhất thời mất đi khí lực nói chuyện, quỳ sát đất khóc rống. Cảnh Minh Đế thở dài thật sâu, phất tay áo rời đi. Phan Hải đi sát theo bước chân Đế hậu. Đi ở trên đường thông hướng Hậu cung, Cảnh Minh Đế thả chậm bước chân, hỏi Phan Hải: “Tĩnh Vương đưa đi Tông Nhân Phủ chưa?” Thái Tử bị phế, sửa phong Tĩnh Vương, phế Thái Tử tính cả gia quyến đều phải dọn ra Đông Cung, vào ở phủ đệ mới. Chỗ Cảnh Minh Đế an bài cho phế Thái Tử là ở tĩnh viên, có điều trước khi tiến vào tĩnh viên, theo quy củ phế Thái Tử phải đến Tông Nhân Phủ một chuyến trước. Tông Nhân Phủ chưởng quản danh sách tông tộc hoàng thất, ghi chép khuyết điểm chịu tội, sự kiện phế Thái Tử lớn như vậy không thể bỏ qua một bước này. “Hồi bẩm Hoàng Thượng, đang chuẩn bị đưa Tĩnh Vương qua đó rồi.” Cảnh Minh Đế nhìn Hoàng Hậu một cái, thanh âm hạ thấp: “Dặn dò rồi?” Đối với nhi tử làm ra việc đại nghịch bất đạo, trong lòng Cảnh Minh Đế giờ phút này tràn ngập phẫn nộ, ngay cả nhìn đều không muốn nhìn thêm một cái. Đồ hỗn trướng đó, ông mà gặp sẽ nhịn không được lấy nghiên mực đập chết hắn. Phan Hải lập tức nói: “Hoàng Thượng yên tâm, đã nói rõ rồi.” Danh mục Phế Thái Tử là xui khiến người mưu sát An Quận Vương, điểm này phải nhất trí với Thái Tử. Thái Tử tự biết phạm vào đại sai, nhưng so với tội danh cùng cung phi tư thông, tội danh này không thể nghi ngờ dễ nghe hơn nhiều, ít nhất còn có thể an an tĩnh tĩnh làm một Vương gia, chỉ cần không ngốc đương nhiên sẽ phối hợp. Nhưng ở trong cái nhìn của Cảnh Minh Đế, đứa con trai này của ông quả thực rất ngốc, không ngốc làm sao lại tự mình đánh mất vị trí trữ quân? “Ngươi tự mình đưa Tĩnh Vương qua đó đi.” Cảnh Minh Đế nói xong đột nhiên nhớ tới một nhi tử khác còn đang ngồi xổm trong Tông Nhân Phủ, “Bảo Yến Vương lăn trở về Vương phủ đi.” Hai nhi tử đồng thời bị nhốt ở Tông Nhân Phủ, ngẫm lại liền phiền. Phan Hải hành lễ với Đế hậu, rồi lĩnh mệnh mà đi. Đông Cung giờ phút này, đã là tiếng khóc vang trời. Khóc thút thít chính là tuyển thị của Đông Cung, cũng chính là một đống tiểu thiếp của Thái tử, cũng xen lẫn tiếng khóc của hài đồng. Nguyên Thái Tử Phi, hiện tại là Tĩnh Vương phi Dương thị giờ phút này lại bình tĩnh ngoài dự đoán của mọi người. Nàng chỉ là vành mắt ửng đỏ, dùng tay kéo một nam đồng lớn chừng sáu bảy tuổi. Nam đồng là con trai của Dương thị, cũng là con trai duy nhất của Thái Tử, vốn là thân phận Thái tôn, giờ phút này tự nhiên cũng đã không còn. Tiếng khóc của Thái Tử so với nhóm tuyển thị còn cao hơn, đặc biệt là sau khi Phan Hải dẫn người tới thúc giục, lại càng gào khóc, một chút mặt mũi đều không có. Phan Hải khó xử nhìn Tĩnh Vương phi một cái. Tĩnh Vương phi lôi kéo nhi tử tiến lên, nói với phế Thái Tử: “Ngài đi trước đi, ta mang theo bọn nhỏ ở tĩnh viên chờ ngài.” “Không, ta không muốn đi Tông Nhân Phủ!” Tĩnh Vương hung hăng trừng mắt liếc Tĩnh Vương phi một cái, ngược lại túm ống tay áo Phan Hải khóc cầu, “Phan công công, ngươi giúp ta truyền một lời cho phụ hoàng, nói cho ông ta thật sự biết sai rồi, xin ông ấy đừng bắt ta dọn ra Đông Cung……” Tĩnh Vương phi mím môi, trong lòng chỉ còn lại có bi thương cùng buồn cười, trừ cái đó ra lại vẫn cảm thấy may mắn. Một đống bùn nhão như vậy, tương lai như thế nào làm chủ nhân Đại Chu? Hiện giờ bị phế nói không chừng là chuyện tốt, ít nhất sẽ không tai họa giang sơn bá tánh, cũng sẽ không rước lấy tai họa lớn hơn nữa liên lụy nhi tử mất đi tính mạng. Sống ở tĩnh viên, có lẽ đáng giá chờ mong hơn sống ở Đông Cung. Tĩnh Vương phi nghĩ như vậy, trong mắt có ánh sáng. Tiếng Thái Tử khóc cầu không ngừng. Phan Hải thở dài nói: “Vương gia, chiếu thư phế Thái Tử đã tuyên đọc ở Phụng Thiên Điện, ngài vẫn là sớm đi Tông Nhân Phủ đi, đi sớm cũng ra sớm ……” Thái Tử nhất thời như cà tím ngấm sương, theo Phan Hải cùng đi đến Tông Nhân Phủ."
}