{
  "chapter_name": "Chương 243: Làm khó dễ",
  "content": "Úc Cẩn da mặt dày đòi chỗ tốt cho người trong lòng, lúc này mới cảm thấy mỹ mãn rời đi. Lỗ tai cuối cùng cũng thanh tịnh, Cảnh Minh đế mỏi mệt nhắm mắt lại. Đại thái giám Phan Hải đứng ở một bên không dám hé răng. Người khác không rõ, nhưng hắn lại rất rõ ràng, Hoàng Thượng giờ phút này tâm tình cũng không tốt. Những người đó xem Hoàng Thượng là quân, cho dù là trạng của Yến Vương đều dám cáo, chính là Hoàng Thượng vẫn sẽ có cảm xúc của người bình thường mà. Ai không hướng về con của chính mình? Cảnh Minh đế nhắm mắt lại hồi lâu, mới nói với Phan Hải: “Đem thứ trước khi Chân Thế Thành rời đi kín đáo đưa cho ngươi cho trẫm xem.” Phan Hải lập tức trình đồ vật lên. Cảnh Minh đế nhận lấy, giũ ra, là ba tờ khai có dấu tay điểm chỉ. Sau khi yên lặng xem xong, khuôn mặt Cảnh Minh đế hoàn toàn đen rồi. Mấy thằng nhóc thúi đi sông Kim Thủy tiêu dao cũng đã thiếu ăn đòn lắm rồi, ầm ỹ nửa ngày trong đó còn có mờ ám như vậy. Ban đầu ông còn đồng tình Lễ Bộ Thượng Thư tuổi cao mất cháu, hiện tại xem ra, tiểu tử này thuần túy là tìm đường chết mà. Cảnh Minh đế cầm trang giấy tay có hơi run, vừa tức giận lại vừa xấu hổ buồn bực. Chân Thế Thành là một người thiết diện vô tư, có thể lén đem cung khai giao cho Phan Hải, xem như cho Hoàng Thượng ông đây bảo vệ mặt mũi. Dù nói thế nào Dương Thịnh Tài cũng là đệ đệ của Thái Tử Phi, em vợ của Thái Tử, thế mà lại nổi lên sắc tâm xuống tay với một vị công tử Bá phủ, chuyện này mà truyền ra ngoài chẳng phải thành trò cười cho cả thiên hạ sao. Thứ hỗn trướng này chết ngược lại là chuyện tốt, vì thứ đồ chơi này mà lăn lộn đến người ngã ngựa đổ, cuối cùng còn ầm ỹ đến cả chỗ của ông, có thể thấy được mấy nhà này hoàn toàn không cho rằng hài tử nhà mình có vấn đề gì. Cảnh Minh đế cũng không kỳ quái với điểm này. Giai tầng quyền quý đối mặt với người bình thường có đặc quyền ông có thể lý giải, nhưng rõ ràng chính mình làm sai trước mà còn chạy tới trước mặt hoàng thượng ông tùy hứng, điều này thật không thể nào nói nổi. Cảnh Minh đế suy nghĩ những điều này, vốn chỉ tính thưởng cho Khương Tự một thanh ngọc như ý, hiện tại lại quyết định thưởng luôn cả Khương Trạm văn phòng tứ bảo lấy đó làm an ủi, cũng để cho một số người hay, cho dù tình huống chân thật không tiện lan truyền ra ngoài, nhưng Hoàng Thượng ông đây còn chưa có hồ đồ đâu. Về phần những người khác, cần phải cảnh tỉnh một phen! “Phan Hải, đi gọi Thái Tử tới.” Phan Hải đến Đông Cung truyền khẩu dụ, đáy lòng yên lặng thắp cho Thái tử một nén nhang. Làm thái giám tâm phúc của Hoàng Thượng, hắn cũng nghĩ mãi mà không rõ vì sao Thái Tử lại xui xẻo như vậy…… Đông Cung, không khí một mảnh áp lực. Thái Tử Phi biết được tin tức bào đệ chết chìm, đôi mắt sưng như hạch đào. Thái Tử nghe tiếng khóc lóc nhỏ xíu rất là không kiên nhẫn, đặt ở dĩ vãng đã sớm co cẳng rời đi tìm Lương đệ đùa vui, trước mắt lại phải cố nén không đi. Gần đây vận số không may, dường như cái gì cũng chưa làm đã khiến phụ hoàng không vui, hắn vẫn nên điệu thấp một chút cho thỏa đáng. Cậu em vợ mới vừa qua đời, lúc này lưu lại khuyên giải an ủi Thái Tử Phi mới là cách làm nhất thỏa đáng. “Người chết không thể sống lại, đừng khóc.” Đối với Thái Tử Phi khóc như hoa lê dính hạt mưa, Thái Tử không có bao nhiêu kiên nhẫn. Thái Tử là người ưa mới mẻ, chẳng sợ Thái Tử Phi mỹ mạo như hoa, lão phu lão thê sớm đã nhìn đủ. Với Thái Tử mà nói, Thái Tử Phi thành thân nhiều năm còn không làm hắn ta hứng thú bằng cung nữ quét rác. Đương nhiên loại tâm tư này tuyệt đối không thể nói ra, nhưng Thái Tử Phi không ngốc, làm sao lại không cảm thụ được thái độ lãnh đạm của Thái Tử. Người chết không thể sống lại cũng đừng khóc? Này nào phải an ủi, thuần túy là chọc tức nàng. “Thiếp chỉ có một đệ đệ ruột như vậy.” Thái Tử Phi rơi lệ nói. Thái Tử thấy Thái Tử Phi không biết điều, lạnh mặt không thèm khuyên nữa, bưng chung trà vừa uống vừa buồn chán đánh giá mấy cung nữ hầu hạ Thái Tử Phi. Bởi vì bào đệ của Thái Tử Phi mất, nên nhóm cung tì cũng không dám ăn mặc quá sức bắt mắt, vành mắt đều hồng hồng, trong đó có một cung tì khiến cho Thái Tử hứng thú. Cung tì kia vóc người yểu điệu, có cằm thon thon, khóe mắt ửng đỏ làm nàng thoạt nhìn đáng thương lại đáng yêu. Thái Tử buông chung trà sờ sờ cằm. Dĩ vãng lại không phát hiện ra cung tì này có phong tình như vậy, thoạt nhìn giống Dương phi mà phụ hoàng mới sủng ái nhất gần đây đến mấy phần. Nhớ tới một cái nhăn mày một nụ cười của Dương phi, Thái Tử bất giác cảm thấy trong lòng ngứa ngáy, rất nhanh lắc lắc đầu không dám nghĩ tiếp. Cho dù hắn có háo sắc, cũng không thể xuống tay với nữ nhân của phụ hoàng. Rất nhanh Phan Hải đã đến truyền khẩu dụ. Thái Tử đi theo Phan Hải đến gặp Cảnh Minh đế, lúc này đây trong lòng rốt cuộc không bồn chồn nữa. Đệ đệ của Thái Tử Phi là em vợ hắn, dù nói thế nào hắn cũng xem là bên cần được an ủi. Bởi vì quá mức tự tin, Thái Tử căn bản không nghĩ tìm Phan Hải tìm hiểu một chút tiếng gió. Phan Hải tự nhiên mừng rỡ không đề cập tới. “Phụ hoàng ——” Thái Tử một chân bước vào ngự thư phòng, gọi một tiếng. Cảnh Minh đế xoay người lại, sắc mặt hơi trầm xuống nhìn chằm chằm Thái Tử. Thái Tử chớp chớp mắt. Hình như có chút khác biệt với trong tưởng tượng của hắn. “Ngươi từ chỗ nào tới?” Thái Tử thầm nghĩ canh giữ bên cạnh Thái Tử Phi là đúng rồi, vội khoe thành tích nói: “Nhi thần ở chỗ của Thái Tử Phi. Ngài khả năng không biết, đệ đệ Thái Tử Phi đêm qua đã xảy ra chuyện ——” Sắc mặt khó coi của Cảnh Minh đế làm Thái Tử theo bản năng im miệng. “Trở về nói cho Thái Tử Phi, bảo nó khi về nhà mẹ đẻ thì làm gương thêm cho các đệ muội, dạy bọn họ sống tốt tích phúc, chớ có không có việc gì lại lăn lộn xảy ra chuyện mang mệt thanh danh của Thái Tử Phi với ngươi.” Cảnh Minh đế lành lạnh chỉ điểm một câu, thấy Thái Tử một bộ ngốc lăng trong lòng trào cơn tức, lập tức bày ra tư thế nghiêm phụ hung hăng răn dạy một trận. Cảnh Minh đế nhiều con trai, chính là bởi vì như thế, với Thái Tử mới phá lệ khác biệt. Thân là Thái Tử nhất định phải càng ưu tú hơn một ít, bằng không sao có thể phục chúng? Bởi vì kỳ vọng cao, yêu cầu tự nhiên cao, nhưng mà Thái Tử thiên tư có hạn, bị giáo huấn chính là bình thường như ăn cơm. Rời khỏi Ngự thư phòng, Thái Tử cơ hồ muốn dậm chân. Vì cái gì mà em vợ hắn chết, hắn chẳng những không được an ủi còn bị mắng? Lẽ nào phụ hoàng nhìn hắn nhiều không vừa mắt? Nổi giận đùng đùng trở lại Đông Cung, Thái Tử trực tiếp phát một trận lửa với Thái Tử Phi, lại mệnh chúc quan đi nghe ngóng tình huống. Chờ chúc quan trở về báo lại, Thái Tử tức giận đến da mặt vặn vẹo. Hắn đã sớm nhận ra, vừa dính lên lão Thất cái là xui xẻo ngay, cái lão già nhạc phụ của hắn thế mà ngay cả thân phận lão Thất đều không rõ đã chạy tới Thuận Thiên Phủ cáo trạng. Này không phải vội vàng đi tìm đường chết sao! Thái Tử bởi vì bị Cảnh Minh đế răn dạy một trận trút bực lên Thái Tử Phi, lúc này ngay cả làm bộ đều chẳng muốn giả vờ, liên tiếp nhiều ngày đều không hề lộ mặt trước mặt Thái Tử Phi. Trong cung một hồi phong ba bị ngăn ở bên trong Chu tường cao cao, Khương An Thành bên này vội vã chạy đến Hòa Khí Đường, thấy Khương Trạm đã chuyển tỉnh lúc này mới yên lòng, mang theo một đôi nhi nữ hồi phủ. “Các ngươi đều mệt mỏi, trước từng người trở về phòng nghỉ ngơi đi.” Khương An Thành mới nói lời này, nha hoàn Từ Tâm Đường liền tới truyền lời nói: “Lão phu nhân kêu ngài cùng Nhị công tử, Tứ cô nương đi qua.” Khương An Thành bất giác liễm mi. “Phụ thân, Nhị ca thân thể còn rất suy yếu, để A Cát dìu huynh ấy trở về phòng nghỉ ngơi đi, con với Người cùng đến tổ mẫu nơi đó.” Khương An Thành có chút bất mãn Khương lão phu nhân nóng vội như thế, nhưng lệnh mẫu khó trái, vì thế mang theo Khương Tự đi qua. Khương Tự mới vừa vào cửa, Phùng lão phu nhân lập tức làm khó dễ: “Tứ nha đầu, ngươi đây là ném mặt mũi đến trong nha môn luôn rồi à. Một cô nương gia, thế này giống cái gì hả!”"
}