{
  "chapter_name": "Chương 681: Giết người phóng hỏa",
  "content": "Trấn nhỏ cách Ô Miêu không xa, tự nhiên cũng cách Tuyết Miêu rất gần. Úc Cẩn thân thủ bất phàm, thể lực xuất chúng, chạy lộ trình như vậy ngay cả hơi thở cũng không gấp. Hắn khoanh tay đứng ở ngoài làng, đáy mắt như chứa đựng bóng đêm, đen sâu như nước. Đối với Tuyết Miêu lấy nuôi dưỡng độc trùng là chính mà nói, phòng bị người ngoài chưa bao giờ là tường cao cùng trinh sát tuần hành, mà là đám trùng xà khiến người ta sợ hãi kia. Úc Cẩn vòng đi vòng lại, chọn một chỗ hơi thấp leo lên, tiến vào trong trại. Có túi thơm của Khương Tự cho nơi tay, đám độc trùng đang ẩn núp đều thành thành thật thật không ra, không có con nào không biết điều dám ra đây tìm phiền toái, Úc Cẩn rất thuận lợi mò tới chỗ ở của tộc trưởng Tuyết Miêu. Trong vô số phòng ở, chỗ ở của tộc trưởng Tuyết Miêu là khí phái nhất. Úc Cẩn tự tin không tìm lầm chỗ, sau khi lặng lẽ tiến vào liền nhìn thấy một căn phòng hãy còn sáng đèn. Lúc này còn chưa ngủ? Úc Cẩn nghĩ nghĩ, liền hiểu được là chuyện gì. Phái người đi ám sát hắn, trước khi chưa được thuộc hạ hồi báo, tộc trưởng Tuyết Miêu nhất định là không ngủ được. Mò đến bên cửa sổ, Úc Cẩn lắc lắc đầu. Tí việc như vậy đã ngủ không yên, tộc trưởng Tuyết Miêu không được rồi. Ưu thế về mặt tâm lý được phóng đại mấy lần, Úc Cẩn cũng không có ý định leo vào từ cửa sổ, trực tiếp đi gõ cửa. Tiếng đập cửa rầm rầm vang lên, cửa phòng bỗng nhiên bị mở ra, bên trong cánh cửa, trên khuôn mặt của tộc trưởng Tuyết Miêu còn có vài phần nóng vội. Nhìn thấy mục tiêu mình vốn muốn giết xuất hiện ở trước mặt, tộc trưởng Tuyết Miêu cả kinh, vừa muốn kêu to đã bị Úc Cẩn bịt miệng đẩy vào. Cửa bị Úc Cẩn lấy chân móc lại, rất phối hợp mà chỉ phát ra tiếng vang rất nhỏ. Dưới ánh đèn sáng ngời, tộc trưởng Tuyết Miêu có thể nhìn thấy rõ vẻ khinh bỉ trên mặt người tới. Úc Cẩn bóp má tộc trưởng Tuyết Miêu rồi nhét khăn tay vào, lúc này mới trào phúng nói: “Chịu chút kinh hãi đã hét lên chói tai như đàn bà, thân là tộc trưởng ngươi không biết xấu hổ sao?” Tộc trưởng Tuyết Miêu nghe mà sửng sốt, bởi vì không thể phát ra âm thanh, trong cơn vừa tức vừa gấp chỉ có thể liều mạng nháy mắt. Ông ta hét lên như đàn bà khi nào? Được rồi, phát hiện gõ cửa không phải người một nhà ngược lại là người mình chuẩn bị giết, ông ta là lắp bắp kinh hãi theo bản năng kêu to, nhưng rõ ràng còn chưa kịp kêu đã bị chặn miệng, ngay cả tiếng ô ô đều không phát ra được, sao người trẻ tuổi này có thể nói hươu nói vượn vậy chứ! Úc Cẩn nhẹ nhàng chế trụ tộc trưởng Tuyết Miêu, thong thả ung dung ngồi xuống ghế, vẻ mặt khinh thường nói: “Trừng cái gì mà trừng, có trừng nữa cũng chỉ là một đôi mắt đậu xanh, chẳng lẽ còn có thể trừng ra hoa?” Hai mắt tộc trưởng Tuyết Miêu bỗng nhiên trừng lớn ba phần. Mắt đậu xanh? Làm sao ông ta nghe không hiểu người này đang nói gì nhỉ? Úc Cẩn ghét bỏ nhíu mày: “May mà khăn tay đủ dài, miễn cưỡng có thể lấp kín cái miệng cóc của ngươi. Ta nói ngươi này, lớn lên xấu cũng đừng đi ra ngoài dọa người, yên ổn ở trong tộc làm tộc trưởng của ngươi không được hả?” Nói đến đây, Thất hoàng tử tuấn mỹ vô trù lấy ánh mắt bắt bẻ từ trên xuống dưới đánh giá tộc trưởng Tuyết Miêu, lại lần nữa khẳng định gật đầu: “Thật sự quá xấu.” Vẻ mặt sợ hãi lúc đầu của tộc trưởng Tuyết Miêu đã trở nên dại ra. Người trẻ tuổi trước mắt thật sự là Thất hoàng tử Đại Chu? Đám tiện nhân Ô Miêu tinh thông thuật dịch dung, người này sẽ không phải là người Ô Miêu giả trang chứ? Cũng không đúng, người Ô Miêu tuy rằng đáng giận nhưng đầu óc đều bình thường, nào có ai nhìn chằm chằm rồi công kích ông ta xấu chứ? Nghĩ đến đây, tộc trưởng Tuyết Miêu sửng sốt, hận không thể vả cho mình một phát. Ông ta xấu chỗ nào, đều là bị người trẻ tuổi điên khùng này kéo vào! Úc Cẩn bóp bóp nắm tay, giọng nói vô cùng lạnh lùng: “Vốn dĩ ngươi phái một tên ngu xuẩn tới ám sát ta, ta cũng lười so đo với ngươi. Nhưng ngươi lớn lên xấu như vậy còn có thể làm cho nội tử chú ý, cái này thì thật đáng chết ——” “Ô ô ô ——” Tộc trưởng Tuyết Miêu liều mạng la lên, tuy rằng chỉ có thể phát ra tiếng ô ô từ trong cổ họng, nhưng có thể nhìn ra ông ta đang nóng nảy. Ấy, hoặc phải nói là táo bạo. Tộc trưởng Tuyết Miêu không thể không táo bạo. Ông ta, ông ta muốn liều mạng với tiểu tử này! Bị ám sát trả thù lại ông ta nhận, nhưng tiểu tử này luôn mồm mắng ông ta xấu rốt cuộc là tình huống như thế nào? Ám sát là chuyện nghiêm túc như vậy, hỗn đản này lại nói như là đang vũ nhục hắn, có bản lĩnh thì nói rõ ân oán ra nào! Dấm chua tích tụ trong lòng Úc Cẩn đã trả lại không ít, lập tức thống khoái, cười tủm tỉm nói: “Ngươi cũng đừng bực, dù sao lớn lên xấu cũng phải lỗi của ngươi, chủ yếu là bản lĩnh đầu thai hơi kém. Đây cũng không sao, có một lần giáo huấn, chắc hẳn lần sau sẽ có kinh nghiệm……” Tộc trưởng Tuyết Miêu nghe xong lời này, màu máu trên mặt đột nhiên rút đi, kinh sợ nhìn chằm chằm Úc Cẩn. Úc Cẩn liễm mi: “Làm sao, ngươi sẽ không cho rằng chỉ có ngươi có thể phái người ám sát ta, ta không thể xách đao tìm tới cửa chứ? Ai cho ngươi loại tự tin này? Ta nói ngươi biết, đây không gọi là tự tin, cái này gọi là ngu xuẩn, ngu xuẩn hại chết người hiểu không?” Tộc trưởng Tuyết Miêu không biết là bị Úc Cẩn đổ ập xuống một đống lời khắc nghiệt mà ngây ngốc, hay là tử vong uy hiếp rối loạn tinh thần, thế mà lại theo bản năng gật gật đầu. Úc Cẩn cười nhạo một tiếng: “Sớm có mắt như vậy không phải tốt hơn sao, làm gì cứ muốn tìm đường chết.” Thấy đã đả kích miệng cóc bất nhập lưu tuyệt đối không tính là “Tình địch” đến thương tích đầy mình, Úc Cẩn cảm thấy mỹ mãn gật gật đầu, cười nói: “Nếu đã nhận thức được bản thân phạm sai lầm trí mạng, vậy chúng ta liền làm chính sự đi.” Giờ khắc này, tộc trưởng Tuyết Miêu nóng nảy lại có cảm giác thở phào nhẹ nhõm. Nói chuyện chính sự thì tốt, chỉ cần cho ông ta cơ hội nói chuyện, ông ta có thể nghĩ cách lật bàn, đến lúc đó nhất định phải cho cái đồ hỗn trướng độc miệng này sống không bằng chết. Ai biết ý niệm này vừa mới hiện lên, đã thấy đối phương mặt không biểu cảm giơ lên cán đao, chém mạnh vào gáy ông ta. Không phải nói là nói chuyện chính sự sao, tiểu tử này gạt người —— trước khi hôn mê, trong đầu tộc trưởng Tuyết Miêu hiện lên ý nghĩ này. Tộc trưởng Tuyết Miêu mang theo không cam lòng và phẫn nộ mà ngất xỉu, mà tâm tình Úc Cẩn lại nhẹ nhàng hơn nhiều. Trên cao nhìn xuống liếc tộc trưởng Tuyết Miêu một cái, hắn nhẹ nhàng lắc đầu: “Chính sự đương nhiên chính là giết chết ngươi. Coi ngươi ngu chưa kìa, lại cho rằng ta sẽ nói chuyện trời đất với ngươi hử? Có thời gian này ta trở về ôm tức phụ không tốt hơn à?” Xách tộc trưởng Tuyết Miêu tới bên bàn đặt thành tư thế dựa vào bàn, đem dầu thắp vẩy lên trên người gã, sau đó mặc cho ánh lửa lan tràn. Rất nhanh ngọn lửa đã táp tới y phục của tộc trưởng Tuyết Miêu. Trước khi ngọn lửa cháy lớn, Úc Cẩn đã rời khỏi căn phòng, lại không vội vàng chạy đi, mà là nấp ở chỗ tối nhìn tình hình. Nhất định phải xác nhận tộc trưởng Tuyết Miêu chết hẳn rồi mới đi được, hắn cũng không muốn gây ra trò cười người muốn giết sống lại đâu. Mà những người Tuyết Miêu tộc phát hiện tình hình hoả hoạn bên này còn muộn hơn so với tưởng tượng của Úc Cẩn. “Cháy rồi ——” Lúc tiếng hét vang lên, từng nhà xách theo nào là thùng nước, nào là chậu rửa mặt ra cứu hoả, chờ nhìn thấy lửa bốc cháy ở chỗ của tộc trưởng, lập tức loạn thành một đống, khóc la ầm ỹ. Tộc trưởng Tuyết Miêu là chủ tinh thần của những người này, một khi xảy ra chuyện sẽ như trời sập. Úc Cẩn thậm chí tận mắt nhìn thấy đã có mấy người không màng thế lửa vọt vào, ngay sau đó truyền đến tiếng kêu thảm thiết. Không biết qua bao lâu, một người cả người bốc hỏa kéo tộc trưởng Tuyết Miêu ra ngoài, những người đi vào khác không nhìn thấy đi ra. Xem thấy miệng cóc bị cháy sém, Úc Cẩn lúc này mới cảm thấy mỹ mãn thừa dịp loạn rời đi."
}