{
  "chapter_name": "Chương 654: Gió tuyết",
  "content": "Hoa trưởng lão bị Khương Tự hỏi đến ngẩn ra, rồi sau đó nhanh chóng nói: “A Hoa đang ở một nơi rất an toàn, Vương phi chớ có lo lắng.” Khương Tự cười cười, đối với sự cẩn thận của Hoa trưởng lão có thêm một bước nhận thức. Hiện tại nàng rốt cuộc cũng biết được lúc trước tổ tôn Hoa trưởng lão đã làm thế nào chạy thoát từ trong thiên la địa võng điều tra của Cẩm Lân Vệ rồi. Có thủ thuật dịch dung tinh vị này, sau khi tổ tôn Hoa trưởng lão thoát ra khỏi lao ngục liền như cá xuống biển, muốn tìm được bọn họ còn khó hơn lên trời. Xe ngựa cách kinh thành càng ngày càng xa, dọc theo đường đi ngựa xe qua lại cũng không nhiều. Đã vào tháng chạp, không thể đi đường thủy, vô luận là từ Nam ra Bắc hay là từ Bắc vào Nam đều rất không tiện, đi đường bộ tốn rất nhiều thời gian. Mắt thấy sắp đến Tết, những người ra ngoài đã sớm về nhà, người chuẩn bị ra cửa thì dời hành trình sang năm sau. Tết, vốn chính là thời gian vạn nhà đoàn viên. Tâm nguyện lúc này của Khương Tự chính là thuận thuận lợi lợi nhìn thấy huynh trưởng, sau đó được gặp lại Úc Cẩn, người một nhà gấp gáp trở về đoàn viên qua năm. Nhưng đi về phía Nam được mấy ngày, gió tuyết đột nhiên nổi lớn. Gió lạnh gào thét cùng tuyết đọng mặt đường làm xe ngựa rất khó đi tiếp, tốc độ càng ngày càng chậm. Long Đán không thể không đi đến bên cửa sổ xe ngựa, vỗ vỗ vách xe: “Chủ tử, nếu đi tiếp chỉ sợ ngựa chịu không nổi, ta thấy phía trước có một tòa nhà, không bằng trước đến đó tránh một lúc, vừa lúc dùng chút cơm canh, chờ gió tuyết nhỏ hơn lại đi tiếp.” Không bao lâu, trong thùng xe truyền đến giọng nói của Khương Tự: “Được.” Xe ngựa tăng nhanh tốc độ, chờ chạy tới trước tòa nhà lẻ loi, mới phát hiện là một tòa chùa miếu bỏ hoang. Tòa chùa miếu này lớn hơn Tam Thạch miếu ở ngoại ô kinh thành không ít, nhìn cũng không hoang phế lắm. Khương Tự xuống xe ngựa, nhìn quanh một vòng, nhấc chân đi vào. Bọn họ một hàng có bốn người, trừ Khương Tự ra, chính là Hoa trưởng lão, Long Đán còn có lão Tần đánh xe. Long Đán kiểm tra một phen, chọn một chỗ thích hợp, chuyển đến ghế con tự mang theo mời Khương Tự cùng Hoa trưởng lão ngồi, sau đó thu gom một chồng củi đốt ở trong một góc miếu, thuần thục nhóm một đống lửa. Bên ngoài tuyết bay đầy trời, ánh sáng trong miếu có chút lờ mờ. Theo đống lửa cháy lên, trong miếu sáng sủa hẳn. Long Đán cười nói: “Xem ra miếu hoang này giúp không ít người tránh qua gió tuyết, củi đốt dùng thừa còn không ít đâu.” “Gần đây đúng là có chút duyên phận với miếu hoang.” Khương Tự nhìn Hoa trưởng lão, cười nói. Hoa trưởng lão cũng cười cười, không có lên tiếng. Lão Tần đứng ở cửa, nhìn lên không trung. Tuyết càng rơi càng lớn, như lông ngỗng bay múa trong thiên địa, nhìn không thấy cuối. Lão Tần xoay đầu, nói với người trong miếu: “Tuyết thoạt nhìn càng rơi càng lớn, trong thời gian ngắn chỉ sợ đi không được.” Long Đán nhíu nhíu mi, nhìn về phía Khương Tự. Đối với người hàng năm chém giết trên chiến trường như bọn hắn mà nói, đừng nói có gian miếu hoang có thể che mưa chắn gió, chính là ăn ngủ hoang dã ngoài trời cũng chẳng sao cả, nhưng Vương phi thiên kim quý thể, cũng không thể tạm chấp nhận ở chỗ này được. Nét mặt Khương Tự không hề biến hóa, nhàn nhạt nói: “Đi không được thì ở chỗ này nghỉ thêm một lúc, thật sự không được thì ngủ lại một đêm.” Dưới tình huống có điều kiện đương nhiên là càng thoải mái càng tốt, nếu đã ra ngoài, tự nhiên là giản lược tất cả. Nghe Khương Tự nói như vậy, Long Đán không cần nhiều lời nữa, ôm một cái nồi đi vào gác trên đống lửa, đổ nước bỏ gạo vào, bắt đầu nấu cháo. Lão Tần thì bắt được một con thỏ hoang, xâu lên rồi giơ trên đống lửa bắt đầu nướng. Con thỏ hoang này là khi đang đi đường đột nhiên chạy ngang qua xe ngựa, bị lão Tần tay mắt lanh lẹ lấy roi ngựa quất ngất, cải thiện một bữa cơm. Hoa trưởng lão thân phận đặc thù, mà hiện tại Khương Tự còn dịch dung thành bộ dạng tiểu tôn nữ của Hoa trưởng lão, vì sợ bị Cẩm Lân vệ theo dõi, đã nhiều ngày mấy người không ngừng lại ở dịch quán, để tránh đưa tới phiền toái không cần thiết. Cũng bởi vậy, tuy rằng đoàn người còn chưa từng nghỉ đêm ở ngoài trời, nhưng dùng cơm lại rất nhiều lần. Mùi thơm thịt nướng nhanh chóng lan tỏa. Long Đán hít hít mũi, cười nói: “Lão Tần, tay nghề không tồi nha.” Lão Tần thuần thục lật nướng thịt thỏ: “Làm nhiều liền quen.” Long Đán nổi hứng thú, thò qua hỏi: “Không nhìn ra, trước kia ngươi còn thường xuyên ăn thịt nướng nhá.” “Ừ.” Lão Tần gật gật đầu, nhìn chằm chằm lớp da thịt nướng dần dần trở nên vàng óng, vẻ mặt chuyên chú. “Lão Tần, ngươi am hiểu nhất nướng thịt gì? Ta nói ngươi hay, ta tương đối am hiểu ăn thịt hươu ——” Trên đường đi bị đè nén hóa thành giờ phút này lắm lời. Hoa trưởng lão rất nghiêm túc liếc nhìn Long Đán một cái, hoài nghi chính mình nghe lầm. Hỏi người ta am hiểu nướng thịt gì, không phải nên nói chính mình am hiểu nướng thịt gì sao, ăn thịt hươu tương đối am hiểu là có ý gì? Bà từ nhỏ học tập ngôn ngữ Đại Chu, lại ở Đại Chu ngây người nhiều năm như vậy, không nghĩ tới ngôn ngữ Đại Chu bác đại tinh thâm như thế…… Mà lúc này lão Tần đang chuyên tâm nướng thịt cho đáp lại: “Ta am hiểu nướng thịt chuột.” Đã từng sống cuộc sống nghèo túng, số lần từng bắt chuột đồng nướng ăn rất nhiều. “Thịt chuột?” Khóe miệng Long Đán giật giật, nhìn chằm chằm thịt thỏ nướng đến vàng óng, ánh mắt trở nên vi diệu. Lão Tần mặt không biểu cảm nói: “Khi đó thường xuyên lấy trời làm chăn lấy đất làm giường, ăn một miếng thịt chuột đồng, uống một ngụm rượu kém chất lượng, uống say liền ngủ, tỉnh ngủ đi đến chỗ nào tính chỗ đó, đói bụng liền tiếp tục bắt chuột đồng, chim sẻ nướng ăn, ngẫm lại ngày tháng ấy ——” “Thật đẹp mà!” Long Đán không khỏi tiếp lời. Lão Tần nhìn Long Đán một cái thật sâu, nói: “Thật sự không bao giờ muốn quay lại nữa.” Đoạn thời gian đó với hắn mà nói chính là ác mộng, hắn làm một cái xác không hồn nhiều năm như vậy, đến cả nhớ lại đều không muốn nhớ lại. Hậu sinh Long Đán này bình thường nhìn cũng bình thường, thế mà lại hâm mộ quãng thời gian đó của hắn, không lẽ là một tên ngốc? Long Đán há mồm, không biết xuống đài thế nào. Gia hỏa Lão Tần không ra bài theo lẽ thường nha, có biết nói chuyện phiếm không vậy? Khương Tự nghe hai người đối thoại, suýt nữa phì cười. Còn tưởng rằng thiếu A Man, cả ngày cùng Hoa trưởng lão như hình với bóng sẽ áp lực nhàm chán, không nghĩ tới lão Tần và Long Đán nói chuyện phiếm lại là như thế này. Trong miếu mùi thịt nướng càng nồng, bên ngoài gió tuyết càng lớn, bất tri bất giác trời đã tối xuống. Thấy thịt thỏ nướng đã gần chín, lão Tần lấy ra một thanh chủy thủ sạch sẽ, chuẩn bị chia thịt. Ngay khi chủy thủ sắc bén xẹt qua lớp da thỏ nướng vàng óng, vài giọt dầu trơn rơi vào trong lửa, kích thích ngọn lửa cháy mạnh hơn, động tác của lão Tần chợt dừng lại. Cùng lúc đó, Long Đán thu liễm ý cười, nhìn ra ngoài cửa miếu. Ván cửa sớm đã không biết đi đâu, cửa miếu trống rỗng không hề có lực chống cự, tùy ý mặc gió lạnh xen lẫn bông tuyết bay vào, thổi trúng Phật cờ rách nát trong miếu phần phật không ngừng. Long Đán sờ sờ vỏ đao, đi đến bên người Khương Tự thấp giọng nói: “Chủ tử, có người tới.” Khương Tự đã từ trong phản ứng khác thường của lão Tần và Long Đán đoán được manh mối, nghe vậy nhẹ nhàng gật đầu, nói: “Không cần khẩn trương, nói không chừng cũng giống chúng ta, chỉ là người đi đường tránh gió tuyết thôi.” Cái miếu hoang này ở ven đường, bọn họ có thể tới, thì đương nhiên người khác cũng có thể tới. Bầu không khí giữa mấy người nhanh chóng khôi phục tự nhiên. “Lão Tần, thịt chín chưa?” Long Đán cười ha hả hỏi. Lão Tần lật lật thỏ nướng, ánh lửa chiếu sáng khuôn mặt hắn: “Sắp rồi.” Lúc này cửa miếu có động tĩnh."
}