{
  "chapter_name": "Chương 221: Bờ sông Kim Thủy",
  "content": "Thời gian trôi nhanh như chó chạy ngoài đồng, rất nhanh đã đến tháng bảy. Tháng bảy độ nóng kinh thành chưa giảm bớt, mọi người vừa lượn trên đường vài vòng, một thân xiêm y đã ướt đẫm, song nếu chiếu theo thời tiết mà nói thì đã tới đầu thu. Đầu thu trời cao, mây ít mà thưa, đầy mắt đều là vùng trời xanh thẳm, so với giữa hè mặt trời còn nóng rực hơn, tâm tình của mọi người ở trong thời tiết như vậy cũng cảm thấy thoáng đãng lên. Tâm tình Khương Tự lại càng ngày càng trầm trọng. Kiếp trước Nhị ca chết giống như một tảng đá lớn đè nặng trong lòng nàng, theo thời gian càng ngày càng gần, càng làm nàng thở không nổi. Đã trải qua cái chết của vợ chồng Vĩnh Xương Bá, nàng không dám tiếp tục hành động thiếu suy nghĩ. Đây là một giáo huấn khắc cốt minh tâm, làm nàng hiểu rõ một thoáng thay đổi trong lúc lơ đãng có đôi khi sẽ mang đến vận rủi khó mà đoán trước. Khương Tự không dám lấy tính mạng của huynh trưởng ruột ra mạo hiểm. So với liều mạng ngăn cản Nhị ca đi du sông vào cái ngày bỏ mình ở kiếp trước, nàng tình nguyện dựa theo quỹ tích kiếp trước phát triển, lại ở thời khắc mấu chốt nhất cứu lấy Nhị ca. Nàng không có khả năng cả ngày như hình với bóng với Nhị ca, ai biết ngăn được lần du sông này sẽ còn có lần sau hay không? Hoặc là ngoài ý muốn khó lòng phòng bị khác. Với Khương Tự mà nói, ít nhất những tin tức như thời gian, địa điểm mà Khương Trạm bỏ mình kiếp trước đều khá rõ ràng, điều này so với đối mặt không biết tốt hơn bao nhiêu. Nhưng nếu nói trong lòng không hoảng hốt, đó tuyệt đối không có khả năng. Quan tâm sẽ bị loạn, đây là nhân chi thường tình. “Cô nương, mấy ngày nay ngài càng ngày càng gầy, có phải trời nóng ăn không vô không?” A Xảo đem một đĩa điểm tâm đặt lên trên bàn, khuyên nhủ, “Nô tỳ cố ý làm trái cây ướp lạnh, ngài nếm thử đi.” A Xảo là một nha hoàn khéo tay khéo chân, làm điểm tâm rất có thiên phú, một đĩa trái cây ướp lạnh xanh nhạt hồng phấn, bên ngoài bọc sợi dừa nhỏ vụn như sương hoa, trong thời tiết nóng nực này thoạt nhìn khiến cho người ta muốn ăn nhiều thêm. Khương Tự lại lắc đầu: “Ngươi với A Man ăn đi, rót cho ta chén nước mật là được.” A Xảo còn muốn khuyên thêm, thấy Khương Tự vẻ mặt ngưng trọng, đành phải bỏ đi ý niệm, xoay người đi lấy nước mật. Khương Tự đứng lên, ở trong căn phòng không tính rộng lớn đi qua đi lại. Ngày hôm nay chính là thời gian Nhị ca cùng cháu trai Lễ Bộ Thượng Thư là Dương Thịnh Tài lên thuyền hoa du sông. Mặc dù đã suy đi nghĩ lại mỗi một chi tiết, khẳng định phát triển của sự kiện này không có bất kỳ biến hóa gì khác với kiếp trước, nhưng chưa đợi được tin tức của Khương Trạm bên kia, Khương Tự vẫn không an tâm. “Cô nương, cô nương ——” A Man thở hồng hộc từ bên ngoài chạy vào. Đúng lúc A Xảo bưng nước mật tới, Khương Tự tiếp nhận nước mật thuận tay đưa cho A Man. A Man uống hết một hơi, nhét cái chén không vào tay A Xảo, mau mồm mau miệng nói: “A Cát truyền đến tin tức, nói có người hẹn Nhị công tử đi sông Kim Thủy du ngoạn.” Khương Tự dùng sức cắn môi, tức giận đến đá ghế con bên chân. Nàng biết ngay Nhị ca là một người nhớ ăn không nhớ đánh, quả nhiên vẫn giao du với mấy tên Dương Thịnh Tài. Tức giận qua đi lại có chút an tâm. Hết thảy quả nhiên đang phát triển theo kiếp trước, vậy nàng vẫn có lòng tin cứu được Nhị ca. “ Nhị công tử khi nào đi?” “ Nói là đã hẹn lúc chập tối.” Khương Tự mím môi, có lòng đi tìm Khương Trạm dặn dò vài câu, lại lo lắng gây ra biến cố, chỉ phải cố đè xuống cơn xúc động, phân phó A Man tìm lão Tần tới. Nơi gặp mặt lão Tần là một đình hóng mát nối giữa tiền viện và hậu trạch. Khương Tự không chờ bao lâu, lão Tần đã được A Man dẫn tới. Đi đến trước mặt Khương Tự, lão Tần ôm quyền hành lễ, không nói một lời chờ phân phó. Thái độ Lão Tần như vậy ngược lại làm Khương Tự vô cùng an tâm. Có lúc nàng cần người làm việc nhanh nhẹn như A Phi, cũng có lúc cần người luôn biết chấp hành mệnh lệnh của nàng như lão Tần. Sự tình liên quan đến tính mạng của huynh trưởng, nàng không cho phép có bất cứ sai lầm gì. “Lão Tần, ngươi biết sông Kim Thủy chứ?” Lão Tần lắc đầu. Hắn không phải người kinh thành, lựa chọn cắm rễ ở kinh thành chỉ vì trong lòng có cái tưởng niệm mà thôi, với sông Kim Thủy đến nghe cũng chưa từng nghe qua. “Vậy ngươi liền đi tìm hiểu một chút đi, ta cần ngươi tận khả năng quen thuộc tình huống của sông Kim Thủy, mướn một con thuyền ở đó chờ ta.” Khương Tự nói với lão Tần. Lão Tần không hề kinh ngạc, lập tức gật đầu: “Cô nương yên tâm.” Khương Tự lại nói một ít chi tiết, cuối cùng nói: “Lão Tần, chuyện đêm nay với ta mà nói cực kỳ quan trọng, xin nhờ ngươi.” Lão Tần ôm quyền: “Ta sẽ dốc toàn lực làm tốt việc cô nương giao.” Tạm biệt lão Tần, Khương Tự trở lại Hải Đường Cư bắt đầu thu thập đồ vật. A Xảo có loại dự cảm không ổn, thử hỏi: “Cô nương, ngài lại muốn ra ngoài à?” Hu, nàng vì sao lại dùng chữ “Lại” này? “ Đúng vậy, đêm nay ta với A Man khả năng sẽ trở về rất khuya. A Xảo, mọi việc trong viện liền giao cho ngươi, nhất là phải chú ý đừng để ai phát hiện ta với A Man không ở đây.” A Xảo kêu khổ: “Cô nương ——” Đây đã là lần thứ ba rồi! Cuối cùng A Xảo đáng thương cũng không nói ra lời khuyên can, chờ tiễn Khương Tự với A Man xong, yên lặng niệm vô số tiếng A di đà phật. Còn tiếp tục như vậy nữa, nàng đều phải tin Phật ăn chay. # Edit by Khuynh Vũ # Bờ sông Kim Thủy ban ngày quạnh quẽ hơn nhiều, thời điểm náo nhiệt nhất là vào buổi tối, trăng lên đầu ngọn liễu, đèn đuốc sáng trưng, vô số thuyền hoa du thuyền rong chơi trên sông Kim Thủy, mơ hồ truyền đến tiếng nhạc cùng tiếng trêu đùa, còn có mùi son phấn theo gió bay đến chóp mũi của mọi người. Nơi này là ôn nhu hương mà các tài tử hướng tới, càng là động tiêu tiền mà các quyền quý lưu luyến, bờ sông Kim Thủy không ngày đêm chính là miêu tả thịnh cảnh lần này. Khương Tự và A Man đều mặc một bộ không đáng chú ý, lẳng lặng nhìn những thuyền hoa tinh mỹ đậu ở bờ sông dần dần thắp sáng đèn lồng đỏ thẫm, bắt đầu chậm rãi lái về hướng giữa sông. “Cô nương.” Thanh âm trầm thấp vang lên, lão Tần đung đưa thuyền cập bờ. Sông Kim Thủy ngoài những thuyền hoa khắc long họa phượng ra, đồng thời cũng có rất nhiều thuyền nhỏ linh hoạt, có một số người bán hàng rong xuyên qua giữa thuyền hoa buôn bán hoa quả tươi đồ ăn vặt, còn có rất nhiều hoa nương tư sắc tầm thường, không có tư cách lên thuyền hoa liền dùng thuyền nhỏ này làm chút sinh ý đón đi rước về. Tới sông Kim Thủy tiêu dao cũng không chỉ là kẻ có tiền. Lão Tần thuần thục chèo thuyền, len lỏi giữa những con thuyền không chút nào thu hút này. Khương Tự và A Man lên thuyền. A Man có chút mới lạ: “Lão Tần, nhìn không ra ngươi còn biết chèo thuyền đó.” “Ừ.” Lão Tần đơn giản trả lời một câu. Nơi hắn và Tích muội thanh mai trúc mã lớn lên có một con sông, khi còn trẻ có không ít lần cùng các đồng bạn nghịch nước, về phần chèo thuyền, với người có công phu trong người như hắn mà nói nắm giữ cũng không khó. “Cô nương, kế tiếp nên làm thế nào?” A Man nóng lòng muốn thử. Khương Tự không chớp mắt nhìn chằm chằm phía trước. Nơi đó đậu một con thuyền hoa, chỗ tầm mắt có thể với tới là con thuyền hoa lệ nhất. Giờ phút này có mấy thiếu niên lang cười nói đi hướng thuyền hoa, trong đó một người làm nàng quen thuộc nhất, đúng là nhị ca Khương Trạm. Đôi mắt A Man hơi hơi trợn to, kéo mạnh ống tay áo Khương Tự: “Cô nương, Nhị công tử tới!” Đến lúc này Khương Tự lại trở nên tỉnh táo hẳn, bình tĩnh không gợn sóng phân phó nói: “Lão Tần, chèo thuyền, đi theo sau con thuyền hoa kia.” Lão Tần không rên một tiếng dùng mái chèo thuyền gạt sóng nước, thuyền nhỏ rất nhanh dung nhập trong những con thuyền lui tới như thoi đưa, tới gần thuyền hoa."
}