{
  "chapter_name": "Chương 221: Chương 221",
  "content": "Trạch viện vẫn phân thành tiền viện và hậu viện như trươc. Tiền viện của nhà cũ dường như lớn gấp đôi trước đây, còn xây một căn nhà ba gian mới trên suốt cả ba bốn mẫu đất ở tiền viện, vô cùng xa xỉ! Hậu viện cũng không hề nhỏ hơn tiền viện nhưng vẫn gần hồ nước. Khi nước hồ xuống mùa thu đông, còn có thể để lại thêm không ít phù sa phì nhiêu đấy!Trước khi mở rộng trạch viện, Dư Hải đã đi tìm trưởng thôn để gửi lại số tiền mua đất, tránh để vài người trong thôn lại dị nghị.Trưởng thôn cũng có tính toán riêng, bây giờ giao thiệp của Dư Hải đã vượt qua người làm trưởng thôn là ông ta. Chàng chẳng những là huynh đệ kết nghĩa với người nhà tướng quân, ngay cả gia chủ tương lai của Chu gia cũng đối xử khác biệt với chàng. Nghe nói, Tĩnh Vương phi xây biệt viện ở Tây Sơn cũng rất thích tiểu nha đầu nhà Dư Hải. Có quan hệ tốt với người như vậy chỉ có lợi không có hại. Nói không chừng ngày nào đó mình lại được nhờ người ta.Ngay từ đầu, ông ta sông chết không nhận tiền mua đất của Dư Hải. Sau khi nghe Dư Hải giảng giải đạo lý thì đành nhận một chút bạc tượng trưng. Giá nhà đất trong thôn vốn cũng thấp, hơn nữa trưởng thôn cố ý đè giá thấp xuống, dường như không khác gì tặng không. Dư Hải bày tỏ chàng sẽ nhớ kỹ ân tình này.Thời gian thấm thoát trôi qua, nháy mắt đã qua mùa thu hoạch vụ thu, mùa đông lại lặng lẽ buông xuống. Mọi nhà thôn Đông Sơn bắt đầu dự trữ củi lửa và lương thực để qua mùa đông. Bởi vì Đông Bắc đại hạn mất mùa nên cũng ảnh hưởng tới giới lương thực phương bắc, giá gạo trắng bột mì tăng lên vùn vụt, ngay cả lương thực phụ cũng tăng hơn so với năm ngoái.Con trai cả nhà trưởng thôn buôn bán ở nơi khác đã truyền tin tức về, nói ảnh hưởng của nạn hạn hán ở Đông Bắc rất lớn. Tuy rằng Hoàng đế đã kêu gọi gom lương thực cứu tế thiên tai, nhưng số lượng thật sự đến được tay người dân lại căn bản không đủ để họ chống đỡ vượt qua trời đông giá rét. Bách tính Đông Bắc có thân thích ở nơi khác cũng rối rít thu thập đồ đạc đến nhờ cậy. Các nơi cũng bắt đầu xuất hiện dân chạy nạn.Thôn Đông Sơn còn khá tốt, tuy rằng vào hạ nước mưa khá ít, nhưng vẫn tương đối đều, ảnh hưởng không lớn đến cây nông nghiệp.Thấm thoát đã tới ngày tiểu cô Dư Thải Điệp của Tiểu Thảo xuất giá. Trước ngày xuất giá một ngày, các bạn bè thân thích đều sẽ tới tặng quà cưới. Tuy rằng có thù oán với Trương thị, nhưng Dư Hải dù sao cũng là anh trai ruột của Thải Điệp, tất nhiên sẽ không để em gái ấm ức trong ngày vui xuất giá.Trước hôm đó, Dư Hải đã đưa con gái nhỏ lên thị trấn. Chàng muốn mua một đôi vòng bạc cho em gái, lại không tin tưởng ánh mắt của mình nên đã đưa Tiểu Thảo đi cùng.Tiểu Thảo cũng không ác cảm với người tiểu cô tính cách yếu đuối, tâm địa thiện lương này. Nghe nói tiểu cô được gả đến nhà có điều kiện không tệ lắm, mà Trương thị lòng chỉ có con trai út kia nhất định sẽ không chuẩn bị quá nhiều của hồi môn cho tiểu cô. Của hồi môn của người nhà nữ tử cổ đại thể hiện độ coi trọng của nhà mẹ đẻ đối với cô gái ấy, cũng là thứ để tự tin khi tới nhà chồng.Ngoài một đôi vòng tay long phượng, Tiểu Thảo chọn thêm một đôi trâm, một đôi khuyên tai san hô đỏ. Không nghĩ tới trấn Đường Cổ gần biển, trang sức bằng san hô vẫn rất đắt. Không ngờ một đôi khuyên tai san hô màu đỏ còn đắt hơn giá của cả đôi vòng long phượng và trâm cài cộng lại. Nhưng đối với Dư gia bây giờ, mấy chục lượng bạc thật sự không tính là gì.Nàng suy nghĩ một chút rồi đến cửa hàng bên cạnh cửa hàng dưa trước kia chọn mấy thước vải, tất cả đều là vải bông mịn những người nhà nông không nỡ mặc. Mẹ nuôi nói con gái xuất giá nhất định phải có mấy thứ vải dệt trải đáy hòm!Ở trấn Đường Cổ, cha con Dư Hải cũng gặp một ít dân chạy nạn đầu bù tóc rối mặt mày nhem nhuốc. Họ được huyện lệnh mới nhậm chức sắp xếp ở ngoài cửa thành, ở trong nhưng túp lều đơn sơ tạm bợ, ăn cháo những nhà giàu bố thí cho. Mùa đông phương bắc dài đằng đẵng, không biết những người này có thể vượt qua ngày đông dài giá rét hay không...Dư Hải đứng yên thật lâu ở nơi tập trung dân chạy nạn, dường như đã cẩn thận đánh giá mỗi người một lần, giống như đang tìm kiếm gì đó. Tiểu Thảo tưởng lão cha nhà mình động lòng thương nên đã mua chút màn thầu từ lương thực phụ, để cửa hàng màn thầu đưa tới đây. Cũng không phải nàng mua không nổi màn thầu bột mì, nhưng nàng vẫn hiểu được đạo lý thăng mễ ân, đấu mễ cừu(1).(1)Thăng mễ ân, đấu mễ cừu: tục ngữ TQ, đại ý là gặp một người sắp chết đói, bạn cho người ta một đấu gạo, người ta sẽ xem bạn như ân nhân. Nhưng bạn lại tiếp tục cho người ta một đấu gạo, người ta sẽ thấy bạn làm vậy là chuyện đương nhiên, nếu bạn không cho sẽ trở thành kẻ thù của người ta.Lúc này, dân chạy nạn ngoài trấn Đường Cổ còn chưa nhiều lắm, Dư Hải phân phát từng chiếc màn thầu đến tận tay mỗi người, rồi nhận được vô số lời cảm kích. Trong lúc phát màn thầu, Tiểu Thảo chú ý tới lão cha nhà mình thỉnh thoảng lại hỏi thăm người tên Lưu Hổ. Lưu Hổ là ai? Vì sao cha lại quan tâm hắn như vậy?Về đến nhà, khi ăn cơm chiều, Dư Hải thở ngắn than dài nhắc tới tỷ tỷ gả xa tới Đông Bắc: “Tỷ tỷ số khổ của ta đã bặt vô âm tín một thời gian dài rồi. Không biết tình hình thiên tai ở thôn họ thế nào, cuộc sống có khổ sở giống như những người dân chạy nạn đó hay không...”Liễu thị nhẹ giọng an ủi nói: “Đừng lo lắng, những người dân chạy nạn đó đều không có họ hàng thân thích mới vậy. Thôn Đông Sơn là nhà mẹ đẻ của đại tỷ, chàng là thân đệ đệ của tỷ ấy, nếu tỷ ấy thật sự khó khăn, nhất định sẽ quay lại đây.”Dư Hải chậm rãi lắc đầu nói: “Nàng cũng biết, trong lòng đại tỷ ta hận Trương thị thấu xương, cho dù xin cơm ở bên ngoài cũng sẽ không tìm về đâu. Tuy nói ta đã truyền tin cho tỷ ấy rằng nhà ta đã tách ra ở riêng, nhưng chỉ sợ tỷ ấy không muốn đem tới phiến toái cho người đệ đệ này mà đi chạy nạn ở nơi khác...”“Hẳn sẽ không đâu. Nếu là ta, vì để hài tử chịu khổ ít một chút, ta cũng sẽ lựa chọn đến nơi mình quen thuộc! Chờ một chút, nói không chừng tỷ tỷ chàng đã trên đường đến đây đấy!” Chị chồng có ba đứa con, nhỏ nhất chỉ hơn Thạch Đầu một tuổi, chắc hẳn sẽ không vì lòng tự trọng mà không màng đến con cái.Tiểu Thảo suy nghĩ một lát, nói: “Cha, đại cô phụ có phải tên Lưu Hổ hay không?”Dư Hải nặng nề gật đầu. Nàng đoán quả nhiên không sai, hôm nay cha muốn hỏi thăm tin tức cả nhà đại cô ở chỗ dân chạy nạn.Một đêm yên bình, ngày hôm sau chính là ngày tặng quà cưới cho Dư Thải Điệp, vốn dĩ Dư Hải định tặng đồ xong rồi về luôn. Nhưng rất nhiều người trong thôn đều đã nhìn thấy chàng đến đây tặng quà cưới, gặp người này nói hai câu, gặp người kia chào hai câu, vậy nên trong khoảng thời gian ngắn không thể thoát thân được.Bạn thân của Dư Thải Điệp và nhóm nàng dâu phúc hậu trong thôn đều đang vây quanh đông phòng để chúc mừng nàng ấy. Dư Thải Điệp mặt đỏ hồng, e thẹn mà cúi đầu, thỉnh thoảng lại lộ ra nụ cười xấu hổ.Hồi môn của nàng ấy đều đặt ở trong nhà chính, tổng cộng sáu đài. Ở trong thôn, cũng coi như đã vung tay. Dù sao cũng là con gái ruột, tuy rằng Trương thị tiếc tiền, nhưng cũng không thể hà khắc chuyện của hồi môn. Sáu đài của hồi môn này ngoài sính lễ của nhà trai, bà ta con bỏ vào thêm mười lượng bạc, tiền sính lễ còn trả lại sáu lượng sáu.Khi Dư Hải đến tặng quà cưới, Trương thị vẫn chưa đi ra ngoài. Chờ đến khi các nam nhân ra chính viện, nhóm tiểu cô nương, phụ nữ mới đến vây quanh. Chị em tốt Lý Hiểu Mộng của Dư Thải Điệp cười trêu ghẹo nói: “Thải Điệp, mau nhìn xem nhị ca ngươi tặng cho ngươi thứ tốt gì, một bọc lớn phồng to như vậy!”Một nàng dâu nhỏ mặt tròn khác tiếp lời nói: “Nhất định không ít đâu, nhà Đại Hải ca ca là nhà thứ hai ở nhà ngói gạch xanh trong thôn Đông Sơn chúng ta đấy! Ngôi nhà đó không khác mấy nhà có tiền trong thành là bao, bốn góc còn có cả mái cong nữa! Thật khí phái!”Lý Hiểu Mộng gật đầu không thôi, mặt mày tươi cười nói: “Đúng vậy! Đúng vậy! Nghe nói cả trạch viện đến tận mấy mẫu đất đấy! Đại Hải ca trồng rau củ trước vụ ở trong vườn nhà mình đã kiếm được không ít tiền đâu. Đầu xuân sang năm nhất định còn nhiều hơn năm ngoái!”Một nàng dâu rõ ràng là người ghen ghét đố kị, bĩu môi còn mang cả ghen tuông nói: “Có tiền cũng chưa chắc đã chịu chi đâu! Nhìn bao vải bông bên ngoài cũ kĩ kia, không biết là thứ từ đời nào. Ngay cả tay nải cũng tiếc, thứ bên trong có thể là đồ tốt à?”Trương thị yên lặng đứng ở sau đám người, trên mặt không có biểu cảm gì. Đột nhiên, nét mặt của bà ta trở nên hơi dữ tợn, bước vội đến, cố cười trừ với nhóm mấy cô nương tức phụ, lớn tiếng nói: “Thải Điệp, nhìn xem nhị ca cho tặng cho con thứ gì tốt!”Giọng bà ta chát chúa đến làm đau lỗ tai người trong phòng, ngay cả các nam nhân trong viện cũng có thể nghe được rõ ràng. Trương thị vốn nghĩ rằng, chuyện bà ta làm thời trẻ bại lộ, Dư Hải ghi hận bà ta ở trong lòng, nhất định sẽ không đưa thứ gì tốt đến đây. Bà ta đang muốn để người trong thôn đều biết, Dư Hải có tiền nhưng lại xem thường cha mẹ và các em, xem hắn về sau sao còn ngẩng mặt được ở trong thôn.Tay nải da hơi cũ bị bà ta nhanh chóng mở ra, mấy tấm vải bông đỏ, xanh lam, hoa bên trong lộ ra, có khoảng năm sáu loại. Một nàng dâu nhỏ kinh hô rồi cầm lấy một tấm vải bông mịn nền xanh lam hoa đỏ trong đó, luôn miệng nói: “Woa! Là vải bông mịn đấy!”“Ta xem nào, ta xem nào!” Lý Hiểu Mộng chen tới, dùng tay nhẹ nhàng sờ, hâm mộ nói: “Là thật đấy! Xem xúc cảm này, hoa văn này đi...!Vải bông mịn ta thấy ở tiệm vải còn không mịn như thế này đâu, một thước giá phải 50 văn đấy! Miếng vải này ít nhất cũng phải sáu thước, nói kỹ hơn, có thể thoải mái làm được một bộ xiêm y.”“Chậc chậc! Sáu tấm vải bông mịn, mỗi loại sáu thước...!Ít nhất cũng phải bốn năm lượng bạc, Đại Hải ca ra tay cũng thật hào phóng!” Nàng dâu mặt tròn cầm một tấm vải bông mịn nhẹ nhàng vuốt ve, thật lâu vẫn luyến tiếc buông xuống.Dư Thải Điệp ngồi nhìn ở một bên, khóe miệng chứa đầy ý cười, đôi mắt cũng rưng rưng. Nàng ấy quay người đi, dùng khăn nhẹ nhàng lau khóe mắt: Nhị ca vẫn là Nhị ca thương nàng như trước kia...Lý Hiểu Mộng lật từng tấm vải bông xem một lần, đột nhiên một cái hộp gỗ tinh xảo rơi ra từ bên trong một tấm vải trong cùng. Nàng ta nhanh tay lẹ mắt đỡ được, nguy hiểm thật may không làm rơi. Nhìn hộp có tạo hình tinh mỹ là đã biết thứ bên trong rất quý giá, làm rơi hỏng rồi nàng ta đền không nổi!“Đây là cái gì?” Nhóm cô nương, nàng dâu đều vây lại đây, tò mò mà nhìn hộp gỗ trong tay Lý Hiểu Mộng.“Ta biết! Lần trước ta đi họp chợ ở thị trấn, tách ra khỏi người nhà không biết sao lại đi đến khu đông thành, nhà cửa ở đó rất quý phái! Trong đó có một cửa hàng bán trang sức là nơi quý phái nhất. Đi ra từ bên trong ra đều là những quý phu nhân lăng la tơ lụa, thuộc hạ nha đầu đều cầm những hộp như vậy. Ta lặng lẽ hỏi thăm một chút, khuyên tai rẻ nhất ở trong đó cũng phải vài lượng bạc một đôi đấy!” Nói chuyện chính là tiểu nữ nhi nhà trưởng thôn, nhỏ hơn Thải Điệp một tuổi. Nhà nàng ấy đã bàn bạc tốt với người ta, tháng sau cũng sẽ xuất giá.Tay Lý Hiểu Mộng cầm tráp run run một chút, nguy hiểm thật! May mắn không rơi vỡ!Tiểu nữ nhi nhà trưởng thôn hứng thú bừng bừng thúc giục: “Hiểu Mộng, mau mở ra nhìn xem!”“Nhìn cái gì mà nhìn! Cùng lắm cũng chỉ là một đôi khuyên tai mà thôi, chuyện mấy lượng bạc, đáng để các ngươi ríu rít thế hả!” Trương thị thấy không thể làm Dư Hải mất mặt, khuôn mặt già đầy nếp nhăn rút lại như thắt dây dày, duỗi tay muốn lấy lại đi tiếp hộp trang sức trong tay Lý Hiểu Mộng.."
}