{
  "chapter_name": "Chương 348: Chương 348",
  "content": "Dã hỏa thiêu bất tẫn, gió xuân thổi lại lên(1). Sức sống của cỏ dại là ngoan cường nhất, lúc này chính là thời tiết mùa xuân ấm áp, trên núi dưới núi, không thiếu nhất chính là các loại cỏ dại rau dại. Những đứa nhỏ chưa lớn trong thôn đến dưới chân núi chưa được một lát đã có thể cắt được một giỏ rồi.(1) Dã hỏa thiêu bất tẫn, gió xuân thổi lại lên: ý chỉ sức sống mãnh liệtDư gia không đủ nhân thủ, nhưng trẻ con rảnh rỗi trong thôn rất nhiều! Nếu như tính giá một văn tiền hai giỏ cỏ cho heo, chắc chắn có không ít trẻ con muốn kiếm chút tiền mua quà vặt!Dư Tiểu Thảo vừa phân tích như vậy, trên dưới Dư gia cũng cảm thấy nuôi khoảng một trăm con heo dường như cũng không có vấn đề. Ba người cậu vẫn giúp đỡ ra ngoài xuống làng quê mua heo con như cũ. Không bao lâu, trại nuôi heo đã xây xong, tường viện cao lớn ngay ngắn, từng hàng chuồng heo mới tinh rộng rãi, sơn tuyền được dẫn xuống bằng ống trúc từ trên núi, gom lại vào trong cái ao xây bằng đá...!Tất cả đều đã chuẩn bị xong xuôi.Những con heo nhỏ được sắp xếp vào nhà mới của mình, mỗi một chuồng heo bỏ vào năm con heo nhỏ béo mập, hai mươi chuồng heo vẫn còn trống một nửa!Tiểu Liên và mẹ con của đại cữu mẫu nghỉ bán ở bến tàu. Nạn châu chấu năm ngoái gây ảnh hưởng rất lớn với việc làm ăn ở bến tàu. Đầu tiên, món kho không thể buôn bán được nữa, vì sau đầu mùa xuân các đồ tể không thu được heo sống, thỉnh thoảng mới có thể gặp đầu heo lòng heo được một lần.Tuy nói nhà nàng không thiếu lương thực, nhưng nhà khác đều chỉ hận không thể chia đồng tiền thành hai nửa mà xài, sao nỡ để vợ con trong nhà đều bị đói, còn mình thì mua một bát mì ngồi xuống hưởng thụ chứ?Vốn đại cữu mẫu và biểu tỷ Liễu Phi Yến đã trở về nhà ở thôn Tây Sơn rồi, nhưng nghe chồng mình nói, Dư gia muốn làm một trại nuôi heo, muốn nàng ấy tới giúp đỡ. Vì thế, trại nuôi heo vừa mới xây xong, nàng đã chuẩn bị bao quần áo dẫn theo con gái nhỏ dọn đến phòng ở của trại nuôi heo.Trước mắt, heo con vẫn còn nhỏ, số lượng cũng không coi là quá nhiều. Mẹ con đại cữu mẫu, chị em Tiểu Thảo, còn có Dư lão đầu càng ngày càng tràn đầy sức sống, cầm lưỡi hái, vác sọt, tùy tiện đi loanh quanh một hai vòng ở xung quanh trại nuôi heo là có thể hái đủ cỏ cho heo ăn mỗi ngày. Huống chi, còn có ba anh em Lưu gia thỉnh thoảng tới giúp đỡ, người vẫn đủ dùng.Vì bảo đảm heo mau lớn, chỉ cho heo ăn cỏ chắc chắn là không đủ. Lương thực phụ Dư gia dự trữ một mùa đông hoàn toàn không hề động vào! Có gạo trắng bột mì, ai còn muốn ăn lương thực phụ chứ! Khoai lang đỏ thu hoạch gấp năm ngoái cũng đã phơi thành khoai lang đỏ khô.Ngô trừ hạt giống ra thì còn dư lại khoảng nghìn cân, cũng được xay thành bột ngô thô, giữ một ít lại nấu cháo ăn, phần còn lại đều đem tới để nuôi heo. Nếu như bị cái người bảo thủ Thượng thư bộ Hộ kia biết Dư Tiểu Thảo lấy ngô nuôi heo chắc chắn sẽ tức giận đến chết đi sống lại!Còn có không ít mấy loại thô lương như bột đậu, bột kê chất trong nhà kho. Dư lão đầu tiếc lương thực, sợ lương thực để lâu quá sẽ bị mọt ăn, mỗi ngày nhìn thấy những thứ này đều rên rỉ than thở.Dư Tiểu Liên và mẹ con đại cữu mẫu phụ trách nấu đồ ăn cho heo. Ở một góc của trại nuôi heo, một hàng năm cái nồi lớn đặt trên bếp lò cùng nhau làm việc, ba người đều đã quen với công việc trong phòng bếp, nấu đồ ăn cho năm sáu chục con heo không làm khó được bọn họ.Mỗi ngày Dư Tiểu Thảo đều đến giúp đỡ, nhiệm vụ quan trọng nhất là thêm nước linh thạch vào trong ao nước. Pha nồng độ nước linh thạch cực nhạt vào trong nước nấu thức ăn cho heo, heo ăn khỏe, lại còn không bị bệnh, lớn cũng nhanh hơn.Chu Tuấn Dương ở Kinh biết chuyện nàng làm trại nuôi heo, sai người đưa mấy chục con heo nhỏ và mấy xe các loại lương thô như cám gạo, cám lúa mì và bột kê đến. Lúc này, heo nhỏ trong trại nuôi heo đã tăng đến một trăm hai mươi con.Dư Tiểu Thảo tính toán một chút, nếu như dựa theo tốc độ một ngày bán một con, chờ đến lúc giết heo con đợt đầu, cũng bán xấp xỉ được hết năm, nói các cậu dừng thu mua heo con được rồi.Một trăm hai mươi con heo nhỏ, số lượng cỏ cần mỗi ngày cho heo ăn cũng không nhỏ. Ba người Tiểu Liên và mẹ con đại cữu mẫu chỉ nấu thức ăn cho heo đã đủ bận rộn đến sứt đầu mẻ trán, thật sự bận đến không xoay sở được, lại mời thêm Lưu Yến Nhi đã mười hai tuổi đến giúp đỡ.Chuyện thu mua cỏ cho heo ăn đã đưa vào quy trình trong ngày. Dư Tiểu Thảo tìm tới ba chị em tốt Chu San Hô, Tiền Nhã Phương và Lưu Tuệ Phương, nói chuyện trại nuôi heo muốn thu mua cỏ cho heo ăn hai giỏ một văn tiền cho các nàng. Ba chị em đang rảnh rỗi không có gì làm, đều tỏ vẻ sẵn lòng giúp đỡ.Trước kia điều kiện cho phép, mấy nhà chịu khó đều sẽ bắt một hai con heo nhỏ về nuôi, đến lúc ăn tết xuất chuồng có thể bán hoặc giết heo ăn thịt. Trước kia nhà của ba chị em cũng từng nuôi heo, hái cỏ cho heo là chuyện quá đơn giản với các nàng, một ngày nhàn nhã thong dong hái được bốn giỏ cũng không thành vấn đề.Khi biết được mỗi ngày Dư gia phải thu mua ít nhất ba mươi giỏ cỏ cho heo ăn, sau này có lẽ còn nhiều hơn. Ba chị em bàn bạc một chút, để ba người các nàng làm trước, các nàng bận không xoay sở được, không phải còn có anh chị em trong nhà sao? Sau này heo nhỏ trưởng thành rồi, lượng cỏ cho heo cần thiết cũng nhiều lên, lúc đó tìm thêm người khác cũng không muộn.Nói là làm, ngay hôm ấy mấy người Chu San Hô lập tức nhận giỏ trúc lớn nhỏ giống nhau từ Dư gia, cầm lưỡi hái, bắt đầu cắt cỏ dưới chân núi Tây Sơn. Tiền Nhã Phương dẫn theo Tiền Vũ không quá tình nguyện, Lưu Tuệ Phương cũng dẫn em trai em gái đến. Chỉ có Chu San Hô cô đơn một mình, không có cách nào, anh trai của nàng ấy đi khắp nơi bán hàng với cha, chị đã xuất giá, mẹ nàng phải trông nom một đàn gà con, trong nhà chỉ có một mình nàng rảnh rỗi.Ngày đầu tiên, Chu San Hô kiếm được ba văn tiền, Tiền Nhã Phương kiếm được năm văn tiền, ba chị em Lưu Tuệ Phương kiếm được chín văn tiền. Thu mua cỏ cho heo thanh toán tiền tại chỗ, không đủ một văn tiền, tính gộp chung với ngày hôm sau.Một tháng trôi qua, bản thân chị em Lưu Tuệ Phương cũng không nghĩ tới có thể kiếm được hơn ba trăm văn tiền. Bây giờ vì kiếm ít bạc sống qua ngày, một số vị trí làm việc vặt có không biết bao nhiêu người đang nhìn chằm chằm, gặp phải chủ thuê không có lương tâm, mệt đến chết đi sống lại cả ngày cũng không kiếm được mười văn tiền.Cho nên, khi Lưu Tuệ Phương đưa tiền một tháng vào tay mẹ nàng ấy, vợ Xuyên Trụ ngạc nhiên hỏi: “Tuệ Phương, con lấy đâu ra nhiều tiền như vậy thế?”Nếu là trước kia, hơn ba trăm văn tiền cũng không coi là nhiều. Lúc nước xuống, đào giun thìa biển một ngày, may mắn cũng xấp xỉ có thể kiếm được con số này. Nhưng năm ngoái thiên tai, mỗi ngày bờ biển gần thôn Đông Sơn đều bị làn sóng người chen kín, bãi bùn gần như sắp bị lật lên trời, giun thìa biển cũng sắp bị đào tuyệt chủng rồi.Mỗi ngày con gái giúp làm việc nhà xong thì dẫn em trai em gái ra ngoài chơi. Mỗi lần hỏi nó, nó đều nói là đi tìm chị em tốt Dư Tiểu Thảo chơi, vợ Xuyên Trụ không để trong lòng. Không nghĩ tới, con gái âm thầm kiếm hơn ba trăm văn tiền về.Lưu Tuệ Phương nói chuyện mình cắt cỏ cho heo ăn giúp trại nuôi heo của Dư gia. Vợ Xuyên Trụ khiển trách trừng mắt nhìn nàng ấy một cái, nói: \"Không nói tới quan hệ của con và Tiểu Thảo, chỉ dựa vào quan hệ của cha con và Dư bá bá, chúng ta giúp chút việc cũng không thể lấy tiền của người ta được! Đi, mẹ dẫn con đến trả tiền cho Tiểu Thảo!\"Lưu Tuệ Phương cũng không phải tiếc số tiền này, nàng ấy kiên nhẫn nói: \"Mẹ, mẹ cũng biết tính tình của Dư bá bá và Tiểu Thảo mà. Nếu như chúng ta không nhận tiền, bọn họ chắc chắn sẽ không để cho chúng ta giúp. Thà là tìm người khác, không bằng chút ta nhét cỏ cho heo ăn vào mỗi giỏ nhiều một chút, nhét chặt vào trong giỏ, tránh để Tiểu Thảo mất tiền, mà số lượng cỏ cho heo ăn nhận được lại không nhiều.Lưu Xuyên Trụ đang phơi lưới cá trong sân, nghe thấy lời của con gái cũng tỏ vẻ đồng ý: \"Mẹ của nó à, Tuệ Phương nói có lý đấy. Nàng cũng biết Đại Hải ca là một người không thích chiếm lợi của người khác, không nhận tiền của huynh ấy, nói không chừng tương lai còn đền bù cho chúng ta nhiều hơn nữa!\"Vợ Xuyên Trụ nghe vậy thì do dự một lát, sau đó nói: \"Nếu chàng cũng đã nói như vậy, thế số tiền này chúng ta vẫn nhận sao?\"Lưu Xuyên Trụ cũng là một người yêu thương cưng chiều con cái giống như Dư Hải: \"Tuệ Phương, Tiểu Anh và Thiết Đản nhà chúng ta đều rất giỏi giang, thưởng cho mỗi đưa chúng nó mười văn tiền để tiêu vặt đi! Mua thêm mấy cân bột mì, đến nhà Đại Hải ca cắt một cân rau hẹ, buổi tối chúng ta ăn bánh kẹp nhân hẹ!\"Ba đứa nhỏ vừa nghe thế lập tức nhảy lên hoan hô. Vợ Xuyên Trụ cười trừng mắt nhìn chồng một cái: \"Chàng đó, có ai nuông chiều con cái như chàng sao? Làm bánh kẹp hẹ ăn là được rồi, còn cho tiền tiêu vặt cái gì! Con nít tiêu xài phung phí, đảo mắt là có thể mất hết rồi!\"Lưu Tuệ Phương bỏ mười đồng tiền vào trong hà bao nhỏ mình thêu, nghe vậy có chút không phục nói: \"Mẹ, lời này của mẹ con không đồng ý! Tiểu Thảo muội muội còn nhỏ hơn con đó! Tiền của nhà muội ấy đều do muội ấy giữ, cũng không hề nghe nói muội ấy tiêu xài phung phí mà. Còn có Tiểu Sa và Tiểu Liên, tiền kiếm ra đều tự mình giữ, ngay cả Tiểu Thạch Đầu cũng có kho bạc nhỏ của mình đấy. Bọn họ có ai tiêu tiền bậy bạ đâu?\"Anh Tử cũng gật đầu phụ họa nói: \"Đúng vậy, đúng vậy! Tiểu Thảo rất lợi hại! Nàng ấy nói: Tiền là mình kiếm về, không phải tiết kiệm ra. Biết tiêu tiền mới có thể kiếm tiền! Mẹ xem nhà của Tiểu Thảo trước giờ đều tiêu tiền không chùn tay, năm thiên tai nhà họ ăn gạo trắng bột mì, mỗi bữa đều có thịt...\"Vợ Xuyên Trụ véo mặt con gái một cái, nói: \"Sao chúng ta có thể so với nha đầu Tiểu Thảo kia được? Nha đầu kia là cái đầu vàng, tùy tiện đi một vòng là có thể nghĩ ra cách kiếm tiền. Anh Tử, nếu con có thể bằng một nửa nó, nhà chúng ta sẽ cho con giữ tiền!\"Anh Tử nghĩ nghĩ, có chút nhụt chí nói: \"Đầu óc của con không thông minh như Tiểu Thảo, không nghĩ ra được cách kiếm tiền...\"Lưu Tuệ Phương chần chừ một lát, nói suy nghĩ mình cân nhắc đã lâu cho cha mẹ xem thử: \"Cha, mẹ! Con muốn bắt một ít gà con về nuôi! Con nghe Tiểu Thảo nói, các nàng nuôi heo là vì mở tiệm món kho ở Phủ thành. Con suy nghĩ thấy, tiệm món kho không thể chỉ bán mỗi thịt heo kho được, có lẽ cũng cần phải bán chung với gà kho vịt kho gì đó đúng không? Trong thôn chúng ta không nuôi bao nhiêu gà, nếu chúng ta nuôi gà, không sợ không bán được...\"Lưu Xuyên Trụ ngừng công việc trong tay, cẩn thận suy nghĩ, chậm rãi gật đầu nói: \"Khuê nữ nói có lý!\"\"Có lý cái gì? Suy nghĩ viển vông của trẻ con, người làm cha là chàng còn vớ vẩn nghe theo nữa! Nuôi gà, ai không muốn nuôi? Nuôi lớn dù không bán được, cũng có thể đẻ trứng ra tiền. Nhưng quan trọng ở chỗ, nhà ai có lương thực dư có thể nuôi được mấy cái miệng kia chứ!\" Vợ Xuyên Trụ cảm thấy chồng và con gái mình đều không đáng tin cậy.Lưu Xuyên Trụ suy nghĩ một chút, nói: \"Nếu không được, ta mượn xe ngựa của Đại Hải ca, đến chỗ xa một chút mua một xe cám lúa mì về. Lại trộn thêm với rau dại gì đó, với điều kiện của chúng ta, có lẽ vẫn có thể nuôi hơn một trăm tám mươi con gà.\"Năm ngoái Lưu Xuyên Trụ từng đi săn cá mập với Dư Hải mấy lần, sau khi có tiền trong tay, xây lại nhà cửa của mình, rào ngăn một mảnh vườn thật lớn. Bây giờ một nửa vườn trồng các loại rau xanh, một nửa thì chồng đá lên thành tường thấp, nếu dựng thêm lều cỏ gì đó, đã thành một cái chuồng gà thật lớn rồi.."
}