{
  "chapter_name": "Chương 398-399",
  "content": "Chương 398: \"Hoàng thượng, người xem Dương Quận vương hắn...” Thượng thư Bộ Binh đã sớm có ý kiến đối với việc Dương Quận vương được Hoàng thượng ân sủng có thừa, hiếm khi có cơ hội vội đâm chọc trước mặt Hoàng thượng.Ông ta vừa mở miệng một cái, Chu Quân Phàm đã biết ông ta muốn nói gì, bèn xua xua tay xen lời: “Chân ái khanh, Tĩnh Vương phi còn đang ở trong biệt viện trên núi ở Đường Cổ! Biệt viện giáp bờ biển, Tuấn Dương lo lắng cho mẫu phi mình, một mảnh hiểu tâm, có thể hiểu được!”Thượng thư Bộ Binh cũng là kẻ thức thời, thấy Hoàng thượng cố ý che chở thì hậm hực nhắm mắt lại. Vì sao Hoàng thượng lại sủng tín có thừa với gia hỏa chơi bời lêu lổng, tàn nhẫn thô bạo kia đến như vậy? Cũng chỉ vì hắn là con trai của hoàng thúc Hoàng thượng? Hoàng thúc của Hoàng thượng cũng đâu chỉ có mình Tĩnh Vương, bất kỳ đứa con trai nào của nhà bọn họ cũng đều ưu tú hơn Dương Quận vương. Nhưng Hoàng thượng lại chỉ ủy thác trọng trách cho duy nhất Dương Quận vương, thật khiến người ta không thể nghĩ ra!Trong khi Ngự thư phòng còn đang nghị luận chuyện xuất binh đến Đường Cổ thì lúc này, Chu Tuấn Dương đã một đường phi ngựa trở về phủ Tĩnh Vương. Vương phủ được cho phép có một ngàn tư binh. Hắn biết được phụ vương đang ở bên ngoài thư phòng thì lập tức đi bẩm báo với phụ vương tin tức từ chỗ của Hoàng thượng.Tĩnh Vương vừa nghe thôn Đông Sơn bị giặc Oa chiếm mà ái phi của ông vẫn còn ở biệt viện trong thôn Đông Sơn nữa. Nếu không phải đầu óc còn giữ lại được một tia lý trí, ông ấy nhất định sẽ giống như con mình, cái gì cũng không quan tâm mà chạy tới Đường Cổ.Nhưng dù sao ông cũng là người đã làm Vương gia hơn hai mươi năm. Cố nén nỗi lo lắng cho ái phi vào trong lòng, ông cầm tín vật của Vương phủ trịnh trọng giao vào tay con trai: “Sự an nguy của mẫu phi con, phụ vương giao cho con!\"“Phụ vương, ngài yên tâm! Nhi tử nhất định không phụ lòng phó thác của ngài!” Chu Tuấn Dương nắm chặt tín vật trong tay, không thêm một lời dư thừa. Hắn mang theo tổng quản Lưu Phúc Sinh và mấy thị vệ bên người, một đường ra roi thúc ngựa đi đến thôn trang đóng quân.Kiểm lại tám trăm tư binh do Lưu thống lĩnh dẫn đầu, dùng tốc độ nhanh nhất xuất phát đi về Đường Cổ. Còn Chu Tuấn Dương chê ngựa của binh sĩ chạy chậm nên chỉ để lại một thị vệ dẫn đường cho quân đội, hắn mang theo hai thị vệ và Lưu tổng quản, suốt đêm ra roi thúc ngựa đi tới thôn Đông Sơn. Bởi vì phía trước có chiến sự khẩn cấp cho nên ngựa ở dịch trạm đều tùy thời đợi lệnh. Chu Tuấn Dương một đường đổi hết mấy con ngựa, người lại không chịu nghỉ ngơi dù một khắc. Lộ trình dài hai ba ngày, hắn chỉ mất một ngày một đêm để tới cửa thành Đường Cổ đang đề phòng nghiêm ngặt.“Chủ tử, ngài đã ở trên ngựa suốt một ngày một đêm, chưa uống một giọt nước rồi. Dù là người làm bằng sắt cũng chịu không nổi! Nếu không chúng ta vào thành tìm một chỗ uống nước ăn chút gì đó trước...” Tổng quản Lưu Phúc Sinh thấy miệng chủ tử đã khô đến bong cả da, trong mắt tràn ngập tơ máu, một thân bụi bặm, mặt đầy mệt mỏi thì mở miệng khuyên nhủ. Người cả ngày bôn ba, thay chủ tử làm chân chạy việc như ông ta cũng có chút chịu không nổi. Chủ tử ngày thường cẩm y ngọc thực, dù là khi ra biển gặp phải gió lốc hoặc hải tặc cũng chưa từng phải vất vả chật vật như vậy.Chu Tuấn Dương lại vòng qua cửa thành Đường Cổ, trực tiếp đi đến con đường thông tới thôn Đông Sơn. Ngựa chiến vội vã đi, hắn giống như không nghe thấy những lời Lưu tổng quản nói, càng không có bất kỳ câu gì đáp lại. Uống nước ăn cái gì? Nói đùa à! Đã là lúc nào rồi? Hai nữ nhân quan trọng nhất trong sinh mệnh hắn (được rồi, trong đó một người cùng lắm được coi như thiếu nữ) đang ở trong thôn Đông Sơn bị giặc Oa chiếm cứ chưa rõ sống chết. Sao hắn có thể còn nuốt trôi?Lúc này trong, lòng hắn giống như lại một ngọn lửa thiêu đốt, trong đầu đều là an nguy của mẫu phi và Tiểu Thảo, sự vất vả mệt nhọc của bản thân sớm đã bị vứt ra sau đầu. Hắn tới thôn Đông Sơn sớm một khắc, mối nguy hiểm của mẫu phi và Tiểu Thảo sẽ ít đi vài phần. Hắn không thể từ bỏ, càng sẽ không nghỉ ngơi, giành giật từng giây, thời gian chính là sinh mệnh! Nếu hai nữ nhân đối với hắn tốt nhất trên đời này...!không còn nữa, hắn tồn tại còn có ý nghĩa gì?Roi ngựa trong tay lại hung hăng quất lên mông ngựa mấy cái. Con ngựa yêu của hắn đã sớm mệt ngã trên đường tới Đường Cổ, lúc này dưới háng của hắn là con ngựa vừa rồi vào dịch trạm phủ Tân Vệ đổi. Suốt một đường con ngựa bị thúc giục đến mức vẫn luôn phi như bay bằng tốc độ cực hạn. Lúc này miệng nó cũng đã sáu bọt mép ra ngoài, nhìn qua cũng kiên trì không được bao lâu nữa.Đột nhiên, một tiếng ngựa hí thê thảm vang lên, phía sau truyền đến một trận ồn ào huyên náo. Lưu Phúc Sinh quay đầu nhìn lại, con ngựa của một thị vệ cuối cùng cũng không dậy nổi, nằm trên mặt đất vô lực đạp chân. Bọn họ đều biết con ngựa chạy như bay một khi ngã xuống đất sẽ không còn hy vọng sống sót nữa. Đây là con thứ mấy? Chạy cực nhanh không biết ngày đêm như vậy, ngựa có tốt hơn nữa cũng không chịu nổi dày vò như vậy!Tổng quản Lưu Phúc Sinh quay đầu lại phát hiện chủ tử đã chạy ở phía trước, bỏ lại bọn họ một khoảng rất xa. Lúc này trong lòng Chu Tuấn Dương chỉ có một ý niệm, đó chính là: Tốc độ, tốc độ, tốc độ! Hết thảy quanh mình đều không thể tạo cho hắn chút ảnh hưởng nào, cái gì cũng không quan trọng bằng việc hắn chạy tới thôn Đông Sơn.Cũng may con ngựa dưới háng Chu Tuấn Dương còn coi như không chịu thua kém. Đến tận khi có thể nhìn đến cửa thôn của thôn Đông Sơn, nó mới ầm ầm ngã xuống. Trong nháy mắt con ngựa ngã xuống, Chu Tuấn Dương lập tức văng ra, đáp xuống phía trước cách chỗ con ngựa té ngã không xa. Một khắc cũng không thể tạm dừng, hắn tiếp tục di chuyển bằng hai chân chạy như bay tới thôn Đông Sơn.Tổng quản Lưu Phúc Sinh nôn nóng, vận khinh công nhún người bay vọt theo phía sau, vội vàng đuổi theo đến đây. Ngựa của ông ta cũng ngã xuống không lâu trước đó. Một bộ xương già như ông ta cũng không thể theo kịp bước chân của con ngựa đang chạy.“Chủ tử, trong thôn có giặc Oa, vẫn nên quan sát một chút trước rồi bàn bạc kỹ hơn.” Tổng quản Lưu Phúc Sinh còn chưa dứt lời, Chu Tuấn Dương đã lẻn đến cửa thôn thôn Đông Sơn, bị mấy tên giặc Oa canh giữ ở cửa thôn ngăn lại.Chu Tuấn Dương ở trước mặt một loạt giặc Oa lùn tịt thấp bé giống như hạc trong bầy gà. Bị bảy tám tên chỉ đại đao vào người, Chu Tuấn Dương không nói một lời, động thủ trước rồi nói. Hắn rút bảo kiếm ra khỏi vỏ, ba phát năm nhát thu phục mấy tên giặc Oa.Có lẽ đã nghe lọt tai những gì Lưu tổng quản nói, hắn không quang minh chính đại xông vào trong thôn mà đổi thành hình thức đi lén. Nương ánh sáng mờ nhạt lúc chạng vạng, hắn tránh né một số tên giặc Oa đi tuần tra, âm thâm đi về phía Dư gia ở dưới chân Tây Sơn.Lúc này, đã là đêm thứ hai giặc Oa đóng quân ở thôn Đông Sơn. Watanabe Hiroichi ở lại trong viện Dư gia, mỗi ngày đều ăn thịt gà, thịt heo, gạo trắng bột mỳ, trải qua cuộc sống rất dễ chịu. Nhưng trong lòng Watanabe Hiroichi cũng hiểu rất rõ loại cuộc sống này cũng không thể kéo dài mấy ngày. Ngày mai, nhiều nhất ngày mốt, nhất định phải lái thuyền rời đi. Quân đội của triều Đại Minh cũng không phải kẻ ăn chay!Watanabe Hiroichi gặm một cái đùi gà, chân mày hơi nhíu lại: Người gã ta phái đi bến tàu đã qua một ngày, sao còn chưa trở về? Chẳng lẽ bên tướng quân Yamaguchi đã xảy ra chuyện gì?Lúc Chu Tuấn Dương âm thầm nhảy qua bức tường vào viện của Dư gia, nhìn thấy vườn rau bị đạp hỏng đến không còn dáng vẻ bản đầu lại nhớ tới chỗ này đều là tâm huyết của Tiểu Thảo và người nhà nàng, hắn tức giận đến mức thiếu chút nữa không kìm được nhảy ra giết chết hết lũ giặc Oa trong viện!Lưu tổng quản lại lần nữa ngăn cảm chủ tử xúc động: “Chủ tử, thôn dân của thôn Đông Sơn một người cũng không thấy, cũng không thấy nơi nào nhốt tù binh, hẳn bọn họ đã trốn ra ngoài! Chủ tử, chúng ta đừng vội gây thêm rắc rối, tìm người trước rồi nói!”“Biệt viện trên sườn núi, ngươi đi xem thử chưa? Tình huống như thế nào?” Chu Tuấn Dương hít một hơi thật sâu, lửa giận trong mắt phượng tựa như có thể thiêu đốt người khác thành tro bụi. Hắn hung hăng nhìn chằm chằm Watanabe Hiroichi đang ngồi trên ghế bập bênh dành riêng cho Tiểu Thảo, thản nhiên tự đắc gặm đùi gà, trong lòng tràn ngập căm giận: Nha đầu hẹp hòi kia ngày thường còn không nỡ để cho hắn nằm lên ghế bập bênh đó một chút. Tên giặc lùn đáng chết này vậy mà dám nhúng chàm ghế nằm của Tiểu Thảo. Chờ sau khi xác định mẫu phi và Tiểu Thảo bình an, gia nhất định chém tên tiểu quỷ nhà ngươi thành tám mảnh!“Bẩm chủ tử, cửa của biệt viện đóng chặt, người bên trong hẳn đã rút lui có trật tự. Có lẽ biệt viện ở trong núi, có cây cối che chắn nên không bị giặc Oa xâm nhập phá hỏng!” Sau khi xem qua biệt viện, Lưu tổng quản mới thở dài nhẹ nhõm một hơi. Vương phi nương nương hẳn được an toàn!Chu Tuấn Dương gật đầu một cái, cúi đầu suy tư một lát, tự nhủ nói: “Xem ra mẫu phi hẳn đã rút lui cùng Tiểu Thảo. Nhưng hơn một trăm người thôn Đông Sơn có thể trốn ở đâu được?” Vừa nói, hắn vừa đưa mắt nhìn về phía Tây Sơn nguy nga chót vót trùng trùng điệp điệp, chân mày hơi hơi giãn ra.“Lưu tổng quản, ngươi chờ Tiểu Ngũ và Xuân Tử ở cửa thôn, để bọn họ canh giữ bên trong biệt viện. Nếu có tên tiểu quỷ nào dám qua đó thì giết chết bất luận tội!” Chu Tuấn Dương nhảy khỏi bức tường cao của Dư gia, chạy như bay về phía Tây Sơn.Lưu tổng quản vội theo sau, hạ giọng nhỏ giọng gọi: “Chủ tử, ngài đang muốn đi đâu vậy!”“Ta đến Tây Sơn. Tiểu quỷ lanh trí Tiểu Thảo kia nhất định đã đưa mẫu phi và các thôn dân đi vào trong núi! Ta đi tìm bọn họ!” Chu Tuấn Dương càng muốn thấy Tiểu Thảo lòng lại càng thêm gấp gáp. Hắn cũng biết có nha đầu tinh quái kia ở bên, mẫu phi nhất định sẽ không sao cá!Lưu tổng quản lại không coi trọng nói: “Chủ tử, Tây Sơn rộng như vậy, ngài biết Dư cô nương dẫn người đi đâu? Ngài lại không hiểu biết về Tây Sơn, lỡ như gặp phải mãnh thú gì.”Ông ta không kịp nói thêm gì nữa bởi chủ tử đã đi vào núi rừng, hai ba bước đã không còn thấy bóng dáng. Lưu tổng quản nghĩ đến chuyện chủ tử giao cho mình, hậm hực trở lại cửa thôn. Ông ta nhảy lên cây du già cao lớn không biết đã tồn tại mấy trăm năm rồi, chờ hai thị vệ tới năm rồi, chờ hai thị vệ tới đây.Lấy hiểu biết về Tiểu Thảo của Chu Tuấn Dương, hắn đã đoán được nơi tiểu nha đầu có khả năng dẫn người đến cao nhất. Là căn cứ bí mật của Tiểu Thảo, Chu Tuấn Dương đã từng đi theo vài lần. Trong sơn cốc đó chẳng những nở đủ các loại hoa tươi, còn có không ít rau dại và trái cây rừng, trong suối cũng có cá có thể dùng ăn lót dạ. Điểm mấu chốt nhất chính là chỗ đó địa thế bí ẩn lại không có mãnh thú, sơn động trong lòng núi lại có thể chứa được mấy trăm người. Tất nhiên sẽ là nơi được chọn đầu tiên để đi tị nạn!Chu Tuấn Dương chạy nhanh theo phương hướng trong trí nhớ. Trong lòng hắn cảm thấy vô cùng may mắn, trước kia bởi lo lắng cho Tiểu Thảo, để bảo vệ nàng mà mượn cớ đi theo tới đó hai, ba lần. Giờ đại khái vẫn có chút ấn tượng về phương hướng.Lúc này, hắn vừa đói vừa khát vừa mệt, nhưng nỗi nhớ mong đối với mẫu phi đối với Tiểu Thảo trong lòng lại giúp hắn chống đỡ chạy băng băng qua từng đám cỏ dại cao hơn người. Ở trong lòng hắn hai khắc ngắn ngủn như kéo dài vô hạn; so với hai ngày, hai năm còn gian nan hơn.“Kẻ nào!” Khi chỉ còn cách cánh rừng sương mù dày đặc một khoảng không xa, một hình bóng quen thuộc nhảy xuống từ trên cây. Nếu không phải giọng nói kia Chu Tuấn Dương đã quen thuộc đến mức không thể quen thuộc hơn thì có lẽ Trịnh trưởng thị vệ trưởng đã trở thành một cỗ thi thể nằm ở trong rừng.. Chương 399: \"Tam công tử, sao lại là ngài?” Trịnh trưởng thị vệ thấy rõ bóng dáng vô cùng tiều tụy trước mắt, thiếu chút nữa không nhận ra, kinh ngạc kêu to lên. Chu Tuấn Dương thấy rõ người tới, bắt lấy Trịnh trưởng thị vệ, vội vàng hỏi: “Trịnh Vân, mẫu phi của ta... Còn có Dư Tiểu Thảo, các nàng đều ổn chứ? Có bị thương hay không?” Trịnh trưởng thị vệ bị bàn tay như móng vuốt đại bàng của hắn nắm lấy đến mức nhe răng trợn mắt, liên thanh nói: “Đều tốt, đều tốt! Thuộc hạ mang ngài đi gặp Vương phi nương nương.” Chu Tuấn Dương buông lỏng bàn tay đang nắm lấy bả vai đối phương, lòng không còn căng thẳng như vừa rồi nữa. Trịnh trưởng thị vệ ở phía trước dẫn đường. Trải qua sự chỉ điểm của Tiểu Thảo, bọn thị vệ trong biệt viện Vương phủ đã có thể tới lui tự nhiên ở trong rừng rậm đầy sương trắng. Trịnh trưởng thị vệ nhìn thoáng qua hướng Quận vương gia vừa tới, tính toán thời gian một chút. Ngày hôm qua đến gần giữa trưa, giặc Oa xông tới. Nếu truyền tim khẩn cấp tám trăm dặm, khi tới Kinh thành cũng đã đến đêm khuya. Vậy là vừa nhận được tin tức Tam công tử đã vội chạy tới thôn Đông Sơn! Ước chừng chỉ tốn hơn một ngày đã đến được thôn Đông Sơn, tuyệt đối phải ra roi thúc ngựa suốt một đường, không hề thua kém với tốc độ truyền tin khẩn cấp tám trăm dặm. Đoạn đường này không biết đã bao nhiêu con ngựa mệt chết? Ngựa yêu của Tam công tử thì sao? Sẽ không xảy ra chuyện gì ở trên đường chứ? Ngày thường Tam công tử nhìn lạnh tâm lạnh phế, không ngờ đối với Vương phi nương nương thật hiếu thuận, không uổng công nương nương thương hắn hơn cả Thế tử gia và Nhị công tử! Nhưng hắn đâu biết rằng, trong lòng Quận vương gia đang được hắn khen thầm còn lo lắng cho Dư Tiểu Thảo nhiều hơn. Tuy rằng Chu Tuấn Dương cũng lo lắng cho mẫu phi nhưng bên cạnh mẫu phi có hơn hai mươi thị vệ thân thủ bất phàm bảo vệ, còn có mấy chục hạ nhân từ trên xuống dưới trong viện che chở, so ra vẫn tương đối an toàn hơn. Mà ánh sáng rực rỡ trong lòng hắn - Dư Tiểu Thảo, trong nhà ngoại trừ cha mẹ, những người khác đều là người già trẻ nhỏ. Nếu bọn họ chống lại giặc Oa, vốn không có một chút sức phản kháng nào! Suốt một đường chạy nhanh, trong lòng hắn luôn hiện lên khuôn mặt nhỏ trắng nõn bị kinh hoàng, váy áo bị nhuốm máu... Ác ma ngủ đông thật lâu trong nội tâm lại có ý muốn thức tỉnh. Hắn liều mạng đè nén lửa giận trong lòng xuống, sợ bản thân sau khi bùng nổ sẽ mất đi lý trí làm chậm trễ thời gian cứu viện, Tiểu Thảo sẽ... Có lẽ chính hắn cũng không chú ý, tiểu nha đầu tinh linh đáng yêu kia lại chiếm vị trí quan trọng ở trong lòng hắn như vậy. Thậm chí còn vượt qua mẫu phi hắn kính yêu không muốn xa rời. Vòng qua người thôn Đông Sơn, chỉ chốc lát Trịnh trưởng thị vệ đã dẫn Dương Quận vương đi tới sơn động dành riêng cho bọn họ. Một khắc bước vào cửa động kia, Chu Tuấn Dương liếc mắt một cái đã nhìn thấy bóng hình nhỏ nhắn xinh đẹp đứng trong góc, đưa lưng về phía hắn, đang bận rộn trước bệ bếp giản dị. Trong nháy mắt, tất cả mọi thứ xung quanh tựa như đều tiêu tán hầu như không còn gì ở khoảnh khắc đó. Một bóng dáng đơn giản quen thuộc lan tràn vào trái tim hắn, một phần trống rỗng nào đó ngay lập tức được lấp đầy. “Tam công tử?” Trịnh trưởng thị vệ vừa nghiêng đầu đã thấy hắn dừng bước, ánh mắt si ngốc ngóng nhìn góc nào đó thì không nhịn được kinh ngạc kêu một tiếng. Tựa như vừa mới tỉnh lại từ trong mộng, Chu Tuấn Dương nâng chân dài sải bước về phía bóng dáng khiến hắn canh cánh trong lòng kia. “Tam công tử!” “Quận vương gia!” Lúc này mọi người đang bận rộn ở trong hay ngoài sơn động cũng nhìn thấy Chu Tuấn Dương, rối rít kinh ngạc vui mừng vấn an. Tiểu Quận vương? Không phải hắn ở Kinh thành sao? Mấy ngày trước còn đưa tin về, nói chắc còn phải mất hơn nửa tháng mới có thể hoàn thành công sự. Sao hắn lại xuất hiện ở trong sơn động? Trong lòng Dư Tiểu Thảo tràn đầy nghi hoặc xoay người lại, không đợi nàng thấy rõ hết thảy trước mắt thì đã bị ôm vào trong một lồng ngực ấm áp nóng bỏng. kiếp làm người nàng còn chưa bao giờ bị đàn ông ôm ấp thân mật như thế, mặt nhất thời nóng đến mức có thể chiên trứng. Cái ôm tràn ngập hơi thở nam tử, trong mùi mồ hôi nhàn nhạt giao hòa với mùi long tiên hương, không hề khiến người khác chán ghét chút nào. Nhưng... Khuôn mặt nàng hình như dán lên cơ bụng của đối phương, nếu xuống một chút nữa... Mắt Dư Tiểu Thảo hàm chứa ý sợ hãi, dùng sức đẩy đối phương ra. Liễu thị làm trợ thủ ở bên cạnh giúp đỡ, thìa trong tay rớt “lạch cạch” một cái xuống mặt đất. Nàng ấy chỉ ngón tay về phía Chu Tuấn Dương vừa lo lắng vừa tức giận. Trước mặt nhiều người như vậy, con gái nhỏ bị Dương Quận vương ôm vào trong ngực. Nam nữ thụ thụ bất thân, thanh danh con gái nhỏ còn đâu nữa? Nếu Dương Quận vương chân tâm thật ý với Thảo Nhi nhà nàng, vậy còn tốt! Nếu như Quận vương gia người ta chỉ ham thứ mới mẻ... Thảo Nhi đáng thương của nàng ấy phải làm sao? “Nàng không sao cả thì tốt rồi, lo lắng chết gia!” Chu Tuấn Dương bị mẹ vợ tương lai dùng ánh mắt đề phòng cướp nhìn chằm chằm, khuôn mặt tuấn tú cũng dần dần lộ ra một tia màu đỏ. Ngay trước mặt mẹ người ta lại ôm con gái người ta, đúng là không ra thể thống gì. Nhưng tình cảm bộc phát, hắn nhất thời không nhịn xuống được. Dư Tiểu Thảo thấy mẹ giống như bị Tôn Ngộ Không thi pháp định thân, tròng mắt trợn thẳng, hung hăng trừng mắt nhìn tên đầu sỏ gây tội, tức giận nói: “Chị đây rất khỏe mạnh!” “Xưng tỷ với ai chứ? Nàng sinh muộn hơn ta bảy tám năm! Gọi một tiếng Tuấn Dương ca ca cho gia nghe một chút!” Chu Tuấn Dương thấy sắc mặt nàng hồng nhuận, quần áo sạch sẽ, trái tim mới hoàn toàn để xuống. Nhưng miệng lại nhất thời không nhịn được bắt đầu lảm nhảm. “Nằm mơ!” Còn Tuấn Dương ca ca, buồn nôn muốn chết! Chị đây hai kiếp làm người, số tuổi cộng lại cũng có thể đủ làm dì của tiểu tử ngươi. Muốn xơ múi chị đây à, không có cửa đâu! Dư Tiểu Thảo chửi thầm. Khóe miệng Chu Tuấn Dương cong lên một tia ý cười, vừa muốn nói gì, đột nhiên nhíu mày hít hít cái mũi, nói: “Mùi vị gì vậy? Hình như là mùi thịt khét...” “Gà rừng hầm nấm của ta! Mẹ, đồ ăn cháy! Mau đưa thìa nấu cho con!” Dư Tiểu Thảo cũng ngửi thấy mùi khét, mau chóng tiếp nhận thìa từ trong tay Liễu thị, đảo gấp thức ăn. Còn may, chỉ có mấy miếng thịt gà bị dính nồi, còn lại không ảnh hưởng gì. Trong lúc nàng đang cấp cứu món “Gà hầm nấm” của mình, Chu Tuấn Dương chào nàng một tiếng, sau đó bị Mai Hương dẫn đi đến gian thạch động nơi Tĩnh Vương phi ở. Tĩnh Vương phi vừa nhìn thấy con trai, tuy rằng trên mặt treo ý cười lại liên tục lắc đầu, thở dài không thôi: “Khó trách những thôn phụ kia đều nói nhi tử “có vợ quên mẹ”. Tiểu Thảo còn chưa phải vợ con đã quan trọng hơn người làm mẹ như mẹ đây rồi!” “Mẫu phi, xem ngài nói kia! Con đây không phải chỉ gặp nàng ấy ở bên ngoài trước sao? Chỉ chào hỏi chút, tùy tiện nói hai câu..” Trên mặt Chu Tuấn Dương có chút ngượng ngùng nhưng vẫn thay mình giải thích hai câu. “Hả? Chỉ chào hỏi? Sao ta lại nghe nói có người vừa tiến đến đã giơ tay ôm lấy? Còn làm trò ngay trước mặt mẹ người ta! Nếu ta là mẹ Tiểu Thảo, cái thìa trong tay đã sớm ném lên đầu con rồi!” Tĩnh Vương phi nhấp miệng cười, trêu ghẹo con trai mình. Chu Tuấn Dương hơi có vẻ không tốt ý nói: “Mẫu phi, con là nhi tử ruột của ngài sao? Nào có ai khuỷu tay cong ra bên ngoài như ngài?” Hai mẹ con bọn họ nói chuyện ở động trong thì ở động ngoài, Liễu thị muốn nói lại thôi, cuối cùng vẫn không nhịn được, nhẹ giọng nhắc nhở con gái nhỏ nói: “Thảo Nhi, sau này con và Quận vương gia... cố gắng duy trì chút khoảng cách. Không nói đến con tuổi tác còn nhỏ, loại chuyện này, giữa nam nhân và nữ nhân thì cuối cùng người thiệt cũng chỉ có nữ nhân! Chưa lấy nhau, ngàn vạn đừng có hành động thân mật gì khác...” Dư Tiểu Thảo cảm thấy có chút buồn cười, nhưng nhìn khuôn mặt lo lắng của mẫu thân, nàng vội gật đầu nói: “Mẹ, ngài yên tâm đi! Trong lòng con tự có chừng mực. Tiểu Quận vương cũng không phải loại người tuỳ tiện, vừa rồi... Có thể do quá lo lắng chúng ta cho nên nhất thời mất bình tĩnh.” “Từ nhỏ tính tình con đã đáng tin. Mẹ cũng chỉ nhắc nhở con chút, ngàn vạn lần đừng để nam nhân hoa ngôn xảo ngữ mê hoặc. Chỉ khi nữ nhân có tự ái tự tôn tự trọng, nam nhân mới có thể coi trọng con.” Liễu thị cảm thấy con gái còn nhỏ, không nên nói quá sâu, sau này sẽ chậm rãi dạy dỗ nàng. Nàng ấy bày gà hầm nấm trong nồi ra hai cái đĩa. Đĩa nhỏ hơn một chút tiện tay đưa cho một nha đầu trong biệt viện để nàng ta đưa đến chỗ Tĩnh Vương phi. Điều kiện trong sơn động tương đối gian khổ, tay nghề của Tiểu Thảo không tồi cho nên đồ ăn của Tĩnh Vương phi cũng rơi ở trên người các nàng. Chu Tuấn Dương ngửi mùi thơm tỏa ra từ trong động, nhìn Lan Hương bưng gà hầm nấm, cười với Tiểu Thảo đi bên cạnh, trong miệng nói: “Ồ! Thức ăn không tồi! Xem ra các nàng ở đây sống rất dễ chịu. Gia mất công lo lắng một phen rồi!” Dư Tiểu Thảo liếc mắt nhìn hắn một thân lôi thôi, ghét bỏ nhãn cái mũi lại, nói: “Ngươi đây là mới ra từ trại tỵ nạn à! Nhìn dáng vẻ bẩn thỉu của ngươi kìa, mau đến dòng suối nhỏ tắm rửa một chút đi...” “Thảo Nhi, sao lại nói chuyện với Quận vương gia như vậy? Mau xin lỗi!” Liễu thị thấy con gái nhỏ nói chuyện không khách khí chút nào, sợ Quận vương gia mất hứng, vội đánh mắt cảnh cáo. Chu Tuấn Dương vội nở nụ cười nhu hòa ôn nhuận, nói với mẹ vợ tương lai: “Không sao cả, thẩm thẩm! Sau này ngài cứ coi ta như con cháu trong nhà, không cần quá khách khí! Tiểu Thảo nói chuyện với ta như vậy chứng minh không coi ta là người ngoài. Ta còn cao hứng nữa!” “Mẹ thấy chưa? Hắn chính là loại người thích bị hành hạ đấy...” Dư Tiểu Thảo lộ ra vẻ đắc ý dào dạt, đúng biểu tình tiểu nhân đắc chí. Chu Tuấn Dương làm biểu cảm “Đợi chút xem gia làm sao thu thập nàng” với nàng. Dưới sự dẫn đường của Trịnh trưởng thị vệ, hắn tới chỗ lỗ hổng ở một bên sơn động rồi nhảy xuống vách núi cao mười mấy thước. Trong sơn cốc bốn mùa đều như xuân, lúc này vừa vặn là thời tiết cuối mùa xuân, nước suối không tính là lạnh. Chu Tuấn Dương tắm rửa hết bụi bặm trên người, thay một thân quần áo mới thoải mái, mỏi mệt trên người đều trở thành hư không. Lúc ăn cơm, tuy rằng Chu Tuấn Dương rất muốn cùng ăn một bàn với Dư Tiểu Thảo nhưng nhớ đến mẫu phi, hắn đành lưu luyến không rời vào sơn động nhà mình. Tĩnh Vương phi trêu ghẹo nói: “Đôi mắt cũng sắp dính chặt trên người người ta không bỏ rồi! Nếu không nỡ thì cứ ở lại bên ngoài ăn cũng được. Một mình ta ăn còn có thể ăn thêm hai phần” “Mẫu phi, nhiều đồ ăn như vậy, ngài sao có thể ăn hết? Vẫn nên để nhi tử giúp ngài tiêu diệt hết đi!” Chu Tuấn Dương gắp thịt đùi gà bỏ vào trên bát cơm của Tĩnh Vương phi, lại nói, “Lúc nhi tử tới, phụ vương đã dặn dò đi dặn dò lại, nhất định phải để nhi tử chăm sóc ngài thật tốt. Vậy nên ngài ăn nhiều một chút, nếu đói gầy đi, phụ vương không lột da con mới lạ!” “Tiểu tử thúi, còn biết trêu ghẹo mẫu phi! Cẩn thận phụ vương con đánh mông con.” Hai má Tĩnh Vương phi ửng hồng, người đã hơn bốn mươi tuổi nhưng vẫn lộ ra vẻ thẹn thùng như thiếu nữ. Dưới ánh sáng chiếu rọi của dạ minh châu, bà như phù dung nở rộ, trong diễm lệ mang theo vài phần thanh nhã. Khó trách có thể khiến Tĩnh Vương độc sủng nhiều năm như vậy! “Mẫu phi tha cho con đi! Nhi tử không dám...” Chu Tuấn Dương sắm vai Lão Lai Tử – Áo hoa đùa giỡn vui cha mẹ. Có con trai ở bên cạnh, tâm tình Tĩnh Vương phi cũng thoải mái hơn. Ngay cả đồ ăn cũng ăn nhiều hơn hôm qua mấy miếng nữa. Rau dại xào cũng hết sức thơm ngọt.."
}