{
  "chapter_name": "Chương 119: Chương 119",
  "content": "Trên dưới Trân Tu Lâu đều rất coi trọng bữa tiệc lần này. Bởi vì đã chuẩn bị đầy đủ từ trước, từng đĩa thức ăn nhanh chóng được bưng lên.Đầu tiên là đưa lên tám món nguội, lần lượt là: Gà nước miếng, thịt luộc sốt tỏi, tương lưỡi vịt, chân ngỗng ướp rượu, cải bó xôi trộn, mộc nhĩ đen chua cay, sứa trộn gỏi, sợi rong biển dầu cay...Nghe Chu tam thiếu giới thiệu, Thái thượng hoàng là chủ khách lần lượt thưởng thức từng món, còn liên tục gật đầu thể hiện sự hài lòng. Đột nhiên, ánh mắt của ông tập trung vào hai món ăn không nên có trên bàn, lại quen thuộc và hoài niệm đến thế.Huyện lệnh Ngô nhìn theo tầm mắt của ông, nhíu mày nói: “Không phải nói là tám món nguội sao? Vì sao lại nhiều hơn hai món?”Chu Tử Húc cũng nhìn thấy hai món ăn này, không khỏi căng thẳng trong lòng—— Đây không phải là món kho của Dư gia mà hắn đem về từ trên bến tàu sao? Không phải hắn đã dặn dò là bưng đến phòng của mình rồi hay sao? Vì sao lại bưng tới chỗ này rồi?Nhớ tới nguyên liệu của hai món ăn này: đầu heo và lỗ tai heo, thường ngày đừng nói tới người giàu sang, ngay cả dân chúng bình thường cũng không tình nguyện ăn mấy thứ khó ngửi thế này, vậy mà lại bưng lên cho khách quý ở trong kinh ăn, đây chính là tội danh đại bất kính, không cẩn thận thì chắc chắn phải rơi đầu đấy! Nghĩ tới đây, mồ hôi lạnh của Chu Tử Húc ngay lập tức thấm ướt sau lưng.Hắn cười cười nói: \"Cái này chắc chắn là do tiểu nhị bưng sai rồi, ta lập tức bưng xuống...\"\"Khoan đã!\" Thái thượng hoàng lập tức lên tiếng ngăn cản. Thịt đầu heo kết hợp với rượu, chính là món ăn ngon nhất khi ông làm tướng quân ở kiếp trước, mấy chục năm chưa ăn rồi, thèm đến mức ông nằm mơ cũng thấy mình đang nhai từng ngụm từng ngụm thịt đầu heo đấy!Hồi đó làm Hoàng đế, ông cũng từng ra lệnh cho ngự trù thử làm thịt đầu heo kho, nhưng cũng không phải là mùi vị kia. Càng không ăn được thì càng thèm, ông cũng sắp thất tuần rồi, chỉ muốn trước khi nhắm mắt có thể được ăn đầu heo kho chính cống một lần!Ánh mắt của Thái thượng hoàng cũng sắp dính vào đĩa thịt đầu heo dầu cay kia rồi, nhưng ông vẫn quyết định nghĩ ra một cái lý do đường đường chính chính để giữ lại món ăn này: \"Nếu đã bưng lên rồi thì cứ để lại đi! Nói một chút xem, hai món ăn này tên là gì vậy?\"Trán của Chu tam thiếu cũng đã rịn ra mồ hôi lạnh, hắn hơi lắp bắp nói: \"Ngũ...!Ngũ gia, hai món ăn này...!Có chút không thể lên được mặt bàn, ngài xem...\"\"Vì sao không thể lên được mặt bàn? Nhìn thật không tệ mà! Để ta nếm thử một chút xem mùi vị như thế nào...\" Đôi đũa đã sớm rục rịch của Thái thượng hoàng vô cùng tự nhiên đưa về phía thịt đầu heo mà ông thích nhất!Huyện lệnh Ngô cũng không dám để cho tôn đại Phật Thái thượng hoàng này thử thức ăn, hắn vội vàng bưng thịt đầu heo dầu cay tới trước mặt mình, cười nói: \"Ngũ gia, vẫn nên để ta thử trước một ít đi, nếu như mùi vị tạm được, thì sẽ để lại!\"Mắt thấy miếng thịt béo đến miệng lại xa ông. Đôi mày rậm của Thái thượng hoàng dựng lên: \"Sao ngươi lại nhiều chuyện như vậy hả? Còn để cho người ta ăn cơm hay không đây? Ở đây cũng không phải là hoàng cung! Nhiều chuyện vụn vặt rườm rà như vậy làm gì!\"Gia của ta ơi, chính là bởi vì không phải ở hoàng cung, cho nên mới phải cẩn thận nhiều hơn nữa đấy chứ! Thân phận của ngài là gì, nếu như xảy ra dù chỉ là một chuyện nhỏ ở trấn Đường Cổ, đầu của cả nhà Huyện lệnh trấn Đường cổ ta cũng không đủ bồi thường đâu! Nước mắt của Huyện lệnh Ngô không ngừng chảy thành dòng ở trong lòng!\"Gia! Hay là để lão nô giúp ngài thử thức ăn nhé?\" Lão già mặt mày sáng láng, to béo mập mạp đứng sau lưng Thái thượng hoàng, dùng giọng nói có chút nhẹ nhàng, khiêm tốn hỏi han.Đây là Đại nội tổng quản đã đi theo ông mấy chục năm rồi, hồi đó lúc vừa mới lên ngôi, có không ít người muốn mạng của ông, người thử thức ăn đổi một nhóm lại một nhóm, cuối cùng chỉ còn lại Lưu tổng quản Lưu Phúc Sinh sau này được thăng lên làm Đại nội tổng quản đi theo bên cạnh ông. Đi theo suốt ba mươi năm rồi!Lưu tổng quản vẫn rất có thể diện ở trước mặt Thái thượng hoàng. Mặc dù vẻ mặt của Thái thượng hoàng khó coi, nhưng cũng ngầm đồng ý đề nghị của ông ta.Lưu tổng quản cầm đôi đũa bạc lên, nhanh chóng gắp một miếng thịt đầu heo và một sợi tai heo từ trong đĩa, lần lượt bỏ vào trong miệng mình, tinh tế nhai kỹ thưởng thức một chút. Mùi vị đặc biệt, khiến ông ta gần như không thể khống chế mà muốn ăn thêm miếng thứ hai. Đây là chuyện chưa bao giờ xảy ra trong ba mươi năm ông ta hầu hạ bên người Thái thượng hoàng.Một lát sau, Thái thượng hoàng không nhịn được lại cầm đũa lên lần nữa, giống như mang theo sự bực bội nói: \"Ta đã nói không sao mà đúng không? Các ngươi cũng quá cẩn thận rồi!\"Trong lúc nói chuyện, trên đũa đã kẹp một miếng thịt đầu heo thật dày, lúc chuẩn bị bỏ vào trong miệng, lại bị Chu tam thiếu chặn ngang.\"Ta nói Chu Tiểu Tam à Chu Tiểu Tam! Ngươi có còn muốn cho Ngũ gia ăn cơm hay không đây? Không cho gia một lý do hợp lý, gia trị tội ngươi!\" Thái thượng hoàng thiếu chút nữa là muốn lật bàn, nhưng suy xét thấy trên bàn có thịt đầu heo mà ông thích nhất, cho nên cố gắng đè xuống lửa giận.Chu Tử Húc sắp muốn khóc rồi, hắn nhắm mắt nói: \"Ngũ gia, hai đĩa thức ăn này một đĩa là thịt đầu heo, một đĩa là thịt tai heo...!Không nên để cho người có thân phận như ngài ăn được!\"Đương nhiên lão tử biết đây là thịt đầu heo và thịt tai heo, đều là món lão tử thích năm đó đấy! Thái thượng hoàng ngăn chặn cơn tức, tận tình nói: \"Tiểu Tam nhi, thức ăn không có phân biệt giàu nghèo, chỉ có hợp khẩu vị hay không mà thôi! Nhớ năm đó, lão tử giành chính quyền...!Khụ khụ, lúc gia đi theo tiên đế giành chính quyền, rễ cỏ vỏ cây cũng từng ăn, bắt được một con chuột cũng cảm thấy là món ăn ngon! Thịt đầu heo thì sao chứ, thịt đầu heo cũng là thịt! Lúc thiên tai, muốn ăn một miếng thịt cũng kiếm không ra...\"Sau khi kể lại những kỉ niệm vừa khổ sở vừa ngọt ngào, những âm thanh làm phiền ông cuối cùng cũng ngừng lại, rốt cuộc Thái thượng hoàng đã có thể thưởng thức thịt đầu heo mà ông thích - nhưng ngàn vạn lần đừng khiến ông phải thất vọng nha!Một miếng thịt vào miệng, ngon đến mức ông gần như muốn khóc lên. Đây chính là mùi vị mà ông tâm tâm niệm niệm nhớ thương: Cái hương vị thơm nồng tươi ngon chỉ cần cho vào miệng là tan ra, kết hợp với dầu mỡ và nước kho đồng thời nổ tung trong miệng đó, làm cho môi với răng đều tràn ngập mùi thơm, muốn ngừng cũng không được.\"Ngon, ngon, ngon!\" Thái thượng hoàng liên tục khen ngon ba lần, lại cho một miếng thịt heo béo gầy vừa phải vào trong miệng, tỉ mỉ nhai kỹ, dư vị, rất lâu sau đó mới không nỡ mà nuốt xuống, \"Thịt tươi ngon, thơm nồng mềm ngon, béo mà không ngán! Người nấu món này tuyệt đối là một cao thủ món kho!\"Thái thượng hoàng một mạch ăn hết nửa đĩa, sau đó mới dần dần thả chậm tốc độ, tỉ mỉ thưởng thức tai heo dầu cay thơm giòn. Bữa tiệc này, ông ăn nhiều hơn thường ngày một bát cơm, gần như hai đĩa thức ăn đều được ông ăn sạch, món ăn nóng sau đó ngoại trừ mấy loại rau xanh ngon miệng ra, những thứ khác gần như đều không đụng tới.Ăn cơm xong, Thái thượng vuốt cái bụng đã phình to, nhớ tới hương vị của thịt đầu heo kho chính tông: Cuối cùng đã có thể ăn được thịt đầu heo chính gốc rồi, mấy ngự trù danh trù kia đều là đồ có tiếng không có miếng, chỉ biết nấu mấy món ăn cầu kỳ, mấy chục năm cũng không thể nấu ra mùi vị mà ông mong muốn. Hôm nay, cuối cùng ông cũng có thể thực hiện được ước mơ rồi, thật là thỏa mãn trước giờ chưa từng có! Còn sảng khoái hơn so với lúc gầy dựng giang sơn, leo lên vị trí chí cao vô thượng!\"Món thịt đầu heo kho và rau trộn tai heo này không tệ, rất hợp khẩu vị của gia! Kêu đầu bếp nấu hai món này tới đây, Ngũ gia ta muốn trọng thưởng cho hắn!\"Thái thượng hoàng suy nghĩ phải làm cách nào để đưa đầu bếp này đi. Lúc cần thiết, sẽ lấy thân phận của ông ra, dù là lấy quyền đè người, ông cũng phải thu đầu bếp này vào tay mới được!Nhưng vẻ mặt Chu tam thiếu lại trở nên lúng túng đứng bất động tại chỗ. Huyện lệnh Ngô hơi nhíu mày, hỏi: \"Hiền chất, không nghe thấy lời nói của Ngũ gia sao? Nhanh đi kêu đầu bếp đến lãnh thưởng mau!\"\"Không dối gạt Ngũ gia, người nấu hai món ăn này cũng không phải là đầu bếp của Trân Tu Lâu chúng ta!\" Chu Tử Húc suy đi nghĩ lại, cuối cùng mở miệng nói.\"To gan! Ngươi thật là to gan, lại có thể cho Ngũ gia ăn thức ăn không rõ lai lịch thế này! Ngươi biết tội hay chưa!\" Thủ lĩnh thị vệ sau khi kinh hãi thì giận dữ bước lên trước một bước, lớn tiếng quát lên.Thái thượng hoàng trong lòng toàn là suy nghĩ làm sao để đào góc tường nhà người ta nghe vậy thì cực kỳ thất vọng, ông ngăn cản thủ lĩnh thị vệ đang nổi giận, trịnh trọng hỏi: \"Tiểu Tam Nhi à! Hai món ăn này là ai nấu, ngươi có biết không?\"\"Dạ...!Người nấu hai món ăn này, Ngũ gia ngài cũng đã từng gặp.\" Chu Tử Húc thấy Ngũ gia đã lộ ra vẻ mặt không kiên nhẫn, cuối cùng bất đắc dĩ phải nói ra.\"Gia cũng đã gặp?\" Chân mày đang nhíu chặt của Thái thượng hoàng đột nhiên giãn ra: \"Là tiểu nha đầu vừa rồi, có đúng hay không?\"Hay lắm tiểu nha đầu nhà ngươi, cuối cùng cũng bị ta bắt được điểm yếu rồi đúng không? Còn giả bộ gì chứ! Ta đã nói rồi, chỉ có đồng hương mấy trăm năm sau của ta mới có thể làm ra mùi vị quê hương chính gốc! Nhưng mà, nếu như ngươi không muốn cho người khác biết được thân phận của mình thì gia sẽ đại phát từ bi không vạch trần ngươi. Chỉ có điều, gia phải nhận được một chút lợi ích mới được!\"Ngũ gia anh minh!\" Chu Tử Húc hiện ra một chút lo lắng, không biết đối với Tiểu Thảo đây là phúc hay là họa nữa. Hắn quyết định rồi, nếu như quý nhân trách tội xuống, nhất định hắn sẽ liều mạng bảo vệ nàng tới cùng!\"Thưởng! Hôm nay gia ăn vui vẻ! Trọng thưởng!\" Thái thượng hoàng không kịp chờ đợi muốn gặp lại tiểu nha đầu một lần nữa. Hay là, phong nàng thành ngự trù gì đó, rồi đóng gói nàng mang về kinh nhỉ?Nhưng mà, ngự trù chỉ tám, chín tuổi, vẫn còn là một tiểu nha đầu, hình như không thể phục chúng cho lắm. Nếu không...!Kêu lão Tam nhận nàng làm con gái nuôi, rồi phong nàng thành Quận chúa gì đó, để cho nàng đến hành cung bầu bạn với người ông nuôi là ta, hẳn là không quá đáng nhỉ?Thái thượng hoàng đang suy nghĩ, làm sao có thể bắt cóc tiểu nha đầu này đi, thì Dư Tiểu Thảo bên kia đã gõ cửa tiến vào, Dư Hải không yên lòng đi theo bên cạnh.\"Thảo dân Dư Hải, ra mắt các vị đại nhân!\" Dư Hải ra hình ra dáng hành lễ với huyện lệnh Ngô.Dư Tiểu Thảo nối gót quỳ lạy ở sau lưng cha: Xã hội cũ đại gian đại ác, thân là dân thường ở dưới đáy xã hội, thấy thần mã nhà quyền quý cũng phải quỳ xuống, lưng không thẳng nổi mà! Được rồi, xem như là vào miếu bái Phật đi!Dư Tiểu Thảo đang quỳ dưới đất không ngừng oán thầm, Thái thượng hoàng vung tay lên: \"Miễn lễ! Ban ngồi!\"\"Không dám, không dám!\" Một nhân vật lớn mà huyện thái gia ở trước mặt ông cũng không dám lên tiếng, sao Dư Hải dám tùy tiện ngồi xuống? Vẫn nên đứng đáp lời thôi!Thái thượng hoàng thấy mình tỏ ra hiền lành, cũng không loại trừ sự căng thẳng của hai cha con thì không cưỡng cầu nữa, tiếp đó dùng giọng nói giản dị hỏi Dư Tiểu Thảo đang có chút thận trọng: \"Tiểu nha đầu, thịt đầu heo và tai heo kho là do ngươi nấu sao?\"Thịt đầu heo và tai heo kho? Cái đó không phải Chu tam thiếu mua về cho mình ăn hay sao? Đừng nói là đưa cho nhân vật lớn này ăn đó chứ? Lỡ như ăn vào gặp nguy hiểm gì, nàng cũng không thể chịu trách nhiệm nổi!Ông hung hăng trừng mắt với Chu tam thiếu một cái, Dư Tiểu Thảo mới ngoan ngoãn nhẹ giọng nói: \"Phải...!Là dân nữ nấu!\"\"Đừng căng thẳng! Món đầu heo kho này của ngươi không tệ, rất hợp khẩu vị của gia, gia muốn trọng thưởng cho ngươi! Nói đi, ngươi muốn được ban thưởng cái gì?\" Thái thượng hoàng tính toán trong lòng, nếu khiến một đứa bé còn nhỏ như vậy từ biệt quê hương, rời xa cha mẹ, có phải có chút vô nhân đạo hay không?."
}