{
  "chapter_name": "Chương 531: Chương 531",
  "content": "Sau khi Dư Tiểu Thảo bình tĩnh lại thì thoát ra khỏi ngực Chu Tuấn Dương, nói với Đại hoàng tử đang vô cùng nghiêm túc: “Điện hạ, cậu không cần để trong lòng. Ta làm như vậy cũng chỉ là muốn cứu cái mạng nhỏ của ta thôi. Cậu nghĩ đi, nếu như cậu xảy ra chuyện gì trước mặt ta mà ta mặc kệ cậu chỉ lo bản thân chạy trốn, Hoàng thượng có tha cho cái mạng nhỏ của ta không?”Chu Hãn Văn khẽ mỉm cười, vẻ mặt thả lỏng, lắc đầu nói: “Nhưng mà vẫn phải cảm ơn ngươi, bởi vì không phải ai cũng có thể đối diện với sợ hãi bậc đó lại chọn mặc kệ an toàn của bản thân ra tay cứu người khác. Tuy Dư đại nhân là phụ nữ nhưng lại có trách nhiệm hơn rất nhiều người đàn ông khác! Phụ hoàng nói không sai thật, trên đời có bao nhiêu nữ trung hào kiệt bị mai một tài năng, cũng đã đến lúc nên để bọn họ tỏa sáng rồi!”Khi đoàn người đi đến trước doanh trướng, Hoàng thượng đã nghe tin chờ sẵn ở đó. Hoàng hậu kéo Đại hoàng tử sang một bên, cẩn thận quan sát mới tin lời báo cáo con nàng ấy không hề bị thương.Nàng ấy ôm con trai vào trong ngực, bây giờ nàng ấy chỉ là một người mẹ bình thường, lo lắng sự an toàn của con trai, nghẹn ngào nói: “Con đó, nghiêm chỉnh ở bên cạnh phụ hoàng và mẫu hậu không tốt à? Cứ nhất quyết phải săn thú! Nếu con xảy ra chuyện gì thì mẫu hậu biết sống sao?”Chu Quân Phàm nhìn Dư Tiểu Thảo một lát rồi quay đầu lại nói với hai mẹ con đang ôm nhau: “Đừng khóc, không phải hoàng nhi vẫn bình an sao? Cây tùng sống trong lồng kính sẽ không thể nào cao chọc trời, Văn Nhi là trữ quân tương lai, nếu như chút khó khăn này cũng không chịu được thì trẫm phải lo lắng thay tương lai của giang sơn xã tắc rồi.”“Phụ hoàng, con hổ này xuất hiện rất kỳ lạ…” Chu Hãn Văn thoát khỏi cái ôm trong ngực mẫu hậu, trong đôi mắt to tròn toát ra vẻ giận dữ. Con hổ này xuất hiện quá trùng hợp, chỗ khác không xuất hiện, lại chỉ xuất hiện ở gần cậy nhóc. Nếu như không có âm mưu gì, cậu nhóc… sẽ ăn luôn con hổ này!Chu Quân Phàm nheo lại đôi mắt giống Tĩnh Vương vài phần, hắn ta giơ tay ra hiệu Đại hoàng tử đừng nói nữa, vẻ mặt khó lường: “Văn Nhi, con bị dọa sợ, tạm thời trở về hành cung nghỉ ngơi đi, buổi tối còn có tiệc ngoài trời cần tham gia nữa! Yên tâm, trẫm tự có tính toán. Người đâu… mau mang con hổ này về!”“Da hổ của ta…” Dư Tiểu Thảo trơ mắt nhìn da hổ mà nàng muốn bị người khác mang đi, ánh mắt không cam lòng, biểu cảm không vui bộc lộ rất rõ, chỉ thiếu không viết trên mặt. Nhưng nhìn thấy ánh mắt cười như không cười của Hoàng thượng nàng lại sợ hãi cúi đầu không dám nhắc đến việc da hổ.Ôi… nàng vô cùng tiếc nuối trong lòng. Kiếp trước giống hổ Đông Bắc được liệt vào hàng động vật được bảo vệ cấp quốc gia, trong nước giống hổ Đông Bắc hoang dã chỉ còn lại mấy chục con. Cũng chỉ có đến vườn thú mới nhìn thấy hổ, mà nó bị thuần hóa như mèo nhà vậy, hoàn toàn không có chút dã tính nào. Muốn một tấm da hổ căn bản là chuyện không thể nào!Cho dù là sau khi chuyển kiếp cũng không phải có thể dễ dàng săn được hổ. Trong mắt Dư Tiểu Thảo, nếu có thể lấy tấm da hổ làm tấm đệm, đấy là chuyện uy phong biết bao. Nhưng mà đã từng có một tấm da hổ ở trước mặt nàng lại bị người nào đó trắng trợn dùng quyền lực cướp đoạt. Nàng chỉ có thể cắn khăn tay, trơ mắt nhìn tấm da hổ càng lúc càng xa.“Dư ái khanh, con mồi khanh cống hiến trẫm xin nhận!” Tên vô sỉ nào đó lại còn đâm thêm một dao vào tim nàng. Ai cống hiến? Rõ ràng là hắn ta cướp đoạt trắng trợn!“Phụ vương của trẫm sức khỏe luôn không tốt, mùa đông rất kỵ lạnh, tấm da hổ này coi như ngươi thay trẫm biếu người. Trẫm sẽ không lấy không của ngươi, sẽ ban thưởng bảo bối khác đền bù cho ngươi.” Chu Quân Phàm hiếm khi giải thích với nàng.“Hoàng thượng còn có phụ vương?” Dư Tiểu Thảo không nhịn được bật thốt lên.Chu Quân Phàm cười ha ha nói: “Trẫm cũng đâu phải khỉ sinh ra từ trong đá, sao lại không có phụ vương? Chẳng qua là phụ vương trẫm sức khỏe không tốt nên luôn ở phương Nam tĩnh dưỡng. Tính ra thì đã nhiều năm rồi trẫm chưa gặp phụ vương!”Phụ vương của Hoàng thượng là Đoan Vương gia, thời còn chiến loạn, ngày đông rét lạnh vì cứu Thái Thượng hoàng bị rơi vào trong sông băng mà bị thương, sức khỏe không ổn định, bệnh tật đeo bám dai dẳng. Thái Thượng hoàng thì ngược lại, có hào quang chuyển kiếp bao phủ, nằm trong hầm băng cả nửa ngày cũng không ho khan một tiếng.Dư Tiểu Thảo vốn tưởng rằng Thái Thượng hoàng truyền ngôi vị Hoàng đế cho cháu trai là vì Hoàng thượng không có cha. Không ngờ rằng ông bỏ qua con trai, truyền thẳng ngôi vị Hoàng đế cho đứa cháu ông coi trọng nhất.“Phụ hoàng, nhi thần xin được đến Giang Nam thăm Hoàng gia gia, thay người báo hiếu với gia gia.” Trong mắt Chu Hãn Văn có mấy phần lanh lẹ của đứa trẻ, lại rất hiểu chuyện.Chu Quân Phàm trừng mắt nhìn cậu nhóc, vừa nãy còn nói chuyện hôm nay là do có người nhằm vào cậu nhóc, còn chưa tra ra người giật giây đã muốn đến Giang Nam chơi bời rồi. Hừ! Vẫn là thiếu rèn luyện, sau này phải tăng môn học của thằng nhóc này mới được!“Hoàng gia gia con uống thuốc xua lạnh của Đồng Nghiệp Đường sức khỏe đã tốt hơn nhiều! Trẫm chuẩn bị trước mùa đông sẽ đón người về, để thái y xem bệnh xem có hy vọng có thể chữa khỏi hoàn toàn cho người không.” Chu Quân Phàm từ chối lời cầu xin của cậu nhóc.Chu Hãn Văn có hơi thất vọng nhưng vẫn nhiệt tình lo cho gia gia: “Phụ hoàng, đám lang băm của Thái y viện sao có thể tin tưởng được? Dư đại nhân là giỏi nhất rồi. Sức khỏe của Tĩnh Vương phi là do nàng điều dưỡng mới tốt lên mà?”Ban đầu Tĩnh Vương phi là ma bệnh ai ai trong Kinh thành cũng biết, bây giờ sức khỏe đã không khác người bình thường là bao. Khí sắc còn tốt hơn những phu nhân cùng tuổi nữa. Đây đều là công lao của Dư đại nhân!“Hoàng nhi, ăn nói cẩn thận!” Lang băm gì chứ, để thái y đi theo nghe thấy thì còn ra thể thống gì nữa! Đứa nhỏ này, biết thật giả gì đâu?Từ sau khi cậu nhóc biết mạng nhỏ của mình suýt mất trong tay các thái y thì vẫn luôn không muốn gặp bọn họ nữa. Hơn nữa, thái y chỉ biết kê thuốc đắng, Dư Tiểu Thảo kê thuốc ngọt mà vẫn có thể chữa khỏi bệnh. Đứa nhỏ này luôn cảm thấy y thuật của các thái y trong Thái y viện cộng lại cũng không giỏi bằng Dư đại nhân!Không thể để hoàng nhi nghĩ như vậy mãi được! Chu Quân Phàm biết lá bày tẩy trong tay Dư Tiểu Thảo, ngộ nhỡ ngày nào đó hòn đá kia trở về nơi thuộc về nó, vậy cái gọi là y thuật và thuật chế thuốc của nàng đều tan thành bọt nước. Các thái y trong Thái y viện tuy rằng dùng thuốc có hơi cổ hủ nhưng đều xuất thân từ thế gia y thuật, không phải không đúng chút nào.Bị phụ hoàng nhắc nhở, Chu Hãn Văn không phục bĩu môi: Mấy thái y trong Thái y viện ngay cả bệnh kiết lỵ cũng chẩn đoán sai thì còn làm được chuyện gì nữa? Bây giờ thuốc các thái y dùng, phần nhiều đều đổi thành thuốc viên và nước đường của Đồng Nhân Đường.Dược tính và hiệu quả của những thứ thuốc này đã được kiểm chứng, dùng thuốc của người khác chữa khỏi bệnh thì tính là công lao gì? Thuốc viên và nước đường đều được sản xuất từ chỗ Dư đại nhân, do Dư đại nhân tự nghiên cứu phối chế ra? Ai giỏi hơn ai, việc này còn phải nói sao?“Hoàng thượng! Dư đại nhân bị thương, thần xin phép đưa nàng về hành cung để thái y xem thế nào.” Tuy Tiểu Thảo còn nhấn mạnh lại là nàng chỉ bị thương ngoài da nhưng bị thương ở trên mặt nên không thể không cẩn thận, mặt của con gái không thể lơ là, nhỡ đâu để lại sẹo vậy không phải là xấu rồi sao?Vợ chồng Hoàng thượng vẫn luôn chú ý đến con trai, lúc này mới phát hiện trên mặt Dư Tiểu Thảo có một vết xước dài hơn ba tấc. Hoàng hậu nương nương đau lòng nói: “Tiểu Thảo bị thương? Bị thương trên mặt không thể lơ là được. Xuân Hồng, mau cầm “Ngọc cơ cao” của bổn cung cho Dư cô nương dùng. Tiểu Thảo, đừng lo lắng, hiệu quả trừ sẹo của ngọc cơ cao rất tốt.”“Vi thần tạ ơn Hoàng hậu nương nương ban thưởng!” Dư Tiểu Thảo thi lễ cảm ơn.Được Hoàng thượng và Hoàng hậu cho phép, Chu Tuấn Dương và nàng ngồi chung một ngựa đi vào trong hành cung. Không lâu sau Xuân Hồng đã mang theo ngọc cơ cao đến.“Dư cô nương, công thức chế ngọc cơ cao là do tổ tiên của nương nương chúng ta truyền lại, chỉ truyền cho nữ không truyền cho nam, truyền cho con dâu không truyền cho con trai. Ngọc cơ cao này dùng không ít nguyên liệu quý giá làm thành, nương nương nhà ta chỉ có ba bình! Dư cô nương bị thương được thưởng cả một bình đủ thấy ngài ấy rất coi trọng người.” Xuân Hồng là cung nữ thiếp thân của Hoàng hậu nương nương, rất biết cách lung lạc lòng người.“Xuân Hồng cô nương vất vả rồi, làm phiền cô nương cảm ơn sự ân sủng của nương nương dành cho ta!” Tuy Dư Tiểu Thảo vẫn không thể nào thích ứng với cách nói chuyện thận trọng từng chữ này nhưng nàng vẫn nở nụ cười vô cùng chân thành.Từ sau khi Tiểu Thảo dựa vào danh tiếng của Hoàng hậu nương nương mở phường làm đẹp dưỡng sinh “Hoa tưởng dung”, cơ hội ra vào cung của nàng ngày càng nhiều. Xuân Hồng cũng nói chuyện với nàng vài lần, hiểu nàng vài phần, nàng ta khẽ mỉm cười, lui ra để không gian riêng cho nàng và Chu Tuấn Dương.“Qua đây, gia bôi cao cho nàng.” Chu Tuấn Dương lấy ngọc cơ cao từ trong tay Ngô Đồng, bước lên phía trước mấy bước, cúi người nâng mặt nàng lên cẩn thận xem xét vết thương. Tuy chỉ là vết thương ngoài da nhưng hắn vẫn cảm thấy rất đau lòng.Dư Tiểu Thảo ngăn lại động tác của hắn: “Chờ đã, phải rửa sạch vết thương trước. Dùng túi nước của ta đi, đỡ phải ra ngoài rót nước tốn thời gian.”Mắt phượng của hắn liếc nhìn túi nước bên eo nàng, cười cười hỏi: “Hay là dùng nước trong túi nước của gia đi? Mới uống mấy hớp còn rất nhiều!”“Không được!” Dư Tiểu Thảo phản đối kịch liệt. Nước trong túi nước của hắn chỉ là nước trong bình thường, mà nước của nàng là nước linh thạch có thể chống viêm chống sưng diệt khuẩn, làm sao mà nàng đồng ý cho được?Nhìn thấy ánh mắt có ẩn tình của Chu Tuấn Dương, nàng lại giải thích thêm: “Huynh đã uống nước trong túi rồi. Trong miệng người có rất nhiều vi khuẩn, nếu nhiễm trùng sang vết thương của ta vậy chẳng phải là thương nhẹ thành thương nặng sao?“Không lẽ… nàng chưa uống nước lần nào sao?” Chu Tuấn Dương rất tò mò với từ “vi khuẩn” này, tiểu nha đầu vẫn hay nói mấy từ kỳ lạ, hắn nghe nhiều cũng thành quen.“Ta… ta đã sớm miễn dịch với vi khuẩn trong miệng ta rồi. Có lẽ huynh không hiểu miễn dịch là gì nhưng sức đề kháng chắc huynh hiểu nhỉ? Cho nên sẽ không lây!” Dư Tiểu Thảo cưỡng từ đoạt lý.“Nhưng mà… sao gia lại nghe nói, nước miếng có thể giúp vết thương mau lành? Nàng thấy đó, rất nhiều người bị thương ở tay đều ngậm trong miệng, không phải như vậy sao?” Chu Tuấn Dương biết nước trong túi nước của tiểu nha đầu và cả nước người Dư gia uống khác biệt rất lớn với nước bình thường, chẳng qua hắn không nói ra mà thôi.."
}