{
  "chapter_name": "Chương 168: Chương 168",
  "content": "Tuy Phòng Tử Trấn chỉ là một võ quan tam phẩm không có nhiều thực quyền, nhưng mà nghe nói hắn rất được Hoàng thượng ân sủng. Hơn nữa vừa mới đây, sư phụ và sư đệ của hắn ứng chỉ hồi kinh, được phong cấp nhị phẩm trấn quốc Đại tướng quân, giao quyền dẫn binh, ít ngày nữa sẽ phải trấn thủ Tây Bắc.Có câu, thượng trận phụ tử binh*, nếu như Tây Bắc bùng lên chiến tranh, vậy Phòng Tử Trấn nhất định sẽ nhận nhiệm vụ lúc lâm nguy, đến lúc đó cha con, thầy trò Triệu thị nắm binh quyền trong tay, chắc chắn sẽ chiếm được một chỗ đứng trên triều đình...(*) Thượng trận phụ tử binh: ra trận đánh giặc, chỉ có phụ tử đồng thời ra trận mới có thể đánh thắng trận.Suy nghĩ thay đổi liên tục trong chốc lát, Huyện lệnh Ngô quyết định bán cho Phòng Tử Trấn, bảo thuộc hạ lộ ra cửa hàng là của nhà ông ta, chờ khâm sai đại nhân mở miệng. Nhưng mà, ông ta tuyệt đối không ngờ tới, khâm sai đại nhân định mua cho con gái nuôi của hắn. Trước đó vài ngày chuyện trên bến tàu khá bận rộn, nên quên mở miệng hỏi, hôm nay cuối cùng cũng tìm được cơ hội lên tiếng. Huyện lệnh Ngô vẫn còn đang thấp thỏm suy đoán ở nhà, cuối cùng khâm sai đại nhân có ý gì? Cuối cùng có mua hay không đây?Thật ra thì Dư Tiểu Thảo đã động lòng rồi, kiếp trước đa số người kiếm tiền đều sẽ mua nhà, cửa hàng và cửa hàng mặt tiền là đầu tư rất tốt. Nhất là những cửa hàng mặt tiền ở khu sầm uất đều được lên tới giá trên trời. So sánh qua lại, cửa hàng ở trấn Đường Cổ cũng coi như khá rẻ rồi.\"Cha nuôi, hai cửa hàng kia cần bao nhiêu bạc?\" Dư Tiểu Thảo sợ mình trong khoảng thời gian ngắn không kiếm ra được nhiều bạc như vậy.Phòng Tử Trấn thấy con gái mở miệng, còn vui vẻ hơn cửa hàng tự mình mua, hắn nhếch miệng cười cười, nói: \"Khuê nữ, đừng lo về vấn đề giá cả! Không đủ tiền, cha nuôi thêm cho con, chờ đến khi con có tiền trả lại ta là được!\"Dư Tiểu Thảo liếc hắn một cái, trong lòng rất rõ ràng, lần này nếu như cho hắn thêm vào, sau này lúc trả chắc chắn hắn sẽ dùng mọi cách để từ chối. Cha nuôi đối xử với nàng đã đủ tốt rồi, nàng không muốn để người khác nói mình nhận cha nuôi là vì tiền và quyền của hắn! Hơn nữa, trong nhà cha nuôi còn có mẹ nuôi đó, lỡ đâu để lại ấn tượng “Lòng tham không đáy” với mẹ nuôi, nàng muốn khóc cũng không nước mắt nữa!Nụ cười của Chu Tử Húc càng thêm rực rỡ, hắn dè dặt cẩn thận nói với Phòng Tử Trấn: \"Phòng đại nhân, người không cần lo lắng chuyện Tiểu Thảo không trả nổi tiền mua cửa hàng, bây giờ muội ấy tuyệt đối là một tiểu phú bà đấy! Chưa nói tới cổ phần trong xưởng, chỉ tính cổ phần của vịt hoa quế, mua hai cái cửa hàng chỉ bằng một bữa ăn sáng thôi!\"Vịt hoa quế đã đưa ra thị trường gần hai tháng, một con vịt hoa quế Tiểu Thảo được chia lợi nhuận nửa lượng bạc, số lượng bán vịt hoa quế của Trân Tu Lâu ở Đường Cổ và Kinh thành, mỗi ngày ít nhất cũng hơn hai trăm con. Nói cách khác, tiền hoa hồng mỗi ngày của Tiểu Thảo chính là hơn một trăm lượng, một tháng chính là hơn ba ngàn lượng! Nói nàng là tiểu phú bà cũng không khoa trương!Ban đầu, Trân Tu Lâu và Dư gia giao hẹn có thể một tháng chia lời một lần, cũng có thể nửa năm chia lời một lần. Dư Tiểu Thảo ngại phiền phức, lập tức chọn nửa năm chia lời một lần, trong khoảng thời gian đó cũng không đi thị trấn, không biết sổ sách của mình đã có bao nhiêu tiền rồi.Chu Tử Húc giới thiệu sơ lược tình hình tiêu thụ vịt hoa quế ở hai cửa hàng của mình cho mọi người nghe. Cả Dư gia nghe nói lợi nhuận của vịt hoa quế đã lên tới hơn năm ngàn lượng không khỏi sợ ngây người. Bọn họ chưa từng nhìn thấy nhiều bạc như vậy? Vốn tưởng rằng, lần trước Tiểu Thảo bán công thức được tám trăm lượng đã là một con số thiên văn rồi. Nằm mơ cũng không nghĩ tới, cuộc đời bọn họ sẽ có tài sản hơn mấy ngàn lượng!Tiểu Thạch Đầu không cầm nổi đũa trên tay làm nó rơi xuống bàn. Cậu lắp bắp nói: \"Nhị...!nhị tỷ! Chưa tới hai tháng, chúng ta đã thu vào hơn năm ngàn lượng, vậy...!vậy một năm sau, chẳng phải sẽ được chia hơn ba vạn lượng sao? Nhanh, ai véo đệ một cái đi...!Ui da! Nhị tỷ, tỷ xuống tay thật độc ác...!ha ha! Không phải nằm mơ! Vậy chẳng phải nhà chúng ta sắp trở thành nhà giàu nhất thôn Đông Sơn hay sao?\"Chu Tử Húc nhìn dáng vẻ ăn mặc văn sinh lại ngây ngô sững sờ của Tiểu Thạch Đầu, cười cậu không có tiền đồ: \"Hơn ba vạn lượng bạc đã làm đệ vui vẻ đến không phân biệt đông tay nam bắc rồi à? Đây chỉ là thu nhập của một món vịt hoa quế thôi, nếu nhận cộng thêm lợi nhuận của xưởng gia vị và lợi nhuận của trứng muối, miến sau này, qua mấy năm, đừng nói nhà giàu nhất thôn Đông Sơn, trên thị trấn cũng có thể nhắc tới rồi!\"Ánh mắt của Tiểu Thạch Đầu sáng như sao, trên khuôn mặt nhỏ nhắn tràn đầy kích động: \"Quá tốt! Sau này thì không cần lo không đóng nổi học phí! Đại ca cũng sẽ không bị đưa đi học nghề nữa! Đại tỷ nhị tỷ cũng sẽ không bị bán cho Chu gia làm nha hoàn...!Hu hu! Thật là vui!\"Tiểu tử miệng vừa nói vui vẻ thế nhưng bụm mặt khóc! Đừng thấy Tiểu Thạch Đầu tuổi còn nhỏ, tất cả cực khổ trong nhà cậu bé đều nhớ kỹ trong lòng. Khi chưa ở riêng, cả nhà bọn họ phải chịu đủ sự nô dịch của bà nội, ăn không đủ no mặc không đủ ấm, luôn luôn có việc chưa làm xong. Sau khi ở riêng, nhà nát đến gần như không thể ở được, trong nhà lúc nào cũng có thể hết sạch lương thực, cha bị thương ở chân nằm liệt giường, mẹ giặt quần áo cho người ta tay lạnh đến nứt da chảy máu, anh bị người ta đánh đến sắp mất mạng...Cảnh tượng của những ngày qua hình như vẫn rõ ràng trước mắt! Cậu bé lúc đó không hề nghĩ tới sau này có một ngày mình có thể muốn ăn cơm thì ăn cơm, muốn ăn bánh kẹp bột mì thì ăn bánh kẹp bột mì, còn luôn luôn có thể ăn thịt; cũng chưa từng nghĩ tới một ngày cậu bé có thể vào được trường học nổi danh nhất thị trấn không buồn không lo mà đi học; càng không có nghĩ tới trong nhà có thể thu vào hơn vạn lượng...Dư Tiểu Thảo thu lại nụ cười trên mặt, ôm cậu bé vào trong ngực. Tiểu Thạch Đầu nhào vào lòng nhị tỷ lớn tiếng khóc, nhị tỷ giống như tiểu tiên nữ trong chuyện cổ tích vậy, không có gì nàng không làm được, không có gì nàng không thể! Bây giờ cậu càng thêm tin tưởng, nhị tỷ là một người được trời cao ban phúc, là một người được thần tiên quan tâm. Còn bọn họ đều là dính ánh sáng của nhị tỷ mà thôi!Người Dư gia bị tiếng khóc của cậu bé chọc cho trong lòng đau xót. Đều nhớ tới tình hình khác nhau một trời một vực của mấy tháng trước và bây giờ! Nhớ lại chuyện cũ, bầu không khí nhất thời cứng lại.Phòng Tử Trấn nhìn thấy con gái nuôi mắt hồng hồng, trong lòng cũng không chịu nổi, vội vàng cắt đứt suy nghĩ của Dư gia, khuấy động bầu không khí nói: \"Được rồi! Kiếm tiền là chuyện tốt, khóc cái gì? Con gái của ta chính là có bản lĩnh, tiền một tháng kiếm được còn nhiều hơn cha nuôi! Sau này, cha nuôi cũng ngại mở miệng đòi mua này mua kia cho con gái nữa!\"Dư Tiểu Thảo hít hít mũi, môi mềm đỏ thắm cong lên thành một nụ cười: \"Cha nuôi! Sau này Tiểu Thảo sẽ hiếu thảo với cha, mua cho cha nhiều thứ cha thích!\"\"Khuê nữ nhà ta đúng là hiếu thảo! Cha nuôi không thích gì cả, chỉ thích ăn thôi! Sau này con làm cho cha nuôi thật nhiều món ăn mới mẽ còn được hơn mua gì đó nhiều!\" Phòng Tử Trấn không thay đổi bản tính tham ăn, thay đổi cách đòi hỏi.Dư Hải ở một bên giả vờ đáng thương, không vừa lòng nói: \"Thảo Nhi, chỉ hiếu thảo với cha nuôi của con, ta người cha ruột này thì sao?\"\"Đều hiếu thảo!\" Cha già tranh thủ tình cảm giống như mèo con chờ được vuốt ve, phải vuốt thuận lông cho ông ấy, \"Phải hiếu thảo với mẹ và mẹ nuôi! Sau này còn phải cưới một người vợ hiền lành ôn nhu cho đại ca, chuẩn bị nhiều đồ cưới cho Tiểu Liên, còn có Tiểu Thạch Đầu của chúng ta nữa, nhị tỷ trông cậy đệ đậu Trạng nguyên làm quan lớn, trở thành chỗ dựa cho tỷ tỷ!”Tiểu Thạch Đầu dùng sức gật đầu, tràn đầy lòng tin nói: \"Vâng! Nhị tỷ! Đệ sẽ rất cố gắng đi học! Mặc dù đệ đi học muộn hơn người khác nửa năm, nhưng bây giờ đệ là người hạng nhất trong lớp vỡ lòng đấy! Tiên sinh nói đệ thiên phú cao, tương lai chắc chắn sẽ là người có năng lực! Đợi đệ thi Trạng nguyên, chắc chắn sẽ giành một cái cáo mệnh về cho nhị tỷ...\"\"Nhóc con! Không biết khiêm tốn chút nào cả!\" Dư Tiểu Thảo cười nghiêng nhã, véo véo gương mặt bánh bao của cậu, nói, \"Chỉ nghe nói lấy cáo mệnh cho mẹ cho vợ, ở đâu ra lấy cho tỷ tỷ hả?\"Tiểu Thạch Đầu thế nhưng một chút cũng không cười, cậu trịnh trọng nói: \"Nhị tỷ, ở trong lòng đệ, tỷ quan trọng giống như mẹ vậy!\"Dư Tiểu Thảo rất cảm động, ôm cậu bé vào trong ngực xoa xoa. Khăn văn sĩ trên đầu Tiểu Thạch Đầu cũng sắp rớt xuống, mái tóc vốn được chải tỉ mỉ cũng bừa bộn như bụi cỏ rồi. Tiểu Thạch Đầu cũng không giả vờ làm tiểu đại nhân nữa, trong miệng liên tục cầu xin tha thứ.Sau đó, Chu Tử Húc vừa thưởng thức ngọt hấu ngào dưa vừa ký hợp đồng cung cấp hàng hóa với Dư Tiểu Thảo. Mùa hè hàng năm, Chu gia cũng nhập về không ít dưa hấu, nhưng trước giờ hắn chưa từng ăn dưa hấu ngọt và nhiều nước như vậy. Hơn nữa, hắn nhớ không lầm, dưa hấu phải khoảng hai tháng nữa mới có thể đưa ra thị trường, Dư gia lại cướp trước một bước.Chu Tử Húc chấp nhận đề nghị của Dư Tiểu Thảo, chính là mỗi bàn ăn giá hơn trăm lượng sẽ được tặng một phần mâm trái cây dưa hấu. Ngoài ra, mâm trái cây cũng có bán lẻ! Nếu như đưa ăn mâm trái cây được tặng không đã ghiền cũng có thể mua thêm. Giá cả cũng không rẻ!\"Tiểu Thảo, hai cửa hàng muội chuẩn bị mua kia cũng có thể mở cửa hàng trái cây đấy. Trấn Đường Cổ chúng ta tuy chỉ là một trần nhỏ nhưng cũng có không ít người có tiền! Còn có khách từ bắc đến nam, trình độ tiêu dùng cũng không tệ lắm!\" Chu Tử Húc cho nàng một cái đề nghị.\"Cửa hàng trái cây? Nhưng nhà ta chỉ có một loại trái cây là dưa hấu thôi!\" Dư Tiểu Thảo nhớ tới siêu thị bày trái cây la liệt ở kiếp trước, tập hợp đa số trái cây nam bắc của đất nước. So sánh qua lại, cửa hàng trái cây của nàng có phải ít đến đáng thương không?Chu tam thiếu suy nghĩ một chút, nói: \"Ta biết có một cửa hàng bán sỉ trái cây, nếu như muội cần...\"\"Hay là bỏ đi! Ba mẫu dưa hấu của chúng ta cũng chỉ bán được hai ba tháng! Mở cửa hàng dưa trước, sau khi bán hết dưa hấu thì cho thuê là được! Nhân thủ trong nhà ta quá ít, bận không xoay sở được!”Vườn rau trong nhà cần người chăm sóc, từng mùa từng vụ rau cải có thể bán đến cuối thu đầu đông. Bây giờ Dư gia chỉ bán rau cải, mỗi tháng đã thu vào hơn hai trăm lượng rồi! Qua mùa, rất nhiều rau cải của nhà người khác đều đã già rồi, ăn vào có sợi ảnh hưởng đến mùi vị. Rau cải của Dư gia thì không phiền phức như vậy.Bây giờ, ngoài Diêu gia, những nhà không thiếu tiền ở thị trấn cũng đều mua rau từ Dư gia, hơn nữa đều là tự mình đến cửa lấy rau. Tửu lâu thì chỉ cung ứng cho Trân Tu Lâu. Có công cụ ăn gian là nước linh thạch rút ngắn thời gian sinh trưởng của rau cải, vườn rau không đến bốn mẫu của Dư gia cũng có thể cung ứng đủ!Ngoài vườn rau, còn có buôn bán món kho trên bến tàu. Thời tiết dần dần ấm lên, sợ thức ăn qua đêm thay đổi hương vị, món kho đều là buổi sáng Liễu thị dậy sớm để kho, rồi để Tiểu Liên đi xe lừa đến bến tàu bán. Mỗi ngày cũng chỉ thu được hai ba trăm văn, mỗi tháng cũng được mười lượng bạc. Đừng xem thường mười lượng bạc này, đây có thể là thu nhập một năm cũng nhà người bình thường đó!Còn có việc thu mua đồ hải sản. Mỗi ngày ngư dân đến Dư gia bán hải sản nối liền không dứt, cho dù hợp tác với Dư Giang, cũng gấp đến mức quay đầu không thấy đuôi. Có lúc, Dư Lập Xuân tới xem thử, thấy bận đến không thể xoay sở còn phụ một tay.Ba mẫu dưa hấu sắp phải đưa ra thị trường, đến lúc đó có thể tìm ra người đi bán hay không còn là một vấn đề lớn nữa! Nhưng mà, Tiểu Thảo đã có suy nghĩ sơ bộ rồi. Quyết định làm nhà bán sỉ, cho người quen biết một cơ hội kiếm tiền...."
}