{
  "chapter_name": "Chương 579: 579: Lo Được Lo Mất",
  "content": "Dư Tiểu Thảo sờ cái trán vừa bị gõ của mình, trừng mắt nhìn hắn một cái, một mũi tên trúng hai con chim trao đổi với Tiểu Bổ Thiên Thạch: [Bản thần thạch không thể bảo đảm sau này hắn có thay đổi hay không, chỉ có thể khẳng định, bây giờ lòng hắn chỉ tràn ngập những tính toán vì ngươi. Những việc nhỏ nhặt ngươi làm trong trại nuôi ngựa, ngươi không cảm thấy hắn luôn cố ý vô tình ôm mọi chuyện về mình sao? Ngay cả cỏ khô dụ dỗ ngựa hoang, hắn cũng nói là được tẩm thảo dược đặc chế do hắn mang về từ phương Tây. Tạm thời người cứ chờ xem, chờ lần này trở về, khẳng định hắn sẽ thay ngươi thu dọn từ chuyện con ngựa hoang đến chuyện trại nuôi ngựa, cho dù không thu dọn hết cũng sẽ ôm mọi chuyện về mình!]Dư Tiểu Thảo sờ mũi một cái, ngượng ngùng cười một tiếng: “Là ta suy nghĩ quá nhiều! Dẫu sao cũng không thể từ bỏ hạnh phúc của mình chỉ vì tương lai không thể biết trước. Như vậy chẳng phải là ngốc chết đi được sao?”[Nhưng nếu ngươi thật sự lo lắng hắn sẽ thay đổi! Chỗ bản thần thạch có một lá bùa “Đến chết không thay đổi”, là lúc trước ta trộm từ chỗ thần bùa trên Thiên giới; tên kia còn bởi vậy mà đuổi tới tận cung Nữ Oa, muốn tố cáo bản thần thạch với Nữ Oa nương nương nữa! May mắn lúc ấy Nữ Oa nương nương bế quan, trong khắp cung Nữ Oa chỉ có lão tử lớn nhất, tên thần bùa kia chỉ có thể bất lực trở về, ha ha ha ha...] Tiểu Bổ Thiên Thạch cười rộ một trận vô cùng đắc ý.“Khó trách Linh Tổ nương nương lại phong ấn pháp lực của ngươi, rồi trục xuất đến thế giới khác! Ngươi nghịch ngợm như vậy, Nữ Oa nương nương có biết không?” Dư Tiểu Thảo cúi đầu nhìn thoáng qua lá bùa màu vàng vẽ hình quỷ đột nhiên xuất hiện trên bàn tay mình, hứng thú bừng bừng nghiên cứu. Nhưng nàng cũng chỉ vì tò mò bùa chú rốt cuộc có hình dạng gì, chứ không hề có suy nghĩ yểm bùa lên người Chu Tuấn Dương.Tiếng cười của Tiểu Bổ Thiên Thạch nhất thời dừng lại, ra vẻ nó không hề hài lòng chút nào: [Có thể nói chuyện tử tế hay không? Mắng người không thể moi móc khuyết điểm, tích chút khẩu đức đi! Cứ coi như bản thần thạch đại nhân đại lượng, không so đo với ngươi. Lá bùa này ngươi cứ giữ lấy, nếu ngày nào đó hắn thật sự hai lòng, ngươi chỉ cần dán lá bùa này lên sau lưng hắn, như vậy vĩnh viễn sẽ không phải lo hắn phản bội!]Nếu thật sự đến ngày đó, vậy duyên phận giữa bọn họ sẽ đi tới đâu chứ? Bởi vì nguyên nhân bùa chú, cho dù có chung thủy cũng không phải thật lòng hắn, người như vậy còn đáng để giữ sao?Chu Tuấn Dương cũng chú ý tới tờ giấy màu vàng chợt xuất hiện trong tay nàng, phía trên còn có những hình vẽ màu đỏ người nhìn không thể hiểu được, trực giác nói cho hắn biết đây không phải thứ khiến người ta vui vẻ gì, từ vẻ mặt nặng nề của tiểu nha đầu cũng có thể cảm nhận ra được.“Đây là cái gì? Là cục đá kia cho nàng? Có thể gây hại cho nàng hay không? Hay là...!giao cho gia, gia thay nàng bảo quản. Thân thể gia tốt, không sợ thứ này quấy phá!” Chuyện đầu tiên khiến Chu Tuấn Dương lo lắng, vẫn là an toàn của nàng, hết thảy đều đứng ở vị trí của nàng để suy tính.Dư Tiểu Thảo cầm lấy lá bùa này, khoa tay múa chân về phía hắn, khẽ cười một tiếng, mang theo vài phần dò xét nói: “Nếu ta nói, lá bùa này có thể khiến huynh cả đời chỉ chung tình với ta, vĩnh viễn sẽ không thay đổi tâm ý. Huynh nói ta có nên dán lên người huynh hay không?”“Gia vốn dĩ cũng không có ý định sẽ thay lòng đổi dạ, có thứ này hay không đều như nhau. Nếu nàng thật sự không yên tâm, cứ việc dán lên đi! Nhưng mà...” Trong mắt Chu Tuấn Dương lộ ra vẻ lo lắng.Lòng Tiểu Thảo nhất thời trầm xuống, hít sâu một hơi, hỏi: “Nhưng mà cái gì? Hối hận những lời bản thân vừa nói sao?”“Đương nhiên không phải! Nàng chỉ thích suy nghĩ vớ vẩn!” Chu Tuấn Dương xoa xoa đầu nhỏ của nàng, cười nói, “Gia là lo lắng thứ đồ chơi này có đáng tin cậy không? Nếu lỡ như biến gia thành tên ngốc hoặc thành con rối, đến lúc đó nàng có muốn khóc cũng không có nước mắt!”“Tuyệt đối đáng tin cậy, sản phẩm của Tiên giới, bảo đảm chất lượng!” Dư Tiểu Thảo và Tiểu Bổ Thiên Thạch tâm ý tương thông, bây giờ nó và nàng là châu chấu trên sợi dây, nhất định sẽ không nói dối hại nàng.“Đồ vật Tiên giới ư?” Chu Tuấn Dương nhất thời cảm thấy tờ giấy này trở nên “Cao lớn” hơn, “Nói như vậy, cục đá vỡ kia của nàng cũng tới từ Tiên giới, sau đó bị nàng nhặt được?”“Ừ! Nó bị một vị thần tiên phong ấn, phải hạ giới trải qua tu luyện phàm trần, sau khi mài dũa tâm trí và tâm tính mới có thể lịch kiếp hóa hình thành người!” Trong tiểu thuyết tiên hiệp không phải đều viết như thế này sao? Dư Tiểu Thảo nửa thật nửa giả giải thích cho hắn nghe.Tiểu Bổ Thiên Thạch nghe vậy, lại rơi vào trong trầm tư: Chẳng lẽ đây thật sự là ý đồ của Linh Tổ nương nương? Linh Tổ nương nương và Nữ Oa nương nương tình như tỷ muội; năm đó bản thân nó thật sự đã gây ra rất nhiều tai họa cho Nữ Oa nương nương, đắc tội rất nhiều người, các tiên nhân cũng thường xuyên tới tố cáo, ảnh hưởng tới cảnh giới tu luyện của Nữ Oa nương nương. Kể từ khi nó bị đá xuống, tu vi cũng bị đình trệ không tăng lên.Linh Tổ nương nương nhất định đã nhìn thấu hết thảy, cho nên mới để kẻ nghịch ngợm như nó tới hạ giới trải qua phàm trần tu thân dưỡng tính, tương lai mới có thể chân chính tu hành viên mãn, đứng hàng tiên ban chứ? Thật là, một phàm nhân cũng có thể nhìn thấu mọi chuyện, nó lại nhất mực đắm chìm trong nỗi oán hận đối với Linh Tổ nương nương, khó trách tu vi lại khôi phục chậm như thế!Dưới sự “chỉ điểm” của Tiểu Thảo, khi nó hiểu được ý tốt của Linh Tổ nương nương, cũng chủ động suy ngẫm lại bản thân, lại chợt phát hiện ba loại linh vực tu vi giam cầm trên người mình đột nhiên được hóa giải một chút, phần linh lực thuộc về Linh Tổ nương nương kia đã hòa vào hợp nhất một thể với tu vi của nó, tu vi vốn bị đình trệ trong nháy mắt tăng lên vượt bậc. Nó không kịp nói một tiếng với Dư Tiểu Thảo đã nhanh chóng bước vào tu luyện. Nó dám khẳng định, chờ đến khi nó bế quan viên mãn, tu vi của nó ít nhất có thể khôi phục một nửa!“Nếu nàng xác định lá bùa chú này không có vấn đề! Vậy đến đây, dán chỗ nào? Trên trán?” Chu Tuấn Dương thò đầu đến trước mặt nàng, còn vô cùng thân thiết khom lưng giúp nàng thuận tiện dán lên.Dư Tiểu Thảo dùng một cái tay khác đẩy mặt hắn ra, lúm đồng tiền nhỏ bên miệng càng sâu hơn, đôi mắt hạnh to tròn cũng sáng lên, tràn ngập tình cảm sâu sắc nhưng miệng vẫn giả bộ trách mắng:“Ta nói gì huynh cũng tin sao? Đây chỉ là một lá bùa báo bình an, nhưng đúng là do Tiểu Bổ Thiên Thạch cho ta, khẳng định hiệu quả tốt hơn loại đi xin trong miếu. Huynh thường xuyên đi lại bên ngoài, đợi ngày khác ta làm một cái túi thơm nhỏ rồi bỏ nó vào trong, huynh mang theo bên người, không được tùy tiện tháo ra!”Chu Tuấn Dương nhìn chằm chằm lá bùa nửa ngày, lại như muốn tìm tòi gì đó thông qua vẻ mặt của Tiểu Thảo. Nhưng dẫu sao Tiểu Thảo che dấu rất khá, khiến hắn tạm thời tin tưởng, lắc đầu cự tuyệt nói: “Nàng còn có thể không hiểu rõ thân thủ của gia sao? Gia còn phải cần bùa bình an để đảm bảo an toàn ư? Vẫn nên để nàng mang theo người đi, lần trước là ai suýt chút nữa bị con hổ ở bãi săn biến thành điểm tâm?”“Tuy quá trình mạo hiểm, nhưng không phải cuối cùng con hổ đó vẫn thành con mồi của chúng ta hay sao?” Thấy chuyện vốn đã qua được một năm mà Chu Tuấn Dương vẫn còn canh cánh trong lòng, Tiểu Thảo cúi đầu nhẹ giọng nói thầm hai câu.“Cất bùa chú cho tốt, trở về để Ngô Đồng làm cho nàng một túi thơm nhỏ, với khả năng thêu thùa của nàng mà làm xong sợ rằng ngay cả nàng cũng không muốn mang.” Nói xong, hắn còn cố ý liếc mắt nhìn cái túi xấu xí bên hông mình một cái.Gò má Dư Tiểu Thảo nhất thời nóng bừng, đây kiệt tác lúc nàng luyện tập kỹ năng thêu thùa dưới sự cưỡng ép của mẹ nuôi: Chẳng những túi tiền bị khâu đến có chút biến dạng mà hình thêu phía trên tựa như cũng thêu loạn, căn bản không thể nhìn ra là nàng đã thêu cái gì. Lúc ấy, nàng còn đắc ý dào dạt cho hắn xem thành phẩm đầu tiên, kết quả bị gia hỏa này cướp đi, không màng người khác cười nhạo vẫn luôn mang ở trên người.Ngay cả Hạ Uyển Ngưng cũng từng trêu ghẹo, nói rằng chỉ cần nhìn túi tiền nàng thêu này, kỹ thuật thêu thùa thường xuyên bị mẹ đả kích của nàng ta lập tức tăng lên mấy bậc. Dư Tiểu Thảo nhiều lần muốn đòi lại từ Chu Tuấn nhưng không có kết quả, bây giờ nghĩ lại, trở về có nên nghiêm túc học một chút thêu thùa với Sơn Trà hay không, ít nhất cũng có thể thêu được một túi tiền đúng nghĩa.Sơn Trà là người giỏi thêu thùa nhất trong số tỳ nữ, tính tình yên tĩnh có thể ngồi lâu, rất nhiều vật dụng tùy thân nhỏ của nàng đều do nha đầu kia làm.Chu Tuấn Dương thấy trên mặt tiểu nha đầu lộ ra vài phần xấu hổ buồn bực, vội nói sang chuyện khác nói: “Nàng nói thứ này do cục đá vỡ kia cho nàng, nó chỉ là một cục đá tròn xoe nhiều màu sắc, vậy ban đầu lá bùa chú này giấu ở chỗ nào? Nếu không phải vừa rồi chính mắt ta nhìn thấy một màn biến hóa thần kỳ của nó, gia còn tưởng nàng đang nói đùa với gia nữa!”“Hả...!có lẽ đồ vật của Tiên giới đều có một không gian nhỏ để chứa của riêng mình? Tựa như vòng càn khôn, túi đựng đồ gì đó trong truyện thần thoại xưa...!phải không?” Lực chú ý của Dư Tiểu Thảo thành công bị dời đi, nàng liên tục thầm gọi Tiểu Bổ Thiên Thạch ở trong lòng, không ngừng hỏi, “Có phải như vậy hay không?”Tiểu Bổ Thiên Thạch đã bế quan tu luyện, tất nhiên sẽ không có bất kỳ phản ứng gì. Nàng ngẩng đầu lên, nhún vai với Chu Tuấn Dương, nói: “Bánh Trôi Nhỏ hẳn đã ngộ ra điều gì đó, đang tu luyện rồi! Ta hỏi nhưng nó không có trả lời! Được rồi, chờ nó tu luyện xong mới hỏi lại đi!”“Khó trách con mèo vàng nhỏ kia luôn xuất quỷ nhập thần! Thì ra là trốn trên người nàng tu luyện! Bình thường nó tu luyện cần bao nhiêu thời gian?” Chu Tuấn Dương chẳng qua chỉ đơn thuần vì tò mò nên thuận miệng hỏi một câu.Nhưng Dư Tiểu Thảo lại không dám khẳng định, chỉ có thể nói: “Ai biết được, lấy tính tình không an phận của nó mà nói, sau khi tu luyện xong nhất định sẽ tự mình xuất hiện. Thời gian đã không còn sớm, chúng ta phải trở về rồi!”Dứt lời, Tiểu Thảo cẩn thận cất lá bùa vào túi của mình, lại phất tay với con ngựa trắng ở phía xa luôn đứng bất động nhìn về bên này. Sau đó, nàng cũng từ chối lời mời ngồi chung ngựa của Chu Tuấn Dương, nhảy lên lưng cứng cáp cường tráng của Tiểu Hắc, huýt một tiếng sáo thật dài, nhanh như chớp phi về phía trại nuôi ngựa.Chạng vạng trên thảo nguyên, khung cảnh thật khác biệt. Hoàng hôn rút dần ngàn vạn tia sáng phản chiếu trên người nàng, mặt trời màu hồng phấn lộ ra vài phần thẹn thùng, nghiêng nghiêng treo trên đường chân trời như không muốn rời xa mà muốn mãi ngắm nhìn nhân gian đáng yêu. Nhờ đó, dòng suối trên thảo nguyên phản chiếu lên những ánh sáng rực rỡ, dần hiện ra sắc thái thần kỳ, khiến người ta cảm thấy đây như Cung Thủy Tinh tráng lệ huy hoàng, chôn dấu những kho báu đầy màu sắc.Một cô gái tinh nghịch cưỡi trên lưng chó sói, trong miệng thỉnh thoảng truyền ra tiếng hát trong trẻo tuyệt đẹp. Tiểu cô nương trong tinh xảo lộ ra mười phần tinh nghịch kia như được ánh chiều tà khảm lên một vòng ánh sáng đỏ tươi, thật giống như nàng vừa mới bước ra từ thế giới thần thoại.Loại cảm nhận không chân thật này khiến cho Chu Tuấn Dương không nhịn được lo sẽ đánh mất. Nàng có được thần vật trong người, có thể gặp được cơ duyên đắc đạo lên trời, rồi để lại hắn một mình cô độc lang bạt trong nhân gian hay không? Hoặc là nàng nhiễm tiên khí, đến khi hắn đã tóc bạc hoa râm, lưng còng, nàng vẫn trẻ trung xinh đẹp như một tiểu cô nương như cũ? Khi đó hắn còn có thể giữ lại vị tiên tử như nàng bên người không?."
}