{
  "chapter_name": "Chương 610: 610: Trân Phẩm Cao Cấp",
  "content": "Mèo vàng nhỏ dừng lại trước viên đá thô có kích thước bằng nắm đấm kia một lát, đưa mắt nhìn Tiểu Thảo, thấy nàng khom lưng cầm viên đá thô kia lên mới tiếp tục đi về phía trước. Không mất bao nhiêu thời gian, nó đã chọn ra bốn năm viên đá thô mình nhìn trúng, có lớn có nhỏ, vẻ ngoài có nhẵn nhụi có thô ráp, không giống nhau.Lúc này đá thô nó chọn đều ở trong tay Chu Tuấn Dương. Hắn không nỡ để tiểu nha đầu của mình bị mệt, nàng chọn một viên hắn bèn cầm lấy một viên, bây giờ trên tay đã sắp cầm không hết nữa. Cũng may số đá thô Tiểu Bổ Thiên Thạch chọn không có cái quá lớn, hắn vẫn có thể cầm được.Cuối cùng, mèo vàng nhỏ đứng trước một viên đá thô đầy các lỗ nhỏ, trong đôi mắt vàng nhạt lóe lên ánh sáng vui vẻ. Linh khí ở bên trong nồng đậm đến nó cảm thấy cả người thoải mái, có cảm giác muốn nằm mãi trên nó không muốn rời đi.Trương chưởng quỹ thấy ánh mắt Dư cô nương dừng trên viên đá thô kia, vội giới thiệu: “Đừng thấy bên ngoài viên đá thô này có nhiều lỗ nhỏ, nó thuộc loại ‘da rỗ nguyên sinh’, lỗ hổng bề ngoài viên đá thô này nhìn rất nhỏ, tỉ lệ mở ra ngọc tốt khá lớn. Nếu người thích có thể bảo người lấy ra giúp người?”“Viên này quá lớn, lấy ra phiền phức lắm, không bằng mở ra ngay tại đây luôn đi?” Dưới gợi ý của Tiểu Bổ Thiên Thạch, Dư Tiểu Thảo vẽ vài đường trên đá thô, khiến sư phụ có kinh nghiệm vừa nghe lệnh đi tới liên tục gật đầu.Chừng ba mươi phút trôi qua, một viên Dương Chi bạch ngọc màu sắc rực rỡ, tính chất nhẵn nhụi trơn bóng, không chút nứt vỡ xuất hiện trước mặt mọi người. Viên ngọc Dương Chi trắng noãn không tỳ vết, phẩm chất rất tốt, mượt mà trắng như sữa bò, cầm vào tay còn mơ hồ có cảm giác ấm áp.Sư phụ tới mở đá giúp cầm viên ngọc Dương Chi lớn hơn quả bóng rổ một chút, yêu thích không nỡ buông tay tán thưởng: “Già này mở đá thô mấy chục năm rồi mà chưa từng gặp được ngọc Dương Chi cao cấp như thế!”Mọi người đều biết ngọc có thể bồi dưỡng thân thể, nhất là ngọc Dương Chi cực phẩm, có thể nói là có thể gặp nhưng không thể cầu. Nhìn viên ngọc trong tay sư phụ mở đá, cho dù là màu sắc, chất lượng, hay là cảm giác trơn bóng như mỡ đông, đều đem lại cho người ta cảm giác ấm áp.Ngọc Dương Chi như vậy, cho dù là một miếng ngọc bội nho nhỏ, hoặc là đồ trang sức, đều có giá trị xa xỉ, huống chi là vòng tay có yêu cầu rất cao với ngọc thô? Miêu tả bằng từ vô giá cũng không phải quá đáng! Nếu nhà ai có vòng ngọc Dương Chi đẳng cấp như thế, hoàn toàn có thể xem như đồ gia truyền, truyền lưu thiên cổ.Ngọc Dương Chi lớn như vậy, đại sư chạm ngọc trong cửa hàng làm ra mười cái vòng tay cũng không thành vấn đề. Ngọc thô còn lại có thể điêu khắc thành một vài bông hoa nhỏ, chỉ là giá trị của một viên ngọc như vậy đã đủ chống đỡ định mức kinh doanh của Trí Ngọc trai trong ba năm rồi! Nếu điêu khắc thành vật phẩm lớn, tuyệt đối có thể xem như bảo vật trấn tiệm, đoán chừng trên thế giới không có mấy ai thật sự mua được!Phải biết rằng đánh giá thành phẩm của ngọc thạch, chính là dựa vào ba điểm “chất liệu” “gia công” “ý nghĩa”. Chất ngọc vượt qua nhất đẳng, giá tăng gấp bội, gia công vượt qua nhất đẳng, giá tăng gấp bội; ý nghĩa vượt qua nhất đẳng, giá lại tăng gấp bội! Viên ngọc thô này tuyệt đối là cực phẩm trong cực phẩm, trong Trí Ngọc trai lại tập hợp rất nhiều bậc thầy chạm trổ ngọc thạch, cả triều Đại Minh, người có tay nghề vượt qua sư phụ của Trí Ngọc trai chỉ có thể đếm được trên đầu ngón tay. Những người kia đều là đại sư ở ẩn, không dễ gì xuống núi. Về mặt “ý nghĩa”, nếu Võ đại sư của Trí Ngọc trai ra tay, thì hoàn toàn không cần lo lắng nữa.Trương chưởng quỹ ở một bên cẩn thận nhận lấy viên ngọc Dương Chi, híp mắt say mê thưởng thức trân phẩm hiếm thấy này. Ông ta làm trong nghề ngọc thạch gần ba mươi năm rồi, đây là lần đầu tiên nhìn thấy tinh phẩm ngọc Dương Chi thuần túy như thế, người yêu ngọc đến si mê như ông ta, sao có thể nhịn xuống sự kích động trong lòng được chứ?Đột nhiên có một giọng nói cắt ngang sự si mê của ông ta: “Chủ tử, những ngọc thạch khác đều mở ra luôn sao?”Lúc này Trương chưởng quỹ mới giật mình thức tỉnh, miếng ngọc thạch trân phẩm trăm năm khó gặp này đã bị chủ tử cho người khác rồi. Xem dáng vẻ chủ tử ân cần với Dư cô nương, chắc chắn sẽ không nỡ ra giá cao, thậm chí còn có ý muốn cho nàng. Bảo vật trấn tiệm của Trí Ngọc trai cứ như vậy mà cách xa ông ta rồi!! Nếu viên ngọc này có thể ở lại trong tiệm, ông ta có thể nhìn thấy nó mỗi ngày. Nhưng mà… hy vọng của ông chắc chắn là thất bại rồi!Chu Tuấn Dương trừng Trương chưởng quỹ, dường như rất bất mãn với dáng vẻ mất hết thể diện của ông ta. Chủ nhân của Trí Ngọc trai là hắn còn chưa cảm thấy đau lòng, còn ông ta lại mang dáng vẻ như bị đào tim móc phổi vậy.“Hôm nay khá may mắn, đã có một khởi đầu tốt đẹp rồi! Rèn sắt khi còn nóng, mở hết những cái này luôn đi!” Dư Tiểu Thảo đến gần nhìn cái gọi là ngọc Dương Chi kia, nàng không hiểu ngọc thạch, nhưng cảm thấy nhìn rất thoải mái, sợ lên ấm áp trơn bóng, xúc cảm không tệ!Chu Tuấn Dương hàm ý sâu xa nhìn cô một cái: Giả vờ đi! Nàng cứ cố hết sức giả vờ đi! Cho rằng gia bị mù sao? Con mèo vàng nhỏ kia dừng lại trước viên đá thô nào là nàng sẽ cầm viên đó, viên đá này dừng lại lâu nhất, kết quả đã mở ra ngọc thạch cấp bậc trân bảo. Xem ra chắc chắn phẩm chất mấy cái khác nàng chọn cũng không tệ!Quả nhiên không ngoài dự đoán của hắn, trong mấy viên đá thô còn lại mở ra hai miếng ngọc Dương Chi, tuy giá trị không bằng được cái đầu tiên, nhưng cũng là tinh phẩm hiếm có. Nhưng mà hai viên ngọc này cũng không lớn lắm, một viên điêu khắc ra được một cặp ngọc bội và một vài bông hoa nhỏ. Một miếng cũng đủ khắc ra một cặp vòng ngọc Dương Chi. Những cái khác cũng đều là ngọc bội màu trắng, trân phẩm trong ngọc xanh, giá trị rất cao.Trương chưởng quỹ thấy thế, trái tim càng không ngừng nhỏ máu! Nếu bán những ngọc thạch này đi, chắc chắn hạn mức buôn bán của Trí Ngọc trai năm nay sẽ tăng vọt, tiền thưởng của chưởng quỹ là ông ta cũng sẽ rất nhiều. Bây giờ… đoán chừng đều xong cả rồi!!Nhưng trong lòng ông ta mơ hồ cảm thấy nghi ngờ, tiểu cô nương này có hơi may mắn đến nghịch thiên rồi đó? Viên nào cũng mở ra ngọc thạch tốt, chẳng lẽ nàng có kinh nghiệm về mặt ngọc thạch? Không đúng, các sư phụ chọn mua ngọc thạch được mời đến tiệm đều không thể làm được bên trong từng viên đều có ngọc thạch, càng không nói tới phẩm chất đều rất cao! Một tiểu cô nương hơn mười tuổi như nàng, cho dù vừa sinh ra đã bắt đầu học phân biệt ngọc thạch, cũng không thể lợi hại như những sư phụ kia được. Xem ra… chỉ có thể miễn cưỡng kết luận là quá may mắn!“Nha đầu, còn chọn nữa không?” Chu Tuấn Dương thấy tiểu nha đầu thưởng thức viên ngọc Dương Chi có thể chạm trổ thành hai cặp ngọc bội kia, nhẹ giọng hỏi. Thấy tiểu cô nương không chút để ý lắc đầu, bèn quay qua nói với Trương chưởng quỹ: “Đem những ngọc thạch mở ra được này tới nhã gian của Dư cô nương đi!”Trương chưởng quỹ chần chừ một lát, ngơ ngác hỏi: “Lấy… lấy hết qua ạ?”Dư Tiểu Thảo cười trêu ghẹo: “Thế nào? Sợ bản cô nương không có tiền trả cho ngươi sao? Yên tâm đi, cho dù hôm nay không mang đủ bạc theo, chắc chắn hôm sau sẽ cho người đưa tới! Hay là, chưởng quỹ không nỡ bán miếng ngọc Dương Chi trong tay?”Chu Tuấn Dương lập tức đen mặt, Trương chưởng quỹ này sao thế? Bình thường thấy là một người rất tháo vát, hôm nay sao lại mắc lỗi thế này? Không thấy người là gia dẫn đến sao? Quá không nể mặt gia rồi! Cho dù gia tặng cả cửa hàng, kể cả nô tài là ông cho tiểu nha đầu, nàng ấy cũng nhận được đấy!Sợ không mang đủ bạc? Xem gia chết rồi à? Gia thiếu bạc lúc nào? Hơn nữa, nữ chủ nhân tương lai vào tiệm lấy mấy viên đá còn dám lắm lời à. Gia thấy ngươi ở Trí Ngọc trai chán rồi! Chỗ chọn mua ngọc thạch ở Tây Cương còn thiếu một chưởng quỹ, hay là Trương chưởng quỹ ngươi rèn luyện ở nơi đợi băng không tan kia mấy năm?Ánh mắt sắc bén như dao của chủ tử khiến Trương chưởng quỹ giật mình tỉnh táo lại. Ông ta đang làm gì thế! Chủ tử dẫn người lại đây, đương nhiên là coi trọng đối phương, cả cửa hàng đều là của chủ tử, chủ tử không đau lòng, một nô tài như ông ta nhảm nhí làm cái gì? Phải nhanh chóng nghĩ cách bù đắp mới được, nếu như chọc giận chủ tử, cái chức quản lý Trí Ngọc trai này của ông ta chắc chắn cũng mất luôn. Càng thảm hơn là bị trút giận đày đi biên cương, vậy ông ta có khóc cũng không có nước mắt nữa rồi!Tuy Trương chưởng quỹ chỉ làm ở Trí Ngọc trai ba năm, nhưng việc làm ăn của cửa hàng liên tục phát triển. Chủ tử còn thay đổi hình thức kinh doanh, mỗi năm hạn mức bán hàng vượt qua số lượng quy định, từ trên xuống dưới đều có tiền thưởng. Năm trước ngay cả tiểu nhị chạy việc cũng được thưởng hai trăm lượng, còn cao hơn cả tiền công bình thường. Càng không cần nói tới chưởng quỹ là ông ta.Bây giờ đã gần tới cửa ải cuối năm, phòng kế toán đã bắt đầu căng thẳng hạch toán, so sánh với định mức buôn bán năm ngoái, năm nay càng có lời hơn, chắc chắn tiền thưởng sẽ cao hơn năm trước. Phải biết rằng năm trước chưởng quỹ là ông ta đã cầm hai nghìn lượng tiền thưởng đó!Mỗi năm lúc báo cáo sổ sách với chủ tử, ngoài Trân Bảo trai và lều lớn rau quả của nông trang còn có thể cạnh tranh cao thấp với bọn họ, quản sự của các sản nghiệp khác chỉ có thể tỏ vẻ hâm mộ vì không theo kịp. Quản sự của Trí Ngọc trai là một chức vụ béo bở, biết bao nhiêu quản sự đều nhìn chằm chằm cái ghế dưới mông ông ta, ông ta không thể vì chuyện nhỏ mà làm hỏng chuyện lớn, mất đi công việc người người hâm mộ này được!Thấy chủ tử không vui, Trương chưởng quỹ vội vàng lấy lòng: “Dư cô nương nói đùa rồi! Người chính là khách quý duy nhất chủ tử dẫn đến cửa, nói chuyện tiền bạc thì xa lạ quá! Ý của nô tài là bây giờ đều lấy qua hết, hay để sau khi đại sư chạm trổ xem qua lại bàn bạc kiểu tạo hình ngọc với cô nương. Còn có viên ngọc Dương Chi này nữa, đều chạm trổ thành vòng tay sao? Hay chạm trổ thành vật trang trí? Đại sư chạm trổ có kinh nghiệm có thể cho người chút đề nghị…”“À… thì ra là như vậy sao? Ta còn cho rằng Trương chưởng quỹ thấy cái mình thích, không nỡ bán viên ngọc này đi nữa!” Dư Tiểu Thảo lén kéo Chu Tuấn Dương đang đen mặt ra vẻ không vui, cười dịu dàng với Trương chưởng quỹ đang căng thẳng đổ mồ hôi.“Dư cô nương nói đùa rồi! Ngọc thạch và cả cửa hàng đều là của chủ tử, đến lượt nô tài làm chủ từ khi nào chứ? Nhưng cô nương thật sự rất có mắt nhìn, chỉ chốc lát đã chọn ra một viên ngọc Dương Chi tinh phẩm trăm năm khó gặp như vậy. Nô tài buôn bán ngọc thạch hơn hai mươi năm, còn là lần đầu tiên gặp được ngọc thạch tốt như vậy đấy!Từ động tác nhỏ của hai người, Trương chưởng quỹ nhạy bén cảm nhận được Dư cô nương là điểm quan trọng quyết định thái độ của chủ tử, không thấy khi nãy tiểu cô nương chỉ kéo góc áo của chủ tử, cho hắn một ánh mắt cảnh cáo, sắc mặt của chủ tử đã lập tức dễ nhìn hơn rất nhiều sao? Ánh mắt nhìn về phía mình cũng không có sắc bén như dao nữa. Trương chưởng quỹ chợt có cảm giác sống sót sau tai nạn.."
}