{
  "chapter_name": "Chương 587: 587: Tuyết Giáp",
  "content": "Nếu đã đồng ý với tiểu nha hoàn tên Ngô Đồng kia rồi, thì phải có lòng. Cho nên mới tìm một lý do cắt ngang “hành động xấu xa” của người nào đó!Môi của Chu Tuấn Dương dừng lại ở vị trí cách Tiểu Thảo chỉ hai centimet, nghe thấy tiếng động nên không thể không bỏ đi suy nghĩ trong lòng. Khuôn mặt tuấn tú mang theo mùa xuân của hắn trở nên u ám trong nháy mắt, trong lòng hối hận đến xanh cả ruột… sao lại dẫn theo một tên gia hỏa chướng mắt như vậy tới đây chứ? Lần săn bắt này không phải là hành trình lãng mạn của hắn và tiểu nha đầu ư? Tên Tô tổng quản này quá không biết điều! Hắn dám chắc là tên kia cố ý!!!Dư Tiểu Thảo cười tít mắt, giống như con sóc nhỏ ăn được quả thông. Thấy khuôn mặt yêu nghiệt trước mắt cứng đờ, dáng vẻ có lửa mà không có chỗ phát ra. Nàng lại đau lòng nhẹ nhàng ôm hắn một cái, nhón chân đặt một nụ hôn như chuồn chuồn lướt nước lên môi hắn.Sắc mặt như bị táo bón của Chu Tuấn Dương thoáng dễ nhìn hơn một chút. Hắn cúi xuống, nhanh như chớp hôn lại một cái, giọng nói trầm thấp hơi khàn vang lên: “Đi đường mấy ngày đã mệt lắm rồi đúng không? Ngủ sớm một chút, nếu ngày mai mệt thì chúng ta nghỉ ngơi một ngày rồi hãy vào núi.”“Không cần! Ta rất khỏe!” Dư Tiểu Thảo uống một ly nước linh thạch, có mệt mỏi đến mức nào cũng tan thành mây khói trong nháy mắt: “Ở phòng bếp có nước nóng, bảo nô tỳ lấy một chút lại cho huynh ngâm chân, sẽ thư giãn hơn. Vả lại ta pha trà cho huynh rồi, đợi lát nữa bảo Xuân Hoa đưa qua cho huynh, muộn rồi đừng uống nhiều, cẩn thận không ngủ được…”Dáng vẻ lải nhải cằn nhằn của tiểu nha đầu giống như cô vợ nhỏ không ngừng căn dặn trước khi lên đường, Chu Tuấn Dương càng nhìn càng thích, càng nhìn càng không nỡ buông nàng ra. Cuối cùng vẫn là Tiểu Thảo kiềm chế trước sự quyến rũ của mỹ nam, đẩy tên kia trở về phòng mình.Còn Tô Nhiên trong phòng ngủ đều nhìn rõ hết dáng vẻ dính lấy nhau của hai người, nhưng cũng không chen vào cắt ngang bọn họ nữa. Tiểu nha đầu và Dương Quận vương có tình ý với nhau, y cần gì phải khiến người ta ghét mình chứ? Mắt nhắm mắt mở không quan tâm là được rồi!Sáng hôm sau, Dư Tiểu Thảo dậy sớm nấu bữa sáng. Bữa sáng vẫn nấu như Cận gia ăn mọi khi, cháo gạo trắng đặc, màn thầu bột mì xốp mềm ngon miệng, lại thêm dưa muối bí truyền của Tiểu Thảo, tuy có hơi sơ sài, nhưng mọi người vẫn ăn rất ngon lành.Cận lão hán đã kết luận bọn họ không giống với những người có tiền trước kia, tuy hai nam nhân hơi lạnh lùng, nhưng không thô lỗ, khinh thường những người nhà quê là bọn họ. Đặc biệt là tiểu cô nương tinh xảo thích cười kia, cư xử thân thiết, không hề cao cao tại thượng như tiểu thư nhà giàu bình thường. Những người này cũng hào phóng, lúc biếu tặng không khiến người ta cảm thấy đang được bố thí chút nào, luôn có cảm giác được tôn trọng.Ông ta thấy các khách quý dọn dẹp hành trang chuẩn bị đi vào núi, bèn tốt bụng dặn dò một câu: “Trong núi thẳm nhiều thú dữ, mọi người nhất định phải cẩn thận. Có thể không đi vào trong thì cố hết sức săn bắt con mồi nhỏ ở bên ngoài là được rồi!”Chu Tuấn Dương gật đầu với ông ta, tuy trên mặt không có biểu cảm gì khác, nhưng vẫn nhận lòng tốt của ông ta. Dư Tiểu Thảo cười tươi nói cảm ơn: “Cảm ơn Cận gia gia nhắc nhở, trong lòng chúng tôi đều hiểu! Mấy con ngựa kia, ta đã để lại cỏ khô rồi, mấy ngày này phiền Cận gia gia và Tiểu Hổ vất vả hơn, cho ngựa ăn mấy ngày giúp ta.”“Không vất vả, mọi người yên tâm đi! Chắc chắn sẽ chăm sóc ổn thỏa giúp mọi người!” Cận lão hán nghiêm túc gật đầu, chỉ thiếu không lập giấy đảm bảo thực hiện quân lệnh thôi.Tiểu Thảo thấy hai mỹ nam đều tự khiêng hành lý đồ đạc ra ngoài, lập tức cầm bao quần áo nhỏ của mình, quay đầu vẫy tay với hai người, cười nói: “Những cây ngô vừa lấy về này, thừa dịp trời nóng thì phơi nắng nhiều một chút, sau khi phơi khô thì chà hạt ngô, dùng đá mài thành bột là có thể làm bánh nướng hoặc hấp thành màn thầu. Tốt nhất nên trộn thêm chút bột mì, hương vị càng ngon hơn. Ta đã để lại hai túi bột mì ở phòng bếp, coi như cảm ơn mọi người giúp trông nom hành lý và ngựa.Không đợi hai ông cháu Cận lão hán mở miệng, nàng đã chạy chậm đuổi theo hai bóng lưng cao gầy một đen một trắng phía trước. Xuân Hoa và Thu Thực mỗi người mang một bao quần áo, đi sát theo phía sau nàng.“Gia gia, nhà chúng ta gặp được người hào phóng rồi! Tối hôm qua mẹ của cháu uống thuốc bọn họ cho, cả đêm đều không ho một tiếng, cũng không có chuyện nửa đêm thở hổn hển khó chịu đến thức dậy nữa, ngủ rất ngon.” Cận Tiểu Hổ đã thu lại gai trên người từ lâu, nhìn bóng lưng càng lúc càng xa của sáu chủ tớ, trong mắt mang theo cảm kích.Lúc này, có người trong thôn đến hỏi tình hình của người đi đường kia, hai ông cháu bọn họ đối phó mơ hồ. Sao có thể nói với người trong thôn được? Nói những người đó rất tốt, không hề phách lối, ra tay còn rất hào phóng nữa? Khó dám đảm bảo mấy bà nương ham món lợi nhỏ kia sẽ không gây ra chuyện gì. Sau đó, đề tài chuyển tới ngô nhà ông ta trồng. Cây ngô trong sân khiến người trong thôn rất thèm thuồng, đều tỏ vẻ muốn mua hạt giống từ chỗ ông ta.Cận lão hán nhớ đến lời của con trai lớn, vội vàng giải thích với người trong thôn, nói hạt giống tốt nhất nên mua ở trong thị trấn, bọn họ trồng ra vụ thứ hai, rất có thể sẽ giảm sản lượng. Người trong thôn có chút không tin, Cận lão hán không tiện từ chối, chỉ có thể bán hạt giống cho những người kia. Năm thứ hai các hương thân mới mua hạt giống trong cửa hàng lương thực trên thị trấn giống như nhà bọn họ. Đất đai giống nhau, chăm sóc như nhau, nhưng sản lượng lại chênh lệch mấy trăm cân. Lúc này các hương thân mới tin lời ông ta, hối hận vì lúc đầu đã làm sai.Lại nói đến nhóm người Tiểu Thảo, ra khỏi thôn không bao đâu đã đi vào trong núi rừng. Không hổ là rừng sâu núi thẳm, Tây Sơn ở quê nhà của Tiểu Thảo đương nhiên không thể sánh bằng. Tuy chỉ là ở bên ngoài, trong núi rừng sâu thẳm thỉnh thoảng có chim trĩ bảy màu bay qua, hoặc là trong bụi cỏ ven đường lúc bạn tiến về phía trước sẽ đột nhiên có một con thỏ hoang nhảy ra. Trong lùm cây ở hai bên cách đó không xa cũng sẽ vang lên tiếng động.Tiểu Thảo chia túi thơm phòng rắn và côn trùng cho đám người Hầu Hiểu Lượng. Tiểu Bổ Thiên Thạch gia tăng hiệu quả của hùng hoàng giúp nàng, nghe đâu rắn và côn trùng ở xa vài dặm cũng có thể cảm nhận được, sẽ tránh đi rất xa, tránh khiến nàng khó chịu vì bị động vật thân mềm dọa sợ! Tuy nói lúc trước khó khăn, từng bắt rắn nước về nấu canh, nhưng là con gái mà, nói cho cùng vẫn không thích những động vật mềm mềm dài dài kia.Núi rừng ngày càng sâu thẳm, bụi cây và cỏ dại cũng ngày càng sum suê. Cũng may có hai cao thủ tuyệt thế là Chu Tuấn Dương và Tô tổng quản đi trước mở đường, Tiểu Thảo đi ở phía sau bọn họ, đầu vai chỉ có túi quần áo nho nhỏ, thỉnh thoảng hái một chiếc lá cây, thổi ra tiếng lá không thành nhịp điệu, rất nhàn nhã thong dong.Trước kia lúc ở thôn Đông Sơn nàng thường xuyên vào núi, cũng từng vào trong núi sâu mấy lần, vì vậy không có gì không quen cả. Thân thủ của những người khác cũng không tồi, tốc độ vào núi không hề bị chậm lại. Mục đích lần này của Dư Tiểu Thảo chủ yếu là sưu tầm một vài dược liệu quý hiếm, săn thú chỉ là cái thứ hai.Cho nên vừa vào núi nàng đã thả Tiểu Bổ Thiên Thạch biến hình thành mèo con đi. Vì trên một vài linh dược đều ẩn chứa linh khí, Tiểu Bổ Thiên Thạch rất nhạy cảm với linh khí. Có thể nói nó chính là một cái máy thăm dò dược liệu.Chu Tuấn Dương mở đường ở phía trước, trong lòng luôn nhớ đến tiểu nha đầu, xem nàng như búp bê sứ sợ nàng bị va chạm, thỉnh thoảng quay đầu nhìn nàng một cái, xác định tình huống của nàng. Thấy trên đầu vai nàng xuất hiện con mèo nhỏ, mắt phượng của hắn sáng lên, vẻ mặt lại vẫn như thường.Ngược lại Tô Nhiên đã phát hiện ra vật nhỏ kia, cười nói: “Sao lại mang vật nhỏ này theo luôn thế? Chẳng lẽ có tác dụng đặc biệt gì sao?”“Tô tiên sinh, ngài đừng coi thường Bánh Trôi, nó là do ta huấn luyện ra đó, đặc biệt dùng để dò xét dược liệu. Mũi của nó rất thính, có thể phân biệt chính xác mùi của dược thảo từ trong các mùi vị lộn xộn! Nghe nói trong rừng Kim A này có nhiều dược liệu quý giá như nhân sâm, linh chi vân vân, nói không chừng Bánh Trôi có thể phát huy tác dụng lớn đấy!” Dư Tiểu Thảo trải đường cho Tiểu Bổ Thiên Thạch trước, tránh biểu hiện của nó sau này khiến Tổng quản Tô Nhiên nghi ngờ.Nàng vừa dứt lời, con mèo vàng nhỏ như chứng thực lời của nàng, nó nhảy xuống, chạy nhanh như chớp vào sườn núi phía bên phải, chỉ chớp mắt đã tha một con vật có hình dạng giống con ếch còn lớn hơn cả người nó trở về.Dư Tiểu Thảo lấy lại tinh thần nhìn kĩ, vừa ngạc nhiên vừa vui mừng kêu lên: “Wow! Tuyết giáp! Nó chẳng những có thịt tươi ngon, còn có thể chiết xuất ra dầu tuyết giáp nữa, là một loại thuốc bổ vừa nổi tiếng vừa quý báu, còn có công hiệu bổ tinh, dưỡng âm nhuận phổi đấy!”Nàng rút ra một cái túi vải từ trong hành lý của Xuân Hoa, bỏ tuyết giáp mà Bánh Trôi vừa bắt được vào trong, nói với hai người mở đường ở phía trước: “Nếu hai người nhìn thấy ếch rừng thế này nhớ bắt nó giúp ta nhé! Buổi tối chúng ta nướng thịt ếch rừng ăn!”Hai nam nhân khôi ngô tuấn tú mỗi người một vẻ nhận lệnh vừa mở đường vừa tìm kiếm ếch rừng Đông Bắc. Khỏi phải nói, thật sự bọn họ bắt được không ít! Buổi tối lúc cắm trại, Dư Tiểu Thảo chọn lựa mấy con tuyết giáp này ra, sử dụng gia vị bí truyền của mình, nướng thịt lên thơm phức, cho hai nam nhân vất vả nhất ăn no nê. Bản thân nàng còn bỏ thời gian chiết xuất ra dầu tuyết giáp. Dầu tuyết giáp bỏ thêm nước linh thạch của Tiểu Bổ Thiên Thạch, công hiệu đương nhiên không giống bình thường. Trở về dâng lên cho Tĩnh Vương phi và Đoan Vương bồi bổ, chắc chắn hiệu quả sẽ không tệ!Chu Tuấn Dương thấy tiểu nha đầu đi đường núi cả ngày còn không biết mệt mỏi chiết xuất dầu tuyết giáp. Một túi ếch rừng chỉ chiếc xuất ra hai chai dầu tuyết giáp nho nhỏ, một chai trong đó chính là cho mẫu phi của hắn. Trong lòng lập tức mềm nhũn: Tiểu nha đầu có đồ tốt có thể bồi bổ gì đều sẽ không quên tặng cho mẫu phi của hắn một phần.Nếu không phải sức khỏe của mẫu phi có tiểu nha đầu tỉ mỉ chăm sóc, e rằng lúc này đã nằm trên giường không dậy nổi rồi. Nhớ đến rất lâu trước kia, thái y chuyên khám và chữa bệnh cho mẫu phi từng uyển chuyển nói với phụ vương e rằng tuổi thọ của mẫu phi sẽ bị ảnh hưởng vì sức khỏe.Bây giờ thì sao, Trịnh thái y trong nhà gần như trở thành vật trang trí. Vì tiểu nha đầu đều dựa theo tố chất thân thể của các chủ tử trong Vương phủ để phối chế dược thiện, thỉnh thoảng có đưa đồ ăn ngon qua. Ngay cả mẫu phi trước giờ vẫn luôn yếu ớt nhiều bệnh cũng được điều dưỡng đến sắc mặt hồng hào thân thể khỏe mạnh, cả ngày ngay cả tiếng hắt xì cũng không có.Đương nhiên những điều này đều là công của tiểu nha đầu trước mặt! Trên khuôn mặt tuấn tú của Chu Tuấn Dương lộ ra mấy phần dịu dàng, tự nhiên kết luận hành động của nàng là “yêu ai yêu cả đường đi”, vì thích hắn, nên mới tốt với người nhà của hắn như vậy! Chắc chắn là thế rồi!."
}