{
  "chapter_name": "Chương 1199: Phật tông bất diệt, Mông Nguyên còn tồn tại",
  "content": "- Đúng vậy, Đại Tự Tại đã chết. Đại Tự Tại tự rót một cốc trà sữa: - Đây là sự thật không thể phủ nhận, hơn nữa ta có thể nói cho ngươi biết rằng, Đại Tự Tại đã chết, không chỉ một người. - Ngươi có ý gì? Mông Liệt hỏi. - Ta chỉ muốn nói cho ngươi biết, nội tình của Phật tông hơn xa những gì các ngươi trông thấy ở bề ngoài. Mà ngay cả Đại Luân Minh Vương cũng chỉ là biểu tượng mà thôi. Đại Luân Minh Vương còn, Phật tông là Phật tông. Đại Luân Minh Vương không còn, Phật tông vẫn là Phật tông. Cho nên sự tồn tại của Đại Luân Minh Vương không có ý nghĩa quá lớn. Đại Tự Tại khẽ cười nói: - Kỳ thực ta có thể hiểu được sự khổ sở ở trong lòng Đại Hãn bệ hạ. Vốn tưởng rằng đây là cơ hội ngàn năm có một để khiến cho gia tộc Hoàng Kim trở thành vị Chí tôn chân chính của thảo nguyên, vì thế đánh bạc tất cả. Nhưng kết quả lại là công dã tràng, mất đi nhiều cuối cùng lại không thay đổi được gì…À không, thay đổi chính là bản thân gia tộc Hoàng Kim các ngươi. Hiện tại các ngươi vô cùng yếu ớt. - Đủ rồi… Mông Ca một mực trầm mặc bỗng nhiên ngẩng đầu nhìn về phía Đại Tự Tại: - Nếu ta đã dám làm như vậy, không phải là chưa từng nghĩ tới kết quả xấu nhất. Cho nên ngươi không cần phải thỉnh thoảng lại tới uy hiếp ta một lần. Uy hiếp quá nhiều sẽ gây ra phản tác dụng, bởi vì ngươi đang ép ta liều mạng. Người của gia tộc Hoàng Kim chưa bao giờ e ngại liều mạng, nhất là chém giết trên chiến trường. - Ngươi đang sợ, rất sợ. Đại Tự Tại cười cười: - Ta tới không phải là uy hiếp ngươi, mà là chỉ cho ngươi một con đường. Y nhìn xung quanh: - Dựa theo đạo lý mà nói, trên cả thảo nguyên này, sau Đại Luân Minh Vương thì người vĩ đại nhất chính là Đại Hãn bệ hạ…nhưng sao bên cạnh ngươi lại không có một hộ vệ giỏi giang nào? Xem ra trận chiến đó đã động tới gân cốt của Mông Nguyên, khiến cả người bệ hạ đau đớn. Ngươi đã từng giao hy vọng vào Đại Quốc Sư, nhưng người đó đã rời đi, giờ ngươi còn trông cậy vào ai? Không phải là ta uy hiếp ngươi, mà chỉ là muốn nói cho ngươi biết một đáp án đơn giản…Nếu ngươi thực sự có dũng khí đánh lần nữa, vậy thì ta cam đoan gia tộc Hoàng Kim ngay cả cơ hội liều mạng trên chiến trường cũng không có, bởi vì chỉ cần một mình ta cũng có thể giết sạch các thủ lĩnh của bộ tộc ngươi…Huống chi, ta không chỉ có một mình. Y nói. Mành lại được vén lên, ba Đại Tự Tại chậm rãi đi vào. Trong nháy mắt, Mông Ca và Mông Liệt đều chấn động, sợ tới run cả người. … … - Ngươi…rốt cuộc các ngươi muốn làm gì? Mông Liệt run rẩy hỏi. Cho dù y đã cố gắng áp chế sự sợ hãi trong lòng nhưng vẫn không thể áp chế được hết. Y chưa từng gặp Đại Tự Tại, nhưng đã nghe qua danh tiếng của Đại Tự Tại. Hiện giờ có bốn Đại Tự Tại y hệt nhau đứng ở trước mặt y, y sao có thể duy trì bình tĩnh được nữa? Hiện tại y rốt cuộc hiểu được vì sao Đại Hãn lại hoảng hốt như vậy. Thắng lợi, dường như trở nên không đáng một đồng. Thi thể của những tướng sĩ phủ kín mặt cỏ dưới chân núi Đại Tuyết Sơn kia, cũng trở nên vô nghĩa. - Sở dĩ đế quốc Mông Nguyên tồn tại được hơn một nghìn năm, là vì có Phật tông phù hộ. Tổ tiên mà các ngươi gọi là gia tộc Hoàng Kim kia, lúc trước cũng chỉ là một tùy tùng của Đại Luân Minh Vương mà thôi. Đại Luân Minh Vương cho gia tộc Khoát Khắc Đài Mông các ngươi tất cả vinh quang và địa vị, mà các ngươi dần dần từ chó biến thành sói…Đại Luân Minh Vương không phải là toàn bộ Phật tông, mà các ngươi thấy Đại Luân Minh Vương chết liền tưởng rằng Phật tông đã mất đi địa vị khi xưa. Suy nghĩ đó sao mà ngây thơ. Đại Tự Tại tiến vào đầu tiên nhẹ nhàng nói: - Đại Luân Minh Vương ban cho gia tộc Khoát Khắc Đài Mông tất cả, là vì lúc trước tổ tiên của các ngươi khá là nghe lời, là một con chó trong số đông các tùy tùng của Đại Luân Minh Vương. Chó là gì? Chó là phải nghe lệnh của chủ nhân, bảo nó vẫy đuôi nó liền vẫy đuôi, bảo nó cắn người nó liền cắn người. - Nhưng hiện tại chó bắt đầu cắn trả lại chủ nhân. Đại Tự Tại lắc đầu: - Con chó như vậy, chẳng phải đã mất đi ý nghĩa tồn tại rồi đó sao? - Ta biết ngươi một mực tìm kiếm biện pháp, muốn tìm vị Đại Quốc Sư kia. Đó là vì ngươi biết Đại Quốc Sư là hậu nhân của Tang Loạn, ngươi muốn nàng ta có thể bảo vệ cho ngươi. Ngươi muốn dùng lực lượng của hậu nhân Tang Loạn để bảo vệ cho mình. Dù ý định đó không tồi, nhưng vẫn quá ngây thơ rồi. Một Đại Tự Tại nói: - Lúc trước vì sao Tang Loạn chết? Mông Liệt nhìn về phía Mông Ca, sắc mặt của hai huynh đệ đều trắng như tờ giấy. - Ngươi là Đại Hãn Mông Nguyên, được tiếp xúc với nhiều bí mât hơn người bình thường. Cho nên chắc ngươi biết hơn một nghìn năm trước chính là Đại Luân Minh Vương giết Tang Loạn, nhưng kỳ thực đó là điều giả dối. Tang Loạn được coi là thiên hạ vô song, dù tu vị của Đại Luân Minh Vương khá mạnh, nhưng ở trước mặt Tang Loạn, y không có một cơ hội chiến thắng nào. Sở dĩ Tang Loạn chết, là vì sau lưng Đại Luân Minh Vương có một sự tồn tại mà các ngươi vĩnh viễn không hiểu, vĩnh viễn không thể sánh bằng. - Phật tông hưng khởi và thịnh vượng không phải là chiến công của Đại Luân Minh Vương. Đại Luân Minh Vương cũng chỉ là một quân cờ mà thôi. Đại Tự Tại chậm rãi nói: - Ta tới, là muốn nói cho ngươi biết, lúc trước mọi điều ngươi làm chỉ là phí công. Nếu Phật tông muốn bao phủ thảo nguyên lần nữa, căn bản không phải là việc khó gì. Sở dĩ Phật tông không làm như vậy, là vì Phật tông muốn đàm phán điều kiện với ngươi. Nếu ngươi đáp ứng điều kiện này, vậy thì tương lai Phật tông sẽ không bao giờ hỏi chuyện trên thảo nguyên nữa. Thảo nguyên này sẽ vĩnh viễn thuộc về gia tộc Khoát Khắc Đài Mông các ngươi. Còn Phật tông sẽ biến mất trong tầm mắt của các ngươi. - Điều kiện gì? Mông Liệt vô thức hỏi một câu, sau đó nhìn về phía Mông Ca. Mông Ca gật đầu, không tỏ vẻ gì cả. - Kỳ thực đây không tính là điều kiện, thậm chí đó là độ cao mà ngươi vĩnh viễn không thể vươn tới. Phật tông sẽ ra lực trợ giúp ngươi làm chuyện này, bất kể nhân lực, vật lực, hay là tài lực. Ngươi nên biết, Phật tông tích lũy ngàn năm, chỉ riêng của cải trong Đại Luân Tự thôi cũn khiến ngươi khó mà tưởng tượng nổi. Các chùa chiền trên thảo nguyên đều giấu vàng bạc bên trong, nếu lấy ra hết thì có thể chồng chất thành núi. Tất cả số của cải này sẽ thuộc về ngươi. - Ngươi nói đi. Mông Ca gật đầu. - Tiến binh Trung Nguyên. Đại Tự Tại gằn giọng nói bốn chữ, đầy lạnh lẽo. Mông Ca không nhịn được run lên, trong mắt đầy nghi hoặc. Y thực không ngờ Phật tông lại yêu cầu điều này. Đối với gia tộc Khoát Khắc Đài Mông mà nói, điều kiện này không phải là không thể chấp nhận được. - Nhưng hiện tại binh lực của đế quốc có hạn… Mông Ca vẫn muốn thử tìm hiểu ý đồ của Đại Tự Tại: - Ngươi nên biết, trận chiến với Phật tông bọn ta đã tổn thất rất lớn. - Ở Vương Đình của ngươi còn có ít nhất mười lăm vạn lang kỵ, còn có hai mươi vạn Hắc Sơn Quân. Đại Tự Tại chỉ về hướng Đại Tuyết Sơn: - Hai mươi vạn Hắc Sơn Quân kia chẳng phải là tâm bệnh của ngươi đó sao? Cái Xá không trung thành với ngươi. Chẳng qua y cảm thấy không có phần thắng, nếu không y đã tiến binh tới Vương Đình rồi. Ta đã tính toán giúp ngươi, hiện tại ngươi có thể vận dụng được hơn ba mươi vạn lang kỵ, cộng thêm hai mươi vạn Hắc Sơn Quân, năm mươi vạn binh mã là đủ rồi. Ngươi nên biết hiện giờ Trung Nguyên đang loạn tới rối tinh rối mù. Hơn nữa cộng thêm lực lượng của Phật tông, cơ hội san bằng Trung Nguyên là rất lớn. - Lúc ngươi không ngừng dành được thắng lợi, tất cả mục dân sẽ biến thành quân nhân của ngươi. Cho bọn họ đao và cung tên, bọn họ liền biến thành kỵ binh của đế quốc. Đại Tự Tại nói: - Hiện tại Tây Bắc Đại Tùy hư không, quân đội của ngươi có thể dễ dàng tiến vào trung tâm Trung Nguyên. Các thế lực Trung Nguyên đang không ngừng phân tranh, sẽ không tạo ra chống cự quá lớn với ngươi. Chia ra mà đánh, không phải là việc khó với ngươi. - Ngươi muốn ta tự mình mang binh xuất chinh? Mông Ca đứng bật dậy hỏi. - Đúng vậy! Đại Tự Tại gật đầu: - Bốn người bọn ta sẽ đồng hành cùng ngươi, làm nhiệm vụ bảo vệ. Mặc dù Trung Nguyên có mấy người đại tu hành, nhưng không ai thắng được sự liên thủ của bốn người bọn ta. Cho nên ngươi cứ yên tâm. Nếu ngươi lo lắng ngươi mang binh đi rồi Vương Đình không an toàn, vậy thì ta có thể cho ngươi một đáp án. Đại Tự Tại kia đi tới, lấy ra một tấm bản đồ từ trong ngực, sau đó chỉ vào những dấu đỏ bên trên: - Nếu ngươi không muốn Khả Hãn của những nước này còn sống, bọn ta sẽ giúp ngươi diệt trừ. Về phần Phật tông, ngươi không cần phải lo lắng. Mục tiêu của Phật tông không phải là Vương Đình của ngươi, mà là Trung Nguyên. - Vì sao? Mông Ca hỏi: - Cho ta một lý do. - Ngươi không cần biết lý do, bởi vì ngươi không có sự lựa chọn nào khác. Đại Tự Tại chập tay lại: - Dùng thái độ của ngươi đổi lấy sự tồn tại của gia tộc Hoàng Kim, đổi lấy nghìn năm thứ hai của đế quốc Mông Nguyên, thậm chí là thứ ba, thứ tư, thứ năm…Chỉ cần Phật tông bất diệt, Mông Nguyên còn tồn tại."
}