{
  "chapter_name": "Chương 1128: Đây là tốt nhất",
  "content": "Dưới sự tấn công mãnh liệt của quân Tùy, binh mã của Kim Thế Đạc phải lùi về đằng sau, cánh trái tan tác bắt đầu có dấu hiệu xông vào trung quân. Mà lúc này, không nằm ngoài dự đoán của mọi người, Kim Thế Đạc quả nhiên hạ lệnh mở ra một lỗ hổng, khiến cho quân Tùy tấn công thẳng vào quân đội của Thắng Đồ ở phía sau. Hơn mười vạn binh lính được huấn luyện bài bản, có trang bị hoàn mỹ này từng là tinh nhuệ của Tả Tiền Vệ, do đích thân La Diệu huấn luyện. Sức chiến đấu của bọn họ hơn xa binh mã của Kim Thế Đạc. Đây cũng là lý do vì sao lúc đầu Kim Thế Đạc lựa chọn liên thủ với Thắng Đồ. Thư viện Thông Cổ đã xuống dốc đẩy Kim Thế Đạc lên phía trước, y cũng sớm nhìn ra cục diện, cho nên y biết nếu dựa vào lực lượng của mình, cho dù thư viện Thông Cổ dốc hết sức trợ giúp cũng không phải là đối thủ của Dương Kiên. Cho nên lúc đó y gần như không do dự quyết định liên thủ với Thắng Đồ. Chỉ là y không nghĩ tới, Thắng Đồ là một tên điên. Dưới tình huống như vậy còn xưng đế, không thể nghi ngờ là chuốc thù hằn vào người. Thành Liễu Châu Thắng Đồ đứng trên tường thành nhìn binh mã của Kim Thế Đạc bắt đầu tách sang hai bên, không nhịn được nhếch miệng nói: - Không ngờ rằng Kim Thế Đạc cũng chỉ có chút bản lĩnh đó. Truyền lệnh, lệnh cho Tuần Minh Đao và Lưu Định trình mang theo hỏa khí doanh tới trước xua đuổi bại binh của Kim Thế Đạc ngăn cản. - Tuân lệnh! Lính liên lạc lên tiếng, sau đó vung vẩy lá cờ lớn. Tuần Minh Đao và Lưu Định Trình là hai thân tín được Thắng Đồ đề bạt sau khi La Diệu chết. Thắng Đồ biết những tướng lúc trước của La Diệu không tâm phục khẩu phục mình, cho nên sau khi tiếp nhận Tả Tiền Vệ, y không ngừng chèn ép những người này. Đầu tiên hại chết hai huynh đệ Đoạn Biên Hùng và Đoạn Biên Báo, sau đó xa lánh những người còn lại trong La Môn Thập Kiệt. Tới Liễu Châu, y bắt đầu phát triển hỏa khí doanh, sau đó diệt trừ đội của Mộc Lê. Hiện tại bên cạnh y, chỉ còn một người trong La Môn Thập Kiệt là Diệp Cận Nam, nhưng căn bản không có quyền lực gì trong tay. Nếu không phải lo lắng thuộc hạ của mình sẽ bị Thắng Đồ tiêu diệt từ từ, thì chỉ sợ Diệp Cận Nam cũng đã cao chạy xa bay rồi. Lúc này, Diệp Cận Nam đang đứng ở bên cạnh Thắng Đồ. Y bỗng nhiên có cảm giác kỳ quái, y rất muốn đứng im ở chỗ này, quan sát người chiến thắng cuối cùng. Thậm chí y có một sự chờ mong khá mơ hồ, mong đợi binh mã của Dương Kiên nghiền nát quân đội của Thắng Đồ. Y muốn nhìn thấy vẻ mặt tuyệt vọng của Thắng Đồ. Cũng không biết vì sao, Thắng Đồ đột nhiên liếc nhìn Diệp Cận Nam. - Có phải ngươi đang hy vọng ta thất bại? Thắng Đồ hỏi y. Diệp Cận Nam lười trả lời, giống như không nghe thấy câu hỏi của Thắng Đồ. Thấy Diệp Cận Nam không để ý tới mình, Thắng Đồ cười nói: - Cho dù ngươi có thể nhìn thấy ta thất bại thì sao chứ? Ngươi giao hy vọng của mình lên kẻ địch, chắc trong lòng ngươi rất mâu thuẫn. Ta là kẻ thù của ngươi, mà bên ngoài thành cũng là kẻ thù của ngươi, ngươi hy vọng ai thắng lợi? - Ta hy vọng các ngươi đều chết. Diệp Cận Nam chỉ vào Thắng Đồ: - Ngươi, và Dương Kiên. Thắng Đồ nhún vai: - Thực sự xin lỗi, nếu ngươi hy vọng có kết cục đó, vậy thì ngươi nhất định phải thất vọng rồi. Giữa ta và Dương Kiên tất nhiên có một người sống, cho nên mặc kệ ai sống ai chết, ngươi cũng không vui vẻ được. Mà người như chúng ta, bất kể là Dương Kiên chết hay là ta chết, cũng sẽ không là cái chết của cá nhân, mà là mang theo rất nhiều người chôn cùng. Y chỉ Diệp Cận Nam: - Bao gồm ngươi và những người ở đây, đều là vật bồi táng của ta. Diệp Cận Nam lắc đầu: - Ngươi sai rồi, không quan tâm các ngươi ai sẽ chết, ta đều vui. Cho dù chết một người ta cũng vui vẻ. Thắng Đồ không tức giận, nhìn ra ngoài thành, nói: - Cánh phải thoạt nhìn chống đỡ có chút vất vả…Cánh trái đều là đám ô hợp của Kim Thế Đạc, mà cánh phải có một nửa là cấp dưới cũ của ngươi…Chẳng lẽ ngươi không đau lòng sao? Đương nhiên, nếu không phải một nửa là thuộc hạ của ngươi, chỉ sợ cánh trái cũng bị quân Tùy công phá rồi. Lúc trước La Diệu thưởng thức nhất là ngươi. Y nói ngươi chỉ huy binh mã quang minh chính đại, đường đường chính chính dụng binh, không dùng âm mưu quỷ kế gì. Cho nên, dựa theo đạo lý mà nói, giao quyền chỉ huy trận chiến này cho ngươi, hẳn còn hợp lý hơn do trẫm chỉ huy. Diệp Cận Nam nhếch nhếch miệng, cười lạnh hỏi Thắng Đồ: - Không phải ngươi ghét nhất là người khác nhắc tới La Diệu sao? Vì sao hôm nay lại tự mình nói ra? Thắng Đồ cười cười: - Tới lúc này rồi, còn có cái gì không bỏ xuống được sao? Ta không cho phép người khác nhắc tới La Diệu, bởi vì y đã chết. Một người chết, cho dù khi còn sống có huy hoàng bao nhiêu thì cũng không ảnh hưởng gì tới người còn sống. Nếu tới giờ mà ngươi vẫn nhớ tới La Diệu, vậy thì chỉ có thể chứng minh ngươi là kẻ thất bại, không thể thích ứng với hoàn cảnh mới. Diệp Cận Nam càng cười lạnh: - Thực ra ta rất muốn nhìn, xem ngươi thích ứng hoàn cảnh mới này sẽ có kết cục như thế nào? - Có thể ta sẽ chết… Thắng Đồ nhìn Diệp Cận Nam, gằn giọng nói: - Nhưng chắc chắn chết sau ngươi. - Ai nha… Y chỉ về cánh phải: - Ngươi xem, thủ hạ cũ của ngươi có vẻ như sắp không chống nổi rồi, ngươi có muốn qua đó cứu bọn họ không? Nếu hiện tại ngươi tới đó chỉ huy, nói không chừng có thể ổn định được quân tâm, giảm bớt thương vong. - Ta muốn! Diệp Cận Nam nhìn Thắng Đồ, hỏi: - Nhưng ngươi dám để ta đi không? Thắng Đồ cười như điên: - Dám a…nhưng ta sẽ không làm như vậy. Ngươi cứ xem đi, nhìn tất cả thuộc hạ cũ của ngươi chết trận. Biết vì sao ta thích chiến tranh không? Bởi vì có chiến tranh, ta mới có thể cùng lúc diệt trừ kẻ địch và những kẻ dám chống đối. - Bị bắt buộc! Diệp Cận Nam mắng một câu. - Cảm ơn! Thắng Đồ mỉm cười nói: - Lúc trước cũng có không ít người mắng La Diệu bị bắt buộc…La Diệu đã từng nói, người nào mắng y, trên cơ bản đều là người y bị ép chặt, ngay cả đường phản kháng cũng không có. Chỉ còn lại một hơi kéo dài hơi tàn, còn giả vờ như không sao cả…hiện tại ngươi chính như vậy. Diệp Cận Nam trầm mặc một lúc, bỗng nhiên cười rộ lên: - Ta bắt đầu không chờ được tới lúc ngươi giết ta. - Vì sao? Thắng Đồ kinh ngạc hỏi. Diệp Cận Nam nhếch miệng nói: - Bởi vì tới lúc ngươi giết ta, cũng là lúc ngươi thảm bại. Ngươi cho phép ta sống để nhìn ngươi thắng lợi, nhưng quyết không cho phép ta sống nhìn ngươi thất bại…Cho nên, ta rất chờ mong. … … - Bệ hạ, áo giáp quân đã tiến vào! Một tướng lĩnh chỉ vào chiến trường, có chút kích động nói với Dương Kiên: - Quả nhiên không nằm ngoài dự đoán của bệ hạ, Kim Thế Đạc và Thắng Đồ căn bản không hòa thuận. Hiện tại Kim Thế Đạc mở ra phòng tuyến, người của chúng ta nhân cơ hội tiến vào. Tới lúc đó áo giáp quân đủ để quét ngang binh mã của Thắng Đồ. - Có chút không đúng… Sắc mặt của Dương Kiên bỗng trở nên ngưng trọng, ông ta giơ Thiên Lý Nhãn lên cẩn thận quan sát phía đối diện: - Tuy Thắng Đồ lãnh binh không có chỗ tinh diệu nào, nhưng tuyệt không phải kẻ ngu. Trẫm có thể đoán trước được Kim Thế Đạc sẽ mở một phòng tuyến, nhưng Thắng Đồ làm sao không đoán được? Nếu y không đoán được, thì y là một kẻ ngu ngốc. Nhưng y ngu ngốc sao? Không người nào đưa ra được câu trả lời khẳng định cho Dương Kiên. - Nhưng…thần vẫn chưa nhìn ra được âm mưu của Thắng Đồ? Nếu y đã sớm đoán đươc Kim Thế Đạc sẽ làm vậy, vì sao còn muốn đẩy binh mã của Kim Thế Đạc về phía trước? Đây không phải là tự tìm đường chết sao? Chẳng lẽ y không nghĩ tới, một khi Kim Thế Đạc phản bội, như vậy tất cả đội ngũ thân tín của y sẽ bị cuốn vào? Thuộc cấp kia nói. Sắc mặt của Dương Kiên ngày càng trở nên ngưng trọng, trầm mặc một lúc bỗng nhiên hạ lệnh: - Truyền lệnh, lệnh cho Ma Tát mang theo áo giáp quân lui ra ngoài, không nên cuốn vào bại binh của Kim Thế Đạc. Trẫm cảm thấy Thắng Đồ cố ý làm vậy. Tuy trẫm không rõ âm mưu của y, nhưng hiện tại trẫm có thể khẳng định…Thắng Đồ chính đang đợi áo giáp quân xông lên! - Nhưng… Thuộc cấp kia chỉ vào chiến trường, có chút hoang mang nói: - Ma Tát tướng quân đã mang theo áo giáp quân xông vào…lúc này nếu thổi kèn thu binh…liệu có… Y còn chưa nói hết, chiến trường bên kia bỗng nhiên trở nên loạn. - Chuyện gì vậy? Có người vô thức hỏi. Xa xa, binh mã của Kim Thế Đạc vốn mở ra một lỗ hổng, nhưng bỗng nhiên giống như bầy cừu bị đàn sói tập kích, những binh lính kia không lui về nữa, mà bi cái gì đó xua đuổi xông về hướng áo giáp quân. Dương Kiên giơ Thiên Lý Nhãn lên nhìn, bỗng nhiên biến sắc: - Cái đó là…hỏa khí? Phía sau binh mã của Kim Thế Đạc, Tuần Minh Đao và Lưu Định Trình dẫn theo hỏa khí doanh từ hai hướng xông về phía trước, ép buộc bại binh của Kim Thế Đạc đi lên. Súng bắt đầu phát uy, tiếng đùng đoàng vang lên không dứt, giống như tiếng mưa to đập vào lá chuối. Thắng quân lui về sau bị súng dày đặc quét một vòng, giống như cỏ dại bị cắt từng mảng. Binh lính của Kim Thế Đạc vốn trang bị kém cỏi, mà ngay cả bì giáp cũng không đủ trang bị cho tất cả. Nhất là trường mâu thủ và cung tiễn thủ, trên người không có bất kỳ thứ gì phòng ngự. Đạn từ súng dễ dàng chui vào thân thể của binh lính, máu bắn tung tóe ra ngoài. Thắng quân bị xua đuổi về phía trước, không thể không đối mặt với áo giáp quân của Dương Kiên. Hàng nghìn bại binh và chừng một vạn binh lính áo giáp quân hòa vào nhau. Bởi vì Thắng Đồ từng dùng hỏa khí doanh tiêu diệt đội của Mộc Lê, cho nên binh lính Thắng quân rất sợ hỏa khí, thật giống như nỗi sợ hãi với áo giáp quân. Mà lúc này, quay trở lại còn có thể lách qua áo giáp quân chạy về bên kia, còn nếu tiếp tục chạy thì chính là mục tiêu sống của hỏa khí doanh. Rất nhanh Mấy vạn bại binh của Kim Thế Đạc đã bị đuổi lại chiến trường, hòa vào với áo giáp quân. Ma Tát nhìn những binh lính này sợ hãi, không nhịn được cười lạnh, trong lòng tự nhủ, một đám ô hợp, dù nhiều hơn thì có tác dụng gì? Nhưng một giây sau, đồng tử của y co lại! Trên tường thành Liễu Châu, nam tử khôi ngô kia vung vẩy cờ lớn. Lá cờ này khác với lá cờ trước, nó có màu đỏ của lửa, nhìn rất bắt mắt. Lúc lá cờ này vung lên, từ đội ngũ phía sau bỗng vang lên tiếng ầm ầm. Đó là tiếng của gần trăm ổ pháo thét gầm. Đạn pháo bắn vào đám đông, mỗi lần bùng nổ đều có thể tiễn không ít người xuống hoàng tuyền. Đám người chen chúc vào nhau căn bản là không tránh được, đạn pháo chỉ cần rơi xuống liền thu gặt một số lượng lớn sinh mạng. Mà vào lúc này, áo giáp quân của Dương Kiên đứng mũi chịu sào. Áo giáp quân có chiến lực vô song! Nhưng khuyết điểm lớn nhất là tốc độ chậm. Mà lúc này, áo giáp quân bị đội của Kim Thế Đạc bao lấy, cho dù bọn họ không để đám bại binh này vào mắt, nhưng muốn giết xuyên qua không phải là chuyện một sớm một chiều. Thắng Đồ đang đợi thời cơ này, y so với khác đều rõ ràng, sát chiêu mạnh nhất của Dương Kiên không phải là tu vị của ông ta, mà là đội quân áo giáp bách chiến bách thắng kia. CHỉ cần tiêu diệt áo giáp quân, trận đánh này liền thắng hơn nửa. - Bệ hạ! Lưu Hữu Lực biến sắc: - Cái này…người của chúng ta cũng ở bên kia, nếu cứ bắn pháo sang như vậy, người của chúng ta cũng tổn thất lớn. Áo giáp quân tốt xấu còn có áo giáp nặng nề bảo vệ, mà người của chúng ta thì chắc chắn nổ chết. - Đó không phải là người của trẫm. Nhìn từng ánh lửa bùng lên, nhìn không ít người bị uy lực của pháo đẩy lên không trung, sắc mặt của y cực kỳ lãnh đạm giống như không nhìn thấy cái gì: - Đó là người của Kim Thế Đạc và kẻ địch…vừa rồi trẫm đã nói, trẫm thích chiến tranh, là vì có thể cùng lúc tiêu diệt kẻ địch và kẻ chống đối…Điều này, không phải tốt nhất sao?"
}