{
  "chapter_name": "Chương 241-2: Trận chiến trong đêm ((2))",
  "content": "Cùng lúc đó, Phương Hận thủy cũng xuất chưởng hướng về hai cánh tay khổng lồ kia. Cánh tay mà gã bắt được ngay lập tức đổi thành màu đen, hướng thẳng về phía của Mặc Vạn Vật. ầm một tiếng. Đóa bạch liên ba cánh và bàn tay khổng lồ lại một lần nữa chạm vào nhau, cũng như lần trước nó đã tạo nên một cơn địa chấn với sức mạnh khủng khiếp, làm trấn động cả bốn phía. Một cơn lốc có bán kính là 4-5m, lấy Phương Hận Thủy làm trung tâm nhanh chóng tạo thành một cái hố sâu. Cơn lốc này màu đen trông giống như một con hắc long đang càn quét xung quanh. Một cây đại thụ cách nó gần nhất đã không thể chống cự lại được, ầm một cái, cả thân cây đổ rạp xuống đất. Cơn lốc này có sức mạnh vô cùng ghê gớm, đến những cây to khác ở gần xung quanh đó cũng bị chao đảo, lắc lư; những miếng vỏ cây thì thau nhau bóc ra, bay thẳng lên trời, trông chúng thật giống như vô số con dao bất chấp tất cả phả hủy mọi thứ. Sau vụ nổ kinh hoàng đó, hai cánh tay khổng lồ của Mặc Vạn Vật bị phá tan, nguyên khí đất trời ở đó ngay lập tức loãng ra, khiến cho y ngay lập tức phun ra máu, đồng thời cả người bị gió thổi dạt về đằng sau. … … Bên trong hố đất, Phương Hận Thủy- giờ đây chính thức trở thành một con quỷ dữ, nhe răng cười gằn, rồi từng bước từng bước tiến lên. Cánh tay mà gã chiếm được, giờ đây cũng đã tiêu tan, còn y phục trên người gã thì rách nát tả tơi, trên hai cánh tay dường như cũng có những vệt máu tươi, có lẽ đây là những vết thương ngoài da được tạo thành từ sau trận đụng độ vừa rồi. Từ khi mới bắt đầu, Mặc Vạn Vật đã không có ý định đánh thử, bàn tay khổng lồ và cánh tay khổng lồ kia mới chính là chiêu thức giết người của y. Nhưng cũng rất rõ ràng, ngay cả với sức mạnh của kiểu tu vi bá đạo như vậy cũng không có cách nào đả thương được Phương Hận Thủy, trái lại càng giúp Phương Hận Thủy nhanh chóng bước vào con đường ma đạo. Lúc này, ánh mắt của Phương Hận Thủy thật là ghê sợ, nó giống như một hồ nước bị ôi nhiễm, vẩn đục, đúng vậy rất vô tri vô thức! Còn bước chân của gã tuy không nhanh nhưng lại rất có trọng lực, mỗi bước chân đều khiến cho mặt đất bị lún xuống. Đầu bù tóc rối, trông gã chẳng khác gì một con ác ma từ địa ngục chui lên. - Ngươi đã khiến cho ta càng ngày càng cảm thấy sảng khoái rồi đó! Khuôn mặt dữ tợn của Phương Hận Thủy vẫn giữ được nụ cười và ngay sau khi gã nhìn thấy vết máu trên cánh tay của mình thì càng bị hưng phấn và kích thích hơn: - Ta biết mà, ngươi sẽ không làm ta thất vọng đâu … Đến đây, hãy dùng nốt chút sức lực còn lại của ngươi để giết ta. Đừng làm ta thất vọng, mau đến giết ta đi! Mặc Vạn Vật lại phum ra máu, nhuộm đỏ cả một vạt áo phía trước của y. Trước khi đòn phản công của Phương Hận thủy làm y không thể chống cự được, trong lồng ngực của y dường như đang có một con sóng chuẩn bị dâng trào. Và chính bàn tay không lồ được tạo nên từ nguyên khí thiên địa khi không thể đả thương được Phương Hận Thủy, thì quay lại đả thương y, hiện tại thi y đang phải chịu một sựu đau đớn tột cùng, đến chính y cũng không dám tưởng tượng ra. Phương Hận Thủy cũng dùng một bàn tay khổng lồ khác phản công, hai bàn tay đồng căn đồng nguyên, sau khi chạm vào nhau đã khiến cho nguyên khí thiên địa bị tan ra, sau đó thì nó giống như hàng nghìn hàng vạn con kiến chui vào trong người Mặc Vạn Vật. Hơn nữa, trong đó còn có không ít nguyên khí đã bị nhuộm đen, bởi cả hai nguyên khí đã hòa tan vào nhau, sau đó mới tiến vào trong cơ thể của Mặc Vạn Vật. Lúc này trong người Mặc Vạn Vật dường như có hàng ngàn hàng vạn con kiến, rắn, chuột, côn trùng,… đang thi nhau cắn vào nội tạng của y. Nguyên khí sau khi vào cơ thể ngươi hoàn toàn không tuân theo sự vận hành của khí mạch, chạy loạn trong cơ thể y, đặc biệt là những nguyên khí đất trời màu đen kia, chúng như không thể tìm được chỗ trú ngụ cho mình nên liên tiếp ẩu đả, đánh thẳng vào huyệt Khí hải kỳ. Phốc! Mặc Vạn Vật lại phun ra máu, đồng thời trên cánh tay y tự nhiên nổ bung ra một lỗ, máu bay tung tóe, cánh tay của y giống như bị răng của chó sói xuyên qua. Đây chính là kết quả của việc huyệt khí không chịu nổi sự tấn công cuồng bạo của những nguyên khí trong người y. Cánh tay này của y xem như đã bị phế rồi. Mặc Vạn Vật khó khăn lắm mới đứng dậy được, cắn răng chịu đựng và cố lết đi. - Ngươi vẫn chưa giết ta mà, làm sao có thể đi được? Phương Hận Thủy ở đằng sau điên cuồng gào lên, sau đó thì mâm mê đóa bạch lên ba cách tinh xảo trên tay mình. Khi mà đóa bạch liên này bay trên không trung, với một tốc độ kinh ngạc, nhanh chóng chuyển thành màu đen như bị một cái gì đó nhuộm vậy. Một màu đen hoàn toàn, đen thẫm giống như bị nhộm mực vậy, không có cách nào tẩy đi được. Ba cánh của đóa hắc liên đó lần lượt nổ tung ngay đằng sau Mặc Vạn Vật, khiến cho tấm lưng của y bị xé nát một cách không thương tiếc, máu thịt bay tung. Bịch một tiếng, thân hình của Mặc Vạn Vật đổ rầm xuống đất. Tấm lưng của y hoàn toàn bị vụn nát, y phục bị đốt sạch, phần thịt bị sau lưng bị bóc gần sạch, gần như để lộ xương cột sống của y. Mặc Vạn Vật cố giãy dụa, như muốn cố đứng dậy nhưng đôi chân của y hoàn toàn không còn chút sức lực nào cả, y bắt đầu bò, với tốc độ vô cùng chậm, chỗ cỏ mà y bò qua không những để lại một vệt máu rất dày mà còn có cả mẩu thịt của y. Những mảnh thịt đỏ vương lại trên lá cỏ nhanh chóng rơi xuống đất. Phương Hận Thủy vừa cười vừa bước về phía trước, gã giơ tay ra và chỉ trỏ. Bụp! Đùi phải của Mặc Vạn Vật lại bị nổ, thân hình y bỗng chốc run lên. Y dừng lại một chút rồi lại cắn răng bò tiếp. Phương Hận Thủy lại chỉ, và đùi trái của Mặc vạn Vật lại nổ. Bị chặt đứt cả hai chân, Mặc Vạn Vật trông thật ngắn ngủi. Giống y như một chú lùn vơi thân hình lấm lem toàn là máu nhưng vẫn kiên trì bò về phía trước. - Ý chí sống còn của con người quả nhiên là mạnh mẽ! Phương Hận Thủy vừa đi vừa lầm bẩm: - Rất giống với ta hồi đó, cảm giác như mình vừa bị một màm đêm vô tận nuốt chửng, cho dù chỉ là một đốm sáng của con đom đóm phát ra cũng có thể trở thành hi vọng, vô cùng muốn bắt lấy nó. Ta lúc đó cũng giống như ngươi lúc này, tuyệt vọng và không biết phải làm sao, rất muốn sống tiếp nhưng lại không biết làm như thể nào để thoát khỏi nỗi tuyệt vọng đang lớn dần, nỗi sợ hãi đang xâm lấn lý trí. Nhưng ta may mắn hơn ngươi … Trong lúc ta cảm thấy tuyệt vọng đến vô vọng thì ta phát hiện ra nơi của sự sống. Gã bước đến bên cạnh Mặc Vạn Vật và ngồi xổm xuống, nhìn cánh tay vẫn cứ cố nhoài ra mà không thể nào kéo được bản thân mình lên của Mặc Vạn Vật. - Ngươi đã không giết được ta, đã không đánh thắng được ta.. Phương Hận Thủy nói với giọng điệu có pha chút thất vọng với một chút thoải mái. Gã ngồi xuống, dựa vào một gốc cây, nhìn thẳng vào Mặc Vạn Vật trong bộ dạng chỉ còn lại một cánh tay và nửa người trên. Gã biết con người này chẳng bao lâu nữa rồi sẽ chết thôi, với người bình thường nếu mang trong người những vết thương này e rằng đã chết từ lâu rồi, nhưng bởi tu vi của Mặc Vạn Vật khá cao. Nguyên khí còn lại vẫn đang bảo vệ tâm mạch của y nhưng cũng chính vì vậy mà Mặc Vạn Vật mới phải chịu đựng những nỗi đau không thể tượng tượng được. Phương Hận Thủy nhặt một mẩu thịt nhỏ vương trên đất của Mặc Vạn Vật lên, ngắm rất kỹ rồi bỏ vào miệng. Gã chậm rãi “thưởng thức”, dường như gã đã cảm nhận được vị máu tanh. - Thịt của ngươi khó ăn quá!"
}