{
  "chapter_name": "Chương 514-1: Đánh liền đánh đừng nói nhảm ((1))",
  "content": "Khoát Khắc Đài Mông Liệt là đệ đệ của Đại Hãn Mông Nguyên Mông Ca, thân là Đặc Cần, tương đương với Thân Vương của Đại Tùy, nhưng quyền lực lớn hơn Thân Vương rất nhiều. Thân Vương của người Tùy ngoại trừ đất phong của mình ra, trên cơ bản là bị Hoàng Đế ngăn cách khỏi binh quyền. Nhưng Đặc Cần của Mông Nguyên thì khác, không những có đồng có tươi tốt, còn nắm giữ trọng binh trong tay. Ở Mông Nguyên, Đặc Cần còn có một thân phận đặc thù, chính là người thừa kế Hoàng quyền. Nếu con nối dõi của Đại Hãn còn nhỏ tuổi, thì dựa theo quy của của gia tộc Hoàng Kim, Đại Hãn sẽ chọn lựa một người thích hợp trong số huynh đệ của mình kế thừa Hãn vị. Người được Hãn vĩ, sẽ kế thừa toàn bộ tài sản của Đại Hãn, bao gồm thê tử. Tuy nhiên, dựa theo quy củ, đợi khi con nối dõi của Đại Hãn đời trước trưởng thành, thì nhất định phải trả lại Hãn vị. Quy củ là như vậy, nhưng từ khi Mông Nguyên lập quốc tới này, xảy ra không ít lần chuyện Đại Hãn truyền Hãn vị cho huynh đệ, nhưng chưa từng xảy ra chuyện trả lại Hãn vị. Con nối dõi của Đại Hãn đời trước, không có một ai có thể sống sót tới khi trưởng thành. Lúc trước phụ thân của Mông Ca chính là nhận lấy quyền trượng từ trong tay của ông bác, trở thành Tân Đại Hãn được bổ nhiệm của Mông Nguyên. Lấy ấy huynh trưởng của Mông Ca, hay còn là con của ông bác mới chín tuổi. Dựa theo quy củ, phải mười bốn tuổi mới được tiếp quản quyền lực. Sau khi phụ thân của Mông Ca trở thành Đại Hãn, việc đầu tiên chính là khiến cho đứa nhỏ kia bệnh nặng mà chết. Hiện giờ Mông Ca cũng không có gì phải lo lắng, bởi vì con trai trưởng của y đã hai mươi tuổi rồi, hơn nữa cực kỳ dũng mãnh, tính cách giống hệt như y. Cho nên Mông Ca không lo lắng kế thừa Hãn vị, y chỉ lo lắng một chuyện còn quan trọng hơn. Lúc trước Khoát Khắc Đài Mông Liệt lãnh binh tới Đại Tùy, kỳ thực trong lòng có rất nhiều oán hận. Y làm sao không rõ ý đồ của Mông Ca? Mông Ca không mong muốn y lập nhiều chiến công, mà chỉ mong muốn y bị người Hán bắn chết mới tốt. Chỉ cần y chết, đồng cỏ mấy ngàn dặm tươi tốt sẽ bị Mông Ca chiếm đi. Quan trọng nhất là trừ được một kẻ uy hiếp tới Hãn vị. Đã từng có lúc, Mông Liệt nghĩ không trở về Vương đình. Trong tay y có vài chục vạn lang kỵ, cho dù tự lập ở trên thảo nguyên cũng không phải là không thể. Nhưng lần này, y nhất định phải nghe theo lệnh triệu tập của Mông Ca mang binh trở về. Gia tộc Hoàng Kim đang gặp phải lần khảo nghiệm nghiêm trọng nhất từ trước tới nay. Nếu như không thể vượt qua, thì gia tộc vĩ đại đã thống trị thảo nguyên mấy trăm năm này có thể sẽ trở thành lịch sử. Mặc dù khảo nghiệm này là tự Mông Ca quyết định, là Mông Ca kéo gia tộc Hoàng Kim vào trong chiến hỏa, nhưng Mông Liệt không trách y. Mông Liệt rất rõ ràng rằng, dù đổi thành mình, mình cũng làm như vậy. Một cơ hội tốt như vậy, thân là người của gia tộc Hoàng Kim, sao có thể buông tha được. Mà hiện tại, tất cả đều nằm trong dự liệu. Điều duy nhất khiến cho Mông Liệt phẫn nộ, chính là người Tùy nói lời mà không giữ lời. Lúc trước y đáp ứng Hoàng Đế Đại Tùy, dốc toàn lực đánh La Diệu, hơn nữa sẽ nghĩ biện pháp diệt trừ La Diệu, điều kiện đầu tiên chính là sau khi cuộc chiến, Hoàng Đế Đại Tùy tùy ý để bọn họ trở về thảo nguyên. Lúc trước Hoàng Đế Đại Tùy rất sảng khoái đáp ứng, nhưng chỉ trong chớp mắt đã phong tỏa Thanh Hạp. Kỳ thực sau khi khai chiến với La Diệu, trong lòng Mông Liệt một mực không thoải mái. Tuy y đánh bất ngờ mới khiến cho binh lực của La Diệu bị tiêu diệt hơn nữa, nhưng gần trăm cao thủ được phái đi ám sát thì không có ai sống sót trở về. Trong đó bao gồm hai Đại Tát Mãn, cùng mười mấy Tiểu Tất Mãn, còn có cao thủ Vương đình. Y đã rất coi trọng La Diệu rồi, phải biết rằng hai Đại Tát Mãn kia có tu vị cao hơn cả cao thủ Cửu Phẩm của Trung Nguyên. Nhưng vẫn không thể làm gì được La Diệu. Sau khi nhận được mật thư của Mông Ca, y vội vàng mang binh trở về Vương đình trợ giúp. Nhưng khi người của Bách Hỏa phái tới nói cho y biết rằng Thanh Hạp ở núi Lang Nhũ đã bị đóng kín, Mông Liệt cực kỳ tức giận, phái người tới đại doanh quân Tùy chất vấn. Hoàng Đế Đại Tùy đang dẫn binh vây công Tấn Dương trả lời y rằng, Hoàng Đế cũng không biết là ai phong kín Thanh Hạp. Hoàng Đế Đại Tùy nói, thậm chí không biết đội quân đó có phải người Tùy hay không. Mông Liệt tất nhiên là không tin vào lời của Hoàng Đế Đại Tùy, nhưng vào lúc này y không muốn lãng phí thời gian nữa. Y biết rằng một khi Hoàng Đế Đại Tùy mang binh phá được Tấn Dương, toàn bộ tàn binh của Lý Viễn Sơn bị đánh bại, thì vị Hoàng Đế có vẻ bệnh nặng kia sẽ dẫn binh vây công y. Mà chiến sự ở Vương đình bên kia đang căng thẳng, y nhất định phải trở về. Nếu chỉ là sinh tử của một mình Mông Ca, y căn bản chẳng thèm quan tâm. Nhưng hiện tại liên quan tới sinh tử tồn vong của cả gia tộc Hoàng Kim, y nhất định phải trở về. Lúc tới bên ngoài Phan Cố, Mông Liệt phái người suốt đêm chặt cây làm thang. Người Mông Nguyên không quen với thủ đoạn công thành của người Hán cho lắm, nhưng đến nước này, dù không thích cũng bắt buộc mình phải làm. Người Mông Nguyên không thích nhất một chuyện, chính là đi lên chiến trường rời khỏi chiến mã của mình. Hiện giờ đường về nhà bị ngăn cản, bọn họ chỉ có thể xuống ngựa, chiến đấu như bộ binh người Hán. Mông Liệt không có hứng thú với thành Phan Cố, y phái đại tướng thủ hạ Cốt Lạc dẫn theo hai vạn hạ trại ở ngoài thành Phan Cố, giám thị quân đội của người Hán nơi này. Mục đích trông coi tòa thành nhỏ này không phải là vì bảo vệ thành trì, mà là quấy rầy hậu đội Mông Nguyên. Một khi người Mông Nguyên bắt đầu tấn công Thanh Hạp, quân Hán trong thành Phan Cố sẽ ngay lập tức gây phiền nhiễu ở đằng sau. Cho nên Mông Liệt mới phải chia ra hai vạn, cũng không tấn công, chỉ ngăn cản người Hán trong thành Phan Cố đi ra. Mông Liệt phái Đại tướng Bách Hỏa suất một vạn quân giám thị sơn trại của người Hán trên núi Lang Nhũ. Mục đích của những sơn trại kia cũng giống như quân đội trong thành Phan Cố, chính là phối hợp với quân đội ở Thanh Hạp. Sau khi lang kỵ Mông Nguyên tới, suốt đêm chuẩn bị khí giới công thành. Không những làm thang, còn làm chùy công thành. Mông Liệt là một người rất thông minh, mấy năm qua không ngừng học tập phương thức chiến đấu của người Hán, nhất là chiến thuật công thành. Y biết rằng hai đế quốc khổng lồ như Đại Tùy và Mông Nguyên rất khó ở chung hòa bình với nhau, sớm muộn gì cũng bùng nổ chiến tranh. Thừa cơ hội này học tập thuật công thành của người Hán, về sau nếu đại quân Mông Nguyên đánh tới Đại Tùy thì sẽ không đến nỗi nhìn thành trì mà lắc đầu ngao ngán. Nhưng thật không ngờ rằng, công thành thuật học được lại dùng ở trên đường về nhà. Mông Liệt biết người Tùy phòng thủ thành chắc chắn như thế nào, cho nên không lập tức hạ lệnh tấn công, mà lệnh cho binh lính chuẩn bị khí giới. Ba bốn ngày liên tiếp, kỵ binh Mông Nguyên không ngừng chặt cây cối, tạo được rất nhiều thang gỗ, còn tạo ra hai cái chùy công thành đơn sơ, ý đồ dùng chùy lớn này để đụng vỡ tường đá. Phương Giải nhìn người Mông Nguyên chuẩn bị công thành, nhưng dường như hắn không thèm để ý, mỗi ngày chỉ tuần tra phòng thủ. Tất cả kỵ binh đang nghỉ ngơi ở bên này Thanh Hạp, tới lúc cần thiết bọn họ cũng sẽ đi lên tường đá giúp đỡ phòng ngự. Tuy nhiên trong thung lũng có hai vạn bộ binh, đủ để phòng ngự rồi. Mà Mông Nguyên bên kia không thể điều động binh mã phối hợp tác chiến với Mông Liệt để công thành, cho nên đây là một tin tức có lợi cho Phương Giải. Lúc đầu vốn định phòng ngự hai nơi, hiện tại chỉ cần bảo vệ một nơi, áp lực không còn quá lớn. Trước khi Hoàng Đế giải quyết xong phản quân ở Tấn Dương, thì Phương Giải sẽ không có viện quân. Hoàng Đế không thể chia binh cho hắn, là vì phản quân còn có thực lực không nhỏ. Một khi Hoàng Đế suất quân dốc sức tấn công lang kỵ của Mông Liệt, thì Lý Hiếu Triệt, Mạnh Vạn Tuế, còn có Ân Phá Sơn sẽ mang theo phản quân tấn công đằng sau. Cho nên, trước mặt chỉ có hai lựa chọn cho Phương Giải, thứ nhất, là kiên trì tới lúc Hoàng Đế diệt xong phản nghịch thì mang quan quân tới giúp. Thứ hai, là toàn bộ Hắc Kỳ Quân chết trận ở khe núi Lang Nhũ."
}