{
  "chapter_name": "Chương 408-1: Cố gắng chết ít đi vài người ((1))",
  "content": "Lúc tin Dương Ngạn Nghiệp tuyên bố giải tán dân dũng, điều quận binh trở lại quê hương truyền ra ngoài, Văn Tiểu Đao không nhịn được cười đắc ý. Mấy ngày này một mực áp bức Dương Ngạn Nghiệp là do y bày ra. La Diệu giao chuyện này cho y làm, là vì biết những chuyện như vậy Văn Tiểu Đao thành thạo hơn bất kỳ ai. Luận về chiến đấu, hai Văn Tiểu Đao cũng không bằng một Chiêm Diệu. Nhưng luận về âm mưu quỷ kế, Chiêm Diệu lại không phải là đối thủ của Văn Tiểu Đao. Cái gọi là dân dũng đánh chết vài binh lính Tả Tiền Vệ, căn bản chỉ là dựng chuyện. Ngày đó Văn Tiểu Đao dẫn theo mấy trăm tinh kỵ xông vào đại doanh dân dũng, liên tiếp giết mấy chục người. Vốn tưởng rằng sẽ kích động đám dân dũng phản kháng. Lúc gần vạn dân dũng ngăn cản y ở trong đại doanh, y suýt nữa thì bật cười đắc ý. Một nghìn trọng kỵ binh, ba nghìn khinh kỵ binh tinh nhuệ nhất dưới trướng của La Diệu đã đợi sẵn cách đây ba dặm chỉ chờ phát động. Chỉ cần Văn Tiểu Đao vừa phát ra tín hiệu, kỵ binh sẽ xông vào. Đối phó với hơn vạn dân dũng trang bị bình thường, ngay cả hoành đao cũng không có đủ, thì bốn nghìn tinh kỵ của Văn Tiểu Đao thừa sức san bằng. Dương Ngạn Nghiệp kịp thời đuổi tới khiến Văn Tiểu Đao có chút buồn bực. Hắn bày ra chuyện xung đột này, mục đích chính là để tiêu diệt đám dân dũng trong tay Dương Ngạn Nghiệp. Chỉ cần giết hơn mấy nghìn người, Dương Ngạn Nghiệp không thể không thỏa hiệp. Tuy rằng lúc đó kế hoạch không thành công, nhưng vẫn buộc Dương Ngạn Nghiệp phải giải tán dân dũng. Văn Tiểu Đao kích động đi tới lều lớn của La Diệu. Bởi vì hưng phấn mà khuôn mặt có chút ửng hồng. Không thể không nói, y đúng là một nam tử cực đẹp, đẹp tới mức nữ nhân bình thường cũng phải ghen tị. Da mặt của y cũng rất trắng, không phải trắng kiểu bệnh tật kia, rất khỏe mạnh, lộ vẻ ửng đỏ. Con mắt của y dài nhỏ, lúc híp mắt cười, phối hợp với cái mũi tinh xảo, cái môi đỏ tươi, đúng là có một sự quyến rũ khác. - Đại tướng quân, Dương Ngạn Nghiệp giải tán dân dũng rồi. Văn Tiểu Đao bước nhanh vào, vội vàng nói ra tin tức mà quên cả thi lễ. La Diệu đang ngồi ở đằng sau bàn đọc sách, ngẩng đầu nhìn y một cái, chỉ thản nhiên ừ một tiếng, sắc mặt không chút biến hóa nào. Trong lều lớn chỉ có một mình La Diệu, cho nên Văn Tiểu Đao không còn nghiêm túc khi ở trước mặt người ngoài. Y đi tới phía sau La Diệu, nhẹ nhàng bóp vai cho La Diệu. - Sao vậy? Tin tức này vẫn không khiến cho ngài vui vẻ à? - Là chuyện trong dự liệu. La Diệu dựa vào đằng sau, nhắm mắt lại. Dường như y rất hưởng thụ tài bóp vai của Văn Tiểu Đao, nặng nhẹ thích hợp. Văn Tiểu Đao cảm thấy mình hiểu rõ La Diệu hơn bất kỳ nữ nhân nào. Cho dù là vợ La Diệu, Sở thị cũng không bằng y. Dù sao, đã rất nhiều năm rồi, La Diệu và Sở thị chưa từng có một cử động thân mật. Ngón tay của Văn Tiểu Đao thon dài, hơn nữa lòng bàn tay không kết ra kén, cho dù suốt ngày cầm đao. Y là một người rất chú ý tới làm đẹp, bất kể là ăn mặc hay là bảo vệ làn da. La Diệu từng nói y có khuôn mặt dễ nhìn, lúc cười rộ lên rất mê người, nói rằng tay của y còn mềm mại hơn tay nữ tử. Cho nên y cực kỳ chú trọng bảo vệ mặt và tay mình. Nếu gặp bão cát, y sẽ đội nón tre, buộc khăn lụa che đi khuôn mặt. Y không để cho móng tay của mình dính phải vết bẩn nào, không cho phép tay của mình trở nên thô ráp. - Mệt mỏi à? Văn Tiểu Đao nhẹ giọng hỏi. - Ngồi cả ngày, có gì mà mệt. La Diệu trầm mặc một lúc rồi nói: - Tí nữa ngươi tự mình đi gặp Dương Ngạn Nghiệp, nói với ông ta rằng, đám dân dũng đó đều là hán tử nhiệt huyết, ta rất thích. Nếu có người nào nguyện ý gia nhập Tả Tiền Vệ của ta, ta đều muốn. Mặc dù đám binh lính đó chưa được huấn luyện nhiều, nhưng trải qua hai năm, bọn họ đã biết nên giết người như thế nào. So sánh mà nói, sát khí trên người bọn họ còn hơn cả binh lính Tả Tiền Vệ. - Hóa ra Đại tướng quân dùng kế một hòn đá ném hai con chim. Văn Tiểu Đao mím môi cười: - Chẳng những buộc Dương Ngạn Nghiệp giải tán dân dũng, khiến đám dân dũng phẫn hận với sự nhún nhường của Dương Ngạn Nghiệp. Đợi khi Dương Ngạn Nghiệp không thể không giải tán bọn họ, Đại tướng quân lại thu dụng bọn họ…Ngay từ lúc đầu ngài đã nghĩ tới điều đó, vì sao không nói cho ta biết? Nếu nói cho ta biết, thì ta đã không giết nhiều người như vậy. Hiện tại đám dân dũng đó còn hận Tả Tiền Vệ chúng ta hơn cả hận Dương Ngạn Nghiệp. La Diệu lắc đầu: - Ta không thiếu một vạn dân dũng này. Người nào đồng ý lưu lại thì đương nhiên tốt. Còn nếu bọn họ vì hận ta mà không muốn lưu lại, chẳng lẽ ta còn phải cầu bọn họ? Lông mày dài của Văn Tiểu Đao khẽ nhíu lại, thanh âm có chút oán giận: - Có ai hận ngài đâu. Từ đầu tới cuối đều là do ta làm, nếu bọn họ hận thì cũng hận ta… - Ngươi đang trách ta đấy à? La Diệu quay đầu nhìn y, hỏi. Văn Tiểu Đao đỏ mặt lên, đúng là kiều diễm như hoa: - Đâu dám…chỉ là…lâu rồi không được hầu hạ Đại tướng quân, tưởng rằng Đại tướng quân có mới nên đã quên cũ. Mấy ngày này trong lòng một mực không thoải mái. Mong Đại tướng quân chớ nóng giận. - Có mới quên cũ? La Diệu hơi sửng sốt, bỗng nhiên hiểu ra. Y kéo Văn Tiểu Đao ngồi vào lòng mình: - Sao lời này của ngươi đầy mùi dấm chua vậy? Ta biết ngươi đang nói tới ai, cũng biết ngươi đang nghĩ cái gì, bằng không sao ta lại tha thứ cho ngươi việc ngươi kéo dài thời gian trợ chiến? Sao tâm tư của ngươi còn hẹp hòi hơn cả nữ nhân vậy? Không biết suốt ngày trong đầu ngươi nghĩ cái gì? - Còn không phải vì Đại tướng quân càng ngày càng lạnh nhạt ta sao? Văn Tiểu Đao hừ một tiếng, cúi đầu nói. La Diệu cười cười: - Đã là Tứ Phẩm tướng quân rồi, sao không chút đại khí nào vậy? - Đại khí? Văn Tiểu Đao đỏ mặt: - Đại khí có ý gì? - Đại khí có nghĩa là khí lực rất lớn. La Diệu ôm Văn Tiểu Đao đặt lên bàn, cởi y phục của y ra. Văn Tiểu Đao vừa trốn tránh vừa cầu xin, vẻ mặt còn đáng thương hơn cả nữ tử thanh xuân. Nhưng y càng tránh né, khí tức của La Diệu càng ồ ồ. Văn Tiểu Đao nằm trên bàn, giống như là không còn khí lực để chống cự vậy, đỏ mặt quay đầu lại nhìn La Diệu, đôi mắt quyến rũ như tơ… … … Phương Giải dẫn theo binh mã Sơn Tự Doanh huấn luyện, không ai quan tâm, cũng không ai hỏi tới. Địa vị của Sơn Tự Doanh càng ngày càng đặc thù trong Tả Tiền Vệ. Tuy rằng trên danh nghĩa thuộc về tướng tiên phong Văn Tiểu Đao quản lý. Nhưng từ lần trước Phương Giải chém giết một hồi ở bờ bắc sông Hoàng Ngưu, dường như Văn Tiểu Đao cảm thấy chọc giận La Diệu sẽ mất nhiều hơn được, cho nên cũng không để ý tới Sơn Tự Doanh nữa. Như vậy vừa đúng ý Phương Giải. Mỗi ngày hắn mang theo Sơn Tự Doanh ra ngoài huấn luyện, vừa đi là cả ngày. Hắn cũng không tới lều lớn của Văn Tiểu Đao báo danh, Văn Tiểu Đao cũng không làm khó gì hắn. Phương Giải dẫn theo Sơn Tự Doanh chạy một mạch ba mươi dặm, sau đó tìm một chỗ đất trống bảo Trần Bàn Sơn huấn luyện cho kỵ binh. Còn hắn thì dẫn theo mười người Cấp Sự Doanh cùng Đại Khuyển, Kỳ Lân phóng ngựa rời đi, tiến vào trong rừng nói là đi săn bắn. Trần Bàn Sơn cũng không hoài nghi. Y biết tính cách của vị Phương tướng quân này khá tùy ý. Lúc vào rừng, Phương Giải thả chậm tốc độ của Xích Hồng Mã lại, thỉnh thoảng đánh giá địa hình xung quanh. Đi chừng hai dặm, Phương Giải ghìm chặt chiến mã lại. Một nam tử chừng bốn mươi tuổi đi ra từ phía sau một cây đại thụ, mặc bì giáp, đeo hoành đao. Người này rất cường tráng, râu ria xồm xoàm, trên mặt trái có một vết sẹo thật dài, nhìn có chút dữ tợn. Y có sải chân rất lớn. Từ điểm này có thể nhìn ra được đó là một người quyết đoán, dứt khoát. Quần áo trên người của y có chút cũ nát, nhưng khá chỉnh tề. - Xin hỏi có phải là Phương tướng quân hay không? Người này chắp tay hỏi. Phương Giải gật đầu, nhảy xuống lưng ngựa: - Lục Phong Hầu? Nam tử trung niên kia gật đầu: - Là ta. Y đánh giá Phương Giải vài lần, ánh mắt hơi lộ vẻ khinh miệt - Dương đại nhân bảo ta mang theo các huynh đệ chờ ngươi ở chỗ này. Dương đại nhân nói rằng ngươi sẽ mang theo bọn ta tiếp tục đối nghịch với phản quân. Ta nghe nói trước đây ngài có dẫn theo mười mấy tùy tùng liền dám đánh với phản quân một trần ở bờ bắc. Vốn tưởng rằng ngài là một người lạnh lùng cao lớn, hôm nay vừa thấy thật khiến người ta ngạc nhiên. Phương Giải biết đám đàn ông bướng bỉnh, không chịu thuần phục này chưa ăn đòn là chưa phục được, cho nên cũng không trả lời. Hắn đi tới tung một quyền đánh gãy một cái cây có thân to bằng bắp chân, sau đó xoay người nhìn Lục Phong Hầu: - Ngươi cảm thấy ta không giống người biết đánh nhau sao? Lục Phong Hầu hơi biến sắc, ánh mắt đầy vẻ khó tin. - Hiện tại ta bắt đầu tin. Nhưng ta lại không tin ngươi tung hoành trong vạn quân lại không trúng vết thương nào. Đàn ông mà không có sẹo thì không đủ tư cách là một quân nhân. Tuy rằng bọn ta chỉ là dân dũng, nhưng trong hai năm qua đã giết người không ít hơn chiến binh. Có một vạn tám ngàn dân dũng ở bờ nam, hai mươi vạn phản quân không dám dễ dàng qua sông. Cho nên dù bọn ta đã giải tán, dù phải thay đổi người chỉ huy, nhưng nhất định phải xem người chỉ huy mình như thế nào, có phải là hạng người nhát gan hay không."
}