{
  "chapter_name": "Chương 345: Phu nhân cho mời",
  "content": "Trước khi rời khỏi Trường An, Phương Giải có tới gặp Ngô Nhất Đạo. Hắn đoán được khi mình tới Ung Châu, thuộc hạ của mình sẽ bị người của La Diệu theo dõi gắt gao. Mà hắn an bài đám người Đại Khuyển âm thầm làm việc không phải vì triều đình, mà là bảo đảm đường lui sau này. Vì triều đình mà lộ hết quân cờ trong tay, là một việc rất ngu xuẩn. Phương Giải chắc chắn sẽ không vì việc truyền gửi tin tức cho triều đình mà khiến đám người Đại Khuyển gặp nguy hiểm. Cho nên hắn phải tìm con đường khác. Không thể nghi ngờ rằng, không có con đường nào thích hợp hơn Hàng Thông Thiên Hạ của Ngô Nhất Đạo. Phương Giải không tin Hàng Thông Thiên Hạ lại không có cửa hàng ở Ung Châu. Mà với thân phận của Ngô Nhất Đạo, Hàng Thông Thiên Hạ ở Ung Châu, ngoại trừ những tiểu nhị che mắt bên ngoài, còn có những người âm thầm hành động trong bóng tối. Cho nên hắn tìm Ngô Nhất Đạo, cũng biết Tụ Bảo Trai kỳ thực chính là một cơ sở ngầm mà Ngô Nhất Đạo thiết lập ở Ung Châu. Hàng Thông Thiên Hạ không đơn giản chỉ là công cụ kiếm tiền của Hoàng Đế. Một cửa hàng khổng lồ như nó, nếu không lợi dụng để thu thập thông tin thì quả thực là lãng phí. Đây cũng là Hoàng Đế vô tâm trồng liễu mà thu được thứ tốt. Hàng Thông Thiên Hạ trải khắp thiên hạ Đại Tùy, thu thập tin tức từ dân gian còn tốt hơn cả Đại Nội Thị Vệ Xử. Bây giờ nghĩ lại, Hoàng Đế thật quá giỏi. Cho dù lúc đầu thành lập Hàng Thông Thiên Hạ là không có mục tiêu hùng vĩ gì, nhưng về sau cửa hàng này đã làm được cho Hoàng Đế rất nhiều việc. Chẳng hạn như tu sửa thành Trường An. Chẳng hạn như vận binh tới ba đạo Tây Bắc. Đương nhiên, điều này cũng đủ để chứng mình Ngô Nhất Đạo là một người khó lường. Không phải người nào cũng có tài kinh doanh như vậy. Phương Giải tới phủ Tán Kim Hầu một chuyến, muốn nhờ người của Tụ Bảo Trai truyền tin. Đi ra Tụ Bảo Trai, Phương Giải, Trầm Khuynh Phiến và Mộc Tiểu Yêu lại tùy tiện đi dạo vài vòng rồi mới quay về. Dọc theo con đường này có bao nhiêu ánh mắt đang nhìn bọn họ, Phương Giải không thèm để ý. Những người này chỉ theo dõi hắn mà thôi, suy nghĩ theo hướng tích cực, thì chẳng phải mình có thêm rất nhiều bảo tiêu ngầm đó sao? - Đang nghĩ gì vậy? Mộc Tiểu Yêu thấy Phương Giải nhíu mày, không nhịn được hỏi. Phương Giải đang thất thần, nghe Mộc Tiểu Yêu hỏi vậy liền cười áy náy. Hắn vươn người một cái, cười nói, còn không phải đang nghĩ cách điều tra La Diệu sao. Kỳ thực hắn nói dối, cái ngày tiến vào thành Ung Châu, hắn nhìn thấy Thiên Tôn Thích Nguyên của Phật tông trong đám người. Vì không để cho Mộc Tiểu Yêu và Trầm Khuynh Phiến lo lắng Phương Giải vẫn chưa nói cho các nàng ấy biết. - Chúng ta phải hỏi thăm tin tức của những thủ hạ quan trọng của La Diệu. Lúc ở kinh thành, Đại Nội Thị Vệ Xử đưa cho chúng ta tin tức không phải là đầy đủ. Chỉ biết dưới trướng của y có bốn mươi hộ vệ có tu vị không tầm thường. Được xưng là Tứ Kim Tam Thập Lục Ngân. Ba mươi sáu hộ vệ ngân giáp suốt ngày ở trong phủ của y, không ra ngoài. Bốn kim vệ là ai, chúng ta hoàn toàn không biết. Dưới trướng của La Diệu còn có người nào cần đề phòng không, chúng ta cũng hoàn toàn không biết gì. Phương Giải vừa đi vừa nói, nhìn từ xa tưởng như hắn đang bình phẩm hàng hóa bán bên đường. - Kỳ thực ta đang nghĩ…vì triều đình cũng tốt, vì Hoàng Đế cũng tốt, chúng ta không có lý do gì bỏ lại mạng ở Ung Châu này. Từ đầu tới cuối, ta chưa từng suy nghĩ bán mạng cho Hoàng Đế. Cho nên mỗi khi nghe được người khác nói ta trung thành và tận tâm với Hoàng Đế, ta đều hơi ngượng ngùng. Hắn cười cười: - Cho nên hiện tại chúng ta có ba lựa chọn. Thứ nhất, quên hết mục đích tới đây, coi như tới đây là giải sầu, chỉ cần chúng ta không động vào La Diệu, thì y tự nhiên cũng sẽ không chủ động trêu chọc chúng ta. Như vậy rất an toàn. Thứ hai, vừa bảo đảm an toàn, vừa điều tra một ít tin tức gửi về thành Trường An cho có lệ, để không làm thất vọng bổng lộc mà Hoàng Đế ban cho là được. Hắn dừng một chút, tiếp tục nói: - Thứ ba, cố hết sức điều tra, tra tất tần tật, cho dù La Diệu mặc quần lót màu gì cũng phải biết. Trầm Khuynh Phiến nhìn hắn, lắc đầu nói: - Ở một nơi như Ung Châu, muốn điều tra tỉ mỉ La Diệu chẳng khác nào người si nói mộng. Theo muội thì chúng ta nên lượng sức mà làm. Không đáng liều mạng vì triều đình. Không có cái gì quan trọng hơn là mạng sống. Phương Giải cười nói: - Đây chẳng phải là châm ngôn của ta đó sao. Nhưng từ miệng nàng nói ra, ta cảm thấy nó lại có lý. Trầm Khuynh Phiến rất nghiêm túc nói: - Gần mực thì đen. Mộc Tiểu Yêu dừng lại trước một quầy bán kẹo, mua ba cây kẹo hồ lô. Ba người, hai mỹ nữ một tuấn nam, vừa cầm kẹo hồ lô vừa đi vừa vừa nói chuyện, thoạt nhìn thoải mái và ngây thơ, đâu giống khâm sai đại nhân hay là võ lâm cao thủ. Cảnh tượng này khiến những kẻ giám sát bọn họ không biết phải nói gì. Trong lòng tự nhủ, xem ra vị khâm sai đại nhân kia không có chút uy hiếp nào. - Ái chà… Phương Giải vừa ăn vừa khen: - Kẹo hồ lô của miền nam có hương vị khác với hương vị miền bắc. Nhìn giống như quả mận ở miền bắc, nhưng hương vị lại khác hoàn toàn. Hắn lớn tiếng nói một câu, khiến những người đi đường gần đó đều quăng ánh mắt khinh bỉ về phía hắn. Đây là một loại quả mọng ở Tây Nam, rất phổ biến, chẳng có gì kỳ lạ. - Muốn tra được La Diệu, phải bắt đầu với đám thuộc hạ của y. Không thể nghi ngờ rằng, mục tiêu thích hợp nhất chính là vị công tử La Văn kia. Tuy nhiên lúc ở Trường An, y muốn giết ta nhưng không giết được. Tới địa bàn của y, bảo y phối hợp với ta còn khó hơn cả dời núi lấp bể. Người này không phải là kẻ ngu. Chỉ cần ta lộ chút sơ hở, y sẽ lập tức nghi ngờ. - Nếu không dùng mỹ nhân kế? Mộc Tiểu Yêu cười nói. Phương Giải liếc nàng nói: - Tốt, lúc về ta bảo Nhiếp Tiểu Cúc ăn mặc đẹp đẽ một chút rồi tối nay động thủ. Những lời này khiến Trầm Khuynh Phiến và Mộc Tiểu Yêu bật cười, cười rất niềm nở. Hai nàng đều biết rằng Phương Giải sẽ không bảo nữ nhân của mình sử dụng mỹ nhân kế hay cái gì đó để làm bất kỳ việc gì. Chuyện như vậy đừng mong Phương Giải đồng ý. Cho dù là chỉ là chơi đùa cũng không được. Ở điểm này, Phương Giải rất cố chấp và bá đạo. - Tìm cơ hội… Phương Giải vừa đi vừa nói: - Tuy Trác tiên sinh còn chưa khôi phục lại hoàn toàn, nhưng dùng ý niệm để kiểm tra một người có tu vị kém xa hoàn toàn là một việc không khó. Lúc về tìm cách theo dõi La Văn. Có cơ hội thì nhờ Trác tiên sinh ngầm tiếp cận y rồi dùng thuật đọc tâm xem có thu hoạch được gì không. - Lục Âu nói cả Ung Châu, người biết nhiều việc nhất của La Diệu, chỉ có vợ y là Sở thị và con của y, La Văn. Chúng ta không có mối liên hệ gì với Sở thị nên không dễ hạ thủ. Cho nên mục tiêu của chúng ta chỉ còn mình La Văn mà thôi. Hắn vừa mới nói xong câu đó, chợt thấy từ xa xa có mấy người bước nhanh tới. Đã ở Ung Châu nửa tháng, Phương Giải tất nhiên quen biết người đi đầu kia. Quản sự của phủ Đại tướng quân Tả Tiền Vệ, chính là vị đã mất một cánh tay còn què một chân khiến người ta khó quên kia. - Tiểu nhân bái kiến khâm sai đại nhân. Tìm được ngài thật không dễ dàng gì. Tôn Giả cúi người chắp tay, sau đó nói: - Phu nhân nhà chúng tôi biết hôm nay ngài từ chối tất cả bữa tiệc, nên đoán rằng đại nhân đã ăn chán những thứ đầy mỡ rồi. Vì thế mà phu nhân tự mình là một bữa cơm thanh đạm, muốn mời đại nhân tới phủ Đại tướng quân làm khách. Cũng coi như phu nhân thay Đại tướng quân chiếu cố đại nhân. - Nếu phu nhân đã cho mời, ta sao dám từ chối. Phương Giải cười cười, trong lòng tự nhủ, vừa nói tới thê tử của La Diệu không có liên quan gì, hiện tại cơ hội lại tự tới. … … Từ lúc tới Ung Châu, Phương Giải đã tới phủ Đại tướng quân vài lần. Nhưng ngoại trừ ngày đầu tiên tuyên chỉ gặp được vợ của La Diệu ra, còn đâu chưa từng gặp lại. Lúc trước ấn tượng sâu nhất mà nữ tử kia để lại cho Phương Giải, chính là trẻ tuổi. Nghe nói người này cũng đã hơn sáu mươi tuổi rồi. Nhưng dường như bà ta không bị thời gian làm cho sói mòn, không hề nhìn thấy sự già nua trên khuôn mặt đó. Bà ta có sắc mặt tái nhợt như tuyết trên đỉnh núi Thương Man, nhìn như chỉ mới ba mươi tuổi. Lúc đứng ở bên cạnh La Diệu, bà ta giống như con gái của La Diệu hơn. So với một La Diệu đã bạc tóc ở hai đầu thái dương, thì tóc của bà ta vẫn dài và đen nháy. Bởi vì chỉ gặp mặt một lần, cho nên Phương Giải không biết bà ta là người như thế nào. Nếu không phải vì đã biết tuổi của bà ta, thì hắn đã rất kinh ngạc với khuôn mặt trẻ trung của bà ta rồi. Đương nhiên, điều khiến Phương Giải ấn tượng, còn có khí tức rất không thoải mái trên người bà ta. Nếu như nói sắc mặt của bà ta trắng như quỷ, thì khí tức trên người bà ta càng giống quỷ hơn. Đi theo quản gia Tôn Giả vào phủ Đại tướng quân, Phương Giải theo bản năng nhìn về phía tòa nhà bằng gỗ ba tầng ở phía bên kia hồ nước. - Mỗi ngày Đại tướng quân đều tới đại doanh tuần tra, mưa gió không ngừng. Tôn Giả nói - Cho nên bữa tiệc hôm nay, chỉ sợ Đại tướng quân không về kịp. - Đại tướng quân vì nước phòng thủ Tây Nam, tận tâm tận sức, ta cũng không dám làm trì hoãn chuyện quân vụ của ngài ấy. Nhận được sự ưu ái của phu nhân, ta đã thụ sủng nhược kinh rồi. Phương Giải trầm mặc một lúc, rồi hỏi: - Không biết tiểu công gia đi đâu? Tôn Giả trả lời: - Sáng sớm thiếu gia đã đi ra ngoài rồi. Nghe nói là vào núi Thương Man bắt lộc làm lễ vật cho phu nhân. Đại nhân chắc không biết, qua sáu, bảy ngày nữa là sinh nhật của phu nhân nhà chúng tôi. Phu nhân không thích thiếu gia tốn tiền mua những thứ quý giá gì đó. Cho nên hàng năm thiếu gia thường tới núi Thương Mang tìm một ít thứ kỳ lạ mang về làm lễ vật cho phu nhân. Mấy năm trước thiếu gia tới kinh thành học tập trong Diễn Vũ Viện, hàng năm vẫn phái người mang lễ vật về tặng phu nhân. - Lòng hiếu thảo của tiểu công gia, khiến người ta thật kính nể. Phương Giải khen một câu. Tôn Giả nói: - Đúng vậy, trở về từ đế đô không lâu, thiếu gia chợt nghe nói trong động Lộc Hầu ở núi Thương Mang có tinh thạch kỳ lạ gì đó không biết tên gọi nhưng rất đẹp. Tuy nhiên trong động này có động vật hung hãn trông coi, rất nguy hiểm. Vì để vào được cái hang động đó, thiếu gia đã chuẩn bị nhiều ngày. Sáng sớm hôm nay liền dẫn theo giáp sĩ và Trọng Bá cùng nhau lên núi. Xem chừng phải năm ngày sau mới trở về. - Ừ. Phương Giải ừ một tiếng, hắn nhìn ra được Tôn Giả là một người rất sáng sủa. Quân nhân của thời đại này hầu như đều có tính cách như vậy, Phương Giải rất thích. - Thật sự là mạo muội rồi, phu nhân sắp đại thọ mà ta lại không biết. Phương Giải áy náy nói: - Đợi khi trở về, nhất định phải chuẩn bị đại lễ. - Đại nhân không cần khách khí. Tôn Giả vừa đi vừa nói: - Phu nhân là người thích sự yên tĩnh và đơn giản. Qua nhiều năm như vậy, chưa từng tổ chức tiệc lớn bao giờ. Càng sẽ không thu bất kỳ lễ vật của người nào. Cho dù là quan viên Ung Châu hay là người của Tả Tiền Vệ tặng lễ, phu nhân đều phái người mang về. - Phu nhân hiền lương thục đức, khiến người ta phải kính nể. Phương Giải lại khen một câu, trong lòng thì nghĩ, tính tình của vị phu nhân này thật tương phản với La Diệu. La Diệu thích náo nhiệt, thường xuyên ở trong đại doanh vài ngày cũng không về nhà. So sánh đôi bên, hắn thích ăn uống cùng với thuộc hạ hơn. Mà vị phu nhân này thích yên tĩnh, nghe nói không thích nhất là bị người ngoài quấy rầy. Hiện tại chủ động mời Phương Giải ăn cơm, làm hắn không hiểu lắm thái độ của đối phương. Tuy nhiên tin tức La Văn đi tới núi Thương Mang có chút giá trị. Núi Thương Mang cách Ung Châu không tính là quá gần. Mất năm ngày coi như là nhanh rồi. Xem chừng chính vì La Văn không ở trong phủ, nên Sở thị mới ra mặt mời Phương Giải tới phủ Đại tướng quân ăn cơm. Lúc đi theo sau Tôn Giả, Phương Giải không ngừng suy nghĩ. Người phụ nữ này, mời mình tới phủ Đại tướng quân ăn cơm, chẳng lẽ chỉ là vì xã giao thôi sao? Nếu không phải, thì bà ta đang giúp La Diệu thử mình cái gì à?"
}