{
  "chapter_name": "Chương 495: Đổi mạng sao?",
  "content": "Ánh trắng bàn bạc trong trẻo phủ kín khắp đại địa, còn chưa tới đêm đã nghe thấy tiếng dế kêu, khung cảnh khá an tĩnh. Ngẫu nhiên có loài chim săn mồi đêm vẫy cánh bay qua, tạo ra thanh âm phần phật. Đám kỵ binh nằm ngủ trên thảm, không ai nói chuyện với nhau. Phương Giải ngồi tựa vào một cái cây già xiêu xiêu vẹo vẹo, lẳng lặng nghe Trần Hiếu Nho báo cáo. Thanh âm của Trần Hiếu Nho có chút khàn khàn, hiển nhiên mấy ngày này khá vất vả. - Thuộc hạ cũng không ngờ sẽ như vậy… Nương theo ánh trăng, Trần Hiếu Nho nhìn trộm sắc mặt của Phương Giải, có lẽ do bóng đêm nên y không nhìn thấy cái gì. - Đại quân triều đình phá Tương thành không lâu, La Diệu đóng ở Tứ Bàn trấn bắt đầu rút về hướng đông. Binh mã Tả Tiền Vệ vừa động, Khoát Khắc Đài Mông Liệt cùng lang kỵ của y cũng động theo. Bệ hạ lệnh cho Đại tướng quân Cao Khai Thái dẫn khoảng hai mươi vạn binh sĩ bố trí phòng ngự ở Tần Xuyên, Tả Tiền Vệ nhường lối, binh mã của Cao Khai Thái sẽ phải đối mặt trực tiếp với lang kỵ Mông Nguyên. Chỉ có điều…không ai ngờ rằng, Khoát Khắc Đài Mông Liệt lại động thủ với Tả Tiền Vệ. Tuy đã qua mười ngày, nhưng hiển nhiên Trần Hiếu Nho vẫn còn chưa hồi phục tinh thần từ trong khiếp sợ. - Binh mã Tả Tiền Vệ mới tới Tứ Bàn trấn, lang kỵ Mông Nguyên liền phát động tấn công bất ngờ đằng sau Tả Tiền Vệ. Hai mươi mấy vạn lang kỵ chia làm ba đường, giống như mũi đinh ba đâu vào đằng sau đội của Tả Tiền Vệ. La Diệu chắc là không đoán được người Mông Nguyên lại ra tay với y, tinh nhuệ của Tả Tiền Vệ chợt bị tập kích bất ngờ trở nên rối loạn. Đang lúc La Diệu mới ổn định được tiền tuyến, thì đại quân của Cao Khai Thái lại tấn công ở một hướng khác. Tả Tiền Vệ hai mặt thụ địch, đại bại rời đi. Nghe nói trận chiến này đã khiến cho Tả Tiền Vệ tổn thất gần nửa binh mã, La Diệu bị thiệt hại nặng nề. - Sau khi đánh lén, Khoát Khắc Đài Mông Liệt vẫn đuổi giết phía sau Tả Tiền Vệ. Tả Tiền Vệ đã rút về hướng nam được trên trăm dặm, vừa chiến vừa lui. Nếu không phải trọng kỵ doanh trong tay La Diệu thực sự dũng mãnh, thì đã sớm tan tác như các đội ngũ bình thường khác rồi. Dù sao đuổi theo bọn họ cũng là lang kỵ Mông Nguyên. - Thuộc hạ có điều không hiểu, chính là vì sao Khoát Khắc Đài Mông Liệt không tấn công sau lưng đại quân bệ hạ, mà lại động thủ với La Diệu. Hành động của đội Cao Khai Thái cũng khó hiểu. Sau cái ngày y liên kiết với Mông Liệt đánh bại Tả Tiền Vệ, lang kỵ Mông Nguyên truy kích Tả Tiền Vệ, còn Cao Khai Thái lại dẫn người rút lui, phỏng chừng hiện tại đang hiệp trợ Thủy Sư lui về Hà Đông Đạo. Nghe xong mấy tin tức này, Phương Giải hít sâu một hơi, trong lòng rung động không hề kém Trần Hiếu Nho. Hắn cũng không ngờ rằng Mông Nguyên lại động thủ với La Diệu. Chuyển biến quá đột ngột như vậy khiến cho người ta không thể đoán trước được. - Trước khi thuộc hạ quay lại, Tả Tiền Vệ đã sắp tới núi Mang Đãng rồi. Trần Hiếu Nho sửa sang lại từ, rồi nói tiếp: - Nếu không phải lang kỵ Mông Nguyên đột nhiên tập kích thì phỏng chừng mấy chục vạn đại quân của La Diệu đã tới Lạc Thủy rồi. Tuy nhiên thoạt nhìn có vẻ như Cao Khai Thái cũng đã biết Mông Liệt sẽ làm như vậy. Rõ ràng còn đang ở Tần Xuyên, bỗng hành quân suốt đêm vượt qua trăm dặm tập kích bất ngờ Tả Tiền Vệ, tạo thành tiền hậu giáp kích với lang kỵ Mông Nguyên. Nếu không phải tập kích bất ngờ, thì với đội quân tinh nhuệ của Tả Tiền Vệ, cho dù đối mặt với sự liên kết của Mông Liệt và Cao Khai Thái cũng khó mà bị đánh bại được. - Hoàng Đế… Vẻ mặt căng thẳng của Phương Giải dần giãn ra, sau đó thở dài một tiếng. - Hiện tại ta rốt cuộc biết được Hoàng Đế chuẩn bị cái gì ở phía sau này. Một quân cờ này, bất kể là ai cũng không nghĩ tới…Rõ ràng là tới giúp đỡ Lý Viễn Sơn, nhưng ở thời điểm mấu chốt lại biến thành con dao mà bệ hạ mượn. Phương Giải sửa sang lại suy nghĩ trong đầu, không nhịn được lắc đầu: - Mặc kệ Hoàng Đế bố trí quân cờ này từ khi nào, đối với La Diệu và Lý Viễn Sơn mà nói là một cú giáng thật mạnh. Lý Viễn Sơn tính kế lâu như vậy, La Diệu tính kết lâu như vậy, lại không thể tính tới Hoàng Đế lại liên kết với người Mông Nguyên…Đây là chuyện không nằm trong suy nghĩ của Lý Viễn Sơn và La Diệu. Đã là Hoàng Đế của Đại Tùy, sao có thể kết minh với mọi rợ Mông Nguyên được? Trác Bố Y một mực ngồi ở chỗ này giờ mới lấy lại chút tinh thần, vẻ mặt ngưng trọng nói: - Quả thực vượt quá dự đoán của mọi người, không ai suy nghĩ về hướng đó. Tất cả mọi người đều cho rằng, ai cũng có thể liên kết với người Mông Nguyên, duy nhất chỉ có Hoàng Đế là không có khả năng…Nhưng chính vì cái không có khả năng này mà trong nháy mắt Hoàng Đế đè hai đối thủ kia lại. Y vỗ nhẹ vài cái vào mặt mình, dường như vẫn không thể tin đây là thật. - Hoàng Đế Đại Tùy đã thương nghị với người Mông Nguyên từ lúc nào? Điều kiện là gì? Hoàn Nhan Trọng Đức càng không hiểu nổi vì sao cục diện đột nhiên biến thành như thế. Rõ ràng là hai kẻ thù không đội trời chung, vì sao bỗng biến thành đồng minh? - Lúc cái không thể nhất biến thành cái có thể, thì chỉ có duy nhất một lý do để thúc đẩy nó hoàn thành. Phương Giải thở dài một tiếng: - Chính là Hoàng Đế bệ hạ và người Mông Nguyên tìm được tiếng nói chung, cho nên việc không thể biến thành nước chảy thành sông. Có lẽ, lúc Hoàng Đế chưa rời khỏi thành Trường An đã sắp xếp xong xuôi rồi, mà không phải tới Tây Bắc rồi mới quyết định. Trần Hiếu Nho bỗng nhiên cười cười: - Dọc theo con đường này thuộc hạ một mực suy nghĩ vẻ mặt hiện tại của La Diệu như thế nào. Qua nhiều năm như vậy chưa từng có người nào có thể tính kế được y, cũng chưa từng có người nào cướp đi được thắng lợi trong tay y. Nhưng lần này xem ra y gặp vận đen rồi… Phương Giải ừ một tiếng: - Từ những tin tức tìm hiểu được, tuy La Diệu một mực ở trong bàn cờ, nhưng kỳ thực y vẫn chưa đi vào đó. Nói y ở trong bàn cờ, là vì y thúc đẩy đại quân triều đình và phản quân quyết chiến. Mà nói y không ở trong bàn cờ, là vì y có thể bứt ra bất kỳ lúc nào. Nhưng người đang nắm quyền chủ động lớn nhất, đột nhiên lại biến thành kẻ địch chính ở trong bàn cờ, cho dù La Diệu dụng binh như thần thì có làm được gì? Hắn đứng dậy, nhìn về phía đông: - Một khi Lý Viễn Sơn biết được tin tức này, chỉ sợ cục diên thành Tây Bình bên kia cũng phải thay đổi. … … Thành Tây Bình. Xoảng một tiếng, đồ ăn vừa mới mang vào bị ném ra ngoài, vỡ tan tành dưới đất, đồ ăn vung vãi ra ngoài. - Cút! Một thanh âm giận dữ vang lên từ trong phòng, theo sát sau đó mấy người mặc trang phục nội thị lảo đảo chạy từ bên trong ra, đều bị dọa tới sắc mặt trắng bệch. Bọn họ chỉ lo chạy, không dám quay đầu nhìn, e sợ bị sát khí của người bên trong cắt nuốt. Người ở phía ngoài đều không biết Định Tây Vương bị làm sao. Lúc trước tuy tâm tình không tốt nhưng không đến mức phát hỏa. Thẳng tới vừa rồi Đại tướng quân Thạch Lỗi vội vàng đi vào, Định Tây Vương mới đột nhiên nổi giận như vậy. - Tiểu nhân! Rầm Không biết là cái chén hay là cái ấm trà cũng không thoát khỏi kiếp số, lửa giận của Định Tây Vương dường như chỉ có thể đập phá mấy thứ để hả giận. - Chủ Công bớt giận. Đại tướng quân Thạch Lỗi cẩn thận khuyên nhủ một câu. - Bớt giận? Lý Viễn Sơn mặc long bào màu đen thêu hình con rồng, tung một cước đá lăn cái bàn: - Đầu tiên là La Diệu, sau đó là tới Mông Liệt, đều là đám tiểu nhân hèn hạ! Nếu như La Diệu tới thành Tây Bình bao vây tiêu diệt Dương Dịch, thì người Mông Nguyên làm sao có thể đâm một đao sau lưng được. Nhưng y lại không có ý định tới thành Tây Bình, mà là tính toán tiến quân về hướng đông! Tên Mông Liệt kia còn vô sỉ hơn, ăn ba năm, phá ba năm của ta, trong lúc mấu chốt lại trở thành kẻ thù của ta! Sắc mặt của Lý Viễn Sơn cực kỳ khó nhìn, lửa giận không áp chế được tràn ra hai hốc mắt: - Ba năm này, ta hao phí vô số tiền bạc, nhưng lại nuôi kẻ thù! - Phụ thân, giận quá hại thân. Lý Hiếu Triệt vội vàng tiến lên, dìu Lý Viễn Sơn ngồi xuống ghế: - Phụ thân, kỳ thật ngẫm lại, biết bộ mặt thật của Mông Liệt vào lúc này cũng không tính là muộn. Y đâm La Diệu một đao sau lưng chưa hẳn là việc xấu với chúng ta. Ít nhất, Mông Liệt không trực tiếp động binh với chúng ta. Lý Viễn Sơn lắc đầu: - Triệt Nhi…lời con nói tuy đúng, nhưng ba năm tâm huyết của vi phu đổ xuống sông xuống bể, làm sao không tức giận được? Vất vả kinh doanh Tây Bắc chỉ chờ hôm nay, vốn tưởng rằng đại nghiệp sắp thành lại có kết quả như vậy. Nếu La Diệu và Mông Liệt không bội bạc, thì lúc này trong tay ta đã có đầu của Dương Dịch rồi. Y dậm chân mạnh một cái: - Ba năm trù mưu tính kế, tất cả đều nằm trong dự tính của ta. Duy nhất chỉ không ngờ rằng Dương Dịch lại liên kết với người Mông Nguyên…Ta biết La Diệu không đáng tin cậy, cho nên ngay từ lúc đầu đã không có ý định để La Diệu tiến vào bàn cờ, ta chỉ là mượn La Diệu mà thôi. Mặc dù La Diệu không bội tín thì sớm muộn gì ta cũng sẽ diệt trừ người này. Ta chỉ hối hận, là tin nhầm mọi rợi Mông Nguyên.! Thạch Lỗi trầm mặc một lúc rồi nói: - Chủ Công, thuộc hạ nghĩ mãi không hiểu, Dương Dịch làm sao lại đạt thành hiệp nghị với Mông Liệt? Bọn chúng liên lạc với nhau từ khi nào? Vì sao Mông Liệt lại chọn đứng chung chiến tuyến với Dương Dịch? - Vì sao ư? Lý Viễn Sơn cười lạnh: - Còn không phải vì ích lợi… Y bi thương nói: - Là ta đánh giá thấp Dương Dịch, cũng như đánh giá thấp Mông Liệt… - Thuộc hạ vẫn không hiểu. Thạch Lỗi nói: - Lúc Mông Ca phái Mông Liệt suất quân nhập quan, chẳng lẽ cũng đã chuẩn bị cho ngày hôm nay? Nếu là như vậy, thì mục đích của Mông Ca rốt cuộc là gì? - Là để Trung Nguyên loạn hơn! Lý Viễn Sơn trả lời: - Hiện tại ta mới tính là nhìn thấu ý đồ của Mông Ca cũng như ý đồ của Dương Dịch…Hừ, Dương Dịch thân là Hoàng Đế Đại Tùy, nhưng không tiếc mượn tay của kẻ địch để đạt được mục đích của mình. Chỉ bằng điểm này, y liền không bằng các đời đế vương của Dương gia. Người của Dương gia vẫn tuyên bố rằng thà chết trận cũng sẽ không thỏa hiệp với kẻ thù. Nhưng Dương Dịch lại phá hủy quy củ này, cho nên cho dù trận chiến này thắng thì y sẽ ăn nói thế nào? Dương gia sẽ vì y mà bêu danh! Lúc y nói những lời này, lại hoàn toàn quên rằng chính y là kẻ mang lang kỵ Mông Nguyên tới Tây Bắc. - Phụ thân, con ngu muội. Lý Hiếu Triệt khó hiểu nói: - Con vẫn không hiểu, vì sao Mông Ca lại làm vậy, vì sao Dương Dịch phải làm vậy? - Ta vừa nói qua… Trong mắt Lý Viễn Sơn hiện lên một tia hận ý: - Nếu con cẩn thận suy nghĩ thì không khó đoán được vì sao Mông Ca lại làm vậy. Nếu ta đoán không sai, trước khi Dương Dịch rời khỏi Trường An đã đạt thành hiệp nghị với Mông Ca rồi. Mông Liệt sẽ không dám không thông qua sự đồng ý của Mông Ca mà đàm phán với Dương Dịch. Cho nên hiện tại ta cũng hiểu được vì sao Dương Dịch phải đợi hai năm mới động binh với Tây Bắc…Hai năm qua, nhất định là y đã âm thầm liên lạc với Mông Ca. Lúc đầu ta tưởng rằng Dương Dịch muốn chuẩn bị quân đội đầy đủ. Thì ra hai năm trước y đã bắt đầu bố trí quân cờ này. Y thở dài một tiếng: - Sở dĩ Mông Ca làm như vậy, là vì y muốn Trung Nguyên loạn hơn. Y không muốn nhìn thấy bất kỳ phe nào áp đảo, bao gồm ta, Dương Dịch, La Diệu…Mông Liệt suất quân đánh La Diệu, là vì y cảm thấy thực lực của La Diệu là mạnh nhất. Ta và Dương Dịch quyết chiến, bất kẻ là ai thắng ai thua thì đều tổn thất thực lực lớn, người được lợi duy nhất chỉ có mình La Diệu. Mông Ca không hy vọng Trung Nguyên có một đối thủ hùng mạnh, mà y lại không có khả năng chiếm được mảng giang sơn này, cho nên y tính toán khiến mảng giang sơn này hỗn loạn. - Ta không biết Mông Ca và Dương Dịch đã giao dịch cái gì, nhưng ta có thể khẳng định, chính vì Dương Dịch nhìn thấu tâm tư của Mông Ca, cho nên mới phái người liên lạc. - Vậy chúng ta nên làm gì bây giờ? Lý Hiếu Triệt vội vàng hỏi. - Làm gì bây giờ? Lý Viễn Sơn thì thào lăp lại, sau đó đứng bật dậy: - Ta bỗng nghĩ tới một việc! - Việc gì? - Dương Dịch…muốn đổi mạng với ta."
}