{
  "chapter_name": "Chương 1450: Điều kiện thêm vào",
  "content": "Phương Giải vẫn đọc sách, dường như hoàn toàn đắm chìm vào trong đó. Quyển sách này là mua trên đường đi, là một cuốn tiểu thuyết rất thông thường của Đại Tùy nói về Mộc phủ. Sách này nói nhiều về Mộc phủ đã giúp dân chúng như thế nào, đã giao chiến với Đông Sở như thế nào. Tất cả đều là từ ngữ khen ngợi. Sách như vậy, chuyện xưa trong đó chưa hẳn đều là sự thật, nhưng không hề nghi ngờ rằng Mộc Quảng Lăng là một người rất giỏi tuyên truyền bản thân. Cho nên Phương Giải không nhịn được cảm thán. Một người từng rất thông minh, giờ lại phát điên rồi. Tuy y mất đi lý trí là do biết được tin Mộc Nhàn Quân tử vong, nhưng con yêu thú cất giấu trong lòng người này kỳ thực đã sớm trỗi dậy. Phương Giải biết Mộc Nhàn Quân đã trở lại bên cạnh Mộc Quảng Lăng. Mộc Nhàn Quân mới đi, Kiêu Kỵ Giáo liền gửi tin tức tới. Phương Giải không phái người chặn lại, cũng không bảo Nạp Lan Định Đông khuyên can. Tình cha con, là thứ tình cảm không thể ngăn được. Hắn đang nghĩ tới chuyện khác, nên ở trong mắt Plens và Kha Khắc Bác, biểu hiện lạnh lùng của Phương Giải không giống giả vờ. - Vương gia tôn kính. Plens không nén được lửa giận. Đây là lần đầu tiên ông ta thua về kiên nhẫn với một người trẻ tuổi. Ông ta có thể xác định rằng Phương Giải là người trẻ tuổi mà ông ta e ngại nhất. Các thanh niên tài tuấn ở đế quốc Agoda quả thực cách một trời một vực khi so với Phương Giải. Plens nói: - Nếu ngài đã nói rõ ràng ra như vậy, ta cũng không cần cò kè mặc cả nữa rồi. Không bằng như vậy đi, ta nói tất cả những gì ta biết về Lai Mạn cho ngài, sau đó lưu lại 5 vạn vũ khí trang bị. Những vũ khí này có thể giúp ngài đối phó với Lai Mạn. Ngài xem thành ý như vậy đã đủ chưa? Nghe Plens nói vậy, Phương Giải mới phản ứng. - Plens, ngươi là một người biết đàm phán. Phương Giải mỉm cười buông cuốn sách xuống: - Tuy nhiên, ngươi nên biết dục vọng của con người là không có giới hạn. Thật giống như Lai Mạn muốn diệt trừ ngươi, đó là do ngươi đòi hỏi quá nhiều. Con người đạt được lợi ích ở thời điểm hợp lý để thỏa mãn dục vọng của mình. Nhưng nếu đánh giá bản thân quá cao, hiển nhiên sẽ nhận lấy thất bại đau đớn. Mà nếu đánh giá bản thân quá thấp, thì về sau nghĩ lại lại cảm thấy hối hận. Hắn chỉ vào bản thân: - Ngươi đoán xem, điểm mấu chốt của ta ở đâu? Plens lập tức hiểu ra, điều kiện vừa rồi của mình còn chưa đủ khiến Phương Giải thỏa mãn. - Ngài nên biết, nếu ta lưu lại quá nhiều, thì quân đội của ta sẽ mất đi sức chiến đấu. Ta có 25 vạn đại quân, Lai Mạn muốn giết ta không phải là việc dễ dàng. Cho nên nếu ngài cho ta rời đi với một đội quân có sức chiến đấu đầy đủ, thì ta sẽ có tác dụng kiềm chế Lai Mạn. Ta không giấu diếm suy nghĩ của mình, hiện tại ta rất hy vọng ngài có thể giết được Lai Mạn. Plens nói: - Ta không hề đóng kịch, Lai Mạn muốn giết ta là sự thực. Mặc dù ta tránh hắn đi, thì lúc trở lại công quốc, sớm muộn gì thì ta cũng sẽ bị đế quốc Agoda tấn công. Ta hiểu thủ đoạn của Lai Mạn hơn bất kỳ người nào, cũng biết quân đội tinh nhuệ của đế quốc đáng sợ cỡ nào. Cho nên ta hy vọng hắn chết. Phương Giải gật đầu: - Ta không nghi ngờ lời này của ngươi. Plens trầm mặc một lúc rồi tiếp tục nói: - Không bằng như vậy đi, ta lưu lại năm vạn người. Sau đó khi chiến tranh với Lai Mạn, ta sẽ hạ lệnh cho Hắc Khiên Ngưu Hoa quân đứng bên ngài. Quân đội mà Lai Mạn mang tới không hề ít hơn quân đội của ngài, hơn nữa trang bị còn hoàn thiện hơn. Nếu có 25 vạn quân đội của ta kiềm chế ở bên cánh, thì hắn không thể toàn tâm toàn ý giao chiến với ngài được. Chẳng lẽ đây không phải là biện pháp tốt nhất đó sao? - Quả thật rất tốt. Phương Giải vỗ tay: - Nghe được thuộc hạ của kẻ địch hiến kế cho ta, lòng ta có một cảm giác thỏa mãn kỳ quái. Ngươi từng là người được Lai Mạn tin tưởng nhất, hiện tại lại ở trước mặt ta nói làm sao để tiêu diệt Lai Mạn, cảnh tượng thật khiến người ta thổn thức. Tuy nhiên ta thích thái độ này của ngươi. Lúc gặp khó khăn liền quyết định thật nhanh là biểu hiện một tướng lĩnh tài ba. Phương Giải cười nói: - Ta ca ngợi ngươi xong rồi, mời ngươi tiếp tục nói ra điều kiện. Plens biến sắc, lửa giận thiêu đốt trong lòng. Biểu hiện bây giờ của Phương Giải chẳng khác nào một tên cướp. - Ta không đưa ra quá nhiều. Plens nói: - Ta cần bảo vệ tính mạng và quân đội của ta. Nếu như thỏa mãn ngài thì ta sẽ mất đi cả hai. - Chưa chắc. Phương Giải ngồi thẳng người, nói: - Nếu ngươi đang rối rắm, không thể đưa ra quyết định sau cùng, vậy thì ta giúp ngươi vậy. Lưu lại 15 vạn trang bị vũ khí đầy đủ, cung cấp toàn bộ tin tức về Lai Mạn, không giới hạn ở bản thân Lai Mạn, mà bao gồm các chiến tướng dưới trướng của Lai Mạn. Rời khỏi Đông Cương theo con đường mà ta đưa ra. Nếu ngươi không đáp ứng những điều kiện này, ta không ngại giết ngươi trước, sau đó dẫn quân đánh tan tành quân đội của ngươi. - Thật quá đáng! Plens cả giận nói: - 15 vạn trang bị đầy đủ, điều này quyết không thể được. - Giết y! Phương Giải chỉ Plens. Nhiếp Tiểu Cúc đứng đằng sau Phương Giải cười hắc hắc, rút thanh trảm mã đao to như ván cửa đi về hướng Plens. Lúc cây đao chỉ còn cách đầu Plens 0.1cm, nếu Plens không đúng lúc hô lên ba chữ ‘ta đồng ý’, thì ông ta đã bị chém thành hai nửa rồi. Lúc ba chữ đó hô lên, thanh cự đao đang bổ xuống liền dứng lại, có mới sợi tóc bạc chậm rãi bay xuống. Theo sau đó là máu từ trên trán Plens chảy xuống. Đao khí cắt vào da đầu của ông ta, nhưng điều khiến Plens sợ hãi không phải là đau đớn, mà là cảm giác tử vong sắp tới. Ông ta không thể tưởng tượng được Phương Giải lại vô lý như vậy khi đàm phán. Sau đó ông ta bỗng tỉnh ngộ, việc này căn bản không cần phải giảng đạo lý gì cả. - Hỏi ngươi một vấn đề. Phương Giải khoát tay, ra hiệu cho Nhiếp Tiểu Cúc lui về. - Nếu như ta ở trong quân đội của ngươi đàm phán với ngươi, bên cạnh không dẫn theo bất kỳ hộ vệ nào, ngươi sẽ cho ta cơ hội sống sót sao? Ta sẽ phản ứng giống như ngươi sao? Phương Giải hỏi. Plens run rẩy giơ tay lên, lau đi máu trên mặt: - Nếu như ngươi đi một mình tới đại doanh của ta để đàm phán, ta sẽ lập tực hạ lệnh giết ngươi, cho nên ta không biết ngươi sẽ có phản ứng gì. Phương Giải cười rộ lên: - Có những thời điểm, công bằng thật không đáng nói. Hắn giơ tay chỉ ra ngoài lêu lên, cây đại thụ hai người ôm không xuể ở bên ngoài liền bị vô số kình khí phá nát, gỗ vụn bay toán loạn. Sau đó một ngọn lửa màu vàng đột nhiên xuất hiện, chỉ chớp mắt đã thiêu rụi cây đại thụ thành hạt bụi. Thấy một màn như vậy, vẻ sợ hãi trong mắt Plens càng thêm đậm đặc. - Có người, trời sinh liền mạnh mẽ hơn người khác. Phương Giải đứng dậy, chậm rãi đi tới gần Plens: - Hiện tại ta cho ngươi biết đáp án. Ngươi dẫn theo hai người tới chỗ ta đàm phán, ta có thể giết ngươi bất kỳ lúc nào. Nếu ta đi một mình tới chỗ của ngươi đàm phán, ta vẫn có thể giết ngươi bất kỳ lúc nào. Đây là một điều không công bằng. Ngươi coi ta là đối thủ, mà ta chẳng coi ngươi ra gì. Lai Mạn thông minh hơn ngươi. Y biết năng lực cá nhân có đôi khi rất quan trọng. Ta đoán y vì ứng phó trận chiến tranh này, nhất định đã trải qua quá trình đau đớn gì đó, mới giúp y không sợ hãi người tu hành ám sát. - Mà ngươi! Phương Giải chỉ Plens: - Mặc dù ngươi cũng có dũng khí và nghị lực như Lai Mạn, chịu được những đau đớn kia. Nhưng thân thể của ngươi không thể đáp ứng được. Ở khắp Trung Nguyên, tu vị như ta chỉ đếm trên đầu ngón tay, đây cũng là một trong những thực lực của Hắc Kỳ Quân. Nếu không có tu vị cá nhân của ta, thì sự cường đại của Hắc Kỳ Quân sẽ giảm đi nhiều. Quân đội của ta mạnh mẽ hơn ngươi, cá nhân ta mạnh mẽ hơn ngươi, nên vì sao ta phải cò kè mặc cả với ngươi? Phương Giải trở về chỗ ngồi: - Cho nên đây căn bản không phải là đàm phán, mà là ngươi chấp nhận yêu cầu của ta."
}