{
  "chapter_name": "Chương 665: Cái gương và kiến độc",
  "content": "La Diệu biết bộ dáng của mình rất khó coi, khẳng định khó coi hơn chữ của Phương Giải. Nhưng y không thấy mình khó coi thế nào, bởi vì y không có thời gian soi gương. Mà mấy chữ trên tờ giấy quả thực phá hủy tâm tình của y. Lúc đi vào thành, nhìn thấy binh lính Hắc Kỳ Quân tinh nhuệ dũng mãnh, y bắt đầu thu lại sự khinh thị với Phương Giải, rồi coi hắn là đối thủ. Lúc đi vào thư phòng tiến vào mật đạo, nhìn thấy sợi tơ mà Phương Giải bố trí, y bắt đầu coi trọng đối thủ này. Nhưng mấy chữ này, thật quá khó nhìn. Nội dung của nó, cũng thật quá đáng. - Ngươi có biết là ta tới giết ngươi không? La Diệu nhẹ nhàng tự nói một câu, sau đó lắc đầu. Tòa mật thất này kỳ thực trống rỗng. Lúc Phương Giải tiến vào vốn tưởng rằng La Diệu chuẩn bị vài thứ gì đó trong mật thất để chiếm lấy thân thể của hắn. Nhưng sau khi đi vào, Phương Giải mới phát hiện trong này không có gì cả. Sau đó Phương Giải hiểu ra một điều, sở dĩ Đại Luân Minh Vương phải chiếm thân thể của Phật tử trong một mật thất ở Đại Luân Tự, không phải vì mật thất đó không có thứ gì đó không thể thiếu, mà là vì Đại Luân Minh Vương cần nuôi khí nghìn năm. Mà trong thành Ung Châu, có khí ba mươi năm mà La Diệu nuôi. Giờ trong tòa mật thất vốn trống rỗng này, có chín cái rương lớn. La Diệu quen thuộc với Bình Thương Đạo, quen thuộc với Ung Châu, quen thuộc với tòa mật thất trong La phủ này hơn bất kỳ ai, cho nên y biết rằng ngoại trừ chín cái rương lớn kia, Phương Giải không thể nấp ở chỗ khác. Bày ở trước mặt La Diệu chính là chín đề mục. Nhưng y không biết nếu mình trả lời sai sẽ chịu sự trừng phạt gì. Chắc chắn không đơn giản như bị mất điểm. La Diệu tự nhận là hiều tính cách của Phương Giải. Hắn biết Phương Giải vì ứng phó ngày này mà chuẩn bị rất nhiều. Trong chín cái rương lớn kia, khẳng định có thứ gì đó có thể uy hiếp được y. Hiện tại La Diệu bị trọng thương, nếu y lành lặn, có lẽ y căn bản không cần để ý trong chín cái rương lớn này có thứ gì. Bởi vì Phương Giải không có khả năng giấu Đại Luân Minh Vương vào trong rương, cũng không có khả năng giấu Vạn Tinh Thần vào trong rương. Cho nên La Diệu không sợ hãi. Nhưng hiện tại thì khác, La Diệu biết rằng mình bị thương nặng như thế nào. Tổn thương mà tướng quân áo giáp kia lưu lại trên người y, đổi thành người đại tu hành bình thường, thì mỗi vết thương là một vết trí mạng. Tuy La Diệu vẫn còn sống, nhưng tu vị đã giảm. Y không biết Đại Luân Minh Vương ở thời khắc cuối cùng cũng khá chật vật. Kỳ thực lúc hai người gặp được chuyện thực sự, thì có vài phần giống nhau. Ở thời điểm cuối cùng, đểu rất tả tơi. Ít nhất La Diệu còn giữ được phần lớn cơ thể, mà Đại Luân Minh Vương bị trúng 12 kiếm của Dương Kỳ, chỉ còn lại có linh hồn. Đại Luân Minh Vương bất hạnh ở chỗ, Dương Kỳ đuổi theo không ngừng. Y đã tìm được chỗ của Phương Giải, nhưng ở thời khắc cuối cùng lại bị Dương Kỳ liều mạng đồng quy vu tận. La Diệu may mắn ở chỗ, tướng quân áo giáp kia tạm thời không thể rời khỏi thành Trường An được, cho nên không ai đuổi theo y, cũng không có người nào liều mạng với y. Chọn lựa. Lúc ở bên ngoài lầu gỗ, La Diệu đã cảm nhận được hơi thở của một người. Y xác định Phương Giải đang ở mật thất, cho nên mới tự nói một câu, thật là khí phách. Nhưng hiện tại, y tập trung tìm kiếm hơi thở tồn tại trong cái rương lớn nào, chứ không dám mở ra. Tuy nhiên, Phương Giải đâu để cho y phát hiện ra hắn một cách đơn giản như vậy? La Diệu có thể tự cho mình một đáp án, chắc chắn là không! Cho nên,, hơi thở trong cái rương lớn, khẳng định không phải là của Phương Giải. La Diệu khoanh chân ngồi xuống, nhìn cái rương có hơi thở, nguyên khí thiên địa được khống chế tinh vi tiến vào cái rương để cảm nhận. Y lẳng lặng cảm nhận, chừng năm phút sau y vẫn không nhúc nhích. Sau đó y xác định được người trong rương là ai. Đó là một nữ nhân từng có quan hệ xác thịt với y, y không nhớ lầm hơi thở đó. Tuy mỏng manh, nhưng đúng là của nàng. Cho nên La Diệu có chút hận Có chút phẫn nộ. Phương Giải bắt A Mạc Tát, bỏ bà ta vào một cái rương lớn. Nếu La Diệu không cẩn thận cảm giác, nói không chừng y đã tung một quyền đập nát rồi, sau đó nhìn thấy nữ nhân của mình ở bên trong. Lúc đó tinh thần của La Diệu nhất định sẽ bị dao động. Trong nháy mắt y mất đi sự đề phòng, Phương Giải sẽ lợi dụng để ra tay. Sau khi hiểu ra, La Diệu không nhịn được lắc đầu. Phương Giải đúng là người thông minh Rất thông minh. Hắn biết làm sao lợi dụng một thứ để nó phát huy tác dụng lớn nhất. Hơi thở trong cái rương là của A Mạc Tát, như vậy Phương Giải nhất định ở trong tám cái rương còn lại. Tám cái rương, độ khó vẫn chưa giảm đi. Trong tám cái rương, có một cái cất giấu Phương Giải, bảy cái còn lại…sẽ là cái gì? La Diệu không lập tức mở rương ra, mà là tiếp tục khống chế nguyên khí thiên địa để cảm nhận từng cái rương còn lại. Sau đó y xác định, bên trong tám cái rương đều là vật chết, không có bất kỳ sự sống nào. Chỉ cần còn sống, y nhất định có thể cảm giác được sự tồn tại của hơi thở. Nhưng trong tám cái rương đó không có bất kỳ dấu hiệu còn sống nào truyền về, cho nên La Diệu hình như chỉ còn một cách. Mở rương - Nhất định là ngươi biết ta bị thương, cảnh giới giảm xuống, cho nên mới nghĩ ra một biện pháp thông minh như vậy. Giấu trong một cái rương, chỉ cần ta mở rương ra, ngươi sẽ tập kích bất ngờ. Không thể không nói, đây là một phương pháp đơn giản nhưng hiệu quả, bởi vì ngươi xác định rằng ta sẽ mở rương. La Diệu vừa nói, vừa nhìn lướt qua tám cái rương. - Trong những cái rương này, có lẽ mỗi một rương đều giấu thứ gì đó có thể uy hiếp được ta. Ta biết rằng ngươi đã chuẩn bị rất nhiều, hơn nữa đều là những thủ đoạn khiến người ta kinh ngạc. - Mà ngươi cho rằng ta không dám đập nát cái rương, bởi vì ta cần là một cơ thể không hư hại gì của ngươi. Ngươi biết ta không muốn hủy cơ thể của ngươi, bởi vì đó cũng là cơ thể của ta, cho nên biện pháp này của ngươi quả thực khiến ta có chút đau đầu. Nếu ta không bị thương, ta có thể khống chế Nghiệp Hỏa một cách chính xác để thiêu hủy cái rương mà không ảnh hưởng tới đồ vật bên trong. Nhưng bây giờ quả thực ta không còn khả năng đó nữa rồi. Công nhận, tin tức của ngươi thật linh thông. La Diệu đứng dậy, chậm rãi đi tới cái rương ở trước mặt: - Vì vậy, ngươi chuẩn bị sẵn sàng tập kích ta đi, ta mở rương đây. … … La Diệu hít sâu một hơi, khiến miệng vết thương ở bụng nứt ra. Phổi của y cũng bị đâm thủng, nhưng y hít sâu không phải là vì hô hấp, mà là để cho bản thân bình tĩnh lại. Một Nghiệp Hỏa màu vàng xuất hiện ở trước người La Diệu, tạo thành một bức tường hơi mờ. Bất kỳ vật gì vừa tiếp xúc với bức tường lửa này cũng sẽ bị đốt sạch. Sau khi tường lửa xuất hiện, La Diệu nhấc tay lên. Cái tay này cực kỳ khó coi, lớp da bị bong, để lộ xương cốt bên trong. Cổ tay của y vừa nhấc, nắp rương thứ nhất lập tức mở ra. Giờ khắc này, La Diệu cảm thấy tim mình đập thình thịch như muốn thoát ra khỏi miệng vết thương. Nhưng đây chỉ là ảo giác, bởi vì tim của y đã ngừng đập từ lâu. Nắp rương bị nội kình xốc lên. Không có bất kỳ vật gì chui ra. Rất yên tĩnh. La Diệu khẽ nhíu mày, bởi vì sự yên tĩnh này vượt quá dự liệu của y. Trước khi mở rương, trong đầu y xuất hiện rất nhiều ý niệm. Có lẽ trong rương sẽ có thuốc nổ. Y biết thuốc nổ có uy lực lớn cỡ nào. Không phải là y không biết gì về Phương Giải. Y biết Phương Giải một mực nghiên cứu chế tạo thuốc nổ ở núi Chu Tước bên kia. Cho nên lúc đầu y nghĩ, trong rương nhất định có rất nhiều thuốc nổ. Nhưng không phải. La Diệu hơi kinh ngạc, sau đó vô thức lùi về phía sau một bước. Y cúi đầu nhìn xem trong rương có cái gì. Trong rương chỉ có…một cái đầu lâu chỉ còn thịt nửa bên mặt! Cực kỳ xấu xí! Cái đầu lâu trụi lủi, không có tóc không có máu thịt, mũi chỉ còn cái lỗ! Con ngươi vẫn còn, nhưng không còn lông mi và lông mày, mà con ngươi vẫn còn động đậy trong hốc mắt. Cho dù y là La Diệu, y vẫn bị thứ này làm cho hoảng sợ! Y vô thức tung một quyền xuống. Rắc một tiếng, rương nát, cái đầu lâu cũng nát. Sau đó La Diệu sửng sốt. Đây không phải là một cái đầu lâu, mà chỉ là một cái gương. Chỉ là một cái…gương! - A! Sau khi đập vỡ cái gương, La Diệu bỗng nhiên hô một tiếng, trong cái động bị phá vỡ trên đầu lâu, có thể nhìn thấy óc của y đang run lên. Y bị chính mình dọa sợ. Bị chính bộ dáng của mình dọa sợ. Sau khi thua trận ở bên ngoài thành Trường An, y chạy vội về Tây Nam. Y biết rằng mình bị thương rất nặng, nhưng không ngờ lại bị thương thành như vậy! Lúc này y đâu giống một con người nữa? Xấu xí, chật vật, dơ bẩn, đâu còn bộ dáng của Đại tướng quân, của Hộ Quốc Công La Diệu nữa? Y giống như một tên ăn mày, một cỗ thi thể không trọn vẹn. Ngay lúc y sắp lâm vào điên cuồng, y bỗng nhiên hiểu ra, sau đó nhanh chóng lui về phía sau một bước. Y bị trúng kế. Phương Giải chính là muốn y nhìn thấy bộ dáng của y. Chính vì vậy, La Diệu mới phát hiện, hóa ra mình rất khẩn trương! Một cái gương và hình của y trong gương, lại khiến y sợ tới mức suýt nữa phát cuồng! Y đột nhiên tỉnh ngộ, sau đó đề phòng. Không hề nghi ngờ rằng, trong nháy mắt vửa rồi, chính là cơ hội tốt nhất để đánh lén y. Bởi vì y quả thực phân thần, nếu như là người đại tu hành, chỉ trong một chớp mắt phân thần này, cũng đủ để đánh một chiêu trí mạng. Nhưng không có tập kích. La Diệu nhíu mày, hơi không hiểu mục đích của Phương Giải. Chẳng lẽ chỉ vì dọa y? Chỉ vì thấy y chật vật? Đúng lúc này, y bỗng nhiên cảm thấy phía dưới có chút khác thường. Y vội vàng lui về phía sau, cúi đầu nhìn xuống, mới phát hiện trên mặt đất không biết từ khi nào có đầy kiến bò. Đây không phải là con kiến bình thường, to bằng ngón tay, rất hung dữ. La Diệu nhìn chằm chằm vào cái gương, không chú ý rằng cái rương đó có hai ngăn, ngăn dưới có đầy kiến. Lúc La Diệu cúi đầu nhìn, phát hiện có vô số con kiến bò về hướng y, tốc độ rất nhanh. Hơn nữa những con kiến này như được chỉ huy, La Diệu lui về phía sau một bước, chúng lại tiến lên một bước. Thật giống như một đội quân, kỷ luật nghiêm minh. La Diệu bỗng nhiên hiểu ra. Là do mật đạo. Lúc y rơi xuống, phát hiện trong mật đạo có những sợi tơ, sau đó y chống hai tay vào tường mật đạo dùng Nghiệp Hỏa đốt cháy những sợi tơ. Phương Giải nhất định đã bôi cái gì đó trên tường mật đạo, lúc y chống tay đã dính thứ đó. Mà thứ đó chính là thứ thu hút lũ kiến! Lũ kiến vừa thoát ra khỏi cái rương, lập tức điên cuồng bò tới chỗ y. La Diệu trợn mắt một cái, Nghiệp Hỏa lần nữa xuất hiện, những con kiến này bị Nghiệp Hỏa thiêu rụi, rất nhanh chết cháy. Thanh âm xì xì vang lên, đám kiến chết cháy biến thành khí. Đúng vậy Là khí Cho nên sắc mặt của La Diệu lại thay đổi. Thật giỏi tính toán Trên người con kiến có độc, La Diệu không biết đó là độc gì, nhưng loại độc này nhất định chỉ xuất hiện khi gặp lửa! Bằng không những con kiến đó đã bị độc chết từ sớm. Lúc toàn bộ đàn kiến bị chết cháy, khí độc càng ngày càng đậm đặc! Khí độc hòa vào nhau, phủ kín cả mật thất. Vách tướng bị độc bám vào, phát ra tiếng xèo xào, đủ thấy độc này mãnh liệt thế nào! La Diệu vung tay một cái, Nghiệp Hỏa lại lan tràn mạnh mẽ. Ngọn lửa màu vàng có thể đốt cháy cả nội kình, đương nhiên có thể đốt cháy cả khí độc. Nhưng La Diệu quả thực bị thủ đoạn của Phương Giải làm cho kinh sợ. Thủ đoạn này thoạt nhìn đơn giản, cũng không có khả năng làm La Diệu bị thương, nhưng quả thực rất hữu hiệu. Ít nhất…khiến cho thần kinh La Diệu không ngừng căng thẳng."
}