{
  "chapter_name": "Chương 5: Thủ đoạn thật bá đạo",
  "content": "Mặt trời vừa mới ló dạng, thành Phan Cố liền náo nhiệt giống như nồi nước sôi. Mục dân từ các bộ tộc trên thảo nguyên mang theo vẻ mặt vui sướng chay tới thành Phan Cố để giao dịch. Giao dịch ở thành Phan Cố làm cho người ta rất yên tâm. Bởi vì trong thành Phan Cố có một vị tướng quân người Hán chế định ra quy tắc giao dịch nghiêm khắc. Dùng bốn chữ để tổng kết, chính là đơn giản hiệu quả. Mua bán công bình. Những mục dân kia dùng hàng hóa và vàng bạc ngọc khí trong tay đổi lấy lá trà, muối ăn, cùng vải vóc xinh đẹp của thương nhân Đại Tùy. Một mực tới buổi trưa, giao dịch coi như là kết thúc. Trước khi cửa thành đóng cửa vào buổi tối, những mục dân này sẽ dũng mãnh tới nơi mình thích để tiêu khiển. Hoặc là học theo người Hán, tới quán trà nghe kể chuyện. Hoặc là tới sòng bạc tiêu tiền. Hoặc là tới Hồng Tụ Chiêu thưởng thức vũ đạo tuyệt mỹ. Nếu như may mắn, nói không chừng còn được thấy nhân vật số một của Hồng Tụ Chiêu là Tức Chúc Tâm múa điệu Lưu Hoa Thủy Tụ. Nghe nói năm đó có một vị vương tử của một bộ tộc nhỏ vừa nhìn thấy điệu Lưu Hoa Thủy Tụ của Tức Chúc Tâm liền giật nảy mình. Lập tức sai người mang một rương vàng bạc lớn tới, muốn mua Tức Chúc Tâm về bộ lạc của mình. Kết quả bị mọi người cười tới sái quai hàm, gọi hắn là đồ nhà quê. Một rương vàng bạc mà muốn mua Tức đại gia? Quả thực khiến cho người ta buồn cười. Vị vương tử của bộ tộc kia thẹn quá hóa giận, lập tức sai tùy tùng cướp người. Mười mấy vũ sĩ thảo nguyên cường tráng xông lên muốn đánh cướp. Kết quả là bị lão già què trông cửa của Hồng Tụ Chiêu đánh cho nằm sấp. Đây là lần đầu tiên mọi người nhận thức câu nói:”Chớ trông mặt mà bắt hình dong”. Lão già què thoạt nhìn tay chân run rẩy, lại chỉ dùng tay phải đã cắt đứt mười mấy võ sĩ thảo nguyên cường tráng mỗi người ít nhất ba cây xương sườn. Hơn nữa mỗi người ông ta chỉ tung một quyền. Từ lúc bắt đầu tới kết thúc, chưa tới một phút. Về sau quân sĩ biên quân đuổi tới, không nói một câu kéo đám người thảo nguyên gây sự này ra ngoài. Kéo tới dưới núi Lang Nhũ, chém đầu trước mặt thành Niết Bàn. Nhưng mọi người đều biết, lang kỵ của thành Niết Bàn tuyệt sẽ không xuất động để cứu những tên mục dân phạm vào sai lầm này. Đây là hiệp nghị mà Hoàng Đế Đại Tùy Dương Dịch và Đại Hãn của đế quốc Mông Nguyên Mông Ca đạt thành. Mục dân vào thành Phan Cố, chỉ cần phạm vào sai lầm, thì phải tiếp nhận hình phạt của Đại Tùy. Thường thường vào lúc này, lạng kỵ trong thành Niết Bàn sẽ đợi biên quân của Đại Tùy rút lui mới đi ra ngoài nhặt xác. Rồi tùy tiện vứt thi thể ở một chỗ trên núi Lang Nhũ, mặc kệ sói hoang, kền kền ăn thịt. Nghe nói về sau thủ lĩnh của bộ tộc nhỏ kia tố cáo lên Vương Đình của Mông Nguyên. Bởi vì hắn là thân thích của thê tử Tuệ Tú Khả Đôn của Đại Hãn Mông Ca. Kết quả Mông Ca Đại Hãn còn chưa lên tiếng, Tuệ Tú Khả Đôn đã ra lệnh cho thị vệ kéo vị thủ lĩnh kia ra ngoài đánh một trăm roi. Vị thủ lĩnh kia mang theo vết thương nặng trên đường về nhà lại gặp phải mã tặc, cuối cùng chết không toàn thây. Đương nhiên, mọi người đều biết mã tặc kia là chuyện gì xảy ra. Tuệ Tú Khả Đôn không cho phép bất kỳ một ai bại hoại thanh danh của nàng ta. Nàng ta biết Đại Hãn Mông Ca ghét nhất là cái gì. Dựa theo lẽ thường, tới giờ này các mục dân đều đã chạy tới những nơi giải trí. Nhưng hôm nay rõ ràng có chỗ bất đồng. Trong chợ còn vây quanh không ít tiểu thương người Hán và mục dân thảo nguyên, đang ngó trông cảnh tượng làm cho người ta rung động này. Ngựa Thậm chí có người tới thành Phan Cố bán ngựa! Từ lúc Hoàng Đế bệ hạ của Đại Tùy và Đại Hãn Mông Ca ký kiết hiệp nghị, giao dịch đôi bên xác thực tăng lên không ít. Nhưng có hai thứ tuyệt đối là cấm. Nếu bị phát hiện lập tức sẽ xử tử tiểu thương và mục dân đó. Người Hán Trung Nguyên tuyệt đối không cho phép thiết khí chuyển tới thảo nguyên. Người thảo nguyên tuyệt đối không cho phép ngựa, nhất là ngựa chiến chuyển tới Trung Nguyên. Đương nhiên, song phương giao dịch càng lâu, biên quân chấp pháp trong thành Phan Cố thường sẽ mắt nhắm mắt mở. Chẳng hạn như thương nhân Trung Nguyên đem đồ sắt thấp kém như nồi niêu, xoong chảo bán cho người thảo nguyên. Người thảo nguyên thì mang theo ngựa gầy yếu chỉ có thể kéo xe tới bán cho người Hán. Giao dịch như vậy tiến hành trong bóng tối sẽ không bị trừng phạt. Nhưng hôm nay rõ ràng không giống. Tiểu thương kia mặc một bộ da bào bẩn thỉu, hắn mang theo là hơn năm trăm con ngựa. Hơn nữa còn là ngựa chiến có thể trang bị cho quân đội! Mà sở dĩ biên quân chấp pháp không bắt người này lại, bởi vì thân phận của hắn có chút đặc thù. Hắn không phải là mục dân của đế quốc Mông Nguyên, mà là người Liêu ở phương bắc. Bắc Liêu thậm chí không tính là một quốc gia. Đó là một bộ tộc lớn sống theo kiểu nửa du mục ở vùng thảo nguyên Thập Đại Vạn Sơn. Dân số không bằng một phần của đế quốc Mông Nguyên, cách Đại Tùy cả một khu vực thảo nguyên rộng lớn thuộc về đế quốc Mông Nguyên. Nhưng người Bắc Liêu cực kỳ thiện chiến và hung hãn. Thường niên sinh hoạt ở nơi cực hàn tại bạch sơn, hắc thủy, khiến cho tính cách của bọn họ cũng trở nên cứng cỏi mà quả cảm. Chiến sĩ của bọn họ dù không nhiều lắm, nhưng ngay cả lang kỵ cũng không dám đi trêu chọc bọn họ. Bắc Liêu là nước phụ thuộc của đế quốc Mông Nguyên. Bắc Liêu và Đại Tùy không có quan hệ mậu dịch. Đây mới là điều khó giải quyết nhất. Sứ thần của Bắc Liêu đã từng tới Đô thành Trường An của Đại Tùy mấy lần, yến kiến Hoàng Đế Đại Tùy. Tỏ vẻ nguyện ý quy thuận Đại Tùy. Nhưng Hoàng Đế chưa từng gặp mặt một lần. Chỉ sai người của Lễ Bộ tiếp đón chu đáo. Lúc sứ thần Bắc Liêu rời đi, thường được ban thưởng rất phong phú. Đối với Bắc Liêu, triều đình luôn không tỏ rõ thái độ. Cho nên Lý Hiếu Tông rất đau đầu. Nếu việc này xử lý không tốt, có thể dẫn tới tranh chấp. Đứng trên tầng hai của một tòa lâu, Lý Hiếu Tông có chút tức giận khoát tay áo nói: - Đi đuổi những người đang vây xem kia ra ngoài. Bất kể là người Hán hay là du mục đều không lưu lại…Đóng chợ! Còn có…phái người tìm Phương Giải tới đây, nhanh lên! …. …. Hồng Tụ Lâu. Hồng Tụ Chiêu. Ai cũng không biết một đoàn ca múa như Hồng Tụ Chiêu vì sao lại đặt chân ở một thành nhỏ như Phan Cố. Hơn nữa ai cũng không hoài nghi, một đoàn ca múa có thực lực như vậy, cho dù là tới Trường An, cũng rất nhanh phát triển. Cho dù là khôi thủ của thành Trường An cũng chưa chắc làm được. Thành Phan Cố quá nhỏ, quá vắng vẻ. Cho dù gieo xuống cây Ngô Đồng, sao có thể thu hút được Phượng Hoàng? Đối với thành Phan Cố mà nói, Hồng Tụ Chiêu xác thực là một con Phượng Hoàng. Dù đã định cư ở trong thành Phan Cố một năm rưỡi, nhưng lai lịch của Hồng Tụ Chiêu vẫn thần bí như vậy. Không có ai biết các nàng từ đâu mà tới. Cũng không có ai biết vì sao các nàng lại tới chỗ vắng vẻ mà lạnh lẽo này. Dù chỗ này có một tòa Hồng Tụ Lâu, nhưng không hề nghi ngờ là dù nó có xa hoa hơn nữa cũng không xứng với những nữ tử xinh đẹp như tiên kia. Mà ngay cả Nha Tướng biên thành Lý Hiếu Tông cũng không hiểu. Lão bản của Hồng Tụ Chiêu có vấn đề hay sao lại tới chỗ này. Mà để cho người ta kỳ quái nhất, chính là Hồng Tụ Chiêu chỉ biểu diễn ca múa, chứ không bán xác thịt. Ở tầng hai, đối diện với sân khấu có một nhã gian không cho phép ai vào. Mặc kể là ai, cũng không được phép vào. Cho dù là đương gia của Hồng Tụ Chiêu cũng không được vào nhã gian đó. Cho dù chủ nhân của Hồng Tụ Lâu là Phương Giải…cũng không được. Tòa lâu này là của Phương Giải, khế đất cũng là tên hắn. Nhưng hắn vẫn không có quyền lợi cũng như thực lực đi vào nhã gian. Không chỉ là hắn, chính là Lý Hiếu Tông, Nha Tướng của thành Phan Cố cũng không có quyền lợi và thực lực đi vào. Từng có một lần Lý Hiếu Tông cố gắng đi vào, nhưng hắn phát hiện mình làm cách nào cũng không thể vượt qua được lão già què kia. Phương Giải luôn rất ngạc nhiên, nhã gian kia rốt cuộc là giữ lại cho ai. Nhưng cho dù là tiểu nha hoàn Tiểu Đinh Điểm, người có quan hệ tốt nhất với hắn cũng không chịu nói cho hắn biết. Nàng nói rằng đây là nghiêm lệnh của Tức đại gia. Ở Hồng Tụ Chiêu có hai Tức đại gia. Một là đương gia của Hồng Tụ Chiêu, Tức đại nương. Người còn lại tự nhiên là Tức Chúc Tâm, biết nhảy điệu Lưu Hoa Thủy Tụ. Tức Chúc Tâm không phải là con gái của Tức đại nương, nhưng nàng cũng họ Tức. Trong lúc rảnh rỗi nhìn Hồng Tụ Chiêu ca múa, Phương Giải nhịn không được quay đầu nhìn lên nhã gian ở tầng hai kia. Lắc đầu hỏi Tiểu Đinh Điểm đang cắn hạt dưa ngồi bên cạnh: - Thực sự không thể tiết lộ một ít? Tiểu Đinh Điểm xác thực là nhỏ, chỉ mười hai, mười ba tuổi. Môi hồng răng trắng, tương lai chắc chắn sẽ là một mỹ nhân bại hoại. Mặc dù nhỏ, nhưng đã có nét đẹp hơn người. Nghe nói nàng đang học nhảy cùng với Tức Chúc Tâm. Tương lai rất có khả năng trở thành cây cột trụ tiếp theo của Hồng Tụ Chiêu. Nàng là nha hoàn thiếp thân của Tức đại nương. Đương nhiên, thân phận của nàng hơn xa các nha hoàn khác. Tất cả cô nương ở tòa lâu này đều rất khách khí với Tiểu Đinh Điểm. Không nói cái khác, chỉ nói mỗi tháng chia hoa hồng, đều là do Tiểu Đinh Điểm phân phát. Chỉ riêng điểm này, có thể thấy địa vị của Tiểu Đinh Điểm ở Hồng Tụ Chiêu như thế nào. Tiểu nha đầu mặc một bộ váy nhung màu vàng nhạt, trông rất đáng yêu. Nàng một bên cắn hạt dưa, một bên trịnh trọng nói: - Không phải ta đã nói với ngươi sao, bên trong tòa lâu này, chuyện không thể nói nhất chính là cái đó. Nếu để cho Tức đại nương biết ta nói linh tinh, nhất định sẽ đánh mông của ta. - Mông bị đánh có thể chóng khỏi. Nhưng lòng hiếu kỳ lại ép không được. Tiểu Đinh Điểm lườm hắn một cái: - Sao tâm địa của ngươi lại ác như vậy nhỉ? Ngươi chỉ quan tâm tới lòng hiếu kỳ của mình, mà không quan tâm tới cái mông của ta? Nói xong câu đó, nàng lập tức tỉnh ngộ, khuôn mặt đỏ lên. Trầm mặc một lúc, Tiểu Đinh Điểm bỗng cúi đầu lại gần, nhỏ giọng nói: - Phương Giác Hiểu, ngươi thường xuyên chạy tới tòa lâu này, có phải là vừa ý cô nương nào rồi không? Phương Giải khẽ giật mình, lập tức ra vẻ cao thâm. - Nói đi, là ai? Nhìn ngươi cũng không tệ lắm, mỗi lần đều mang đồ ăn ngon cho ta, ta giúp ngươi một lần…Nếu là chân thành, bất kể là cô nương nào theo ngươi cũng không tính là thiệt thòi. Tốt xấu ngươi cũng là kẻ có tiền. Hơn nữa ngươi làm người không tệ lắm, có vẻ chung tình. Phương Giải chấn kinh: - Ngươi đang lôi kéo sinh ý à… - Ta không thu tiền của ngươi. Tiểu Đinh Điểm nghiêm trang nói. - Ài… Phương Giải thở dài: - Thành lũy bị công phá quả nhiên đều là do bên trong. Nếu ta nói ta thích ngươi? Tiểu Đinh Điểm kinh hãi thất sắc, vẻ mặt lạnh lùng, chỉ vào cái mũi của Phương Giải, mắng một câu: - Không biết xấu hổ! Phương Giải xì một tiếng, mỉm cười nói: - Ngươi đúng là, các cô nương khác ta có thể tùy tiện chọn, vì sao không thể tuyển ngươi? Nếu Tức đại nương biết việc này, chẳng lẽ cũng đánh mông ngươi? - Ngươi…chớ nói ra ngoài được không? Khí thế của Tiểu Đinh Điểm chợt thấp xuống. - Tốt, vậy ngươi nói cho ta biết, nhã gian kia rốt cuộc là giữ lại cho ai? - Không được. - Ta đi gặp Tức đại nương, nói rằng ngươi câu dẫn ta đây! - Đừng… - Nói hay không? - Là…là…a! Tiểu Đinh Điểm bỗng nhiên kinh hô một tiếng, giống như đột nhiên bị người nào đó sờ cái mông vậy. Đương nhiên, ở Hồng Tụ Chiêu không có ai dám sờ mông của nàng. Nàng là bị dọa thật. Phương Giải có chút không hiểu quay đầu nhìn. Muốn nhìn xem là cái gì đã dọa tiểu nha đầu thần kinh không ổn định này thành như vậy. - Là…là hắn. Tiểu Đinh Điểm run rẩy cả người nhìn hướng cửa ra vào. Vẻ mặt không tưởng tượng nổi: - Thực sự đã tới…thực sự đã tới! Một người nam nhân đứng ở cửa ra vào. Một người nam nhân khiến cho Phương Giải chỉ liếc mắt thôi, cả đời sẽ không quên. Hắn mặc một bộ trường bào màu xanh hơi bạc màu. Tóc dài tùy ý buộc ở đằng sau. Mi mục như vẽ, mắt sáng như trăng. Thoạt nhìn rất sạch sẽ, nhẹ nhàng. Sắc mặt bình tĩnh, ánh mắt lạnh nhạt. Đây là một khuôn mặt có thể mê đảo một đám tiểu cô nương trong nháy mắt. Tuổi chừng ba mươi, lộ ra một cỗ mị lực thành thục. Cho dù hắn không thuộc về nam nhân cực kỳ anh tuấn, cũng như cực kỳ cường tráng. Có chút phong độ của người tri thức, có chút hào sảng vô kỵ. Nhưng trang phục của hắn không giống như kẻ có tiền. Điều khiến cho Phương Giải tin chắc vào điểm này, chính là…người này tay không mà vào, không mang theo cái gì. Tiến vào Hồng Tụ Chiêu, có người nam nhân nào lại tay không mà vào? Không đem theo một túi bạc, căn bản không có mặt mũi tiến vào cửa Hồng Tụ Chiêu. Đương nhiên, Phương Giải thường xuyên dùng thân phận là chủ thuê nhà để vào đây uống trà miễn phí. Giống như cảm nhận được ánh mắt của Phương Giải, nam tử trung niên thoạt nhìn bình thường nhưng lại đẹp trai tới rối tinh rối mù kia chậm rãi chuyển ánh mắt sang. Nhàn nhạt nhìn Phương Giải một cái, bỗng lông mày nhướn lên, nhịn không được lại nhìn, lập tức ồ nhẹ một tiếng. - Thủ đoạn thật bá đạo!"
}