{
  "chapter_name": "Chương 513: Ngon thì nhào vô!",
  "content": "Khóe miệng Da Lỗ Bất Hoa khẽ giật giật, mỉm cười bối rối nói: - Mông Nguyên đế quốc chúng ta quốc thái dân an thiên hạ thái bình, loạn? Nghe thật là hài hước, ngược lại nước Tùy bây giờ chẳng khác gì một mớ bòng bong, khắp thiên hạ đâu cũng là vương thổ, khắp thiên hạ đâu cũng thấy vương thần, người Tùy vô lễ không triều bái Thiên khả hãn, nhưng Thiên khả hãn vẫn thương xót Trung Nguyên khó khăn, cho nên mới hạ lệnh cho Đặc Cần Khoát Khắc Đài Mông Liệt suất quân trở về, Phương tướng quân… Ngài không cảm thấy chuyện này đối với nước Tùy và Mông Nguyên chúng ta mà nói đều là chuyện tốt sao? Da Lỗ Bất Hoa nói: - Người Tùy bớt đi được một chút sinh linh lầm than, chớ để bản thân hành động theo cảm tính. Phương Giải ừ một tiếng nói: - Nếu ta hành động theo cảm tính, đời ngươi đã tàn rồi. Da Lỗ Bất Hoa khẽ giật mình, lại lùi về phía sau một bước: - Thiên Khả Hãn nói, nếu Phương tướng quân đồng ý đến vương đình một chuyến, rất có ích lợi đối với ngài. - Đi, đương nhiên là phải đi rồi. Phương Giải gật gật đầu. Da Lỗ Bất Hoa mừng thầm, đang định lên tiếng thì Phương Giải cười nói: - Đợi mấy nữa ta sẽ dẫn theo trăm vạn quân lính, đến vương đình làm khách một chuyến. Da Lỗ Bất Hoa sững sờ, nhìn con người tự đại trước mặt không biết phải nói thêm gì nữa. Hắn trầm mặc một lúc sau đó phất tay áo nói: - Ý chỉ của Đại hãn ta đã chuyển lời, đi hay không đi thì ngươi tự quyết, đừng quên Trung Thân Vương và Đạo Tông chưởng giáo của Đại Tùy đang làm khách ở vương đình chúng ta. Phương Giải cười nói: - Ta thích nhất là bị người khác uy hiếp, làm như vậy lúc đánh nhau sẽ chẳng cần kiêng kị gì nữa. Bịch một tiếng, bụng dưới của Da Lỗ Bất Hoa bị Phương Giải đá trúng một cước, nếu không phải Phương Giải không muốn đả thương, một cước này sớm đã lấy đi tính mạng của hắn. Phương Giải đã thu lực trên chân, Da Lỗ Bất Hoa bay xa ba bốn mét rơi xuống đất rồi lăn ra ngoài, kì thực không bị trọng thương. Nhưng hắn là một quan văn yếu ớt, sao có thể chịu nổi một cước này, luôn miệng ối á kêu rên, không thể bò dậy, Lang kỵ phía sau vội vàng chạy lại đỡ, binh sĩ hai bên đồng loạt rút đao. - Quay về nói với Khoát Khắc Đài Mông Ca, đừng hù dọa ta. Phương Giải khoanh tay cúi người nhìn Da Lỗ Bất Hoa nói: - Mông Nguyên rốt cuộc đã xảy ra chuyện gì ta không có hứng thú, việc ta cần làm bây giờ chính là giết chết hai mươi vạn Lang kỵ của Khoát Khắc Đài Mông Liệt, để an ủi vong linh hàng chục vạn đại quân Tây chinh, an ủi vong linh hàng trăm vạn bách tính trên trời. Vương gia và chưởng giáo ở vương đình, ngươi nghĩ ta sẽ tin rằng ngươi dám vô lễ với họ? Ngươi đã đến đây, chứng minh Khoát Khắc Đài Mông Ca bây hiện tại đang phải đối mặt với khó khăn, cần kéo hai mươi vạn Lang kỵ của Mông Liệt về. - Vvương gia và Chưởng giáo ở vương đình được tôn trọng như thượng khách, các ngươi cho dù dám vô lễ với họ, Mông Ca có dám? Chỉ sợ bây giờ rời khỏi họ, tính mạng Mông Ca cũng bị nguy hiểm! Nghe xong câu này, không biết có phải vì đau đớn hay không mà sắc mặt Da Lỗ Bất Hoa trở nên xám ngoét như một miếng gan lợn, trong mắt ánh lên một tia sợ hãi, hắn không biết mình đã để lộ điều gì, mà để nam nhân trẻ tuổi trông như chẳng có một chút kinh nghiệm nào này đoán trúng đại khái. Hắn đã dùng hết mấy quân bài trong tay, muốn đàm phán cũng chẳng còn ưu thế gì nữa. - Ta sẽ không giết ngươi. Phương Giải khoát khoát tay nói: - Ngươi trở về hãy đem những gì ta nói truyền đạt lại với Khoát Khắc Đài Mông Ca, Mông Nguyên càng loạn càng có lợi cho Đại Tùy chúng ta, cho dù liều mạng một binh một tốt, ta cũng sẽ không rút lui nửa bước. Giống như năm xưa Mông Ca phái binh tiến vào Đại Tùy, chỉ muốn Đại Tùy loạn đến mức không sao gượng dậy nổi. Đóng quân ở hẻm núi là một ý định hết sức bình thường, Mông Liệt không trở về được, thực lực trong tay Mông Ca suy yếu, bất luận Mông Nguyên vì sao mà loạn, đều là chuyện ta hi vọng nhìn thấy. - Cút! Kỳ Lân cầm côn đồng đập thình thịch xuống đất, rống lên một tiếng giận dữ, Da Lỗ Bất Hoa cắn chặt răng, để người khác đỡ hắn lên ngựa, đầu cũng không quay lập tức bỏ đi. - Tướng quân. Bọn Trần Hiếu Nho chạy đến hỏi: - Đã xảy ra chuyện gì? Phương Giải chậm rãi thở phào một tiếng: - Mông Ca phái người đến bảo ta cho hai mươi vạn Lang kỵ trở về, hứa sẽ hậu tạ, trong chuyện này có quá nhiều điểm nghi vấn, Man tử Mông Nguyên suy nghĩ quá đơn giản. Nếu Mông Nguyên không xuất hiện loạn đảng, Mông ca sao có thể không phái binh tiếp ứng? Bây giờ phái người đến nói, tám chín phần là vì trong ta Mông Ca đã không còn nhân mã. Từ đó có thể thấy, nội loạn của Mông Nguyên thậm chí còn nghiêm trọng hơn nội loạn của Đại Tùy. - Ha ha. Hắn cười cười nói: - Đúng thế thế sự khó lường, ai ngờ hai đế quốc hùng mạnh nhất bây giờ lại trước sau xuất hiện nội loạn? - Mông Nguyên cũng có nội loạn? Trần Hiếu Nho thắc mắc: - Mông Nguyên không có ngoại địch tấn công, lại không có bách tính làm phản, sự thống trị của gia tộc hoàng kim Khoát Khắc Đài Mông Ca lại rất vững mạnh, sao có thể đột nhiên loạn được? Lại nói không phải còn có Phật Tông đó sao, dân chúng Tây Vực tin tưởng Phật Tông, chỉ cần Phật Tông vẫn còn, dân chúng Tây Vực chắc chắn sẽ không phản kháng lại sự thống trị của gia tộc hoàng kim, trừ phi… Nói đến đây, sắc mặt của hắn đột nhiên biến đổi: - Trừ phi Phật Tông và gia tộc hoàng kim đã trở mặt với nhau! Phương Giải gật gật đầu: - Ngươi cũng đâu có ngốc. - Nhưng thuộc hạ vẫn chưa hiểu, Mông Nguyên lập quốc đều là Phật Tông dốc sức tương trợ, nếu không có Phật Tông Minh Vương ủng hộ, gia tộc Hoàng Kim cũng không thể liên tục thống trị mấy trăm năm. Phật Tông và gia tộc Hoàng Kim có mối quan hệ lợi ích không thể tách rời, sao có thể dễ dàng xuất hiện mâu thuẫn hơn nữa còn công phạt lẫn nhau? Phương Giải trầm mặc một lúc lắc lắc đầu: - Chúng ta không hiểu biết gì về tình hình Tây Vực, đây chỉ là suy đoán từ những biểu hiện bên ngoài mà thôi. Giữa Vương đình và Đại Luân Tự rốt cuộc đã xảy ra chuyện gì, chúng ta đều không thể xác định. Nhưng có thể khẳng định, đối với Đại Tùy chúng ta mà nói chuyện này chỉ có lợi chứ không có hại. Đại Khuyển ha ha cười lớn: - Loạn đi loạn đi, người của gia tộc Hoàng Kim và người của Phật Tông chó cắn chó, cắn càng mạnh càng tốt! Phương Giải ừ một tiếng, trong lòng không hề bình tĩnh như vẻ bề ngoài. Khoát Khắc Đài Mông Ca muốn hai mươi vạn Lang kỵ trở về, còn muốn mình đến Vương đình làm gì? Trung Thân Vương và Tiêu Nhất Cửu thật sự đang ở Vương đình? Bọn họ ở đó làm gì? Mấy chuyện này, thì có liên quan gì đến mình? Những câu hỏi này không ngừng quanh quẩn trong đầu hắn, xua cũng không đi. Vừa trở về đại trướng, liền có trinh sát từ thảo nguyên phía Tây trở về bẩm báo, nói đã tìm thấy ba người Hạng Thanh Ngưu, đem tin tức Trung Thân Vương đang ở Vương đình báo cho hắn biết. Phương Giải hỏi trinh sát Hạng Thanh Ngưu đang làm gì, trinh sát kia sắc mặt thoáng biến trong lòng dường như vẫn còn có chút sợ hãi: - Đang giết người… cũng không biết làm sao, gần đây trên thảo nguyên xuất hiện rất nhiều người của Phật Tông, bình thường không thấy tăng nhân xuống núi hành tẩu, nhưng bây giờ đi đến đâu cũng có thể nhìn thấy tăng nhân xuất hành thành nhóm, lúc chúng ta tìm thấy đạo trưởng kia, hắn đang cùng một nhóm tăng nhân Phật Tông đồ sát, một mình giết hơn mấy chục người, không còn để sót một ai. Phương Giải không nghĩ tên mập hòa nhã dề gần kia lại có ngày đại khai sát giới, trong lòng không khỏi có chút kinh ngạc, trong mắt hắn, khó thể liên hệ tên mập giết người với Hạng Thanh Ngưu lại với nhau. - Thuộc hạ đã chuyển lời của Hầu gia, vị đạo trưởng đó bật cười hả hả, trả lời một câu Tiểu Phương Phương ta yêu ngươi… Sau đó cưỡi ngựa bỏ đi. Nói đến câu này, biểu cảm trên mặt trinh sát trở nên vô cùng đặc sắc. Phương Giải cố nhịn cười, khoát tay cho phép trinh sát trở về nghỉ ngơi, nghĩ đến bộ dạng ngoác miệng cười ngốc của tên mập kia khi nói ra câu đó, Phương Giải không kìm được bật cười. - Đã xảy ra chuyện gì? Mộc Tiểu Yêu hỏi. Phương Giải nói ra một lượt suy nghĩ của mình, Mộc Tiểu Yêu và Trẫm Khuynh Phiến không sao, nhưng Hoàn Nhan Vân Thù thì lập tức đứng dậy: - Hả? Chuyện này là thật chứ? - Bảy tám phần là thật. Phương Giải nói. Hoàn Nhan Vân Thù nhảy lên như một chú nai con từ trong quân trướng chạy ra ngoài: - Muội phải đi nói với ca ca, nói cho ca ca biết ngày tàn của Man tử Mông Nguyên sắp đến rồi, đám người áp bức tộc người chúng ta mấy trăm năm qua, cuối cùng cũng bị báo ứng! Phương Giải chỉ cười lắc lắc đầu: - Tin tức này mà truyền đến Bắc Liêu Địa, e là Hoàn Nhan Dũng sẽ cười đến phát khóc. - Huynh không đi? Trầm Khuynh Phiến hỏi. - Không đi. Phương Giải nói: - Nếu ta đoán không lầm, lúc Vương gia Tây hành Mông Nguyên vẫn chưa xuất hiện loạn đảng, nhưng Phật Tông và gia tộc Hoàng Kim đã có dấu hiệu trở mặt với nhau, chuyện này có liên quan đến việc hai vị thiên tôn Phật Tông trước sau Đông hành hay không ta tạm thời không thể phỏng đoán được, nhưng thiên tôn một lúc đi liền hai người, Phật Tông thực lực đại tổn, cộng thêm lại nghe nói đại thiên tôn chưa từng xuống núi bao giờ, Minh Vương lại đang bế quan, đối thủ vủa Vương gia chỉ còn lại Linh Bảo thiên tôn năm xưa từng khiến hắn bị thương ở tay, cho nên Vương gia mới đại sát tứ phương như vậy. - Sau đó không biết vì nguyên nhân gì, Phật Tông và gia tộc Hoàng Kim triệt để bùng phát mẫu thuẫn, Vương đình và Đại Luân Tự có lẽ đã nổ ra chiến tranh, chỉ là Phật Tông bây giờ mặc dù đã là Phật Tông yếu nhất trong vòng một ngàn năm qua, nhưng vẫn có tầm ảnh hưởng rất lớn. Các bộ tộc thảo nguyên và rất nhiều tiểu quốc Tây Vực, bảy tám phần sẽ làm theo sự điều khiển của Đại Luân Tự mà phản đối gia tộc Hoàng Kim. Cứ như vậy, gia tộc Hoàng Kim cho dù có sở hữu quan đội trung thành với họ đến đâu cũng không thể chiếm được tiện ích. - Khoát Khắc Đài Mông Ca sợ nhất không phải cái này, mà là đại tu hành giả bên trong Phật Tông. Trầm Khuynh Phiến hai mắt sáng ngời: - Cho nên Mông Ca biết Trung Thân Vương Tây hành đang cùng với người của Phật Tông quần chiến, lập tức đi mời hắn đến Vương đình. Mặc dù bên trong gia tộc Hoàng Kim chắc chắn cũng có không ít đại tu hành giả, nhưng so với một tông môn đã tồn tại gần một ngàn năm như Phật Tông thì vẫn còn thua xa. Trong Phật Tông, dưới Minh Vương là tứ đại thiên tôn, nhng nếu nói không có nhân vật biến thái ẩn thế thì chẳng ai tin. Khoát Khắc Mông Ca sợ bị đại tu hành giả Phật Tông tập sát, cho nên mới cầu Trung Thiên Vương lưu lại Vương đình bảo vệ hắn! - Phân nửa chính là như vậy. Phương Giải gật đầu nói: - Vương gia sở dĩ lưu lại, là vì hắn cũng đang đi tìm Phật Tông gây chuyện, chỉ cần Khoát Khắc Mông Ca không chết, cuộc chiến giữa Đại Luân Tự và gia tộc Hoàng Kim sẽ kéo dài, vương bảo vệ Mông Ca càng dài, nội loạn Mông Nguyên sẽ càng lớn! - Nếu đổi thành ta cũng sẽ làm như vậy. Mộc Tiểu Yêu nói: - Đáng tiếc muội không có thiên hạ ngạo nghễ thiên hạ giống như Trung Thân Vương. - Cho nên, ta mới không đến Vương đình. Phương Giải ngồi xuống, uống một ngụm trả nhỏ: - Ta ở đây canh gác hẻm núi Lang Nhũ Sơn, không để cho hai vạn Kỵ lang của Khoát Khắc Mông liệt trở về, cũng giống như việc làm của Trung Thân Vương, đều là đang tiêu hao thực lực của người Mông Nguyên, bất luận Đại Luân Tự bị hao tổn hay là gia tộc Hoàng Kim bị hao tổn, đối với chúng ta đều là chuyện tốt. - Nếu… Mộc Tiểu Yêu bỗng nhiên lên tiếng: - Nếu lúc này vương đình Mông Nguyên đã phái cao thủ trèo tường qua liên lạc với Khoát Khắc Mông Liệt, vậy trận chiến này… chắc chắn sẽ vô cùng thảm thiết. Phương Giải gật gật đầu: - Cứ cho họ đến. Hắn đứng dậy, đi ra cửa lều nhìn lên bầu trời: - Đại Tùy nội loạn, cho dù giết chết bao nhiêu người cũng không cảm thấy vui mừng, nhưng Ma tử Mông Nguyên, giết một người cũng có thể khiến cho tâm trạng chúng ta trở nên vui vẻ. Ta từng không nghĩ mình là người Tùy, đối với đế quốc này cũng không có cảm giác quy thuộc. Nhưng bây giờ thì khác, mặc dù ta vẫn chưa phải là một người Tùy điển hình, nhưng mảnh đất này chính là nhà của ta. - Báo! Đúng lúc này, có thám báo chạy như bay đến nói: - Báo, bên thành Phan Cố gửi tin tức đến, ở bốn mươi dặm phía Tây thành phát hiện dấu vết đại đội Lang kỵ chạy qua, trước khi trời tốt là sẽ đến thành, Trần tướng quân mời Hầu gia chỉ bảo! - Đi nói với Trần Bàn Sơn, không được xuất thành nghênh chiến chỉ cần giữ cho vừng, nếu Lang kỵ Mông Nguyên trực tiếp nhảy qua hẻm núi, ta không phát tín hiệu hắn cũng không được xuất thành sách ứng. Phương Giải siết chặt nắm đấm trong tay áo: - Đám Lang kỵ đó có ngon thì nhào vô!"
}