{
  "chapter_name": "Chương 1380: Không giết mà là bắt",
  "content": "Lực lượng đó giống như một vòng tròn, không có khe hở, liên miên bất tận. Cái Xá chấn động, y biết lực lượng này mạnh mẽ cỡ nào. Nếu Phương Giải không dùng tới thanh giới, chỉ sợ đã bị hành hạ chết rồi. Sức mạnh này vòng đi vòng lại không có chấm dứt cũng không có bắt đầu. Một khi sử dụng tới, trừ khi người thi triển gặp gián đoạn, thì rất khó bị phá hủy. Nói một cách khác, lúc này Phương Giải giống như đang đối mặt với vô số kẻ địch. Mỗi người tung một quyền vào hắn, một quyền qua đi lại có quyền khác tới, không một kẽ hở. Bởi vì không có kẽ hở, cho nên Phương Giải không còn lực trả đòn, chỉ có thể dùng thanh giới để phòng ngự. Cái Xá vốn đi tới đó xem nhưng lập tức thay đổi chủ ý, tiếp tục ở đây quan sát. Bởi vì y có thể cảm giác được, tuy không nhìn thấy người tấn công Phương Giải kia, nhưng tu vị rất mạnh. Nếu y tùy tiện tới đó khó tránh khỏi bị liên lụy vào. Mà sức mạnh quỷ dị và hùng mạnh kia, Cái Xá không có lòng tin đánh bại. Ngay lúc Cái Xá đang định quan sát thêm, thì cái người thần bí không biết ẩn thân ở đâu phát hiện ra y. Một cỗ nội kình hùng hậu đột nhiên xuất hiện, giống như nộ long bắn về hướng này. Cái Xá biến sắc, nhảy xuống cây đại thụ. Y mới rời khỏi, nội kình này liền đập vào cây đại thụ, trực tiếp đánh gãy cái cây lớn thành mấy đoạn. - Không biết là vị tiền bối cao nhân nào, nhưng xin dừng tay. Ta không phải là kẻ địch của ngươi, hiện tại kẻ mà ngươi đang giao chiến cũng là kẻ địch của ta. Cho nên, ta và ngươi có thể liên thủ, như vậy có thể giết chết Phương Giải nhanh hơn. - À? Xa xa truyền tới một thanh âm, ngữ khí đầy nghi hoặc: - Làm sao ta tin tưởng được ngươi? Nghe thanh âm không phân biệt ra được tuổi. Cái Xá đáp: - Đơn giản. Nói xong, hai tay của y nắm lại giống như cầm một thanh trường đao, sau đó y giơ cao hai tay lên, đánh về hướng Phương Giải. Một đao kia Chính là thái độ của y. - Bá Đao Cái Xá, quả nhiên danh bất hư truyền. Thanh âm vừa truyền tới, Cái Xá liền biết mình bị lừa. Một đao kia, bị một lực lượng rất lớn chặn lại, căn bản không chém tới Phương Giải. Đồng thời, Phương Giải cũng lùi khỏi thanh giới, lao về hướng này. Sau đó, Cái Xá liền cảm thấy phía sau của mình bị chặn lại. Mà người ngăn cản mình chính là người phát ra lực lượng cường đại kia. Cho nên, tim Cái Xá đập thình thịch. Người có tu vị thần bí kia, hiển nhiên ở trên y. Lúc trước người nọ còn đang giả vờ giao chiến với Phương Giải, nhưng lúc người nọ ngăn cản một đao của mình giúp Phương Giải, trong nháy mắt đã tới phía sau mình. Người này thật giống như có thể phá vỡ không gian vậy, bước một bước liền đổi vị trí. Cái Xá biết, lúc tu vị đạt tới một trình độ nào đó, có thể rút ngắn cự ly trong nháy mắt. Tuy nhiên cự ly này sẽ không quá xa. Tang Loạn, người khai sáng ra tu hành trong truyền thuyết kia, từng có thể di chuyển ba tới năm dặm trong một bước chân. Tuy nhiên, đây cũng chỉ là nghe đồn. Tốc độ của người này còn chưa đạt tới trình độ kia, nhưng cũng đã nhanh kinh người rồi. Cái Xá biết bản thân mình không làm được. Cho nên tương đối mà nói, lúc này hai mặt giáp địch, uy hiếp lớn hơn tới từ người thần bí phía sau. - Ngươi là người phương nào? Y hỏi. Hỏi xong, trong đầu y bỗng lóe lên. - Đạo tông Tiêu Nhất Cửu của Trung Nguyên, quả nhiên danh bất hư truyền. Y nói. Người ở phía sau cười ha hả: - Chẳng qua là một bố cục mà Phương Giải tạo ra mà thôi. Ngươi tưởng rằng ta và Đại Tự Tại đã đi về phía tây, cho nên mới tới gây sự với Phương Giải. Nếu ngươi biết ta chưa đi, thì đâu có lá gan mang binh trở về? Chẳng qua là cái bánh ngọt do Phương Giải vẽ ra, hấp dẫn những kẻ có lòng tham như ngươi. Cái Xá nhíu mày: - Tất cả đều là lừa dối? Y suy nghĩ một lát rồi gật đầu: - Nói vậy Mông Ca đã bại. Tử thi khắp bờ sông cũng là bố cục do Phương Giải tạo ra. Ta nhìn thấy mỹ vị nên động lòng, một người còn tham hơn ta như Mông Ca sao có thể buông bỏ được. Kỳ thực bố cục này không cao minh, chỉ là nắm giữ được lòng người. Phương Giải tới cách Cái Xá chừng trăm mét liền dừng lại, nghe Cái Xá nói, liền hỏi: - Tướng quân vốn đã lui binh rồi, nếu không thể vẽ ra một cái bánh thật ngon ngọt, thì sao có thể hấp dẫn tướng quân trở về được? Cái Xá hít một hơi thật dài: - Hai người các ngươi liên thủ, xem ra hôm nay ta chắc chắn phải chết. Phương Giải lắc đầu: - Không! Hắn chỉ phía sau Cái Xá: - Tiên chân nhân sẽ không ra tay, ông ấy còn muốn tới phía tây làm việc, không thể hao phí quá nhiều nội kình. Hơn nữa bên cạnh ông ấy còn có một con chó tên là Đại Tự Tại, nếu ông ấy ra tay, để cho con chó chạy mất thì làm sao bây giờ? Trận chiến hôm nay chỉ có ta và ngươi. Tiên chân nhân ở đây chỉ là phòng ngừa ngươi chạy trốn. Cái Xá quay đầu nhìn thoáng qua, lập tức nhìn thấy Tiêu Nhất Cửu mặc đạo bào đứng cách mình chừng trăm mét, bên cạnh là một người nằm sấp xuống giống như chó. Bộ tăng y vốn trắng tinh đã cực kỳ bẩn. mà Đại Tự Tại như hoa sen không nhiễm nước bùn, giờ cổ bị xích lại, khá là chật vật. Khiến cho Cái Xá tức giận, không phải là bố cục của Phương Giải, mà là Đại Tự Tại ngồi xổm ở đó, vẻ mặt vui sướng khi nhìn thấy người khác gặp họa. Vẻ mặt này rõ ràng chính là, ai nha, ngươi cũng rơi vào kết cục như ta, mau mau theo ta. Hơn nữa, Đại Tự Tại hiển nhiên có giác ngộ làm chó cho Tiêu Nhất Cửu, ngồi xổm ở đó, rất thích ứng với thân phận mới của mình. Thái độ này, khiến Cái Xá ghê tởm. - Có thể nói cho ta biết ngươi đã tiêu diệt hơn mười vạn đại quân của Mông Ca như thế nào không? Cái Xá đột nhiên hỏi một câu như vậy. Phương Giải gật đầu, sau đó nói tóm tắt lại. Nghe xong, sắc mặt Cái Xá dần bình tĩnh lại, nhìn Phương Giải chắp tay nói: - Tất cả đều bị ngươi tính kế, phần tâm trí này thật khiến người ta kính nể. Trên chiến trường vốn không có chính tà, thủ đoạn cũng không chia sáng tối. Có thể thắng là tốt rồi. Ngươi làm được. Lời này, tất nhiên không phải là khen tặng. Phương Giải không hề tức giận, chậm rãi nói: - Không phải là ngươi không có cơ hội. Vì lừa ngươi mà ta hao phí rất nhiều nội kình để chống đỡ thanh giới, cho nên nếu Tiêu chân nhân không ra tay, ngươi có khả năng giết được ta. Bố cục này của ta không những giam được ngươi, còn giam chính bản thân mình, cho nên coi như công bằng. Hơn nữa lừa ngươi chưa chắc đều là giả dối. Không lâu sau thực sự sẽ có một người đại tu hành tìm tới ta. Trận chiến với y, có lẽ còn gian nan hơn với ngươi. Cái Xá khó hiểu: - Một khi đã như vậy, vì sao ngươi không đơn giản mời Tiêu Nhất Cửu ra tay? Phương Giải lắc đầu: - Ta vốn muốn giết ngươi, nhưng hiện tại thay đổi chủ ý. Thật giống như ta tha cho Đại Tự Tại, lưu lại các ngươi hữu dụng hơn. Cho nên hôm nay ta chỉ bắt chứ không giết. Hơn nữa đây là chuyện của ta, đương nhiên phải do ta tự giải quyết. Cái Xá nhíu mày: - Ngươi muốn bắt ta? Ha hả, Phương Giải à, ngươi thật ngông cuồng. Phương Giải nhếch miệng: - Thử là biết."
}