{
  "chapter_name": "Chương 269-2: Võ đang khang tú (2)",
  "content": "Phượng Minh đạo nhân lăn đi lăn lại sau đó đâm sầm vào chiếc cột đình, làm gãy chiếc cột đó. Mái đình xiêu vẹo về phía sau, bụi đất cuồn cuộn, cuốn y vào trong. Lão đạo nhân không tha, hất chân sau lên, hai tay khoanh tròn hướng ra phía ngoài, vùi Phượng Minh đạo nhân vào đống gạch đá đổ nát. Sau khi lão đạo nhân hạ xuống liền moi Phượng Minh đạo nhân từ đống ngói vụn lên, nhìn y cười nói: - Khi lão tử cùng sư huynh đánh nhau trên giang hồ, tiểu tử thối ngươi còn không biết trong bụng ai. Ngươi nghĩ là Tiểu Chu Thiên núi Thanh Nhạc các ngươi mạnh lắm sao? Khẽ hít mội hơi nguyên khí thiên địa sử dụng, nếu đối với người bình thường quả thực là bị các ngươi hù dọa rồi. Nhưng, đối với ta mà nói, lúc vận hành Chu Thiên đó của ngươi chính là sơ hở lớn nhất. Chậm, quá con mẹ nó chậm! Lão đạo nhân ném Phượng Minh đạo nhân một cái. Phượng Minh giống như đạn pháo mạnh mẽ lao vào tảng đá lớn, tảng đá đó bị vỡ tung ra. Lão đạo nhân giống như cái bóng, lại một lần nữa nhấc Phượng Minh lên: - Lực của ngươi dù có mạnh, nhưng sau một chiêu phát ra cần phải dẫn lực thu hồi nội kình lại. Lực này vừa phát ra, trong khoảng thời gian ít nhất là phải nửa hơi thở. Nếu đối thủ của ngươi mạnh, trong khoảng thời gian nửa hơi thở chính là điểm yếu chí mạng của ngươi! Nói xong câu này, ông ta lại tiếp tục ném Phượng Minh đạo nhân mềm nhũn hoàn toàn không còn chút sức lực nào xuống đất. Sau đó giẫm một chân lên, Phượng Minh co quắp như con tôm: - Ban đầu khi lão tử cùng sư huynh hành tẩu thiên hạ, giẫm lên vô số người tự cho mình là đúng như ngươi. Con mẹ nó còn nói cái gì là vai vế cao không cùng tu vi nữa chứ. Con mẹ đồ trứng thối ngươi từng thấy qua cái gì gọi là tu vị cao chưa? - Con mẹ nó! Lão đạo nhân vừa chửi vừa giẫm. Rất nhanh, cơ thể Phượng Minh bị giẫm vùi vào trong đất. ………. ………. Lão đạo nhân gầy như que củi, bộ dáng lúc trước giống như một con gió có thể thổi ngã. Trên tay và trên mặt đều đã có nốt ban của tuổi già rồi. Hai mắt đục ngầu được giấu dưới mí mắt không hề có thần thái gì đáng nói. Có lẽ là vì quá gầy, nên đạo bào khoác trên người giống như một khoác lên một cây gỗ, bay phất phơ. Nhưng chính một lão đạo nhân thoạt nhìn bất kỳ lúc nào cũng có thể bị năm tháng gặm mòn này, lại có tính cách hung dữ khiến người ta khó thở. Phượng Minh là đại đệ tử của Tiêu chân nhân. Tu vi của y vẫn còn cao hơn Hạc Lệ đạo nhân. Sở dĩ Hạc Lệ không sợ Phượng Minh lắm là vì bẩm sinh ông ta đã có mắt thần. Nếu không có con mắt đó, ông ta phải khép nép trước mặt Phượng Minh rồi. Nhưng dù như vậy, tu vị của ông ta cũng không bằng Phượng Minh. Đệ nhất đại thần quan của núi Thanh Nhạc, thật không ngờ lại bị lão đạo nhân đó phế bỏ đơn giản như vậy. Phượng Minh bị chôn sâu dưới đất, may có nội kình mạnh mẽ bảo vệ, nếu không không chết thì cũng tàn. Đúng như lời lão đạo nhân nói, lực lượng của Phượng Minh và Hạc Lệ quả thực là cực cao. Nhưng, chính vì quá bá đạo, cho nên tốc độ vận hành chậm chính là sơ hở lớn nhất. Mỗi chiêu phát ra, họ đều phải chờ một thời gian sau mới có thể tiếp tục tấn công. Nói đơn giản một chút, Tiểu Chu Thiên của núi Thanh Nhạc chính là dồn toàn bộ nội kình vào tấn công. Uy lực đương nhiên là mạnh hơn bình thường. Nhưng sau khi tấn công, Tiểu Chu Thiên vận hành, lực dẫn sẽ thu về nội kình mới có thể tiếp tục tấn công lần hai. Trong khoảng thời gian này, chính là điểm yếu lớn nhất của họ. Tu vi của Phượng Minh đạo nhân đã đủ mạnh rồi. Nhưng, chính vì bị lão đạo nhân nắm được điểm yếu này nên hành hạ y tới bán sống bán chết. Trước mặt lão đạo nhân, y giống như một đứa trẻ tập tễnh học đi, không hề có khả năng hoàn thủ. Hạc Lệ trơ mắt nhìn Phượng Minh bị người ta đánh bại, bất giác không tự chủ được run rẩy khắp người. Ông ta vô thức lùi lại đằng sau, quay đầu tìm kiếm sư tôn. Lúc này, ông ta mới thực sự hiểu thế nào gọi là nhân ngoại hữu nhân, thiên ngoại hữu thiên. Trước đây, ông ta luôn cho rằng với tu vi của mình dù không thể đứng trong mười người mạnh nhất đương thời. Tối thiểu cũng không thể kém qua xa. Còn bây giờ, ông ta đã hiểu, sự khác biệt giữa cao thủ Cửu Phẩm đôi khi cũng khiến người ta kinh ngạc. Ông ta lùi về cùng 28 đệ tử bố thành trận hình Tiểu Chu Thiên, không dám tùy tiện bước ra nữa. Lưu Tuệ Chính nhìn lão đạo nhân, bất đắc dĩ thở dài: - Sư thúc …. Sư thúc nói, lòng người có tà niệm, như cỏ dại dày đặc làm rối loạn thần trí. Nhưng đôi khi một lời vàng ý ngọc cũng có thể khiến ác nhân hướng thiện. Sư phụ nói có thể khuyên thì vẫn nên khuyên, có thể không đánh thì không đánh. Lão đạo nhân bĩu môi: - Lời của sư phụ ngươi thối như rắm. Không đánh? Không đánh thì huynh ấy để ta tới làm gì? Dạy dỗ đồ đệ, huynh ấy đương nhiên là miệng đầy nhân nghĩa đạo đức rồi. Lúc đầu, khi giết người trên giang hồ, chẳng khi nào huynh ấy chậm hơn ta. Từ sau khi làm chưởng giáo núi Võ Đang, huynh ấy mới miệng đầy đạo lý. Lưu Tuệ Chính nóng bừng mặt lên, nói: - Sư thúc, trước mặt người ngoài, không nên nói những lời này. Lão đạo nhân nói: - Được thôi, ta không nói nữa, đánh mệt rồi …. Tiếp theo là tới lượt mấy đứa ranh con các ngươi, lão tử ngồi xuống thở một tí. Con mẹ nó, người này tuổi tác không được …. Nhớ lại ngày đó, lão tử chỉ một tay cũng có thể đánh được mười đứa như hắn. Khi ông ta ra tay nữa, lại biến thành một ông già run rẩy lúc nào cũng có thể chết được. Ông ta chậm rãi đi tới bên cạnh một tảng đá lớn, bò lên mấy lần mới trèo được rồi khoanh chân lại ngồi xuống. - Còn chờ gì nữa, đánh đi? Ông chỉ tay về phía Hạc Lệ nói: - Người ta đã chia đối thủ rõ ràng rồi. Tên vừa rồi chọn ta, tên này chọn ngươi. Lưu Tuệ Chính ngơ ngác, bất đắc dĩ nói: - Không công bằng, sư thúc ngài là một đánh một, ta thì một đánh cả đám, họ nhiều người! - Con mẹ nhà ngươi! Lão đạo nhân mắng: - Mấy tên đệ tử của ngươi tới đây là tham quan à? Người ta dẫn đệ tử tới, ngươi không thể không mang theo đệ tử sao? Lưu Tuệ Chính quay lại nhìn mấy tên đồ đệ của mình, lắc đầu: - Người của họ vẫn nhiều hơn …. - Sư huynh, tính thêm cả đệ vào! Đúng lúc này, Tạ Phù Diêu từ xa đi tới: - Đó chính là trận pháp Tiểu Chu Thiên của núi Thanh Nhạc đấy. Sư huynh đệ chúng ta sử dụng Lưỡng nghi kiếm pháp đấu với Tiểu Chu Thiên trận! Khi Lưu Tuệ Chính thấy Tạ Phù Diêu tới, liền nhếch miệng: - Ta còn tưởng đệ tới phút cuối mới xuất hiện? Dù sao đệ cũng tới rồi, vậy thì hai người chúng ta đánh 29 người bọn họ, như vậy chắc là được. Tạ Phù Diêu đứng bên cạnh Lưu Tuệ Chính cười nói: - Tối qua viện trưởng tới bảo bọn đệ rời khỏi từ sau núi tới cung Thái Cực. Đệ nghĩ bên kia có đệ hay không cũng không sao, cho nên mới quay trở lại đây góp vui. May mà trở về nhanh, thấy được sư thúc đại phát thần uy, có thể thấy sư thúc ra tay đủ an ủi bình sinh rồi! Lão đạo nhân cười ha hả: - Vẫn là Tiểu Lục Tử biết nói chuyện, lão tử thích ngươi. Ở phía xa. Tiêu chân nhân vẫn bình tĩnh nhìn đại đệ tử của mình bị người ta hành hạ chết, vẻ mặt vẫn không có gì biến đổi. Chờ sau khi Phượng Minh bị giẫm vùi vào trong đất, ông ta mới không nén nổi khen: - Tuyệt học Võ Đang, quả thực là khác với người thường. Vị này chắc là Võ Đang Khang Tú, ngưởi nổi danh giang hồ với tính cách nóng nẩy…ta nhận ra được ngươi, nhưng… Tiêu chân nhân bỗng quay người, nhìn sang Chu viện trưởng: - Lại càng không nhận ra ngươi."
}