{
  "chapter_name": "Chương 1092: Ma",
  "content": "Hạng Thanh Ngưu thở hổn hển lui về phía sau, rồi ngồi sụp xuống dựa vào vách tường. Y nhìn bóng lưng của Phương Giải, trong lòng có một sự kiên đinh. Có đôi khi không cần bất kỳ lý do gì, chỉ là tin tưởng bằng hữu sẽ tới, đơn giản như thế. Lúc trước y liều mạng quyết chiến với Đại Tự Tại, còn không phải vì muốn tranh thủ thời gian cho Phương Giải? Mà Phương Giải mang theo một cỗ thi thể chạy tới, còn không phải vì như vậy? - Ngươi mới chỉ tới Thông Minh Cảnh. Đại Tự Tại cả người hừng hực ngọn lửa màu vàng liếc nhìn Phương Giải một cái, dường như có chút khinh thường: - Chỉ là thân thể hơi đặc biệt một chút mà thôi, còn không bằng y, vậy mà cũng dám đứng trước mặt ta? Y chỉ chỉ Hạng Thanh Ngưu. Nói thật, biểu hiện của Hạng Thanh Ngưu đã vượt quá tưởng tượng của Đại Tự Tại. Năm đó đại chiến trên Đại Luân Tự, Hạng Thanh Ngưu mới chỉ sơ ngộ Đạo tâm, hoàn toàn không phải là đối thủ của y, cho nên căn bản không tạo thành uy hiếp. Nếu không phải Dương Kỳ trở lại đúng lúc, thì lúc đó Hạng Thanh Ngưu đã bị y giết chết rồi. Nhưng lần này, Hạng Thanh Ngưu khiến y chịu thiệt thòi không nhỏ. Tuy rằng nếu đánh tiếp, người thắng vẫn là y, nhưng phải chật vật mới thắng được. Đầu tiên là bị Hạng Thanh Ngưu dùng kiếm ý làm trán bị thương, sau đó bị Hạng Thanh Ngưu giẫm nát một bên mặt. Đây là sự sỉ nhục lớn nhất mà Đại Tự Tại từng nhận từ khi y sinh ra. Giống như Hạng Thanh Ngưu phỏng đoán, y là người thích sạch sẽ, không cho phép mình dính dù chỉ một hạt bụi. Từ điểm này, y và Trần Nhai khá giống nhau. Trần Nhai bởi vì quá sạch sẽ cho nên không chấp nhận bị bẩn. Đó cũng là gồng cùm xiềng xích trong lòng của y, trở ngại y tu hành. Mà Đại Tự Tại không chấp nhận dù chỉ một hạt bụi, nhưng y không quan tâm tới đây có phải là hạt bụi trong lòng y hay không, bởi vì y chỉ quan tâm tới quần áo của mình có sạch sẽ hay không. Y nhìn Phương Giải, nói: - Ngươi còn không bằng hắn, cũng dám đứng trước mặt ta? Phương Giải lắc đầu: - Đám người tự đại quả nhiên đều ngốc bức. Tu vị của ta như thế nào liên liên quan gì tới việc ta đứng trước mặt ngươi? Nếu ta không đứng trước mặt ngươi, ngươi sẽ từ bỏ việc giết ta à? Nếu không, vậy thì đừng hỏi mấy câu ngu ngốc như vậy nữa. Bốp bốp! Ngồi ở phía sau, dù đã suy yếu vô lực nhưng Hạng Thanh Ngưu vẫn vỗ tay khen: - Nói rất hay! Phương Giải quay đầu nhìn y: - Tí nữa nếu ta có thể xé mở trận pháp này, ngươi liền nghĩ biện pháp đi ra ngoài. Bộ dáng hiện tại của ngươi đã không giúp được ta, lưu lại cũng vô dũng, có thể biến thì biến nhanh lên. Hạng Thanh Ngưu bĩu môi nói: - Mấy lời ấm áp qua miệng ngươi liền thật khó nghe! Phương Giải cười cười, quay đầu về phía Đại Tự Tại: - Xem ra ngươi không sống nổi ở Mông Nguyên nữa rồi, cho nên mới chạy tới Trung Nguyên. Có phải là Khoát Khắc Đài Mông Ca tìm được cao thủ gì đó rồi hay không? Hoặc là tìm được biện pháp giết ngươi? Cho nên ngươi sợ, nghĩ rằng Trung Nguyên dễ bắt nạt, mới chạy tới đây giả thần giả thánh? Ta muốn hỏi ngươi, ngươi cảm thấy bản thân có năng lực lật trời lật đất, nhưng chim ngươi đủ cứng không? Lời này thật thô tục. Khuôn mặt của Đại Tự Tại vặn vẹo, còn khó nhìn hơn khi dính một cước của Hạng Thanh Ngưu. - Có một loại người…khi đi thanh lâu luôn thích những tiểu cô nương còn trinh. Phương Giải nhìn Đại Tự Tại, nghiền ngẫm nói: - Bọn họ sẽ luôn lấy rất nhiều lý do, chẳng hạn như còn trinh thì mới mềm mại…kỳ thực, là do bọn họ không được. Hoặc là ngắn, hoặc là nhanh ra, trên người nữ nhân thành thục không tìm được cảm giác chinh phục, còn bị người ta khinh bỉ. Ngươi tới Trung Nguyên, đơn giản là vì biết Vạn Tinh Thần đã chết rồi, biết trước khi chết, Vạn Tinh Thần cày giang hồ Trung Nguyên như cày đất, ngươi cho rằng Trung Nguyên dễ bắt nạt, giống như tiểu cô nương. Hắn bĩu môi: - Nhưng thực ra là ngươi tự ti…ngươi hỏi ta vì sao dám đứng trước mặt ngươi, ta liền nói cho ngươi biết, bởi vì ta dai sức, ta sợ gì ngươi? Khuôn mặt của Đại Tự Tại dần vặn vẹo rồi trở nên dữ tợn. Nhất là một bên mặt bị Hạng Thanh Ngưu giẫm lên, càng dữ tợn khủng bố. Một nửa bên mặt kia bị đạp phá, tạo ra vết thương có thể nhìn thấy hàm răng bên trong. Lúc y tức giận, có nước bọt lẫn với máu chui ra từ miệng vết thương, thoạt nhìn khá ghê tởm. Nếu không phải ngọn lửa màu vàng quấn quanh y che đi một ít, thì khẳng định càng thêm khủng bố. - Khiến ngươi vĩnh viễn trầm luân dưới địa ngục! Đại Tự Tại bỗng nhiên rống lên một tiếng, lao về phía Phương Giải. - Cẩn thận! Hạng Thanh Ngưu hô lên, nhưng y biết Phương Giải căn bản không cần mình phải nhắc nhở. Thoạt nhìn Phương Giải chọc giận Đại Tự Tại như vậy có chút không lý trí, nhưng Hạng Thanh Ngưu biết, người như Phương Giải, lúc lên chiến trường càng lạnh lùng tỉnh táo. Hắn biết bản thân cần phải làm gì, cũng biết làm gì để có lợi cho bản thân. Nhìn thấy Đại Tự Tại xông lên, Phương Giải đá chân một cái, người đại tu hành bị hắn kẹp chết kia lập tức bay về hướng Đại Tự Tại. Đại Tự Tại đẩy hai tay về phía trước, thi thể kia lập tức bị xé nát rồi bị ngọn lửa màu vàng nuốt chửng. Thi thể phát ra tiếng xì xì, không bao lâu, đã bị ngọn lửa đốt cháy sém. Lúc Đại Tự Tại xông lên, Phương Giải nhún chân chạy tới hướng đằng sau thôn. Đại Tự Tại nhìn bóng lưng của Phương Giải, cắn răng một cái, tăng tốc đuổi theo. Nhìn hai người đó chạy như điện về hướng xa xa, Hạng Thanh Ngưu bỗng nhiên hiểu ra vì sao Phương Giải lại chọc giận Đại Tự Tại như vậy. Đó là vì… Phương Giải muốn dẫn Đại Tự Tại đi, chỉ khi khiến Đại Tự Tại nổi giận mất lý trí, thì mới không nhìn thấu tâm tư của Phương Giải. Hiện tại Hạng Thanh Ngưu đã không còn chút lực nào để tái chiến nữa rồi. Nếu Đại Tự Tại nhân cơ hội đánh lén y, Phương Giải chưa chắc có thể giải cứu được Hạng Thanh Ngưu. Cho nên Phương Giải liền dụ Đại Tự Tại rời đi. Làm như vậy, là để cam đoan sự an toàn của Hạng Thanh Ngưu. Hiểu ra điểm này, Hạng Thanh Ngưu liền thấy mũi mình cay cay. Y cười ngây ngốc, day day mũi. … … Tốc độ Tốc độ không gì sánh kịp Phương Giải chạy phía trước, Đại Tự Tại chạy phía sau, hai người giống như hai tia sáng lướt qua thôn. Lúc đầu còn có thể nhìn thấy thân ảnh của hai người, nhưng về sau liền khó khăn. Mặc dù là Hạng Thanh Ngưu, sau một lát cũng không thể bắt kịp vị trí của hai người. Một giây này, hai người liền xuất hiện ở dưới một cây đại thụ. Một giây sau, hai người đã tới cách đó trăm mét giống như vượt qua không gian. Cứ như vậy, hai người thoắt ẩn thoắt hiện. Tuy Trần thôn không lớn, nhưng Phương Giải phải dụ Đại Tự Tại tới chỗ cách Hạng Thanh Ngưu xa nhất. Hiện tại hắn nhất định phải tập trung, giống như lúc quyết chiến với La Diệu. Chiến đấu ở cấp bậc như vậy, không thể buông lỏng dù chỉ một chút. Rời xa Hạng Thanh Ngưu, đầu tiên là vì sự an toàn của Hạng Thanh Ngưu, thứ hai là có thể yên tâm chiến đấu. Rất nhanh, hai người liền chạy từ đầu thôn tới cuối thôn. Tới một khoảng đất trống, Phương Giải dừng lại. Ngay lập tức, Đại Tự Tại cũng xuất hiện cách hắn mười mét. Ngay lúc Đại Tự Tại vừa mới xuất hiện, lực vô hình mang theo kim chi lực đâm thẳng vào ngực Đại Tự Tại. Ở giữa không trung, Đại Tự Tại xoay người tránh đi. - Khó trách ngươi lại giết được những người mà ta mang tới đây… Sau khi hạ xuống, Đại Tự Tại cười lạnh: - Nhưng nó không hề có ý nghĩa gì với ta. - Đã hiểu! Phương Giải không để ý tới Đại Tự Tại, mà lẩm bẩm nói: - Lửa này khác với Nghiệp Hỏa. Nếu Nghiệp Hỏa của Đại Luân Minh Vương là thật, thì của ngươi là giả. Nhìn bề ngoài thì có thể đốt hết mọi thứ, nhưng lửa của ngươi không đốt được nội kình. Nghiệp Hỏa của Đại Luân Minh Vương mới là không gì không đốt được. Mà lửa của ngươi, chỉ là để phòng ngự mà thôi. Lúc có lửa quấn quanh người, ngọn lửa có thể giúp ngươi ngăn cản công kích của người khác. Nghe Phương Giải tự nói, sắc mặt của Đại Tự Tại dần thay đổi. Chính như lời Phương Giải nói, ngọn lửa màu vàng của y chỉ là bắt chước hình dáng. Nếu lửa của y giống như Nghiệp Hỏa của Đại Luân Minh Vương, có thể đốt cháy mọi thứ, vậy thì lúc trước y căn bản không cần né tránh một kích kia của Phương Giải, mà là dùng lửa đốt sạch. Một kích kia của Phương Giải vốn không phải là để tấn công Đại Tự Tại, mà chỉ là kiểm tra ngọn lửa của y. - Đủ để giết ngươi rồi! Đại Tự Tại đẩy mạnh hai tay về phía trước, ngọn lửa lập tức lan ra theo hướng hắn chỉ. Ngọn lửa màu vàng rời khỏi thân thể của y sau đó lan ra khắp nơi. - Cho ngươi xem cái gì mới là lửa chân chính! Ánh mắt của Phương Giải trở nên nghiêm túc, một chùm lửa màu vàng rời khỏi thân thể hắn tiếp đón biển lửa kia, sau đó là một hiện tượng quỷ dị xảy ra. Lửa của Phương Giải đốt xuyên qua lửa của Đại Tự Tại! Lửa của hắn giống như đổ nước ấm lên tuyết, xuyên quá biển lửa của Đại Tự Tại. Đại Tự Tại chập tay lại, một luồng hắc khí từ dưới chân y bay lên ngăn cản ngọn lửa. Hắc khí và ngọn lửa giằng co nhau ở trên không trung. - Đây là địa thế! Đại Tự Tại cười lạnh: - Ngươi thực sự nghĩ rằng có ngọn lửa có thể đốt hết thảy mọi thứ? Cho dù là Nghiệp Hỏa của Đại Luân Minh Vương, cũng không thể đốt cháy được địa thế này! Phương Giải biết năng lực của Đại Tự Tại không giống bình thường. Người khác dựa vào đều là nguyên khí thiên địa, mà Đại Tự Tại dựa vào đại địa, chứ không phải không khí. Lúc trước Đại Luân Minh Vương vì khống chế y mà dạy cho y công pháp này, thế nên Đại Tự Tại không dám rời khỏi Đại Tuyết Sơn. Đại Tuyết Sơn là địa bàn của y, y có thể mượn địa thế để đứng ở vị trí bất bại. - Lại hiểu ra một chuyện. Phương Giải cười nói: - Ngươi cố ý dụ ta và Hạng Thanh Ngưu tới nơi này, ta đoán chắc ngươi đã tới Hoàng Dương Đạo một thời gian, sau đó tìm địa phương thích hợp nhất để cải tạo đất đai. Ngươi dùng mấy tháng, thậm chí là một năm không rời khỏi thôn này, khiến cho nơi này dung hợp vào công pháp của ngươi. Năng lực của ngươi vẫn bị hạn chế, cho nên ngươi không dám chủ động tới Hắc Kỳ Quân tìm ta. Bị khám phá ra một bí mật, ánh mắt của Đại Tự Tại lóe lên. - Đoán được thì thế nào? Đại Tự Tại bước về phía trước, hắc khí màu đen ép ngọn lửa liên tiếp lui về phía sau: - Ngươi đã tới đây rồi, ở nơi này, ta giống như khi ở trên Đại Tuyết Sơn, không ai có thể thắng được ta. Cho dù ngươi đoán được, nhưng ngươi đã ở trong trận pháp, ngươi liền không ra được! - Còn chưa giết ngươi… Phương Giải hít một hơi: - Ta sẽ không ra ngoài! Đại Tự Tại cười dữ tợn, sau đó bước nhanh về phía trước. Hắc khí không ngừng tuôn lên từ mặt đất, sau đó tụ lại bên người y. Sau một lát, hắc khí đậm đặc rốt cuộc bức lui kim hỏa. Kim hỏa bay trở về Phương Giải, trôi nổi phía trước. Hắc khí đen như mực xoay xung quanh Đại Tự Tại, giống như bên trong hắc khí có một con cự long đang lồng lộn. Hắc khí từ khắp nơi tụ lại bên người Đại Tự Tại, giống như nhiều hồ lớn chảy vào sông. Rất nhanh, hắc khí và ngọn lửa màu vàng tụ lại một chỗ xung quanh người Đại Tự Tại. Sau ba giây, hắc khí biến thành ngọn lửa màu đen! Ngọn lửa màu đen bao quanh Đại Tự Tại, chỉ có thể mơ hồ nhìn thấy hai con ngươi đỏ lòm. Lúc này, Đại Tự Tại như biến thành ác ma từ địa ngục. Y đâu còn vẻ trang nghiêm của Phật tông nữa? Ngọn lửa màu đen phủ kín người y, hai con ngươi đỏ lòm, khuôn mặt dữ tợn, vô luận nhìn thế nào cũng không giống một vị Phật Vương, mà là một…Ma! Nhìn thấy hình thái này của Đại Tự Tại, Phương Giải không nhịn được cười lạnh: - Rốt cuộc bỏ đi lớp ngụy trang rồi à? Đây mới là khuôn mặt thực sự của ngươi. Thế gian này có rất nhiều người như ngươi, rõ ràng là Ma, lại cứ ngụy trang thành Phật! Người như ngươi, lưu lại trên đời chính là tai họa!"
}