{
  "chapter_name": "Chương 1446: Bởi vì con là con của người",
  "content": "Chiến cuộc đột nhiên thay đổi đâu chỉ làm rối loạn mỗi Hắc Kỳ Quân? Lúc đầu Mộc Quảng Lăng tính toán làm ngư ông đắc lợi, hơn nữa là ngư ông thúc đẩy trai cò đánh nhau. Nếu như trong ngụ ngôn ngư ông chỉ là một người may mắn, thì Mộc Quảng Lăng muốn trở thành ngư ông bày ra bố cục. Nhưng Plens lại thay đổi bố cục này. Hơn 25 vạn tinh nhuệ Agoda điên cuồng tấn công, làm cho cả chiến cuộc trở nên quỷ dị. Không thể không nói, chinh chiến nhiều năm khiến cho quân đội Agoda có sức chiến đấu và kinh nghiệm rất mạnh. Đế quốc Agoda từ một quốc gia hạng ba ở bên kia đại dương, trong một khoảng thời gian ngắn trở thành siêu cường quốc, tác dụng của quân đội là không thể nghi ngờ. Mà Plens lại là một lão già sinh sống trên chiến trường nhiều năm. Tuy phong cách làm việc càng ngày càng cẩn thận và dè dặt, nhưng một khi ông ta quyết định xuất toàn lực, thì ông ta sẽ không hề do dự. Lần gặp nhau bí mật của hai lão già, đã thay đổi hoàn toàn chiến cuộc. Bất kể là Plens hay là Kha Khắc Bác, đều có kinh nghiệm ít người sánh kịp. Bọn họ chứng kiến đế quốc quật khởi, chứng kiến quá trình đầy máu tanh này. Bọn họ cũng biết Lai Mạn là người như thế nào. Một vị Hoàng Đế hùng tài đại lược không cho phép người khác dao động địa vị thống trị của mình. Đế quốc này, là do một tay y nâng lên. Cho nên y không hy vọng ích lợi của đế quốc bị người như Plens và Kha Khắc Bác cướp đi. Năm đó y dùng một tràng diễn thuyết cổ động cả quốc gia, khiến cho những người chỉ muốn bảo vệ lợi ích của gia tộc như Plens và Kha Khắc Bác phải động tâm, toàn bộ quý tộc của quốc gia đều chuyển động, bắt đầu quá trình quật khởi. Không thể không nói, đây là chỗ hơn người của Lai Mạn. Nếu như Đại Tùy cũng có một người có tài ăn nói như Lai Mạn, nếu tất cả các thế gia Đại Tùy cũng được cổ động như vậy, thì nói không chừng sức bật của Đại Tùy còn mạnh hơn Agoda nhiều. Đương nhiên, một quốc gia phức tạp như Đại Tùy, Lai Mạn không thể cổ động được toàn bộ thế gia ủng hộ y dành chính quyền. Tính cách người nước ngoài và người Hán dù sao vẫn có sự khác nhau lớn. Mộc Quảng Lăng vội vã ứng đối, Ngụy An cũng vội vã ứng đối. Vội vã nhất, đương nhiên là Trần Định Nam. - Sở quân không còn kiên trì được lâu nữa rồi. Lưu Ân Tĩnh đi qua đi lại trong phòng. Vị lão tướng đấy kinh nghiêm này hiện tại mới thể hiện ra tố chất về tâm lý hơn hẳn Trần Định Nam. Phương Giải từng nói một câu, kỳ thực biết lãnh binh hay không không quan trọng, quan trọng là ta biết dùng tướng là đủ rồi. Chỉ cần giỏi dùng người, thì không cần việc gì cũng phải nhúng tay. Phương Giải làm tốt nhất, cũng chính là dùng người. Hắn biết ưu điểm của Trần Định Nam là gì, cho nên lúc động binh với Vân Nam Đạo, hắn mới để Trần Định Nam thay thế một người già dặn như Trần Bàn Sơn. Chính vì Trần Định Nam trẻ tuổi, không sợ hãi, nên mới trấn áp được cục diện hỗn loạn của Vân Nam Đạo. Mới khiến những người Hột không phục tùng kia kính sợ như từng kính sợ La Diệu. Nhưng lúc đó tình hình tương đối đơn giản. Trần Định Nam chỉ cần bày ra bộ mặt lạnh lùng là có thể trấn phục địa phương. Hơn nữa đi theo còn có một Ngụy Tây Đình tỉ mỉ trong mọi việc, cho nên cục diện của Vân Nam Đạo khống chế rất nhanh. Nhưng hiện tại không giống. Lúc này tài dùng người của Phương Giải lại hiện ra. Thái độ bình tĩnh của Lưu Ân Tĩnh khiến Trần Định Nam cũng tỉnh táo lại. - Thứ nhất, Sở Cư Chính thật vất vả mới có được một đội quân, y sẽ không vứt hết tiền vốn vào trận chiến này. Nếu ta đoán không sai, không bao lâu nữa Sở Cư Chính sẽ mang đội của mình rút lui khỏi chiến trường. Y sẽ bỏ chạy về hướng Ngụy An, bởi vì y biết Ngụy An sẽ không vội vàng tiến vào bố cục. Lưu Ân Tĩnh vừa dạo bước vừa nói: - Thứ hai, người nước ngoài có mâu thuẫn. Đội của Mạc Khắc Tư và Plens không cùng lúc tấn công, chứng tỏ Mạc Khắc Tư còn đang do dự. Đội của y chỉ có kiềm chế hai bên cánh mà thôi. Hai điểm này là mấu chốt mà Lưu Ân Tĩnh nhìn ra được từ chiến trường. - Giờ điều mà chúng ta không biết là Mạc Khắc Tư tính toán gì đằng sau. Lưu Ân Tĩnh cẩn thận nghĩ: - Theo ta thấy, bây giờ nên ép Mạc Khắc Tư. Bề ngoài kẻ địch tạo cho chúng ta áp lực rất lớn, nhưng bọn chúng không dễ gì công pháp Mã Lan Sơn Quan. Chúng ta phải bức kẻ địch thể hiện ra toàn bộ lực lượng, như vậy chúng ta mới tìm được cơ hội chiến thắng. - Chúng ta làm gì? Trần Định Nam hỏi. - Ta cần Trần tướng quân tự thân xuất mã! Lưu Ân Tĩnh nói. - Lưu tướng quân cứ việc nói ra, cục diện bây giờ ngài nhìn rõ hơn ta. Trần Định Nam chắp tay nói. - Đánh Mạc Khắc Tư. Lưu Ân Tĩnh nói ra một câu kinh người. Đang chịu áp lực lớn như vậy mà ông ta lại đề nghị phản công. Hơn nữa phản công không phải là đội của Plens, mà là đội của Mạc Khắc Tư. - Tập hợp toàn bộ kỵ binh, mau chóng áp chế quân đội của Mạc Khắc Tư. Lưu Ân Tĩnh chỉ vào vị trí của Mạc Khắc Tư trên bản đồ: - Ngươi xem, sở dĩ ta nói Mạc Khắc Tư có mưu đồ khác, là vì đội của y vẫn chưa rời khỏi quan đạo. Nói cách khác, người này vẫn đang tính toán đường lui. Nhưng tình hình bây giờ là y bị đội của Plens cuốn vào trong đó, cho dù muốn rút lui cũng không dễ dàng. Mà khiến cho người ta đáng nghi nhất chính là điểm này. Lưu Ân Tĩnh dùng ngón tay di chuyển từ quan đạo tới hướng đông: - Nếu như nói Mạc Khắc Tư chỉ muốn tính toán đường lui thì không hợp lý. Ta tin rằng y bảo vệ con đường này là để cho thông đường cho người khác. - Y có viện binh? Trần Định Nam lập tức phản ứng. - Cho nên cần chứng thực. Lưu Ân Tĩnh nói: - Cục diện thay đổi trong nháy mắt, cho nên cần Trần tướng quân mau chóng quyết định. Dù sao Phương Giải là giao Mã Lan Sơn cho Trần Định Nam, cho nên Lưu Ân Tĩnh vẫn duy trì thái độ tôn kính. - Tốt! Trần Định Nam gật đầu: - Tối nay ta sẽ dẫn theo kỵ binh tấn công Mạc Khắc Tư. Phía bắc Mã Lan Sơn! Xoảng một tiếng! Mộc Quảng Lăng ném vỡ cái chén xuống đất. Lão tướng quân từng trầm ổn nhưu núi này, gần đây tính cách càng thêm thô bạo. Tính cách của y thay đổi là từ khi nghe Mộc Nhàn Quân chết trận, rồi sau đó càng thêm quái gở. Y đã không còn giữ được vẻ bình tĩnh mỗi khi gặp biến cố như lúc trước nữa rồi. Có đôi khi chỉ chút việc nhỏ cũng khiến y nổi giận. - Rác rưởi! Mộc Quảng Lăng lớn tiếng mắng một câu, sau đó đá bay lính liên lạc. Tuy y không dùng nhiều nội kình, nhưng lính liên lạc không biết tu hành này làm sao chịu nổi. Thân thể bay ra lều vải đập vào một cây đại thụ, lập tức chết đi. Thân vệ bên ngoài đều bị dọa sợ, không ai dám nói chuyện, cũng không dám thở mạnh. - Tay Trần Bàn Sơn kia từ đầu tới? Vì sao thám báo không phát hiện ra? Ta bố trí bốn vạn người ở cánh trái, vì sao chỉ trong một đêm đã bị công phá? Mộc Quảng Lăng đã như con sư tử già, như khi nổi giận vẫn còn rất uy thế. Kỳ thực cũng khó trách. Đang lúc y nhận được tin tức bất ngờ từ phía nam, y còn chưa an bài, thì đã có tin cánh trái bị Hắc Kỳ Quân công phá. Những tin tức bất lợi liên tiếp nối nhau mà tới, y không nổi giận mới là lạ. Hẻm núi ở phía bắc Mã Lan Sơn đã bị Hắc Kỳ Quân công chiếm rồi. Chỉ trong một đêm, Hắc Kỳ Quân hai mặt tác chiến. Cánh trái bị phá, thu hút toàn bộ sự chú ý của Mộc Quảng Lăng. Y tập trung binh lực tới trợ giúp cánh trái, lúc chạy tới thì mới phát hiện Hắc Kỳ Quân căn bản không có ý định chiếm cứ cánh trái. Sau khi công pháp đại doanh cánh trái, Hắc Kỳ Quân bỏ chạy. Lúc hửng động một binh lính dính đầy máu chạy về báo cáo, Hắc Kỳ Quân công chiếm khe núi. Hóa ra đêm qua quy mô tấn công chỉ là biểu hiện giả dối. Lúc Mộc phủ mang toàn bộ binh tới cánh trái, thì Hắc Kỳ Quân đã chiếm lấy khe núi rồi. Hiện tại đội quân của Trần Bàn Sơn đã đẩy Mộc phủ binh ra ngoài. - Tấn công! Mộc Quảng Lăng rống lên: - Nói cho Trần Trung Thực, trước khi trời tối mà không lấy lại được khe núi, thì y liền đừng quay về nữa. Y làm mất cánh trái, lại đánh mất khe núi, ta không cần tướng lĩnh rác rưởi như vậy ở trong quân. Thân binh của y sợ tới mức run rẩy, lập tức chạy đi truyền lệnh. - Quốc công gia! Vừa mới ra lệnh xong, Mộc Quảng Lăng chợt nghe thấy có người bên ngoài kêu lớn. Sau đó một tướng lĩnh tuổi chừng bốn ngươi xộc vào, quỳ xuống nói: - Quốc công gia, việc lớn không tốt! Phương Giải dùng Mộc Thanh Lâm giả điều binh mã trong thành Mộc phủ ra ngoài. Mười vạn người a, mười vạn người đều bị điều ra ngoài! - Ngươi nói cái gì? Nghe thấy tin tức này, Mộc Quảng Lăng loạng choạng suýt nữa ngã xuống. - Ngươi lặp lại! Y đi tới níu áo của tướng lĩnh kia, giận dữ nói. - Trước khi đi Phương Giải đã âm thầm bắt cóc Mộc Thanh Lâm. Sau đó phái người giả dạng thành Mộc Thanh Lâm, dùng danh nghĩa của ngài điều mười vạn binh mã trong thành Mộc phủ. Cái tay đóng giả Mộc Thanh Lâm kia thực sự quá giống, bất kể là thanh âm hay là cử chỉ thần thái đều y hệt. - A! Mộc Quảng Lăng tát tướng lĩnh kia một cái, lập tức tát vỡ đầu, máu và não văng tung tóe. - Đều là rác rưởi! Y rống giận: - Nuôi dưỡng đám rác rưởi các ngươi còn có tác dụng gì! Y như phát điện, đập vỡ toàn bộ đồ đạc trong lều lớn. Mọi người sợ hãi chạy ra ngoài. Vừa lúc đó, một người từ bên ngoài chậm rãi đi vào lều lớn. Là một người trẻ tuổi, cụt một tay, ánh mắt đầy phức tạp. Y nhìn Mộc Quảng Lăng nổi điên, nhẹ nhàng gọi: - Phụ thân! Nghe thấy hai chữ này, Mộc Quảng Lăng chợt ngừng tay. Y quay đầu nhìn người kia, đầu tiên là sửng sốt, sau đó vẻ mặt vặn vẹo, cuối cùng hai hàng nước mắt rơi xuống. - Quân nhi, con chưa chết? - Chưa chết! Mộc Nhàn Quân gật đầu: - Con đã trở về. Mộc Quảng Lăng bỗng nhiên giận dữ: - Vì sao hiện tại con mới trở về! Mộc Nhàn Quân nhặt tấm bản đồ rơi dưới đất, phủ đi bụi bặm: - Con không trở lại, vì con không thích cách làm của cha, là vì con hận cha chỉ lo cho bản thân. Giờ con trở về, là vì con biết cha đang rơi vào thời điểm khó khăn nhất, là vì con là con của cha. Mộc Quảng Lăng cứng đờ người, lập tức gào khóc. Đúng vậy Mặc kệ Mộc Nhàn Quân oán hận phụ thân mình cỡ nào, thì cuối cùng y vẫn là con của Mộc Quảng Lăng."
}