{
  "chapter_name": "Chương 1430: Khiến Mộc Quảng Lăng tiếp giá",
  "content": "Lúc tin tức truyền tới đã là hoàng hôn, Phương Giải đang ngồi ở trên một con thuyền nhỏ xuôi dòng về hướng đông. Không thể không cảm khái cho phương thức liên lạc thật trọn vẹn đầy đủ nhưng cũng rất có hiệu quả thực tế này của Kiêu kỵ giáo, cho nên dù cho có lúc Phương Giải đang tại bên ngoài đại quân hắn vẫn có thể bắt được liên lạc bất cứ lúc nào. Trần Hiếu Nho đã cải tiến phương thức liên lạc bí mật trên cơ sở của Đại Nội Thị Vệ Xử lúc trước, hơn nữa cộng thêm một chút chỉ điểm của Phương Giải dựa vào kí ức kiếp trước làm cho khả năng làm viêc của Kiêu kị giáo đạt được hiệu suất cao làm người ta rung động. - Thủy sư của chúng ta thắng rồi! Liêu Sinh đem mật báo đưa cho Phương Giải: - Hai vị tướng quân Đoạn Tranh và Trịnh Thu liên kết chỉ huy với nhau, Thủy Sư đại thắng. Tuy nhiên, nguyên do chủ yếu nhất vẫn là sự ra tay của nhân sĩ giang hồ. Bọn họ đã làm nhiễu loạn hoàn toàn sự chỉ huy của Thủy sư nước ngoài. Số lượng xạ thủ Đồ Thần Hỏa trong đội Thủy sư của nước người quả thật không nhiều lắm, hơn nữa đều tại bên cạnh những tên tướng lĩnh ấy. - Tổn thất như thế nào? Phương Giải hỏi. Liêu Sinh hồi báo tỉ mỉ lại một lần rồi nói tiếp: - Tổn thất không là rất lớn. Mặt khác, thiên thạch được vận chuyển từ thành Trường An đến đây xem chừng ít nhất phải qua hai tháng nữa chúng mới có thể đến được biên giới phía đông. Yến Cuồng tướng quân không thể không lựa chọn đi con đường bằng phẳng nhất, con thuyền chở hàng quay về chỉ có thể chờ tại bên bờ sông Trường Giang, lúc tin tức truyền tới cũng còn chưa có lên thuyền đâu. Phương Giải gật gật đầu: - Chuyện này không cần phải gấp gáp, mà có muốn gấp cũng không được. Hắn ngẫm nghĩ một chút rồi phân phó nói: - Ngươi đi liên lạc với Kiêu kỵ giáo tại thành Mưu Bình một chút, bảo bọn họ bắt đầu ám sát người nước ngoài trong thành đi. Thân phận kẻ nào càng cao càng nên ra tay sớm, sau khi giết người liền đem thi thể của chúng treo cao tại trên tường thành, để cho dân chúng trong thành Mưu Bình đều có thể nhìn đến. Thành Mưu Bình là nơi thế lực của người nước ngoài đóng giữ vững chắc nhất, nhất định phải cạy nó ra. - Vâng. Liêu Sinh vâng dạ rồi nói tiếp: - Đội ngũ của Nạp Lan tướng quân tập kích kho lúa của Mộc phủ, vào lúc rút lui bọn họ bị nhân mã của Mộc phủ đuổi theo, hai bên lại đều không có ý lập tức muốn đánh nhau. Tuy nhiên cứ như vậy, lương thực đã bị bám trụ tại nửa đường mất rồi. Người của Mộc phủ hẳn là đang đợi viện binh, mà một khi Nạp Lan tướng quân bỏ chạy liền sẽ bị binh lính của Mộc phủ đuổi theo đánh từ phía sau, cục diện không quá tốt đẹp. Phương Giải phân phó nói: - Điều động kỵ binh của Trần Định Nam đi gấp rút tiếp viện. Hiện tại, đội ngũ của Trần Định Nam và của Trần Bàn Sơn ở gần Nạp Lan nhất, nếu kỵ binh dùng tốc độ nhanh nhất đuổi qua đó thì nhiều nhất cũng chỉ mất có sáy, bảy ngày. Khiến Trần Bàn Sơn mang theo đại đội nhân mã tiếp tục di chuyển về phía Phượng hoàng đài đi, trên đường nếu gặp được đội quân nước ngoài lập tức giải quyết tại chỗ. Dọc theo con đường ấy bọn họ sẽ không đụng đến quân chủ lực của bọn nước ngoài đâu, nơi đi qua nếu có cứ điểm thì một cái tính một cái, nhổ sạch cho ta. Sau đó Kiêu kỵ giáo phải đem mấy tin tức này tận khả năng mà tản đi ra ngoài. Ta cũng cần khiến cho những dân chúng nơi biên giới phía đông không ngừng nghe được tin tức tốt mới được, Liêu Sinh ngẫm nghĩ một chút, lập tức liền hiểu được ý tứ của Phương Giải. Bây giờ không thiếu binh lực để chống cự với đám quân nước ngoài tại biên giới phía đông, nhưng lại thiếu khí thế để làm lòng người phấn chấn. Điều Phương Giải luôn luôn lo lắng chính là đám dân chúng nơi đó dần dần thích ứng với cuộc sống bị người nước ngoài thống trị, nếu quả thật đến một bước đó, chiến tranh sẽ trở nên càng ngày càng gian nan. Nếu ngay cả dân chúng cũng đều đem trận chiến tranh này coi như chuyện không hề liên quan đến bản thân thì trận chiến cũng sẽ trở nên vô cùng chậm chạp Chỉ cần không ngừng có tin tức chiến thắng tản ra ngoài, thì đám dân chúng sẽ luôn cảm thấy bọn họ cách thắng lợi cũng càng ngày càng gần. - Còn có … Phương Giải ngẫm nghĩ một chút, sau đó mới tiếp tục nói: - Phái người đi nói cho Tán kim hậu đi tiếp quản Sơn Hải Quan. Mặc kệ quân sĩ canh phòng bên trong Sơn Hải Quan có nguyện ý tranh đấu hay không, Sơn Hải Quan đều là con đường trọng yếu nhất lúc đại quân trở về, không thể để nó rơi vào tay người ngoài được. - Đội ngũ của Tán kim hậu tiến quân dựa theo kế hoạch đã đặt ra từ trước, gây áp lực cho Mộc phủ, để Lục Phong Hầu mang binh mã vây quanh Trấn Hải, buộc quân binh truy kích Nạp Lan của Mộc phủ không thể không lui về. Trấn Hải là một trong những thành trấn trọng yếu nhất do Mộc phủ khống chế, chỉ cần Trấn Hải thất thủ, sự khống chế của Mộc Phủ cũng sẽ bị chặt đứt. Lục Phong Hầu không cần tấn công toàn lực, chỉ cần vây quanh trấn hải là đủ rồi. - Vâng! Liêu Sinh ghi lại những lời Phương Giải nói vào trên giấy, sau đó lại thầm nhẩm lại hai lần ở trong lòng. - Thời gian này ta không nguyện ý đánh nhau với Mộc phủ, dù sao với chiến cuộc như hiện giờ, người một nhà đánh người một nhà chính là tin tức có lợi nhất cho đám người nước ngoài kia. Nhưng, ta cũng không có thể để cho binh của Mộc phủ bám trụ chúng ta. Ta sẽ bảo Tán kim hậu tại sau khi Lục phong hầu vây lấy Trấn Hải liền phái ra một người có phân lượng đi đến Mộc phủ trực tiếp gặp Mộc Quảng Lăng. Nếu Mộc Quảng Lăng dám xuống tay với sứ giả thì bảo sứ giả nói cho Mộc Quảng Lăng biết rằng, chỉ cần hắn chết, ba vạn binh của Mộc phủ bên trong thành Trấn Hải kia cũng sẽ chôn cùng theo hắn. - Vâng Liêu Sinh dùng bút ghi lại, tốc độ viết chữ rất nhanh. - Lấy danh nghĩa của ta thông cáo toàn bộ biên cương phía đông rằng, Hắc Kỳ Quân hoan nghênh tất cả những người nguyện ý lên chiến trường giao chiến với quân nước ngoài đến tìm nơi nương tựa. Chỉ cần là muốn giết người nước ngoài, ta không hỏi xuất thân, không hỏi trước đó người kia có gây ra lỗi lầm gì hay không, chỉ cần đồng ý liều mạng trên chiến trường, chuyện cũ trong quá khứ ta đều sẽ bỏ qua. Mặt khác, thông cáo cho những nhân sĩ giang hồ nơi biên cương phía đông biết, chỉ cần bọn họ có thể mang mười cái đầu người nước ngoài tới, ta cũng không so đo bọn họ trước đó đã từng phạm phải sai lầm gì. - Chủ công, này có phải đã quá rộng lượng rồi không? Liêu Sinh có chút lo lắng nói: - Tay của những nhân sĩ giang hồ trong hắc đạo này đều không hề sạch sẽ - Bọn họ về sau cũng sẽ không sạch sẽ. Phương Giải nói: - Bây giờ ta rộng lượng với bọn họ như vậy không có nghĩa về sau ta cũng sẽ rộng lượng như thế. Nếu bây giờ còn nghiêm khắc đối với bọn họ nữa, chỉ cần bị chúng ta bắt lấy liền bị xử tử thì bên trong bọn họ sẽ có không ít người bị sự nghiêm khắc ấy bức phải đi sang bên người nước ngoài kia làm chó săn cho chúng. Những người bên Dương thuận hội kia chính là như thế, giết không bao giờ hết bọn họ, bọn họ chính là tai họa. Cùng với như vậy, không bằng làm cho bọn họ đi giết người nước ngoài, dùng mười cái đầu người để đổi lấy mạng của mình. - Nếu chúng ta không đi tranh thủ những người này, để bọn họ ẩn nấp bên trong bóng tối thì vẫn sẽ tai họa đến dân chúng. Liêu Sinh đã hiểu, gật gật đầu, nói: - Thuộc hạ bây giờ sẽ đi làm ngay. - Đi đi. Phương Giải khoát tay áo, nói: - Lại phái người đi nói cho Nạp Lan biết, ta ở Phượng Hoàng đài chờ hắn trở về. Liêu Sinh đáp ứng, sau đó Càng gần đến Phượng Hoàng đài, trong lòng Phương Giải không ngờ lại có một chút khẩn trương. Lại nói tiếp, mang binh chinh chiến khắp thiên hạ nhiều năm như vậy, dù cho có đối mặt với nhiều địch nhân mạnh mẽ đến cỡ nào, Phương Giải đều sẽ rất ít có cảm giác khẩn trương. Hắn luôn có thể làm cho bản thân hắn tỉnh táo lại, chỉ có bình tĩnh hắn mới có thể tìm được nhược điểm của kẻ thù. Lần này lại không giống. Tuy rằng mỗi lần quyết chiến của Phương Giải trước kia hắn đều là đánh bạc tất cả, nhưng tất cả khi trước đều khác so với bây giờ nhiều lắm. Hiện tại Phương Giải cũng đánh bạc đấy, hắn đánh bạc gần như bảy phần quân lực của Hắc kỳ quân và địa vị mà hắn thật vất vả mới có được. Thuyền nhỏ cập bờ tại Tú An thành, đoàn người Phương Giải rời khỏi bến sông bắt đầu xuất phát hướng về phía Phượng Hoàng đài. Vẫn đi về hướng đông nam của Tú An thành, con đường này kì thật chính là con đường mà Xích Mi quân đã đi lúc trước, từ chỗ đó đi về hướng đông hơn một trăm dặm chính là Thập lí hạp, nơi mà Xích Mi quân bị binh của Mộc phủ mai phục. Sau khi xuyên qua Thập lí hạp lại đi vài trăm dặm sẽ đến được Phượng Hoàng đài. Lúc đi ngang qua thành Tú An, Phương Giải thấy được một chuyện lạ. Bên ngoài cửa thành Tú An có treo một cỗ thi thể, thoạt nhìn đã vài ngày rồi. Do bị phơi gió phơi nắng lâu ngày cho nên thi thể kia đã bị biến dạng nghiêm trọng, cơ hồ không thể nhận ra bộ dáng ban đầu được nữa. Hắn hỏi một người đi đường, đó là ai. Người qua đường trả lời, đó là huyện lệnh của Tú An thành, người của Mộc Quảng Lăng. Nghe nói người đó mang theo nha dịch của thành trấn này đi bắt giết mấy người nhà của Xích Mi quân, muốn thông qua đó uy hiếp những người trong lục lâm không nên chống đối với Mộc phủ. Kết quả, ban đêm gã đã bị người giết, xác treo tại đầu thành. Tuy vẫn chưa biết được là do ai ra tay nhưng trong thành không một ai thấy chuyện đó làm là không đúng. Nghe được câu này, Phương Giải chỉ biết bầu trời biên cương phía đông đã thay đổi rồi. Mộc phủ từng có được lực khống chế không gì sánh kịp tại nơi biên cương phía đông, ngay cả triều đình Đại Tùy đều không thể xen vào chuyện nơi này được. Mộc Quảng Lăng chính là vị thổ hoàng đế của nơi biên giới này, hầu hết các quan địa phương nơi đây, thậm chí là tướng lĩnh biên cương cũng đều do Mộc Quảng Lăng bổ nhiệm. Hiện tại, đám dân chúng đã bắt đầu chán ghét Mộc phủ rồi. Kỳ thật tất cả điều này đều do trận chiến tranh dư luận mà Nạp Lan Định Đông bày ra. Ngay từ ban đầu, Nạp Lan Định Đông vốn cũng không có lựa chọn sẽ nhượng bộ Mộc phủ mà là cứng rắn đứng tại phía đối lập với Mộc phủ, sau đó hắn không ngừng phái người tuyên truyền những chỗ đáng giận của Mộc phủ cho dân chúng nghe. Từ sau chuyện của Xích Mi quân kia, thanh danh Mộc phủ đã xem như hỏng hết rồi. - Nạp Lan làm rất nhiều. Phương Giải giống như là lầm bầm lầu bầu nói: - Lúc trước ta phái hắn mang binh đến biên cương phía đông, chỉ là vì hắn có quan hệ với tộc Bắc Liêu. Hơn nữa hắn quả thật cũng có tài lãnh binh cho nên ta mới mạo hiểm đem một trăm ngàn nhân mã cho hắn. Hiện tại xem ra, là ta đã đánh giá thấp hắn! Hắn chẳng những thủ vững Phượng Hoàng đài, còn lột xuống không những một tầng da của sự tín nhiệm và kính sợ vốn đã ăn sâu vào tư tưởng của dân chúng nơi biên cương này đối với Mộc phủ. Đến tận bây giờ, những tướng lãnh Phương Giải hắn tự mình chọn lựa, phái đi đều hoàn thành sứ mạng tốt hơn sự mong đợi của hắn nhiều. Trần Định Nam vốn không phải là người Phương Giải muốn chọn đi bình định Vân Nam đạo, tướng lĩnh ban đầu được Phương Giải bổ nhiệm chính là Trần Bàn Sơn, bời vì tương đối mà nói thì Trần Bàn Sơn càng thêm ổn định. Ai ngờ sau đó Trần Bàn Sơn lại xảy ra chuyện, Trần Định Nam liền tiếp nhận vị trí. Hắn nhanh chóng tiêu diệt sạch dư nghiệt Nam Yến tại Vân Nam đạo, mà còn làm người Hồi Hột run sợ, Vân Nam đạo có thể ổn định lại nhanh như vậy, công lao Trần Định Nam không hề nhỏ. Tống Tự Hối, tự Định Tây. Phương Giải còn không biết là, chuyện mà y làm tại phía tây đã lớn đến mức ảnh hưởng đến hai thế lực đối lập tại hai bên đông tây của Lang Nhũ sơn, thậm chí còn cải biến toàn bộ bố cục tại thảo nguyên. Có lẽ không bao lâu sau, ảnh hưởng mà Tống Tự Hối gây ra sẽ trở nên càng lớn hơn nữa. Nạp Lan Định Đông Người này mang đến rất nhiều chuyện vui bất ngờ cho Phương Giải. Nếu không phải hắn có dũng lại thêm túc trí đa mưu thì thế cục nơi biên cương phía đông này cũng đã không có lợi cho Hắc kỳ quân đến vậy. Toàn bộ việc đó có được đều dựa vào sách lược mà Nạp Lan Định Đông đưa ra. - Liêu Sinh Phương Giải đem Liêu Sinh kêu đến chỉ bảo: - Phái người truyền mệnh lệnh của ta, thăng Nạp Lan Định Đông lên làm Tam phẩm Đại tướng quân, phong tất cả tướng lĩnh bộ hạ của hắn ta trở thành nhất đẳng hầu, toàn bộ thăng một cấp, bổng lộc gấp đôi. Tất cả Kiêu Kỵ giáo đang làm việc ở biên cương phía đông đều được thăng một cấp, bổng lộc gấp đôi. Liêu Sinh liên vội vàng gật đầu, sau đó nhớ kỹ. - Bảo Tán kim hậu lấy danh nghĩa triều đình viết một phong thư cho Mộc Quảng Lăng, nói cho Mộc Quảng Lăng biết, bắt đầu từ ngày hôm nay, Hắc kỳ quân sẽ trưng dụng lương thực trong các kho lúa tại địa phương. Mộc Quảng Lăng không phải thật để ý đến địa vị của bản thân sao? Ta đây khiến cho gã tiếp tục để ý. Chức vị bây giờ của gã vẫn là quốc công của Đại Tùy, thế thì chuyện gì cũng phải nghe quan trên, nếu Mộc Quảng Lăng không chấp hành vậy đó chính là không tuân theo mệnh lệnh triều đình, ta sẽ tự mình đi nói chuyện với gã. - Vâng Đã nhiều ngày Phương Giải không ngừng hạ lệnh, tuy rằng hắn không ở trong quân doanh nhưng chỉ lệnh do hắn ban ra lại ngày càng nhiều hơn. - Được rồi. Phương Giải bỗng nhiên khoát tay áo, nói: - Ta trước chưa đi Phương Đài vậy, ít nhất phải hai mươi ngày nữa Nạp Lan mới có thể trở về Phượng Hoàng đài được cho nên ta đi đến Mộc phủ trước đi. - Mộc phủ? Liêu sinh ngẩn ra: - Cứ như vậy đi? - Không, cho gã đầy đủ mặt mũi chứ. Phương Giải nói: - Đồ vật này nọ đều mang theo trên thuyền lớn của Thủy sư, phái người truyền lệnh bảo Thủy sư cập bờ tại Lục Phong thành, ta muốn mang Thân binh doanh của ta đi đến Mộc phủ. - Vâng. Sau khi do dự một lát, Liêu Sinh hỏi: - Có cần phát một cái công văn đến trước hay không ạ? - Ừ Phương Giải gật gật đầu: - Chẳng những phát công văn, còn phải phái người đi trước thông báo cho những châu huyện quận phủ ven đường biết ta sẽ đại biểu triều đình đi đến gặp mặt Mộc Quốc Công, đem chuyện này tuyên dương ra ngoài. Người được phái đi phải nói thật rõ ràng cho Mộc Quảng Lăng biết, để cho gã ở nhà chờ nghênh đón Thánh sử của triều đình. Liêu Sinh thấy được một tia nghiền ngẫm từ trong ánh mắt của Phương Giải, trong lòng y bỗng nhiên có chút kích động, lần này, quả thật là một chuyện không được tốt đối với Mộc phủ đây. - ---------oOo----------"
}