{
  "chapter_name": "Chương 243: Dấu vết để lại",
  "content": "Phương Hận Thủy nói tới chỗ đắc ý, ánh mắt lại toát ra sự ác độc như dã thú. Y cúi đầu nhìn về phía Mặc Vạn Vật, rất nghiêm túc nói: - Hóa ra mình cũng không phải là kẻ ngu ngốc. Lúc ở thời điểm cuối cùng phát hiện mục đích của Trí Tuệ. Mặc Vạn Vật không trả lời, bởi vì y đã chết rồi. Có lẽ Phương Hận Thủy biết, nhưng y không để ý tới. Y cần chỉ là một người có thể trò chuyện, có thể nói ra bất kỳ điều gì mà không phải kiêng kỵ. Mà người chết là người lắng nghe tốt nhất. Khi y nhìn thấy Mặc Vạn Vật đã không còn sự sống, y đứng dậy, nhìn quần áo rách rưới của mình, khẽ nhíu mày. Sau đó y nhún chân cái, trong nháy mắt liền biến mất không thấy đâu. Nơi này là núi Bán Nguyệt, cách thành Trường An xa tới mười dặm. Một nơi núi cao rừng sâu như nơi này, căn bản sẽ không có người tới. Nếu không phải Phương Hận Thủy theo dõi Mặc Vạn Vật tới núi Bán Nguyệt, thì y cũng sẽ không quyết định động thủ. Ngày đó Tần Lục Thất bày ra thực lực khiến Phương Hận Thủy hiểu ra rằng tu vị của mình còn kém thực lực tuyệt đối rất xa. Trong thành Trường An tàng long ngọa hổ, bây giờ làm việc gì cũng nên cẩn thận. Cho dù là người tu hành mạnh nhất thế gian này, cũng sẽ không cảm nhận được một trận chiến đang diễn ra cách đây bảy tám chục dặm. Mặc dù người đại tu hành rất mẫn cảm với sự biến hóa của nguyên khí thiên địa. Nhưng nếu như có thể cảm nhận được ở một khoảng cách xa như vậy, thì người đó căn bản không phải là người rồi. Cho nên, Mặc Vạn Vật chết ở núi Bán Nguyệt, không vị đại tu hành nào trong thành Trường An cảm nhận được. Diễn Vũ Viện nằm ở đông thành, cách thành bắc chừng năm, sáu mươi dặm. Từ Diễn Vũ Viện tới núi Bán Nguyệt cũng phải tám mươi mấy dặm. Cự ly xa như vậy, ngay cả Chu viện trưởng cũng khó mà cảm nhận được cái gì. Khi mọi người biết được tin Mặc Vạn Vật chết, thì đã là ngày hôm sau. Lúc những tiều phu lên núi đốn củi, thì phát hiện thi thể chỉ còn một nửa này, nửa còn lại cách đó chừng bảy mét. Thi thể được chở tới phủ Trường An. Quan sai có kinh nghiệm phong phú của phủ Trường An dựa vào bộ viện phục đã rách nát trên người thi thể, liền suy đoán ra thân phận của người chết. Đưa Mặc Vạn Vật trở lại Diễn Vũ Viện, là hai vị giáo thụ Khâu Dư và Ngôn Khanh. Phương Giải cùng đi. Không chỉ là Phương Giải, các học sinh của lớp Mặc Vạn Vật đều tới. Gần ba mươi học sinh được hai vị giáo thụ dẫn tới phủ Trường An, khiến dân chúng đều chú ý tới. Phương Giải biết được tin này lúc hắn đang ở phía sau nói thảo luận tu hành với Khâu Dư. Hắn nói suy nghĩ của mình cho Khâu Dư nghe. Ngay cả Khâu Dư cũng không thể khẳng định được biện pháp này dùng được hay không. Người tu hành mượn nguyên khí thiên địa, mượn hô hấp thổ nạp để chuyển hóa nguyên khí thành nội kình lưu trữ trong Khí Hải. Lúc đối chiến, nội kình trải qua khí mạch đổ vào khí huyệt. Căn cứ vào thể chất khác nhau mà tu vị khác nhau, cách thức chuyển hóa nội kình cũng khác nhau. Chẳng hạn như Tạ Phù Diêu, nội kình của y thích hợp với việc tu kiếm đạo. Mặc dù là lúc thi triển Tứ Tượng Chỉ, chỉ kình của y cũng mang theo kiếm ý. Chẳng hạn như Mạc Tẩy Đao, đao khí của y sở dĩ nghiêm cẩn như vậy, là vì hóa nội kình thành đao. Mà biện pháp Phương Giải nghĩ ra được, là đưa nguyên khí thiên địa ra bên ngoài cơ thể. Giải thích một cách đơn giản, bình thường tu hành, là chuyển hóa nguyên khí thiên địa vào trong người để dùng. Trải qua Khí Hải cải tạo, biến thành lực lượng thích hợp với mình. Mặc dù lúc thực chiến có vô vàn cách biến hóa, nhưng gốc gác của nó đều là nội kình lưu trữ trong Khí Hải. Một khi tiêu hao quá lớn, thì phải thông qua hô hấp để khôi phục. Mà suy nghĩ của Phương Giải, đơn giản mà nói chính là điều khiển. Không thông qua chuyển hóa nguyên khí thành nội kình, mà là trực tiếp sử dụng nguyên khí để chiến đấu. Ý tưởng này có thể nói là kỳ lạ. Nhưng Khâu Dư không phủ định ý tưởng này của hắn. Thế giới to lớn, đạo tu hành đâu chỉ là nghìn bài một điệu? Nhất là Phương Giải, thiếu niên này đã sáng tạo ra rất nhiều kỳ tích. Lúc trước ngay cả Chu viện trưởng đều kết luận hắn không thể cảm giác được nguyên khí thiên địa, nhưng bây giờ hắn lại cảm giác được. Nếu có thể cảm giác được, ai dám chắc chắn hắn không thể luyện hóa? Đang lúc hai người đang thảo luận, thì Ngôn Khanh vội vã tìm tới. Tuy Mặc Vạn Vật không được các học sinh trong lớp tôn kính. Dù sao chuyện xảy ra ở núi Bán Nguyệt khiến các học sinh có mâu thuẫn với y. Nhưng khi biết được giáo thụ của mình có khả năng đã chết, tất cả học sinh vẫn đi theo. Chu viện trưởng không ngăn cản, Khâu Dư và Ngôn Khanh cũng không ngăn cản. Trong nhà xác của nha môn phủ Trường An, đám người Phương Giải nhìn thấy xác của Mặc Vạn Vật. Ở thời khắc này, tất cả mọi người đều không khống chế được tâm tình của mình. Nữ học sinh duy nhất Mã Lệ Liên kinh hô một tiếng, sau đó ngồi xụi lơ xuống, nước mắt liền chảy. Có người bắt đầu nôn mửa, nhưng không ai trách y bất kính với người chết. Thi thể thảm thiết như vậy. Cho dù trên chiến trường cũng ít thấy. Chết một cách rất thảm thiết. - Mời tiên sinh về nhà. Phương Giải thấp giọng nói một câu, sau đó cởi áo của mình xuống bao lấy thi thể của Mặc Vạn Vật. Hắn ôm thi thể đã tàn phá này lên, chậm rãi xoay người đi ra khỏi cửa. Lúc tới cửa, hắn dừng bước nhìn quan sai: - Xin hỏi, phát hiện thi thể của tiên sinh ở đâu? Nhận được câu trả lời, Phương Giải gật đầu nói cảm ơn, sắc mặt bình tĩnh. Rời khỏi nha môn phủ Trường An, có người chạy đi thuê xe ngựa. Phương Giải ẵm thi thể Mặc Vạn Vật đi, chợt phát hiện bàn tay của thi thể có chút khác thường. Hắn cúi đầu nhìn, trong lòng vừa động. … … Xích Hồng Mã thở phì phò tỏ vẻ hứng phấn. Bởi vì đã lâu rồi nó không được chạy nhảy. Phương Giải cưỡi Xích Hồng Mã chạy nhanh về phía bắc, vó ngựa tung như bay. Ở phía sau hắn là giáo thụ Khâu Dư và Ngôn Khanh cưỡi ngựa đuổi sát theo. Nếu không phỉa Phương Giải đã khống chế bớt tốc độ của Xích Hồng Mã, thì chỉ sợ hắn đã bỏ lại Khâu Dư và Ngôn Khanh rất xa. Hàn kỵ của Bắc Liêu mạnh mẽ hơn cả chiến mã của người Mông Nguyên. Mà Xích Hồng Mã của Phương Giải là cực phẩm trong hàn kỵ. Chỉ có điều người Tùy không hiểu nhiều lắm về người Bắc Liêu. Thậm chí là hoàn toàn không biết gì. Bởi vì người Bắc Liêu sinh sống ở Thập Vạn Đại Sơn, một nơi có hoàn cảnh cực kỳ khắc nghiệt. Có rất ít người tới đó tìm hiểu cuộc sống của người Bắc Liêu. Chính vì vậy, mà Hoàng Đế bệ hạ vẫn còn do dự với việc tiếp thu người Bắc Liêu. Tiếp thu người Bắc Liêu, có lẽ sẽ có được một đội kỵ binh hùng mạnh. Nhưng không thể nghi ngờ rằng, người Bắc Liêu phải di dời tới Đại Tùy. Trải qua một, hai thế hệ, bọn họ hoàn toàn biến thành người Tùy. Người Bắc Liêu đã không còn hàn kỵ, thì có ý nghĩa gì với Đại Tùy nữa chứ? Điều kiện để người Bắc Liêu đầu hàng chính là rời khỏi Thập Vạn Đại Sơn. Nhưng Hoàng Đế lại cần bọn họ ở lại nơi đó. Ba người cưỡi ngựa đi về hướng bắc. Lúc ra khỏi cửa thành bắc, mặt trời đã lên cao nhất. Tiều phu phát hiện thi thể của Mặc Vạn Vật được quan sai của phủ Trường An dặn dò đứng ở cửa thành chờ. Sau khi xác nhận, Phương Giải liền đặt người đó ngồi sau mình. Xích Hồng Mã chở hai người nhưng không cảm thấy quá sức gì. Có tiều phu chỉ đường, ba người Phương Giải thuận lợi tìm được nơi phát hiện thi thể của Mặc Vạn Vật. Phương Giải bảo người tiều phu ở lại trông chiến mã, hắn và Khâu Dư, Ngôn Khanh đi tới xem xét. Không thể nghi ngờ rằng, đây là một trận chiến kịch liệt. Dấu vết vẫn còn rõ ràng, cây cối gãy đổ, trên mặt đất là hố sâu. Còn có bãi cỏ trong phạm vị mười mét như bị cày xới. Phương Giải cẩn thận tìm kiếm, rốt cuộc tìm được vị trí mà Mặc Vạn Vật ngã xuống. Vết máu trên cỏ khô đã biến thành màu xám đen, cũng có thể tìm thấy không ít mảnh vụn quần áo và thịt nát. Phương Giải tới một mảng cỏ bị máu nhuộm đen, ngồi xuống cẩn thận quan sát. Nơi này chính là nơi cuối cùng mà Mặc Vạn Vật nằm xuống. Vết máu ở đây là từ vết thương sau lưng Mặc Vạn Vật lưu lại. Phương Giải suy nghĩ tư thế nằm lúc đó của Mặc Vạn Vật, sau đó nhìn xung quanh vết máu. Lúc Phương Giải kiểm tra thi thể của Mặc Vạn Vật, phát hiện cách tay đã bị gãy kia có chút khác thường. Bàn tay đầy vét máu, nhưng ngón trỏ lại không có, hiển nhiên đã cọ vào đâu. Hơn nữa giữa kẽ tay còn có một ít bột phấn. Vì thế Phương Giải cùng hai người kai lập tức xuất phát. - Ở nơi này. Phương Giải vẫy tay, Khâu Dư và Ngôn Khanh chạy tới. Phương Giải chỉ cái cây đại thụ bên cạnh: - Hung thủ hẳn là ở dưới gốc cây này khá lâu, hơn nữa là ngồi xuống. Mặc tiên sinh thì nằm ở ngửa ở đây….Khí huyệt ở cánh tay trái bị nổ tung nên mất đi lực lượng. Nhưng ở thời khắc cuối cùng, trước khi tử vong, có lẽ Mặc tiên sinh đã dùng cánh tay có thể cử động để che dấu động tác ngầm của mình. - Sao trò khẳng định như vậy? Ngôn Khanh hỏi. Phương Giải nhìn ông ta một cái, thản nhiên đáp: - Tiên sinh đã quên học sinh xuất thân từ thám báo sao. Nhất là thám báo biên quân, khi tìm tòi dấu vết, còn có kinh nghiệm phong phú hơn cả bộ khoái nha môn. Phương Giải tách đám cỏ ra, lộ ra một tảng đá. Tảng đá kia vốn chôn sâu xuống đất, chỉ lộ ra một đầu bên ngoài. Ở miếng đất này có bốn chữ viết khá nông. Đó là mấy chữ mà trước khi Mặc Vạn Vật chết đã cố gắng viết ra. Rất nông, nhưng rất rõ ràng. Rất khó tưởng tượng lúc ấy y phải kiên trì tới mức nào mới viết xuống được bốn chữ này, hơn nữa còn giấu được ánh mắt của hung thủ. Phương, Trí tử, miệng. … … - Bốn chữ này có nghĩa gì? Trong cửa hàng ở đường số hai mươi ba phía đông, Trầm Khuynh Phiến hơi cau mày hỏi Phương Giải. Phương Giải hạ giọng nói: - Phương, tất nhiên không phải là Phương Giải ta, mà là Phương Hận Thủy. Người kia rốt cuộc không nhịn được lại bắt đầu giết người. Hơn nữa còn dám xuống tay với giáo thụ Diễn Vũ Viện. Theo dấu vết từ hiện trường, có vẻ như Mặc tiên sinh không làm Phương Hận Thủy bị thương. Không biết làm sao kẻ kia trở nên cường địa như vậy? - Trí tử…Mặc tiên sinh viết xuống hai chữ này, nhất định là muốn nói cho chúng ta tu vị của Phương Hận Thủy có liên quan tới Trí Tuệ, hơn nữa Trí Tuệ đã chết rồi. Còn chữ ‘miệng’ cuối cùng, bọn ta đã suy nghĩ thật lâu cũng không tìm ra được đáp án. Trầm Khuynh Phiến trầm tư một lúc, cũng không nghĩ ra được cái gì, do dự một lát rồi nói: - Xảy ra chuyện như vậy, kế hoạch của huynh lúc trước còn làm hay không? - Làm chứ! Phương Giải gật đầu: - Thật vất vả mới khiến cho Trang Điệp mang đồ đạc của ta ra ngoài. Xem chừng những người kia bắt đầu ngồi không yên. Việc bắt Phương Hận Thủy có Đại Nội Thị Vệ Xử và Tình Nha, ta cũng không giúp đỡ được cái gì. Hơn nữa không có ai thấy y. Trước khi phi ngư bào được phái tới Giang Nam còn chưa trở lại, thì sẽ không có tranh để truy nã y. Nhưng chuyện của Ngô Nhất Đạo, ta nhất định phải giúp. Hắn dừng lại một chút: - Ngày mai những người đó nhất định sẽ có động tác. Tới lúc đó, nàng cùng ta, hơn nữa còn ba người Hắc tiểu tử, cùng Kỳ Lân và Đại Khuyển âm thầm tiếp ứng, hẳn là không có vấn đề gì. - Quá mạo hiểm. Trầm Khuynh Phiến lắc đầu. - Thường thường kế hoạch thoạt nhìn nguy hiểm, không ai cho rằng nó thành công lại càng dễ thành công. Bởi vì mọi người sẽ không nghĩ tới. Cho nên quyền chủ động nắm trong tay chúng ta. Phương Giải cười cười: - Chỉ có điều dựa vào biện pháp này để tìm manh mối. Nếu Hoàng Đế biết chỉ sợ sẽ rất tức giận. Trầm Khuynh Phiến ừ một tiếng, nhẹ nhàng nói: - Ngày mai là ngày mười một tháng hai, ngày kia chính là ngày đại quân xuất chinh."
}