{
  "chapter_name": "Chương 1489: Quốc chiến biến đấu riêng",
  "content": "Dù vậy, Thạch Vịnh vẫn bị quả đấm của Lai Mạn đánh bay về phía sau.Mục đích của Lai Mạn rất rõ ràng.Đối tượng y lựa chọn ra tay đầu tiên là Diệp Trúc Hàn, bởi vì y xem rất rõ ràng, lúc Diệp Trúc Hàn ra tay khi trước đã là nỏ mạnh hết đà. Tuy rằng y không rõ ràng lắm việc cái giới khống chế y là do hai người Diệp Trúc Hàn và Phương Giải cùng nhau hoàn thành nhưng y có thể nhìn ra được Diệp Trúc Hàn đang rất suy yếu.Cho nên, y ra tay.Diệp Trúc Hàn hộc máu văng raNgười thứ hai bị Lai Mạn lựa chọn, chính là Thạch Vịnh, cũng chung một đạo lí như trước. Khi nãy Thạch Vịnh dùng cốt giới để ngăn chạn những viên đạn kì quái ấy cho tất cả mọi người, tu vi lực bị gã tiêu hao chắc chắn rất lớn. Hơn nữa thông qua sự quan sát hình thể và phương thức di động của Thạch Vinh, Lai Mạn đoán được Thạch Vịnh là người có tốc độ di chuyển chậm nhất trong những đối thủ ở đây.Sau đó, người thứ ba y tính hạ thủ chính là Hạng Thanh NgưuNhưng hiển nhiên, Phương Giải đã không để cho y có cơ hội này-Ngươi bị phát hiện rồi!Trong ánh mắt có hồng sắc quang mang lóe ra, Phương Giải nháy mắt di động tới trước người Hạng Thanh Ngưu (nguyên văn: Cái Xá), chắn tại giữa Hạng Thanh Ngưu và Lai Mạn, sau đó không hề do dự mà đấm ra một quyền. Nắm tay của Lai Mạn và Phương Giải hung hăng đụng vào nhau, thuần túy là cứng đối cứng. Sau đó hai người đều cùng lui về phía sau vài bước.-Đã giật mình rồi, đúng không?Phương giải cư nhiên quay đầu lại cười cười với Hạng Thanh Ngưu, nói.Hạng Thanh Ngưu lườm hắn một cái, nói:-Cẩn thận!Phương Giải gật gật đầu:-Ta đã nhìn thấu y rồi.Hắn quay đầu nhìn về phía Lai Mạn, khuôn mặt đầy ý cười:-Ngươi mới vừa nói ngươi đang cố làm ra vẻ huyền bí ở đây, xem ra là thật sự. Ngươi chẳng những đang cố làm ra vẻ huyền bí mà ngươi còn đang phô trương thanh thế. Nếu ta không có đoán sai, hiện tại thân thể của ngươi đã thật không thoải mái đi? Lực lượng của thiên thạch vẫn là áp chế thứ kì quái ở trong cơ thể ngươi kia, nhưng không dám biểu hiện ra ngoài.Ngữ tốc Phương Giải nói chuyện rất chậm, hiển nhiên hắn không nóng nảy:-Khi trước, ngươi cố ý tiếp nhận công kích của ba người là bởi vì ngươi muốn làm cho chúng ta nghĩ rằng ngươi rất mạnh, công kích của chúng ta đối với ngươi không hề có tác dụng. Đây chỉ là biểu hiện cậy mạnh của ngươi mà thôi, mục đích của ngươi là muốn đả kích lòng tin của chúng ta, để cho chúng ta trở nên nôn nóng vội vàng, như vậy ngươi có thể tìm kiếm được cơ hội xuất thủ. Chiến thuật thật không tệ chút nào… Hơn nữa ngươi thiếu chút nữa là đã thành công rồi.-Vừa rồi ta nói, giới này của chúng ta có khả năng giữ liên tục không được bao lâu, kỳ thật chính là đang cố ý thử phản ứng của ngươi. Mà ngươi thì cơ thể cũng đã kiên trì không được bao lâu. Ngươi cố ý biểu hiện mạnh mẽ, cứng rắn, chỉ là một loại chiến thuật tâm lý mà thôi. Ngươi muốn làm cho chúng ta trở nên vội vàng xao động để che dấu sự vội vàng xao động của chính ngươi…Sắc mặt của Lai Mạn hiển nhiên thay đổi, y nhìn đôi mắt có vẻ quỷ dị kia của Phương Giải, vẻ mặt có chút phức tạp.-Ánh mắt của ngươi giống như rất đặc biệt.Y nói.Phương Giải lắc lắc đầu:-Đó không phải là do ánh mắt của ta phát hiện ra mà là do chính ta đoán được. Thứ gì đó trong cơ thể của ngươi không có bất cứ quan hệ gì với tu hành cả, cho nên đôi mắt của ta cũng không thấy được gì. Ngươi đang cố ý dụ dỗ lúc chúng ta tin việc ngươi còn có thể chống cự thế công của chúng ta mà mau chóng tấn công, chỉ khi chúng ta tự tiêu hao tất cả lực lượng tu vi của chính mình, ngươi mới có thể tìm được cơ hội thoát thân.-Ngươi biết mình thời gian này không thể yếu thế, cũng không có thể biểu hiện ra thực lo lắng. Vừa rồi ngươi thật sự thành công, người của chúng ta bắt đầu ra tay đối với ngươi. Hơn nữa còn là dốc hết toàn lực. Hiện tại, năm người đã có bốn người bởi vì ra tay với ngươi mà đã tiêu hao hết nội kình, đây đúng là điều ngươi muốn đấy. Ngươi muốn mau chóng chấm dứt cho nên bây giờ ta không nóng nảy nữa.Hắn nhìn Lai Mạn, không ra tay:-Tuy rằng giới của chúng ta có khả năng chống đỡ không được bao lâu, nhưng bộ hạ bên ngoài cửa thành của ngươi muốn đánh vào đây cũng không phải là chuyện dễ dàng. Viên đạn tầm thường không hề có bất cứ tác dụng nào với chúng ta, mà những Hỏa xạ thủ bắn ra những viên đạn có tác dụng.. Hình như cũng chưa chắc có thể tiến vào.Lai Mạn xoay người.Lập tức nhìn thấy từ hướng đến, đột nhiên xuất hiện không ít tu hành giả người Hán. Những người này là những tu hành giả của các tông môn nơi Trung Nguyên được Hạng Thanh Ngưu mang tới, lúc này bọn họ đã đem bốn cửa thành khóa cứng lại.-Chúng ta nơi này đại khái có cỡ chừng một ngàn tám trăm ngườiPhương Giải chậm rãi nói:-Vì giết ngươi, vận dụng nhiều tu hành giả như vậy là chuyện chưa có từ trước đến nay. Nhưng, dù cho tất cả những người đó đều chiến đấu đến chết tại nơi đây, bọn họ cũng sẽ không lùi bước. Chỉ cần ngươi chết đi, cái chết của bọn họ liền trở nên có giá trị vô cùng.Sau khi vào thành, lần đầu tiên Lai Mạn biểu hiện ra một chút sợ hãi.Sau khi trầm mặc một lát, y lựa chọn ra tay.Hắc tuyến từ ngực của y lan tràn đi ra, nháy mắt liền lan tràn đến tứ chi. Sau đó thân thể của y giống như càng trở nên cường tráng hơn, cơ bắp trên người bắt đầu làm cho quần áo nứt vỡ ra. Phương Giải biết rằng, Lai Mạn đang hấp thu lực lượng của vật nằm trong thân thể y kia. Cho nên nội tâm Phương Giải bắt đầu cao hứng trở lại, bởi vì này đúng là gậy ông đập lưng ông.Khi trước Lai Mạn không hề để ý chút nào mà phô trương thanh thế của bản thân, dụ khiến cho ba người Hạng Thanh Ngưu, Diệp Trúc Hàn liên tiếp ra tay. Hơn nữa vừa ra tay chính là dùng hết toàn lực. Đây đúng là cục diện mà Lai Mạn muốn thấy. Phương Giải đoán được không sai, y biết bản thân mình không thể chống cự lực ăn mòn của thiên thạch này được bao lâu, cho nên nhất định phải tốc chiến tốc thắng.Nếu như gặp phải tu hành giả ám sát y như khi trước, lúc này y hẳn là đã sớm chấm dứt chiến đấu rồi, cho dù có lâm vào trong tình huống bị thiên thạch xâm hại như lúc này thì y cũng vẫn có thể giải quyết rất nhanh như cũ. Nhưng lần này lại không giống, đám người Phương Giải biết sử dụng một phương thức chiến đấu mới mà y chưa từng gặp qua.Lúc trước Phương Giải đã nói, nó gọi là giới.Lai Mạn rất rõ ràng, loại tu vi lực có thể vây khốn con người này đại biểu cho một loại lực lượng mà y chưa quen thuộc, mà loại sức mạnh ấy lại rất hùng mạnh.Ý nghĩ của y là, mau chóng hao hết lực lượng tu vi của đám người Phương Giải điHiện tại, ý tưởng này bị vạch trần, y đành phải bắt đầu chủ động ra tay.Mà Phương Giải lại dùng mánh khóe lừa người của mình......Thình thịch!Thân thể Lai Mạn bị Phương Giải tóm lấy mắt cá chân mà quăng ngang, sọ não của y bị đập thật mạnh vào trên một bức tường. Đầu của y giống như làm bằng sắt thép vậy, nó đập thủng cả gạch đá, trên khuôn mặt Lai Mạn dính đầy bụi đất nhưng không có bị chút thương tích nào.Thân thể của y đâm sâu vào bức tường, làm bức tường đó đổ sập xuống.Lai Mạn giãy một chân ra, một cước đạp vào trên cổ tay của Phương GiảiPhương Giải không thể không buông tay, nhưng hắn cũng đem Lai Mạn ném đi ra ngoài. Thân thể của Lai Mạn sau khi lăn lộn mấy vòng trên không trung mới rơi xuống đất, lưng y chạm đất thật mạnh, va chạm làm cho mặt đất bốc lên một trận khói bụi. Phương Giải không đợi y đứng dậy liền tiến lên, một cước giẫm lên lồng ngực của Lai MạnChân của Lai Mạn đạp lên mặt đất một cái, phía sau lưng y trượt trên mặt đất tránh đi một cước ấy, sau đó xoay người đứng lên tung một cước đá vào trên vai của Phương Giải. Thân thể của Phương Giải bị lực đá đó văng ngược ra ngoài, đập lên trên một thân cây đại thụ, vỏ cây rách tung tóe. Mới dừng lại xong, Phương Giải lập tức liền cúi đầu.Quả đấm của Lai Mạn lập tức tiến đến, nắm tay của y nện vào trên thân cây không ngờ lại trực tiếp đánh ra một lỗ thủng trên thân cây đại thụ thô to, nắm tay xuyên qua tận bên kia. Một giây sau, cánh tay của y vùng mạnh, không ngờ liền cắt ngang qua thân cây quật ra ngoài.Không phải rút ra từ trong thân cây mà là quét ngang ra tới.Phương Giải giơ tay ra trước người cản một chút, sau đó hai cánh tay của hắn khẽ nắm, khống chế nắm đấm của Lai Mạn lại. Sau khi khống chế được, hai tay của hắn liền chúi xuống, thân thể của Lai Mạn cũng bị bắt chúi xuống theo. Chân Phương Giải vừa lúc nâng lên, một cước đạp vào trên bụng của Lai Mạn. Lực độ thật mạnh làm cho cơ thể của Lai Mạn bị đạp bay khỏi mặt đất.Lai Mạn cố gặng vặn vẹo xoay người giữa không trung, đem cánh tay mình kéo khỏi tay của Phương Giải. Y xoay người giữa không trung, đầu dưới chân trên, sau đó hai tay trảo xuống dưới, chộp vào hai vai của Phương Giải. Nếu như cố định tư thế lúc này của hai người lại thì cơ hồ là đầu đội lên đầu đấy.Cơ thể Lai Mạn trở mình quay lại giữa không trung, hai chân rơi xuống đất, cùng lúc đó đem Phương Giải ném đi ra ngoài. Lúc này, cơ thể của Lai Mạn thay đổi giống như một con thú dữ, lực lượng cường đại vô cùng. Cũng là Phương Giải biến thái có thể dùng lực lượng thân thể cứng đối cứng với y, nếu đổi thành tu hành giả khác thì cũng đã sớm bị y đánh bạiPhương Giải thật giống như một viên đạn pháo mà bay ra ngoài, dưới chân Lai Mạn bốc lên một trận bụi mù, cơ thể y lướt đi như điện, vung quyền đánh về hướng Phương Giải đang còn trên không trung"
}