{
  "chapter_name": "Chương 703-1: Thiên uy ((1))",
  "content": "Phác Hổ nghiêng đầu nhìn Phương Giải, chờ đợi câu trả lời của hắn. - Quốc gia có một cây trụ, nhưng là trụ chống trời. Phương Giải thản nhiên nói: - Hiện tại Đại tướng quân chính là cây trụ chống trời của triều đình. Nếu không có Đại tướng quân, cho dù phản quân La Diệu không công phá được thành Trường An thì thành Trường An cũng rơi vào tình cảnh khốn đỗn. Phác Hổ tướng quân thân là trợ thủ đắc lực nhất của Đại tướng quân, là dũng tướng có thể qua lại vạn quân, tất nhiên có nhiều người coi Phác Hổ tướng quân là cái đinh trong mắt, cái gai trong thịt. Phương Giải nói: - Giết Phác Hổ tướng quân, chẳng khác nào chặt đứt một cánh tay của Đại tướng quân, nói như vậy chắc không quá phận chứ? Phác Hổ trầm mặc, sau đó gật đầu. - Ta không biết giờ Đại Tùy có bao nhiêu người muốn giết Phác Hổ tướng quân, nhưng khẳng định số lượng không ít. Phương Giải chỉ vào bản thân: - Có lẽ còn nhiều hơn số người muốn giết ta. Phác Hổ cười ha hả, khí tức lạnh lẽo vừa nãy lập tức tan biến: - Phương tướng quân nói không sai, hiện tại Đại Tùy có rất nhiều người muốn giết ta. Theo ta được biết, số người muốn giết Phương tướng quân cũng không ít. Tuy nhiên đây là điều khiến ta kiêu ngạo nhất. Nếu không phải ghen ghét, thì họ muốn giết ta làm gì? Phương Giải cười cười, không đáp lại. Phác Hổ đi tới cửa, chỉ ra ngoài nói: - Cơ nghiệp hơn trăm năm của Đại Tùy, đám đạo chích muốn đảo điên là đảo điên được sao? Thực lực của Đại Tùy mạnh như thế nào, đáng sợ như thế nào, phần lớn mọi người nhìn không thấu. Có một số người tưởng rằng Đại Tùy đã suy sụp rồi, muốn nhân cơ hội này để kiếm lợi. Nghĩ lại mà thấy buồn cười. - Từ đời Thái Tổ, các Hoàng Đế Đại Tùy đều chăm lo việc nước, Hoàng gia có nhiều thế lực ngầm chưa dùng tới, ai mà biết được chứ? Nếu lấy ra, mỗi một cái cũng đủ làm cho lòng người kinh sợ! Kỳ thực thỉnh thoảng xảy ra nhiễu loạn cũng là việc tốt. Sống trong cảnh ca múa thái bình, mọi người sẽ quên đi uy nghi của Hoàng tộc. Loạn một lần, giết một lần. Chỉ như vậy, mọi người mới hiểu ra chỗ đáng sợ của Hoàng tộc Đại Tùy. Phương Giải im lặng không nói, hắn biết Phác Hổ nói không phải là không có đạo lý. Chẳng hạn như vị Đại tướng quân đột nhiên xuất hiện kia, cùng với hai vạn áo giáp quân đột nhiên xuất hiện. Lúc trăm vạn đại quân của La Diệu tiến gần thành Trường An, ai cũng tưởng rằng Đại Tùy xong rồi. Nhưng chỉ trong chớp mắt, trăm vạn đại quân bị tiêu diệt hơn nửa, ngay cả La Diệu cũng đã chết. Tuy phản loạn ở khắp nơi vẫn chưa chấm dứt, nhưng chân chính có thể thành công kỳ thực chỉ có vài người. Tây Bắc Kim Thế Hùng không phất cờ tạo phản, bởi vì y còn đang quan sát thế cục. Cục diện còn chưa rõ ràng, thì y sẽ không làm gì cả. Tuy Tây Bắc kiệt sức, nhưng nhờ giao dịch với Hắc Kỳ Quân mà ít nhất y sẽ không phải lo lắng tới vấn đề lương thực. Cho y một thời gian nghỉ ngơi lấy lại sức, tụ lại mười vạn đại quân không phải là việc khó. Tới lúc ấy, triều đình thắng, y có thể nói rằng mình luôn tận tâm tận lực trông coi ba đạo Tây Bắc. Còn nếu triều đình bại, y có thể dẫn binh tiến về phía đông. Người của Mộc phủ ở Đông Bắc, cũng chưa tỏ thái độ gì. Ở Đông Bắc, Mộc phủ có ảnh hưởng cực kỳ lớn. Tuy không sánh bằng La Diệu ở Tây Nam, người có thể khiến Tổng Đốc các đạo Tây Nam cúi đầu xưng thần. Nhưng các Tổng Đốc ở Đông Bắc đều phải nhìn sắc mặt của Mộc phủ để làm việc. Hơn nữa tuy người trong thư viện Thông Cổ ở Giang Nam có thực lực nghịch thiên, nhưng rất khó chiếm được Đông Bắc. Bởi vì những người trong thư viện Thông Cổ đều hiểu rằng, thực lực của Mộc phủ không dễ trêu chọc. Hai thế lực một tây một đông tạm thời không tỏ rõ thái độ, chỉ còn La Đồ và Cao Khai Thái Vương Nhất Cừ, thu thấp bọn họ không phải là không có phần thắng. Đương nhiên, các thế gia Giang Nam sẽ không trơ mắt nhìn triều đình thu thập đám người La Đồ. - Phương tướng quân có hiểu ý của ta không? Phác Hổ quay đầu nhìn Phương Giải, hỏi. - Ta chưa bao giờ có ý làm loạn triều cương. Phương Giải đứng dậy đi tới cửa, nói với Phác Hổ: - Có lẽ Phác Hổ tướng quân còn chưa biết con người của ta…con người ta không có ưu điểm gì, duy nhất là ghi nhớ những người từng đối xử tốt với ta. Ai đối xử tốt với ta, ta sẽ khắc ghi trong lòng. Nhất là tiên đế, ân trọng như núi. Lời của Phác Hổ có thật có giả, lời của Phương Giải cũng như vậy. Hắn quả thực ghi nhớ ân đức của Hoàng Đế, nhưng những chuyện mà Thiên Hữu Hoàng Đế làm về sau đã khiến trái tim của hắn nguội lạnh. Kỳ thực lúc ở thành Trường An, Phương Giải chỉ muốn làm một vị quan tốt của Đại Tùy. Bất kể theo văn hay theo võ, đều tận chức tận trách. Nhưng suy nghĩ đó, chỉ như một giấc mơ tỉnh dậy rồi quên mà thôi. - Ta biết một số chuyện về Phương tướng quân. Phác Hổ nhìn ra ngoài cửa sổ, ánh mắt dừng lại ở cái hồ cạn: - Cái hồ đó…là do con người tạo thành? Phương Giải gật đầu: - Đúng vậy. - Thật là một trận chiến ác liệt. Phác Hổ cảm khái nói: - Dù chỉ còn lại di tích, nhưng vẫn có thể đoán ra được trận chiến đó hung hiểm cỡ nào. Cho nên ta càng thêm kính nể Phương tướng quân. Hiện tại triều đình thiếu nhất chính là một nhân tài giỏi cả văn lẫn võ như Phương tướng quân, lại còn trung thành và tận tâm với triều đình. Lần này Đại tướng quân bảo ta tới, chủ yếu là muốn xem nhân phẩm của Phương tướng quân. Có thể được Đại tướng quân coi trọng, Phương tướng quân chớ có bỏ qua. Với thân phận của Đại tướng quân, có những lúc có thể thay đổi vận mệnh của một người. - Vâng! Phương Giải gật đầu. - Tuy nhiên, hình như có không ít người không hy vọng triều đình trọng dụng ta. Phương Giải nói: - Chẳng hạn như nửa đường có người ám sát Phác Hổ tướng quân, dụng ý trong đó không cần nói cũng biết. Nếu Phác Hổ tướng quân xảy ra bất trắc gì ở Tây Nam, Đại tướng quân giận dữ nam chinh, đây là chuyện mà nhiều người hy vọng trông thấy. - Phác Hổ cười ha hả. - Ta sao có thể chết dễ dàng như vậy? Y chắp tay nhìn ra ngoài cửa sổ: - Ta biết trước khi Phương tướng quân nhập sĩ, từng trải qua mười mấy năm bị đuổi giết. Nói tới cái này, lúc ta còn nhỏ, người muốn giết ta dường như không ít hơn Phương tướng quân. Cũng mặc kệ trước kia hay là hiện tại, người muốn giết ta đều đã chết hết, mà ta vẫn còn sống! Y đề cao thanh âm nói: - Thực ra ta rất muốn nhìn, ai có thể giết được ta? … … Một câu ‘Ai có thể giết được ta’ này mang theo khí phách hùng vĩ. Phương Giải có thể nghe ra được vài phần bi phẫn, vài phần tàn ác, vài phần hào khí trong đó. Cho nên hắn xác định, trên người tay Phác Hổ này có rất nhiều chuyện xưa. Nhưng vừa nghĩ tới đây, Phương Giải bỗng nhiên biến sắc. Hắn mạnh mẽ nhảy sang một bên, ngũ mạch lực vận chuyển bay ra ngoài. Trên nóc nhà, một ánh đao giống như dải lụa chém xuống dưới. Đao khí này khá quen thuộc với Phác Hổ, chính là cái người gặp trên sông Lạc Thủy thi triển ra. Chỉ có điều lần này, thế đao càng thêm hung hãn, cuồng bạo. Đạo khí từ trên nóc nhà chém xuống, chia căn phòng ra làm hai. Đao khí đã hóa thành thực chất, thoạt nhìn giống như một thanh cự đao từ trên trời rơi xuống, dài tới mấy trăm mét! Mũi đao ở chỗ này, mà chuôi đao thì ở bên ngoài cửa chính La phủ! Nói cách khác, người chém ra một đao này, căn bản không ở bên trong La phủ! Một đao cách mấy trăm mét. Khí thế đó, sao có thể nói lên lời?"
}