{
  "chapter_name": "Chương 1339: Đêm rời khỏi Trường An (2)",
  "content": "Qua giờ Tý một lúc, mưa to bỗng nhiên ngừng. Đây tuyệt đối là tin tức tốt đối với việc xuất chinh của Hắc Kỳ Quân. Đội của Gia Cát Vô Ngần, đội của Lưu Húc Nhật, hai đội khinh kỵ binh cộng lại chừng ba vạn. Cộng thêm phụ binh, quy mô của đội ngũ này đã khá lớn. Vì không khiến người khác chú ý, đội ngũ luân phiên nhau xuất phát theo giờ, chia ra sáu cửa thành. Từ giờ Sửu bắt đầu, đội ngũ lục tục tập kết, sau đó tướng lĩnh các doanh mang theo đội ngũ của mình rời khỏi thành. Đường phố của Trường An không hề lầy lội, quan đạo ngoài thành cũng được lát bằng đá, cho nên không khó đi. Cứ như vậy, Vũ Vương Phương Giải rời khỏi thành Trường An. Trong đội ngũ có mấy cỗ xe ngựa, là tinh kỵ Kiêu Kỵ Giáo cộng thêm thân binh doanh của Phương Giải hộ tống rời khỏi thành. Đây đương nhiên là gia quyến của Phương Giải. Bởi vì Phương Giải một mực lo lắng cho thế cục của Trường An, cho nên hắn không có ý định lưu các nàng lại. Phương Giải cảm thấy một tòa thành nghìn năm như Trường An, trải qua mấy triều đại, những thứ dấu ở phía dưới hơn xa những thứ nổi phía trên Phương Giải ngồi trong xe ngựa, nhìn Tang Táp Táp bế Ninh Nhi, cười áy náy nói: - Ninh Nhi còn nhỏ, nhưng vẫn phải dẫn theo con bé hối hả ngược xuôi. - Con bé sẽ biết đây là tốt cho nó. Ninh Nhi càng lớn càng đáng yêu xinh đẹp. Nhất là đôi mắt to, khiến người ta cực kỳ yêu thích. - Lần này rời khỏi thành, không biết khi nào mới trở về. Thực ra ta thích các nàng ở đại doanh núi Chu Tước hơn, chứ không muốn các nàng ở Trường An. Phương Giải có chút thất thần nhìn Ninh Nhi ngủ say: - Tốt xấu núi Chu Tước đều là người một nhà, còn Trường An…Thực không thấu. Ai cũng cảm thấy giờ ta đang chiếm thế thượng phong, muốn làm gì thì làm. Nhưng chính vì những người đó ẩn nhẫn quá lợi hại, thỏa hiệp quá thuận lợi, nên ta mới phát hiện không đúng lắm. Tang Táp Táp vươn tay vuốt ve khuôn mặt của Phương Giải: - Hiện tại huynh có nhiều điều phải suy nghĩ như vậy, còn vất vả hơn lúc trước. - Còn hai trận chiến gian khổ, đánh xong mới có thể yên tâm chút. Phương Giải nói: - Nàng cũng ngủ đi, phải giờ Ngọ ngày hôm sau mới tới được thành Xuân Ba. - Đúng rồi. Tang Táp Táp bỗng nhiên mỉm cười nói: - Hôm nay có chuyện vui lớn mà chưa kịp thông báo cho huynh biết. - Chuyện vui gì? Phương Giải hỏi. - Lúc chiều, Ẩn Ngọc tỷ tỷ tới phòng chơi với Ninh Nhi, trò chuyện một lúc liền nhắc tới một chuyện khiến tỷ ấy lo lắng. Tỷ ấy không biết phải làm gì cho nên lặng lẽ hỏi muội…Đã hai tháng rồi tỷ ấy không có kinh, trong lòng hoảng hốt. Mà chuyện như vậy tỷ ấy lại không dám tùy tiện hỏi lang trung, cho nên muội liền bắt mạch cho tỷ ấy. - Có thai rồi? Phương Giải phấn chấn, vội vàng hỏi. - Vâng! Tang Táp Táp cười nói: - Nhưng tỷ ấy không giống với muội. Lúc muội mới có Ninh Nhi, ăn gì cũng không vô, nôn rất nhiều. Mà tỷ ấy thì không như vậy, cho nên mới chẳng phát hiện ra cái gì. Phương Giải không nhịn được cười rộ lên, cười rất vui vẻ. - Xem ra phải đưa các nàng tới núi Chu Tước tĩnh dưỡng rồi. Phương Giải nói. Tang Táp Táp lắc đầu: - Đừng, để tỷ ấy đi theo huynh đi. Huynh không biết đâu, lúc nữ nhân mang thai, không có nam nhân bên cạnh, cảm giác rất khó chịu. Muội chịu đựng được, nhưng không biết Ẩn Ngọc tỷ tỷ có chịu đựng được không. Lúc này huynh nên bớt thời gian gặp tỷ ấy, còn hơn khiến tỷ ấy ngày ngày phải nhớ huynh. Trong lòng Phương Giải tê rần, không nhịn được ôm Tang Táp Táp vào lòng: - Khổ cho nàng rồi. - Đúng rồi. Tang Táp Táp bỗng nhiên nói: - Mấy ngày trước có một đệ tử Hoàng giáo từ thảo nguyên vượt ngàn dặm xa xôi tới tìm muội, biết muội đang ở Trường An nên tới đó. Hôm qua muội mới gặp y, y gửi tới tin tức. Do huynh bận quá, muội vốn định nói, nhưng bận rộn với Ninh Nhi nên lại quên…Người tới là một hộ pháp của Hoàng giáo, rất kinh trọng muội. Y vốn đi theo Mông Ca xuất chinh, bởi vì biết muội ở Trung Nguyên, cho nên đi nửa đường thì trốn khỏi đại quân tới tìm muội. Tang Táp Táp nói: - Y nói với muội rằng, lần xuất chinh này của Mông Ca có liên quan tới Đại Luân Tự. Y nói Mông Ca có tới Đại Luân Tự một lần, lúc về đột nhiên quyết định tấn công Trung Nguyên. Hơn nữa, mục tiêu của Mông Ca không phải là thâu tóm Trung Nguyên, mà là Hắc Kỳ Quân của huynh.Y còn nói, bên trong Đại Luân Tự cất giấu một thứ kỳ quái gì đó, chưa hẳn là con người. Đám người của Phật tông luôn nhắc tới thần linh, nhưng y không cho rằng thế gian này tồn tại thần linh, nhất định là một thứ kỳ quái. Phương Giải cau mày: - Trong Đại Luân Tự còn có cái gì? Đại Luân Minh Vương chết rồi, còn ai là thần? Hắn bỗng nhiên nghĩ tới Tang Loạn rời đi không quay lại, trong lòng chợt căng thẳng. Ba vạn tinh kỵ rời khỏi Trường An vào nửa đêm. Tiếng vó ngựa đánh thức không ít dân chúng. Nhưng binh lính Hắc Kỳ Quân hay thay ca vào nửa đêm, cho nên nghe thấy tiếng quân đội cũng không ai để ý lắm. Trời vừa sáng là đại hội võ lâm được mở rồi, ngay ở diễn võ trường bên ngoài Trường An. Lần này đại hội này có không ít quan to hiển quý tham gia. Mà bọn họ không ngờ rằng, Vũ Vương đã rời khỏi Trường An rồi. Trong xe ngựa, Tang Táp Táp nói: - Lúc muội sáng lập ra Hoàng giáo, cần phải Đại Luân Tự cho phép mới được. Cho nên đệ tử Hoàng giáo cũng tôn kính Đại Luân Minh Vương, coi như là một chi nhánh của Phật tông. Mỗi tháng đều chọn lựa một đệ tử tới Đại Luân Tự nghe giảng kinh Phật, trong đó có không ít đệ tử Hoàng giáo quen biết với đệ tử Phật tông. Phương Giải hỏi: - Kẻ tới tìm nàng còn ở đây không? Tang Táp Táp nói: - Hắn đã rời đi rồi, tính toán tìm một nơi để ẩn cư. Phương Giải có chút tiếc nuối nói: - Nếu có thể hỏi rõ ràng hơn thì tốt. Ta vẫn luôn cảm thấy trong Đại Luân Tự còn có thứ gì đó cổ quái, chẳng hạn như Đại Tự Tại kia. Tang Táp Táp nói: - Y có nhắc tới Đại Luân Tự. Y nói lần xuất chinh này của Mông Nguyên, Mông Ca mang theo không ít đệ tử Phật tông. Tuy nhiên không nhiều người có tu vị cao. Dù sao trong trận chiến giữa Vương Đình và Mông Nguyên, đệ tử Phật tông tổn thất rất nghiêm trọng. Khiến cho y cảm thấy không thể tin nổi, chính là có bốn Đại Tự Tại đi theo Hoàng Đế Mông Nguyên. - Bốn? Phương Giải ngẩn ra, trong đầu bỗng sáng lên: - Nói như vậy, Đại Tự Tại căn bản không phải là một người, thậm chí không phải là con người? Tang Táp Táp nói: - Khiến cho người ta khiếp sợ không phải là bốn Đại Tự Tại này. Y nói lúc trước có một người mặc áo trắng xông vào Đại Luân Tự, lúc tiến vào điện Đại Luân Minh Vương, có vô số Đại Luân Tự đi ra ngăn cản. Người mặc áo trắng này một đường chém giết, thi thể của Đại Tự Tại phủ kín khắp điện Đại Luân Minh Vương. - Y là nghe người của Phật tông nói. Cái người của Phật tông nói cho y biết kia còn nói rằng, kỳ thực Đại Tự Tại không phải là một con người chân chính, mà là thứ được thần linh trong Đại Luân Tự chế tạo ra. Trong đầu Phương Giải chợt lóe lên, giống như nắm bắt được cái gì đó nhưng rất nhanh lại biến mất. Hắn trầm tư một lúc, luôn mơ hồ cảm thấy chuyện của Đại Tự Tại mình có thể lý giải. Nhưng lại không thể nghĩ ra được. - Bởi vì đệ tử của Hoàng giáo cũng tổn thất lớn, cho nên cái người tìm muội kia rất được Mông Ca trọng dụng. Mông Ca vẫn không quá tin dùng đệ tử Phật tông, một mực duy trì khoảng cách với Đại Tự Tại. So sánh mà nói, đệ tử của Hoàng giáo được y trọng dụng hơn. Y kể Mông Ca từng nói rằng, Đại Tự Tại có một thể chất rất kỳ quái. Mỗi lần chiến đấu với người khác, đều thoát thai hoán cốt. Phương Giải nghĩ tới Đại Tự Tại mà mình giết ở Giang Nam kia, gật đầu nói: - Điểm này ta đã nghĩ tới rồi. Hiện tại ta hiếu kỳ chính là, trong Đại Luân Tự có cái gì. - Có lẽ. Tang Táp Táp nói: - Tự mình tới đó xem, mới biết được bí mật bên trong Đại Luân Tự. Phương Giải gật đầu: - Đợi chiến sự chấm dứt, ta sẽ tới đó một chuyến."
}