{
  "chapter_name": "Chương 186-1: Hắc ám phía sau trận chiến mở màn ((1))",
  "content": "Câu nói \"muốn khiêm tốn cũng không được\" của Phương Giải trước khi lên lầu là hoàn toàn đắc chí. Ngày đầu tiên sau khi thoát khỏi mật lao của Thị Vệ Đại Nội sở dĩ hắn lựa chọn xuất hiện tại Hồng Tụ Chiêu đâu có phải để thể hiện sự khiêm tốn. Họ tên hắn đã nửa năm rồi không xuất hiện trong thành Trường An. Hắn muốn xuất hiện một lần thật hoành tráng để lại trở thành đề tài nói chuyện phiếm của dân chúng sau những lúc trà dư tửu hậu. Vừa vào Diễn Võ Viện mà đã hơn nửa năm không có tin tức gì nên trong triều đình đã có không ít người phỏng đoán này nọ. Còn về phần Phương Giải thì lấy cớ là tu hành một mình sau núi, tuy nhiên cũng không phải là có thể lừa được tất cả mọi người. Chỉ có điều ai cũng nhìn không ra chân tướng cho nên cũng chỉ là đoán mò thôi. Hơn nửa năm chịu tai ương trong lao ngục mặc dù không phải chịu khổ nhiều nhưng cũng giúp Phương Giải học thêm được không ít kiến thức. Tỏ ra khiêm tốn vốn là trò chơi của những người có chút thành tựu. Với những kẻ không có tài cán thì cái mà kẻ đó cần chính là chơi trội. Như thế nào mới có thể chơi trội? Còn gì chơi trội hơn khi làm ra những chuyện mà người thường làm không nổi ở cái động tiêu tiền không biết sợ như Hồng Tụ Chiêu này? Có điều đối với kẻ đến sau hiển nhiên là rất khó. Kỳ thật vừa vào tới cửa Hồng Tụ Chiêu hắn cũng đã khiến cho hầu hết các khách nhân ghen ghét rồi. Để đích thân tiểu đương gia lạnh lùng diễm lệ xuống lầu nghênh đón quả thực không có mấy người, lại còn dám liếc mắt đưa tình cùng nàng thì cũng chỉ có mình hắn thôi, ngay sau đó hắn lại được Tức đại nương gọi lên lầu ba càng làm cho những quan khách ở đây kinh ngạc. Cần phải biết rằng từ khi Hồng Tụ Chiêu khai trương tới nay, những nam nhân có thể đi lên lầu ba, vào phòng nghỉ của Tức đại nương chỉ đếm được trên đầu ngón tay. Phương Giải cũng không thu hoạch được nhiều từ chỗ Tức đại nương. Tuy rằng hắn hiểu nữ nhân này biết rất nhiều nhưng người ta không muốn nói thì Phương Giải cũng không có cách nào bức được người ta nói ra. Có điều dựa theo lời của Tức đại nương thì Phương Giải cũng đã nảy ra những suy nghĩ mới. Chính bản thân hắn đã bỏ quên một tin tức cực kỳ quan trọng trên đường đi. Đám người Đại Khuyển đều là người nước Thương đã bị Đại Tùy tiêu diệt, chỉ có Thiết Nô và Dạ Kiêu xuất thân từ bộ lạc Nam Man nhưng khoảng cách rất gần với Nam Yến. Từ điểm này Phương Giải nghĩ tới hay là mình cũng là người nước Thương? Nhưng tính lại một chút thì thời gian có vẻ như không đúng. Khi hắn sinh ra thì Đại Thương đã bị diệt vong nhiều năm rồi. Phương Giải chắc chắn mình không có quan hệ gì với hoàng tộc Đại Thương. Nếu không phải là hoàng tộc Đại Thương thì kẻ nào có khả năng uy hiếp một nhóm người đến bảo vệ cho mình? Hơn nữa, nếu người nam nhân kia thật sự là người nước Thương thì thời điểm Đại Tùy diệt Thương tuyệt đối sẽ không thuận lợi như thế. Theo như lời kể của Đại Khuyển và Trầm Khuynh Phiến, Phương Giải cho rằng tu vị của người nam nhân kia sợ rằng trong thiên hạ không có mấy ai là đối thủ. Cho dù lúc đầu tướng quân La Diệu tiên phong suất quân diệt Thương, e là bản lĩnh cũng thua kém không ít. Nếu người nam nhân kia thật sự là người nước Thương thì không thể nào trơ mắt đứng nhìn nước mất nhà tan. Xem ra đã có chút manh mối nhưng kỳ thực vẫn mông lung như cũ. Phương Giải lắc lắc đầu, hắn muốn tống những phiền nhiễu này ra khỏi đầu hắn. - Đại nương, có thể kể cho vãn bối biết một chút về Trung thân vương không? Hắn hỏi. Tức Họa Mi gảy gảy tàn tro bên trong lư hương, trầm ngâm một hồi rồi hạ giọng nói: - Chuyện trước đây của y xem chừng ngươi biết cũng không ít. Thị Vệ Đại Nội Sử Chỉ Huy La Úy Nhiên là sư ta y. Nếu ngươi đã từng bị giam giữ trong Đại Nội thì chăc chắn cũng không ít lần được nghe gã nhắc tới chuyện của Trung thân vương. Những gì ta biết được so với gã không hơn là bao, cũng chẳng có điều gì mới mẻ để nói cả. Từ trước đến giờ những chuyện của y không phải là truyền thuyết nên không có thể tùy tiện thêm bớt. Những thứ y để lại cho chúng ta chẳng có gì nhiều... Nếu như ngươi chỉ là tò mò về con người này thì ta không cần thiết phải nói lại cho ngươi một lần nữa. Cái cách trả lời \"bế môn tạ khách\" (đóng cửa không cho khách vào nhà) thì Phương Giải đã gặp nhiều lần ở chỗ của Tức Họa Mi rồi. Thành thực mà nói Phương Giải biết Tức Họa Mi nhìn hắn chả có gì đặc biệt. Cho dù hắn có thành muộing hay sa sút thì cũng chẳng liên quan gì đến bà ta. Nếu như không phải quan hệ với Trung thân vương chỉ e là cơ hội bước vào căn phòng này cũng chẳng có chứ nói gì đến việc có thể ngồi đối diện nói chuyện như thế này. Phương Giải không tức giận cũng không thấy phản cảm. Đây chẳng qua cũng chỉ là hiện tượng bình thường nhất trên thế gian thôi mà. Nếu là ngươi có đủ tiền tài thì không cần sợ người khác không coi trọng ngươi. Nếu như ngươi là một tên nhà nghèo không một xu dính túi thì dựa vào cái gì mà đòi phú hộ đối đãi với ngươi như thượng khách? Bình thường những người mà Tức Họa Mi lui tới tiếp xúc đều là những nhân vật như Tiêu chân nhân Nhất Khí Quan, Lễ bộ Thượng thư Hoài Thu Muộing. Một kẻ mặt búng ra sữa lại không có thành tựu gì như Phương Giải, trong con mắt của lão bách tính thì đúng là một bước lên trời rồi nhưng ở trong con mắt bà ta thì vẫn chỉ là kẻ đứng ở dưới chân núi mà thôi. Cho nên Phương Giải rất sáng suốt khi biết từ bỏ ý nghĩ mời Tức Chúc Tâm múa khúc Lưu Hoa Thủy Tụ. Thấy không còn chuyện gì nữa hắn liền đứng dậy, chắp tay hành lễ: - Nếu đại nương không còn gì căn dặn nữa vãn bối xin cáo từ. - Đi đi Tức Họa Mi thản nhiên nói: - Các bằng hữu của ngươi vẫn đang chờ ngươi đó. Ta sẽ thông báo cho Tiểu Đinh Điểm bữa hôm nay Hồng Tụ Chiêu sẽ chiêu đãi các ngươi miễn phí, cũng coi như Hồng Tụ Chiêu làm lễ tẩy trần đón ngươi ra khỏi chốn lao tù. - Đa tạ Phương Giải không cự tuyệt dù rằng hắn rất muốn cự tuyệt. Ai cũng có lòng tự trọng cả. Chỉ có điều cần phải xem lòng tự trọng nên dùng ở chỗ nào Bước ra khỏi phòng Tức Họa Mi, hắn không nhịn được thở phào một tiếng. Hắn nhớ lại cảm ngộ của mình trong chốn lao tù, trong lòng thì thầm một câu nhân sinh đúng là diễn kịch, sau đó khóe miệng hắn nở nụ cười có chút đắc ý rồi chậm rãi bước xuống thang lầu. Trong con mắt của những người khác, hẳn là hắn và Tức đại nương vừa mới có một cuộc tọa đàm thú vị. Vì thế mà đám quan khách ở phía dưới càng đố kỵ với hắn. Xuống tới lầu hai, Phương Giải đi tới bên người Tiểu Đinh Điểm, với giọng điệu cực kỳ vô lại, hắn hít hà phía sau lưng rồi nức nở khen: - Người ta đều nói nữ đến mười tám thay đổi. Lúc ở Phan Cố trên người muội vẫn toàn mùi sữa, hiện giờ chỉ có mùi của mỹ nhân thôi. - Phương Giải! Có phải huynh muốn tìm cái chết hay không? Tiểu Đinh Điểm hung hăng liếc hắn một cái, mặt nàng cũng đỏ ửng lên. Phương Giải ngồi xuống cạnh Tiểu Đinh Điểm, nói nhỏ: - Có một vụ làm ăn, ta muốn nói chuyện với muội. Tiểu Đinh Điểm ngẩn ra, theo bản năng nhìn ngước lên lầu: - Tại sao không nói với đại nương? - Muội đi nói là được rồi. Phương Giải khe khẽ thở dài nói: - Ở trước mặt đại nương thì chớ nói chuyện làm ăn. Ngay cả nói chuyện bình thường ta còn nói không lưu loát nữa là. Nếu hiện giờ Hồng Tụ Chiêu do muội chủ quản thì ta nói với muội cũng có khác gì đâu. - Muội chẳng phải vẫn phải xin chỉ thị của đại nương sao? Tiểu Đinh Điểm nói: - Thực sự không biết huynh tại sao lại thế. Lúc da mặt dày thì răng sói cũng chọc không thủng. Lúc da mặt mỏng thì không ngờ lại nhăn nhó giống hệt nữ nhân. - Không vội. Phương Giải mỉm cười nói: - Vẫn còn khoảng một tháng nữa. Chuyện này cứ từ từ nói."
}