{
  "chapter_name": "Chương 1019: Tiểu nhân vật làm việc lớn",
  "content": "Liễu Châu Ban đêm phủ xuống rất nhanh. Nếu ban ngày giống như một tờ giấy trắng, vậy thì ban đêm chính là mực đậm do họa sĩ vẩy lên. Từ bầu trời tạt xuống, cảm giác trong nháy mắt cả thế giới biến thành màu đen. Từ khi Đồ gia quân tới Liễu Châu, thành trì vốn phồn hoa này, tới buổi tối liền an tĩnh khiến cho người ta kinh ngạc. Thanh lâu không có khách, quán rượu cũng không có khách. Phú hộ trong thành không đám đi lại linh tinh, không dám gặp nhau, e sợ bị Đồ gia quân để ý. Tất cả mọi người nghe nói, Đồ gia quân từ phía tây giết tới đây, trong vòng sáu trăm dặm đường không có người ở. Qua bất kỳ chỗ nào đều cướp đoạt. Tuy nhiên thoạt nhìn La Đồ không có ý định xuống tay với các phú hộ trong thành. Dường như y tính toán ở lại đây lâu dài, nên không chém giết như trên đường tới đây. Diệp Cận Nam mang theo thân thể mệt mỏi trở về đại doanh, bước chân nặng như đeo chì. Y đã biết chuyện xảy ra vào ban ngày, trong lòng khó chịu như muốn chết. Ngoại trừ chính y ra, ai cũng cho rằng y bán rẻ Mộc Lê. Lúc tuần tra trong đại doanh, y có thể cảm giác được binh lính chỉ trỏ mình sau lưng. Cảm giác đau khổ này, khó có thể nói lên lời. Y không biết làm sao La Đồ phát hiện ra được Mộc Lê muốn thừa dịp ra khỏi thành huấn luyện để chạy trốn, nhưng y biết mình không tiết lộ một chữ nào. Nhưng hiện tại, tất cả mọi người đều cho rằng y đã bán rẻ Mộc Lê cho La Đồ. Hiện tại, rốt cuộc Diệp Cận Nam đã hiểu ra. Việc Mộc Lê tới nhà mình, La Đồ khẳng định đã biết. Sau đó phái người truyền lời đồn ra ngoài, khiến cho mọi người đều biết rằng hôm qua Mộc Lê có tới nhà mình. Sau đó, việc gì diễn ra liền diễn ra. Y không biết phải giải thích như thế nào. Y cũng không muốn giải thích. Đi trên đường cái, ánh mắt của y luôn nhìn xuống hai chân. Lúc chiều, tin La Đồ tự mình mang binh tiêu diệt đội của Mộc Lê đã truyền khắp thành. Sau khi y biết được, lập tức cưỡi ngựa chạy ra khỏi thành để kiểm chứng. Lúc tới chân núi Đằng Vân, y nhìn thấy tử thi khắp nơi. Đường cái yên tĩnh, ánh trăng kéo dài cái bóng. Người cô độc, cái bóng cũng cô độc. Y biết, trong nhà mình có khả năng có nội gián. Bằng không cho dù La Đồ biết Mộc Lê tới nhà mình, cũng không thể biết được Mộc Lê muốn chạy trốn. Tất nhiên đã có người mật báo cho La Đồ, bằng không La Đồ đã không biết rõ ràng tính toán của Mộc Lê. Mật báo này hoặc là người của nhà mình, hoặc là thủ hạ của Mộc Lê. Diệp Cận Nam tin vào cái thứ hai hơn. Bởi vì trong nhà của y chỉ có hai, ba lão binh thân tín biết chuyện. Mấy lão binh này đi theo Diệp Cận Nam xuất sinh nhập tử, Diệp Cận Nam không tin bọn họ bán đứng mình, bán đứng Mộc Lê. - Có phải ngươi rất khó chịu? Thanh âm từ phía trước truyền tới, như xa như gần, phiêu hốt tiến vào tai của Diệp Cận Nam, khiến thân thể của y không tự chủ được run lên. Diệp Cận Nam ngẩng đầu nhìn về phía trước, phát hiện một người đứng giữa đường cái. La Đồ. - Ta cũng khó chịu. La Đồ nhìn Diệp Cận Nam, nhẹ nhàng nói: - Sở dĩ ta vẫn chưa động thủ, chính là muốn cho y một cơ hội tỉnh ngộ. Chỉ cần y không làm, thì ta hoàn toàn có thể coi như không biết. Cho nên ta vẫn quan sát, vẫn chờ đợi, hy vọng chuyện này không xảy ra. Đáng tiếc…thực không như mong muốn. La Đồ ngẩng đầu nhìn ánh trăng, dường như thực sự rất đau lòng: - Dù sao cũng có giao tình hai mươi năm, ta không đành lòng giết y. Nhưng nếu ta không giết y, sẽ có bao nhiêu người học theo y? Diệp Cận Nam nhìn chằm chằm vào La Đồ. Nếu như ánh mắt có thể giết người, vậy thì La Đồ chỉ còn một khối thi thể không trọn vẹn. - Cần gì giả vờ giả vịt? Y cười lạnh nói: - Cho dù Mộc Lê không tính toán rời đi, sớm muộn gì ngươi cũng không bỏ qua cho y, đúng không? Không chỉ là y, những người cũ lúc trước ngươi cũng không bỏ qua đúng không? Lúc ở Giang Bắc, Đoạn Biên Hùng giao chiến với binh mã triều đình, Vương gia phái ngươi mang binh tiếp ứng, ngươi lại cố ý kéo dài, thế nên Đoạn Biên Hùng không địch lại được số đông, cuối cùng tử trận. - Ở trận chiến mở màn với áo giáp quân, Chu Quyền mang binh công kích cánh trái của kẻ địch, ngươi phụ trách tiếp ứng. Chu Quyền rõ ràng đã giết vào trận địa của quân địch, chỉ cần ngươi mang binh xông lên, cánh trái của quân địch tất nhiên sẽ tan tác. Nhưng ngươi không làm vậy, ngươi trơ mắt nhìn áo giáp quân lao tới, vây kín đội của Chu Quyền… - Lúc Thôi Luân Hải chết, ngươi cũng lạnh lùng nhìn như lúc này đúng không? Diệp Cận Nam cười lạnh: - Tại sao phải như vậy? Bởi vì ngươi đoán được Vương gia sẽ bại đúng không? Vương gia trọng thương sau khi quyết chiến với Dương Kiên, ngươi là người duy nhất chứng kiến. Nhưng ngươi không bảo vệ Vương gia, mà là trở lại đại doanh, việc đầu tiên là chiếm vị trí của Vương gia! - Hiện tại, La Môn Thập Kiệt chỉ còn lại ba người chúng ta. Cho dù Mộc Lê không làm gì, thì ngươi cũng sẽ giết y, cần gì phải giả vờ giả vịt làm như tiếc hận? - Con người ấy à… La Đồ cười nói: - Kỳ thực ngu một chút vẫn tốt hơn. Nếu cái gì cũng không nhìn ra, cái gì cũng không quan tâm, thì có thể sống thọ. Tuy nhiên…ta không có ý định giết ngươi. Người thông minh như ngươi chắc biết vì sao đúng không? Diệp Cận Nam cười đau khổ: - Sao ta không biết chứ? Ngươi cố ý khiến cho người ta thấy ta là kẻ bán rẻ Mộc Lê. Hiện tại toàn bộ đại doanh đều tin vào điều đó, đều mắng ta sau lưng, dù ta làm gì cũng không lấy lại được niềm tin của bọn họ. Cho nên ta không còn uy hiếp được gì ngươi nữa rồi, dù ngươi giết ta hay không cũng thế mà thôi. - Không chỉ như vậy. La Đồ mỉm cười nói: - Dù sao vẫn phải lưu lại một người cuối cùng nếu không mọi người sẽ mắng ta là tuyệt tình tuyệt nghĩa. Ngươi còn sống, về sau nếu có người nói ta vô tình với bằng hữu, ta có thể chỉ vào ngươi nói, không phải vẫn còn một người đó sao? Ngươi yên tâm, chẳng những ta lưu ngươi lại, còn càng thêm trọng dụng ngươi, ít nhất bề ngoài là như vậy. Toàn bộ người trong đại doanh đều nói ta ác nghiệt vô tình. Ta biết, cho nên ta cần một người thay ta bị mắng. Tất cả mọi người đều mắng ngươi, ta liền an tịnh. - Ngươi không giết ta, ta còn có thể tự sát. Diệp Cận Nam nói. La Đồ nhún vai: - Tùy ngươi, nhưng sau khi ngươi chết, đoán chừng tất cả mọi người sẽ nói…Nhìn xem, cái tên Diệp Cận Nam kia nhất định là không chịu nổi lương tâm dằn vặt nên đã tự sát. Người như vậy, chết là tốt nhất. Trong mắt Diệp Cận Nam hiện lên vẻ tuyệt vọng, không biết phải nói gì. - Sống sót đi! La Đồ xoay người đi vào trong bóng đêm: - Ta lưu ngươi lại, còn có một lý do…Ta cần một thuộc hạ cũ của La Diệu tận mắt chứng kiến, ta mạnh hơn y, chuyện mà y không làm được, ta sẽ làm được. Tương lai ngươi xuống dưới nói với La Diệu, ta đã từng bước vượt qua y như thế nào. Bất kể là tu vị hay thành tựu, ta đều cao hơn y. … … Mộc Lê nhận lấy túi nước mà Tả Minh Thiền đưa cho rồi uống một ngụm. Nước này là lấy từ dòng sông, qua nửa ngày uống vào hơi chát. Từ khi y chỉ là một tên lính quèn rồi dần dần thăng chức, đã lâu y chưa từng uống nước lã. Với địa vị của y, cho dù là ở chiến trường, cũng có trà ngon do thân binh đun nấu. Túi nước này, chẳng những chát, lại còn đắng. Miếng đắng, tim cũng đắng. - La Đồ và người của thư viện Thông Cổ có mối quan hệ rất chặt chẽ… Y lắc đầu khiến cho suy nghĩ của mình rõ ràng hơn: - Ta nghe Diệp Cận Nam nhắc qua, y và thư viện Thông Cổ đã đạt thành hiệp nghị gì đó. Người của thư viện Thông Cổ giúp y nâng cao tu vị để đấu một trận với tướng quân áo giáp kia. Nhưng tu vị của y vừa tiến triển, y không nghe theo lệnh của thư viện Thông Cổ, mà mang theo quân đội tới Liễu Châu. Hiện tại xem ra, y tới Liễu Châu là vì muốn bí mật huấn luyện hỏa khí doanh. - Áo giáp quân có chiến lực vô song, nhược điểm duy nhất chính là tốc độ quá chậm. Hôm nay ta được chứng kiến uy lực của hỏa thương, dù súng không xuyên thủng được áo giáp chắc chắn, nhưng uy lực của pháo là quá đủ. Dưới tình huống không phòng bị, đối mặt với pháo, áo giáp quân nhất định sẽ chịu thiệt thòi. Y nhớ lại một chút rồi nói: - Ban ngày ta quan sát qua, trong tay La Đồ có khoảng hai mươi ổ pháo, số lượng này còn chưa đủ để giao chiến với áo giáp quân. Mặc dù pháo là khắc tinh của bọn chúng, nhưng số lượng còn quá ít. - Y nhất định sẽ giao dịch tiếp với người nước ngoài. Tả Minh Thiền nói: - Y phải ở lại Liễu Châu một thời gian để chờ số hỏa khí tiếp theo. Theo ta được biết, tướng quân áo giáp kia mang theo mười lăm nghìn áo giáp quân xuôi nam. Nếu như muốn chiến thắng đội quân này, ít nhất phải có trăm ổ pháo mới đủ. Còn súng, tuy không có tác dụng lớn, nhưng có thể đối phó được với đội quân khác. Đã xác định được mục đích mua súng ống của La Đồ từ Mộc Lê, suy nghĩ của Tả Minh Thiền càng thêm rõ ràng: - Chỉ cần chúng ta nghĩ biện pháp phá hư giao dịch của người nước ngoài và La Đồ, khiến cho y không phát triển thêm số vũ khí được, thì y khó mà thắng áo giáp quân. - Nói thì dễ, chỉ bằng ngươi và bốn thuộc hạ này? - Qua mười ngày nữa, sẽ có chừng khoảng mấy chục viện binh tới giúp ta. Tả Minh Thiền đáp. - Vẫn chưa đủ… Mộc Lê cắn răng nói: - Sáng sớm ngày mai, ta ra ngoài xem còn bao nhiêu thủ hạ của ta chạy trốn được. Nếu như gom góp đủ nhân số, thì chúng ta có thể cướp hàng của La Đồ ở nửa đường. - Còn chưa đủ a. Tả Minh Thiền hỏi: - Thủy sư của các ngươi đâu rồi? Mộc Lê ngẩn ra: - Ý của ngươi là? - Lôi kéo thủy sư! Tả Minh Thiền trịnh trọng nói: - Mộc tướng quân, việc phá hỏng giao dịch giữa người nước ngoài và La Đồ cứ giao cho ta, đây chuyện mà bọn ta am hiểu nhất. Còn ngươi, ngươi có việc quan trọng hơn. Nếu ngày mai ngươi đi thu nạp các thuộc hạ cũ, thì mười phần sẽ bị quân của La Đồ phát hiện, cho nên không bằng rời đi, đi tìm Thủy sư. CHỉ cần ngươi có thể thuyết phục được tướng quân thủy sư rời khỏi sự kiểm soát của La Đồ, vậy thì không khác gì chặt đứt một cánh tay của La Đồ! Không có thủy sư, y rất khó bắc thượng, cũng không tránh khỏi áo giáp quân và triều đình! - Dựa theo tình cảnh bây giờ… Tả Minh Thiền phân tích: - Bất kể là binh mã của thư viện Thông Cổ hay là áo giáp quân thắng, thì mục tiêu kế tiếp đều là La Đồ. Cho nên La Đồ mới vội vã mua súng ống như vậy. Y đang chuẩn bị quyết chiến với bên nào thắng. Một khi y thắng, y có thể khống chế toàn bộ Giang Nam, sau đó từng bước phát triển, cuối cừng vượt sông tới phía bắc… - Cho dù tương lai y thất bại, có thủy sư trong tay, y cũng không lo lắng quá nhiều, cùng lắm là trở về Giang Bắc là được. Cho nên ta thỉnh cầu Mộc tướng quân, tới thủy sư một chuyến! Tả Minh Thiền chắp tay nói: - Nếu như có thể lôi kéo được thủy sư, Mộc tướng quân liền không cần trở về, trực tiếp mang theo thủy sư tới Hoàng Dương Đạo, nương tựa vào Chủ Công của bọn ta. Có công lao này trong tay, Mộc tướng quân chắc chắn sẽ được trọng dụng. Chủ Công của bọn ta là người nhân nghĩa, Mộc tướng quân nên biết đâu là sự lựa chọn đúng đắn nhất! Mộc Lê trầm mặc một lúc lâu, sau đó gật đầu: - Tốt, trời vừa sáng, ta liền đi về phía đông. Hiện tại thủy sư đang đóng quân ở sông Đại Hồng, cách nơi này chừng 170 dặm. Nếu ta đi nhanh, ba, bốn ngày là tới. Tướng quân thủy sư là Trịnh Thu dù không có giao tình gì với ta, nhưng người này cũng sớm có bất mãn với La Đồ rồi. Ta có sáu thành thuyết phục được y, nhưng ngươi nhất định phải đi theo ta… Mộc Lê nói: - Ngươi là người của Hắc Kỳ Quân, lời nói của ngươi còn có tác dụng hơn ta! Tả Minh Thiền nghĩ một lát liền gật đầu, trong lòng khá là kích động. Y thật không ngờ, mình tới Liễu Châu lại phát hiện ra chuyện La Đồ mua hỏa khí, còn có cơ hội lập công lao lớn như vậy. Một khi y có thể thuyết phục được thủy sư phản bội La Đồ, vậy thì không khác gì tăng mạnh thực lực của Hắc Kỳ Quân. Y nuốt nước miếng một cái, chợt phát hiện mình có khả năng thay đổi vận mệnh của thiên hạ này. Nghĩ tới đây, y không nhịn được cười, thì thào nói: - Ta là tiểu nhân vật…ta muốn làm việc lớn."
}