{
  "chapter_name": "Chương 106: Tựa như mới đây",
  "content": "La Úy Nhiên nhìn bầu trời tối đen như mực bên ngoài, nhịn không được cười nói: - Ngươi nói xem, tối nay Hầu Văn Cực sẽ biện minh trước mặt bệ hạ như thế nào? Trác Bố Y ngồi trong phòng uống trà, nghe vậy cười cười, nhưng không trả lời vấn đề có chút nhàm chán đó. Việc Hầu Văn Cực bí mặt gặp La Văn ở Khách Thắng Cư, y và La Úy Nhiên quả thực không biết. Thẳng tới lúc Lưu Độc Tú trở về điều động phi ngư bào, thì La Úy Nhiên và Trác Bố Y mới phỏng đoán Hầu Văn Cực đang ở Khách Thắng Cư. Đương nhiên, dù phỏng đoán được Hầu Văn Cực đang ở Khách Thắng Cư, hai người bọn họ cũng không thể biết Hầu Văn Cực tới đó làm gì. Tuy nhiên không sao,chỉ cần tới Khách Thắng Cư, là có thể đoán được tám, chín phần. Trác Bố Y đã nhìn thấy La Văn ở Khách Thắng Cư, mặc dù y đã ẩn núp để mình không nhìn thấy, nhưng cuồi cùng vẫn phải quỳ xuống như mọi người. Lúc đó Khách Thắng Cư có rất nhiều người, nhưng đều là những người không có liên quan gì tới Hầu Văn Cực, ngoại trừ La Văn. Đây là một việc rất dễ đoán, căn bản không cần phải động não. Tuy rằng hai người bọn họ không thể xác định Hầu Văn Cực bí mật hẹn La Văn là muốn làm gì. - Ngươi đoán xemmột đám thích khác khác, có phải là người của La Văn hay không?La Úy Nhiên cười hỏi. Trác Bố Y nhìn y một cái, gật đầu nói: - Tám chín phần. La Úy Nhiên lại hỏi: - Vậy ngươi đoán xem, vì sao Hầu Văn Cực phải gặp riêng La Văn? - Không có gì hơn là muốn lấy lòng La Đại tướng quân. Trác Bố Y trả lời ít mà ý nhiều. - Ha ha.La Úy Nhiên cười cười nói: - Hầu Văn Cực là người rất thông minh, chỉ là hay quênY rất tin tưởng ngươi, tuy sự tin tưởng này là có hạn chế. Nhưng y lại quên rằngNăm đó người dẫn ngươi tới Tình Nha là ta. Là ta giao ngươi cho y. Bất kể thế nào, quan hệ giữa ta và ngươi cũng gần hơn y. Đại Nội Thị Vệ Xử aMột bức tường ngăn cách hai viện, cũng tách cả tâm. Y trở lại gian phòng ngồi xuống, hơi buồn bã nói: - Hầu Văn Cực một lòng muốn chuyển Tình Nha từ chỗ tối sang chỗ sáng. Một lòng muốn Đại Nội Thị Vệ Xử và Tình Nha hoàn toàn tách ra. Y muốn Đại Nội Thị Vệ Xử chỉ là Đại Nội Thị Vệ Xử, chỉ có nhiệm vụ bảo vệ bệ hạ. Mà Tình Nha của y thì tiếp nhận những việc khác của Đại Nội Thị Vệ Xử, trở thành một nha môn riêng lẻ. Bề ngoài, ta và y một lòng với nhau, đều muốn quyền hạn của Đại Nội Thị Vệ Xử lớn mạnh thêm. Trên thực tếy còn muốn Tình Nha của y tách khỏi Đại Nội Thị VệXử, thậm chí trở thành nha môn đối nghịch với Đại Nội Thị Vệ Xử. - Thân phận bên ngoài của y chỉ là Phó Chỉ Huy Sứ của Đại Nội Thị Vệ Xử. Bất kể như thế nào, đối với một kẻ có tâm cao khí ngạo như Hầu Văn Cực, thì đều có chút uất ức. Trác Bố Y ngẩng đầu nhìn La Úy Nhiên một cái, cười cười nói: - Ghen tỵ à? La Úy Nhiên ngẩn ra, sau đó cười khổ nói - Ngươi nghĩ thế nào mà cho rằng ta ghen tỵ? - Lời vừa rồi của ngươi đầy mùi ghen tỵ.Trác Bố Y thở dài: - Nếu ngươi bị chèn ép nhiều năm như vậy, chỉ sợ tâm tư của ngươi cũng sẽ thay đổi. - Đúng vậy a. La Úy Nhiên thở dài: - Ta bất quá chỉ là kẻ xuất thân từ giang hồ. Mà y là hậu nhân của danh môn Đại Tùy. Một con cháu quý tộc, lại bị một con cháu hàn môn như ta chèn ép mười năm, có tính là khổ sở không? Trác Bố Y lắc đầu nói: - Hiện tại ngươi nên nghĩ tới việc, lát nữa Hầu Văn Cực trở về nên biểu hiện rộng lượng hay là nhỏ nhen. Là hòa nhã an ủi vài câu, hay là ra vẻ tức giận, mắng y mộttrận? - Ngươi ấy à! La Úy Nhiên lườm y một cái: - Tốt xấu đã ở trong quan trường mấy năm rồi, mà vẫn một bộ thờ ơ lạnh nhạt như thế. Giống như, tất cả mọi việc đều không liên quan gì tới ngươi vậy. - Vốn không liên quan gì tới ta. Trác Bố Y lắc đầu, vừa thưởng thức trà vừa nói: - Năm đó ngươi dẫn ta tới Đại Nội Thị Vệ Xử, ta đã nói với ngươi rồi. Ta không có năng lực nhúng tay vào mấy chuyện lục đục nội bộ. Làm mấy chuyện nhỏ nhặt, ta còn có thể miễn cưỡng làm được. Nếu nhất định muốn ta phải đứng thành hàng, ta sẽtrốn tránh, trốn càng xa càng tốt. - Bây giờ nghĩ lại những lời đó La Úy Nhiên thở dài: - Lúc ngươi mới tới Đại Nội Thị Vệ Xử, liền đoán ra được Hầu Văn Cực sớm muộn gì cũng có một ngày bằng mặt không bằng lòng. Cho nên ngươi mới nói vậy, căn bản là muốn trốn tránh. - Không xảy ra mâu thuẫn mới là lạ. Trác Bố Y đứng lên, duỗi lưng một cái, nói: - Ngươi cứ ngồi đây chờ đi, ta về ngủ. Hôm nay quả thực có chút mệt mỏi, cả người đều bủn rủn.- Hôm nay ngươi thi triển Họa Địa Vi Laocó nghĩ tớithử khóa Hầu Văn Cực lại không? Lúc Trác Bố Y đi tới cửa, La Úy Nhiên đột nhiên hỏi một câu như vậy. Trác Bố Y dừng lại một lát, tiếp tục bước đi: - Ta không có hứng thú với mấy việc vô nghĩa. Họa Địa Vi Lao khóa được Hầu Văn Cực hay không, khóa được ngươi hay không, ta không quan tâm. La Úy Nhiên bật cười, mắng một câu, quỷ hẹp hòi. Trác Bố Y trả lời một câu: - La mặt to!Khuôn mặt của La Úy Nhiên hơi dài, cho nên thật lâu trước đây, Trác Bố Y hay gọi y là La mặt to. - Vấn đề cuối cùng. La Úy Nhiên nhìn bóng lưng của Trác Bố Y, hỏi: - Ngươi gieo lao tâm vào người tiểu tử kia? Nghe thấy câu hỏi này, bước chân của Trác Bố Y vẫn không ngừng. Y cũng không trả lời, rất nhanh biến mất trong màn đêm. La Úy Nhiên không nhận được câu trả lời, nhưng y vẫn thoải mái giống như nhận được câu trả lời. Không trả lời, tức là không có. Một thứ đáng sợ như lao tâm, Trác Bố Y từng nói, cả đời của y chưa chắc luyện ra được. Nhưng điều La Úy Nhiên lo lắng, chính là nếu như y thực sự luyện ra thủ đoạn nghịch thiên như lao tâmChỉ sợ bất kỳ ai cũng phải thấp thỏm lo âu.Năm đó Trác Bố Y bị nhốt trong tường sắt, La Úy Nhiên tới thăm, Trác Bố Y từng nói với La Úy Nhiên rằng. Lao ngục là nơi luyện tâm tốt nhất. Có thể khiến cho người ta dày vò, cũng có thể khiến cho người ta hưởng thụ. Ngẫu nhiên y có một ý tưởng cực kỳ hoang đường trong đầu. Đó là nếu có một môn công pháp, có thể gieo lao ngục vào trong lòng một người. Bất kể người này nghĩ gì, đều có thể bị người gieo lao tâm đọc được. Cho dù cách nhau rất xa, cũng có thể đọc được tâm ý đối phương. Tất nhiên công pháp này rất thú vị. Lúc ấy Trác Bố Y nói với La Úy Nhiên như vậy. Chẳng qua chỉ là nói vui mà thôi. Nhưng lại khắc sâu vào trong lòng La Úy Nhiên. Bởi vì y biết tính của Trác Bố YChỉ cần Trác Bố Y nghĩ tới chuyện gì, y nhất định sẽ thử nghiệm.Sự đáng sợ của nó ở chỗ, chính là vô thanh vô tức. Ai cũng không ngờ trong lúc lặng yên, mình đã bị người khác khống chế nội tâm. Bất kể suy nghĩ gì cũng không giấu diếm được. Sau khi gieo lao tâm xuống, mọi suy nghĩ của người này đều bị đọc được. Căn bản không giữ được bất kỳ bí mật nào. Khác ở chỗ đọc tâm, gieo lao tâm xuống, tương đương với người gieo lao tâm và người bị gieo lao tâm hình thành mối liên hệ. Một mối liên hệ khiến người ta phải sợ hãi. Một thuật pháp khiến người ta sợ hãi. La Úy Nhiên biết Trác Bố Y là một thiên tài, thiên tài trong thiên tài. Mặc dù bị nhốt trong tường sắt, vẫn có thể ngộ ra được Họa Địa Vi Lao, làm cho người khiếp sợ. Nếu để cho y tự do tự tại, thiên mã hành không, ai biết y có thể nghĩ ra thứ đáng sợ gì nữa?Cho nên những năm gần đây, Trác Bố Y vẫn bị trói buộc vào Đại Nội Thị Vệ Xử. Năm đó Hoàng Đế bệ hạ từng hỏi La Úy Nhiên, làm sao có thể khiến một người như Trác Bố Y trung thành với triều đình? La Úy Nhiên trầm mặt thật lâu, mới đáp bốn chữ \"Dùng tình vây khốn\". Ngoại trừ bốn chữ này, y thực không nghĩ ra biện pháp nào có thể khiến cho Trác Bố Y nghe lời. Hoàng Đế lại hỏi, làm sao có thể khiến Trác Bố Y không trở thành mối lo? La Úy Nhiên lại trầm mặc thật lâu, sau đó nhấn mạnh đạp, khiến cho y bị tục sự phàm tâm cuốn lấy, không thể yên tĩnh tu hành. Chỉ cần Trác Bố Y không ngừng bận rộn bởi những việc vụn vặt, không có nhiều thời gian để tu hành, như vậy tu vị của y sẽ phát triển chậm lại, thậm chí trì trệ không tiến. Chỉ có như vậy, mới có thể khiến cho Trác Bố Y không còn đáng sợ.Lúc ấy Hoàng Đế gật đầu, nói một câu. \"Trác Bố Y tu hành ra Họa Địa Vi Lao, mà hiện tạingươi lại vẽ cho y một tòa đại lao khác\" Mà đại lao này, tên là Đại Nội Thị Vệ Xử. Thực tế đã chứng minh, Trác Bố Y không ngừng bị mấy chuyện vụn vặt của Đại Nội Thị Vệ Xử quấn thân, căn bản không có nhiều thời gian rảnh để tìm tòi tu hành. Những năm gần đây, dường như tu vị của Trác Bố Y không hề tiến triển. Năm đó y đã đáng sợ như vậy, sau nhiều năm, dường như y đã trì trệ không tiến rồi. Bóng đêm đen như mực, nhìn không rõ cảnh vật xung quanh.Phương Giải dựa vào giường, nhin bóng đêm ngoài cửa sổ, cảm nhận gió thổi nhẹ qua khe cửa sổ. Đau đớn trên người đã giảm bớt. Ít nhất hắn có thể động đậy được. Đây là lần thứ hai hắn có cảm giác đau chết đi sống lại như vậy, căn bản là khó mà chịu đựng. Lần trước không khiến cho Phương Giải phải suy nghĩ. Nhưng lần này, hắn không thể không tự hỏi nguyên nhân trong đó. Đau. Tại sao lại có cảm giác đau bất thình lình, không thể chống cự được? Lúc nhìn thấy Mộc Tiểu Yêu từ từ đi tới, hắn chợt nhớ tới một việc. Trên đường tới đế đô, hắn từng hỏi Mộc Tiểu Yêu, rốt cuộc tu hành có cảm giác như thế nào?Mộc Tiểu Yêu dùng một từ để trả lờiĐau. Đau? Phương Giải thở phào nhẹ nhõm, không nhịn được tự hỏi mình: - Mình đangtu hành? Mộc Tiểu Yêu đi tới gần, ngồi xuống chiếc ghế bên cạnh. Nàng lấy một chùm nho trên bàn, gỡ vỏ đưa vào miệng Phương Giải. Nhìn Phương Giải ăn hết quả nho, nàng theo thói quen lau miệng giúp hắn: - Không ngủ được à? - Ừ.- Vẫn còn rất đau? - Ừ. - Đau thế nào? - Đau cái kiểu không ngủ được. Phương Giải trả lời rất vô lại, hơn nữa còn giảo hoạt. Sở dĩ hắn không ngủ được, không phải vì đau, mà vì có nhiều việc hắn không hiểu. - Vậy thì trò chuyện. Trò chuyện sẽ khiến tinh thần phân tán, có lẽ không còn nghĩ tới đau đớn nữa.Mộc Tiểu Yêu nói. Phương Giải ừ một tiếng, ngẫm nghĩ rồi nói: - Ta nghĩ, ta đã biết những kẻ muốn giết ta hôm đó là do ai sai khiến rồi. Hôm nay ở Khách Thắng Cư ta nhìn thấy La Văn. Nếu ta đoán không sai, lúc đó y đang ở cùng với nam tử có thể hoạt động tự do trong Họa Địa Vi Lao của Trác tiên sinh. Nam tử kia hiển nhiên biết thủ đoạn của Trác tiên sinh, bởi vì y không kinh hãi chút nàoCho nên, y nhất định là người của Đại Nội Thị Vệ Xử. - Mô tả qua khuôn mặt người kia. Mộc Tiểu Yêu nói: - Ta đã từng trông thấy Hầu Văn Cực.Phương Giải mô tả khuôn mặt nam tử kia, Mộc Tiểu Yêu gật đầu xác định: - Chính là y. - Xem ra Trấn Phủ Sử đại nhân của Tình Nha, có bí mật nào đó với tiểu La tướng quân mà không muốn người ngoài biết. Phương Giải không nhịn được cười lạnh. Mộc Tiểu Yêu trầm mặc, không biết nên nói cái gì. Phương Giải cười cười, cũng không muốn tiếp tục đề tài này nữa. - Tiểu Yêu tỷ. - Sao?- Ta buồn ngủ rồi, nhưng không ngủ được thì làm sao bây giờ? - Takhông biết. - Trước đây ta không ngủ được, tỷ thường làm thế nào? - Ách Phương Giải áp mặt lại gần, rất chân thành nói: - Nếu không tỷ lại ru ta ngủ? Mộc Tiểu Yêu do dự hồi lâu, cuối cùng không cự tuyệt. Nàng nằm xuống bên cạnh Phương Giải, nhưng không biết vì sao, cả người đều căng thẳng, bất an. Phương Giải thì rất tự nhiên dán vào ngực Mộc Tiểu Yêu, ngửi ngửi mùi thơm của nàng, nói:- Ta nhớ cái lần ta ngủ say nhất.. - Không được! - Chỉ một lần này thôi? - Không được! - Ta bị thương, rất đau. - Không được. - Ngày kia phải tham dự cuộc thi Diễn Vũ Viện rồiNếu không ngủ được, sẽ không có tinh thần.- Tiểu Yêu tỷ. Ngữ điệu của Phương Giải đầy cầu xin. Mộc Tiểu Yêu cắn cắn môi, bỗng vung tay thổi tắt nến. Trong bóng đêm, mỹ nhân hô hấp có chút dồn dập. - Cách quần áo. Nàng nói. Tiếng rất nhỏ, cơ hồ không nghe thấy. - Cũng được.Người nào đó cười đắc ý trong bóng đêm, vươn tay đặt lên đỉnh núi cao. Đang mùa hè, quần áo vốn mỏng, ở trong bóng đêm có thể mơ hồ nhìn thấy đường cong hoàn mỹ của Mộc Tiểu Yêu. Hắn rất thuần thục tìm được chỗ nho nhỏ nhô lên kia, thật lay động lòng người. Mỹ nhân nằm bên, bật hơi như lan."
}