{
  "chapter_name": "Chương 447: Cố nhân, chung quy cũng có ngày gặp lại",
  "content": "Qua huyện Cầu An là tới núi Lạc Mạc, đây là cách gọi của dân nơi đây. Kỳ thực nó là một nhánh của núi Lang Nhũ, thế núi không cao nhưng có phần hiểm trở. Số lương thảo lấy được từ Trần gia đủ cho đội quân năm nghìn người dùng trong một tháng, cho nên Phương Giải có thể yên tâm tới hội quân với Húc Quận Vương ở núi Lang Nhũ. Tuy Phương Giải chưa quen với vùng này lắm, nhưng hắn đã dần dần tìm lại cảm giác quen thuộc. Binh mã hành quân gấp gáp, năm ngày sau tiến vào núi Lạc Mạc, Phương Giải quyết định nghỉ ngơi và chỉnh đốn mấy ngày. - Vượt qua núi Lạc Mạc chính là tây đại doanh của phản quân rồi Thân binh được Thôi Trung Chấn lưu lại dẫn đường cho Phương Giải, chỉ vào bản đồ nói: - Tây đại doanh phản quân do Mạnh Vạn Tuế, một trong Thất Hổ Tướng dưới trướng Lý Viễn Sơn lãnh binh. Lúc mới thành lập có hai mươi vạn quân, chỉ sợ binh lực lúc này đã tăng lên. Trong quân đội của Lý Viễn Sơn, Mạnh Vạn Tuế có địa vị cao hơn Ân Phá Sơn một ít. Nơi này có địa thế quan trọng, cho nên Lý Viễn Sơn lựa chọn người mà mình coi trọng hơn. Người này dụng binh cực kỳ cẩn thận, trông coi các thành và quan đạo, ít chủ động động binh với người của chúng ta ở núi Lang Nhũ. - Thuộc kiểu người không cầu công lao, chỉ cầu không thất bại? Trần Bàn Sơn hỏi. Thân binh kia lắc đầu tỏ ý không biết. Dù sao y cũng không được tiếp xúc nhiều lắm. - Tạm thời nghỉ ngơi trước đã. Phương Giải phân phó: - Phái thám báo qua núi, cẩn thận tra xét. Điều tra xem khu vực mà tây đại doanh phản quân phong tỏa có bao nhiêu lính. Nếu có thể đi vòng qua được thì vòng qua, cố gắng không bứt dây động rừng, dù sao đó là đại quân mấy chục vạn người. Nếu phản quân khống chế khu vực quá lớn, thì phái người liên hệ với Húc Quận Vương rồi tình toán sau. Hắn khoát tay nói: - Dẫn Tôn Khai Đạo tới đây. Thân binh vâng lệnh rời đi, rồi dẫn Tôn Khai Đạo đang bị nhốt trong lồng giam tới. Mấy ngày này bị nhốt, y gầy gò đi không ít. - Tỵ chức bái kiến tướng quân. Tôn Khai Đạo quỳ xuống, xích sắt khóa ở tay kêu leng keng. Phương Giải ngồi xuống, liếc nhìn Tôn Khai Đạo, hỏi: - Ngươi là người thông minh, không cần ta nói ngươi cũng biết vì sao ta lại giam ngươi lại. Hiện tại đại quân sắp vượt qua núi Lạc Mạc rồi, xe chở tù không qua được. Cho nên ngươi đưa ra một lý do mà ngươi đáng sống. Ta không có hứng thú cũng như không có tinh lực để phái người mang cả xe tù vượt qua núi. - Tỵ chức… Mấy ngày này Tôn Khai Đạo chịu không ít khổ, cơm không đủ no, mặt mũi cũng không được rửa ráy, thoạt nhìn khá chật vật. Y ngẩng đầu liếc nhìn Phương Giải một cái, lại nhanh chóng cúi đầu xuống: - Tỵ chức nhận tội…Nhưng tỵ chức thực sự không có tâm tư khác! Tỵ chức sai ở chỗ không nói rõ với tướng quân. - Nói đi! Phương Giải nhìn y. - Trần gia là đại hộ của Lạc Quận, tuy tỵ chức ở một nơi cách huyện Cầu An khá xa, nhưng cũng nghe qua về Trần gia. Tướng quân suất quân tới huyện Cầu An, cần lương thảo cũng chỉ có thể ra tay với Trần gia. Nếu tướng quân biết trưởng nữ của lão thái gia Trần gia gả cho Húc Quận Vương, liệu tướng quân còn động binh với Trần gia không? Quả thực, nếu tướng quân tới nhà hỏi thăm mượn lương thực chưa chắc là không mượn được, nhưng đây chính là nhược điểm! Tôn Khai Đạo ngẩng đầu, rất nghiêm túc, nói: - Tôn mỗ muốn phụ tá một người có thể làm nên đại sự, chứ không phải là một phàm phu tục tử có giấc mộng lớn nhưng lại không có lá gan làm. Vì sao tướng quân tức giận? Thứ nhất, là vì tỵ chức không nói thật. Thứ hai, là vì quan hệ giữa tướng quân và Húc Quận Vương khá tốt. Bởi vì điểm thứ hai này, tám chín phần tướng quân sẽ không động binh với Trần gia. - Nhưng tướng quân có nghĩ hay không, một khi đại quân triều đình bình định xong, cho dù hai năm qua Húc Quận Vương đền bù không ít, lập được một ít công lao, nhưng bảy mươi vạn đại quân chôn vùi ở Tây Bắc, chắc chắn bệ hạ sẽ không thể làm bộ như đã quên. Cho nên những việc mà Húc Quận Vương đang làm, cũng chỉ là miễn cưỡng bảo vệ tính mạng mà thôi. TÌnh huống xấu nhất có thể bị cách chức đoạt tước vị làm thứ dân. Tuy tây chinh bại trận không phải là lỗi của Húc Quận Vương, nhưng ngài ấy vẫn phải chịu trách nhiệm. - Trần gia còn có một nữ nhân gả cho Quận thủ Bùi Quả của Lạc Quận. Người này chính là chó săn trung thành của Lý Viễn Sơn. Trần gia vì bảo vệ chính mình, không thể không giao lương thực và tiền bạc cho Bùi Quả. Bằng không Bùi Quả sao có thể tốt bụng phái hai nghìn phản quân trông coi Trần gia như vậy? Bất kể như thế nào, sau cuộc chiến này, kết cục của Trần gia cũng không tốt đẹp gì. Nếu tướng quân và Trần gia có dính líu gì tới nhau…tới lúc đó nhẹ thì bị miễn đi công lao, nặng thì mất đi chức quan. Tuy tướng quân được bệ hạ thưởng thức, nhưng phải biết rằng có đôi khi bệ hạ cũng không thể làm chủ được hết. - Tướng quân có biết một cố sự ở tiền triều không? Tôn Khai Đạo dần dần lấy lại dũng khí, y nhìn thẳng vào Phương Giải, hỏi. - Cố sự gì? Phương Giải hỏi. - Vào năm Sùng Đức của tiền triều Đại Trịnh, bốn thế gia vọng tộc tạo phản, chiếm một mảng giang sơn rất lớn của Đại Trịnh. Triều đình Đại Trịnh cơ hồ dốc hết thực lực của một nước mới bình định được. Lần phản loạn này chết hàng triệu người. Bốn đại gia tộc bị diệt, vô số người liên lụy vào đó. Nhưng sau khi bình định, Hoàng Đế Đại Trịnh cũng không điều tra sâu vào trong đó, chỉ điều tra qua loa rồi kết thúc. Không bao lâu sau, các tướng quân có công bình định liên tiếp bị người ta tố giác, Hoàng Đế Đại Trịnh vì mấy việc lông gà vỏ tỏi mà bãi miễn mười mấy tướng quân, chém tám người! - Những người này đều là những người lập được chiến công hiển hách trong công cuộc bình định. Vì sao Hoàng Đế không phong thưởng lớn cho bọn họ, mà lại vì một ít việc nhỏ xử lý nhiều người như vậy? Tôn Khai Đạo nghiêm mặt nói: - Bởi vì lần phản loạn đó cơ hồ liên lụy tới tất cả thế gia của Đại Trịnh. Chính vì liên lụy quá lớn, cho nên Hoàng Đế Đại Trịnh mới không miệt mài theo đuổi, cũng không dám miệt mài theo đuổi. Mà những tướng quân kia lại có công lao quá lớn, người nào cũng cảm thấy mình nên được phong thưởng lớn mới đúng. Nhưng chính bọn họ lại quên, lúc bọn họ bình định đa động vào lợi ích của rất nhiều thế gia. Những thế gia này không cho phép những thần tử có công nhanh chóng quật khởi. - Nhất là…một người có xuất thân hàn môn như tướng quân ngài. Vì để chuyện này yên ổn xuống, Hoàng Đế Đại Trịnh chỉ có thể xuống tay với những tướng quân có chiến công xuất thân từ hàn môn. Thứ nhất, là để trấn an những thế gia kia. Thứ hai, là vì Hoàng Đế lo lắng những tướng quân này trở này mối tai họa mới cho quốc gia! - Tôn mỗ thấy, cuộc chiến Tây Bắc này Lý Viễn Sơn tất bại. Nhưng triều đình cũng bởi vì vậy mà lay động bất an, tới lúc đó liệu bệ hạ có khống chế được đại cuộc hay không…Thứ cho Tôn mỗ nói thẳng, còn chưa thể biết được! Tướng quân nên biết, một chuyện lớn như phản loạn, chắc chắn không thoát khỏi có sự ủng hộ của thế gia sau lưng. Ai biết phía sau Lý Viễn Sơn có bao nhiêu gia tộc chống lưng? Tướng quân càng nổi bật trong cuộc chiến đó, thì càng có nhiều người muốn diệt trừ tướng quân. - Nói một câu hơi đại nghịch bất đạo…hiện tại Đại Tùy đang bị vây trên một con đường, di chuyển về bất kỳ hướng nào cũng không thông thuận. Nếu bệ hạ lựa chọn nâng đỡ những người có công, thì những thế gia bị chạm tới lợi ích sẽ toàn lực vồ tới. Đến lúc đó những cuộc chiến ngầm đầy gió tanh mưa máu, chỉ hơn chứ không kém hơn chiến trường. Nếu bệ hạ lựa chọn thỏa hiệp với thế gia, như vậy những thần tử có công thì sao? Liệu bọn họ có cam tâm không? Nếu bọn họ không cam tâm, vì khống chế triều cục, bệ hạ vẫn phải đưa ra quyết định. Chẳng qua là xem bệ hạ hướng dao găm về bên nào mà thôi. - Nhưng theo Tôn mỗ thấy, với uy vọng và tư lịch hiện tại của tướng quân, khả năng tướng quân rơi vào nhóm người phải chết kia là rất lớn. Tôn Khai Đạo nói: - Tôn mỗ biết một ít về nhân tướng học, Tôn mỗ nhìn ra được tướng quân không phải là một kẻ phàm phu, cho nên Tôn mỗ mới đi theo ngài, tính toán hiệu lực vì ngài. Nhưng chính bởi vậy mà Tôn mỗ không thể nhìn tướng quân đi sai đường. Về chuyện của Trần gia, Tôn mỗ đúng là sai rồi, không sai ở phương pháp mà sai ở phương thức. Nếu tướng quân cảm thấy tội của Tôn mỗ là không thể tha thứ, vậy thì tùy ý tướng quân xử trí. - Ngươi nói rất đúng. Phương Giải khoát tay nói: - Ngươi sai ở chỗ ngươi đứng sai vị trí của mình. Hắn đi tới, nâng Tôn Khai Đạo dậy, hạ giọng nói: - Ngươi biết quá khứ, cũng hiểu rõ về tương lai, nhưng vì sao không hiểu được đạo xử thế? Ngươi đọc nhiều kinh sử điển tịch như vậy, nhưng có thể nhớ có bao nhiêu người có kinh tài tuyệt diễm phải ngã xuống vì tính tự phụ vào ngạo mạn? Ngươi đi theo ta, điều đầu tiên ngươi phải hiểu rằng…Đội ngũ này, bất kể là bây giờ năm nghìn người, hoặc là tương lai bao nhiêu người, người nào ở vị trí nào, đều do ta định đoạt. Tôn Khai Đạo biến sắc, cúi đầu nói: - Tỵ chức đã hiểu. Phương Giải phủi bụi cho y, khẽ cười nói: - Ngươi nói ngươi biết nhân tướng học, biết tương lai ta sẽ có thành tựu lớn, nhưng ngươi nhìn ra được tương lai mình sẽ như thế nào chưa? Tôn Khai Đạo há miệng nhưng không biết phải trả lời như thế nào. Y bỗng nhiên hiểu ra ý của Phương Giải, cho nên cúi đầu cung kính nói: - Tương lai của tỵ chức như thế nào, tỵ chức không thể nhìn tới được, bởi vì đó là chuyện của tướng quân. … … Phương Giải vốn không có ý định ở lại núi Lạc Mạc quá lâu, dù sao núi này có chút hoang vắng, thế núi không thích hợp với đóng quân. Nhưng tin tức mà thám báo tìm hiểu được khiến cho Phương Giải phải chấn động. Húc Quận Vương, chết rồi. Thám báo vượt qua núi đi tìm hiểu tin tức, ngày đầu tiên đã tìm hiểu được một tin tức lớn. Quân Tùy ở núi Lang Nhũ xuất động với quy mô lớn, hạ trại cách tây đại doanh của phản quân chừng hai mươi dặm. Nghe nói song phương đã ác chiến hơn tháng, quân Tùy tuy ít, nhưng mặc áo trắng, chiến đấu hung hãn không sợ chết, đã thắng liên tiếp mười trận. Chỉ là vì phản quân có binh lực khổng lồ, tuy quân Tùy đắc thế nhưng không thể tấn công vào được. Thám báo trở lại nói, Húc Quận Vương Dương Khai tự mình xuống núi tra xét tình hình của tây đại doanh phản quân, bị thám báo phản quân phát hiện. Phản quân đã vây khốn Húc Quận Vương trong một cái thôn vắng. Húc Quận Vương dẫn theo hộ vệ huyết chiến một canh giơ, toàn bộ tử trận. Lý Hiếu Tông mang theo quân Tùy ở núi Lang Nhũ, mặc áo trắng kéo cờ trắng, thề báo thù cho Húc Quận Vương. Hiện tại quân Tùy ở núi Lang Nhũ do Lý Hiếu Tông chỉ huy! Đối với Phương Giải mà nói, đây không phải là tin tốt lành gì. Sau khi Phương Giải biết được tin này, lập tức gọi hai thân binh mà Thôi Trung Chấn lưu lại tới. Bảo hai người bọn họ nhanh chóng trở về gặp Thôi Trung Chấn, hỏi xem rốt cuộc là chuyện gì xảy ra. Tới hiện tại đội quân Tùy này đã bị Lý Hiếu Tông khống chế hoàn toàn, cho nên Phương Giải rơi vào thế bí. Để đợi tin tức từ Thôi Trung Chấn, đội quân phải ở lại núi Lạc Mạc chừng sáu, bảy ngày. Thân binh Thôi Trung Chấn trở về, bẩm báo với Phương Giải rằng bọn họ trở lại đại quân, nhưng không nhìn thấy Thôi Trung Chấn. Nghe nói Thôi Trung Chấn bị Lý Hiếu Tông hạ lệnh nhốt lại bởi vì tác chiến yếu kém. Tuy còn chưa xử tử, nhưng nghe nói tình cảnh rất gian khổ. Mặt khác, thân binh còn nghe được một việc, sau khi Thôi Trung Chấn từ Ung Châu trở về đại doanh, biết được Húc Quận Vương tự mình đi tìm hiểu tây đại doanh của phản quân, liền không nghỉ ngơi dẫn theo người đi tìm Húc Quận Vương. Nhưng chỉ gặp được Lý Hiếu Tông một mình trở về, ngay cả thi thể của Húc Quận Vương cũng không thể mang về. Sau khi trở lại đại doanh, Lý Hiếu Tông liền thảo luận với Binh Bộ Thượng Thư Mưu Lương Bật việc khởi binh. Nhưng Mưu đại nhân không đồng ý tùy tiện xuất binh, Lý Hiếu Tông liền kích động binh lính, đoạt đi binh quyền của Mưu đại nhân. Sau đó vì một chuyện nhỏ, mà Lý Hiếu Tông giết hết những người đi theo Thôi Trung Chấn. Ngày đầu tiên xuất binh, Lý Hiếu Tông lệnh cho Thôi Trung Chấn mang theo binh mã của một chiết xung doanh tấn công phản quân. Thôi Trung Chấn huyết chiến một trận, giết địch hơn năm nghìn, nhưng Lý Hiếu Tông lại nói y chiến đấu yếu kém, có hiềm nghi thông đồng với địch, liền phái người bắt lại. Nếu không phải Thôi Trung Chấn có mối quan hệ khá tốt với thế tử Bắc Liêu Hoàn Nhan Trọng Đức, nếu không phải Hoàn Nhan Trọng Đức cầu tình, thì có lẽ đã bị Lý Hiếu Tông chém đầu rồi. Lúc này mấy vạn quân Tùy, đều nằm trong tay Lý Hiếu Tông. Nghe xong tin tức từ thân binh của Thôi Trung Chấn, ánh mắt của Phương Giải lóe lên sát ý, mặc dù chỉ lóe lên, nhưng cực kỳ nồng nặc. Hắn đứng dậy, dùng Triều Lộ đao khắc lên tảng đá lớn trước mặt một câu. Cố nhân, chung quy cũng có ngày gặp lại. Mũi đao đâm vào tảng đá lớn, cực kỳ sắc bén."
}