{
  "chapter_name": "Chương 75-1: Diễn vũ đoạt khôi (3) (1)",
  "content": "Đây là một tòa quân doanh không tính là lớn, liếc nhìn một cái có thể nhìn ra có bao nhiêu lều vải. Cánh cửa nhỏ mà Phương Giải đi vào là phía sau quân doanh. Phía trước quân doanh chừng ba dặm, chính là tòa thổ thành được định làm chiến trường hôm nay. Mà tòa quân doanh này thuộc về một trong ba vị tướng lĩnh trẻ tuổi kiệt suất của Diễn Vũ Viện. Chỉ là không biết thuộc về ai. Bởi vì nơi này là phía sau cùng của quân doanh, cho nên Phương Giải may mắn ở chỗ, chỉ có hai binh lính trông coi. Mà bất hạnh ở chỗ, hắn vừa mới vào cửa đã bị gác đao ở cổ. - Ngươi là ai?Binh sĩ cầm đao lạnh lùng hỏi. Phương Giải có thể cảm giác được ánh mắt của đối phương nhìn chằm chằm vào cổ của mình. Đúng vậy, không phải nhìn vào mặt, mà là cổ. Hắn xuất thân từ biên quân Đại Tùy, nên rất hiểu quân luật của Đại Tùy. Hắn biết dưới tình huống như bây giờ, chỉ cần mình có bất kỳ hành động nào khác thường, binh lính kia sẽ không do dự vung đao cứa cổ hắn. Quân luật của Đại Tùy, bất luận kẻ nào, nếu tự tiện xông vào quân doanh, binh lính trông cửa bắt gặp, thậm chí có thể không cần xin chỉ thị của chủ tướng là có thể một đao chém xuống. Năm đó có một vị công tử của Thượng thư đại nhân Nhị Phẩm, bởi vì tò mò với quân doanh của quân phòng ngự trong thành Trường An, đã dẫn theo vài gia đinh trèo tường đi vào. Kết quả là mới nhảy vào đã bị binh sĩ tuần tra bắt gặp. Binh sĩ tuần tra lập tức lớn tiếng quát lên, ra lệnh cho bọn họ quỳ xuống.Không phải công tử thế gia nào cũng là người giỏi giang và có lòng dạ sâu đậm. Luôn có mấy tên không học vấn, không nghề nghiệp. Rất không may, vị công tử của Thượng Thư đại nhân này thuộc về loại người đó. Bảo hắn quỳ xuống, đến cha của hắn cũng không có cái quyền lợi đó. Bởi vậy hắn chửi ầm lên. Vốn tưởng rằng có thể hù sợ binh lính tuần tra. Ai biết đối phương hô ba bốn lượt mà hắn không quỳ xuống, liền không chút do dự bắn tới một trận mưa tên. Tính cả vị công tử kia, bốn năm người đều biến thành con nhím. Lúc ấy chuyện này gây xôn xao thành Trường An. Đầu đường cuối ngõ đều đàm luận. Nếu dựa theo cái nhìn của Phương Giải, việc này sẽ chẳng dẫn tới đâu. Nhưng mấy binh sĩ giết tên công tử, sẽ rất nhanh biến mất khỏi tầm mắt của mọi người, rồi mai danh ẩn tích. Bình thường xử lý những việc như vậy sẽ không đặt ở ngoài sáng.Có lẽ bề ngoài thì vị cầm quyền kia ngoại trừ an ủi Thượng Thư đại nhân ra, còn có thể giả mù sa mưa phê bình một phen. Tội danh dung túng con cái, giáo dưỡng không nghiêm là không tránh khỏi. Nếu hướng ở chỗ sâu, thậm chí có thể định là miệt thị quân luật Đại Tùy. Nhưng từ một nơi bí mật nào đó, người cầm quyền sẽ giết vài người đưa một cái công đạo cho Thượng Thư đại nhân. Dù sao, so với một vị Thượng Thư Nhị Phẩm mà nói, chết vài tên binh lính nho nhỏ, thực không phải là chuyện to tát gì. Trên thực tế, sự việc không giống như Phương Giải phỏng đoán. Bởi vì Phương Giải vẫn còn mang theo tư duy của kiếp trước. Cho nên suy nghĩ thường hướng theo kiểu u ám.Đây là Đại Tùy, không phải là kiếp trước của Phương Giải. Đón nhận nỗi đau mất con, việc đầu tiên mà Thượng Thư đại nhân làm, chính là dâng tấu thỉnh tội lên bệ hạ. Sau đó bản thân gỡ lương quan xuống, đóng cửa tự kiểm điểm. Hoàng Đế hạ chỉ tới cả nước nghiêm khắc trách cứ. Chỉ có phần cuối mới an ủi vài câu. Mấy binh sĩ giết người không chịu trách phạt gì cả. Tuy nhiên, không có ai trong bọn họ vì việc này mà được thăng chức. Thậm chí sáu bảy năm qua đi, không ai trong bọn họ thăng tới chức quan thấp nhất trong quân đội là chức đội trưởng. Còn bệ hạ dùng cái gì để an ủi vị Thượng Thư đại nhân kia, thì không có ai chú ý.Cho nên nguy cơ hiện tại của Phương Giải, là làm sao dùng một lời ngắn gọn thuyết phục binh sĩ trước mặt này không giết hắn. Phía trước hắn nói là mình đưa cơm tới, chỉ có thể khiến người kia dừng thanh đao trong vài giây. - Kỳ thực ta là gian tế. Hắn nói sáu chữ. Binh sĩ cầm đao sửng sốt, sau đó quay đầu nhìn đồng bạn của mình. - Dẫn hắn đi gặp La tướng quân. Binh sĩ kia cơ hồ không do dự đưa ra quyết định. Điều này làm cho Phương Giải âm thầm thở phào. Việc kế tiếp hắn cần làm là, chính là lúc gặp vị La tướng quân kia,nghĩ tới một lý do hợp lý để thoát thân. Hiện tại bên cạnh hắn không có Đại Khuyển và Mộc Tiểu Yêu, cánh tay phải lại không sử dụng được. Hắn chỉ có một thanh đao đã hoen gỉKhông, đao cũng đã bị tịch thu. Đi theo sau người binh lính kia, Phương Giải không ngừng tính kế. Hiện tại hắn không có thời gian lo lắng rốt cuộc mình đã đắc tội với ai, khiến bản thân rơi vào tình cảnh nguy hiểm như bây giờ. Điều hắn cần làm chính là dùng thời gian ngắn nhất để nghĩ ra biện pháp. Ít nhấtcòn sống rời khỏi nơi này. - Ngươi là người của Lý Phục Ba hay là Ngu Tiếu? Binh lính kia đi được mấy bước, bỗng lạnh giọng hỏi một câu.Phương Giải chợt lóe lên ý tưởng trong đầu. - Thấy La tướng quân, ta tự nhiên sẽ nói. Hắn ưỡn ngực, thần thái có chút ngạo nghễ. Người lính kia đánh giá Phương Giải vài lần, cười lạnh nói: - Ngươi không phải giả vờ giả vịt. Nếu có cốt khí thì sao lại lập tức thừa nhận mình là gian tế? Còn cóKẻ phái ngươi tới có phải say rượu hay không, mà chọn một têntàn phế như ngươi? Phương Giải khẽ giật mình, vô ý thức nhìn cánh tay. Hắn ngẩng đầu nhìn người binh lính kia, chăm chú nói:- Sở dĩ lập tức thừa nhận thân phận của mình, là vì ta không có hy vọng dò thăm được tình báo gì. Vừa tới doanh trại của các ngươi đã bị phát hiện, che che lấp lấp còn không bằng sảng khoái thừa nhận. Muốn đánh muốn phạt thì cứ làm. Về phần vì sao không nói cho ngươi ta là do ai phái tới, bởi vì ngươi không có tư cách để nghe. Câu trả lời rất kiêu ngạo, thậm chí khiến người ta tức giận. Nhưng binh sĩ dẫn đường không tức giận, mà tươi cười nói: - Chúng ta đều là binh lính từ Hữu Kiêu Vệ tuyển tới. Hôm nay chỉ là làm việc cho người khác, có ai thực sự trách phạt ngươi đâu? Thất bại chính là thất bại. Cùng lắm là sau khi kết thúc trận đấu cấm túc ngươi mà thôi. Hữu Kiêu Vệ.Phương Giải ghi nhớ ba từ mấu chốt này. Âm thầm lục lọi thông tin về Thiên Tử Lục Quân Đại Tùy mà mình biết. Đại tướng quân của Hữu Kiêu Vệ là Hứa Hiếu Cung. Tướng quân của Hữu Kiêu Vệ là Tạ Nhiên. - Mà tay của ngươi rốt cuộc bị sao vậy? Binh lính kia nhịn không được hiếu kỳ hỏi. Phương Giải trầm mặc một lúc, rồi rất nghiêm túc nói: - Nhận lệnh của quân doanh bên ta, kết quả là bị người bản doanh tưởng lầm là đào binh. Trong lúc nóng vội chạy trốn thì bị vấp ngã. Tùy tiện nhặt tấm vải rách buộc lại.- Ngươi thật xui xẻo. Binh lính kia không khỏi cảm khái nói: - Cũng rất đần! Dù ba vị công tử tham gia cuộc thi hôm nay đều chưa có quân chức chính thức. Nhưng đám binh lính không có khúc mắc gì khi gọi bọn họ là tướng quân. Ba người này, vô luận là ai đoạt được giải nhất, sau này rời khỏi Diễn Vũ Viện, ít nhất bọn họ cũng có được chức Biệt Tương Ngũ Phẩm.Lần đầu chạm mặt vị được mọi người xưng là tiểu La tướng quân, La Văn, Phương Giải cảm thấy hắn là một người không thích cười, cũng không hiểu làm sao để cười. Lạnh lùng. Lạnh lùng như băng vậy. La Văn mặc một bộ quần áo màu đen, không giáp trụ, ngồi trên ghế, ánh mắt đạm mạc nhìn lướt qua Phương Giải bị áp vào. Kiểu đạm mạc này, cũng có thể lý giải là do cao cao tại thượng. Chỉ một ánh mắt, có thể biểu hiện rõ ràng rằng ngươi và hắn không phải là người cùng một thế giới."
}