{
  "chapter_name": "Chương 468-1: Phòng thủ Phan Cố ((1))",
  "content": "Trần Hiếu Nho biết Tôn Khai Đạo là người thông minh, thấy Tôn Khai Đạo ngồi trên nửa khối gạch híp mắt nghỉ ngơi, y lại gần hạ giọng hỏi: - Tôn tiên sinh, vừa rồi tướng quân nói thay đổi chủ ý là có ý tứ gì? Tôn Khai Đạo cười cười, nhận lấy túi rượu mà Trần Hiếu Nho đưa tới, uống một ngụm: - Tướng quân tiếc nuối Phan Cố, định chuyển tới ở tạm đây. - À? Trần Hiếu Nho kinh hô một tiếng: - Chúng ta không đi lên núi Lang Nhũ nữa à? Tôn Khai Đạo cười cười: - Lên làm gì, đội ngũ kia có mâu thuẫn với tướng quân. Không nói tới cái kẻ cướp đoạt chiến công của tướng quân kia, chỉ nói những tướng lĩnh kia, cả đám đều có ý nghĩ xấu xa trong lòng. Ngươi cho rằng những người đấy thực sự không biết trận đại thắng đó là nhờ tướng quân thúc đẩy sao? Bọn họ chỉ là không muốn thừa nhận mà thôi. Tương đối mà nói, bọn họ muốn Mưu Lương Bật làm thủ lĩnh hơn. Dù sao Mưu Lương Bật đã ở chung với bọn họ hai năm, hiểu biết về nhau, bài ngoại là điều tự nhiên. Vả lại tướng quân là tâm phúc của bệ hạ, những người đó càng thêm bài xích. - Đây là đạo lý gì vậy. Trần Hiếu Nho hừ một tiếng. - Đi nơi nào tìm đạo lý? Tôn Khai Đạo trả lại túi rượu cho Trần Hiếu Nho: - Những người đó đều có chung trải nghiệm, đều trải qua một hồi đại nạn mà không chết, tình cảm tất nhiên là sâu đậm hơn. Hơn nữa làm người thường có sự đố kỵ. Tướng quân mới tới liền công phá tây đại doanh của phản quân, giết địch hơn hai vạn người, công tích lớn như vậy, bọn họ mất hai năm cũng không làm được. Bọn họ lo lắng công lao tương lai đều bị tướng quân chiếm hết, muốn dựa vào quân công trở lại triều đình sẽ càng khó khăn. - Khắp nơi đều là lục đục với nhau. Trần Hiếu Nho thở dài: - Sao bọn họ không nghĩ, nếu tướng quân lưu lại, bọn họ sẽ được nhiều chỗ tốt hơn? - Bởi vì người bình thường chỉ biết nhìn cái lợi trước mắt. Tôn Khai Đạo duỗi lưng một cái, hưởng thụ sự ấm áp của tia nắng. Trần Hiếu Nho nói: - Nếu chúng ta thực sự chọn Phan Cố làm nơi ở tạm thời, vậy thì lấy đâu ra lương thảo. Nếu những người đó bài xích chúng ta, muốn trông cậy bọn họ chia ra một ít lương thảo chỉ sợ không dễ dàng gì. Tòa thành này tuy có tường thành chắc chắn, nhưng quá nhỏ, ở phía tây cách đây không xa chính là núi Lang Nhũ, người Mông Nguyên có thể xuất hiện ở đây bất kỳ lúc nào. Giờ đi qua Thanh Hạp dễ như là đi cửa nhà mình, nếu chẳng may bị bao vây, chẳng lẽ trông chờ vào những người đó có thể cứu mình? - Tướng quân tất nhiên có tính toán của tướng quân. Tôn Khai Đạo chỉ ra ngoài, nói:: - Trong vòng mấy tháng nơi này sẽ không có đại chiến. Tây đại doanh của phản quân bị thiệt hại nặng nề, sẽ không dám vượt qua núi Vũ Hầu tới đây khiêu khích. Đội quân kia là thứ để Mạnh Vạn Tuế bảo vệ mạng sống, nên sẽ không dễ dàng điều động. Từ việc y và Lý Hiếu Tông cấu kết với nhau, có thể nhìn ra được người này không trung thành với Lý Viễn Sơn. Kỵ binh của Mông Nguyên phải có lợi thì mới xuất động. Hiện tại Tây Bắc đã bị bọn chúng cướp đoạt đủ rồi, cái gì có thể cướp được cũng đã cướp hết. Sở dĩ bọn chúng còn chưa đi, là vì bọn chúng ở chỗ này hưởng phúc. Ăn lương thực của Lý Viễn Sơn, cầm vàng bạc của Lý Viễn Sơn, còn không cần phải đánh trận. Người Mông Nguyên đóng quân ở quan nội chiếm hết cái lợi, tội gì bọn chúng phải đi sớm. - Nhưng ngươi đừng hy vọng bọn chúng sẽ liều mạng vì Lý Viễn Sơn. Cho dù bọn chúng biết chúng ta đóng quân ở Phan Cố, bọn chúng cũng sẽ không chủ động tới trêu chọc. Bởi vì bọn chúng không biết chúng ta và Mưu Lương Bật có xích mích. Còn Lý Viễn Sơn thì đang tập trung tinh lực để đối phó với đại quân tây chinh của triều đình, không còn năng lực để điều động đại đội binh mã tới đây. Tướng quân nắm rõ điểm này, nên hiện tại Phan Cố khá an toàn. - Về phần lương thảo, tướng quân chỉ cần tới chỗ Mưu Lương Bật lấy là được. Trừ khi y ăn gan báo muốn diệt trừ tướng quân, bằng không sẽ không chặt đứt lương thảo của chúng ta. Dù sao chỉ cần tướng quân muốn, sẽ đưa tấu chương tới đại quân tây chinh. Mưu Lương Bật không dám quá đắc tội tướng quân, nói không chừng sẽ chủ động mang lương thảo tới đây. - Không hiểu cho lắm… Trần Hiếu Nho lắc đầu. Tôn Khai Đạo giải thích: - Tướng quân không đi lên sơn trại núi Lang Nhũ, thực ra là đang cố ý tỏ vẻ yếu thế, là muốn nói cho Mưu Lương Bật biết, tướng quân không có ý định tranh giành gì với y. Mưu Lương Bật là người thông minh, nên tự nhiên hiểu được. Để bù đắp chuyện đoạt đi công lao của tướng quân, y nhất định sẽ vội vàng mang lương thảo tới. Y không có can đảm giết tướng quân, đành phải cố gắng bù lại. - Nếu chẳng may…y có lá gan đó? Trần Hiếu Nho lo lắng hỏi. - Những tướng lĩnh quân Tùy kia sẽ không đáp ứng. Tôn Khai Đạo cười cười: - Những tướng lĩnh kia có thể chấp nhận Mưu Lương Bật làm thủ lĩnh, nhưng tuyệt sẽ không ngốc tới mức giết người bịt miệng. Bọn họ chỉ là bài ngoại, chứ không phải tạo phản. - Mặt khác… Tôn Khai Đạo bí hiểm nói: - Tướng quân lựa chọn Phan Cố làm nơi ở tạm, chỉ sợ còn có ý tứ sâu xa hơn, chứ không phải là đầu óc nóng lên làm ra quyết định. Các ngươi ngươi nên tin tưởng tướng quân. Mặc dù rơi vào bất kỳ hoàn cảnh nào tướng quân đều là một người duy trì sự tỉnh táo. Bằng không việc gì ta phải mặt dày mày dạn đi theo? - Ý của Tôn tiên sinh là chúng ta ở lại đây có rất nhiều chỗ tốt? - Rất nhiều chỗ tốt! Tôn Khai Đạo gật đầu: - Tuy nhiên có một việc ngươi phải nhớ kỹ, lợi và hại rất khó tách ra. Thế gian này không có chuyện nào là có lợi tuyệt đối, cũng không có cái hại tuyệt đối. Phan Cố có thể an toàn ít nhất được mấy tháng, nhưng qua mấy tháng, ai biết lại có gió nổi mây phun gì. Ai biết liệu cái tòa thành nhỏ này có trở thành mục tiêu của nhiều người hay không? Trần Hiếu Nho biến sắc, dường như đã hiểu một chút ý tứ của Tôn Khai Đạo. - Nếu chúng ta đã quyết định ở đây. Tôn Khai Đạo nhìn cửa thành: - Nghe nói cây tùng trên núi Lang Nhũ là cứng cỏi nhất, là chất liệu tốt nhất để làm cửa thành. Trần Hiếu Nho hơi sửng sốt, lập tức gật gật đầu: - Ta sẽ an bài người đi đốn củi. … … Không nằm ngoài dự liệu của Tôn Khai Đạo, Mưu Lương Bật không hề làm khó việc tiếp tế lương thực, thậm chí còn nhờ Thôi Trung Chấn tới khuyên Phương Giải trở về sơn trại. Mà qua việc y tuyển Thôi Trung Chấn chứ không phải là người khác, có thể thấy y làm vậy chỉ cho có lệ. Trông cậy vào Thôi Trung Chấn khuyên bảo Phương Giải trở về, ngay từ lúc đầu Mưu Lương Bật đã không có tâm tư đó. Chính vì biết mối quan hệ giữa Thôi Trung Chấn và Phương Giải, cho nên y mới để Thôi Trung Chấn tới khuyên, bởi vì y biết Thôi Trung Chấn căn bản sẽ không khuyên. - Nơi này thu thập lại một chút cũng tính là một chỗ tốt. Thôi Trung Chấn cùng Phương Giải đi dạo trên đường: - Nếu không phải đội ngũ nhiều người, mà thành này lại nhỏ, thì lúc trước đã chọn nơi này đóng quân rồi. Thích hợp với mấy nghìn người, chứ nhiều hơn sẽ trở nên chật chội. Ngươi không cần lo lắng chuyện lương thảo, có ta ở trên núi nhìn chằm chằm rồi. Kỳ thực lúc ta mới nghe cái tin này liền rất kinh ngạc. Về sau ngẫm lại thấy ở nơi này còn tốt hơn là ở trên núi. Những người trên núi kia đều nhằm vào ngươi, cho dù ngươi lưu lại trên núi cũng không thoải mái gì. Phương Giải ừ một tiếng: - Chỉ là quen thuộc với lại có cảm tình với nơi này. Thôi Trung Chấn cũng biết chuyện cũ của Phương Giải, gật đầu nói: - Ta xem chừng mùa đông này sẽ không có chiến sự gì, giờ chỉ xem tiến độ của đại quân triều đình ở phía đông mà thôi. Nếu trước khi sang xuân đại quân một hơi đánh tới Tương thành, thì nơi này sẽ không còn yên ổn nữa. Nếu Tương thành lại không phòng thủ được, Lý Viễn Sơn chỉ có thể rút lui về phía tây…Mà Phan Cố, là con đường duy nhất lui về đại thảo nguyên. Ngươi đóng ở nơi này chẳng khác nào chặn đường lui của Mông Nguyên và phản quân. Phương Giải nói: - Quả thực nên suy xét tới đó. Nếu phản quân không bại, ta ở nơi này cũng không có ý nghĩa gì. Nếu phản quân thất bại, ta có thể ngăn chặn cho đại quân triều đình mấy ngày thì mấy ngày. Ít nhất không thể để cho đám người Mông Nguyên kia cướp đoạt đủ rồi rồi rời đi. - Yên tâm, tới lúc đó nếu Mưu Lương Bật không đồng ý phái binh giúp đỡ ngươi, ta sẽ mang theo đội của mình. Tới lúc đó huynh đệ chúng ta liên kết với nhau, cho dù chết trận ở đây cũng sảng khoái. Phương Giải cười cười, vỗ vai Thôi Trung Chấn: - Lúc trước hai chúng ta cùng nhau tiến vào thành Trường An, không ai ngờ rằng còn có thể trở lại Tây Bắc kề vai tác chiến. Đây chính là ý trời, muốn tránh cũng không tránh được. Ta đoán, hiện tại phản quân sẽ không dễ dàng lùi về đằng sau, còn người Mông Nguyên thì lại không giống. Một khi bọn chúng phát hiện phản quân của Lý Viễn Sơn không chống đỡ nổi, thì người Mông Nguyên sẽ không liều chết cùng Lý Viễn Sơn. Bọn chúng đang gieo họa cho Đại Tùy, chứ không phải là biến nơi này thành địa bàn của mình. - Bất kể như thế nào, chỗ này trong tương lai sẽ trở thành nơi thu hút sự chú ý của mọi người. Thôi Trung Chấn cười cười: - Hiện tại ta rất muốn xuống núi kề vai với ngươi. Phương Giải nói: - Ngươi cứ ở trên núi đi, đừng làm khó Mưu Lương Bật nữa, dù sao đều là người một nhà, chứ không phải là kẻ địch. - Ta hiểu mà. Thôi Trung Chấn nói: - Ngươi yên tâm ở chỗ này, có vấn đề gì thì lập tức phái người liên lạc với ta, ta đi về trước, Mưu Lương Bật còn đang chờ tin tức từ ta đây. Y bảo ta tới khuyên ngươi, nhưng thực ra là ước gì ngươi không quay về. - Ha ha. Phương Giải cười to: - Điều y muốn cũng là điều ta muốn, nên cứ như vậy đi. Sơn trại cách nơi này chỉ trăm lý, ngươi có thể tới gặp ta bất kỳ lúc nào. Thôi Trung Chấn chắp tay, nhảy lên chiến mã dẫn theo thân binh rời đi."
}