{
  "chapter_name": "Chương 383-1: Trước khi lên đường ((1))",
  "content": "Ngô Ẩn Ngọc rời khỏi Ung Châu, Phương Giải bớt một mối lo. Lúc mới tới Trường An, Phương Giải đã vấp phải nhiều khó khăn, may nhờ Ngô Nhất Đạo giúp hắn một tay. Lúc ấy Phương Giải không biết vì sao Ngô Nhất Đạo giúp hắn. Nhưng hắn cũng không cần phải biết, chỉ cần nhớ kỹ ơn đức là được. Hiện tại Ngô Nhất Đạo gửi gắm con gái của ông ta cho mình, nói thật Phương Giải có thể hiểu được sự thê lương và bất đắc dĩ của ông ta lúc này. Nhưng dù vậy, Phương Giải vẫn không thể đồng ý. Có Tửu Sắc Tài hộ tống Ngô Ẩn Ngọc trở về kinh, Phương Giải yên tâm hơn rất nhiều. Tuy hắn không biết tu vị của Tửu Sắc Tài cao bao nhiêu, nhưng nếu Ngô Nhất Đạo phái y tới chứng tỏ là tin tưởng được y. Có thể khiến Tán Kim Hầu tin tưởng, Phương Giải không cần hoài nghi thực lực của Tửu Sắc Tài. Lúc rời đi, tiểu nha đầu quật cường không quay đầu lại, kiêu ngạo giống như một chú gà trống. Phương Giải cũng không tiễn biệt, chỉ đứng ở cửa sổ nhìn bóng lưng của người kia suy nghĩ xuất thân. Không biết vì sao, hôm nay nhìn bờ vai của Ngô Ẩn Ngọc thấy yếu ớt hơn bình thường, khiến cho người ta phải thương tiếc. Lúc thân ảnh của nàng biết mất sau cửa lớn, Phương Giải thở phào một tiếng. Đang lúc hắn xoay người rời đi, thì tiểu nha đầu mặc một bộ váy màu trắng bỗng từ cửa lớn chạy lại vào, hai tay đặt ở miệng, kêu lớn. - Phương Giải, ta hận ngươi! - Hận ngươi cả đời! Sau đó xoay người chạy ra ngoài, suýt nữa vấp ngã. Phương Giải trầm mặc một lúc, sau đó thì thào: - Cũng tốt… Thay đổi võ phục, Phương Giải cưỡi ngựa dẫn theo người tới Sơn Tự Doanh. La Diệu đã nói thì làm rất nhanh, hơn một nghìn con chiến mã được mang tới Sơn Tự Doanh. Đám binh lính vây quanh bầy ngựa, nghị luận líu ríu, vẻ mặt người nào cũng hưng phấn. Đã là binh lính Đại Tùy, ai chả muốn có một con chiến mã để rong ruổi chiến trường? Nhìn thấy Phương Giải đi vào doanh trại, đám binh lính lập tức hoan hô. Giờ khắc này, Phương Giải phát hiện mình bắt đầu dung nhập vào chiết xung doanh này. Sự kính ý trong mặt binh lính không phải là giả dối, tiếng hoan hô cũng vậy. - Đừng cao hứng quá sớm. Phương Giải ngồi trên Xích Hồng Mã vươn tay nói: - Ta có thể lấy được chiến mã cho các ngươi, không phải vì mặt mũi ta lớn, mà là vì các ngươi có tư cách đó. Nhưng việc kế tiếp các ngươi cần làm chính là làm sao để mình xứng là kỵ binh. Ta biết phần lớn trong số các ngươi chưa từng chạm qua chiến mã, nói trắng ra là ta sợ các ngươi lãng phí những con ngựa này! Ta cho các ngươi thời gian một ngày, trong vòng một ngày nếu các ngươi không thể phóng ngựa chạy thật nhanh, thì tự mình biến đi. Ngựa ta lưu lại, người không cần lưu. - Có thể làm được không? - Có thể! Phương Giải cười cười - Nếu tới lúc bị quăng xuống đau đớn, thì đừng hô đau để ta nghe thấy, bằng không ta lập tức rút roi đánh người đó trước! - Tướng quân yên tâm đi, cho dù ngã gãy chân chúng tôi cũng sẽ không hô đau đâu! - Đao còn có thể nghịch được, chẳng lẽ không nghịch được một con ngựa? Phương Giải cười ha hả: - Đừng để ngựa nghịch lại các ngươi! Đám lính cười vang, Phương Giải khoát tay nói với Trần Bàn Sơn: - Mỗi người một con, tự mình chia ra, tất cả những trang bị cần thiết cũng đã được đưa tới. Từ đầu làm quen với yên ngựa đã. Tối nay trước khi ăn cơm, nếu có người nào còn không thể nhảy lên được lưng ngựa, thì toàn bộ binh lính trong doanh đều không được ăn cơm. Trần Bàn Sơn chắp tay tuân lệnh, vẻ mặt đầy tươi cười. Đám lính lại hoan hô rồi dẫn chiến mã mình thấy vừa mắt đi. Sau đó dưới sự dạy bảo của lão kỵ binh tập nhảy lên ngựa. Không thiếu người bị ngã xuống đất. Sau nửa canh giờ, mặt mũi bầm dập. Phương Giải ngồi ở trên đài cao nhìn binh lính luyện tập cưỡi ngựa dưới giáo trường, nhưng đầu óc của hắn lại đang nghĩ tới việc khác. Hiện giờ hắn đã biết mình không phải là con của La Diệu, nhưng La Diệu vẫn chưa biết. La Diệu tin vào vu thuật gần như mù quáng, thế cho nên tin tưởng cả vào việc chuyển đổi linh hồn. Không chỉ là y, vợ của y Sở thị cũng như vậy. Chỉ cần hai vợ chồng bọn họ còn tin tưởng chắc chắn vào chuyện này, Phương Giải sẽ không có nguy hiểm gì khi ở trong Tả Tiền Vệ. Giết Bác Xích, không còn ai biết Phương Giải từng điều tra bí mật năm đó. La Diệu không nói với Phương Giải, Phương Giải cũng sẽ không tự mình hỏi. Y chỉ nói Phương Giải là con của mình, Phương Giải có thể lợi dụng điểm này là quá đủ rồi. Cứ suy nghĩ linh tinh như vậy nửa canh giờ, lúc Phương Giải phục hồi tinh thần thì phát hiện đám binh linh đã không kiên nhẫn được nữa. Mãi mà không quen với lưng ngựa, có binh lính bắt đầu tức giận mắng chửi. Có người trút giận lên chiến mã, dùng roi quật không ngừng. Sắc mặt của Phương Giải trở nên lạnh lẽo, khoát tay lệnh cho thân binh dẫn cái người vừa đánh chiến mã tới. - Đánh ngựa bao nhiêu cái thì đánh người bấy nhiêu cái. Hắn thản nhiên nói một câu, sau đó các thân binh tiến tới như lang như hồ, kéo người đó buộc vào cột gỗ, lột áo ra, dùng roi ngựa quất liên tục. - Các ngươi có biết vì sao kỵ binh của Mông Nguyên lợi hại như vậy không? Phương Giải đứng trên đài cao hỏi. Không có người nào trả lời. Đám binh lính này chưa từng giao chiến với kỵ binh Mông Nguyên, cho nên không biết trả lời như thế nào. - Nam nhân của Mông Nguyên bốn tuổi có thể ngồi trên lưng ngựa, bảy tuổi có thể cưỡi ngựa bắn cung. Lúc bọn họ cưỡi trên chiến mã, giống như cùng chiến mã biến thành một thể. Các ngươi có thể nói rằng, là do bọn họ sinh hoạt với ngựa từ nhỏ, thành thạo cung mã là chuyện rất bình thường. Nếu các ngươi nghĩ vậy thì sai rồi. Để ta nói cho các ngươi biết vì sao kỵ binh của Mông Nguyên cường đại như vậy. - Bởi vì bọn họ chưa từng coi chiến mã là súc sinh, mà là đồng đội, thậm chí là một bộ phận cơ thể của mình! Chiến mã chính là huynh đệ của bọn họ, là huyết nhục của bọn họ! Những người coi chiến mã là công cụ, vĩnh viễn không thể trở thành một kỵ binh chân chính. Trút giận lên chiến mã, chẳng phải là biểu hiện của sự vô dụng hay sao? Con ngựa đứng đó chờ các ngươi nhảy lên cưỡi, nhưng các ngươi không làm được lại trách nó? Hôm nay ta chỉ đánh roi, về sau nếu để ta gặp lại cảnh này, ta liền lột da các ngươi! Binh lính rác rưởi như vậy, ta không cần! - Nghe rõ chưa? - Rõ rồi. Hơn một nghìn binh lính đồng thanh trả lời, vẻ mặt xấu hổ. - Một người nam nhân, nếu như ngay cả ngồi trên lưng ngựa cũng không vững thì có mặt mũi gì mà tức giận? Phương Giải hừ lạnh một tiếng: - Đừng biện minh rằng các ngươi vừa mới tiếp xúc với chiến mã, làm sao so đồng được với người Mông Nguyên. Nếu các ngươi thấy vậy thì ta không ngăn cản các ngươi chán sống! Các ngươi phải biết rằng, các ngươi còn cách lúc giao chiến với kỵ binh Mông Nguyên được xưng là thiên hạ vô song kia không bao lâu nữa đâu. Thái độ hiện tại của các ngươi quyết định sinh tử tương lai của các ngươi. Các ngươi không được lãng phí dù chỉ là một khắc! Ngày mai là đại quân xuất phát rồi, nếu hôm nay các ngươi không thể quen với chiến mã của mình, vậy thì đi mà đợi tới chiến trường bị người Mông Nguyên giết như là giết một đám dê con đi. - Các ngươi không cần làm bộ làm dáng cho ta xem, điều các ngươi cần làm hiện tại, chính là bảo vệ mạng sống của chính mình."
}