{
  "chapter_name": "Chương 3948: Bị thua đầy tiếc nuối 1",
  "content": "Cùng một thời gian, hào quang trên Tê Thiên Phủ ảm đạm, lập tức chém thẳng vào khối đá màu vàng dưới chân. Xùy. Kim Viên phun máu tươi, khí tức uể oải, vừa rồi nghiền nát tiên thiên linh khí đỉnh phong của đối thủ đã làm cho Kim Viên tiêu hao tới mức tận cùng. Tình huống của bán Niết Bàn cũng không khác lắm, linh khí bị hủy diệt, thời điểm thân thể ổn định lại phun máu tươi lần nữa, ngẩng đầu nhìn Kim Viên, nói: - Áo nghĩa linh khí thật lợi hại, nhưng ngươi dù sao cũng chỉ có thực lực Đại Đạo Cảnh cao giai, nếu bản thân ngươi mạnh một chút, ta thật sự không cách nào làm gì được ngươi. Hơi dừng một chút, đối thủ bán Niết Bàn nhìn Kim Viên, hắn cười lạnh, nói: - Chỉ tiếc thực lực ngươi còn chưa đủ, cho dù áo nghĩa linh khí lợi hại thì sao chứ, hiện tại ngươi đã không cách nào thúc dục áo nghĩa linh khí, mà ta còn có lực công kích, ngươi làm sao có thể chống lại ta chứ? Ánh mắt Kim Viên nhìn đối thủ, thu hồi linh khí, hắn rất khó thúc dục áo nghĩa linh khí lần nữa, thúc dục áo nghĩa linh khí tiêu hao quá mức khổng lồ, mà hắn không có đan điền khí hải biến thái như Lục Thiếu Du chèo chống. - Xem ngươi làm sao chống lại ta, bại đi! Tên bán Niết Bàn lao thẳng về phía Kim Viên, thân ảnh như điện, hắn cười lạnh và vận dụng hỏa diễm vào nắm đấm của mình, hắn mang theo thế công rất mạnh công kích Kim Viên. Hắn tự nhiên nhìn ra được, Thú tộc trước mặt đã nỏ mạnh hết đà. - Thật sao. Nhìn quyền kình của đối phương đánh tới trước mặt, đôi mắt Kim Viên lóe lên, trên miệng máu tươi đầm đìa cười rất tàn nhẫn, hắn đánh thủ ấn ra ngoài, hiển nhiên đã thúc dục từ sớm, dường như đang chờ thời khắc hiện tại. PHỤT. Chỉ trong nháy mắt ngắn ngủi, Kim Viên không ngừng kết thủ ấn khi miệng vẫn phun máu tươi, hào quang từ thủ ấn lóe lên, lúc này dùng Kim Viên làm trung tâm, một đạo năng lượng quỷ dị khuếch tán ra chung quanh, không gian chung quanh không ngừng vặn vẹo. - Long Viên Hồn Huyết Ấn! Chỉ trong thời gian ngắn ngủi, khi quyền ảnh đánh thẳng tới trước mặt, Kim Viên hét lớn, thủ ấn tỏa ra hào quang sáng ngời. Ầm ầm! Bỗng nhiên không gian run run, khí tức làm cho người ta sợ hãi bộc phát, trong thủ ấn còn có tiếng thú rống vang dội không gian. Ngao ngao... Tiếng gầm gừ truyền ra, trong thủ ấn còn có một đầu kim long và một thạch hầu ngưng tụ cùng nhau, cả hai con vật vô cùng to lớn. Phanh! Hư ảnh thạch hầu đánh ra một quyền vào đối thủ bán Niết Bàn. Hư ảnh kim long trực tiếp va chạm thân thể với bán Niết Bàn. Phần phật! Hư ảnh kim long khổng lồ mang theo khí thế vô cùng khủng khiếp lao thẳng tới phía trước, lúc va chạm với bán Niết Bàn thì hư ảnh kim long biến mất trên không trung. - Đây là thiên phú át chủ bài của Hoàng Kim Long Viên nhất tộc sao? Thật mạnh mẽ! Lục Thiếu Du vô cùng ngạc nhiên, đây là lần đầu tiên hắn nhìn thấy Kim Viên thi triển át chủ bài công kích, ‘ Long Viên Hồn Huyết Ấn ’ so với ‘ Đại Địa Thiên Viên Nộ ’ còn cường hãn hơn nhiều, sợ rằng có di chứng sau khi công kích, bằng không Kim Viên cũng không chờ tới bây giờ mới thi triển. PHỤT. Tất cả khôi phục bình thường, Kim Viên lập tức phun máu tươi lần nữa. Miệng phun máu tươi, tên bán Niết Bàn Cảnh dần dần uể oải, hắn thật không ngờ đối phương còn có át chủ bài khủng bố như vậy, hắn không ngờ mình lại thảm hại như thế. Xùy. Thân thể khổng lồ của Kim Viên thu nhỏ lại, hóa thành hình người, hắn thừa cơ tấn công bán Niết Bàn Cảnh lần nữa, dùng xu thế sét đánh không kịp bưng tay tấn công vào ngực đối thủ. Phanh! Trong lúc mơ hồ nghe được âm thanh răng rắc khi xương cốt gãy nát, tên bán Niết Bàn Cảnh bay ra ngoài, miệng không ngừng phun máu tươi. Xoẹt. Kim Viên đắc thế không buông tha người, hắn lập tức vung quyền tấn công lần nữa. - Ta nhận thua. Bán Niết Bàn Cảnh hét lớn, hắn chủ động nhận thua, bằng không đến lúc bị người ta đánh chết cũng không có ai quản, tin tưởng đối phương cũng không quan tâm chuyện khác, sẽ đánh chết hắn. Đạp đạp. Kim Viên thu lực đạo lại, hắn lảo đảo lui ra phía sau, miệng không ngừng phun máu tươi, đoán chừng vì chiến thắng hắn cũng trả cái giá thảm trọng. - Thắng, Kim Viên cung phụng cũng chiến thắng. Chung quanh quảng trường thành Vô Sắc, trong các lầu các, không ít người nhìn thấy đối thủ của Kim Viên nhận thua, người Phi Linh Môn thở dài một hơi, Phi Linh Môn có ba người đồng thời chiến thắng, chuyện này làm rất nhiều người sôi trào. - Kim Viên cũng chiến thắng, chiến thắng. Bên cạnh Tôn Cao Mộc là tộc trưởng Hoàng Kim Long Viên nhất tộc trong Vạn Cổ thế giới không ngừng run rẩy, hắn cũng giống như Tôn Cao Mộc, được cường giả trong Vô Sắc thế giới mời đến, lúc này tận mắt nhìn thấy Kim Viên chiến thắng, hắn không ngừng chảy nước mắt, Kim Dao bên cạnh kéo tay phụ thân. Rầm rầm rầm! Thời không hình chiếu truyền tống trận sinh ra âm thanh năng lượng va chạm nhau, mọi người hãi hùng khiếp vía nhìn vào trong, ánh mắt đều nhìn vào chín người của Vô Sắc thế giới. - Hoài Linh Ngọc cũng chiến thắng, dễ dàng đánh bại đối thủ.\" - Tử Viêm và Hoàng Sa chiến thắng. - Quỷ Oa bị trọng thương, nhưng rốt cục gian nan chiến thắng, Bạch Lang vốn sắp chiến thắng, không nghĩ tới cuối cùng bị thua, trong tay đối thủ cũng có áo nghĩa linh khí. - Tám người của Vô Sắc trung thiên thế giới có tám người tiến vào sáu mươi người còn lại, trời ạ, sáu mươi người trẻ tuổi có tám người là người của Vô Sắc thế giới chúng ta. - Tốt lắm, thật sự là khó lường, trong Vô Sắc thế giới có không ít cường nhân. - Ta không nhìn lầm chứ? Đây là thật sao? Sau khi quảng trường yên lặng trong ngắn ngủi, lập tức bộc phát âm thanh gào thét sôi trào, tất cả mọi người kích động nhìn cảnh tượng trước mặt. Tổng cộng sáu mươi người, mà Vô Sắc thế giới lúc này có tám người tiến vào vòng trong, thành tích cỡ này đủ làm cho cả Vô Sắc thế giới tự hào. Ken két... Trên lầu các, Tử Huyền khẩn trương nắm chặc lan can, lan can run lên, lập tức hóa thành mảnh vỡ trong tay Tử Huyền. - Tám, ít nhất tám Chiến Tướng, Vô Sắc trung thiên thế giới lúc này thật sự quật khởi rồi! Trường bào của Hoàng Thiên Tứ run lên, ánh mắt của hắn nhìn phiến hư không kia càng chấn động dữ dội... Trong Tương Hoàng Không Gian, vòng đấu loại đầu tiên cũng chấm dứt, Lục Thiếu Du nhìn lên không trung, ánh mắt hơi thất vọng, Bạch Lang vốn có dấu hiệu chiến thắng, ai ngờ cuối cùng bán Niết Bàn kia lại có áo nghĩa linh khí, trực tiếp đánh Bạch Lang trọng thương. - Hình như là người của Nguyên Võ thế giới. Lục Thiếu Du nhìn bán Niết Bàn đánh bại Bạch Lang, hình như là người của Nguyên Võ thế giới bài danh thứ nhất trong trung thiên thế giới. Vào lúc này sáu mươi bệ đá màu vàng trải qua hai lần quyết đấu chỉ còn sáu mươi người lưu lại. Ánh mắt Lục Thiếu Du đảo qua, trong sáu mươi người này có rất nhiều trung thiên thế giới bị đào thải. Mà người của các trung thiên thế giới bài danh top ba đa số đều lưu lại, tăng thêm tám người của Vô Sắc thế giới đã chiếm hơn phân nửa danh ngạch. Còn Phong Vân thế giới, Mạc Kình Thiên, Tang Trạm hai người đều có mặt, nhưng mà Lâu Tinh Minh không biết vì sao đã thua, Lục Thiếu Du cũng không cẩn thận quan sát."
}