{
  "chapter_name": "Chương 72",
  "content": "An Tĩnh sững sờ, hoàn toàn không thể ngờ cậu lại nói tới chuyện này. Hơi thở của cô như ngừng lại, trái tim cũng đập rộn lên. Ai cũng biết ở chung một phòng là có ý gì, huống hồ hai người yêu nhau đã mấy năm rồi, nếu Trần Thuật đưa ra yêu cầu đó vào thời điềm này thì cũng là điều rất bình thường. An Tĩnh mím chặt môi, nghiêm túc suy nghĩ thật kỹ. Trần Thuật nói xong liền cẩn thận quan sát phản ứng của An Tĩnh, chỉ sợ cô có chút gì không hài lòng hoặc không muốn. Nhưng khi An Tĩnh lặng lẽ nhìn cậu, trong đôi mắt không ẩn chứa bất kỳ cảm xúc gì, Trần Thuật lại thấy sợ, còn có chút hoảng hốt. Cậu đưa mắt đi không dám nhìn thẳng vào mắt cô. Che miệng vờ ho một tiếng, trong lòng có chút hối hận, thầm nghĩ phải làm thế nào để rút lại những lời vừa nói, vì sao không suy nghĩ gì mà lại nói thẳng ra như thế. Cậu thấy hơi bực, lúc này đôi mắt của An Tĩnh vô cùng trong trẻo. Khiến cậu không khác nào loài cầm thú vậy. Trong bệnh viện người qua người lại, ai cũng bận rộn không ngừng. Nhưng cậu thì căng thẳng tới mức chỉ nghe thấy tiếng dịch chảy tí tách tí tách. Trần Thuật nhân lúc vẫn còn kịp, vội vàng níu kéo lại hình tượng của mình. Cậu ngồi ngay ngắn, đôi mắt có chút hoảng loạn, nhìn xuống đất, rồi lại nhìn sang chỗ khác, cuối cùng ánh mắt vẫn hướng lên người cô, khẽ nói: \"Cái đó, anh nói linh tinh đấy, em đừng coi là thật.\" Mặc dù không ở chung một phòng có chút đáng tiếc. Nhưng quan trọng nhất là được ra ngoài cùng cô, ăn cùng cô, chơi cùng cô, những thứ khác không cần bận tâm nữa. Ừ, thật sự không bận tâm. Chỉ có điều trong lòng sẽ cảm thấy tiếc nuối một chút... Đúng vậy, sẽ có một chút tiếc nuối. \"Nhưng em coi là thật rồi.\" Bên tai vang lên giọng nói dịu dàng của cô. Trần Thuật sững người, có chút không dám tin vào tai mình. Hiếm khi thấy cậu ấp úng như thế, trầm giọng hỏi: \"Em nói cái gì?\" Cậu lại một lần nữa chờ câu trả lời của cô. Có điều lần này lại sợ nghe thấy câu trả lời không giống với lúc trước. An Tĩnh tỏ vẻ rất tự nhiên, bóng râm phủ kín đáy mắt, mái tóc xòa sang hai bên, khiến khuôn mặt trông càng nhỏ hơn. Cô cụp mắt, chậm rãi nói: \"Những gì anh nói em đều coi là thật.\" Trần Thuật nuốt nước bọt, có chút bất ngờ. Bỗng chốc trong đầu cậu nghĩ linh tinh rất nhiều thứ, trí tưởng tượng bay cao bay xa. Biểu cảm có chút quái đản, rất phong phú. An Tĩnh không thể nói rõ được đó là cảm xúc kích động hay là kinh ngạc. Cô không kìm được, khẽ nhoẻn miệng cười. Sau người này lại ngốc như vậy chứ. Trần Thuật mấp máy môi, hít mấy hơi liền. Cậu cố gắng kìm nén cảm giác kích động trong người, đợi tất cả trở lại bình tĩnh, cuối cùng vẫn biến thành hành động, cậu ghé sát lại, hôn lên chóp mũi cô, kêu lên: \"Sao em lại tốt như vậy.\" Cậu phát hiện, cậu đã thực sự rơi vào ma đạo của An Tĩnh. Cho dù An Tĩnh như thế nào, làm gì, nói gì, cậu chỉ cảm thấy từng hành động, từng cử chỉ, lời nói, hành vi của cô đều thật tuyệt vời, đều rất hợp với tâm ý của cậu. ---- Mấy ngày hôm sau, An Tĩnh hoàn toàn khỏi hẳn nhờ sự chăm sóc tận tình chu đáo của Trần Thuật. Nhưng Trần Thuật vẫn không yên tâm. Lúc nào cũng hỏi cô đã uống thuốc chưa, còn thấy khó chịu trong người không. Kỳ nghĩ lễ Quốc Khánh sắp tới gần. Trong thời gian đó, Tống Tư nhàm chán không có việc gì làm liền tới tìm Trần Thuật. Trong quán cà phê nhã nhặn bên ngoài đại học S, không gian sạch sẽ gọn gàng, Tống Tư ăn mấy miếng bánh ngọt, mặt đầy thỏa mãn. Cậu gặm thìa, hỏi Trần Thuật khi nào cùng quay về thành phố A. Trần Thuật ngồi đối diện với cậu ta, chỉ thờ ơ nhìn điện thoại không buồn ngước mắt lên, từ tốn nói: \"Tôi không về đâu.\" \"Không về?\" Tống Tư thấy lạ, \"Không về thì làm gì? Không về thì ông đi đâu?\" \"Đi chơi.\" Trần Thuật trả lời thản nhiên như không. \"Đi với ai? Ông đi một mình sao?\" Tống Tư vẫn chưa hiểu ra vấn đề, lại còn hỏi một câu ngớ ngẩn. Trần Thuật khựng lại, nhìn cậu ta với ánh mắt khinh bỉ: \"Ông nói xem tôi đi với ai?\" \"Tôi sao?\" Tống Tư ngây thơ hỏi, cố tình trêu cậu. Lần này Trần Thuật không thèm nhìn cậu ta, khuỷu tay uể oải chống lên mặt bàn, chỉ cúi đầu làm việc của mình, không để ý đến cậu ta. Tống Tư bĩu môi, thực ra nghĩ lại nếu Trần Thuật và An Tĩnh đều không về, thì chỉ có một mình cậu ta quay về thành phố A, hơn nữa cho dù về nhà, mặc dù ở đó có mấy người bạn thân như Châu Tề, Hứa Gia Nghiệp, bọn họ vẫn có thể tụ tập. Nhưng thiếu Trần Thuật, cảm giác như thiếu thiếu cái gì đó. Tống Tư chán ngán hỏi: \"Ông nói với mẹ ông chưa?\" \"Nói rồi.\" \"Đồng ý rồi?\" \"Chuyện này có gì mà không đồng ý.\" Trần Thuật hỏi lại. Trong đầu Tống Tư nảy ra một ý. Cậu ta nói: \"Thế này nhé, chúng ta gọi đám Đại Tề cùng đi du lịch đi, nói thật là chúng ta chưa đi bao giờ, cảm giác mọi người tụ tập vui vẻ, thật là thú vị, gọi thêm cả Lục Cách và An Nguyệt nữa.\" Trần Thuật mím môi, nói: \"Không được.\" Tống Tư không hiểu: \"Vì sao?\" Trần Thuật lại một lần nữa từ chối thẳng thừng: \"Không được là không được.\" Thế giới hai người tươi đẹp giữa cậu và An Tĩnh sao có thể để cho đám người này hủy hoại được. Cậu hiểu rõ tính cách của đám người nghịch ngợm này, đến lúc đó ngày ngày có thể ở riêng với An Tĩnh hay không cũng là vấn đề. Chưa nói tới cô chị gái của An Tĩnh, không biết bắt đầu từ lúc nào liền nhìn cậu như nhìn kẻ địch, đề phòng cậu như đề phòng sói dữ vậy. Cậu nghĩ thôi cũng thấy đau đầu. \"Chán thật đấy.\" Tống Tư chán quá, lại múc một miếng bánh ngọt to đùng bỏ vào miệng. Trần Thuật cụp mắt, hứ một tiếng: \"Thế nào mới coi là không chán?\" Tống Tư nheo nheo đôi mắt tròn xoe, nghĩ tới cái gì đó, một tay chống cằm, cười rất gian tà: \"Lần này ra ngoài, ở chung một phòng với An Tĩnh mới được coi là không chán.\" Trần Thuật khựng lại, ngước mắt nhìn cậu ta với vẻ cảnh cáo. Tống Tư không hề sợ, cậu ta tỏ vẻ phấn khích thò đầu sang nói: \"Thật đấy, không phải tôi nói ông chứ, hai người bên nhau ít nhất cũng hai năm rồi đúng không, thật sự ông không muốn làm gì đó sao?\" Trần Thuật không nói gì, cậu đặt điện thoại xuống, bưng tách cà phê lên nhấp một ngụm. Tống Tư ngồi bên cạnh vừa quan sát vẻ mặt của cậu, vừa nói với giọng vô cùng tự tin, nháy mắt với cậu rồi nói tiếp: \"Đúng không, bị tôi nói trúng rồi đúng không, hứ, ông không muốn làm gì mới là lạ.\" Trần Thuật đặt nhẹ cốc xuống, nhếch nhếch khóe miệng, như cười như không: \"Xem ra ông rất hiểu.\" Câu đáp trả ngắn gọn của Trần Thuật khiến Tống Tư lập tức xù lông. Cậu ta đỏ mặt, làu bàu nói: \"Ai... ai hiểu chứ, tôi còn lâu mới hiểu.\" Trần Thuật nhường mày, nhìn bộ dáng e thẹn ấy của cậu ta, trong lòng đã hiểu ra, thờ ơ hỏi: \"Ông có bạn gái rồi à?\" Tống Tư nhanh chóng trả lời: \"Vẫn chưa phải bạn gái.\" Trần Thuật liếc mắt nhìn điện thoại, tiện miệng hỏi: \"Vẫn chưa cưa đổ?\" Tống Tư nằm bò ra bàn, gối cằm lên mu bàn tay. Khóe miệng cậu ta nở nụ cười, người cứ ngẩn nga ngẩng ngơ, vẻ mặt đầy ngọt ngào không thể giấu giếm được: \"Vẫn... vẫn đang theo đuổi. Cô ấy hơi rụt rè, vô cùng đáng yêu, vừa nhìn thấy tôi là giật mình e thẹn, suốt ngày tránh mặt tôi, tôi không muốn làm cô ấy sợ.\" Trần Thuật gật đầu lấy lệ, vốn dĩ cậu cũng không muốn hỏi nhiều. Nhưng Tống Tư lại kể hết: \"Cô ấy học năm hai, là đàn chị của tôi, lúc đầu giúp tôi một việc, tôi muốn mời cô ấy ăn bữa cơm, kết quả cô ấy không chịu, tôi cũng không biết làm thế nào.\" Cậu ta nói đến cuối cùng còn tỏ ra có chút bực tức, nhưng lại gãi gãi đầu vẻ không biết phải làm thế nào, cậu ta giơ tay ra kéo tay áo Trần Thuật, ra sức giật giật: \"A Thuật à, tôi phải làm thế nào? Ông dạy tôi đi, đúng rồi, lúc đầu ông làm thế nào mà tán được An Tĩnh?\" Trần Thuật phát bực, cau mày, trầm giọng nói: \"Bỏ tay ra.\" Tống Tư lắc lắc người cậu, \"Nói đi mà, nói đi mà, nếu không tôi sẽ buồn phiền chết mất.\" \"Mặt dày mày dạn.\" Trần Thuật không còn cách nào, chỉ nói bốn tiếng. Tống Tư ngây người nhìn cậu, nghe cậu nói. \"Nếu con gái không thật sự từ chối ông, ông chỉ có cách mặt dày mày dạn thôi.\" Trần Thuật hơi ngượng, khẽ nói: \"Dù sao lúc đầu tôi đã theo đuổi An Tĩnh như thế. Phương pháp tương tự tôi cũng dạy Lục Cách rồi, ông cũng thử xem sao.\" Ồ, Lục Cách cũng theo đuổi An Nguyệt như vậy sao? Tống Tư ặc một tiếng, có chút nghi ngờ liếc nhìn Trần Thuật, cảm thấy có gì đó sai sai: \"Không đúng, da mặt của ông chắc là không dày, làm sao có thể hạ thấp thể diện làm chuyện này?\" Trần Thuật nói một câu hàm ý sâu xa: \"Trước mặt cô gái mà mình thật sự thích, ông sẽ không biết xấu hổ là gì.\" Khóe miệng Tống Tư giật giật. Trần Thuật lúc này thật giống bậc thầy tình yêu. Một hồi chuông gió vang lên, Tống Tư vô tình liếc nhìn ra cửa. Hai mắt cậu sáng lên, vẫy tay về phía đó: \"An Tĩnh.\" Cô gái ở cửa mặc bộ váy maxi sáng màu, ánh nắng mặt trời chiếu nghiêng lên người cô, khiến mái tóc cô như lấp lánh ánh kim, lúc bước đi mắt cá chân trắng trẻo nhỏ nhắn của cô lộ ra. Nghe thấy có người gọi mình, An Tĩnh đưa mắt nhìn, cuối cùng nhìn về phía cậu ta, mỉm cười đi về phía bàn của bọn họ. Trần Thuật nghiêng người giúp cô kéo chiếc ghế bên cạnh mình. An Tĩnh ngồi xuống, đặt túi xách bên cạnh, chào Tống Tư một câu, kết quả Tống Tư vẫn chưa nói gì, Trần Thuật liền kéo cô xuống thì thầm to nhỏ gì đó, nói rất nhiều. Từ sau khi cô bước vào, Trần Thuật chưa từng rời mắt khỏi cô. Tống Tư ngắm nghía An Tĩnh từ trên xuống dưới, cảm thấy cô có gì đó thay đổi. Nói thế nào nhỉ. An Tĩnh trước đây rất ít nói, lúc nào cũng im lặng, tóc mái quá dài che đi đôi mắt to tròn long lanh, vì thế ở trong lớp ít được người khác chú ý. Còn an Tĩnh của hiện tại dường như thích cười hơn, cũng tự tin hơn. Đây là điều mà bây giờ cậu ta cảm nhận được. Khí chất hoàn toàn thay đổi, thực ra An Tĩnh cười lên rất xinh đẹp, có một vẻ đẹp kín đáo, bạn sẽ bất giác cứ muốn nhìn cô ấy mãi không thôi. \"Tống Tư?\" An Tĩnh huơ huơ tay trước mặt cậu. Tống Tư nhanh chóng bừng tỉnh, \"Ồ, gì vậy?\" Trần Thuật ngồi một bên, duỗi hai chân, liếc nhìn Tống Tư với vẻ bất mãn, mím môi nói thẳng: \"Tôi nói ông cứ nhìn cô ấy chằm chằm như thế là muốn làm gì?\" Nhìn thôi cũng không được sao. Tống Tư thầm nghĩ trong lòng, nhưng ngoài mặt thì khẽ nói: \"Lâu rồi không gặp nên nhìn thôi, ông bá đạo đến mức nhìn cũng không cho phép à?\" Trần Thuật nhìn cậu ta với ánh mắt trầm lắng, nói đùa: \"Đúng vậy, không được phép.\" An Tĩnh không biết làm thế nào. Hai người này sao lại trẻ con vậy, đã bao nhiêu tuổi rồi mà vẫn còn đấu khẩu giống như hồi học cấp ba. Cô đặt cốc cà phê xuống, kéo kéo tay áo Trần Thuật, nhẹ nhàng nói với cậu: \"Không được bắt nạt Tống Tư.\" Trần Thuật nghẹn họng, mấp máy khóe miệng, không còn gì để nói. Chỉ cúi đầu uống cà phê ừng ực từng ngụm lớn. \"Ha ha ha ha ha.\" Tống Tư ngồi phía đối diện đột nhiên bật cười ha hả, lại còn vừa đập bàn vừa cười: \"Không được rồi, buồn cười quá đi mất, Trần Thuật ông đừng ngông cuồng nữa, ắt có người nghĩ ra cách trị ông.\" Chuyện này cậu ta tuyệt đối sẽ đăng lên nhóm chát để Châu Tề và Lục Cách cũng cười Trần Thuật. Tống Tư cười đủ rồi mới nghiêm túc trở lại. Cậu ta tìm vài chủ để để hỏi An Tĩnh: \"Kỷ Nguyên sao rồi? Cô ấy ở thành phố F thế nào, sao từ sau khi lên đại học rồi không thấy nói chuyện gì trong nhóm chat cả.\" An Tĩnh cũng hơi băn khoăn: \"Không biết, chắc là Kỷ Nguyên quá bận rộn với việc học hành.\" Trần Thuật bên cạnh vẫn còn chút ấm ức, lẳng lặng ngồi nghịch ngón tay của An Tĩnh. An Tĩnh vốn đang nói chuyện với Tống Tư, nhưng vẫn buộc phải chú ý tới người nào đó hết sức nổi bật bên cạnh. Cô định rụt tay lại nhưng không được. An Tĩnh nắn nắn tay cậu: \"Làm gì vậy?\" Trần Thuật miệng nói một đằng bụng nghĩ một nẻo, thờ ơ đáp: \"Không có gì.\" \"Ừm.\" \"Chỉ ừm thôi à?\" Cậu nhíu mày. \"Còn muốn thế nào?\" \"Dỗ anh.\" An Tĩnh: ... Tống Tư nheo mắt cười, nhìn cặp đôi trước mặt. Trần Thuật vẫn bị An Tĩnh đè đầu cưỡi cổ như trước. Không có gì thay đổi cả. Thật là tốt. Nhưng bản lĩnh coi người trước mặt như không tồn tại của hai người thì càng ngày càng cao siêu. Này này, đừng có mà tỏ ra âu yếm trước mặt cậu mà. Đúng là không biết xấu hổ."
}