{
  "chapter_name": "Chương 40",
  "content": "Trong phòng làm việc, Dịch Tích ngồi nhìn Ôn Thiệu Nguyên ngồi trên sô pha. “Này, anh nói rõ cho tôi nghe, lúc trước ông nội nói đính hôn là như thế nào”. Ôn Thiệu Nguyên xua tay: “Ây da tôi đã nói rồi, người nhà tôi rất thích cô”. “Gặp còn chưa gặp qua, là thích tôi hay là thích gia đình tôi”. Ôn Thiệu Nguyên cười lớn: “Vẫn là cô hiểu rõ”. Dịch Tích: “Tại sao anh không nói với người nhà của mình, tình cảm của chúng ta đâu tốt đến mức đó”. Ôn Thiệu Nguyên: “Ừ? Nhưng mà tôi cũng khá thích cô”. Dịch Tích: “Anh tránh ra”. Ôn Thiệu Nguyên khổ sở: “Vậy cô muốn sao”. “Anh là đại thiếu gia nhà họ Ôn, anh không muốn thì người nhà sẽ không ép anh”. Ôn Thiệu Nguyên lắc đầu thở dài: “Nói cũng không sai, nhưng mà Dịch Tích, cô thật sự muốn tôi khó xử chết sao”. ** Từ Nam Nho dừng xe dưới bãi đỗ xe của Dịch Thị rồi gọi cho Dịch Tích, buổi sáng Dịch Tích có nói với anh là xe cô đem đi bảo dưỡng chưa lấy về, bảo anh tối nay trên đường về nhà thì qua đón cô. Điện thoại vang lên rất lâu thì trợ lý của Dịch Tích bắt máy. “Chào ngài, hiện giờ giám đốc đang họp, xin hỏi có việc gì cần chuyển lời không”. Từ Nam Nho: “Không, cô bảo cô ấy họp xong gọi tôi là được”. “Vâng”. Từ Nam Nho cúp máy, vốn định quay vào trong xe chờ, nhưng vừa quay lưng thì người đàn ông mặc vest đen cung kính đứng bên cạnh. “Chào anh, Từ tiên sinh”. Từ Nam Nho ánh mắt bình thản: “Có chuyện sao?” “Dịch lão tiên sinh cho mời”. Tầm mắt Từ Nam Nho lướt qua người đàn ông trước mặt rồi nhìn về phía sau anh ta. Không biết từ khi nào, nơi đó có một chiếc xe ngừng lại, cửa sổ sau xe hạ xuống một nửa, anh mơ hồ nhìn thấy gương mặt một ông lão ngồi bên trong. “Từ tiên sinh?” Từ Nam Nho hơi gật đầu, nhấc chân đi tới. Sau khi tan họp, Dịch Tích vội vã đi vào phòng làm việc lấy đồ, không ngờ lúc đi vào lại thấy Ôn Thiệu Nguyên vẫn còn ngồi đó: “Sao anh chưa đi?” Ôn Thiệu Nguyên: “Hôm nay rảnh rỗi, thuận tiện đợi cô ăn cơm”. Dịch Tích hơi nhướng mày: “A... Nhưng hôm nay tôi có chút việc”. “Cô còn có việc gì sao”. Dịch Tích không đáp lời, vừa lúc trợ lý đi từ ngoài vào, thuận tiện đưa di động cho cô: “Giám đốc, vừa nãy Từ tiên sinh nói khi nào chị họp xong thì gọi lại cho anh ấy”. Dịch Tích: “Bao lâu rồi?” “Nửa tiếng trước”. Dịch Tích chau mày: “Sao không nói sớm”. Trợ lý: “Vừa nãy chị không tiện…” Ôn Thiệu Nguyên đi lên trước: “Từ tiên sinh? Chính là người bạn trai kia của cô phải không?” Dịch Tích cũng không đáp lời, lập tức đi ra khỏi văn phòng. Ôn Thiệu Nguyên cùng theo cô xuống lầu: “Tên là gì, ai đó? Nói đi nói đi?” Dịch Tích: “Tò mò giết chết mèo (*)”. (*) nghĩa là tò mò hại chết người. “Không sao, tôi không nuôi mèo”. Dịch Tích liếc anh một cái, cũng lười nói nhảm với anh, vừa đi vừa gọi điện cho Từ Nam Nho. Gọi một lúc lâu mới bắt máy, Dịch Tích nhìn khắp bốn phía: “Thầy đang ở đâu?” Đầu dây bên kia vang lên giọng nói của Từ Nam Nho: “Đằng sau em”. Dịch Tích vừa đi từ công ty ra, ở phía sau cô không phải là công ty sao. Dịch Tích xoay người, đúng thật là nhìn thấy Từ Nam Nho, ngoại trừ anh ra còn có ông nội cô. Dịch Tích: “Ông nội?” Dịch Quốc Đường cười nhạt: “Thiệu Nguyên cũng ở đây à”. Ôn Thiệu Nguyên nhìn ông gật đầu: “Ông nội”. Chào hỏi xong, anh lại nhìn sang Từ Nam Nho đang đứng cạnh Dịch Quốc Đường: “Ồ, anh không phải là…” “Sao hai người lại đi cùng nhau”. Không đợi Ôn Thiệu Nguyên hỏi xong, Dịch Tích đã đi lên phía trước kéo Từ Nam Nho, “Ông nội, sao hôm nay ông lại đến công ty”. Dịch Tích đứng trước mặt Từ Nam Nho, hành động kia làm cho ai nhìn vào cũng biết cô đang bảo vệ người phía sau. Dịch Quốc Đường ánh mắt hơi trầm xuống: “Tích Tích, sao còn không quay về nhà”. Dịch Tích quay đầu đi, rõ ràng là không muốn trả lời vấn đề này: “Ông nội, không có việc gì nói thì chúng con đi trước”. “Bây giờ lời ông nội nói cũng lười nghe?” Dịch Tích: “Nên nghe con sẽ nghe, không nên nghe… Xin lỗi, ông nội, con không muốn nghe”. Dịch Quốc Đường: “Đứa nhóc này, lớn như vậy rồi mà vẫn bướng bỉnh như vậy”. Dịch Tích: “Tạm biệt ông nội”. Dịch Quốc Đường nhìn sang Từ Nam Nho, người kia nhìn ông gật đầu. Dịch Quốc Đường thở dài: “Đi thôi”. Dịch Tích kéo Từ Nam Nho đi ra khỏi công ty. Ôn Thiệu Nguyên ngơ ngác nhìn bóng dáng hai người, nhàn nhạt nói: “Từ tiên sinh…… Thì ra là Từ Nam Nho sao”. Dịch Quốc Đường: “Thiệu Nguyên, con và Dịch Tích…” “Hôm nay chúng con có bàn qua”. Ôn Thiệu Nguyên xoay đầu nhìn ông, bất lực cười nói: “Ông nội, mặc dù con khá thích Dịch Tích, nhưng theo con thấy, dưa hái xanh sẽ không ngọt được ạ.” ** Dịch Tích ngồi vào ghế lái phụ, không đợi Từ Nam Nho mở lời thì vội nói: “Xảy ra chuyện gì? Ông nội em nói gì với anh? Ông ấy… Có nói lời gì khó nghe không?” Từ Nam Nho nhìn dáng vẻ lo lắng của cô, nhàn nhạt cười: “Em cảm thấy thì lời nói nào là khó nghe”. Dịch Tích: “...” Tất nhiên là cô sợ Dịch Quốc Đường lấy chuyện thân thế của anh ra nói, nhưng sao cô có thể nói ra trước mặt anh. Từ Nam Nho dường như hiểu cô muốn nói gì, đưa tay xoa đầu cô, vẻ mặt tự nhiên: “Không nói gì cả, em đừng nghĩ nhiều”. “Sao có thể”. “Chỉ là nói bừa vài câu thôi thì em đã xuất hiện rồi”. “Thật không?” “Ừ”. Dịch Tích nhìn anh có vẻ không giống nói dối, trái tim thấp thỏm cũng bình tĩnh lại. Hai người ăn ở bên ngoài xong mới quay về nhà, Dịch Tích sau khi tắm rửa đi đến phòng sách cho Dịch Chiêu Tài ăn. Từ Nam Nho đứng trước cửa phòng sách nhìn bóng dáng bận rộn của cô nói: “sao hôm nay em đi cùng với Ôn Thiệu Nguyên?” Dịch Tích xoay đầu nhìn anh: “À, anh ghen à”. Từ Nam Nho nghiêng đầu né tránh, nhàn nhạt nói: “Tùy tiện hỏi thôi”. Dịch Tích đứng dậy, đi vài bước đến trước mặt anh: “Tùy tiện hỏi thôi sao, vậy thì em không nói”. Cô lướt qua anh đi ra khỏi phòng sách, vừa đi được vài bước lại bị kéo về. Đôi mắt Từ Nam Nho trầm xuống: “Dịch Tích”. “Sao nào?” “Trả lời”. “Không phải anh chỉ thuận miệng hỏi một chút sao”, Dịch Tích cố ý chọc anh, “Vậy muốn em phải thành thật trả lời sao”. “Muốn”. “...” “Sẽ thích anh ta?” Dịch Tích không ngờ Từ Nam Nho nói một câu như vậy, cô ngẩng đầu nhìn anh, đôi mắt lóe lên một tia gian xảo của hồ ly tinh: “Thích thì sao... Không thích, thì sao\". Cô đưa tay vòng sang cổ anh, cong môi cười: “Nhưng mà anh yên tâm, mặc kệ là có thích hay không thì người em thích nhất vẫn là anh\". Từ Nam Nho nắm chặt bàn tay, lúc mở miệng thì giọng nói đã trầm xuống mấy phần: “Vậy sao”. “Vậy không được sao, nếu không thì lúc bỏ nhà ra đi sao lại không tìm Ôn Thiệu Nguyên mà đến tìm anh”. Dịch Tích mỉm cười, “Thầy Từ, em cũng khá thích anh đó”. Từ Nam Nho vẫn lạnh lùng như cũ, nhưng mà chút lạnh lùng lại có thêm một tia lửa ngầm kỳ lạ. Anh nghiêng đầu nhìn cô, chợt há miệng cắn môi dưới của cô. Dịch Tích bị giật mình, vẻ mặt oán trách nhìn anh. Từ Nam Nho chậm chậm nhả ra: “Dịch Tích, chỉ là khá thích?” Đuôi mắt Dịch Tích cong lên, không cam lòng yếu thế vươn đầu lưỡi liếm khóe môi anh: “Chắc là có nhiều hơn một chút, nhưng mà anh đừng yêu cầu quá cao a…” Lời còn chưa nói xong đã bị đè mạnh vào tường, lúc cô ngẩng đầu lên một lần nữa thì anh lại cúi người xuống. Dịch Tích nhướng mày, sao người này nói đến liền đến? Tình huống hiện tại cũng không cô cho suy nghĩ nhiều, lần này anh không phải hôn kiểu chuồn chuồn lướt nước với cô nữa, mà là lấy đầu lưỡi thâm nhập vào, liếm mút nhẹ nhàng, gặm cắn chọc ghẹo người khác. Anh ôm eo cô, từ nông đến sâu, càng thêm dùng sức. “Ưm…” Đầu lưỡi của cô bị anh làm đau, cô vừa muốn đẩy anh ra, nhưng vừa không muốn đẩy anh ra. Đau đớn nhỏ nhoi này còn mang theo sự tệ dại làm người khác giật mình, giống như một kiểu nghiện. Dịch Tích bị đè vào tường, giữa hai bên lạnh và nóng, thân thể không kiềm được có chút thay đổi, cô hơi run lên, bàn tay ôm cổ anh nắm chặt lại. Từ Nam Nho đã không thể không chế mà ghi hận trong lòng. Nghe cô nói về người khác, trong lòng tích tụ, lại không cam tâm. Chưa bao giờ nghĩ tới, thì ra bản thân lại sợ sệt lo lắng như vậy. Không muốn tha cho cô. Đột nhiên có ý nghĩ như vậy. Anh chậm rãi di chuyển đến cổ cô, ngửi được một mùi hương thoang thoảng trên người cô. Mùi hương kia như có như không, cũng chỉ có lúc tới gần như vậy mới ngửi được. Mùi hương tựa như loại thuốc nào đó làm người khác choáng váng, làm cho người khác nóng lên, làm cho người khác biết được nếu tiếp tục đi xuống thì sẽ lệch lạc nhưng chính là không thể khống chế mà muốn tiếp cận. “Ưm… Ngứa”. Dịch Tích rất sợ ngứa, tóc anh cọ lên cổ cô, kích thích từng đợt run lên. Mà cô không biết, lúc cô kêu lên như vậy như đè nặng lên cọng rơm cuối cùng trong anh, làm dục vọng trong cơ thể anh phồng lên đến đỉnh điểm. Hô hấp ngày càng nặng nề, anh đưa tay tiến vào trong bộ quần áo ngủ mỏng của cô… Dịch Tích cảm thấy bàn tay anh lướt đến đâu thì lửa cháy lên chỗ đó, những nơi đi qua bị đốt chảy đến bỏng lên. Cô bị vén lên nên chân đứng không vững, dưới sự mơ hồ cảm nhận được tay anh trượt lên trên, sau đó lại chạm vào nơi tư mật trồi lên kia. Cô không nhịn được mà nhích gần anh, mà tay của anh vòng ra sau lưng cô mở cái móc nào đó. Cả người của Dịch Tích đều dựa vào người anh, cô hơi ngẩng đầu lên, liền nhìn thấy gương mặt phiếm hồng của người đàn ông trước mặt, anh rõ ràng là đứng đắn lạnh lùng, bây giờ lại có dáng vẻ quyến rũ mê hoặc người khác. Trong lòng Dịch Tích mềm mại không nói nên lời, cô nhìn sườn mặt anh, đột nhiên nhón chân, bám vào bờ vai cắn lên tai anh. Nói là cắn, nhưng thực chất là ngậm lấy. Toàn bộ tai anh đều hồng hồng, nhìn thật sự là đáng yêu. Mà Từ Nam Nho bị chấn động toàn thân, anh đột nhiên cứng đờ, ngay cả cái móc cũng quên mở. “Thầy à, lúc mặt anh đỏ lên thật dễ thương”. Dịch Tích đưa đầu lưỡi ra liếm một cái vào vành tai anh: “Em thích nhất lúc anh đang nghiêm túc mà đỏ mặt, nhìn thì, nhìn thì có vẻ nghiêm túc giả, ưm… … Thầy, có phải anh vẫn luôn giả bộ không”. Lời nói nhỏ nhẹ vang lên bên tai, dưới tay thì da thịt mềm mại dụ dỗ người. Ánh mắt của Từ Nam Nho trầm xuống, đột nhiên bế ngang cô đi vào phòng. Dịch Tích ngạc nhiên kêu lên, lúc phản ứng lại chuyện gì đang diễn ra thì đã bị đè trên giường. Mái tóc dài xõa tung trên giường, cực kỳ quyến rũ. Anh trên cao nhìn xuống cô, đôi mắt thâm trầm. Từ Nam Nho duỗi tay xoa mặt Dịch Tích, trong lòng nghĩ rằng rõ ràng trong đôi mắt cô ấy là muốn trốn chạy, nhưng lại cố tình tỏ vẻ bình tĩnh. Cô vẫn luôn thích làm bộ bình tĩnh, nhưng anh biết, thật ra thì cô không có can đảm. “Anh, anh muốn làm gì?” Dưới ánh đèn, Dịch Tích nhướng chân mày lúc này đã nhuốm màu phong tình vô hạn. Từ Nam Nho mím môi: “Ừm”. Dịch Tích: “A?” Một giây sau, anh ném đi đồ lót mà anh vừa tháo ra. Muốn làm gì? Muốn làm. Lần đầu tiên hằn sâu trong trí nhớ, làm cho trong lòng Dịch Tích dâng lên một tia sợ hãi trước khi anh bắt đầu. Nhưng cô suy nghĩ nhiều rồi, Từ Nam Nho vẫn đang tỉnh táo thì sao nỡ xuống tay tàn nhẫn với cô như vậy. Anh nhẹ nhàng xoa bóp, tiếng rên rỉ tràn ra. Cô phát hiện, thì ra việc này còn có thể tiến hành như vậy… Thoải mái làm cho người khác ngượng ngùng đỏ mặt, nhịn không được mà muốn càng nhiều. Ngay lúc cô như đang ngâm mình trong suối nước nóng, một bàn tay đột nhiên từ thế giới kia kéo cô ra khỏi đó. Bỗng nhiên anh tiến vào, làm cho cô đột nhiên mở to mắt: “A…” Thì ra là vẫn còn đau!!! “Tại sao không báo trước em một tiếng!” “Làm sao để thông báo cho em”. Dịch Tích ôm eo anh: “Trước hết đừng có nhúc nhích, trước hết đừng có nhúc nhích!” Đúng thật là Từ Nam Nho không động đậy, phía sau lưng anh đã toát ra một tầng mồ hôi mỏng. Anh cố gắng làm bản thân bình tĩnh, nhưng chỗ kia lại mềm mại chật hẹp như vậy, làm anh cảm thấy một giây sau có hóa thành tro bụi thì cũng đáng giá. “Dịch Tích… …” “Thầy ơi em đau, căng chết rồi”. Tiếng khóc hờn dỗi vang lên ngắt quãng, miệng của Từ Nam Nho vô cùng khô khốc, giằng co giữa việc có nên tiếp tục hay không. “Anh, anh ra ngoài… …” Rốt cuộc thì vẫn đau lòng cô. Nhưng không ngờ rằng, anh vừa mới lui ra được một nửa, hai cái chân mảnh khảnh của cô kẹp lấy eo anh. Từ Nam Nho cứng đờ, trong nháy mắt cả người đều cảm giác muốn nổ mạnh, độ ấm trên da thịt như một đốm lửa thiêu đốt tâm trí, cũng đẩy dục vọng lên đến đỉnh điểm. Lần này, sao anh còn nhịn được? “Không, không được đi!” Dịch Tích cắn răng, “Em cũng không tin là bà đây ngay cả cái này cũng không chịu được, anh… … A!” Bỗng nhiên đẩy vào. Giọng nói trầm thấp từ tính của Từ Nam Nho vang lên bên tai: “Là em nói”. … … Đêm dài đằng đẵng, người dưới ánh đèn quấn quýt không rời. Người cô đơn như anh, cuối cùng thì đêm nay cũng được ôm cô vào lòng."
}