{
  "chapter_name": "Chương 38",
  "content": "Ba của Dịch Tích, Dịch Thành Hành là người con trai duy nhất của Dịch Quốc Đường, ba người còn lại đều là con gái. Cứ cách một khoảng thời gian thì Dịch Quốc Đường sẽ gọi mấy người con về nhà ăn bữa cơm đoàn tụ. Tối hôm đó, gia đình Dịch Tích đi đến nhà của Dịch Quốc Đường như thường lệ. Sau khi ăn cơm tối xong, mấy người trưởng bối ngồi tán gẫu với nhau, còn đám tiểu bối thì ngồi trên sô pha bấm điện thoại. Quan hệ giữa Dịch Tích và mấy người anh em họ có thể nói là bình thường, lúc làm việc thì có khả năng sẽ thân với nhau hơn một chút, lúc không có công việc thì cũng chỉ có vào ngày lễ, ngày tết mới có thể nói với nhau một hai câu. “Dịch Tích”. Dịch Quốc Đường đang ngồi bên cạnh đột nhiên gọi cô. Dịch Tích đang chơi điện thoại, ngẩng đầu lên nhìn: “Sao vậy ông?” Dịch Quốc Đường: “Con qua đây ngồi, có chuyện muốn nói với con”. “Được được, đợi một chút, con chơi xong vòng này đã”. Dịch Tích nói xong lại cúi đầu nhìn màn hình. Hành động của Dịch Tích như vậy làm cho mấy người anh em họ ngồi bên cạnh bàn tán xôn xao, đám tiểu bối bọn họ vẫn luôn kính sợ Dịch Quốc Đường, chưa từng có một ai dám ở trước mặt Dịch Quốc Đường làm càn như vậy. Trong nhà có người dám cư xử với Dịch Quốc Đường như vậy, chỉ có một mình Dịch Tích. Dịch Thành Hành: “Dịch Tích, ông nội kêu qua, còn không mau lên”. Dịch Quốc Đường lắc đầu vừa cười vừa thở dài: “Nha đầu này bị con chiều hư rồi”. Dịch Thành Hành không ôm cái nồi này: “Đây rõ ràng là ba chiều hư nó”. Một người cô nào đó của Dịch Tích lên tiếng: “Được rồi được rồi, hai người đừng cãi nữa, như nhau cả thôi”. Mọi người ở đó đều bật cười. Dịch Tích cũng không để ý tới bọn họ, dường như người bọn họ nói không phải cô, cô cầm di động, vừa chơi vừa ngồi xuống bên cạnh Dịch Quốc Đường: “Ông nội muốn nói gì”. “Ông nội muốn hỏi con với thiếu gia nhà họ Ôn kia thế nào rồi, hai đứa có muốn đính hôn không?” Dịch Tích hơi sững người, chầm chậm ngẩng đầu nhìn ông: “Đính hôn? Sao lại đột nhiên đính hôn?” Dịch Quốc Đường: “Ông thấy quan hệ của hai đứa cũng không tệ, hai nhà lại có giao tình, môn đăng hộ đối, rất thích hợp”. Dịch Tích: “Ông ở đâu nhìn ra quan hệ của chúng con không tệ”. Dịch Quốc Đường: “Thiệu Nguyên nói rất thích con”. Dịch Tích không chơi nữa, nhét điện thoại vào túi quần rồi thong thả nói: “Ông nội, con không đính hôn, thật ra thì con cũng không thích anh ấy”. “Sao lại…” “Không có gì cả, chỉ là không hợp”. “Vậy ai hợp với con?” Dịch Thành Hành ngồi bên cạnh đột nhiên lên tiếng: “Từ Nam Nho sao”. Dịch Tích hơi sững người, đột nhiên nhìn về phía vẻ mặt nghiêm túc của ba cô. “Chỉ mới cách đây không lâu, ba còn cho rằng ba năm trước con đã cắt đứt sạch sẽ rồi, sao giờ lại như vậy”. Dịch Tích nhíu mày: “Ba cho người giám sát con”. Dịch Thành Hành: “Không giám sát con thì sao biết được con và cậu ta ở bên nhau”. Dịch Tích lập tức đứng khỏi sô pha, nhưng bởi vì bây giờ phòng khách đông người, mỗi một người đều giống như xem kịch mà nhìn cô, cho nên cô nhẫn nhịn, không phát cáu: “Ông nội cũng biết?” “Đứa bé kia của nhà họ Ngôn…” Dịch Quốc Đường im lặng một lúc, sau đó nói: “Tích Tích, nó không thích hợp”. Dịch Thành Hành: “Trước kia con cũng vâng lời ba nói mà không ở bên cậu ta, sao lần này lại không nghe nữa?” Dịch Tích cười cười, thần sắc dần dần lạnh lùng: “Con và Từ Nam Nho có ở bên nhau hay không thì trước giờ đều do con và anh ấy có bằng lòng hay không, chứ không phải do mấy người cảm thấy có hợp hay không. Nếu như con thích, các người cảm thấy con sẽ nghe lời sao”. Dịch Thành Hành: “Dịch Tích!” Dịch Tích: “Không có gì để nói nữa, hay là ba muốn đuổi con ra khỏi nhà một lần nữa?” Dịch Thành Hành: “Con… …” Dịch Tích không nhìn ông ấy, nhìn sang Dịch Quốc Đường gật đầu rồi nói: “Ông nội, con đi trước, chuyện của Ôn Thiệu Nguyên ông đừng nghĩ nhiều nữa”. Nói xong, cô cầm lấy túi xách của mình đi ra ngoài. Dịch Thành Hành: “Dịch Tích, con đứng lại đó cho ba!” Dịch Tích dừng bước, nhưng cuối cùng không hề đứng lại. Lái xe về đến nhà, Dịch Tích nhanh chóng chạy vào phòng. Dì Lâm thấy cô vội vã thì nhanh chóng chạy từ dưới lầu lên: “Tích Tích à, con sao vậy?” Dịch Tích lùa toàn bộ mỹ phẩm trên bàn trang điểm vào vali: “Đi công tác”. “Đi công tác à, dì dọn giúp con, con đừng làm lộn xộn”. “Lần này ở ngoài rất lâu, dì Lâm lấy giúp con thêm mấy bộ quần áo”. “Được”. Lúc Dịch Nhạc và Dịch Vân Chiêu bước vào phòng khách, Dịch Tích và dì Lâm đang kéo theo hai cái vali lớn đi từ trên lầu xuống. Dịch Nhạc: “Chị làm gì vậy?” Dì lâm: “Tích Tích nói phải đi công tác mấy ngày”. Dịch Vân Chiêu nhíu mày: “Công ty bảo cô đi công tác? Đi đâu?” Dịch Tích không đáp lời. Dịch Nhạc: “Chắc chị sẽ không bỏ nhà ra đi đâu ha”. Bước chân của Dịch Tích dừng lại, xoay đầu nhìn cô ấy: “Chỉ có cô là hiểu nhiều”. Dịch Nhạc nhíu mày: “Em thấy chị hùng hổ chạy từ nhà ông nội ra liền đoán được, hừ, ba mà biết được còn không mắng chết chị”. “Chính là để cho ông ấy biết”, Dịch Tích hừ lạnh, “Không phải nói là tôi với thầy ấy không hợp sao, tôi nhất quyết không thuận theo ý của ông ấy, ỷ mình lớn tuổi muốn quản đời sống của người khác, đúng là ngoan cố”. Dịch Tích vừa lẩm bẩm vừa kéo vali ra khỏi nhà. Dịch Nhạc nhìn Dịch Vân Chiêu: “Có cần giữ chị ấy lại không?” Ánh mắt Dịch Vân Chiêu trầm xuống, cuối cùng nhàn nhạt nói: “Tính tình của cô ấy thế nào không phải em không biết”. Dịch Nhạc: “Ừ”. ** Lúc Từ Nam Nho đi ra mở cửa thì thấy hai cái vali lớn, anh lại kéo cửa rộng thêm một chút, thấy Dịch Tích đang dựa vào tường bấm điện thoại. “Đây là gì?” Từ Nam Nho hỏi. Tầm mắt của Dịch Tích chuyển từ màn hình di động sang nhìn anh: “Bấm chuông nửa ngày cũng không ra mở cửa, thầy làm gì?” Từ Nam Nho nói: “Lúc nãy tôi đang tắm”. Dịch Tích lại nhìn anh thêm một lần nữa, lúc này mới phát hiện tóc anh vẫn còn ướt. “Ừ, vậy giúp em đẩy hành lý vào đi”. Từ Nam Nho gật đầu, lúc đưa tay kéo hành lý lại, rồi dừng lại, hỏi thêm một câu: “Đây là gì?” Dịch Tích: “Tất nhiên là mấy đồ dùng thường ngày, lúc đi hơi gấp, chỉ đem theo một ít”. Lần này Từ Nam Nho thật sự ngẩn người: “Em?” “Bỏ nhà ra đi”. Dịch Tích đi lên trước nghiêng người một cái, hai tay đặt lên trên vali, “Thầy Từ, có cho ở nhờ không?” Từ Nam Nho rủ mi mắt, từ góc độ này có thể thu được hết vẻ giảo hoạt của cô vào mắt. Khóe miệng hơi cong lên một chút không dễ nhận ra, sau đó nhanh chóng thu hồi tầm mắt. Từ Nam Nho xoay người kéo hành lý đi vào trong: “Không cho ở chẳng lẽ để em ngủ ngoài đường sao”. Dịch Tích đi tay không theo sau anh: “Đúng đó, em ngủ ngoài đường lạnh chết thì thôi”. Từ Nam Nho nhàn nhạt cười, lại nói: “Sao lại đột nhiên qua đây”. “Không phải nói rồi sao, là bỏ nhà ra đi”. “Cãi nhau rồi?” “Đúng vậy, cãi nhau rất quyết liệt, tính tình của em cực kỳ kém”. Dịch Tích nói xong lại vòng ra phía trước anh, “Thầy à, tính tình em tệ như vậy, ở lại chỗ này thì có phải thầy sẽ sớm bị em tức chết không”. Từ Nam Nho nhìn cô: “Quen rồi thì không sao”. Dịch Tích nói xong thì đưa tay véo má anh: “Thầy nói đấy nhé”. “Dịch Tích”. Giọng nói của Từ Nam Nho trở nên nghiêm túc, Dịch Tích véo thịt của anh: “Vậy em không khách sáo đâu”. “…” Hai cái vali của Dịch Tích đều là cỡ lớn, đồ đạc nói nhiều không nhiều, nhưng nói ít thì lại không hề ít. “Em ngủ phòng này”. Từ Nam Nho đưa cô đến phòng ngủ dành cho khách. Dịch Tích dựa vào cửa, cong môi cười: “Em ngủ ở đây? Em còn tưởng rằng ngủ chung với thầy”. Từ Nam Nho hơi sững lại: “Đừng lộn xộn, dọn đồ ra đi”. Vali được đặt ngang xuống đất, Từ Nam Nho đứng dậy: “Tự mình thu dọn đi”. Dịch Tích gật đầu, tiếp tục chọc anh: “Thầy à, thật là không ngủ chung”. Từ Nam Nho cúi đầu nhìn cô, đôi mắt sáng như những vì tinh tú trên trời: “Dịch Tích, là ai nói nói phải chịu trách nhiệm”. Dịch Tích lắc đầu tỏ vẻ không sao cả: “Không chịu trách nhiệm”. Từ Nam Nho híp mắt. Dịch Tích cười hì hì: “Nghĩ lại thì như vậy cũng tốt, khi nào tâm tình của em tốt thì sẽ lâm hạnh phòng của thầy”. Khóe môi của Từ Nam Nho nhếch lên. “Cũng đừng có mong đợi nhiều quá”. “...” Từ Nam Nho đi vào phòng sách xử lý công việc, anh không khóa cửa, cho nên có thể nghe thấy tiếng dọn đồ ở phòng bên cạnh, nhưng âm thanh sột soạt vang lên rồi lại nhanh chóng kết thúc. Sau khi xử lý xong công việc ở trường, lúc này Từ Nam Nho mới đứng dậy đi qua xem Dịch Tích. Qua lâu như vậy, chắc cô cũng dọn xong rồi. Nhưng sự thật chứng minh rằng anh đã nghĩ nhiều rồi. Khoảnh khắc bước vào cửa, chai lọ để đầy nền nhà, trên giường nào là quần áo nào là váy đầm. Mà người chủ của chúng lúc này lại nằm trên giường bấm điện thoại, vô cùng vui vẻ. “Dịch Tích”. “Hửm?” “Em đang làm gì”. “Lướt weibo”. Từ Nam Nho nhìn căn phòng lộn xộn, tim đập thình thịch: “Hành lý đâu, dọn xong rồi sao?” Dịch Tích gãi đầu, ngồi ở trên giường: “Dọn một chút thì hơi mệt, nên em lên giường nghỉ ngơi, đột nhiên nằm trên giường thì có chút chán, nên mới bấm điện thoại một lát… Thầy đừng lo, đợi chút nữa em dọn tiếp”. Dịch Tích vẫn nằm lười biếng… Thật là không hề có ý định dọn dẹp. Bởi vì chứng cưỡng chế và thói quen ở sạch, Từ Nam Nho nhìn thấy mấy chai lọ đặt đầy dưới đất thì đầu có chút đau: “Mấy cái này để ở chỗ nào”. “Đặt ở phía trước bàn sách”. “Ừ”. Dịch Tích vẫn chơi điện thoại, khóe mắt thấy Từ Nam Nho ngồi xổm xuống nhặt những lọ mỹ phẩm dưỡng da ở trên mặt đất. Cô bất ngờ bò dậy khỏi giường: “Thầy cứ để em dọn là được, thật đó”. Từ Nam Nho vừa cất đồ vừa nói: “Được rồi, em cứ nằm đó đi”. Dịch Tích nào dám tiếp tục nằm, nếu cô lại nằm nữa chắc sẽ lại bị nói là không tôn sư trọng đạo, vì thế cô xuống giường xỏ giày vào, im lặng đem mấy bộ quần áo trên giường treo vào tủ. Chờ cô treo xong quần áo, Từ Nam Nho cũng đã dọn xong mấy vật dụng khác của cô. Dịch Tích nhìn mấy lọ mỹ phẩm dưỡng da và đồ trang điểm được xếp ngay ngắn từ cao đến thấp, cô mắt chữ a mồm chữ o nhìn anh. Đúng là ngay ngắn đến mức không thể ngay ngắn hơn. “Sao thầy lại đặt như vậy...” “Sao nào”. “Nếu em có xài thì cũng rất bất tiện”. “Tại sao?” “Bởi vì em thường đặt những vật hay dùng gần nhau, hoặc những vật cùng loại sẽ đặt gần nhau, ví dụ như loại mỹ phẩm lỏng này sẽ đặt chung với chai kem dưỡng da kia, bọn chúng là một cặp với nhau, sao thầy lại đặt một cái ở đây một cái ở kia chứ”. Dịch Tích phát hiện Từ Nam Nho nhìn cô, vẻ mặt mờ mịt. Dịch Tích nhún vai: “Mấy người đàn ông như thầy đúng là ngốc trong việc này”. Từ Nam Nho gõ vào đầu cô: “Nói cái gì đó, hửm?” Dịch Tích đưa tay tóm lấy ngón tay anh, nghiêng đầu cười nói: “Em nói là, sau này em có thể dạy cho thầy biết rõ”."
}