{
  "chapter_name": "Chương 1882: 1882: Chương 1881",
  "content": "Anh cúp điện thoại xong, Thẩm Hạ Lan luôn cảm thấy có gì đó không đúng lắm nhưng cô không thể nói ra được là chỗ nào không đúng lắm. Chiếc xe đi nhanh, nhưng không đi về phía sân bay. “Chúng ta không tới sân bay sao?” Thẩm Hạ Lan ngạc nhiên nhìn cảnh vật bên ngoài. Diệp Ân Tuấn cười khẽ nói: “Năm nay đón Tết em không cảm thấy thiếu mất một người sao?” “Ừm?” “Lam Tử Thất.” Câu nói của Diệp Ân Tuấn làm Thẩm Hạ Lan ngẩn người Cô không biết bây giờ có liên quan gì đến Lam Tử Thất, nhưng vẻ mặt ngạc nhiên của cô vẫn khiến Diệp Ân Tuấn cảm thấy hơi buồn cười. Anh duỗi tay lướt qua mũi của Thẩm Hạ Lan, mỉm cười nói: “Chúng ta đi đón Lam Tử Thất và Tổng Đình, bọn họ sẽ đi du lịch cùng chúng ta.” “Hả?” Thẩm Hạ Lan hoàn toàn đơ người ra. . Truyện Thám Hiểm Trước Tết, cô đã gọi điện cho Lam Tử Thất, hỏi cô ấy có trở về không, lúc đó Lam Tử Thất không trả lời rõ ràng. Đến Tết, cô ấy gửi lời chúc mừng năm mới tới, nói là có việc không về được, bảo cô đừng mong. Vậy mà bây giờ Diệp Ân Tuấn lại nói là đi đón Lam Tử Thất và Tổng Đình? Chuyện này nghĩa là bọn họ đã quay về sao? “Chuyện khi nào vậy? Vậy mà Tử Thất không hề nói cho em biết, đúng là không ra sao? Thẩm Hạ Lan hơi đau lòng. Diệp Ân Tuấn nói nhỏ: “Họ mới về sáng nay, có lẽ bây giờ làm xong công việc rồi” “Dạ?” Thẩm Hạ Lan cảm thấy trạng thái của mình hôm nay chỉ có mỗi ngơ ngác, sao cô không hiểu những gì Diệp Ân Tuấn nói? Như thể vô cùng thích Thẩm Hạ Lan lúc này, nụ cười của Diệp Ân Tuấn càng trở nên dịu dàng hơn. “Sáng nay Lam Tử Thất và Tống Đình đã đến ủy ban để đăng ký kết hôn, nếu chúng ta tới kịp, có khi còn được dự” “Trời đất!” Thẩm Hạ Lan đứng phắt dậy, cô quên mất là mình đang ở trong xe, đầu cô cộc vào xe, đau đớn làm cô muốn nghiến răng. Diệp Nghê Nghê cũng cảm thấy đầu mình hơi đau. Cô bé vội vàng nhảy ra khỏi vòng tay của Diệp Ân Tuấn và ôm lấy mẹ. Tự nhiên Diệp Minh Triết mở rộng vòng tay, Diệp Nghê Nghê nghiêng người qua. Diệp Ân Tuấn hơi nhướng mày. Không ngờ bây giờ con bé không còn ghen tị với mẹ của mình, chủ động từ bỏ vòng tay của anh. Ừm, xem ra mấy ngày đến nhà họ Trạm cũng không phải là vô ích, về sau có thời gian, anh nhất định sẽ cho cô bé trốn tới đó. Diệp Ân Tuấn nghĩ vậy, anh vươn tay kéo Thẩm Hạ Lan ôm vào trong lòng. “Em phấn khích cái gì? Cũng không phải em là người đăng ký kết hôn, em nhìn mình xem, như một đứa trẻ, đầu có đau không?” “Đau” Hai mắt Thẩm Hạ Lan rưng rưng, đầu cô như muốn nứt ra, chấn động trong lòng cô cũng không hề nhỏ. “Tử Thất này, sao không nói cho em biết chuyện đi đăng ký kết hôn nhỉ?” Thẩm Hạ Lan khó hiểu lẩm bẩm. Diệp Ân Tuấn hơi nheo mắt lại, anh không dám nói với Thẩm Hạ Lan rằng việc này là anh yêu cầu Tống Đình làm. Thực ra cũng không phải là một yêu cầu, anh chỉ hỏi Tống tình nghĩ gì về Lam Tử Thất.."
}