{
  "chapter_name": "Chương 2175: 2175: Chương 2172",
  "content": "Cô cảm thấy rất vui đối với thay đổi như thế này. Mấy người bọn họ xôm tụ dùng bữa cơm trưa, lại ngủ một buổi trưa, cảm thấy tất cả đều vô cùng yên ổn. Thẩm Hạ Lan cũng không hỏi tại sao Diệp Ân Tuấn vẫn còn chưa về nhà, mà những người khác cũng không hỏi, làm như là quên mất có Diệp Ân Tuấn. Sau buổi cơm tối, Thẩm Hạ Lan đi tắm cho Diệp Nghề Nghê, dỗ dành Diệp Nghề Nghê và Diệp Tranh đi ngủ, nhìn đồng hồ là đã chín giờ rưỡi. Cô thay một bộ quần áo rồi đi ra sau núi. Đêm trong như nước, không khí xung quanh đặc biệt trong lành, nếu như không phải bởi vì lo lắng chuyện của chú hai Hoắc, Thẩm Hạ Lan sẽ cảm thấy ở đây vô cùng đẹp, dù sao thì ngôi sao lấp lánh ánh sáng trên bầu trời chính là thứ mà cô không thể nhìn thấy ở Hải Thành, những thứ mà cô thấy đều là sương mù mông lung. Lúc Thẩm Hạ Lan đi vào sơn động ở sau núi, bên trong có đốt một ngọn nến. Cô không nhìn thấy Diệp Ân Tuấn, cũng không nhìn thấy ký hiệu của Diệp Ân Tuấn để lại, trong lòng có điểm không chắc chắn, nhưng mà cô tin tưởng Diệp Ân Tuấn có thể nhìn thấy tin nhắn của cô. “Sao vậy, không dám vào hả?” Đột nhiên bên trong lại truyền đến một giọng nói xa lạ. Thẩm Hạ Lan vô thức cảm thấy chính là người đàn ông đã gọi điện thoại cho cô. Cô hít một hơi thật sâu, sau khi điều chỉnh tâm trạng thì liền bước vào trong. Người đàn ông đưa lưng về phía cô, cái bóng người làm Thẩm Hạ Lan cảm thấy có chút quen thuộc, đồng thời giống như là đã từng quen biết. Cô khẽ nhíu mày, vô thức gọi một tiếng: “Ân Tuấn?” Đối phương chậm rãi quay đầu lại, gương mặt vừa lạ lẫm vừa quen thuộc làm Thẩm Hạ Lan ngạc nhiên. Là Hàn Hi Thần. “Anh tìm tôi làm gì vậy?” Thẩm Hạ Lan trực tiếp hỏi thẳng. Hàn Hi Thần cười nói: “Nghe thấy cô hỏi như thế, tôi biết chắc chắn là Diệp Ân Tuấn đã nói thân phận của tôi cho cô nghe. Sao vậy, không cân nhắc gọi tôi một tiếng anh cả à?” “Ân Tuấn có gọi không? Nếu như anh ấy gọi thì đương nhiên tôi cũng sẽ gọi anh là anh cả” Thẩm Hạ Lan bình tĩnh nói. Hàn Hi Thần hơi sững sờ, lại cười rồi nói: “Quả nhiên là người phụ nữ của thằng nhóc đó, tính tình bướng bỉnh như thế? “Tôi nghĩ anh hẹn tôi đến đây cũng không phải là để nói những chuyện này, Hàn Hi Thần, chú hai của tôi đang ở đâu?” Thẩm Hạ Lan vô cùng lo lắng cho chú hai Hoắc. Mấy năm nay tung tích của chú hai Hoắc vẫn luôn mơ hồ, Tiêu Nguyệt nói bây giờ chú ấy sống không bằng chết, nhưng mà lại không thể tìm thấy vị trí cụ thể của chú ấy, làm cho trong lòng của Thẩm Hạ Lan càng thêm khó chịu. Cô chưa từng nhìn thấy ba ruột của mình, nghe nói chú hai Hoắc và ba mình là anh em sinh đôi, dáng dấp giống ba mình y như đúc, cho nên cô có chút suy nghĩ, hi vọng có thể gặp được chú hai Hoắc để hình dung ba mình như thế nào. Nếu như ba vẫn còn sống, chắc là bây giờ cũng giống như chú hai Hoắc. Nhưng mà Hàn Hi Thần không lập tức trả lời câu hỏi của Thẩm Hạ Lan, mà lại nhìn thoáng qua sơn động, cười nói: “Hai vợ chồng cô thật là âm hiểm quá đi, rõ ràng là tôi đã nói muốn một mình cô đến đây, sao cô lại để Diệp Ân Tuấn chờ tôi ở đây? Cô đã phá hủy quy tắc của tôi, cô dựa vào cái gì mà cho rằng tôi sẽ nói cho cô biết chuyện mà cô muốn biết?”."
}