{
  "chapter_name": "Chương 1840: 1840: Chương 1839",
  "content": "Tâm tư của Thẩm Hạ Lan đều đặt ở trên người Tiêu Nguyệt, mặc dù không phải người phụ nữ này tốt hoàn toàn, nhưng mà không thể không phủ nhận những chuyện mà trước kia bà ta gặp phải quả thật làm trong lòng của Thẩm Hạ Lan có cảm giác thương cảm và khổ sở, bây giờ cũng không biết là đang sống hay chết, trong lòng cô rất khó chịu. Vừa mới bước vào phòng, Diệp Ân Tuấn liền thấp giọng nói: “Anh đi vào nhà vệ sinh cái nha, em xếp đồ trước đi.” “Được rồi.” Thẩm Hạ Lan không nghi ngờ gì, trực tiếp đi qua một bên bắt đầu xếp đồ. Sau khi Diệp Ân Tuấn đi vào trong nhà vệ sinh, anh quỳ hai chân trên sàn nhà. Đầu đau như búa bổ. Có chuyện gì vậy chứ? Cơn đau đầu lần này kịch liệt như thế, nếu như không phải sức nhẫn nại của anh kinh người, chỉ sợ là bây giờ anh đã lộ ra sơ hở trước mặt Thẩm Hạ Lan. Diệp Ân Tuấn đau đến nỗi thiếu chút nữa kêu thành tiếng, cảm thấy như có thứ gì đó ở trong đầu đang muốn bay ra ngoài. Mồ hôi lạnh thấm ướt sau lưng anh, làm thấm ướt quần áo của anh, sắc mặt trắng bệch trong vô cùng dọa người. Anh cắn chặt hàm răng, không thể ngăn cản cơn đau ập tới, nhưng mà anh vẫn nhanh chóng bước lên mở vòi hoa sen ra, tiếng nước chảy ào ào vang vọng trong phòng tắm, cũng làm cho anh tạm thời có thể che giấu tâm trạng và cơn đau của mình. Anh đột nhiên ngã xuống nền đất, thân thể co rút lại, ôm đầu im lặng chống cự. “Ân Tuấn, anh lấy mấy bộ quần áo vậy, cũng không có tham gia buổi tụ họp gì hết, không cần mang đồ vest đâu có được không?” Bên ngoài truyền đến tiếng gọi của Thẩm Hạ Lan, dịu dàng nhẹ nhàng mang theo một tia mềm mại lọt vào trong đầu của Diệp Ân Tuấn, lại trở nên mờ mịt, dường như là đến từ một nơi hoang vu nào đó. “Ân Tuấn?” Thẩm Hạ Lan không chắc chắn hỏi lại một câu, cô đã đi đến cửa phòng tắm. “Em cứ xem xét là được rồi.” Giọng nói của Diệp Ân Tuấn mang theo một tia yếu ớt, ánh mắt đột nhiên tỉnh táo hơn. “À, được rồi.” Sau khi Thẩm Hạ Lan nghe thấy âm thanh của Diệp Ân Tuấn, cô lại nhấc chân rời khỏi. Tay của Diệp Ân Tuấn nhéo chặt bắp đùi, cơn đau kịch liệt lại không bù đắp được cảm giác đau đầu như muốn nứt ra. Anh thở hổn hển, cuối cùng từ bỏ chống cự, hi vọng cơn đau này có thể nhanh chóng qua đi. Đáng tiếc là cơn đau không hề thuyên giảm, thậm chí còn giống như một cơn lũ quét. Cơn đau lần này quá dữ dội, hoàn toàn làm Diệp Ân Tuấn trở tay không kịp, anh muốn nói cái gì đó, cuối cùng lại không có cơ hội. Dường như là trong đầu có hình ảnh gì đó lướt qua, mang theo màu sắc đỏ của máu, dường như là đang quan sát một trận chém giết, có vô số người bị súng bắn, giết chóc, già trẻ, nam nữ, tiếng khóc vang vọng khắp nơi, nhưng mà chỉ có thể mặc cho người ta xâm lược. Trong lòng đột nhiên dâng lên một ngọn lửa giận, khí thế hung hăng hận không thể thay thế mình vào đó, giết hết toàn bộ những tên ác ma giết người này. Sự độc ác này dường như được phát ra từ một ác ma, lồng ngực cuộn trào từ từ phình to, sau đó càng ngày càng nhiều càng ngày càng nặng, dường như cả người muốn bị kéo xuống mười tám tầng địa ngục, chịu đựng sự tra tấn và giày vò mà không ai có thể chịu đựng từng lần một, làm cho người ta không chịu nổi.."
}