{
  "chapter_name": "Chương 1929: 1929: Chương 1926",
  "content": "Lẽ nào là cô hoa mắt? Cô nhìn huyết ngọc mình đeo, màu sắc cũng không đỏ đẹp như của Diệp Ân Tuấn. “Huyết ngọc này cũng biết khi dễ người.” Thẩm Hạ Lan bỉu môi nói. “Ân? Làm sao vậy?” Diệp Ân Tuấn hơi khó hiểu nhìn cô. Thẩm Hạ Lan vẫy vẫy tay nói: “Ai nha, không có việc gì, chỉ là cảm thấy huyết ngọc của anh màu sắc thế nước có vẻ đẹp hơn.” “Không phải đều giống nhau sao? Đều cùng lấy ra từ kho hàng, đeo vào cùng lúc, nếu em thích, huyết ngọc của anh cho em luôn.” Diệp Ân Tuấn cảm thấy không sao cả, nếu không phải Tô Nam nói đeo ngọc thạch có ích, anh cũng không muốn đeo mấy thứ này lên người. Thẩm Hạ Lan rất vui. “Thật sao? Anh đưa em cái của anh?” “Ừ, đưa em.” Diệp Ân Tuấn trực tiếp cởi huyết ngọc trên cổ xuống, trao đổi với khối ngọc của Thẩm Hạ Lan. Ngọc thạch đỏ như máu đeo trên cổ trắng nõn trơn bóng của Thẩm Hạ Lan trơn bóng, đẹp tới mê người, khiến mắt Diệp Ân Tuấn lại xao động. Thẩm Hạ Lan sợ tới mức vội vàng đẩy anh ra, dáng vẻ như lâm đại địch trừng mắt nhìn anh nói: “Không cho anh đến đây, nếu không em thật sự giận đó.” Cô nói rất nghiêm túc, giống như là chuyện gì rất quan trọng, lập tức chọc cười Diệp Ân Tuấn. Dáng vẻ anh vốn đã rất điển trai, giờ thêm cả sự phụ trợ của huyết ngọc, nụ cười của anh có vẻ càng ma mị mê hoặc lòng người, làm cho Thẩm Hạ Lan nhìn tới ngẩn người. Vì sao cô cảm thấy Diệp Ân Tuấn càng đẹp trai đâu? Không phải là nét lạnh lùng ban đầu, mà là thêm sự hấp dẫn ma mị, mọi cử chỉ đều khiến cho người ta muốn trầm luân vào. Thẩm Hạ Lan lắc đầu, vẻ mặt đề phòng liếc Diệp Ân Tuấn, dáng vẻ khẩn trương đề phòng kia khiến Diệp Ân Tuấn hơi bất đắc dĩ. “Rồi anh không đụng em anh thề.” “Thà tin trên đời có ma quỷ, cũng không thể tin vào miệng của đàn ông các anh, đặc biệt là loại lúc nào cũng nghĩ tới chuyện kia như anh!” Hiển nhiên là trong mắt Thẩm Hạ Lan danh dự của Diệp Ân Tuấn đã không hề tồn tại. Diệp Ân Tuấn hết chỗ nói rồi. Vợ anh rốt cuộc hiểu lầm anh cái gì? Anh cũng là đàn ông tuổi sung mãng, có nhu cầu về chuyện đó rất kỳ quái sao? Hơn nữa mọi người đi du lịch, vốn là để thả lỏng thể xác và tinh thần không phải sao? Nhưng nhìn Thẩm Hạ Lan như vậy, Diệp Ân Tuấn cũng không chọc cô, nghĩ thầm nên nói gì để chuyển sự chú ý của Thẩm Hạ Lan đi, nhưng anh lại nghe thấy tiếng chuông điện thoại ở trên bờ vang lên, tiếng chuông cài riêng này khiến anh hơi cau mày.."
}