{
  "chapter_name": "Chương 640",
  "content": "CHƯƠNG 640: ANH CŨNG COI NHƯ LÀ ĐÀN ÔNG Diệp Minh Triết thấy cảnh như thế, thở dài lắc đầu. “Mami, mẹ mau gọi điện thoại cho người nhà của chú ấy đi, con sợ lát nữa phải đưa đi cấp cứu đó, mẹ không thấy mặt ông Diệp tái mét rồi sao?” Diệp Minh Triết nói ra những lời này làm Thẩm Hạ Lan hơi khựng lại. Cô nhìn Diệp Minh Triết, phát hiện Diệp Tranh cũng đang nhìn cô, lại nhìn Lam Dũng bằng vẻ mặt thương hại. Nói cách khác, hai đứa nhỏ này đều đã nhìn ra được Lam Dũng đang có ý kiếm đòn sao? Nhưng hai đứa đều không thèm cản! Lẽ ra Diệp Minh Triết không giúp đỡ Lam Dũng còn chưa tính, nhưng dù sao thì Diệp Tranh cũng sống ở nhà Lam Dũng hơn một tháng, tuy mắc bệnh tự kỷ nhẹ, nhưng Thẩm Hạ Lan cảm thấy cậu bé vẫn có thể cảm nhận được tất cả sự việc ở thế giới bên ngoài, sao cậu bé vẫn để mặc cho Lam Dũng không biết sống chết mà khiêu khích Diệp Ân Tuấn vậy chứ? Thẩm Hạ Lan bất đắc dĩ nhìn bọn họ, bây giờ gọi điện cho Lam Tử Thất đã không còn kịp nữa rồi, cô chỉ có thể dùng động tác tay nói cho Diệp Minh Triết là cô tạm ra ngoài trước. Diệp Minh Triết nói: “Mami, mẹ càng quan tâm đến chú Lam thì ông Diệp lại càng giận, có lẽ chú Lam bị đánh càng nhiều hơn. Không lẽ mẹ không nhận ra sao? Ông Diệp đang ghen đó!” Ghen? Thẩm Hạ Lan lập tức ngẩn ra. Cô nhớ lại cảnh khi nãy, không khỏi thở dài. Không lẽ Diệp Ân Tuấn thật sự cho rằng cô và Lam Dũng có gì sao? Đúng là phục thật! Lam Dũng nhỏ hơn cô tận ba tuổi. Hình như Diệp Minh Triết đoán được Thẩm Hạ Lan đang nghĩ gì, không nhanh không chậm nói: “Nữ lớn hơn ba ôm gạch vàng. Tuổi tác không phải là vấn đề.” Thẩm Hạ Lan lại bị nghẹn họng. Thằng nhóc thổi này học từ ai thế? Giả vờ giả vịt. Cô trừng mắt hung dữ nhìn Diệp Minh Triết, sau đó nghĩ nghĩ, cuối cùng vẫn nhanh chân chạy ra sân sau. Diệp Minh Triết nhìn Diệp Tranh, nghịch ngợm nói: “Anh, cậu đoán xem chú Lam và ông Diệp, ai sẽ thua trước?” “Chú Lam.” Diệp Tranh theo bản năng trả lời. “Tớ cũng cảm thấy như thế. Đúng là không biết tự lượng sức, sao lại dám khiêu khích ông Diệp chứ? Ăn gan hùm mật gấu à?” Diệp Minh Triết lắc đầu, đột nhiên dừng lại. Cậu bé đột nhiên quay đầu, nhìn Diệp Tranh nói: “Anh, lúc nãy cậu bảo em sẽ thua trước?” Diệp Tranh cười cười ngậm miệng không nói. “Không thể nào, cậu đừng im lặng như thế. Không phải lúc nãy cậu đã trả lời sao? Rốt cuộc là ai? Mau nói mau nói đi.” Diệp Minh Triết kích động muốn chết. Không phải mami nói Diệp Tranh bị bệnh tự kỷ gì sao? Không phải không thích nói chuyện sao? Không lẽ lúc nãy cậu bé bị ảo giác hay sao? Diệp Minh Triết nắm chặt lấy tay Diệp Tranh, nắm đến Diệp Tranh thấy hơi đau. Cậu bé khó chịu nhíu mà nói: “Đau.” “Đau cái gì mà đau? Tớ hỏi cậu, ai sẽ thua trước?” Diệp Minh Triết hơi xong lại ngây ra một lúc, sau đó đột nhiên cười ha ha. “Cậu hết bệnh rồi? Anh, cậu hết bệnh rồi nè! Cậu vốn không hề mắc bệnh tự kỷ gì hết đúng không? Tớ phải nói cho mami biết!” Diệp Minh Triết vui đến mức quên mất chân của cậu bé đang bị thạch cao, lập tức leo xuống giường,lúc rơi xuống đất thì đùng một cái té lăn quay ra đất. “Ui da! Đau!” Lần này đến lượt cậu bé kêu đau. Diệp Tranh lập tức thay đổi sắc mặt. Diệp Minh Triết có vị trí không thể nào thay thế được trong lòng cậu bé, lúc trước khi Sở Anh Lạc ngược đãi Diệp Minh Triết, cậu bé đã ở ngay trước mắt, sau đó khi Phương Ngôn nói muốn giết chết Diệp Minh Triết, cậu bé cũng có ở đó. Ba mẹ của cậu bé, một người tra tấn Diệp Minh Triết, người còn lại muốn giết Diệp Minh Triết, nhưng Diệp Minh Triết lại đối xử rất tốt với cậu bé, dốc hết toàn bộ tấm lòng, điều này làm Diệp Tranh luôn cảm thấy thiếu Diệp Minh Triết. Tình cảm của cậu bé dành cho Diệp Minh Triết cực kỳ không bình thường, đối với cậu bé, Diệp Minh Triết là người quan trọng nhất. Lúc nhìn thấy Diệp Minh Triết té xuống đất, Diệp Tranh luống cuống, sốt ruột. “Cậu sao rồi? Đau ở đâu? Tớ đi gọi bác sĩ cho cậu.” Diệp Tranh không đỡ nổi Diệp Minh Triết, lo lắng đổ mồ hôi đầy đầu. Cậu bé bảo Diệp Minh Triết ở yên đây đừng nhúc nhích, còn bản thân thì nhanh chóng chạy ra ngoài. Diệp Minh Triết chờ đến khi cậu bé chạy ra ngoài rồi mới cười ra tiếng. “Bệnh tự kỷ gì chứ? Tớ cũng không tin gặp được cậu chủ tớ đây mà cậu vẫn còn có thể tiếp tục tự kỷ nữa.” Nói xong, cậu bé định nhúc nhích, lại đau đến nhe răng. Cái giá phải trả hình như quá đắt rồi! Nếu không phải Diệp Tranh, cậu bé sẽ không làm thế đâu. Sau khi Diệp Tranh chạy ra khỏi phòng bệnh, nhìn đến bác sĩ và y tá, đột nhiên nghẹn lời. Cậu bé đứng trước mặt bác sĩ, há miệng lại không biết phải nói gì, lại gấp đến độ đổ mồ hôi lần nữa. “Bạn nhỏ, sao thế?” Bác sĩ thấy cậu bé cản đường mình rồi lại không nói gì, không khỏi hỏi. Diệp Tranh hơi khó chịu. Cậu bé quan tâm Thẩm Minh Triết, cũng lo lắng cho cậu bé, nhưng bây giờ cổ họng như bị thứ gì đó chặn lại, muốn nói chuyện nhưng lại không nói ra được. “Rốt cuộc làm sao vậy? Khó chịu ở đâu sao? Di dẫn con đi khám bệnh nha?” Bác sĩ thấy Diệp Tranh có vẻ rất khó chịu, không khỏi lo lắng. Diệp Tranh lắc đầu, chỉ vào phòng bệnh Diệp Minh Triết rồi kéo bác sĩ đi đến đó. Bác sĩ hình như đã hiểu ra, nhưng nhìn thấy Diệp Tranh như thế, không khỏi thở dài: “Trông sáng sủa xinh đẹp như thế, tiếc thật.” Cô tưởng Diệp Tranh bị câm. Diệp Tranh cũng không giải thích, kéo bác sĩ đến phòng bệnh của Diệp Minh Triết. Diệp Minh Triết còn ngồi dưới đất, đau đến nhe răng, thấy bác sĩ đến, vội vàng nói: “Bác sĩ, con bị ngã, đau.” Diệp Tranh vội vàng chạy đến bên cạnh Diệp Minh Triết, vươn tay cầm lấy tay Diệp Minh Triết, trên mặt đầy vẻ lo lắng. Bác sĩ thấy Diệp Minh Triết ngồi bệch dưới đất, mặt mũi trắng bệch. “Ui chà, ông thần của tôi ơi, sao con lại ngồi dưới đất thế? Không phải đã nói con không được lộn xộn sao? Thương gần động cốt cần một trăm ngày, con mới được mấy ngày chứ?” Nói xong, bác sĩ vội vàng bế Diệp Minh Triết lên giường, sau đó kiểm tra lại, phát hiện không có chuyện lớn gì mới thở phào nhẹ nhõm. “Bác nói cho con biết nha, nếu con còn không nghe lời nữa, bác sĩ lấy dây thừng cột con vào giường. Tuy con nít sẽ hiếu động, nhưng con cũng phải biết nghe lời đúng không? Nếu còn thế nữa bác sĩ mách daddy của con.” Bác sĩ không khỏi hù dọa Diệp Minh Triết. Diệp Minh Triết mới đến đây được một hôm, bác sĩ đương nhiên còn chưa biết được tính tình của Diệp Minh Triết, cộng thêm địa vị xã hội của Diệp Ân Tuấn, làm bác sĩ cực kỳ chú ý đến cậu bé. Diệp Minh Triết không quá quan tâm nói: “Có lẽ lát nữa bác sĩ còn phải khám cho ba của con nữa đó.” “Có ý gì?” Bác sĩ khó hiểu. Diệp Minh Triết nhún vai nói: “Không có gì, bác mau khám cho con đi, có phải chân con lại gãy nữa rồi không? Đau quá.” Nói xong còn nhăn mày nhăn mặt với bác sĩ. Bác sĩ không thể hiểu nổi, còn chưa kịp nói gì, Diệp Tranh đã vội vàng sốt ruột hỏi: “Đau ở đâu.” Bác sĩ lập tức ngẩn ra. “Con không bị câm à?” “Bác mới bị câm đó.” Diệp Minh Triết lập tức mắng ngược lại. Bác sĩ rất ngượng ngùng, liếc nhìn Diệp Tranh, Diệp Tranh lại không thèm để ý đến lời của bà, có lẽ trong mắt Diệp Tranh hoàn toàn không có sự tồn tại của bà. “Cậu bé bị…” “Bác có thể đi rồi.” Diệp Minh Triết không thích bác sĩ này cho lắm. Thật là, không có ánh mắt gì cả, cũng không biết phối hợp với cậu bé. Sau khi bác sĩ đi, Diệp Minh Triết nhìn Diệp Tranh, cẩn thận nói: “Anh, cậu giận hả?” “Còn đau không?” Diệp Tranh vuốt ve cái chân bị bó thạch cao của Diệp Minh Triết, giống như hoàn toàn không nghe thấy cuộc nói chuyện của Diệp Minh Triết và bác sĩ, tất cả lực chú ý của cậu bé đều đặt lên đùi của Diệp Minh Triết. Diệp Minh Triết hơi khó chịu nói: “Tớ muốn làm cậu sốt ruột, sau đó sẽ nói thêm vài câu. Cậu không nói tiếng nào mãi như thế làm sao được? Mami không nói được lời nào đã làm tớ buồn lắm rồi, cậu lại không chịu nói, tớ phải làm sao đây?” Diệp Tranh đột nhiên cứng người lại. Cậu bé nhìn Diệp Minh Triết, cắn răng nói: “Xin lỗi.” “Cậu đừng nói xin lỗi, cậu không có lỗi với bất cứ ai cả. Tớ chỉ không muốn nhìn thấy cậu như thế, thật sự rất buồn. Nếu sau này Nghề Nghệ cũng nhìn thấy cậu như thế, không biết sẽ khóc đến cỡ nào nữa.” “Em ấy thấy rồi.” “Hả?” Diệp Minh Triết ngây ra một lúc, giống như không theo kịp mạch suy nghĩ của Diệp Tranh. Lần đầu tiên Diệp Tranh nhìn thấy Diệp Minh Triết ngẩn ngơ như thế, không khỏi cười cười. “Yeah! Cười rồi! Cười đẹp hơn nhiều. Ừm, hai chúng ta thỏa thuận nha, không được bệnh tự kỷ gì nữa, tớ chỉ có một mình cậu là anh em, cậu không nói tiếng nào định làm tớ nghẹn chết hay sao?” Diệp Minh Triết đấm một đấm lên vai Diệp Tranh. Diệp Tranh ngượng ngùng cười. “Như vậy mới được. Cũng không biết ông Diệp làm gì chú Lam rồi.” Diệp Minh Triết hơi lo lắng nói. “Có mami ở đó, không sợ.” Diệp Tranh lại nói thêm một câu. Diệp Minh Triết lại không quá đồng ý nói: “Cậu không hiểu đàn ông đâu, nếu như chỉ có mami thì đương nhiên không có việc gì, nhưng bây giờ nếu mami giúp đỡ cho chú lam, nói không chừng chủ Lam sẽ rất thảm.” “Vì sao?” Diệp Tranh ngửa đầu, có vẻ rất khó hiểu. Diệp Minh Triết đột nhiên cảm thấy bản thân rất uyên bác, cậu bé nói có sách mách có chứng: “Chờ đến khi cậu lớn lên, yêu đương là biết ngay.” “Cậu yêu đương rồi sao?” Diệp Minh Triết hơi ngây ra trước câu hỏi của Diệp Tranh, sau đó vô cùng đắc ý nói: “Đương nhiên.” “Ai thé?” “Không nói cho cậu biết!” Diệp Minh Triết cười đầy thần bí. Diệp Tranh cũng không hỏi nữa, đối với cậu bé, Diệp Minh Triết vui vẻ là tốt nhất. Bên này Thẩm Hạ Lan vừa mới chạy ra đến nơi, lập tức nhìn thấy Diệp Ân Tuấn đấm một đấm vào vai Lam Dũng. Lúc nắm tay cảu Diệp Ân Tuấn bay đến, Lam Dũng theo bản năng bảo vệ mặt của mình, nhưng không ngờ Diệp Ân Tuấn lại đánh lên vai anh. Anh cảm thấy vai muốn rớt ra luôn rồi. “Đệt! Sao anh đánh nhau không theo lẽ thường gì hết vậy?” Lam Dũng đau nhe răng nhếch miệng, nhưng vẫn không quá phục, theo bản năng đánh hờ ra một chiều, sau đó đập thẳng vào mặt Diệp Ân Tuấn. “Đánh nhau không được đánh mặt, xem ra không có ai dạy cậu biết điều này.” Diệp Ân Tuấn nhẹ nhàng tránh được đòn tấn công ủa anh, sau đó túm ngược lại, đè Lam Dũng xuống đất. Anh rất khỏe, cánh tay như kim sắt, Lam Dũng giãy dụa cách mấy cũng không thoát ra được, cứ thế bị Diệp Ân Tuấn đè quỳ một gối xuống đất. “Nếu là đàn ông thì buông tay ra, chúng ta đánh lại lần nữa!” Lam Dũng không phục. Đúng là rất bực bội. Chưa đánh được chiều nào đã bị người ta đè quỳ xuống đất, đây là lần đầu tiên Lam Dũng anh chịu thiệt to như thế. Diệp Ân Tuấn cười lạnh nói: “Cho dù có thêm mười lần nữa thì cậu cũng chỉ thế. Có một số việc không phải cậu muốn gì là được đó. Nể tình cậu đã chăm sóc cho Hạ Lan hơn một tháng, tôi không làm khó dễ cậu, nhưng tốt nhất cậu nên tránh xa cô ấy ra. Cô ấy là của tôi!” “Vớ vẩn! Hai người ly hôn rồi! Anh không tự giữ được người phụ nữ của mình, bây giờ còn muốn chiếm giữ người ta, anh còn là đàn ông không?”. Miệng Lam Dũng rất độc, lập tức làm mặt Diệp Ân Tuấn sa sầm xuống. “Xem ra tôi nên cho cậu biết tôi là loại người như thế nào.” Nói xong, anh đột nhiên dùng sức mạnh hơn. Lam Dũng kêu “áu” lên. Thẩm Hạ Lan hoảng sợ vội vàng chạy lên, đẩy Diệp Ân Tuấn ra, theo bản năng mà bảo vệ Lam Dũng ra phía sau, hung dữ trừng mắt nhìn Diệp Ân Tuấn, giống như Diệp Ân Tuấn đụng vào người quan trọng nhất của cô vậy."
}