{
  "chapter_name": "Chương 1242",
  "content": "CHƯƠNG 1242 Diệp Ân Tuấn vừa lên giường, Thẩm Hạ Lan đã tựa người sang, chủ động ôm lấy eo của anh, nhưng tiếng điện thoại lại vang lên lần nữa. Thẩm Hạ Lan nhíu chặt lông mày. “Có chuyện gì vậy? Sao hôm nay anh bận vậy? Có thể tắt điện thoại luôn được không?” Vợ anh đã thấy mất kiên nhẫn, Diệp Ân Tuấn rất nghe lời, không thèm nhìn điện thoại, cúp máy ngay lập tức. “Đi ngủ thôi, đảm bảo không có người nào quấy rầy giấc ngủ của em nữa.” Diệp Ân Tuấn vỗ lưng Thẩm Hạ Lan Thẩm Hạ Lan lầm bầm một câu rồi tìm một tư thế thoải mái và ngủ luôn. Lúc Ủy ban gọi điện tới lần nữa thì điện thoại đã tắt máy. Bọn họ biết mình đang làm phiền đến việc nghỉ ngơi của Diệp Ân Tuấn nên không dám làm phiền nữa, im lặng bỏ đi. Giấc ngủ này của Thẩm Hạ Lan vô cùng thoải mái, đến khi cô mở mắt ra, Diệp Ân Tuấn vẫn còn đang ngủ. Hiếm khi anh lại dậy muộn hơn cô. Thẩm Hạ Lan nhìn đồng hồ, mới có hơn 6h, hôm qua người đàn ông này còn nói sẽ đưa cô đi tập thể dục buổi sáng, vậy mà bây giờ lại ngủ say như vậy. Cô nằm bò lên người Diệp Ân Tuấn, đưa tay ra xoa mũi anh, nhẹ nhàng nói: “Con sâu lười, dậy thôi!” Hai tay của Diệp Ân Tuấn ôm trọn lấy vòng eo mảnh mai của cô, đôi mắt phượng xinh đẹp kia lập tức mở ra, vẫn còn hơi nhập nhèm và buồn ngủ, đúng là nam sắc mê người. Thẩm Hạ Lan cúi đầu xuống hôn một cái. “Sao con người anh lại dễ khiến người khác muốn phạm tội như vậy.” “Xin lỗi bà Diệp, anh tạm thời vẫn chưa đạt được yêu cầu của em mặc dù anh rất muốn.” Câu nói của Diệp Ân Tuấn làm Thẩm Hạ Lan nhớ đến việc phẫu thuật của anh, trong lòng không khỏi cảm thấy chán nản. “Đáng ghét, bao giờ mới được?” “Em vội vàng vậy sao? Thực ra không cần dùng đến cơ thể cũng được, anh dùng tay cũng có thể làm cho em thoải mái.” Diệp Ân Tuấn kề sát bên tai cô nói nhỏ, giọng nói còn mang theo hơi nóng khiến cả người cô run lên. “Không cần!” Cô cười muốn chạy trốn nhưng đã bị Diệp Ân Tuấn bắt lấy. “Em chạy đi đâu?” “Không phải anh nói muốn tập thể dục buổi sáng sao?” Thẩm Hạ Lan muốn trốn nhưng giọng nói của anh vang lên ngay sau đó. “Không sao, không làm lỡ việc tập thể dục buổi sáng.” Thẩm Hạ Lan vẫn còn định nói gì đó nữa nhưng đã bị Diệp Ân Tuấn làm cho cả người đều nóng bừng. Từ trước đến giờ cô không biết ngón tay thon dài của Diệp Ân Tuấn còn có công dụng như vậy. Khi cả người cô đã mềm nhũn, Thẩm Hạ Lan khẽ nhướng mày. “Những thứ mà sếp Diệp gần đây biết được cũng nhiều nhỉ.” “Thời điểm đặc biệt nên cách đối xử cũng phải đặc biệt, anh không thể lạnh nhạt với người vợ xinh đẹp này đúng không? Được rồi, em đi tắm đi, chúng ta cùng tập thể dục.” Câu nói của Diệp Ân Tuấn làm Thẩm Hạ Lan chán nản. “Vẫn còn phải tập thể dục buổi sáng sao? Đừng mà, bây giờ em vẫn còn mệt lắm, hơn nữa một lát nữa không phải còn phải đi đến buổi tụ họp gì sao?” “Không phải vội, gần đến trưa chúng ta đi là được.” Diệp Ân Tuấn bế thẳng Thẩm Hạ Lan vào phòng vệ sinh. Sau một hồi dày vò, cô cảm thấy mình không cần phải tắm chung với Diệp Ân Tuấn nữa. Sau khi sấy tóc cho Thẩm Hạ Lan xong, Diệp Ân Tuấn thấp giọng nói: “Anh xuống xem Nghê Nghê đã dậy chưa, em chuẩn bị một chút quà tặng để tặng cho Tống Dật Hiên.” “Đi thăm bệnh cần gì mang quà tặng chứ?” Thẩm Hạ Lan nói nhỏ. Diệp Ân Tuấn cười rồi nói: “Em vẫn chưa tỉnh hẳn à? Tối hôm qua Tống Dật Hiên và Hồ Ngọc Duyên vừa đăng ký kết hôn, sao có thể không tặng chút quà gì được? Dù sao em cũng là người thân duy nhất của Tống Dật Hiên.”"
}