{
  "chapter_name": "Chương 2137: 2137: Chương 2134",
  "content": "“Cô chủ Diệp. Tôi có chuyện, tạm thời không thể đi được.” Trần Oánh Oánh vừa nói xong thì cảm nhận được ánh mắt giết người bắn qua, dọa cô ta cả người run rẩy. Diệp Tranh bỗng quay đầu lại, lạnh lùng nói: “Hôm nay cho dù là trời sập xuống, chị cũng phải để tôi khám vết thương cho xong thì nói tiếp. Nếu không em gái tôi sẽ khó chịu cả ngày.” Lời này khiến khóe miệng của Trần Oánh Oánh lại giật giật. Đây là kẻ cuồng em gái điển hình à. Cô ta cảm thấy hai đứa trẻ trước mắt cô ta ai cũng không chọc nổi cả. “Tôi…” “Mau lên!” Diệp Tranh nói xong thì xoay người đi. Diệp Nghê Nghê cười khúc khích nhìn Trần Oánh Oánh, nụ cười đó vô cùng rạng rỡ, nhưng lại khiến người ta có hơi lạnh toát sống lưng. “Phắc, tôi đi không phải là được rồi sao?” Trần Oánh Oánh đưa điện thoại cho một thủ hạ, thấp giọng nói: “Mau quay về xem, đừng xảy ra chuyện gì, tôi lát nữa quay về.” “Được.” Đối phương nhanh chóng rời đi. Trần Oánh Oánh đi theo hai người Diệp Nghê Nghê đi vào trong phòng, Diệp Tranh bảo cô ta nằm trên giường. Cậu bé kiểm tra một phen cho Trần Oánh Oánh, sau đó hờ hững nói: “Chỉ là vết thương ngoài da, không chết được, bôi chút thuốc là được. Đây là thuốc giảm đau, một ngày ba lần, ba ngày là khỏi.” Nói xong Diệp Tranh ném một lọ thuốc cho Trần Oánh Oánh, sau đó khi xoay người sang Diệp Nghê Nghê thì lại dịu dàng. “Nghê Nghê, em có mệt không? Có muốn đi nằm không? Nếu không em đừng đi theo anh nữa, ở nhà với mẹ đi.” “Em không muốn, em nghĩ mẹ cũng sẽ không ở nhà, em đi thay quần áo, anh Tranh anh phải đợi em.” Diệp Nghê Nghê nói xong thì xoay người chạy ra ngoài. Trần Oánh Oánh thấy cô bé rời khỏi thì lúc này mới thở phào. Tiểu ác ma này ở đây, cô ta thật sự rất áp lực. Diệp Tranh lại có hơi ghét bỏ nói: “Chị hình như không thân thiện lắm với em gái của tôi.” “Không, không có. Cô chủ Diệp đáng yêu như vậy, tôi sao có thể không thích chứ?” Trần Oánh Oánh miệng nói một đằng bụng nghĩ một nẻo, cười vô cùng rạng rỡ. Diệp Tranh lại lạnh lùng nói: “Ở phương diện tâm lý học nói khi một người nói dối sẽ có một vài động tác nhỏ vô tình để che đậy suy nghĩ thật trong lòng. Chị vừa rồi đã vo góc áo.” Câu nói này vừa dứt, nụ cười của Trần Oánh Oánh đã cứng đờ. Nhà họ Diệp đây đều là những yêu nghiệt gì vậy? Một búp bê thiên sứ 5 tuổi là một tay bắn tỉa không nói, cậu nhóc trước mắt này cũng tầm tuổi đó, vậy mà còn biết tâm lý học? Trần Oánh Oánh cảm thấy tư tưởng và nhận biết của mình bị đảo lộn.."
}