{
  "chapter_name": "Chương 2172: 2172: Chương 2169",
  "content": "Từ đó về sau, Thiển liền thay đổi, không còn ồn ào muốn đi xem thế giới bên ngoài, bà ấy giống như là người mất hồn, cứ ở trong đống tro tàn ấy, ngày nào cũng bắt độc trùng luyện cổ, xem sách y muốn học y, nhưng mà đến lúc muốn học thì đã không có ai dạy mình nữa rồi. Những vật đó của Trương Gia Trại đều là do tổ tông để lại, truyền lại cho con cháu, Thiển không nghe ba mình dạy bảo, đương nhiên không có trình độ. Bà ấy khóc lóc kêu gào, nhưng mà có khóc cũng không thể kêu người thân của mình trở về” Nhớ đến những năm tháng ấy, ánh mắt của ba Trần lóe lên đau lòng và khó chịu, cho dù trôi qua nhiều năm rồi, ông ta vẫn còn nhớ rõ dáng vẻ lòng như tro nguội của Trương Thiển vào năm đó. “Sau đó thì sao, sau đó bà ấy sao lại trở thành vợ của chú vậy?” Thẩm Hạ Lan thấp giọng hỏi. Trên mặt của ba Trần đã có nụ cười. “Thiển không còn nhà để về, tôi liền đưa bà ấy về nhà. Trại của chúng tôi không có nhiều quy định kết hôn như là những trại bên ngoài, ba mẹ tôi nhìn thấy tôi đưa một cô gái trở về, đương nhiên vô cùng vui vẻ, tôi lại là con một, ba mẹ tôi xem cô ấy như là con gái mà nuôi dạy. Sau đó chúng tôi có tình cảm với nhau, rồi sau đó tự nhiên ở bên nhau” Thẩm Hạ Lan cảm thấy có chút vui mừng. Một đứa trẻ mồ côi gia đình tan nát có thể tìm được một hạnh phúc thuộc về riêng mình, cũng được xem như là ông trời có mắt. Cô đột nhiên cảm thấy không đành lòng. Nếu như hỏi Trương Thiển chuyện của Trương Gia Trại, vậy thì sẽ để lộ vết thương của bà ấy, bà ấy đã từng đau đớn thống khổ, chuyện này đối với Trương Thiển mà nói chính là một sự tàn nhẫn. Nhưng mà nếu như không hỏi, bọn họ không có cách nào biết được năm đó Hàn Khiếu vào Trương Gia Trại như thế nào, mà Trương Gia Trại bị diệt môn rốt cuộc là còn có chân tướng nào nữa. Lúc này, Thẩm Hạ Lan có chút do dự. Ba Trần nhìn thấy Thẩm Hạ Lan đang suy nghĩ cái gì đó, cũng không tiện làm phiền, liền đi ra ngoài. Diệp Nghề Nghe nhìn Thẩm Hạ Lan, thấp giọng nói: “Mẹ ơi, con muốn học một vài thứ với chị Oánh Oánh, con đi qua đó trước nha?” “Được rồi.” Thẩm Hạ Lan nhẹ gật đầu. Trong phòng chỉ còn lại có Thẩm Hạ Lan và Diệp Tranh, còn có Trương Thiển đang hôn mê, Diệp Tranh thấp giọng nói: “Mẹ ơi, mẹ đang sợ bà ấy đau lòng khổ sở ạ?” Thẩm Hạ Lan hơi sửng sờ, đối diện với cặp mắt trong trẻo thanh tĩnh của Diệp Tranh, không khỏi thở dài: “Trương Gia Trại đối với chúng ta mà nói chỉ là tên của một cái trại, nhưng mà đối với người còn sống sót như bà ấy đó chính là nỗi đau cả đời” “Nhưng mà cũng bởi vì bà ấy là người duy nhất còn sót lại vào năm đó, bà ấy biết chân tướng, nếu như không hỏi thì chúng ta mãi mãi không biết đáp án. Bà nội với sự phụ của con làm nhiều như thế, còn có những người còn sót lại của Trương Gia Trại được đánh thức sống sót, chẳng lẽ là bọn họ không nên biết sự thật?” Thẩm Hạ Lan đột nhiên cảm thấy có đôi khi mình còn không suy nghĩ thông suốt bằng một đứa nhỏ. “Mẹ biết rồi, cảm ơn con, Tranh” “Không có gì đâu mẹ” Diệp Tranh ngượng ngùng gãi đầu, điện thoại của Thẩm Hạ Lan đột nhiên lại vang lên, mà số điện thoại xa lạ làm Thẩm Hạ Lan khẽ cau mày. “Muốn biết bí mật năm đó tại sao chú hai Hoắc lại đến Trương Gia Trại, nếu như muốn, vậy thì mười giờ tối nay gặp nhau ở sau núi Bạch Thủy Trại, nhớ kỹ, cô chỉ có thể đến đó một mình, nếu nói cho người khác, đời này cô đừng nghĩ có thể nhìn thấy chú hai của cô.”."
}