{
  "chapter_name": "Chương 2543: 2543: Chương 2540",
  "content": "Nghe nói Lăng Thiên Vũ là con riêng của gia chủ hiện tại, nghe nói mẹ cậu ta chỉ là gái quán bar, khi sinh cậu ta vì mất máu quá nhiều mà chết, vậy nên cũng không ai biết rõ tại sao cậu ta lại chuyển quốc tịch, kể cả ba ruột của cậu ta cũng không rõ.” “Đến ba ruột còn không biết thì sao mọi người lại biết?” Thẩm Hạ Lan cảm thấy những lời này của Phương Thiến không được hợp lý lắm. Phương Thiến cũng không tức giận mà bình tĩnh đáp: “Chuyện này mãi đến khi Lăng Thiên Vũ học hành thành tài trở về, quốc chủ định dùng thân phận để gây áp lực cho cậu ta, ép cậu ta làm việc trong Viện nghiên cứu quân sự, nhưng tiếc rằng Lăng Thiên Vũ đã từ chối, đồng thời nói rằng bây giờ mình không phải người dân nước T nữa, vào Viên nghiên cứu quân sự của nước T thì không hợp lý. Lúc đó mọi người mới biết năm mười sáu tuổi cậu ta đã chuyển quốc tịch. Khi ấy cậu ta vẫn chưa phải gia chủ của nhà họ Lăng, nhưng có thể âm thầm làm được chuyện lớn như vậy khiến người khác đều dè chừng và nghỉ ngờ. Sau khi biết chuyện, quốc chủ đã phái rất nhiều người đi điều tra Lăng Thiên Vũ, chỉ là đều không có tin gì. Thậm chí không tra ra được điều gì đáng ngờ từ những người tiếp xúc với cậu ta khi đi học, điều này càng cho thấy thân phận của cậu †a rất bí ẩn.” Đây không phải lần đầu Thẩm Hạ Lan nghe người khác nói về Lăng Thiên Vũ, nhưng lần nào cô cũng rất sốc. Người đàn ông này giống như nhân vật trong truyền thuyết, mang theo cảm giác huyền bí. Diệp Ân Tuấn khẽ nhíu mày. Trước kia Hoắc Chấn Hiên nằm vùng trong tay địch bao nhiêu năm, đương nhiên quen biết rất nhiều người, bây giờ ông còn là nhân tài quân sự kiệt xuất, nhưng ông lại rất tin tưởng Lăng Thiên Vũ. Hoặc là Lăng Thiên Vũ có xuất thân thế giới ngầm, hoặc là Lăng Thiên Vũ có quan hệ với quân đội. Nhưng một thiếu niên thiên tài sinh ra ở nước T thật sự có thể liên quan đến quân đội nước Z? Diệp Ân Tuấn không dám khẳng định nhưng trong lòng anh lại có suy đoán này. Thẩm Hạ Lan không biết suy đoán của Diệp Ân Tuấn, nhưng sau khi nghe Phương Thiến nói về Lăng Thiên Vũ xong, kết hợp với lời của người khác, cô nhỏ giọng hỏi: “Đã có ai nhìn thấy mặt Lăng Thiên Vũ chưa?” “Chưa. Nghe nói năm mười lăm tuổi đứa bé đó bị bắt cóc rồi gặp hoả hoạn, trên mặt và trên người đều có rất nhiều vết bỏng, từ đó về sau cậu ta luôn đeo mặt nạ gặp người khác. Người lớn trong nhà họ Lăng đã liên hệ rất nhiều bác sĩ phẫu thuật chỉnh hình nhưng đều bị cậu ta từ chối. Hình như cậu ta mắc chứng tự kỷ, không giao tiếp với ai, suốt ngày trốn trong phòng thí nghiệm nhưng cậu ta đã có rất nhiều đóng góp cho sự phát triển của y học ở đất nước này. Mọi người thấy cậu ta cố chấp như vậy nên cũng không ép cậu ta nữa.” Lời nói của Phương Thiến khiến Thẩm Hạ Lan hơi ngạc nhiên. Lăng Thiên Vũ này cũng có điểm chung với cô đấy chứ. Cô quay đầu lại thì thấy ánh mắt Diệp Ân Tuấn như có điều suy nghĩ, không khỏi hỏi: “Anh đang nghĩ gì vậy?” “Nghĩ xem làm thế nào để vào được yến tiệc mà tìm Lăng Thiên Vũ.” Câu này của Diệp Ân Tuấn khiến Thẩm Hạ Lan hơi phiên muộn.."
}