{
  "chapter_name": "Chương 1170",
  "content": "Chương 1170 Cô bắt buộc phải nhanh chóng xử lý xong chuyện ở bên này, để Diệp Ân Tuấn được ra ngoài sớm mới được. Lưu Nghệ thấy khóe miệng của Thẩm Hạ Lan hơi nhếch lên, ánh mắt lại có hơi mê ly thì biết Thẩm Hạ Lan thả hồn bay đi rồi. Cô ta ho một tiếng, kéo dòng suy nghĩ của Thẩm Hạ Lan về. “Mợ chủ, tôi muốn hỏi, tôi cả ngày ở bên cạnh cô, cũng chưa từng thấy cô gặp Trương Vũ gì gì này hoặc từng gọi điện cho cho cậu ta? Cô liên lạc bằng cách nào? Ngay cả tôi cũng không phát giác.” Lưu Nghệ đau lòng rồi. Thẩm Hạ Lan mỉm cười rồi nói: “Tôi không định giấu cô, nhưng con người của Vu Linh quá gian xảo, hơn nữa tai vách mạch rừng, chúng ta cũng không biết ai là tai mắt của bà ta, cho nên tôi kêu Phi làm người trung gian. Trương Vũ là tôi kêu Phi đi sắp xếp. Cho dù anh ta tạm thời bị vây khốn, không thoát thân được, cũng sẽ có Trương Vũ đến cứu viện.” “Nhưng cô vừa rồi không phải nói Ám Dạ ngoài cô ra không có ai có thể điều động được người hay sao?” “Phải, cho nên Phi mang theo tín vật của tôi.” Thẩm Hạ Lan nói đến đây, Lưu Nghệ mới coi như là hiểu hoàn toàn. Cô ta luôn cảm thấy Thẩm Hạ Lan quá lương thiện, còn sợ cô chịu thiệt thòi, không ngờ Thẩm Hạ Lan vẫn là có đầu óc, vậy mà giữ lại một chiêu. “Mợ chủ, vừa rồi thật là quá nguy hiểm rồi. Là lỗi của tôi, tôi không suy nghĩ chu toàn. Có điều Vu Linh nếu cái gì cũng tính đến, vậy thì vị trí của phía Tử có phải cũng bị lộ rồi không? Chúng ta có cần đổi nơi khác cho bọn họ không?” Lưu Nghệ bỗng nghĩ đến điểm này. Thẩm Hạ Lan lắc đầu nói: “Không cần, nơi đó là của chú út tôi, chắc chắn bí mật. Tôi đoán chú út của tôi bị vây khốn rồi, rất có khả năng có liên quan đến chuyện giúp tôi sắp xếp viện điều dưỡng cho Tử. Lát nữa tôi gọi điện hỏi thử, đừng để chú út xảy ra chuyện gì mới tốt.” Đang nói thì điện thoại của Thẩm Hạ Lan bỗng đổ chuông. Nhìn số điện thoại trên màn hình, sắc mặt của Thẩm Hạ Lan có hơi thay đổi. Là Phương Nguyên! Thẩm Hạ Lan thu liễm lại cảm xúc trong đáy mắt, ấn nút nghe. “Thẩm Niệm Niệm đã lên máy bay rồi sao?” “Vẫn chưa, tôi nghe nói em đã bắt được Vu Linh?” Tin tức của Phương Nguyên rất nhanh nhạy. Thẩm Hạ Lan bên này vừa khống chế được Vu Linh thì anh ta bên kia đã nhận được tin, Thẩm Hạ Lan cũng nghi ngờ anh ta có phải lắp thiết bị theo dõi trên người cô không đấy. “Anh muốn Vu Linh để làm cái gì?” Tuy Vu Linh đối với Thẩm Hạ Lan mà nói có hơi bó tay, cũng tạm thời không biết nên làm sao mới tốt, nhưng Phương Nguyên đột nhiên xin Vu Linh như vậy ngược lại khiến Thẩm Hạ Lan có hơi bất ngờ. Phương Nguyên cũng không giấu cô, thấp giọng nói: “Vu Phong có quan hệ mật thiết với lão tam, tôi nghe nói người sai khiến phía sau giết hại Thành Lâm là Vu Linh, cho nên người này tôi buộc phải có được. Chỉ cần bà ta khai ra, Diệp Ân Tuấn tự nhiên sẽ vô tội được phóng thích.” “Diệp Ân Tuấn vốn không giết người, cho dù không có Vu Linh, bên kia cũng sẽ không định tội.” Thẩm Hạ Lan biết ý nghĩa của Thành Lâm đối với Phương Nguyên. Thành Lâm chết rồi, Vu Linh là người sai khiến đằng sau, Phương Nguyên muốn giết bà ta cũng không có gì là lạ, có điều Thẩm Hạ Lan vẫn biện bạch thay cho Diệp Ân Tuấn. Phương Nguyên khựng lại, giọng điệu dịu lại. “Coi như tôi xin em có được không? Mối thù này của Thành Lâm tôi nếu như không thể chính tay báo, tôi ăn ngủ không yên.” Thẩm Hạ Lan lại thở dài một tiếng rồi nói: “Anh định đối với bà ta như thế nào?”"
}