{
  "chapter_name": "Chương 1460: 1460: Chương 1459",
  "content": "Diệp Tranh thấy Thẩm Hạ Lan có chút buồn bực, lập tức chuồn đi. Trong phòng khách chỉ còn Diệp Ân Tuấn và Thẩm Hạ Lan, Thẩm Hạ Lan chu môi lên nói: “Em béo?” “Không có.” Diệp Ân Tuấn mong muốn sống rất mạnh trả lời. “Em rất phúc hậu?” “Một chút.” Thẩm Hạ Lan nói một câu lại bước lên trước một bước. Diệp Ân Tuấn chỉ có thể theo bản năng lùi về sau một bước. “Anh đứng lại đó cho em!” Thẩm Hạ Lan đột nhiên quát lên, Diệp Ân Tuấn lập tức đứng thẳng bất động. “Nói em rốt cuộc có béo không?” Thẩm Hạ Lan thở phì phò hỏi. Phụ nữ đối với vấn đề béo gầy này vẫn luôn rất nhạy cảm, hôm nay Diệp Ân Tuấn cảm thấy mình trả lời thế nào cũng chết. Làm sao bây giờ? Đầu óc anh xoay chuyển, vội vàng nói: “Bạch Tử Đồng không phải nói thân thể em sau khi sinh non cần phải hồi phục sao, nghe nói là có cho em ít thuốc điều trị. Nghe nói trong những thuốc kia có yếu tố kích thích, có thể làm nhiều người béo lên một chút, sau này đợi thân thể em dưỡng tốt sẽ hồi phục.” “Cho nên nói em vẫn là béo?” Thẩm Hạ Lan mới không có bị anh đưa vào bẫy đâu. Trời ạ! Cô thế mà béo lên rồi! Thẩm Hạ Lan chạy nhanh về phòng ngủ. Diệp Ân Tuấn mơ màng đứng tại chỗ, đến cùng đáp án này thỏa mãn hay là chưa thỏa mãn đây? Thẩm Hạ Lan tìm đồ mùa thu của mình ra mặc vào, quả nhiên cảm thấy có chút mặc không vừa rồi. Gần đây quần áo đều là Diệp Ân Tuấn tìm người làm riêng đưa đến, cô căn bản không nhìn kích thước, chẳng qua là cảm thấy mặc vào rất vừa vặn rất thoải mái, cho là vẫn kích thước cũ. Hôm nay so sánh một chút, to hơn đúng một số. Thẩm Hạ Lan lập tức có chút hỏng mất. Diệp Ân Tuấn bây giờ cũng không dám đi vào, chỉ có thể vào phòng của Diệp Minh Triết, Diệp Minh Triết từ phòng tắm đi ra, cả người quấn khăn tắm, lúc nhìn thấy Diệp Ân Tuấn thì hơi nhíu mày. “Lão Diệp, vào phòng không biết gõ cửa sao?” Diệp Minh Triết rõ ràng có chút bất mãn, thậm chí muốn kéo quần áo qua che bản thân lại. Diệp Ân Tuấn có chút khinh bỉ nói: “Cái thân nhỏ chút kia của con thì có cái gì mà đáng xem chứ?” “Đừng xem thường thiếu niên nghèo.” Khuôn mặt nhỏ nhắn của Diệp Minh Triết đỏ lên. Thật đáng ghét. Diệp Ân Tuấn bật cười một tiếng. “Còn đừng xem thường thiếu niên nghèo, con cho dù trưởng thành cũng không có thân hình đẹp bằng ba, muốn xem không?” Dáng vẻ khiêu khích của Diệp Ân Tuấn làm chân mày Diệp Minh Triết nhíu lại.."
}