{
  "chapter_name": "Chương 37: Tôi chỉ trêu ghẹo vợ tôi thôi",
  "content": "Trong nháy mắt toàn thân Thẩm Hạ Lan cứng đờ. Đã kết hôn ba năm, cảnh tượng yêu thương giữa hai người mạnh mẽ ùa về trong đầu, ngọt ngào như vậy, khiến người ta say mê như vậy, cô đã từng coi người đàn ông này là cả cuộc đời mình, nhưng mà không ngờ anh lại là cơn ác mộng! Ngón tay cô bám chặt lấy ga giường, mắt thấy gương mặt của Diệp Ân Tuấn càng ngày càng đến gần, càng lúc càng sát lại, trái tim cô gần như ngừng đập. Ngay khi chỉ còn cách đôi môi anh đào của cô một cm nữa, thì Diệp Ân Tuấn dừng lại. Có thể nhìn rõ từng sợi lông tơ trên mặt anh. Năm năm rồi, anh vẫn đẹp trai phóng khoáng như trước đây, còn cô thì đã không còn là cô của năm đó nữa, con của bọn họ cũng bị bệnh tật giày vò sống không bằng chết. Nghĩ đến điều ấy, Thẩm Hạ Lan đột nhiên dơ tay ra, \"bốp\" một tiếng, trong nháy mắt một cái tát vang vọng trong căn phòng. Diệp Ân Tuấn không bỏ qua sự thù hận chợt lóe lên trong mắt cô vừa rồi, ánh mắt ấy cực kỳ đau thương giống như một thanh kiếm sắc bén đâm vào lồng ngực anh. Trên mặt đau đớn nóng rát, nhưng mạ̀ Diệp Ân Tuấn cũng không quan tâm đến, anh dùng đầu lưỡi đẩy má lên, khẽ nói: \"Đủ chưa? Nếu chưa đủ thì còn bên kia.\" Thẩm Hạ Lan lập tức sững sờ. Sao lại như vậy? Đây không giống Diệp Ân Tuấn mà cô biết! Diệp Ân Tuấn là người kiêu ngạo đến mức nào, tuyệt đối không cho phép bất kỳ ai động đến anh dù chỉ một cái. Cô vẫn nhớ nhiều năm trước có người cố ý va vào anh, thiếu chút nữa anh đã lấy của người đó đôi chân. Việc làm vừa rồi cô nghĩ lại vẫn còn thấy sợ, sợ Diệp Ân Tuấn sẽ xé xác cô, nhưng hôm nay anh làm như vậy là có ý gì? Ánh mắt anh chứa chan tình cảm, giống như đang nhìn người anh yêu vậy. Ánh mắt kiểu ấy cô đã từng thấy khi Diệp Ân Tuấn nhìn Sở Anh Lạc, nhưng bây giờ đột nhiên cô lại cảm thấy hơi châm chọc. Thẩm Hạ Lan quay ngoắt đầu đi, tránh thoát khỏi hơi thở của Diệp Ân Tuấn, ngực phâp phồng lên xuống rất nhanh, trong lòng đã hoàn toàn rối loạn hết phương hướng. \"Diệp Ân Tuấn, anh làm như vậy có ý gì? Đừng tưởng rằng anh làm thế thì tôi có thể sẽ tha thứ cho anh. Anh và bạn gái anh sỉ nhục tôi khiến tôi tổn thương, còn cả lần lái thử xe này xảy ra chuyện ngoài ý muối, tôi sẽ không quên đâu. Còn nữa, anh thật sự cảm thấy lần này là chuyện ngoài ý muốn sao?\" Thẩm Hạ Lan không dám nhìn vào mắt Diệp Ân Tuấn. Người đàn ông này quá biết cách diễn kịch, ngụy trang quá giỏi, dường như cô không phải là đối thủ của anh. Diệp Ân Tuấn thấy Thẩm Hạ Lan lại rúc mình vào trong cái vỏ của bản thân tạo ra, đột nhiên anh dơ tay nắm lấy tay Thẩm Hạ Lan. Thẩm Hạ Lan cố gắng rút tay về nhưng không làm gì được. \"Diệp Ân Tuấn, rốt cuộc thì anh muốn làm gì?\" \"Những lời này có lẽ phải do tôi hỏi em mới đúng, rốt cuộc em muốn tôi làm thế nào? Em nói đi, chỉ cần em mở miệng, cho dù muốn cái mạng này của tôi, tôi cũng cho em.\" Diệp Ân Tuấn nói rất chân thành, đôi mắt phượng đẹp vô ngần kia chăm chú nhìn thẳng vào Thẩm Hạ Lan. Trái tim Thẩm Hạ Lan đột nhiên đập lỡ một nhịp, lồng ngực hơi đau đớn. \"Tổng Giám đốc Diệp thật sự biết nói đùa. Chúng ta vừa mới quen biết, anh đã đối với tôi như vậy, chẳng lẽ không sợ cô Sở sẽ ghen sao? Hay đây chính là thủ đoạn ăn vụng mà Tổng Giám đốc Diệp thường dùng?\" Thiếu chút nữa thôi cô đã bị anh lừa rồi! Người đàn ông này yêu bản thân như vậy, sao có thể sẽ nói ra lời tình cảm sâu sắc như thế? Hơn nữa tuy rằng trên người cô có điểm đáng nghi ngờ, nhưng vì những điểm đáng ngờ ấy mà khiến Diệp Ân Tuấn vứt cả mạng sống của mình, điều này có thể sao? Nếu như trước kia Diệp Ân Tuấn yêu cô mà nói, thì điều này còn có thể, nhưng mà anh có yêu cô sao? Quan hệ hôn nhân ba năm, vẫn luôn là cô theo đuổi còn anh trốn tránh, anh vẫn luôn tỏ ra kiêu ngạo hơn người, dáng vẻ lạnh lùng. Ngay cả khi cô mang thai cũng có thể tàn nhẫn sai người khiến cô chết cháy, bây giờ còn giả vờ nặng tình với cô, đúng là buồn cười! Trong mắt Thẩm Hạ Lan có một tia đau xót thoáng qua. Diệp Ân Tuấn không bỏ sót vẻ đau đớn ấy, anh đặt tay Thẩm Hạ Lan lên mặt mình. Chỗ đó vẫn đang nóng rát, hơi phỏng tay. Thẩm Hạ Lan muốn rút tay lại, nhưng mà Diệp Ân Tuấn rất khỏe, khiến cô trong giây phút ấy không có cách nào khác cả, nhưng mà lại hơi không cam lòng, nên chỉ có thể tức giận trừng mắt với anh. Thấy cô như thế, dường như Diệp Ân Tuấn nhớ tới khoảng thời gian trước kia khi mà cô còn theo đuổi anh. Anh từng coi những thứ ấy chỉ là việc nhỏ tầm thường, nhưng khi biết cô đã chết trong biển lửa thì những điều ấy không ngừng phóng to lên, không ngừng chạm đến trái tim anh. Đến tận lúc ấy, anh mới nhận ra, anh yêu cô đến vậy. Hôm nay cô đã quay về, mặc kệ cô có mục đích gì, muốn làm gì, anh đều đồng ý hết, chỉ cần cô ở lại bên cạnh anh thôi. \"Tôi chưa bao giờ trêu ghẹo ai cả, tôi chỉ trêu ghẹo vợ tôi thôi.\" Giọng nói của Diệp Ân Tuấn trầm ấm, mang theo chút dịu dàng. Tất cả phòng bị của Thẩm Hạ Lan thiếu chút nữa đã tan vỡ ầm ầm. Ánh mắt của anh quá mức dịu dàng, giọng nói của anh cực kỳ mê người, thậm chí hơi thở của anh cũng mang theo mùi vị rất thu hút người khác. Thẩm Hạ Lan cảm thấy trai tim mình bắt đầu đau nhói. Vợ? Anh còn nhớ đến vợ của anh sao? \"Tổng Giám đốc Diệp đúng là biết nói đùa, Lisa tôi đây cũng không phải là vợ anh.\" Thẩm Hạ Lan đã dùng hết sức của mình, nhân cơ hội Diệp Ân Tuấn không chú ý, cô vội vàng rút tay mình về. Dường như trên tay vẫn còn vương lại độ ấm của anh, nhưng mà cô lại đưa tay cho vào trong chăn, nhắm mắt làm ngơ. Diệp Ân Tuấn chỉ cảm thấy trên mặt mất đi thứ gì đó, trên tay trống rống, dường như cả trái tim cũng trống rỗng theo. Năm năm, một mình anh ở trong phòng ngủ lạnh như băng, cả căn nhà cũng khó tránh khỏi hoàn toàn băng giá, vất vả chờ đến ngày hôm nay cô quay lại, đứng trước người anh bằng xương bằng thịt, vẻ mặt sống động như vậy hiện rõ vui buồn giận dữ, thậm chí anh còn có thể chạm vào cơ thể ấm áp của cô, anh cảm thấy trái tim anh sống lại rồi, ấm áp rồi. Nếu như Thẩm Hạ Lan không muốn thừa nhận, vậy thì tùy cô. Đến một ngày nào đó cô sẽ nói ra mục đích của mình, đến một ngày nào đó anh sẽ vạch trần gương mặt thần bí của cô. Đột nhiên Diệp Ân Tuấn nở nụ cười, cười như mùa xuân đến, cười khiến Thẩm Hạ Lan cảm thấy sợ nổi cả da gà lên. Người đàn ông này điên rồi sao? Anh vẫn luôn là người đàn ông lạnh lùng, đột nhiên lại cười ấm áp như vậy là muốn làm gì? \"Diệp Ân Tuấn, tôi cảnh cáo anh, đừng cho rằng bây giờ tôi đang bị thương thì không thể làm gì được anh, nếu như anh dám làm gì với tôi, thì tôi cam đoan...\" \"Tôi không làm gì cả, chỉ ở lại đây chăm sóc em, đến khi em hồi phục mới thôi.\" Diệp Ân Tuấn cười đứng dậy, đi thu dọn bát đũa. Trong phòng vệ sinh truyền đến tiếng nước chảy rào rào, Diệp Ân Tuấn đang rửa bát. Cả người Thẩm Hạ Lan cứng đờ hết cả rồi. Đây đúng là Diệp Ân Tuấn mà cô biết sao? So anh có thể nghe lời cô như vậy? Trong lòng Thẩm Hạ Lan đã rối loạn hết cả rồi. Đúng là một con hồ ly! Có lẽ do anh đã nhận ra điều gì, cho nên thay đổi chiến lược? Khi Thẩm Hạ Lan đang nghĩ ngợi lung tung, thì Diệp Ân Tuấn bước ra, anh đưa khăn mặt ấm tới trước mặt Thẩm Hạ Lan, rồi dịu dàng nói: \"Lau mặt đi, hay là để tôi giúp em?\" \"Không cần, tự tôi làm được.\" Vì muốn tránh tiếp xúc tay chân với anh, nên Thẩm Hạ Lan vội vàng nhận lấy khăn mặt. Bây giờ cũng không biết Diệp Ân Tuấn bị động chạm vào dây thần kinh nào, thế mà lại tự mình chăm sóc cho cô, điều này thật sự khiến cô có hơi mất cảm giác. \"Anh không cần đến công ty sao? Trong công ty nhiều việc như vậy, vả lại việc hợp tác giữa hai nhà chúng ta chuẩn bị công bố, bây giờ tôi lại xảy ra chuyện như vậy, chỉ sợ phóng viên đang ồn ào muốn lật trời rồi? Anh không ra ngoài giải thích một lần sao?\" Hiện giờ Thẩm Hạ Lan ước gì Diệp Ân Tuấn nhanh chóng rời khỏi đây. Người đàn ông này thật sự khác thường, khiến người ta chịu áp lực quá lớn, anh đứng ở đây, hơi thở của anh làm nhiễu loạn suy nghĩ trong đầu cô. Cô buồn bực nhận ra, rõ ràng cô vẫn không ngăn cản nổi sức hút của anh. Trước kia Diệp Ân Tuấn lạnh lùng với cô, không tốt với cô thì không nói làm gì, bây giờ đột nhiên lại dịu dàng như vậy, hiểu lòng người khác như vậy, cô... Thẩm Hạ Lan lắc đầu mạnh một cái. Nghĩ gì thế? Lần này mày quay về là vì điều gì? Chẳng lẽ là vì muốn nối lại tình xưa với người đàn ông này sao? Chẳng lẽ mày đã quên cơn đau thấu tim gan năm năm trước rồi sao? Chẳng lẽ mày đã quên con gái mày hôm nay vẫn còn bị bệnh tật tra tấn trên giường bệnh sao? Thẩm Hạ Lan nắm chặt lấy khăn mặt, ánh mắt thoáng cái đã trở nên lạnh lùng. \"Diệp Ân Tuấn, tôi không biết vì sao cứ phải làm như vậy, nhưng mà anh ở đây đã quấy rầy tôi, mời anh đi ra ngoài!\" Diệp Ân Tuấn là người rất ít khi bị người khác từ chối, nhiều năm qua vẫn luôn đứng ở vị trí cao, càng không có ai dám nói chuyện như vậy với anh, người nào cũng phải cẩn thận từng li từng tí khi đối xử với anh. Ngay cả Sở Anh Lạc cũng dựa theo hơi thở của anh mà sống. Chỉ có Thẩm Hạ Lan! Chỉ có Thẩm Hạ Lan vợ của anh, mới không cho anh bất cứ tình cảm nào như vậy! Diệp Ân Tuấn cảm thấy mình bị bệnh rồi, căn bệnh xấu gọi là tự làm khổ mình. Chỉ cần đối phương là Thẩm Hạ Lan, cho dù cô có nói chuyện khó nghe hơn nữa, anh đều cam chịu, thậm chí còn ước gì cô nói thêm vài câu với anh. Thấy Diệp Ân Tuấn dùng ánh mắt dịu dàng nhìn mình, Thẩm Hạ Lan chỉ cảm thấy sợ nổi hết da gà lên. Chẳng lẽ lần thử xe kia đã đâm hỏng đầu óc của Diệp Ân Tuấn? Nếu không thì sao anh lại khác thường như thế? Nhưng mà cô hiểu rõ Diệp Ân Tuấn, ẩn sau sự khác thường như thế nhất định sẽ có trò gì đó. Thẩm Hạ Lan vội vàng thu mắt lại, nhíu mày nói: \"Diệp Ân Tuấn, tôi bảo anh đi ra ngoài!\" \"Không tiện ở chỗ nào hả? Tôi không thấy thế.\" Diệp Ân Tuấn nói xong thì rót một chén nước sôi để nguội đặt lên đầu giường, sau đó ngồi trước cửa sổ của Thẩm Hạ Lan, cầm lấy máy tính xách tay của mình mở ra, rồi khẽ nói: \"Em bị thương, nghỉ ngơi nhiều một chút đi, tôi sẽ không làm ồn đến em, có việc gì em cứ gọi tôi là được rồi. Cũng đừng coi tôi là Tổng Giám đốc, chỉ cần em bằng lòng cứ coi tôi như bảo vệ cũng được.\" Thẩm Hạ Lan đột nhiên cảm thấy người đàn ông này thật sự chính là một gã vô lại! \"Anh là Tổng Giám đốc tập đoàn Hoàn Trí, sao tôi có thể coi anh như một gã bảo vệ được chứ, huống chi tôi và anh cô nam quả nữ ở chung một phòng, tính ra thì cũng khó nói có phải không? \"Chỉ cần trong lòng vững vàng không dao động, thì em sợ người khác nói gì? Hay là em có suy nghĩ gì khác với tôi?\" Hai mắt Diệp Ân Tuấn đột nhiên tỏa sáng, ánh mắt chờ mong kia thiếu chút nữa khiến Thẩm Hạ Lan không kiên trì nổi nữa. Năm năm qua người đàn ông này rốt cuộc đã tu luyện tà thuật gì? Lại có thể trêu ghẹo người khác như thế? Nếu như không phải đã quá quen mùi hương của anh, thì cô thật sự sẽ cho rằng người đang đứng trước mặt cô không phải Diệp Ân Tuấn. \"Anh! Tôi muốn đi vệ sinh, nhưng chân tôi bị gãy xương, cần có người chăm sóc đặc biệt, Diệp Ân Tuấn, hai người chúng ta không tiện lắm.\" Thẩm Hạ Lan hơi tức giận, nói chuyện thậm chí còn hơn rít lên. Cô vẫn luôn tự nói với mình, khi đối mặt với Diệp Ân Tuấn phải tỉnh táo, nhưng mà người đàn ông này thật sự khiến người ta không có cách nào tỉnh táo được. Diệp Ân Tuấn nghe thấy thế, vội vàng bỏ máy tính trong tay xuống, cởi áo khoác ra, sau đó đến gần ôm lấy Thẩm Hạ Lan. \"Này, anh làm gì đấy?\" Thẩm Hạ Lan kêu lên một tiếng, bàn tay theo bản năng nắm lấy vạt áo sơ mi của anh. Áo sơ mi của anh được cắt may rất vừa vặn, mặc trên người anh nếu thừa một chút thì rộng, mà thiếu một chút thì chật, cho nên khi Thẩm Hạ Lan nắm lấy vạt áo anh, thì cúc áo sơ mi đột nhiên bung ra, để lộ cơ ngực rắn chắc của Diệp Ân Tuấn và làn da màu đồng kia nữa. \"Em làm gì thế? Muốn nhìn tôi thì cứ nói thẳng ra, tôi rất vui lòng được cống hiến sức lực vì em.\" Diệp Ân Tuấn đột nhiên nở nụ cười, trong nụ cười ấy mang theo một tia mập mờ, nhưng lại giống như chất xúc tác ập vào mặt Thẩm Hạ Lan, khiến mặt cô đỏ lên như bị lửa đốt vậy. \"Ai muốn nhìn anh hả? Cút ra!\" Cô đẩy mạnh Diệp Ân Tuấn một cái. Bởi vì vội vàng chưa kịp chuẩn bị, Diệp Ân Tuấn đột nhiên ngửa ra sau, nhưng nghĩ đến chân của Thẩm Hạ Lan, anh lại nhanh chóng rướn người về phía trước, theo đà quán tính hai người đồng thời ngã lên trên giường bệnh, trong nháy mắt tư thế hơi lúng túng."
}