{
  "chapter_name": "Chương 2349: 2349: Chương 2346",
  "content": "Anh và Trạm Dực là lãnh đạo, cô không thể giữ lại, cũng không dám giữ. Thẩm Hạ Lan trở lại bên cạnh Dao Lạc. Dao Lạc nói: “Đây là lần đầu tiên tôi nhìn thấy loại mạch khoáng này. Trước kia tôi đã từng nhìn thấy nó trong sách vở, tôi chỉ nghĩ đó là một câu chuyện tiếu lâm, nhưng không ngờ lại là thật.” “Ý cô là gì?” Thẩm Hạ Lan không hiểu biết về mạch khoáng cho nên rất ngạc nhiên. Dao Lạc bảo cô tiến lại gần mình, sau đó nói: “Loại mạch khoáng này chắc chắc có lịch sử trên nghìn năm.” “Cô nói gì?” Thẩm Hạ Lan khá ngạc nhiên. Trên nghìn năm? Vậy thì mạch khoáng kia rất lâu đời. Dao Lạc nghiêm túc gật đầu rồi nói tiếp: “Mạch khoáng hiện nay đâu còn sử dụng trận pháp để che giấu nữa? Thậm chí trong xã hội hiện đại cũng đã gần như không còn thấy trận pháp nữa rồi. Tôi từng thấy trong sách của gia tộc, loại trận pháp mở cửa này đã xuất hiện cách đây cả nghìn năm.” “Nếu ngàn năm trước đã phát hiện ra mạch khoáng này thì tại sao họ lại không khai thác nó mà lại dùng trận pháp để che giấu nó?” Thẩm Hạ Lan lẩm bẩm, nhưng não cô lại xoay chuyển rất nhanh. Không ai lại không thích nhiều tiền, thậm chí ngàn năm trước còn có một mạch khoáng như vậy, đó là phúc khí của đất nước, chắc chắc vua chúa nào cũng sẽ cho người khai thác mới phải. Nhưng tại sao đối phương lại dùng trận pháp để che giấu? Một ý tưởng chợt lóe lên trong đầu Thẩm Hạ Lan, khiến cô nhăn mặt. “Trừ khi mạch khoáng này không thể khai thác được bằng sức người!” Thẩm Hạ Lan đột nhiên trợn to mắt, cô nhìn chằm chằm Dao Lạc, trái tim như mắc nghẹn trong cổ họng. Dao Lạc biết cô đã đoán được, gật đầu nặng nề. “Các trận pháp từ thời xa xưa đều rất nguy hiểm, mạch khoáng cổ như vậy bị che giấu hàng ngàn năm, đủ để cho thấy mạch khoáng này không đơn giản, thậm chí sức người không thể điều khiển được. Công nghệ của hàng nghìn năm trước rất lạc hậu nên họ đã phong ấn nó. Bây giờ công nghệ của chúng ta đã tiên tiến, không biết liệu chúng ta có thể khai thác được hay không.” Trong mắt Dao Lạc tràn đầy lo lắng. Cô ta không giống những người khác, với tư cách là người thừa kế duy nhất của gia tộc sử dụng trận pháp, cô ta rất nhạy bén về vấn đề này. Sắc mặt Thẩm Hạ Lan có chút nghiêm trọng. Cô nhanh chóng nói cho Trạm Dực và Diệp Ân Tuấn tin tức này. Trạm Dực và Diệp Ân Tuấn sửng sốt giây lát, sau đó phái người đi kiểm tra thân thể của mọi người, sau đó bảo bọn họ nghỉ ngơi một lúc, chờ kết quả của bác sĩ. Hơn 1 tiếng sau, kết quả cho thấy mọi người đều bình thường, lúc này mới thở phào nhẹ nhõm. Công việc khai thác là nhiệm vụ của họ, đã phát hiện ra mạch khoáng rồi, hơn nữa người nước T cũng đang để mắt tới, đám người Trạm Dực không thể không khai thác được, hơn nữa họ cũng đã báo cáo lên cấp trên, vì vậy sau khi nghỉ ngơi một lát, mọi người lại tiếp cận mạch khoáng.."
}