{
  "chapter_name": "Chương 1354: 1354: Chương 1353",
  "content": "Tại sao người phụ nữ này lại cố chấp điều này như vậy chứ? Vậy mà vẫn chưa quên. Thấy vậy, Thẩm Hạ Lan vội vàng nói: “Em nói anh biết, nếu như trước đêm nay anh không thực hiện lời hứa, thì bắt đầu từ hôm nay em có thể không cho anh lên giường ngủ nữa, anh tự coi đi.” Khóe miệng Diệp Ân Tuấn có chút giựt giựt. Thẩm Hạ Lan cũng không ép buộc anh nữa, dù sao cũng nói đến mức này rồi, anh tự coi rồi làm vậy. Cô nhảy khỏi lưng Diệp Ân Tuấn, vẫy tay và nói: “Tự chuẩn bị cho tốt đi, em đi tìm các con, có mua đồ cho bọn nó.” Thẩm Hạ Lan vui vẻ bước vào. Diệp Ân Tuấn cảm thấy cả thế giới đều u ám. Đàn ông cải trang thành phụ nữ? Anh thật sự phải làm như vậy sao? Thẩm Hạ Lan không quan tâm đến sự xoắn xuýt trong lòng Diệp Ân Tuấn hiện tại, trực tiếp mang đồ đến phòng của Diệp Minh Triết và Diệp Tranh. Diệp Minh Triết vẫn đang ngủ. Thật hiếm khi thấy tên nhóc thối này nghỉ ngơi vào ban ngày, nhưng nghĩ đến áp lực mà cậu phải chịu, Thẩm Hạ Lan nhẹ bước chân lại. Diệp Tranh nhìn thấy Thẩm Hạ Lan bước vào, liền đặt sách y thuật trong tay xuống. “Mẹ.” “Ra ngoài một tý.” Thẩm Hạ Lan cười với Diệp Tranh. Diệp Tranh nhấc chân ra khỏi giường, bị Thẩm Hạ Lan trực tiếp bế lên, khuôn mặt nhỏ nhắn đó lập tức đỏ bừng. “Mẹ ơi, con không sao, con có thể tự đi.” “Mẹ bế con cho, chân con bị thương rồi, thật không tiện.” Nói xong, Thẩm Hạ Lan mới nhìn thấy khuôn mặt nhỏ của Diệp Tranh đỏ bừng, lập tức cười nói: “Yo, Tranh nhà chúng ta bây giờ biết xấu hổ rồi hả. Nhưng không có gì đâu, mẹ là mẹ của con, bế con có gì mà xấu hổ?” Diệp Tranh mím môi không nói, nhưng thật ra có chút ngại. Kể từ khi học về cấu tạo cơ thể con người và biết được khác biệt giữa nam và nữ, lần nào Diệp Tranh cũng cảm thấy xấu hổ. Lời này lại không tiện nói với Thẩm Hạ Lan, vì vậy chỉ có thể im lặng. Thẩm Hạ Lan cảm thấy những điều Diệp Tranh trải qua trong năm nay đã khiến cho tính cách hoạt bát vốn có của cậu bé trở nên trầm đi rất nhiều, nhưng càng lúc càng có khí chất của một công tử rồi. Cũng không biết có phải vì đang học y khoa hay không. Thẩm Hạ Lan bế Diệp Tranh vào phòng khách ngồi xuống, từ trong túi lấy ra một cái hộp hình chữ nhật đưa cho Diệp Tranh. “Nhìn xem có thích hay không.” Diệp Tranh có chút ngạc nhiên nhìn Thẩm Hạ Lan. “Cho con?” “Ừm, tặng cho con đó.” Vẻ ngoài dịu dàng của Thẩm Hạ Lan khiến đầu mũi Diệp Tranh có chút chua chua. “Con không lấy đâu, cho Minh Triết đi.” “Minh Triết có cái của Minh Triết, cái này đặc biệt mua cho con, mau mở ra xem đi.” Thẩm Hạ Lan thúc giục, Diệp Tranh chỉ đành mở hộp.."
}