{
  "chapter_name": "Chương 2108: 2108: Chương 2105",
  "content": "“Con không sao, mọi người đừng nói chuyện.” Nói xong, Diệp Tranh nhanh chóng đi quanh nhà thờ tổ tiên kiểm tra. Ánh mắt Diệp Ân Tuấn dõi theo Diệp Tranh, anh sợ cậu bé sẽ gặp nguy hiểm. Cũng không biết Thẩm Hạ Lan thế nào rồi, cô đã biến mất trong nhà thờ tổ tiên, lát nữa anh phải vào trong tìm thử. Diệp Tranh quan sát rất lâu, sau khi vòng quanh hai ba lượt mới đi ra. Cậu bé nhìn Diệp Ân Tuấn, khẽ nói: “Là cô giáo của con làm, mê hương và ảo giác ở đây đều là do cô giáo con tạo ra.” “Cái gì?” Diệp Ân Tuấn khẽ cau mày. Anh cảm thấy Trương Vũ sẽ có động cơ này, nhưng không nghĩ Trương Linh lại làm chuyện này. Diệp Tranh đưa một món đồ nhỏ nhặt được từ dưới đất lên cho Diệp Ân Tuấn, cậu bé nói: “Cô giáo con có một thói quen nhỏ, đó là sau khi làm chuyện gì cũng sẽ để lại kí hiệu. Mọi người sẽ không thể nhìn thấy kí hiệu này, chỉ có con mới có thể thấy thôi, bởi vì sau khi trộn lẫn với nén nhan đó rồi đốt cháy thì nó mới hiện ra. Đây là thói quen của người Trương Gia Trại.” Diệp Ân Tuấn không lên tiếng, không biết anh đang nghĩ gì. Diệp Nghê Nghê cảm thấy bầu không khí lúc này có chút lúng túng, cô bé vội nói: “Ba, lát nữa chúng ta sẽ ở đâu? Con đói bụng rồi.” Diệp Ân Tuấn ngẩn người, sau đó cười nói: “Về khách sạn trước.” Nói xong, anh định lấy điện thoại ra đặt khách sạn, nhưng Diệp Tranh đã ngăn anh lại. “Con thấy ở ruộng dược liệu kia có một vài ngôi nhà, còn có người dọn dẹp nữa, không bằng chúng ta sống ở đó đi.” Diệp Ân Tuấn nhìn Diệp Tranh, nói: “Ở đây tồn tại rất nhiều nguy hiểm tiềm ẩn, ba không thể để các con gặp nguy hiểm được.” “Ba à, từ khi đặt chân đến mảnh đất này thì chúng ta đã đặt mình vào nguy hiểm rồi, không biết bên ngoài có bao nhiêu con mắt đang nhìn chằm chằm chúng ta. Tuy rằng ba không nói với con, nhưng con biết ba đến đây không chỉ đơn thuần là để du lịch. Mỗi lần cô giáo con nói về Trương Gia Trại thì đôi mắt bà ấy lại rưng rưng, có chút tủi thân. Ở đây còn có vệ sĩ của chúng ta, cũng nằm trong địa bàn của chúng ta, người ngoài không thể vào được, nhưng nếu chúng ta đến khách sạn thì sẽ rất phức tạp, nếu thật sự xảy ra chuyện gì thì chúng ta khó mà đề phòng được.” Lời nói của Diệp Tranh khiến Diệp Ân Tuấn sững sờ. Cậu bé cẩn thận như vậy khiến Thẩm Hạ Lan có chút kinh ngạc. Diệp Tranh luôn trầm tĩnh, ngoài đọc sách thì vẫn chỉ đọc sách, Diệp Ân Tuấn và Thẩm Hạ Lan sợ cậu bé sẽ trở thành một tên mọt sách, nhưng bây giờ nhìn vào khả năng xử lý vấn đề và tài ăn nói của cậu bé, Diệp Ân Tuấn cảm thấy rằng anh và Thẩm Hạ Lan đã nghĩ sai rồi. Đứa bé Diệp Tranh này, tương lai tiền đồ rất sáng lạng. Nhìn thấy ánh mắt của Diệp Ân Tuấn nhìn mình, Diệp Tranh có hơi sững người. “Sao vậy ạ? Con nói sai gì sao?” Khi Diệp Tranh ngây ra, Diệp Nghê Nghê cười chạy tới, ôm chầm lấy Diệp Tranh, cười nói: “Không có, anh Tranh anh thật tuyệt. Em cảm thấy anh còn thông minh hơn anh của em.” Lời khen này bỗng khiến Diệp Tranh có hơi ngại. “Đâu có. Minh Triết mới thật sự thông minh.” Khi Diệp Tranh nói tới Diệp Minh Triết trong đáy mắt không có bất kỳ ám ảnh gì, chỉ có thích.."
}