{
  "chapter_name": "Chương 2063: 2063: Chương 2060",
  "content": "Diệp Ân Tuấn bất giác sững sờ. Mặc Trì lại biết Hoàng Kim Cổ?! “Cậu chơi tôi?” Giọng Diệp Ân Tuấn mang theo sự phẫn nộ, dù thân phận đối phương đặc thù, dù hai người cũng từng xem như giao tình sinh tử, nhưng giờ phút này, Diệp Ân Tuấn quả thực tràn đầy sát khí. Mặc Trì không phải kẻ ngốc, đương nhiên có thể nghe ra, nhưng lại cười nói: “Thế nào? Cậu còn muốn đến Đế Đô chém tôi à?” “Cũng không phải không có khả năng đó, cậu biết đấy, tôi bây giờ căn bản không có gì cố kỵ. Tôi đi đâu cũng vậy.” Lời này của Diệp Ân Tuấn lại không sai. Nếu nói Diệp Ân Tuấn trước đây là một mãnh thú luôn bị vây khốn, vậy anh bây giờ chính là một con ngựa hoang thoát cương, trời đất rộng lớn, quả thật không nơi nào anh sợ hãi. Mặc Trì thu lại thái độ cợt nhả, thấp giọng nói: “Tôi muốn điều tra một người, không thể để bất kỳ ai biết, cho nên cần mượn người của cậu dùng một lát. Chúng ta giao tình nhiều năm như vậy, cho mượn một lát cũng không được?” “Cậu cầu tôi à?” Tâm trạng Diệp Ân Tuấn bỗng tốt hơn nhiều. Mặc Trì là ai? Người khác không rõ ràng, Diệp Ân Tuấn anh lại vô cùng tường tận. Người này luôn rất cao ngạo, dù là anh em sinh tử, anh ta cũng chưa từng hạ thấp thân phận của mình, nhưng thân phận của anh ta quả thực tôn quý. Có thể khiến anh ta mở miệng cầu xin, dường như đây là lần đầu tiên. Diệp Ân Tuấn vốn cho rằng câu nói kích thích này của mình có thể khiến Mặc Trì tức giận cúp điện thoại, không nghĩ tới đối phương không chỉ không cúp máy, ngược lại sảng khoái nói: “Đúng, tôi cầu cậu, cầu cậu cho tôi mượn dùng người một lát được không?” Thế này Diệp Ân Tuấn hoàn toàn ngây ngốc. Đây không phải phong cách của Mặc Trì. Hoặc nói người anh ta muốn điều tra đó đối với anh ta mà nói rất quan trọng. Diệp Ân Tuấn hiểu Mặc Trì, nhiều năm như vậy, đối với ai Mặc Trì cũng duy trì khoảng cách, dù là anh em sinh tử, anh ta cũng sẽ giữ lại chút xa cách. Anh ta có kiêu ngạo của mình. Huống chi ở vị trí của anh ta, muốn điều tra ai mà không được? Chỉ cần anh ta gọi một cú điện thoại, có bao nhiêu kẻ tài chủ động bán sức cho anh ta. Rốt cuộc là ai có thể khiến anh ta khiêm nhường lại có thể hạ thấp thân phận để điều tra như vậy chứ? “Phụ nữ?” “Đàn ông.” Diệp Ân Tuấn cho rằng Mặc Trì vì tình cảm mới nhún nhường như vậy, không nghĩ tới câu trả lời của anh ta lại khiến anh có chút ngoài ý muốn. “Cậu thích đàn ông?” “Khỉ gió! Tôi không phải gay!”."
}