{
  "chapter_name": "Chương 865",
  "content": "CHƯƠNG 865: GIÚP MẸ MỘT CHUYỆN Diệp Ân Tuấn bị Diệp Minh Triết đánh thức. Anh nhìn ánh mắt ghét bỏ của Diệp Minh Triết, có chút buồn bực. Anh quá mệt mỏi, cộng với việc ôm Thẩm Hạ Lan mềm mại thơm tho vào trong ngực, anh ngủ đến không biết trời đất. Diệp Ân Tuấn vội vàng ngồi dậy, nhưng mà lại sợ bị ảnh hưởng tới Thẩm Hạ Lan, anh rón rén thay quần áo ra khỏi phòng ngủ, nhìn thấy Diệp Minh Triết đang chờ ở cửa, không khỏi hỏi: “Có chuyện gì vậy con?” “Tối rồi, con đói rồi, có thể làm chút gì ăn được không? Tử và Triệu Ninh đã đi làm việc, con muốn gọi thức ăn ngoài nhưng mà trước kia ông ba đã nói với chúng con, chúng con vẫn là con nít đang tuổi ăn tuổi lớn, ăn đồ ăn ở bên ngoài không có dinh dưỡng, đều là mấy cái đồ chiên dầu, con thật sự nhịn đói lâu lắm rồi cho nên mới đi vào kêu ba nấu cơm.” Sau khi Diệp Minh Triết nói xong, dáng vẻ giống như là rất ấm ức. Diệp Ân Tuấn nhìn đồng hồ, thế mà đã đến năm giờ chiều. Anh có chút ngượng ngùng: “Biết rồi, ba xin lỗi, ba ngủ quên mất, để ba đi rửa mặt rồi nấu cơm cho bọn con.” “Hừ hừ.” Diệp Minh Triết nói xong thì lại hùng hổ đi xuống dưới lầu. Diệp Ân Tuấn cứ luôn cảm thấy có chỗ gì đó không thích hợp. Anh mặc quần áo vào rồi sau đó đi ra, rốt cuộc anh cũng đã hiểu rõ. “À đúng rồi, Nghê Nghê với Diệp Tranh đâu rồi, cái cô bé ăn hàng Nghê Nghê ấy, sao lại không phải là con bé tới gọi ba.” Diệp Ân Tuấn nhớ tới hồi lúc nãy mình trở về nhìn thấy dáng vẻ khiếp đảm của Diệp Nghê Nghê, anh không khỏi thở dài một hơi. Diệp Minh Triết đột nhiên quay đầu lại, hết sức kinh ngạc mà nói: “Ba nói cái gì, không phải là Nghê Nghê bị ba đưa ra ngoài hả?” Diệp Ân Tuấn cũng ngơ ngác. “Nói đùa cái gì vậy, ba đưa bọn nó đi làm gì, lúc ba trở về hai đứa còn đang xem tivi trong phòng khách, ba trở về phòng ngủ thì bọn nó cũng đã về phòng ngủ. Sao vậy, người đâu rồi?” Diệp Ân Tuấn vừa mới nói dứt lời, Diệp Minh Triết liền chạy lạch bạch đi xuống lầu, trực tiếp đẩy phòng của Diệp Nghê Nghê ra. Áo khoác của Diệp Nghê Nghê vẫn còn đang ở bên trong, cô bé này đi ra ngoài mà lại không chịu mặc áo khoác? Rốt cuộc Diệp Ân Tuấn cũng phát hiện chuyện không thích hợp. Anh vội vàng đi theo. “Để ba đi xem camera.” “Ngày hôm nay camera của tuyến đường này đã bị tu sửa lại rồi, bị cúp điện, căn bản không có video đâu.” Lời nói của Diệp Minh Triết làm Diệp Ân Tuấn bất an thêm. “Con nói cái gì?” Hai người một lớn một nhỏ liếc mắt nhìn nhau, Diệp Minh Triết cầm lấy áo khoác chạy ra ngoài. “Con chờ một lát, đi để ba đi cùng với con, nhưng mà trước tiên phải nói với mẹ của con một tiếng đã, nếu không thì cô ấy sẽ lo lắng.” Lúc đầu, Diệp Minh Triết muốn từ chối nhưng mà khi nhìn thấy đôi mắt phượng của Diệp Ân Tuấn lại nghiêm túc, cậu bé vẫn gật đầu. Diệp Ân Tuấn nhanh chóng đi lên lầu, nhìn thấy Thẩm Hạ Lan vẫn còn đang ngủ, anh có hơi không nỡ đánh thức Thẩm Hạ Lan dậy. “Hạ Lan, chắc là bọn anh phải ra ngoài một chuyến.” “Sao vậy?” Thẩm Hạ Lan ngáp một cái, giấc ngủ này coi như ngủ rất yên tâm, nhưng mà vẫn có chút mông lung buồn ngủ. Diệp Ân Tuấn đau lòng, nhưng mà vẫn thấp giọng nói: “Nghê Nghê và Diệp Tranh đi ra ngoài chơi, bây giờ vẫn còn chưa về nhà, anh với Minh Triết đi ra ngoài tìm bọn nó.” “Bọn nó có thể đi đâu, có khi nào ở chỗ của chú ba không?” Thẩm Hạ Lan dụi dụi mắt. Diệp Ân Tuấn thấp giọng nói: “Không biết nữa, em ở nhà đi, anh với Minh Triết ra ngoài kiếm.” “Để em đi cùng hai người.” Thẩm Hạ Lan vỗ mặt để mình tỉnh táo một chút, sau đó mới nhanh chóng thay một bộ quần áo. Lúc này Diệp Ân Tuấn đã cầm điện thoại trên tủ đầu giường, bây giờ anh mới phát hiện có một tin nhắn, là của Diệp Nghê Nghê gửi tới. Tin nhắn trên màn hình làm sắc mặt của Diệp Ân Tuấn lập tức thay đổi. “Nghê Nghê gặp nguy hiểm rồi.” Giọng nói của Diệp Ân Tuấn rất lạnh. Thẩm Hạ Lan dừng lại một chút. Trải qua nhiều chuyện như vậy, hiện tại cô đã có thể bình tĩnh hơn. “Có manh mối rồi hả?” “Có rồi.” Sát khí của Diệp Ân Tuấn bốc lên, nhưng mà cũng không nói cái gì, anh trực tiếp ném điện thoại qua cho Diệp Minh Triết. “Minh Triết, con tra xem định vị của điện thoại gửi tin nhắn là ở chỗ nào, để ba đi thăm dò biển số xe. Ba cũng muốn xem xem là người nào ăn gan hùm mật gấu, lại dám đụng con gái của ba.” Diệp Ân Tuấn trực tiếp mở máy vi tính ra gõ bàn phím, anh nhanh chóng bắt đầu điều tra. Còn bên phía Diệp Minh Triết cũng không rảnh tay, gõ bàn phím để tìm định vị chuẩn xác. Không bao lâu, Diệp Minh Triết đã tra ra được định vị. “Lão Diệp, ở vùng ngoại ô thành phố.” Thẩm Hạ Lan không nói cái gì, mặc quần áo vào cẩn thận rồi sau đó đi ra cửa trước. Diệp Ân Tuấn cũng đã điều tra ra được chủ của biển số xe này là ai. Anh lạnh lùng lấy điện thoại ra gọi qua cho Lam Thần. “Gửi cho cậu một địa chỉ, cậu bắt chủ nhân của chiếc xe này lại cho tôi.” Diệp Ân Tuấn dùng chữ “bắt”, đương nhiên Lam Thần biết đã xảy ra chuyện gì. “Vâng.” Lam Thần cúp điện thoại, Diệp Ân Tuấn và Diệp Minh Triết leo lên xe. Thẩm Hạ Lan lái xe. Bình thường Thẩm Hạ Lan không lái xe, nhưng mà lúc này Diệp Ân Tuấn cũng không dám nói gì với cô, vừa nhìn liền biết Thẩm Hạ Lan đang tức giận vô cùng. Dựa theo địa chỉ của Diệp Minh Triết mà tìm kiếm, Thẩm Hạ Lan liền nhìn thấy một vết máu kéo dài mà ai thấy cũng phải giật mình, nó kéo thẳng cho đến bên kia đường. Sắc mặt của Thẩm Hạ Lan và Diệp Ân Tuấn lập tức thay đổi. “Tốt nhất đừng để em biết đây là máu của con chúng ta, nếu không thì…” Thẩm Hạ Lan không nói nữa, nhưng mà Diệp Ân Tuấn có thể hiểu. Sắc mặt của Diệp Minh Triết thì lại trắng bệch. Một nhà ba người nhanh chóng chạy về phía con đường ấy. Sau khi băng qua đường, vết máu lại lăn dài từ trên dốc xuống. Ở phía dưới là một rừng cây, bên trong có cái gì không có ai biết được. Sau đó Triệu Ninh dẫn người tới. “Tìm cho tôi, tìm cho bằng được, nhất định phải tìm được bọn nó.” Giọng nói của Diệp Ân Tuấn đều đang phát run. Đây là lần đầu tiên anh có cảm giác tim mình đập nhanh như thế. Triệu Ninh vội vàng cho người đi tìm. Thẩm Hạ Lan đã đợi không kịp rồi, cô dự định đi xuống dưới nhưng lại bị Diệp Ân Tuấn cản lại. “Tình trạng sức khỏe hiện tại của em không thích hợp để xuống dưới, em chờ ở phía trên đây, anh đảm bảo là sẽ đưa bọn nhỏ về.” “Em không muốn, em là một người mẹ!” Thẩm Hạ Lan dứt khoát đẩy Diệp Ân Tuấn ra. Lúc cô ra khỏi cửa thì đi một đôi giày đế bằng, đương nhiên có thể thuận lợi hơn một chút. Lúc bọn họ tìm thấy Diệp Nghê Nghê và Diệp Tranh, hai mắt của Thẩm Hạ Lan lại ẩm ướt. Diệp Tranh nôn rất nhiều máu, cái trán của Diệp Nghê Nghê bị đập, cả người đều là vết máu ứ đọng, lúc này cũng bị hôn mê. “Nhanh đi, đưa đến bệnh viện!” Diệp Ân Tuấn ôm Diệp Nghê Nghê, Thẩm Hạ Lan ôm Diệp Tranh. Hai đứa nhỏ đều đang phát sốt, nhưng mà cũng may là còn có hơi thở. Lúc Diệp Minh Triết nhìn thấy cảnh này thì thiếu chút nữa đã phát khóc. Cậu bé cắn chặt môi dưới không nói tiếng nào mà đi theo sau lưng Diệp Ân Tuấn và Thẩm Hạ Lan. Bọn họ vừa mới đi lên, Lam Thần đã dẫn người tới. “Diệp tổng, mợ chủ, chính là người này đã lái chiếc xe đó.” Lúc tài xế nhìn thấy Thẩm Hạ Lan và Diệp Ân Tuấn, ông ta cũng ngơ người. Có làm như thế nào ông ta cũng không nghĩ đứa nhỏ mà mình tùy tiện trêu chọc lại là con của Diệp Ân Tuấn. Diệp Ân Tuấn là ai? Chỉ cần là người Hải Thành thì đều biết nhân vật này. Khó trách thằng nhóc thối đó lại dám cảnh cáo mình như vậy, nhưng mà bây giờ không phải là không có bán thuốc hối hận à? “Trông chừng ông ta cho thật kỹ, điều tra cho rõ ràng rốt cuộc chuyện này hôm nay là có chuyện gì xảy ra, tôi muốn biết thật rõ.” Ánh mắt của Diệp Ân Tuấn như là đang phán quyết tử hình cho tài xế. Thẩm Hạ Lan nhìn Diệp Tranh ở trong ngực, lại nhìn Diệp Nghê Nghê trước mặt, cô đột nhiên dừng bước chân rồi nói với Diệp Minh Triết đang thở phì phò ở bên cạnh: “Minh Triết, con giúp mẹ một chuyện đi.” “Mẹ nói đi.” Diệp Minh Triết vội vàng thu liễm sát ý của mình. Thẩm Hạ Lan nhìn Diệp Tranh rồi thấp giọng nói: “Đá gãy xương sườn của ông ta cho mẹ.” Đây là lần đầu tiên Lam Thần nghe thấy Thẩm Hạ Lan đưa ra mệnh lệnh tàn nhẫn như thế, anh ta không khỏi ngẩng đầu lên nhìn Thẩm Hạ Lan. Gương mặt này cực kỳ giống với gương mặt của Phương Đình, làm cho anh ta cảm thấy có chút hoảng hốt. Phương Đình là một người rất hiền lành, giẫm chết một con kiến cũng không nỡ, bây giờ Thẩm Hạ Lan lại muốn Diệp Minh Triết làm như vậy, lông mày của anh ta không khỏi nhíu lại. Đương nhiên là Thẩm Hạ Lan cũng nhìn thấy, nhưng mà cô lại lạnh lùng nói: “Nếu như anh cảm thấy không vừa mắt thì có thể xoay người sang chỗ khác, nếu cho nghe không lọt tai thì cứ che lỗ tai lại, còn nếu không nữa thì anh có thể rời khỏi đây bất cứ lúc nào.” Lời nói này có chút nghiêm trọng. Lam Thần cúi đầu xuống không nói cái gì. Diệp Minh Triết cởi áo khoác ra, im lặng gấp lại rất gọn gàng rồi đặt qua một bên, sau đó mới lạnh lùng nhìn thoáng qua tài xế rồi nói: “Ông đã làm anh trai và em gái của tôi bị thương, ông phải trả một cái giá đắt.” “Không, không phải, đó chỉ là hiểu lầm, các người nghe tôi nói đã.” Tài xế bị dọa vội vàng lui ra phía sau. Cho dù Diệp Minh Triết là một đứa nhỏ, nhưng mà đứa nhỏ này lại toát ra sát ý toàn thân làm cho một người lớn như ông ta cũng cảm thấy không tự chủ mà sợ hãi. Nhưng mà Thẩm Hạ Lan lại không có ý muốn dừng lại, ôm Diệp Tranh đi ngay. Diệp Ân Tuấn nhìn thấy cảnh tượng này, anh cũng không ngăn cản, chỉ là lạnh nhạt nói: “Chừa cho ông ta một hơi thở.” “Dạ.” Diệp Minh Triết trực tiếp ra tay. Cậu bé ra tay tương đối khôn khéo, dù sao thì thời gian học tập ở quân đội cũng lâu hơn so với Diệp Tranh và Diệp Nghê Nghê, cậu bé biết đánh như thế nào có thể làm cho người ta nhìn không ra, hơn nữa còn có thể làm cho người ta đau muốn chết. Có một tiếng kêu như giết heo vang lên đằng sau lưng. Diệp Ân Tuấn và Thẩm Hạ Lan mặt không đổi sắc bước lên xe, trực tiếp lái xe đi về phía bệnh viện. Diệp Minh Triết đã có bọn người Lam Thần và Triệu Ninh chăm sóc, bọn họ cũng không lo lắng, người mà bọn họ đang lo lắng là Diệp Nghê Nghê và Diệp Tranh. Xe chạy thẳng đến cửa bệnh viện, Diệp Ân Tuấn đi vào con đường đặc biệt, lập tức đưa bọn nhỏ vào trong phòng cấp cứu. Đèn phòng cấp cứu sáng lên, trên tay của Diệp Ân Tuấn vẫn còn có vết máu. Thẩm Hạ Lan nhìn lòng bàn tay của anh, cô thấp giọng nói: “Anh nói xem bọn nó có thể thoát khỏi nguy hiểm được không đây?” “Sẽ mà.” Diệp Ân Tuấn biết chắc chắn là trong lòng Thẩm Hạ Lan đang trách mình không chăm sóc tốt cho bọn nhỏ. Liên quan đến vấn đề này, bản thân anh cũng hận mình tại sao anh lại ngủ lâu như thế, tại sao lại không nói vài câu với Nghê Nghê, tại sao lại không chú ý bọn nó có ra ngoài hay là không! Nhưng mà bây giờ nói cũng đã muộn rồi. Chuyện đã xảy ra, anh chỉ hy vọng cảm xúc của Thẩm Hạ Lan không bị kích động, chỉ hi vọng là bọn nhỏ có thể vượt qua nguy hiểm, nhưng mà máu tươi trong lòng bàn tay lại đang nhắc nhở anh có lẽ là bọn nhỏ thật sự trải qua chuyện quá đau đớn. Thời gian trôi qua từng giây từng phút, đèn trong phòng cấp cứu vẫn luôn phát sáng, ánh mắt Thẩm Hạ Lan âm u, lần này cô không khóc, nhưng mà Diệp Ân Tuấn lại càng lo lắng hơn là khi cô khóc. Loại đè nén kiên cường này làm trong lòng Diệp Ân Tuấn đau muốn chết đi được. Lúc Diệp Ân Tuấn cảm thấy Thẩm Hạ Lan sắp không trụ được, đèn trong phòng cấp cứu rốt cuộc cũng đã tắt, nhưng mà sắc mặt của bác sĩ đi ra lại không tốt cho lắm, cái này khiến cho trái tim của Thẩm Hạ Lan và Diệp Ân Tuấn trong nháy mắt bị kéo lên."
}