{
  "chapter_name": "Chương 1727: 1727: Chương 1726",
  "content": "“Lão nhị!” Đại ca nhận ra không ổn, nhưng vẫn chưa kịp mở cửa xe, thì cả người đã xiêu vẹo, trực tiếp nằm bò lên vô lăng. Diệp Tranh nhìn thấy bộ dạng của hai người, vội vàng mở cửa xe đi xuống, vội vàng chạy về một hướng. Ở đây có lẽ là vùng ngoại ô. Diệp Tranh nghĩ đến mình mất tích, Diệp Ân Tuấn và Thẩm Hạ Lan không biết sẽ lo lắng đến mức nào, rất muốn tìm nơi có điện thoại để báo tin cho bọn họ. Chạy rồi chạy, cậu bé nhìn thấy một ngôi nhà gỗ nhỏ, có lẽ là chỗ ở của người trông núi. Diệp Tranh cũng không quan tâm đến những thứ khác, vội vàng chạy đến đập cửa cầu cứu. Chỉ là điều khiến cậu bé không ngờ đến người mở cửa lại là Lam Thần. Lúc Lam Thần nhìn thấy Diệp Tranh đã rất kinh ngạc. “Tranh, sao cháu lại ở đây?” “Chú Lam? Quá tốt rồi, chú Lam, cháu bị người ta bắt cóc, vừa mới chạy thoát, chú mau gọi điện thoại cho ba mẹ cháu, tránh cho họ lo lắng.” Diệp Tranh thở hổn hển nói. “Mau vào đi.” Lam Thần nghe thấy cậu bé nói như vậy thì biết chuyện có chút lớn. Anh ta dẫn Diệp Tranh vào trong nhà, lại nhìn thấy bà Phương hai tay chống nạnh lườm bọn họ hỏi: “Từ đâu ra một thằng nhóc thế? Đuổi nó đi! Căn nhà này nhỏ như vậy, chúng ta còn không ngủ được, cậu còn dẫn về một thằng nhóc rách nát, Lam Thần, cậu muốn làm phản sao? Cậu cũng không thử nghĩ xem, chúng ta rơi vào bước này là do ai hại? Không phải vì cậu vô dụng, chúng ta có thể ở trong căn nhà rách nát như này sao?” “Được rồi, bà nói ít thôi.” Giáo sư Phương có chút bực bội mắng bà Phương một tiếng. Tối hôm đó sau khi bọn họ bị Diệp Ân Tuấn đuổi ra ngoài thì bị cấm đoán. Cho dù ông ta và Lam Thần đi đến đâu tìm việc cũng đều bị từ chối, thậm chí còn không có khách sạn và nhà dân nào thu nhận bọn họ, bọn họ ngay cả đi thuê nhà cũng không có ai cho bọn họ thuê, thực sự không còn cách nào khác, Lam Thần đưa bọn họ lên núi, ở đây có một ngôi nhà nhỏ của người đi trông núi để lại, bọn họ chỉ có thể tạm thời chen chúc ở đây. Giáo sư Phương là người mà thí nghiệm chính là sinh mệnh, bây giờ đã mấy ngày không sờ vào thiết bị thí nghiệm, trong lòng vô cùng khó chịu, bây giờ bà Phương ngày nào cũng lải nhải chửi bới, khiến sự tu dưỡng vốn có của ông ta đều bị mài mòn. Bà Phương thấy mình đang giáo huấn Lam Thần nhưng bị giáo sư Phương giáo huấn ngược lại, không kiềm chế được mà hét lên. “Ông có ý gì? Bây giờ ông về phía tên quái vật kia để đối phó với tôi sao? Ông phải biết rõ, tôi mới là người thân thiết nhất với ông, tôi là vợ của ông!” “Bà im mồm cho tôi! Còn hét nữa bà có tin tôi đánh bà không?” Giáo sư Phương thật sự chịu đựng đủ rồi. Bà Phương vừa nghe thấy giáo sư Phương uy hiếp mình muốn động tay động chân, lập tức ra tay trước. “Ông đánh tôi? Cái đồ không có lương tâm, ông cũng không nghĩ xem bây giờ ông là cái dạng gì, ngoại trừ tôi còn có ai cần ông nữa.” Hai người rất nhanh đã lao vào đánh nhau. Lam Thần chỉ thờ ơ nhìn, sau đó kéo Diệp Tranh vào một căn phòng khác, khẽ nói: “Đây là điện thoại của chú, cháu mau gọi điện cho Sếp Diệp và mợ chủ báo bình an đi, đừng để bọn họ lo lắng.” “Cảm ơn chú Lam.” Diệp Tranh nhận lấy điện thoại, vẫn chưa gọi, bà Phương đã xông vào, cướp lấy chiếc điện thoại trong tay của Diệp Tranh. “Con trai của Sếp Diệp? Con trai của Diệp Ân Tuấn? Lam Thần, cậu điên rồi sao? Diệp Ân Tuấn hại chúng ta thảm như vậy, cậu còn muốn giúp bọn họ tìm con trai về? Cậu ngu ngốc hay là điên rồi?”."
}