{
  "chapter_name": "Chương 2580: 2580: Chương 2577",
  "content": "“Phương Thiến!” Thẩm Hạ Lan vô cùng rối bời. Cô khẽ ôm Phương Thiến lên, máu đỏ nóng rực nhuộm đỏ bàn tay và quần áo cô, cũng khiến cô vô cùng nhức mắt. “Tại sao? Tại sao lại làm như vậy?” Trong kí ức của Thẩm Hạ Lan, Phương Thiến vẫn rất luôn ích kỉ, xảo trá, thậm chí còn không có tình người. Cô còn nhớ bà đã cho người chuốc thuốc cô như thế nào, ngược đãi, ức hiếp cô thế nào, một người ác độc như vây, sao có thể hi sinh bản thân vì cô chứ? Không! Không đâu?! Nhất định bà đang tính toán điều gì đó. “Có phải người đang tính toán điều gì đó không? Có phải người còn có âm mưu gì khác không? Người nói đi, nói đi chứ!” Đôi mắt Thẩm Hạ Lan có chút chua xót, nó sưng lên khiến cô đau đớn. Phương Thiến nhìn thấy dáng vẻ này của Thẩm Hạ Lan, thấp giọng cười nói: “Thẩm Hạ Lan, con không học được mấy †rò của kẻ ác, cũng không làm nổi kẻ ác. Tính con vốn mềm mỏng lại kiên cường, chuyện gì mà đã xác định thì mười con bò cũng không thể kéo lại, tính cách như vậy sẽ dễ thiệt lắm. Nếu không phải Diệp Ân Tuấn bảo vệ con, chưa chắc con đã có được thành tựu như hiện giờ.” “Con biết, con biết hết, người đừng nói nữa, con gọi bác sĩ, trong đội chắc là có bác sĩ thôi, để con đi gọi!” Thẩm Hạ Lan đang định đứng dậy thì lại bị Phương Thiến kéo tay lại. “Không cần đâu, mẹ sắp không ổn rồi. Đừng lãng phí thuốc của bác sĩ nữa” Phương Thiến nói xong thì chợt phun một ngụm máu. Nước mắt của Thẩm Hạ Lan cuối cùng cũng không thể khống chế nổi, liên tục rơi xuống. “Người đừng tưởng rằng như vậy thì con sẽ tha thứ cho người, Phương Thiến, những chuyện người đã làm với con, sao con có thể tha thứ cho người được. Người tưởng rằng người chết vì con thì con sẽ áy náy sao? Con nói người nghe, không bao giờ!” “Không là tốt nhất. Mẹ là một người máu lạnh, ban nãy làm như thế cũng không phải vì con. Thẩm Hạ Lan, thật ra mẹ rất không thích con.” Phương Thiến thở dốc, ngừng một lúc mới nói: “Mẹ làm như vậy là vì Ân Tuấn, tuy mẹ cũng biết mẹ không xứng làm mẹ của thằng bé nữa, có thể làm cho thằng bé một chuyện cuối cùng, mẹ chết cũng đáng. Con là người mà thằng bé quan tâm nhất, nên con không thể xảy ra chuyện được. Nếu con gặp phải bất trắc gì, sau này Ân Tuấn phải làm thế nào? Bên cạnh thằng bé đã không còn người thân nữa, chỉ còn lại một mình con thôi, tuy mẹ không thích con nhưng con là người thằng bé thích, đương nhiên mẹ cũng hi vọng con có thể ở bên thằng bé đến bạc đầu.” Nói xong, Phương Thiến ho dữ dội, máu đỏ tươi nhuộm khóe miệng bà, gương mặt bà, nhưng bà lại cười nhẹ nhõm. “Cả đời này của mẹ thật đáng thương, mẹ tưởng rằng mẹ chiến đấu vì nhân dân, quốc gia của mình, dốc hết tâm sức, tình cảm vốn tưởng rằng mẹ có thể cống hiến mọi thứ cho đất nước của mình, đến cuối cùng mới nhận ra không một ai quan tâm đến sự hi sinh của mẹ. Đất nước của mẹ, đất nước mà mẹ muốn bảo vệ vốn không phải vì nhân dân. Bây giờ xem ra, cả cuộc đời mẹ đều là một trò cười, giờ đây có thể chết như vậy cũng xem như có ý nghĩa rồi.."
}