{
  "chapter_name": "Chương 2247: 2247: Chương 2244",
  "content": "Thẩm Hạ Lan nhìn Dao Lạc bình thản, có chút buồn bực thở dài, phất tay để người dẫn cô ấy quay về. Cô ấy không bị nhốt trong sơn động, ngược lại vẫn giam cầm trong phòng Hàn Hi Thần. Để tránh Dao Lạc làm ra chuyện điên cuồng gì, Thẩm Hạ Lan thu đi tất cả vũ khí sắc bén ở đây, thậm chí ngay cả gối đầu cũng không để lại. Trong phòng thoáng chốc khôi phục yên tĩnh. Hàn Hi Thần còn đang ngủ say, không biết lúc nào mới tỉnh, sắc mặt anh ít nhiều cũng có chút hồng hào, nhìn cũng đẹp trai hơn nhiều. Dao Lạc ngồi xuống cạnh anh, đáy mắt vô cùng phức tạp. Cô ấy vươn tay khẽ vuốt ve khuôn mặt Hàn Hi Thần, thấp giọng nỉ non: “Anh cũng trách em phải không? Anh cũng cảm thấy em là người của Hàn Khiếu phải không? Hàn Hi Thần, anh rốt cuộc lúc nào mới có thể tỉnh lại? Em hi vọng anh tỉnh lại, lại sợ anh tỉnh lại, có lẽ em không nên yêu anh. Yêu anh chính là kiếp số của em, em cũng từng nghĩ rời đi anh, nhưng nếu em rời đi, có lẽ anh sẽ càng đau buồn hơn, dù sao em cũng là người thân duy nhất của anh.” Nói rồi, đôi mắt Dao Lạc có chút đỏ. Cô vội ngẩng đầu, ép nước mắt trở về. “Hàn Hi Thần, em biết anh rất mong đợi đứa bé này, nếu có thể, em cũng hi vọng có thể sinh một đứa con cho anh, nhưng em không thể. Có lẽ anh sẽ cảm thấy em trước đây mang thai rồi sảy thai đều là vì Hàn Khiếu ép em đúng không? Nếu em nói cho anh biết, là em tự tay giết đứa bé của chúng ta, anh có trách em không? Anh hẳn sẽ trách em đúng chứ? Dù sao anh khát vọng đứa bé như vậy, hi vọng chúng ta có thể có một gia đình, có anh có em có con, có tiếng cười nói vui vẻ, có thể sống như những người bình thường. Đáng tiếc, tình cảm dịu dàng của anh cuối cùng là sai lầm. Em không phải người phù hợp với anh. Hàn Hi Thần, anh là con trai của kẻ thù của em. Sao em có thể sinh con cho con trai của kẻ thù chứ?” Nước mắt Dao Lạc cuối cùng vẫn rơi xuống. Cô cũng lười lau, nhìn Hàn Hi Thần nằm bất động trên giường, nghẹn ngào nói: “Anh biết không? Hàn Khiếu đã giết hơn mười người cả nhà em, gồm cả ông bà em, thậm chí ngay cả cháu trai vừa ra đời của em cũng không buông tha. Em cũng từng là công chúa nhỏ được cha mẹ nâng niu trong lòng bàn tay, em cũng là cô gái hạnh phúc không nhiễm khói lửa nhân gian, nhưng Hàn Khiếu lại hủy đi tất cả.” Nước mắt Dao Lạc giàn giụa, trận giết chóc rất nhiều năm trước như bàn nung sắt ghi dấu trong đầu cô. Cô từng muốn giết Hàn Hi Thần, báo thù thay người nhà, nhưng anh rất tốt với cô, tốt đến mức cô không ra tay được, tốt đến mức khiến cô xém chút quên đi thân phận của mình, cho tới khi gặp phải trận âm dương bát quái, cô mới nhớ tới huyết hải thâm thù, nhớ tới mình là đời sau của ai, nhớ tới thì ra cô vốn nên vô ưu vô lo, tại sao lại bị trở thành quà trưởng thành tặng cho Hàn Hi Thần. Chỉ vì cô là đời sau của nhà họ Lâm trận pháp. Nhà họ Lâm là gia tộc lâu đời, tổ tiên thật lâu thật lâu trước đây đã để lại một quyển sách cổ trận pháp, tất cả con cháu nhà họ Lâm đều có thể học, nhưng cùng với sự phát triển và tiến bộ của xã hội, loại trận pháp này dần bị người của gia tộc lãng quên ẩn giấu, cảm thấy không có nơi có thể thi triển, chỉ có cô – Lâm Dao Lạc, từ nhỏ đã cảm thấy hứng thú với quyển sách đó, thậm chí dường như có năng lực hiểu biết trời sinh đối với trận pháp, học rất nhanh, trở thành người kế thừa tốt nhất của gia tộc. Lâm Dao Lạc đắc ý, vui mừng, lại không nghĩ tới vì phần thiên phú này mà bị Hàn Khiếu nhìn trúng, để dẫn cô đi, yên lặng sắp xếp cô bên cạnh, Hàn Khiếu đã giết cả nhà cô, dẫn Lâm Dao Lạc chỉ mười hai, mười ba tuổi đi. Cô được huấn luyện bí mật vài năm, liền bị đưa tới trước mặt Hàn Hi Thần. Lâm Dao Lạc vĩnh viễn ghi nhớ đôi mắt đáng thương và đồng tình đó của Hàn Hi Thần khi lần đầu tiên gặp mặt.."
}