{
  "chapter_name": "Chương 977",
  "content": "Chương 977 “Đều không hài lòng à? Nếu không chúng ta đi tiệm khác xem sao?” Lam Tử Thất không hiểu vĩ cầm, thậm chí có thể nói cô ấy không hiểu mấy về âm nhạc, chỉ biết hát vài câu trong ca khúc thịnh hành mà thôi. Cho nên lúc Thẩm Hạ Lan kêu cô ấy đến tìm nhà soạn nhạc, Lam Tử Thất mới có thái độ thử xem, dù đối phương không để ý tới mình, cô ấy cũng không tức giận, dù sao cô ấy thật sự không am tường nó. Thẩm Hạ Lan không biết giải thích với Lam Tử Thất thế nào về chuyện vĩ cầm, nhưng lại cười nói: “Không sao, chúng ta từ từ chọn, không gấp.” “Tớ không vội mà.” Lam Tử Thất thật sự không vội, nhưng Thẩm Hạ Lan lại có chút nôn nóng rồi. “Cậu đó, tớ thấy chúng ta vẫn là đến quán bar hay là nơi nào đó xem thử đi, nói không chừng có thể luyện giọng cho cậu.” Thẩm Hạ Lan không chọn được vĩ cầm ưng ý, liền quyết định tạm thời gác qua một bên, quay đầu lại thử hỏi tiệm đàn khác. Bây giờ quan trọng chính là chuyện của Lam Tử Thất. Mặc dù Lam Tử Thất không rành về âm nhạc, nhưng cô từng nghe cô ấy hát, người phụ nữ này hát vẫn là rất ra dáng, tình cảm dạt dào, có sức tuyên truyền, hơn nữa âm sắc còn không tệ. Trước đây lúc không định đi con đường này, Thẩm Hạ Lan đã nói Lam Tử Thất có tiềm chất làm ca sĩ, nhưng lúc đó không ai xem là thật. Thầy Thẩm Hạ Lan thật sự nôn nóng dẫn mình ra ngoài, Lam Tử Thất cũng thu lại tâm trạng đùa cọt, thấp giọng nói: “Vậy chúng ta đi thử xem? Nhưng cậu đừng hi vọng quá lớn, người ta ai nấy đều xuất thân chuyên ngành, người như tớ cũng chỉ đếm trên đầu ngón tay.” “Đừng nói linh tinh, đi theo tớ.” Thẩm Hạ Lan kéo Lam Tử Thất đến một quán bar khá nỗi tiếng, bên trong có sàn biểu diễn. Sau khi vào, Thẩm Hạ Lan trực tiếp tìm tới ông chủ quán bar, hi vọng có thể để Lam Tử Thất thử hát một khúc. Ông chủ ban đầu nói gì cũng không đồng ý, nói quán bar có ca sĩ có định, họ không thể phá quy tắc, nhưng Thẩm Hạ Lan nói họ không cần tiền, chỉ là ngứa họng, muốn đi lên hát một khúc mà thôi. Ông chủ lúc này mới cho phép. Buổi chiều quán bar không có nhiều người. Lam Tử Thất có chút sợ hãi. Vì cổ vũ cho cô ấy, Thẩm Hạ Lan trực tiếp lên đài hát cùng cô ấy. Hai người chọn một ca khúc khá thịnh hành, bầu không khí cũng khá high. Thẩm Hạ Lan dẫn đầu trước, Lam Tử Thất cất bước theo sau. Lúc vừa bắt đầu, Lam Tử Thất còn e dè, âm sắc không được phát huy, đợi sau khi hát ba bốn câu, cô ấy liền hòa vào bên trong ca khúc, tiếng ca dạt dào tình cảm lập tức thu hút sự quan tâm của rất nhiều người. Thẩm Hạ Lan mỉm cười, từ từ đè thấp giọng mình, cuối cùng trực tiếp dừng lại, toàn bộ quán bar đều là tiếng hát của Lam Tử Thắt. Không biết là ai dùng điện thoại quay lại một màn này, hơn nữa nhanh chóng đăng lên mạng. Bây giờ là thời đại thông tin, không bao lâu sau, màn song ca Lam Tử Thất và Thẩm Hạ Lan đã nhanh chóng ngập tràn trên mạng. Đoàn đội và tài khoản tuyên truyền hiểu về âm nhạc lập tức đẩy clip của họ lên bảng xếp hạng. Tắt cả những chuyện này đương nhiên Thẩm Hạ Lan và Lam Tử Thất không biết. Lam Tử Thất chỉ là không muốn Thẩm Hạ Lan thất vọng, cho nên mới dốc toàn tâm toàn ý hát, Thẩm Hạ Lan lại cảm thấy cô ấy cần một vũ đài đến chứng minh bản thân, bây giờ xem ra thành tích và hiệu quả cũng không tệ. Cô hài lòng nhếch môi cười. Xem ra Lam Tử Thất là người phụ nữ trời sinh thuộc về sân khấu, định sẵn sống dưới ánh hào quang. Thẩm Hạ Lan nhìn dáng vẻ Lam Tử Thất phiêu theo âm nhạc, bắt giác lùi về sau một bước. Lúc cô định từ từ lùi xuống, giao toàn bộ sân khấu cho Lam Tử Thất, cửa quán bar mở ra, một nam một nữ bước vào lập tức thu hút tất cả sự chú ý của Thẩm Hạ Lan. Sắc mặt cô lập tức tái nhợt như tờ giấy."
}