{
  "chapter_name": "Chương 1711: 1711: Chương 1710",
  "content": "Tống Dật Hiên tưởng sắc mặt của Hồ Ngọc Duyên không tốt là bởi vì chuẩn bị kết hôn nên mệt mỏi, trong lòng không khỏi có chút đau lòng mà an ủi. Nhưng anh ta càng như vậy, Hồ Ngọc Duyên càng khó chịu. Làm sao cô ta có thể đâm dao vào tim anh ta chứ? Thẩm Hạ Lan là gia đình mà anh ta quan tâm nhất. Đôi mắt của Hồ Ngọc Duyên lập tức trở nên ướt át, khiến Tống Dật Hiên giật mình. “Sao vậy? Sao em lại khóc?” “Kích động.” Hồ Ngọc Duyên muốn lau nước mắt, nhưng bị chuyên gia trang điểm ngăn lại. “Cô dâu ơi, cô đừng có sờ, để tôi.” Khi chuyên gia trang điểm dặm phấn cho cô ta, đã sử dụng âm lượng mà chỉ hai người có thể nghe thấy: “Tốt hơn là cô không nên giở trò gì, chỉ cần cô nói một câu với Tống Dật Hiên, ba cô sẽ thật sự chầu trời.” Đôi mắt của Hồ Ngọc Duyên đột nhiên mở to. Là cô ta?! Cô ta không ngờ người trang điểm là người của Vu Phong. Mặc dù chuyên gia trang điểm này không quen thuộc với cô ta lắm, nhưng đã giúp mấy người bạn thân nhất của mình tạo kiểu và trang điểm trong nửa năm qua, cho nên cô ta mới quyết định kêu cô ta làm trang điểm cho mình. Nhưng cô ta không ngờ người này lại là người của Vu Phong. “Là cô? Là cô đã làm với ba tôi….” “Ui cha, cô dâu ơi, cô nhắm mắt đi, tôi không thể bôi phấn mắt được.” Chuyên gia trang điểm đột nhiên lớn tiếng nói, sau khi nói xong, trong mắt hiện lên một tia dữ tợn, thấp giọng nói: “Tốt nhất cô nên làm những gì tôi đã dặn, nếu không có thể vĩnh viễn cô sẽ không thể gặp lại ba mình nữa.” “Cô!” Hồ Ngọc Duyên tức đến mức, hận không thể bẻ gãy cổ cô ta ngay tại chỗ, nhưng tiếc là không được. Cô ta vẫn chưa biết ba mình trúng độc gì, bây giờ như thế nào rồi, lỡ như thật sự chọc giận cô ta, ba của mình có thể sẽ thật sự xảy ra chuyện. Nghĩ đến đây, Hồ Ngọc Duyên nắm chặt hai tay, móng tay đâm sâu vào da thịt, nhưng cô ta không hề hay biết. Khi Tống Dật Hiên nhìn thấy chuyên gia trang điểm dặm phấn cho cô ta, anh ta không khỏi mỉm cười nói: “Vợ anh đẹp quá.” “Úi cha, miệng chú rể ngọt chưa kìa, thật biến dỗ dành vợ.” Cô phù dâu vội vàng nói, xung quanh đều phá lên cười. Tống Dật Hiên thản nhiên nói: “Yêu vợ thì có gì sai? Ai mà không thương vợ chứ? Bây giờ nam nhiều nữ ít rồi, có thể lấy được vợ thì nên cười thầm, nếu còn không thương không chiều, lỡ bị người ta cuỗm đi thì làm sao? Tôi đi đâu khóc đây.” Lời này lại khiến mọi người xung quanh bật cười. Khuôn mặt Hồ Ngọc Duyên vẫn ủ rũ, không hề có ý cười. Từ dư quang nhìn thấy cảnh này, trong lòng Tống Dật Hiên cảm thấy có chút kỳ quái. Hồ Ngọc Duyên hôm nay có vẻ hơi khác. Rốt cuộc là sao vậy?."
}