{
  "chapter_name": "Chương 1846: 1846: Chương 1845",
  "content": "Đều là con của nhà họ Diệp, giống gen nhau, làm sao mà một người có IQ 210, còn một người thì có IQ bình thường được chứ? Sợ là Diệp Nam Phương cố ý giấu đi. Là để tự vệ hay là vì cái gì khác, bây giờ Thẩm Hạ Lan không thể nào kiểm tra, nhưng mà đối với trí thông minh của Diệp Tranh, Thẩm Hạ Lan lại vô cùng chắc chắn. Đứa nhỏ này tuyệt đối không phải là người bình thường. Hình như là Diệp Tranh không ngờ tới Thẩm Hạ Lan trả lời dứt khoát như thế, không khỏi ngây ra một lúc, sau đó mới bối rối hỏi: “Con có thể hỏi mẹ rốt cuộc là sư phụ của con đã làm chuyện gì mà để ba mẹ phải chú ý như vậy không ạ?” “Bà ta là người quốc chủ nước F, nghe lệnh đến đây giết dì cả của mẹ là Tiêu Nguyệt.”. Ngôn Tình Ngược Thẩm Hạ Lan cũng không giấu giếm. Trước kia cũng không muốn nói cho Diệp Tranh biết, là không hi vọng đứa nhỏ này chấp nhận quá nhiều thứ, nhưng mà bắt đầu kể từ khi Diệp Tranh hỏi cô, Thẩm Hạ Lan biết Diệp Tranh đã biết chuyện gì đó. Cùng với việc tương lai bị người khác lợi dụng chuyện này mà chia rẽ mối quan hệ của Diệp Tranh với người trong nhà, chẳng bằng bây giờ nói hết toàn bộ để Diệp Tranh hiểu được mối quan hệ trong đó, cũng là có thể để Diệp Tranh lựa chọn và trải nghiệm. Vốn dĩ còn tưởng là cần phải che chở cho cậu bé lớn lên trong vô tư, nhưng mà vũng nước này của nhà họ Diệp quá sâu, quá tối, dường như là muốn giữ được sự đơn thuần của một đứa trẻ là chuyện quá xa xỉ. Một cảm giác bất lực xuất hiện trong đáy lòng Thẩm Hạ Lan. Diệp Tranh nghĩ mãi cũng không nghĩ tới đáp án lại là như thế này, lại tiếp tục ngây ra một lúc. Sư phụ muốn giết dì cả của mẹ hả? Cậu bé biết mối quan hệ của Tiêu Nguyệt và Thẩm Hạ Lan, tuy bình thường thấy Thẩm Hạ Lan không quan tâm lắm, nhưng mà Diệp Tranh biết rằng Thẩm Hạ Lan rất xem trọng tình thân. Nếu là như vậy, sư phụ thật sự đứng bên phe đối lập của bọn họ. Vậy thì suy nghĩ muốn để Trương Linh đến khám bệnh cho ba chắc chắn không được rồi. Trong lòng của Diệp Tranh thấy khó chịu, cũng đau khổ. Nếu như Trương Linh không thể tới đây, vậy thì trên đời này còn có ai có thể xem độc cho ba mình đây? Độc tính này rất mạnh, sợ là không còn nhiều thời gian nữa. Thẩm Hạ Lan nhìn ra vẻ sốt ruột trong mắt của Diệp Tranh, nhớ tới cậu bé hỏi thăm chuyện của Trương Linh, Thẩm Hạ Lan cũng đoán được mấy phần. “Con muốn để Trương Linh đến xem bệnh cho ba của con hả?” Mặc dù câu này là câu nghi vấn, nhưng mà giọng điệu lại là câu khẳng định. Diệp Tranh không nghe ra trong lời nói của Thẩm Hạ Lan là đang oán trách nhiều hơn hay là chất vấn nhiều hơn, trong lúc nhất thời cậu bé lo lắng, bất an, bối rối không thôi. “Mẹ ơi, không phải là con…” Khuôn mặt nhỏ nhắn của cậu bé trắng bệch. Thẩm Hạ Lan thấy Diệp Tranh như thế này, không khỏi cầm tay của cậu bé, thấp giọng nói: “Mẹ hiểu là trong lòng của con có suy nghĩ như vậy cũng là vì ba con, con nói cho mẹ nghe lý do mà con muốn tìm Trương Linh đi.” “Con không thể nhìn ra được ba bị trúng độc gì, con càng không thể nhìn ra ba bị trúng độc từ lúc nào, chỉ là hiện tại loại độc đó đã bắt đầu xâm nhập vào lục phủ ngũ tạng, nếu như tiếp tục nữa, con sợ là…”."
}