{
  "chapter_name": "Chương 2170: 2170: Chương 2167",
  "content": "“Cũng không tính như là thuật dịch dung, chỉ là thuật trang điểm mà thôi.” Trần Oánh Oánh cười nhạt trong lòng, có chút vui vẻ, có thể được cô cả khen như thế này, thật sự rất hiếm thấy. Ánh mắt của Diệp Nghệ Nghê lại đảo một vòng, đột nhiên lại cười nói: “Chị Oánh Oánh” Xưng hô này quá thân thiết, nhưng mà Trần Oánh Oánh lập tức run lên một cái. “Cô chủ đừng có gọi tôi như vậy, làm cho người ta sợ hãi quá đi, cô chủ lại muốn làm cái gì vậy?” “Đừng có nói như vậy chứ, em cảm thấy dung mạo của chị Oánh Oánh rất xinh đẹp, tính tình cũng tốt, còn biết trang điểm nữa, không bằng dạy em một chút đi?” Trong mắt của Diệp Nghề Nghê tràn đầy vẻ hưng phấn và cuồng nhiệt. Trần Oánh Oánh lập tức hiểu rõ. Cô ta cười nói: “Được rồi, không phải chỉ là thuật trang điểm thôi sao, tôi sẽ dạy cho cô chủ” “Thật hả?” Diệp Nghề Nghệ có chút bất ngờ. “Đương nhiên rồi, chuyện này đâu có gì đâu, huống hồ gì cô chủ lại là con gái, sau này lớn lên có thể trang điểm cho mình thật xinh đẹp, cũng rất tốt” Trần Oánh Oánh vừa cười vừa nói. Lúc này, Diệp Nghề Nghê mới phát hiện Trần Oánh Oánh thật sự rất tốt, tại sao trước kia cô bé lại nhẫn tâm bắt nạt cô ta vậy chứ? “Chị Oánh Oánh, em thề là sau này tuyệt đối sẽ không ép buộc chị đâu, cũng không bắt nạt chị” Bộ dạng nhỏ bé nghiêm túc của Diệp Nghề Nghê chọc cho Trần Oánh Oánh mỉm cười, sau đó sờ lên đầu của cô bé mà nói: “Cô chủ thật là đáng yêu, lúc đầu tôi có một người anh trai, đáng tiếc là năm đó cảm xúc của mẹ tôi quá kích động, không giữ được đứa nhỏ. Nhiều năm sau đó, mẹ của tôi đều không thể mang thai, ở trong trại có rất nhiều người hy vọng ba tôi có thể kết hôn một lần nữa, là do ba tôi sống chết không đồng ý, sau này mới có tôi” Trần Oánh Oánh có chút thương cảm. “Thật là, tôi nói mấy chuyện này với cô chủ làm cái gì chứ. Được rồi, ở đây khói dầu không hà, cô chủ đi ra ngoài trước đi, một lát nữa tôi sẽ dạy cô chủ trang điểm, đảm bảo sẽ không đổi ý” Diệp Nghề Nghê bị Trần Oánh Oánh đẩy ra ngoài. Cô bé có chút buồn chán đi đến chỗ Diệp Tranh, nhìn thấy Diệp Tranh vẫn đang kiểm tra sức khỏe cho bà Trần, không khỏi hỏi: “Anh Tranh, anh có thể kiểm tra kỹ giúp cho bà ấy được không?” “Ừm, được rồi” Dáng vẻ Diệp Tranh rất nghiêm túc. Ba Trần đi đến trại để trấn an dân làng, sau đó mới đi trở về, ông ta vô cùng nhiệt tình với Diệp Tranh, ánh mắt cũng không giống như lúc nãy, lập tức làm Diệp Nghề Nghệ cảm thấy ghen tị. “Bác Trần, tại sao bác lại đối xử với anh trai Tranh của cháu tốt như thế?” “Đó là bởi vì cậu bé là truyền nhân của Trương Gia Trại, nhà mẹ đẻ của bác là Trương Gia Trại, bây giờ Trương Gia Trại không còn nữa, chỉ cần là hậu nhân của Trương Gia Trại thì bác đều cảm thấy thân thiết. Nếu như vợ của bác tỉnh lại, chắc chắn sẽ rất vui mừng” Trong lời nói của ba Trần đều là tình yêu đối với bà Trần. Diệp Nghề Nghê chu cái miệng nhỏ rồi nói: “Nếu nói như vậy, bác cũng phải đối xử với cháu và ba mẹ của cháu tốt một chút.” “Tại sao vậy?” “Bởi vì ba của cháu là trại chủ đương nhiệm của Trương Gia Trại, bà nội của cháu là Trương Phương” Diệp Nghê Nghê vừa mới nói lời này xong, ba Trần lập tức ngây ngẩn cả người.."
}