{
  "chapter_name": "Chương 1665: 1665: Chương 1664",
  "content": "“Ông cụ nói phải, bây giờ là giai đoạn căng thẳng, chị dâu không thích hợp ra ngoài, là cháu suy nghĩ không chu toàn. Phương án này cũng rất tốt, cháu sẽ luôn video call, chị dâu chị có thể cùng em xem qua video. Có chỗ nào có nghi vấn, chị cũng có thể nói với em.” Triệu Ninh ngược lại rất phối hợp. Thẩm Hạ Lan cảm thấy mình rất mất mặt có được không? Cô nói như nào cũng là bà Diệp, là chị dâu của Triệu Ninh, bây giờ vậy mà giống như một đứa trẻ bị người khác quản thúc, thật sự là rất mất mặt. “Được rồi, cậu mau đi đi.” Thẩm Hạ Lan không thể không mau chóng đuổi Triệu Ninh đi. Còn giữ anh ta ở lại nữa, nói không chừng một già một nhỏ này còn có thể lộ ra dáng vẻ gì đó cho Triệu Ninh xem. Cô còn cần thể diện có được không hả. EQ của Triệu Ninh không thấp, thấy Thẩm Hạ Lan nói như vậy tự nhiên là hiểu được, vội vàng đứng dậy cáo từ. Dũng đưa Triệu Ninh ra ngoài. Thẩm Hạ Lan buồn bực quay đầu đi không nhìn bọn họ nữa. Tống Dật Hiên cũng không để ý, nói khẽ với Hồ Ngọc Duyên ở một bên: “Hôm qua không phải nói muốn đi mua ít đồ tết sao? Bây giờ đi?” “Được.” Hồ Ngọc Duyên vội vàng gật đầu, trong mắt đều là bong bóng tình yêu. Thẩm Hạ Lan bị chua chết rồi. “Này này này, không phải là nói vì an toàn không được ra ngoài hay sao? Hai người giờ làm cái gì hả?” “Bọn anh đâu phải là mục tiêu thịt người, việc gì không dám ra ngoài?” Câu này của Tống Dật Hiên đánh trúng đích luôn. Thẩm Hạ Lan chỉ vào anh ta, anh anh cả nửa ngày, cuối cùng vẫn ngồi phịch trên sô pha vì tức. “Muốn đi thì đi mau đi, đừng ở đây dải cơm chó.” Hồ Ngọc Duyên hửm một tiếng, nói: “Chồng, nhà anh nuôi chó rồi sao?” “Hồ Ngọc Duyên!” Thẩm Hạ Lan cảm thấy người phụ nữ này đang thiếu đòn. Hồ Ngọc Duyên bỗng cười như được mùa, được Tống Dật Hiên kéo vào trong lòng, dịu dàng nói: “Đừng chọc tức em ấy, ngộ nhỡ em ấy về sau làm nũng với Diệp Ân Tuấn, thổi gió vào, khi chúng ta kết hôn không biết sẽ bị Diệp Ân Tuấn cái tên bề ngoài lạnh tanh bên trong xảo trá kia chỉnh chúng ta như nào đó.” “Tống Dật Hiên, anh quá đáng rồi đấy!” Thẩm Hạ Lan tuy nói như vậy, nhưng trong lòng rất vui. Thẩm Hạ Lan cuối cùng cũng tìm được chướng ngại duy nhất trong lòng anh ta rồi. Nhìn thấy anh ta có thể tu thành chính quả, hành phục mỹ mãn với Hồ Ngọc Duyên, Thẩm Hạ Lan vẫn rất vui mừng. Tống Dật Hiên cười nói: “Em bây giờ cứ như chanh thành tinh, cho chua ê hết răng đi.” “Cút!” Thẩm Hạ Lan trực tiếp cầm quả táo trên bàn trà ném về phía Tống Dật Hiên. Tống Dật Hiên bắt lấy bằng một tay, cười rồi nói: “Lại lần nữa, tuy anh với vợ anh ăn chung một quả cũng được, nhưng chuyện tốt phải hai không phải hay sao?” “Vô sỉ!”."
}