{
  "chapter_name": "Chương 1483: 1483: Chương 1482",
  "content": "Sau khi cô bé đưa địa chỉ cho Tiêu Hằng, có chút không nỡ nói: “Anh trai nhỏ, anh nhất định phải đưa đến đó.” “Được.” “Anh trai nhỏ tốt nhất.” Diệp Nghê Nghê bẹp một cái lên mặt cậu bé, sau đó xoay người bỏ chạy. “Em chờ anh nha.” Giọng nói Diệp Nghê Nghê trong vắt, giống như là ngọc rơi vào trong mâm sứ, vô cùng dễ nghe. Tiêu Hằng cảm thấy đây là âm thanh xinh đẹp nhất thế giới. Lúc Diệp Nghê Nghê chạy ra khỏi phòng thì nhìn thấy Thẩm Hạ Lan đang tìm mình. Cô bé rụt cổ lại, chạy về phía Thẩm Hạ Lan “Me!” Thẩm Hạ Lan nhìn thấy con gái mình khỏe mạnh không chút tổn hao gì, quả thật muốn khóc. Cô ôm lấy Diệp Nghê Nghê có chút tức giận nói: “Lần sau nếu không nói lời nào mà đi, bị bọn buôn người bắt đi, con khóc cũng không có chỗ mà khóc” “Mẹ, mẹ lại dọa con sợ” Diệp Nghê Nghê cảm thấy bây giờ mẹ thật là hung dữ. Thẩm Hạ Lan quả thật là giận điên lên. “Mẹ dọa con? Con không nhìn thấy mấy bạn nhỏ ven đường thiếu tay thiếu chân phải ăn xin sao? Đó đều là bị bọn buôn người bắt đến. Con nghĩ một chút mình hôm nay có hối hận hay không?” Diệp Nghê Nghê sợ đến mức co rúm lại. Cô bé mới không cần thiếu tay thiếu chân đâu. Thấy Diệp Nghê Nghê sợ hãi, Thẩm Hạ Lan mới thở dài một hơi. Đứa nhỏ này quá tùy hứng rồi, cô thật sự sợ hãi. Ôm Diệp Nghê Nghê ra khỏi nhà hàng, nhìn thấy Hoắc Chẩn Đình đứng chờ bên ngoài, mà bên cạnh anh thế mà đã không còn bóng dáng cô bé kia. “Chú nhỏ, cô ấy đâu?” “Chia tay rồi. Chuyện ngày hôm nay thật xin lỗi.” Hoắc Chấn Đình cảm thấy vô cùng áy náy. Thẩm Hạ Lan lại phất phất tay nói: “Bỏ đi, là Nghê Nghê tự mình tùy hứng. Cùng nhau về đi” “Được.” Đang nói, điện thoại của Thẩm Hạ Lan đột nhiên vang lên. Thẩm Hạ Lan liếc nhìn, là Khương Hiểu gọi tới. Trong lòng cô ít nhiều có chút chủ ý. “Chú út, giúp cháu coi Nghê Nghê, cháu nghe điện thoại.” Thẩm Hạ Lan không muốn để Hoắc Chấn Đình biết chuyện của Dư Khinh Hồng. Ban đầu Dư Khinh Hồng suýt nữa hại chết bà cụ Hoắc, món nợ này Hoắc Chấn Đình không có quên. “Được.” Hoắc Chấn Đình bây giờ hận không có chuyện gì có thể bù đắp chuyện không trông tốt đứa trẻ, thấy Thẩm Hạ Lan xin như vậy thì lập tức gật đầu đồng ý. Thẩm Hạ Lan xoa đầu của Diệp Nghê Nghê, thấp giọng nói: “Con ngoan một chút, mẹ nghe điện thoại xong thì đón con về nhà. Minh Triết và Diệp Tranh đều trở về rồi, con quay về cũng có người chơi cùng con.” “Thật sao? Quá tốt rồi.” Diệp Nghê Nghê nghe nói hai anh trai đều trở về thì không khỏi có chút chờ mong. Thẩm Hạ Lan mỉm cười, sau đó cầm điện thoại đi sang chỗ khuất khác. “Nói.” Giọng nói của Thẩm Hạ Lan không lớn, nhưng lại mang một chút uy nghiêm. Khương Hiểu thấp giọng nói: “Bà chủ, có kết quả kiểm tra rồi, quả thật có thể tương khắc sản sinh độc tính, nếu như con người hút vào trong thời gian quá dài thì sẽ dẫn đến thần kinh tê liệt và sinh ra ảo giác.” Tuy đã sớm có suy đoán về kết quả này, nhưng khi thật sự nghe thấy Khương Hiểu nói có kết quả kiểm tra rồi, hai mắt của Thẩm Hạ Lan vẫn không tự chủ mà tối đi vài phần.."
}