{
  "chapter_name": "Chương 2495: 2495: Chương 2492",
  "content": "Không đúng, phải nói là Thẩm Hạ Lan ở đây từ lúc nào? Nếu ở đây lúc Diệp Ân Tuấn đến, vậy chẳng phải đã nhìn thấy dáng vẻ thảm hại ban nãy của cô ta sao? Vừa nghĩ thế, đáy mắt Thanh Loan toát lên vẻ dữ tợn. Người phụ nữ này thật sự khiến cô ta cực kỳ không thích! Tất nhiên Thẩm Hạ Lan cảm nhận được cơn giận của cô ta, nhưng cô chẳng quan tâm mà đi thẳng đến trước mặt Thanh Loan, tự rót cho mình một ly rượu ngay trước mặt cô ta rồi đặt dưới mũi ngửi. “Ừm, rượu ngon. Rượu ngon vậy mà cô lại giấu uống một mình, chẳng nghĩa khí gì cả.” “Thẩm Hạ Lan, sao cô lại đến đây? Hình như đây không phải hành động một cô gái nhà quyền quý nên làm nhỉ?” Giọng Thanh Loan lạnh lùng như băng tuyết, nếu là người bình thường thì đã sợ hãi trước khí thế của cô ta rồi. Nhưng Thẩm Hạ Lan lại làm như không biết gì, cô nhấp một ngụm rượu, cảm giác cả người đều ấm lên. Nước T thật sự quá lạnh, cô cũng không muốn làm đầu trộm đuôi cướp, nhưng Mặc Vân Thanh ngủ rồi nên cô đành phải quay về, chỉ là thấy Diệp Ân Tuấn đi về phía Thanh Loan khiến cô bất giác đi theo, tất nhiên cô đã nhìn thấy tất cả. Vốn dĩ Thẩm Hạ Lan không định xuất hiện, nhưng dáng vẻ đau khổ của Thanh Loan khiến cô hơi không đành lòng. Quan trọng nhất là lúc Thanh Loan nói với Thúy từ bỏ kết hoạch, hơn nữa còn cử người bảo vệ cô, Thẩm Hạ Lan biết, thực ra Thanh Loan không phải người xấu. Bây giờ thấy Thanh Loan như một con nhím trừng mắt nhìn cô, Thẩm Hạ Lan cảm thấy mình thực sự giống hệt người xấu. “Đừng căng thẳng, ngoài là con gái nhà quyền quý ra thì tôi cũng là chủ mẫu của Ám Dạ nữa, chắc không phải đường chủ Thanh Loan không biết điều này đấy chứ?” “Tôi luôn cho rằng đó là vì anh Diệp.” Thanh Loan không hề che giấu sự khinh bỉ và khó chịu của mình. Thẩm Hạ Lan cũng không để tâm, với cô mà nói, một người phụ nữ thèm muốn chồng cô nhiều năm bỗng hiểu ra, từ bỏ chấp niệm với chồng cô, đây là một chuyện rất đáng để chúc mừng. Chỉ cần không cướp đàn ông với cô thì cô không muốn có thêm một kẻ địch. “Câu này của cô giống như tôi là một đứa bất tài vậy.” “Rất vui khi cô hiểu rõ bản thân như vậy.” Thanh Loan cũng nhận ra Thẩm Hạ Lan không đến tìm cô ta để cãi nhau, nhưng cơn tức trong lòng cô ta không trút ra được. Dựa vào đâu mà người phụ nữ này có được tình yêu của Diệp Ân Tuấn? Cô ta hiểu ra không theo đuổi nữa là một chuyện, nhưng không đến lượt Thẩm Hạ Lan đến xem trò cười. “Thẩm Hạ Lan, đứng lên, đánh với tôi một trận.” “Dựa vào đâu? Tôi là vợ Diệp Ân Tuấn, chị dâu của cô. Cô ra tay với tôi, không sợ Diệp Ân Tuấn biết sẽ phạt cô à?” Thẩm Hạ Lan ác ý nói, nhưng lại khiến Thanh Loan tức run người. “Tôi hối hận rồi, không cần đợi đến ngày mai mới ra tay, giờ tôi muốn giết cô luôn. Cho dù từ đây về sau anh Diệp hận tôi thì tôi cũng phải trút cơn tức này.”."
}