{
  "chapter_name": "Chương 944",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. CHƯƠNG 944 EM CÓ Ý VỚI CẬU TA Nếu như ngay cả cô cũng không thể bảo vệ được Lam Tử Thất, còn có ai có thể cho cô ấy hy vọng? Thẩm Hạ Lan nghĩ thông một điểm này thì cũng không có tiếc nuối và không nỡ nữa. Trong cuộc đời tóm lại phải đối mặt với quá nhiều sự lựa chọn, chỉ cần bản thân cảm thấy đáng là được rồi. Thẩm Hạ Lan cất máy tính đi, để vào trong kệ sách. Sau khi làm xong tất cả mọi chuyện, Diệp Ân Tuấn cũng tỉnh. “Anh tỉnh rồi sao?” Thẩm Hạ Lan cười có chút nịnh nọt. Diệp Ân Tuấn day mắt thư giãn, khẽ liếc nhìn cô, hỏi: “Có chuyện gì muốn nhờ anh sao?” “Sao anh biết?” “Trên mặt em đều viết cả rồi.” Diệp Ân Tuấn vừa rửa mặt vừa nói. Thẩm Hạ Lan cảm thầy ở trước mặt Diệp Ân Tuấn một chút bí mật cũng không có. “Con người của anh thật là quá nhàm chán, anh không thể giả vờ không biết sao? Trêu em cũng được!” Diệp Ân Tuấn đột nhiên cười. “Em là chó à? Còn muốn anh trêu?” “Diệp Ân Tuần, anh ngứa da phải không?” Thẩm Hạ Lan có hơi buồn bực. Người đàn ông này có khi sủng cô tới tận trời, có khi cái miệng này thật sự quá thiếu đòn. Diệp Ân Tuấn nhìn thấy dáng vẻ này của Thẩm Hạ Lan thì bật cười. “Em bây giờ động tay với anh, anh cũng không dám động tay với em. Nói đi, chuyện gì cần chồng của em giúp?” Thẩm Hạ Lan nghe thấy tiếng chồng này của Diệp Ân Tuần, tai tự dựng có hơi nóng rực. “Khụ khụ, nghe ngóng một người với anh.” Thẩm Hạ Lan có hơi ái ngại mà ho hai tiếng rồi mới nói. “AI?” “Lương Thiệu Cảnh cậu tư của Hải Thành.” Thẩm Hạ Lan vừa dứt lời, mắt của Diệp Ân Tuấn bỗng nheo lại. “Em có ý với cậu ta?” không biết quan hệ giữa Lương Thiệu Cảnh và vợ của cậu ta, anh nói với em biết, em chỉ nghe là được, đừng lộ ra bên ngoài.” “Sao vậy?” Lòng hiếu kỳ của Thẩm Hạ Lan lập tức bị khơi lên. Diệp Ân Tuấn thở dài một hơi rồi nói: “Lương Thiệu Cảnh là bị ép lấy cô ta, hôn nhân của hai người không giống như cái người khác nhìn thấy, trên thực tế hai người bọn họ đều tự mình sống phần mình, ai cũng không can thiệp vào cuộc sống của ai. Trong tình huống bình thường, đều là Tiêu Niệm Vi chủ động liên lạc với Lương Thiệu Cảnh, Lương Thiệu Cảnh cũng không nhớ số điện thoại của cô ta, cho nên em bảo anh đi hỏi, anh chỉ có thể nói anh truyền lời cho em, còn có thể hỏi được số điện thoại hay không thì anh không dám đảm bảo.” Nghe thấy Diệp Ân Tuấn nói như vậy, Thẩm Hạ Lan bỗng thốt lên. “Sao lại có cặp vợ chồng như vậy? Lẽ nào giữa bọn họ không có tình cảm?” “Cũng không chắc, anh thấy Lương Thiệu Cảnh gần đây chạy về nhà thường xuyên hơn, nếu nói thật sự không có tình cảm cũng không đúng, nhưng có vài chuyện vẫn phải để hai vợ chồng bọn họ tự mình giải quyết. Người ngoài như chúng ta không thể nhúng tay vào.” Nói xong, Diệp Ân Tuấn rửa mặt xong, trực tiếp tới phòng ngủ, ở trước mặt Thẩm Hạ Lan cởi áo."
}