{
  "chapter_name": "Chương 466: Anh có đang nhớ em không?",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tống Dật Hiên không cảm thấy thần kinh mình nhạy cảm, dù sao thì trước đây anh ta đã từng là quân nhân, anh ta vân biết cảm giác khi mình bị theo dõi Anh ta bình tĩnh xuống xe, sau đó đậu xe ở sân bay rôi mới mua vé bay đến một quốc gia lân cận Người theo dõi đảng sau đã thấy Tống Dật Hiên lên máy bay, sau khi kiểm tra chuyến bay của anh ta thì gọi điện thoại cho người khác xác nhận bên đó quả thật có dự án của nhà họ Tống đang thực hiện, hơn nữa gần đây sắp ký hợp đồng thì lúc này mới yên tâm. Tống Dật Hiên bay thảng đến một quốc gia lân cận, không quên gọi video với Thẩm Minh Triết. “Thẳng nhóc thối, ông đây vừa rời khỏi Hải Thành thì đã bị theo dõi đó nhóc biết không? Điều này khiến lông mày của Thẩm Minh Triết hơi cau lại “Chỉ số thông minh của chú chẳng lẽ cũng bay qua đó luôn rồi hả?” “Nhóc nói tôi là đô ngốc hả?” Tổng Dật Hiên vừa nói xong Thẩm Minh Triết gật đầu. Cậu bé biết Tống Dật Hiên không nhìn thấy cho nên mới không chút kiêng nể gì cả. Thấy Thẩm Minh Triết không lên tiếng, Tống Dật Hiên nói: “Tôi sẽ đến công ty giải quyết công việc trước, nửa đêm sẽ lẻn ra ngoài, nhưng tôi nói cho nhóc biết, nếu lộ trình nhóc đưa cho tôi sai và dân tôi xuống mương thì ông đây sẽ không tha cho nhóc đâu” “Sẽ không đâu! Thấm Minh Triết và Tống Dật Hiên nói thêm vài câu nữa thì cúp máy. Lúc bà Diệp bước vào thì Thẩm Minh Triết đang chơi điện tử, hình như đang đến màn cuối rôi “Mau nghỉ ngơi thôi nào, cháu không thể chơi máy tính mãi có biết không?” Bà Diệp sờ đầu Thấm Minh Triết, nói chuyện rất hiên hòa “Ngày mai cháu khỏe hơn thì bà sẽ đưa cháu đến bệnh viện thăm mẹ cháu. Bà nghĩ mẹ cháu chắc chăn đang rất nhớ cháu. Bây giờ Nghê Nghê không thể đến đó, con là con trai cả thì phải đến thăm mẹ có đúng không?” Nghe bà Diệp nói vậy, Thẩm Minh Triết thấp giọng nói: ‘Cháu vân nên đợi qua hai ngày nữa rồi mới đến thăm mẹ được, bà nội, bệnh cảm của cháu còn chưa khỏi, nếu đến đó sẽ lây sang cho mẹ, nếu không thì cháu gọi video nói chuyện với mẹ nhé” “Cũng được, cháu là đứa nhỏ rất có chủ kiến. Nếu sợ lây bệnh cho mẹ cháu vậy thì cứ làm theo ý cháu vậy. Bà Diệp mỉm cười rồi ra khỏi phòng Thấm Minh Triết. Sau khi ra khỏi phòng, bà Diệp đi đến vườn hoa Đây là nơi riêng tư của bà, rất ít người đi vào, những thứ ở đây đều do một tay bà Diệp chuẩn bị, mỗi cái cây ở đây đều do bà một tay chăm sóc. Bà cầm bình tưới cây lên tưới hoa, nhìn qua trông rất vui vẻ. Không lâu sau, một bóng người nhanh chóng đi vào, lúc nhìn thấy bà Diệp thì cung kính gọi một tiếng “Bà Diệp” “Đến rôi sao?” Bà Diệp không nhìn sang cũng biết là ai đến. “Vâng, đã đến. Dương Tân nhanh chóng nhận lấy bình tưới từ tay bà Diệp. Bà Diệp bảo anh ta ngồi xuống chiếc ghế mây bên cạnh, thấp giọng hỏi: “Tống Dật Hiên đã ra nước ngoài rồi?” “Đã ra nước ngoài rồi, tôi đã phái người theo dõi, nhưng anh ta có về rất thận trọng, đến thăng chỉ nhánh của nhà họ Tống để bàn chuyện làm ăn: Lời nói của Dương Tân khiến bà Diệp mỉm cười, bà nói: “Là người có đầu óc, đoán chừng người của chúng ta đã bị cậu ta phát hiện rồi. Buổi tối phái người khác theo dõi cậu ta, thân thủ như nhóm người này là không được rồi” “Vâng! Nhưng mà bà Diệp, sao bà lại muốn theo dõi Tống Dật Hiên? Lễ nào anh ta biết anh Diệp đang ở đâu?” “Cậu ta không biết, nhưng Minh Triết biết:’ Bà Diệp nhìn Dương Tân ở trước mặt, ý vị sâu xa nói: “Minh Triết là hy vọng của nhà chúng ta. Tài năng của đứa trẻ này giống Ân Tuấn khi bé. Tuy tuổi còn nhỏ nhưng rất thận trọng. Thẳng bé có thể sử dụng công nghệ máy tính để xác định vị trí của Ân Tuấn. Chuyện này ngoài Ân Tuấn ra thì không ai có thể làm được. Nếu thăng bé không muốn nói cho tôi thì tôi cũng sẽ làm như không biết. Nhưng tôi là mẹ của Ân Tuấn, bây giờ ngoại trừ chuyện Hạ Lan, tôi còn muốn biết con trai mình đang làm gì ở bên ngoài, nó đã xảy ra chuyện gì.” Dương Tân nghe bà Diệp nói vậy, không nhịn được hỏi: “Tại sao không để cậu hai đi với Tống Dật Hiên?” Nam Phương? Nam Phương gân đây rất bận. Về phân bận cái gì thì tôi không rõ. Hơn nữa, tập đoàn Hoàn Trí có quá nhiều việc, cho nên không cân vì chuyện này mà làm nó phân tâm. Cậu nên biết, mặc dù bây giờ tôi để cậu đi theo Nam Phương, để Ám Dạ nghe theo mệnh lệnh của Nam Phương, nhưng cậu nên nhớ rõ chủ nhân của cậu là ai” “Vâng!” Dương Tân hơi sửng sốt, rồi lập tức hiểu ra Bà Diệp tiếp tục nói: “Tôi giao Ám Dạ cho Hạ Lan, Hạ Lan chính là chủ nhân của cậu. Mặc dù bây giờ con bé tạm thời không quản lý Ám Dạ, nên tôi để Nam Phương tiếp quản, nhưng mà lẽ nào các người không quan tâm đến sự an toàn của Hạ Lan nữa sao?” Nhìn thấy bà Diệp có chút nghiêm khác, Dương Tân có chút sợ hãi. “Bà Diệp, chuyện cậu hai phân phó gần đây tương đối nhiều, nhân lực không đủ” “Nhân lực không đủ? Nhà họ Diệp nhiều vệ sĩ như vậy, Nam Phương đương nhiên có thể phái đi, không cần có chuyện gì cũng dùng đến người của Ám Dạ. Nhiệm vụ quan trọng nhất của các người không phải là bảo vệ Hạ Lan sao? Đường đường là gia chủ của Ám Dạ mà lại bị bät cóc! Hơn nữa còn không có tin tức gì mấy năm liên! Nếu không phái thăng nhóc Tổng Dật Hiên đó đi đường vòng tìm ra được tung tích của Hạ Lan thì bây giờ các người định cấp cho tôi cái xác của nó hả?” Nói đến đây, bà Diệp có chút tức giận. Đường đường là mợ chủ nhà họ Diệp mà lại bị bắt cóc, điều nực cười nhất là đến bây giờ vân không biết người bắt cóc cô là ai, đây chính là sự sỉ nhục của Ám Dạt “Nhiều năm như vậy, tôi thấy các người ăn trên ngôi trước quen rồi nên làm các người quên mất bản thân mình phải làm gì rồi đúng không. Mợ chủ nhà người suýt chút nữa bị hại chết, bây giờ chồng của nó cũng không rõ tăm tích. Các người còn tâm tư nghe lời Nam Phương quản mấy chuyện khác sao? Tôi gọi các người từ Mỹ về để làm gì cho tập đoàn Hoàn Trí? Các người thậm chí còn không bảng một đứa trẻ như Minh Triết” C “Còn nữa, Tống Kinh Dao rõ ràng đã bị giam ở nhà họ Diệp, có nhiều người canh giữ như vậy, nhiều người như vậy lại có thế để bà ta trốn thoát. Tôi không biết vệ sĩ của nhà họ Diệp quá vô dụng, hay là người của Ám Dạ quá vô dụng nữa Bà Diệp càng nói càng tức. Dương Tân không dám thở mạnh. Anh ta cũng rất khố sở. Đoạn thời gian này, Diệp Nam Phương đang quy hoạch một mảnh đất, dân ở đó không muốn di dời nên họ cấu kết với các thế lực xã hội đen nổi dậy chống lại tập đoàn Hoàn Trí. Diệp Nam Phương bảo người của bọn họ đi xử lý chuyện này, bọn họ cũng không thể nói gì, đành phải đi, nhưng họ không ngờ räng trong khoảng thời gian này Thẩm Hạ Lan và Diệp Ân Tuấn lại xảy ra chuyện. Bây giờ đối mặt với lời trỉ trích của bà Diệp, Dương Tân thực sự không thế phản bác lại được. Bà Diệp thấy dáng vẻ Dương Tân như vậy thì lạnh lùng nói: “Điều nực cười nhất là Tống Khinh Dao đã trốn thoát, người nhà họ Diệp lại không tìm ra được tung tích của bà ta, còn để bà ta nửa đêm lẻn vào phòng bệnh Hạ Lan, suýt nữa làm hại Hạ Lan. May mản là tên nhóc Tống Dật Hiên có ở đó, nếu không có cậu ta thì bây giờ các người có chết cũng không hết tội” “Đúng, là sơ suất của chúng tôi, nhưng lúc tôi đi tôi nhớ đã để lại người của Ám Dạ bảo vệ cô chủ rồi.” “Phải không? Vậy người của Ám Dạ đâu rồi? Tại sao Hạ Lan xảy ra chuyện thì người của chúng ta lại không có ở đó? Cậu đừng nói với tôi là nội bộ của Ám Dạ có vấn đềt” Bà Diệp nói những câu này rất nghiêm túc Vẻ mặt của Dương Tân đột nhiên thay đổi “Tôi sẽ điêu tra rõ” “Theo dõi Tổng Dật Hiên cho tôi. Bây giờ tôi chỉ muốn biết rốt cuộc Ân Tuấn đang làm cái quỷ gì. Ở đây có một mớ bòng bông, mà nó lại có thể vứt bỏ mọi thứ rời khỏi Hải Thành, còn cät đứt liên lạc với mọi người mà không nói một lời. Đừng làm kinh động đến Tống Dật Hiên, lúc cân thiết thì hãy giúp cậu ta. Các người tốt nhất là đừng động tới Minh Triết. Thắng bé rất cảnh giác và thận trọng. Nếu để nó biết tôi hiểu tất cả mọi thứ thì e rằng đứa trẻ này sẽ không tin tôi nữa” Bà Diệp thở dài Đứa cháu yêu quý nhất của bà thà tin một người ngoài như Tống Dật Hiên còn hơn tin bà nội cúa mình. Ngay cả đứa trẻ cũng nhìn ra nhà họ Diệp gân đây có vấn đề, là thủ lĩnh của Ám Dạ nhưng Dương Tân cũng không điều tra ra. Bà Diệp thực sự có chút thất vọng. “Đi đi, đừng để tôi thất vọng lân nữa, nếu không tôi sẽ cảm thấy không cần giữ lại Ám Dạ nữa.” Bên ngoài yên tĩnh, màn đêm bao trùm vạn vật, nhưng chỉ có nỏi cô đơn lan tràn thấm từng chút vào tứ chỉ, khiến người ta không chịu nổi Thấm Hạ Lan nhấn vào ảnh đại diện của Diệp Ân Tuấn thì mới phát hiện anh đã đổi ảnh đại diện thành hình của mình Người đàn ông này, đàn ông trưởng thành lại lấy hình của phụ nữ đặt làm ảnh đại diện làm cái gì vậy? Cô nhàm chán lướt trang chủ của Diệp Ân Tuấn, mới phát hiện người đàn ông này thực sự rất vô vị Trang chủ dường như không có cái gì hết, giống như anh mở tài khoản chỉ để trò chuyện và gọi video với cô mà thôi Thẩm Hạ Lan không biết bị cái gì, ma xui quỷ khiến chụp một tấm ảnh, sau đó đăng lên, nói: ‘Nửa đêm tỉnh mộng đột nhiên mơ thấy anh, anh cũng đang nhớ em sao? Sau khi đăng bức ảnh lên, Thẩm Hạ Lan lại cảm thấy mình hơi lập dị, sao lại cư xử như oán phụ thế này? Lúc cô định xóa thì đột nhiên có một comment mới. Thẩm Hạ Lan tim đập thình thịch Lẽ nào là Diệp Ân Tuấn? Anh vân chưa ngủ sao? Anh đang lên mạng sao?"
}