{
  "chapter_name": "Chương 1811: 1811: Chương 1810",
  "content": "“Bà ấy ở nước T có thể giả chết nhiều năm như vậy, thế lực sao có thể bị tan rã và phản bội trong chớp mắt?” Điều này Thẩm Hạ Lan căn bản không tin. Lúc trước Hoắc Chấn Đình cũng không tin, nhưng lúc nghe thấy Thẩm Hạ Lan hỏi như vậy, anh ta lấy ra một vài thứ đưa cho Thẩm Hạ Lan. Thẩm Hạ Lan không hiểu, nhận lấy liếc nhìn, sắc mặt đột nhiên thay đổi. “Cái này sao có thể?” Thẩm Hạ Lan nhìn tài liệu trong tay, giọng nói có chút run rẩy. Hoặc Chấn Đình lại thở dài một tiếng: “Tiêu Nguyệt cũng là một người đáng thương. Bao nhiêu năm qua bà ta cứ nghĩ rằng có thể nắm được số mệnh, cứ cho rằng mình giả chết đã rất thành công, tự cho rằng có thể che chở cho người mà mình muốn bảo vệ, nhưng cuối cùng lại phát hiện thế lực của mình ở trước mặt người kia chỉ là phí công. Bởi vì từ lúc bắt đầu tất cả hành động của bà ta đều bị người kia kiểm soát hơn nữa còn ngầm đồng ý.” “Người kia là quốc chủ sao?” Phán đoán của Thẩm Hạ Lan khiến Hoắc Chấn Đình gật đầu. Nhìn tài liệu trong tay, Thẩm Hạ Lan cau mày. “Trương Linh! Trương Linh lại là người của quốc chủ. Chuyện này Tiêu Nguyệt không biết sao?” “Không biết, nếu như biết, bà ta sẽ không cùng đường bí lối đến chỗ chú đưa binh lính đi cứu Trương Linh, càng sẽ không muốn nhờ chú giúp bà ta lấy lại những thế lực đã bị mất đi.” Lúc Hoắc Chấn Đình vừa lấy được tệp tài liệu này cũng rất kinh ngạc, nhưng bây giờ đã hiểu. “Tiêu Nguyệt và Trương Linh là hoạn nạn chi giao, thậm chí có thể nói mạng của Tiêu Nguyệt là do Trương Linh cứu, vì vậy bà ta thật sự xem Trương Linh là người của mình. Bà ta giả chết ở sau lưng quốc chủ cũng là do Trương Linh giúp đỡ. Sau này nhiều năm như vậy, bà ta đã giao tất cả thế lực của mình cho Trương Linh quản lý, nhưng lại không ngờ từ đầu Trương Linh đã là người của quốc chủ. Chó dù là giả chết hay là khống chế thế lực, đều nằm trong tính toán của quốc chủ. Nhiều năm như vậy, thế lực chỉ biết Trương Linh mà không biết Tiêu Nguyệt, Tiêu Nguyệt lại cảm thấy mình với Trương Linh là chị em, điều này cũng không có gì, nhưng không biết thứ muốn lấy mạng nhất chính là sự phản bội của tình chị em này. Nếu không cháu cho rằng thế lực to như vậy, ẩn núp nhiều năm như vậy, sao có thể vì một hai kẻ phản bội mà toàn bộ đều phản bội chứ?” Lời này của Hoắc Chấn Đình khiến Thẩm Hạ Lan chấn động ngay tại chỗ. Cô cho rằng Tiêu Nguyệt đang cố ý bán thảm, là vì muốn lấy được sự đồng tình, là vì muốn cô và Diệp Ân Tuấn hoặc nhà họ Hoắc ra tay giúp đỡ, là vì cuộc chiến giành quyền của Phương Nguyên, nhưng bây giờ cô mới phát hiện hóa ra Tiêu Nguyệt thật sự không còn đường nào khác mới quay trở về. Không nói ra được trong lòng có cảm giác gì, chỉ là đột nhiên cảm thấy thật đau lòng, thật khó chịu. “Sao có thể là Trương Linh chứ?” Vừa nghĩ đến người phụ nữ này là người của quốc chủ nước T, tâm trạng của Thẩm Hạ Lan càng không tốt. Bởi vì Trương Linh là sư phụ của Diệp Tranh, bà ta hoặc ít hoặc nhiều cũng có chút quan hệ với nhà họ Diệp. Mà khoảng thời gian Diệp Tranh ở với Trương Linh, bây giờ nghĩ đến Thẩm Hạ Lan mà thấy sợ hãi. Lúc trước vẫn luôn cảm thấy Trương Linh là vì con trai của bà ta đã chết nên mới đối xử tốt với Diệp Tranh như vậy, bây giờ Thẩm Hạ Lan không khỏi nghĩ đến, Trương Linh đối xử tối với Diệp Tranh có phải cũng tồn tại mối quan hệ lợi ích gì đó? Nghĩ đến đây, Thẩm Hạ Lan rất hoảng loạn, rất không thoải mái, thậm chí còn muốn giết người.."
}