{
  "chapter_name": "Chương 1828: 1828: Chương 1827",
  "content": "Câu nói này xem như là khen thưởng, Thẩm Hạ Lan cũng không nhiều lời, dứt khoát nhận lấy. “Đó là mộ của bà ngoại, sao dì lại biết bà ấy được chôn cất ở đây?” Không có cảm giác khó chịu và buồn bã, Thẩm Hạ Lan tò mò hỏi. Tiêu Nguyệt nhìn vào mắt của Thẩm Hạ Lan, không biết là đang suy nghĩ cái gì đó, cuối cùng mới thở dài một hơi rồi nói: “Hạ Lan, dì tiếp tục ở lại đây sẽ chỉ mang đến phiền phức cho cháu thôi, huống hồ gì thế lực của người đó rất lớn, cháu để cho dì đi đi.” “Phiền phức hả? Bây giờ mới nhớ tới phiền phức, lúc vừa mới trở về tìm tôi, sao dì không nghĩ tới tìm tôi mà nói đó chính là gây phiền phức cho tôi? Đừng có nói là ngay từ đầu dì không suy nghĩ những chuyện này nha.” Khóe môi của Thẩm Hạ Lan mang theo một tia trào phúng. Cảm xúc của Tiêu Nguyệt vụt qua, cuối cùng lại thấp giọng nói: “Nếu như không có cuộc trò chuyện khi nãy, có lẽ là dì không còn ở lại đây, nhưng mà cháu lại căm hận dì như thế, làm sao dì có thể…” “Sợ tôi bởi vì dì hại ba mẹ tôi bỏ lỡ nhau cả một đời mà đối phó với dì? Tôi không đến mức đó đâu, dù sao thì dì cũng là người thân duy nhất còn trên đời này của ông ngoại, tôi mặc kệ dì có phải bởi vì chuyện này mà lợi dụng tôi cùng với ông ngoại của tôi hay không, tôi không có cách nào thật sự vứt bỏ dì không thèm để ý. Tình trạng sức khỏe hiện tại của dì, muốn đi một mình đúng là không dễ dàng, huống hồ gì người có thể đả thương dì dưới tình huống dì không có phòng bị, dì quen biết với người đó có đúng không, người ám sát dì ấy, dì biết đúng không?” Nhìn Thẩm Hạ Lan hỏi rất bình tĩnh, lại luôn chú ý tới Tiêu Nguyệt. Tiêu Nguyệt bỗng nhiên run rẩy, trong mắt xẹt qua một tia tổn thương và lạnh lùng. Hiển nhiên là cô đã đoán đúng rồi. “Đi thôi, trở về với tôi, ở Hải Thành không có phiền phức nào mà tôi sợ hãi, huống hồ gì mấy chuyện này xảy ra không phải là bởi vì dì mà mới có đó à? Mà thân là người nhà họ Hoắc, người nhà họ Tiêu, mợ chủ nhà họ Diệp, với ba thân phận quan trọng ấy, tôi cũng chẳng thể tránh được cái gì đâu. Nếu đã như vậy, tôi cần gì phải sợ phiền phức mà dì nói với tôi!” Thẩm Hạ Lan lạnh nhạt nói, giọng điệu không nhanh không chậm, lại bởi vì những lời nói này mà lộ ra sự mềm lòng. Tiêu Nguyệt nhìn cô, nhìn thật lâu, đột nhiên lại thở dài rồi nói: “Cháu với mẹ của cháu rất giống nhau, thật sự rất giống, còn nhớ rõ lúc đó em ấy mới đến tìm dì, cũng nói chuyện với giọng điệu như thế này, thần thái như thế này, trở về đi, mặc kệ chị có làm cái gì đi nữa ba và mẹ cũng sẽ không trách móc chị đâu. Sự lạnh lùng lúc đó của em ấy không hề khác gì so với cháu, dì còn cho là em ấy đối xử với dì lạnh nhạt như thế là bởi vì nhận mệnh của ba mẹ, là bởi vì không thích dì nhưng mà lại không thể không đón dì về nhà, cho nên lúc đó dì không thấy cảm kích. Thẳng cho đến khi em ấy bị người ta xem như là dì bị hạ độc, lúc trở về vẫn lãnh đạm nói với dì là độc này tôi chịu được, cũng không sao hết, đừng khổ sở và tự trách. Từ khoảnh khắc đó, dì biết được bản thân mình ích kỷ và ngu ngốc như thế nào.” Nghe Tiêu Nguyệt nói những lời này, Thẩm Hạ Lan không biết trong lòng mình có tư vị gì. Cô vẫn còn chưa hồi thần lại từ sự việc Tiêu Ái bị hại, đối với những lời nói thật lòng của Tiêu Nguyệt, cô chẳng cảm thấy tốt bao nhiêu, chỉ là trong lòng vẫn không đành lòng. Tiêu Nguyệt cũng nhìn ra được tâm tư của Thẩm Hạ Lan, không khỏi cười khổ, bà ta nói: “Để dì đi đi, dì biết là hiện tại cháu có rất nhiều phiền phức, cũng biết là cháu có thể bảo vệ cho dì, nhưng mà có một số việc cuối cùng vẫn phải để tự dì làm. Cuộc chiến gió tạnh mưa máu này, cuối cùng vẫn muốn dì tự mình tiếp tục, có một số việc ấy mà, là của dì thì chính là của dì, ai cũng không thể cướp được, cho dù người đó là chị em ruột của dì cũng không được.” Nói đến cùng, ánh mắt của Tiêu Nguyệt đột nhiên lạnh xuống, cảm giác lạnh lùng ấy làm cho Thẩm Hạ Lan khẽ nhíu mày. “Người làm dì bị thương là ai?” “Thủ hạ của Trương Linh.” Ánh mắt của Tiêu Nguyệt hơi rũ xuống, bàn tay nắm chặt lại với nhau.."
}