{
  "chapter_name": "Chương 1192",
  "content": "CHƯƠNG 1192 “Được rồi, anh nói thế nào cũng được. Ngày mốt đến hồ Tô Châu. Cùng nhau tụ họp đi. Đợt rồi chưa gặp chị dâu hai đàng hoàng, bây giờ chị dâu cả nói tìm thời gian cùng đi chơi, thế nào?” Tô Nam nói như vậy khiến Diệp Ân Tuấn gật đầu. “Được.” Cúp điện thoại xong, anh nhớ tới Thẩm Hạ Lan vì Diệp Nghê Nghê đích thân đến thăm chị dâu cả An Nhiên. Năm năm trước anh nhìn không rõ tâm tư của mình, đương nhiên sẽ không giới thiệu Thẩm Hạ Lan cho những anh em khác, hiện tại bọn họ đã cùng nhau trải qua nhiều thứ như vậy, đã đến lúc giới thiệu Thẩm Hạ Lan cho bọn họ rồi. Diệp Ân Tuấn để điện thoại sang một bên, đi tắm rửa sạch sẽ rồi trở lại giường. Nghĩ rằng ngày mai sắp phẫu thuật rồi, nửa tháng cũng không được ăn thịt, Diệp Ân Tuấn lại hôn hôn Thẩm Hạ Lan. Thẩm Hạ Lan nằm sấp có chút không thoải mái, vốn dĩ muốn quay đầu đổi tư thế, không ngờ lại bị Diệp Ân Tuấn trực tiếp chặn lại. “Ừm ừm…” Thẩm Hạ Lan đẩy ra, nhưng cũng không sánh nổi với sức của Diệp Ân Tuấn. Một vòng lăn lộn mới lại một lần nữa bắt đầu. Diệp Ân Tuấn mãi đến hơn bốn giờ sáng mới buông tha cho Thẩm Hạ Lan. Thẩm Hạ Lan cảm thấy xương cốt đều rã rời. Cô ai oán nhìn Diệp Ân Tuấn nói: “Anh uống trúng thuốc gì rồi? Hôm nay cứ như bị điên.” “Đã nhiều ngày như vậy không có chạm vào em, nhớ em mà.” Diệp Ân Tuấn có chút áy náy, nhưng lại không hối hận. Sau khi Thẩm Hạ Lan ai oán trừng mắt nhìn anh, trực tiếp giơ chân đá anh một cái. “Em kiệt sức rồi, em muốn ngủ. Nghê Nghê dậy thì anh lấy gì đó cho con bé ăn, còn có chuyện của Trương Nhu và Dư Dương nữa…” “Anh sẽ lo, còn lại anh sẽ lo hết. Em cứ nghỉ ngơi đi, còn nữa, ngày nghỉ em muốn đi đâu?” Diệp Ân Tuấn nhớ rất rõ Thẩm Hạ Lan nói khi đến thăm tù rằng cô muốn đi du lịch với anh khi mọi chuyện được giải quyết hết. Thẩm Hạ Lan mơ mơ màng màng sắp ngủ, nghe Diệp Ân Tuấn nói lời này, bất giác trả lời: “Chỉ cần anh ở bên em, chỗ nào cũng tốt.” Diệp Ân Tuấn khóe môi hơi nhếch lên. “Vậy thì đến nước T.” “Cái gì cũng được, em muốn ngủ.” Thẩm Hạ Lan quay đầu sang một bên ngủ thiếp đi. Diệp Ân Tuấn lông mày đều là cưng chiều. Nếu ngày mai cô ấy mệt không dậy nổi thì làm sao mình có thể đi phẫu thuật được? Anh lắc lắc đầu, sau đó vén chăn bông đi vào phòng tắm lấy một chậu nước nóng, dùng khăn nóng lau người cho Thẩm Hạ Lan xong, đổi sang một bộ đồ ngủ sạch sẽ mới vào phòng tắm, sau đó đi phòng làm việc. Chuyện Nghê Nghê lúc về anh đã nghe rồi, nhìn thấy phương thức xử lý của Thẩm Hạ Lan, anh cảm thấy Thẩm Hạ Lan xử lý rất tốt, hiện tại những chuyện nổi lên cứ để các bộ phận liên quan giải quyết. Chẳng qua, Diệp Ân Tuấn vẫn quyết định quay lại thăm ông cụ Tiêu. Dù sao Dư Dương và Tiêu Ái cũng có một đoạn nhân duyên sương gió, giữa họ còn có một cô con gái Dư Khinh Hồng. Dù ông cụ Tiêu có thừa nhận hay không thì Dư Khinh Hồng vẫn là con của Tiêu Ái, nếu muốn động vào Dư Dương, đương nhiên cần ông cụ Tiêu gật đầu. Nhân lúc này, Diệp Ân Tuấn mặc quần áo, lái xe rời khỏi nhà tổ nhà họ Diệp, đến thẳng bệnh viện. Lam Tử Thất sau khi đi nhìn bác Lam thì ngủ gật trên mép giường Tống Đình. Lúc Diệp Ân Tuấn đi tới, trong phòng có mùi lạ, anh vội bịt mũi lại. “Cậu dự định dùng hương an thần này cho Lam Tử Thất trong bao lâu? không sợ cô ấy ngửi quá nhiều sẽ không tốt sao?” Diệp Ân Tuấn giọng nói hơi trầm xuống. Tống Đình vốn đang nằm trên giường nghe thấy giọng nói của Diệp Ân Tuấn liền ngồi dậy, trong mắt hiện lên một tia đau lòng. “Tôi không ngờ cô ấy lại đột ngột quay lại. Lúc đầu Mợ chủ đưa cô ấy đến thành phố B để phát triển, tôi nghĩ cô ấy sẽ rất lâu cũng không quay lại.”"
}