{
  "chapter_name": "Chương 1764: Đấu đá",
  "content": "Cửa phòng mở rộng, Liễu Tuấn ngồi giữa phòng khách. Ngô Thừa Quân và Kha Khải Phảm đứng sau lưng Liễu Tuấn, Liễu tỉnh trưởng không bảo bọn họ tránh đi, bọn họ không thể bỏ đi được. Ngô Thừa Quân hơi khẩn trương, hắn nghe qua đại danh của Vu Hướng Hoành, biết Vu chính cục nổi tiếng phách lối. Vu Hướng Hoành hành sự như thế, là biểu hiện của cá tính mạnh mẽ, không may Liễu tỉnh trưởng cững cứng coi vô cùng. Cho dù thường ngày hành sư không phô trương, nhưng sự uy thế của y, quan trưởng tỉnh A chẳng ai không biết. Hai vị lãnh đạo cùng uy thế gặp nhau, ngàn vạn lần đừng để phát sinh xung đột, nếu không nhân viên công tác bọn họ rất khó xử. Ngược lại Kha Khải Phảm thì bình tĩnh tự nhiên. Thấy dáng vẻ này của Kha Khải Phàm, Ngô Thừa Quân hơi xấu hổ, Kha Khải Phàm trẻ hơn hắn tới mười máy tuổi, lại có khí độ này. Không thẹn do một tay Liễu tỉnh trưởng dạy dỗ. Kỳ thực Ngô Thừa Quân nghĩ thế là đề cao Kha Khải Phàm rồi, chẳng qua Kha Khải Phàm không suy tính thiệt hơn như hắn, nói cách khác lập trưởng Kha Khải Phàm kiên định hơn hắn nhiều. Bất kể là Vu Hướng Hoành hay là người có chức vụ cao hơn, trong mắt Kha Khải Phàm thành ông A bà B hết, với hắn chỉ có một đạo lý duy nhất, Liễu Tuấn chỉ đâu đánh đó. Vu Hướng Hoành cuối cùng cũng xuất hiện ở cửa phòng. Vị Vu chính cục này giống y hệt trên TV, người tầm trung, mặc đồ tây màu thẫm, đeo kính, tóc rẽ ngôn, xương gò mà cao, trông có chút phong độ của lãnh đạo kiểu học giả. Chớp mắt đi vào phòng, khuôn mặt vốn ân u của Vu Hướng Hoành liền mang theo nụ cười ôn hòa. Bất kể ra sao, hắn là chủ , Liễu Tuấn là khách, lễ tiết phải giữ. - Chào Liễu tỉnh trưởng. Vu Hướng Hoành hơi dừng lại một chút, như chờ đời điều gì. Nhưng hắn phải thất vọng, Liễu Tuấn chẳng đến đón, mà tươi cười đứng ở giữa phòng. Hắn đành phải lên tiếng chào. - Chào Vu bí thư. Liễu Tuấn nói. Hạ Sùng theo sát đằng sau Vu Hướng Hoành mắt nheo lại, Liễu Tuấn không theo thông lệ gọi là Vu chính cục. Đợi tới khi Vu Hướng Hoành tới gần giữa phòng, Liễu Tuấn mới đi tới hai bước, bắt tay. Vu Hướng Hoành lòng bàn tay mềm oặt, theo quan điểm của người học võ là rỗng ruột. Điều này cũng dễ hiểu, dù sao cũng là người sắp 60. Theo định nghĩa của Liên Hợp Quốc, tròn sáu mươi là người già. Năm tháng không tha ai mà. - Liễu tỉnh trưởng trẻ tuổi tài cao, đồng chí Tấn Tài quả nhiên biết cách dạy bảo. Vu Hướng Hoành mỉm cười nói, mấy phóng viên đi theo liền bấm máy, ngày mai những bức ảnh cuộc hội kiến thân thiết này sẽ xuất hiện trên báo và truyền hình. Một số quy tắc quan trường phải tuân thủ. Liễu Tuấn đáp: - Cám ơn Vu bí thư muộn thế này còn tới thăm tôi và các đồng chí ở tỉnh. Vu Hướng Hoành trong lòng bực bội, câu vừa rồi của hắn nhìn thì như đơn giản, nhưng rất có thâm ý. Nói Liễu Tuấn tuổi trẻ có tài, lại nói Liễu Tấn Tài biết dạy bảo , là lên mặt trưởng bối. Hơn nữa chỉ thẳng ra, tiểu tử ngươi chẳng qua có mấy người cha tốt mà thôi, nếu không bằng vào cái gì lên được chức tỉnh trưởng khi 35 tuổi. Đồng chí Vu Hướng Hoành 35 tuổi mới là một phó khoa trưởng nho nhỏ. Không ngờ Liễu Tuấn chẳng tiếp lời mà dùng đúng tiêu chuẩn quan trường đáp lại. Liễu tỉnh trưởng đang nhắc hắn, hiện giờ chúng ta thân phận ngang nhau, ông là chủ, tôi là khách. Tôi tới Minh Châu, là đại biểu chính phủ một tỉnh, đừng giở những trò hề xiếc ra đây. Tính khí đồng chí Liễu Tuấn không ôn hòa như cha đâu. Không tin ông thử vỗ bàn thử xem, tôi bỏ đi ngay. - Đồng chí tỉnh A từ xa tới là khách, tôi đương nhiên phải tới thăm hỏi mọi người. Vu Hường Hoành ở trong quan trường lâu năm, chẳng lộ ra chút khác thường nào, mỉm cười nói. - Cám ơn Vu bí thư, mời ngồi. Liễu Tuấn đưa tay mời khách. Phòng khách này rất rộng, tới 5,6 chực mét vuông, vì Liễu Tuấn vào đây ở nên phòng tiếp khách cũng thay đổi một chút cách bố trí, thích hợp cho các cuộc hội đàm hơn. Vu Hướng Hoành và Liễu Tuấn phân chủ khách ngồi xuống. - Liễu tỉnh trưởng, tỉnh A mấy năm nay thế phát triển không tệ. Vu Hương Hoành nói với chút cảm khái. - Tỉnh A là tỉnh lớn về nông nghiệp, nền mong công thương nghiệp yếu, so với các tình phát triển duyên hải kém không ít. Mấy năm sau tăng cường đầu tư tam nông và kinh tế nông thôn là phương sách của chúng tôi. Đương nhiên còn cả hai phương diện công nghiệp và thương nghiệp, ở các tỉnh duyên hải có rất nhiều kinh nghiệm mặt này, tôi hi vọng thông qua diễn đàn Hoa Đông, giao lưu kính nghiệm với các lãnh đạo Minh Châu và các tỉnh khác. Liễu Tuấn thong thả đáp, lúc nào cũng nhắc tới các tỉnh duyên hải, không cho Minh Châu đãi ngộ đặc thù. Vu Hường Hoành đáp: - Mặt công thương nghiệp, Minh Châu đúng là có tĩnh lũy được kinh nghiệm nhất định, hi vọng có thể cung cấp trợ giúp hữu ích cho tỉnh trưởng các các đồng chí tỉnh A. - Tôi cũng hi vọng như thế, đương nhiên tình hình Minh Châu có khác biệt lớn với tỉnh A. Một số biện pháp hữu hiệu ở Minh Châu, chúng tôi học tập rồi phải căn cứ vào thực tế mà thực thi. Phát triển kinh tế mấy năm sau phải thực diện dưới tiền đề tuân thủ nghiêm khắc chính sách ổn định vĩ mô của TW, làm tốt nền móng, tiến bước vững chắc. Liễu Tuấn như vô tình nhắc tới ổn định vĩ mô. Khóe mắt Vu Hướng Hoành khẽ giật một cái, trong lòng trào đang lửa giận, giỏi, tới \"gỡ vốn\" cho cha đấy hả? Dám công khai nhắc tới ổn định vĩ mô trước mặt tôi à? Nói ra trong lòng hắn hoàn toàn không coi Liễu Tuấn vào đâu. Dù thế nào chức vụ trong đảng của Liễu Tuấn còn kém xa hắn, trước nữa khi Liễu Tuấn mới tốt nghiệp đại học, thì Vu Hường Hoành đã là phó bí thư thành ủy Minh Châu, khi ấy Liễu Tấn Tài vừa mới thành tỉnh trưởng, địa vị ngang với Vu Hướng Hoành. Đối diện với một hậu bối, ưu thế tâm lý của Vu Hướng Hoành rất đầy đủ. Lưu Phi Bằng ở tỉnh A, liên tục bị thất thế dưới tay tên hậu bối trẻ tuổi này, Vu Hướng Hoành rất xem thường, đôi khi còn nghĩ, trước kia công tác với Lưu Phi Bằng ở Minh Châu, có phải đã đề cao trí tuệ chính trị của hắn không? Trong suy nghĩ của Vu Hướng Hoành, bị một tên hoàn khố bóp cổ thực là nực cười. - Liễu tỉnh trưởng, nhìn vấn đề phải phân ra rõ ràng. Ổn định vĩ mô cũng như thế, chính sách ổn định vĩ mô của TW tiền đề là kinh tế quá nóng. Nơi quá nóng đương nhiên phải hạ nhiệt. Nhưng nơi không quá nóng, có nên ổn định không phải cân nhắc. Ít nhất hiện giờ Minh Châu không tồn tại vấn đề quá nóng, tỉnh A có quá nóng hay không phải suy xét kỹ. Trước đây không lâu đồng chí Lưu Phi Bằng trao đổi điện thoại với tôi cho rằng Minh Châu phát triển bình thường, kinh tế tỉnh A phát triển càng bình thường. Vu Hướng Hoành mỉm cười thong thả nói, giọng hơi cao lên một chút. Lời này ý tứ rõ ràng, tổng lượng kinh tế Minh Châu hơn xa tỉnh A, đứng đầu toàn quốc. Chúng tôi còn không quá nóng, các người nóng cái quái gì? Các người không có tư cách nói tới nóng. Liễu Tuấn thản nhiên đáp: - Liễu bí thư, đó là đứng ở tầm cao chiến lược nhìn nhận vấn đề, chỉ cần chúng ta nghiêm khắc chấp hành chính sách của TW, quan tâm tới dân sinh, chăm lo công tác cụ thể, không được ham công, tham lớn. Tôi cho rằng, kinh tế sẽ không ngừng phát triển theo quỹ đạo bình thường. Nghe lới này, những người đi theo Vu Hướng Hoành ai nấy sắc mặt liền trở nên nghiêm túc. Quan viên Minh Châu biết, quyết tâm đẩy mạnh kinh tế Minh Châu của Vu chính cục là không cần phải nghi ngờ, bất kể là cuộc họp lớn hóp nhỏ nào, lời phát ra từ miệng Vu chính cục đều là đẩy mạnh phát triển, rất ít nghe nói tới bốn chữ \"ổn định vĩ mô\". Có nhắc tới thì cũng với thái độ khinh miệt. Hiện giờ đồng chí Liễu Tuấn tới đấu đá rồi. Quả nhiên rất ghê gớm. Vu Hướng Hoành sắc mặt trầm xuống, nói: - Liễu tỉnh trưởng, làm quan một kỳ, tạo phúc một phương. Quan tâm tới dân sinh là đúng, là tôn chỉ của Đảng ta. Nhưng dân sinh lớn nhất là gì, là phát triển. Chỉ có đẩy mạnh phát triển quần chúng mới giàu có, mức sinh hoạt mới cao lên, mới thể hiện được tính ưu việt của Chủ nghĩa Xã hội. Liễu Tuấn cười khẽ: - Lời này của Vu bí thư rất chính xác, tôi hoàn toàn tán thành. Quần chúng phải giàu có, mức độ sinh hoạt phải đề cao. Cho nên kinh tế phải phát triển ổn định, giá cả phải kiềm chế. Nếu không thành quả phát triển sẽ bị vật giá tăng vọt nuốt chửng. Một tay phát triển, một tay ổn định, chính là hai chuyện sau này chúng ta phải làm cho tốt. Lúc này ngay cả những phóng viên đi theo cũng hiểu rồi, thì ra Liễu tính trưởng tới để đấu nhau với Vu chính cục thật. Một số phóng viên do dự, không biết phải ghi chép nội dung cuộc \"hội đàm thân thiết\" này như thế nào. Xem ra phát tin này ra sao, phải suy nghĩ cho kỹ mới được."
}