{
  "chapter_name": "Chương 769: Cáo trạng",
  "content": "Đinh Ngọc Chu mày nhíu chặt, không trả lời ngay vấn đề Liễu Tuấn mới trình bày. Liễu Tuấn rất kiên nhẫn chờ đợi, cũng không hề né tránh ánh mắt của Đinh Ngọc Chu. - Ừm, trị an xã hội không siết chặt là không được, năng lực công tác của Trì Cổ không tệ đầu, tuy hơi kiêu ngạo một chút, đồng chí nên trao đổi nhiều hơn với cậu ta. Một lúc sau Đinh Ngọc Chu mới chậm rãi nói, gọi thẳng tên Trì Cổ. Liễu Tuấn nhắc tới vấn đề trị an xã hội với ông ta, thực sự là cáo trạng Trì Cổ, nhưng phương thức khá uyển chuyển mà thôi. Liễu Tuấn không né tránh ánh mặt của Đinh Ngọc Chu, chứng minh người trẻ tuổi này tin tưởng vào ý tứ mình muốn trình bày, không phải là hạng tiểu nhân chơi xấu, Đinh Ngọc Chu cũng không vòng vo với Liễu Tuấn. Thủ đoạn quan trường không phải là dùng bất kỳ lúc nào, Liễu Tuấn tuy là thường ủy thành phố, nhưng tuổi còn quá trẻ, Đinh Ngọc Chu mà cứ dùng thủ đoạn chơi cấp dưới ít tuổi, khó tránh khỏi mang tiếng xấu lòng dạ hẹp hòi. - Vâng. Liễu Tuấn gật đầu, đáp vô cùng ngắn gọn. Mắt Đinh Ngọc Chu nheo lại. Ông ta đã cố ý gọi tên Trì Cổ, đi thẳng vào vấn đề, chỉ ra Trì Cổ hơi kiêu ngạo, coi như là đáp lời chính diện vấn đề của Liễu Tuấn, có điều lời nói rõ ràng là có ý che chở cho Trì Cổ, ông ta tin với trí tuệ của Liễu Tuấn phải hiểu ý của mình, không ngờ Liễu Tuấn chỉ lạnh nhạt đáp một câu, xem ra Liễu Tuấn không hề tán đồng ý kiến của ông ta. Tức là Trì Cổ thực sự đã khiến cho Liễu Tuấn phản cảm rồi. Nhưng Liễu Tuấn bất mãn với Trì Cổ thì có thể làm được gì chứ? Cho dù là ông ta có muốn xử lý Trì Cổ cũng phải kiêng kỵ rất nhiều, tất nhiêu là Đinh Ngọc Chu muốn lôi kéo Liễu Tuấn vào phe cánh của mình, nhưng vì thế mà đắc tội với Trì An Phong từng là cấp trên của mình, nhân vật đại biểu cho thế lực bản địa thì đó là chuyện không thể nào. - Dù cho thế nào thì vẫn phải làm tốt quan hệ giữa các thành viên trong ban. Đinh Ngọc Chu bình tĩnh dặn. Liễu Tuấn rời khỏi văn phòng Đinh Ngọc Chu không lâu, Trì Cổ nhận được điện thoại của Đinh Ngọc Chu, dặn hắn phải tôn trọng quyền ủy của người đứng đầu, sai hắn phải chỉnh đốn thật tốt trật tự trị an của khu Trường Hà, đừng để vì thế mà ảnh hưởng tới môi trường kêu gọi đầu tư của khu Trường Hà. Trong điện thoại Trì Cổ không ngừng vâng dạ, nhưng vừa mới cúp điện thoại, hắn chộp ngay chán trà trên bàn ném xuống đất vỡ choang, mảnh xứ trắng và lá trà vàng bắn tung tóe khắp phòng. - Giỏi lắm! Tao không chọc vào mày, vậy mà mày lại chơi sau lưng tao! Giỏi! Giỏi! Trì Cổ hai tay chống nạnh, hầm hầm đi lại trong phòng, cứ như một con bò đực nổi điên, lông tóc toàn thân như muốn dựng đứng hết lên. Ngày hôm sau, tên cuộc họp thường ủy khu Trường Hà, Trì Cổ tung ra một bản đề nghị, chủ ý là trước khi hết năm, triển khai một hành động chỉnh đốn trị an lớn, tiến hành xử lý trọng điểm các nơi ăn chơi tiêu khiển trong phạm vi toàn bộ khu, tiến hành kiên quyết đả kích một số thành phần lưu manh côn đồ trên đường phố. Có điều đằng sau bản đề án này, Trì Cổ thêm vào rất nhiều điều kiện, chủ yếu là yêu cầu tăng cường kinh phí phá án cho cơ quan công an và cơ quan chính pháp, trở những khoản công tác phí đã nợ thời gian trước, ngoài ra phải tăng cường số xe cảnh sát và một số dụng cụ chấp pháp, tổng cộng yêu cầu khu cấp cho 2 triệu 4 trăm 3 mươi nghìn. Sài Thiệu Cơ tức thì cau mày lại. Bản kiến nghị của Trì Cổ hoàn toàn là tập kích bất ngờ, muốn số tiền lớn mà trước đó cũng không thèm trao đổi với hắn, hơn nữa khi đưa ra kiến nghị mặt còn sầm xuống như là đang muốn gây sự vậy. Nhưng không biết Trì Cổ vì sao \"lên cơn\"? Sài Thiệu Cơ cắn răng nói: - Trì bí thư, chỉnh đốn trị an xã hội, đả kích phần tử phạm tội đương nhiên là chuyện tốt. Có điều hiện giờ sắp hết năm rồi, tình trạng tài chính trong khu rất khẩn trương, ngay một lần không thể có được khoản tiền lớn như thế. - Ha ha ha, Sài chủ nhiệm đây chính là nhiệm vụ Đinh bí thư đích thân giao cho, tôi cùng lắm chỉ là người chấp hành thôi. Trị an xã hội trong khu Trường Hà vốn không tệ, nhưng có kẻ muốn lấy nó ra giở trò, tôi cũng hết cách. Xin hỏi Sài chủ nhiệm, cái đạo lý binh mã chưa ra quân, lương thảo đã sẵn sàng, mọi người hiểu cả chứ hả? Khu ủy nợ kinh phí phá an của cục chúng tôi không phải là chuyện một hai tháng nữa, chúng tôi thường xuyên phải móc túi mình ra mà đi trả tiền bắt tội phạm đấy. Hiện giờ phải tổ chức hành động lớn như thế, Sài chủ nhiệm và các đồng chí lãnh đạo trong khu không thể để cho cán bộ cảnh sát chúng tôi ôm cái bụng đói đi bắt tội phạm chứ? Trì Cổ giọng điệu rất khó nghe, ánh mắt thì cứ lướt qua mặt Liễu Tuấn. Sài Thiệu Cơ và các thành viên trong ban liền vỡ lẽ, thì ra người ta nhắm vào \"đại ca\" rồi, nhiệm vụ Đinh bí thư đích thân giao phó, tức là nói cách khác, có kẻ cáo trạng trước mặt Đinh bí thư. Sài Thiệu Cơ khó chịu nhìn sang Liễu Tuấn. Liễu Tuấn lạnh nhạt nói: - Quản lý trị an xã hội là chức tranh của cơ quan chính pháp, đảm bảo kinh khí phá án, là chuyện trong phận sự của ban quản lý. Tôi hi vọng mỗi một đồng chí trong ban đều hoàn thành tốt công tác của mình. Thân là thành viên thường ủy, phải lấy mình làm gương, đừng để người khác phải thúc giục công việc trong chức trách. Liễu Tuấn thân là thường ủy thành phố, trên thành phố mở cuộc họp thường ủy, nếu không có chuyện bất thường, thì nhất định phải tham gia, gần hết năm, chuyện cần thảo luận tăng thêm, cuộc họp thường ủy cũng được mở liên tục. Hội nghị thường ủy lần này thảo luận vấn đề biểu dương cuối năm. Tình thế hiện nay, Liễu Tuấn tạm thời hoàn toàn chưa có tiếng nói trên thành phố, bất kể là thảo luận đề tài gì, chỉ cần không liên quan tới khu Trường Hà là không có ý kiến, nếu như ở vấn đề lớn cần biểu quyết, Liễu Tuấn giơ tay theo số đông, nếu như có xảy ra chia rẻ, Liễu bí thư giống như tư lệnh khu cảnh bị, chọn bỏ quyền. Nhưng cho dù Liễu Tuấn ở trên phương diện đại sự của thành phố tỏ ra cực kỳ hạ mình, không đại biểu cho người ta vì thế mà bỏ qua cho y, sau khi cuộc họp thường ủy kết thúc, Thôi Phúc Thành gọi hắn lại, muốn nói chuyện một số vấn đề kinh tế khu Trường Hà, hai người đang nói cười chuẩn bị tới văn phòng thị trường thì thư ký của Đinh Ngọc Chu vội vàng chạy tới, đứng lại cách hai người mấy bước, thái độ ngập ngừng như có chuyện gì muốn nói. Thôi Phúc Thành cười hỏi: - Tiểu Ngưu, có chuyện gì thế? Ngưu thư ký cười áy náy, nhỏ giọng nói: - Xin lỗi Thôi thị trưởng, Đinh bí thư mời Liễu bí thư qua nói chuyện một lúc. Liễu Tuần liền nhìn qua Thôi Phúc Thành hỏi ý. Thôi Phúc Thành cười: - Đinh bí thư mời đồng chí tới, khẳng định là có chuyện quan trọng muốn thương lượng. Liễu Tuấn gật đầu. Không phải là chuyện của Thôi thị trưởng không quan trọng, mà so ra chuyện của Đinh bí thư quan trọng hơn mà thôi. Đinh Ngọc Chu vẫn dáng vẻ cũ, thần sắc uy nghiêm, không nói không cười, thấy Liễu Tuấn đi vào cũng chỉ gần đầu mà thôi. Nhưng dù Đinh Ngọc Chu làm ra vẻ, Liễu Tuấn vẫn phải chú trọng lễ phép, mỉm cười khách khí chào hỏi Đinh Ngọc Chu. - Đồng chí Liễu Tuấn ngồi đi. Đinh Ngọc Chu đưa tay ra hiệu. Liễu Tuấn liền ngồi xuống trước mặt ông ta. - Liễu Tuấn này, cậu đã hiểu được tình hình ở khu Trường Hà chưa? Đinh Ngọc Chu chậm rãi hỏi, bỏ đi hai chữ đồng chí, gọi thẳng tên, với chênh lệch tuổi tác của hai người, Đinh Ngọc Chu xưng hô như thế không phải là vô lễ, mà còn tỏ ra sự thoải mái, để không khí nói chuyện không quá mức nặng nề. Liễu Tuấn gật đầu: - Vâng, đại khái có nắm bắt sơ lược rồi. Đinh Ngọc Chu mỉm cười. Người trẻ tuổi này vẫn rất trầm ổn, không lúc nào nói cho trọn ý. - Ừm , người trẻ tuổi làm việc vững vàng là đúng, nhưng cũng không thể quá khiêm tốn, việc cậu làm trong khu Trường Hà trong thời gian qua tôi rất tán đồng, việc mời gọi đầu tư làm không tệ, khơi lên thanh thế lớn, làm tinh thần mọi người phấn chấn rồi. Đinh Ngọc Chu đi thẳng vào vấn đề, khẳng định công tác của Liễu Tuấn. Công ty Phượng Hoàng đầu tư 200 triệu xây dựng thành phố điện ảnh đã chính thức ký hợp đồng, vì khoản đầu tư quá lớn, chính Thôi Phúc Thành đã tới khu Trường Hà chủ trì công tác ký hợp đồng, mấy ngày trước Tiểu Thanh và Kim Phú Xương dân một đoàn khảo sát đông đảo tới khu Trường Hà khảo sát hoàn cảnh đầu tư. Đoàn khảo sát lần này không chỉ có thương nhân Hồng Kông, mà còn có cả đại biểu của mấy công ty Mỹ và Nhật, tất nhiên danh nghĩa đại biểu là do Kim Phú Xương dẫn đầu, Tiểu Thanh chỉ ở lại khách sạn Thu Thủy, ban ngày điều khiển hành động của đoàn khảo sát, buổi tối thì bị Liễu bí thư điều khiển. Đoàn khảo sát ở lại khu Trường Hà ba ngày, ký mười mấy bản hiệp thư ý định đầu tư, nếu như toàn bộ thành sự thực, có thể đưa vào 100 triệu USD. Hai chuyện này không chỉ gây nên chấn động khu Trường Hà, mà cũng làm cho thành phố Ngọc Lan xôn xao không ít, người trẻ tuổi ít nói này đúng là rất giỏi, chưa tới bao lâu đã làm nhiều việc như thế. Phải nói rằng Đinh Ngọc Chu rất hài lòng với hai việc làm này của Liễu Tuấn, mặc kể Liễu Tuấn là người do ai điều tới, kinh tế của khu Trường Hà có thể chấn hưng là điều Đinh Ngọc Chu muốn thấy. Liễu Tuấn làm ra thành tích, Đinh Ngọc Chu tất nhiên là phải cổ vũ, cho dù khi Liễu Tuấn mới đến nhậm chức thức sự làm cho Đinh Ngọc Chu rất khó chịu, nhưng không phải là không thể thay đổi, Đinh Ngọc Chu muốn thử kéo Liễu Tuấn và phe cánh của mình. Đương nhiên dù làm như thế dấu ấn nhà họ Hà trên người Liễu Tuấn vẫn rất lơn, có điều đấu tranh cấp tỉnh thì với thân phận Liễu Tuấn hiện giờ chưa đủ để xuất hiện, Đinh Ngọc Chu không cần cố kỵ nhiều. Liễu Tuấn khiêm tốn nói: - Mới chỉ là bước khởi đầu, nếu muốn thực sự triển khai toàn diện, còn có rất nhiều việc phải làm. Đinh Ngọc Chu gật đầu: - Ừm, hiện giờ sắp cuối năm, đầu tư bên ngoài chính thức có thể phải năm sau mới có, tuy nhiên chuyện này không quan trọng, quan trọng là có một khởi đầu tốt đẹp, tiếp tục như thế, cục diện khu Trường Hà sẽ ngày một tốt hơn. Đương nhiên cậu vừa tới nhậm chức, nếu như công tác có gì không thuận lợi lắm, có thể kịp thời phản ánh với tôi. Liễu Tuấn liền trầm ngâm. Đinh Ngọc Chu mỉm cười: - Có gì cứ nói thẳng. Liễu Tuấn lựa chọn từ ngữ, cẩn thận nói: - Thưa Đinh bí thư là thế này, mặc dù giới đầu tư bên ngoài đánh giá tốt về chỉnh thể môi trường đầu tư của khu Trường Hà, có điều cũng không phải là không có họa ngầm. - Ví dụ? Đinh Ngọc Chu nhìn Liễu Tuấn vẫn rất ôn hòa, còn mang theo chút cổ vũ. - Quan trọng là ở phương diện trị an xã hội, tình trạng không lạc quan lắm, quần chúng phản ánh rất nhiều, những người phụ trách hiện tại của một số xí nghiệp bên ngoài cũng phản ánh vấn đề này."
}