{
  "chapter_name": "Chương 1547: Ý định phải giết",
  "content": "Liễu Tuấn và Lương Kinh Vĩ vốn cũng không muốn để ý tới hắn, tên lưu manh như vậy cho dù ở trên đường phố cũng tính là một nhân vật, nhưng ở trong mắt Liễu bí thư và Lương quân trưởng thì không đáng bằng một thằng hề. Chí ít thằng hề còn có thể giúp người khác vui vẻ, người như thế thì chỉ khiến người khác chán ghét mà thôi, tuy nhiên thấy Quang Tử lại còn muốn kiếm chuyện, hai người cũng chưa đi vội vàng làm gì, muốn nhìn xem hắn còn có trò gì hay ho để sử dụng hay không. Lương Kinh Vĩ quay đầu hướng về viên cảnh vệ Tiểu Kỳ làm một thủ thế. Tiểu Kỳ ngầm hiểu, lập tức lấy ra lấy điện thoại, sau đó hạ giọng nói vài câu gì đó với bên kia. Lương Kinh Vĩ thân là chính quân người chỉ huy quân sự, gánh vác trọng trách bảo vệ phía đông nam, tâm tư thập phần kín đáo. Mặc dù nhóm mình năm người, thân thủ mỗi người cũng không kém, nếu muốn xông ra thì những bảo an ở đây cũng chưa hẳn ngăn cản được. Nhưng thấy điệu bộ đó của Quang Tử, rất hiển nhiên hắn là một người phụ trách nào đó của Thiên Long Bát Bộ, bộ dạng lưu manh mười phần, đây còn là trên địa bàn của người ta, vạn nhất nếu như để xảy ra chuyện gì, bọn họ người đông thế mạnh, bên mình lại để bị thương đến da thịt, để truyền ra ngoài thì cũng bị mất mặt. Đường đường quân trưởng và phó bí thư Tỉnh ủy mà bị lưu manh đánh, này coi sao được? Quang Tử thấy Tiểu Kỳ gọi điện thoại, phỏng chừng là gọi viện binh, hắn cũng không thèm để ý, tại cái khu vực thành phố Nam Minh này, luận đến thế lực xã hội đen, ai dám ở trước mặt hắn và Trang tổng tranh lão đại? Mấy người này chỉ là bọn từ bên ngoài đến, thực sự là còn chưa rõ tình huống ở đây. \"Thế nào? Thằng ngoại địa, không phục hả? Hừ hừ, chúng mày tự mình nói đi, nhận đánh hay là nhận phạt?\" Liễu Tuấn mỉm cười, đang muốn nói thì Lương Kinh Vĩ đã giành nói trước, thản nhiên nói: \"Nhận đánh thì thế nào? Nhận phạt thì thế nào?\" Ý của Lương quân trưởng là, hắn là chủ nhân của Nam Minh, Liễu Tuấn là khách, có chuyện gì đương nhiên phải do hắn ra mặt xử lý, không có đạo lý để khách đứng ra mặt. Liễu bí thư cũng là người từng trải, đối với tâm lý của anh vợ cũng rất lý giải, liền mỉm cười đứng ở bên cạnh đóng vai quần chúng. Quang Tử thấy là Lương Kinh Vĩ lên sân khấu, cũng lơ đểnh, nói giọng ngang ngang: \"Nhận đánh thì rất dễ xử lý, chúng ta sẽ đấu võ, chúng mày có thể đánh ra ngoài thì coi như chúng mày có bản lĩnh, Quang Tử tao không phản đối gì. . . Nếu như không có can đảm thì cũng dễ xử lý, vậy thì nhận phạt, thằng ngoại địa bên cạnh mày ở trên máy bay rất xấc láo, nói muốn đánh cho ta ỉa ra quần, ta đại nhân đại lượng không tính toán với hắn, chúng mày bồi thường 8 vạn rồi bảo thằng ngoại địa kia dập đầu lạy ba cái, gọi ba tiếng ông nội, việc này coi như là thanh toán xong!\" Lúc này, lại có thêm 7, 8 bảo an cầm các loại vũ khí cảnh côn và ống tuýp từ bên ngoài chạy qua đây, mơ hồ đã thiết lập vòng vây với đám người Lương Kinh Vĩ. \"Nói như vậy, nơi này của các anh là xã hội đen?\" Lương Kinh Vĩ cũng không tức giận, dửng dưng hỏi. \"Đúng! Ta chính là xã hội đen, hơn nữa là lão đại, thế thì sao?\" Quang Tử thấy bên mình tới mười mấy người, đều là bảo an thanh niên thân thể khoẻ mạnh, còn đều cầm vũ khí, nên hắn càng có dũng khí hơn, giọng nói cũng càng kiêu ngạo. Tiểu Kỳ bước về phía trước một bước, tiểu Phương và tiểu Hầu thì đứng tách ra hai bên, vây quanh Lương Kinh Vĩ và Liễu Tuấn ở chính giữa, bày ra trạng thái phòng thủ. Đám người này xem ra đúng là thế lực xã hội đen quen hoành hành bá đạo, một lời không hợp thì sẽ động thủ, đương nhiên cũng phải làm chút gì đó để phòng bị. \"Cậu thấy thế nào?\" Lương Kinh Vĩ nghiêng đầu liếc nhìn Liễu Tuấn. Liễu Tuấn thản nhiên cười, nói: \"Những thằng cặn bã thế này, giữ lại chỉ gây họa!\" Lương Kinh Vĩ cười ha ha: \"Ý của anh cũng thế, vậy thì không giữ lại!\" Quang Tử thấy hai người này không ngờ to gan lớn mật như vậy, không khỏi giận tím mặt, quát: \"Bọn chó, từ bên ngoài tới mà cũng kiêu ngạo như thế, các huynh đệ, chém cho ta. . .\" Một câu còn chưa nói hết, đột nhiên không có tiếng động. Chính là một họng súng đen thui đã đứng vững trên trán hắn. Tiểu Kỳ lạnh lùng quát: \"Lui ra phía sau ba thước, bằng không thì đừng trách tao không khách khí!\" Tiểu Phương và Tiểu Hầu đồng thời móc ra súng, phân biệt chỉ vào mấy tên bảo an đang cầm vũ khí bốn phía, phẫn nộ quát: \"Lui ra phía sau ba thước!\" Đoàn người vừa thấy tình hình này thì đều thất kinh, hai mặt nhìn nhau, không biết nên làm thế nào cho phải. \"Chúng mày . .\" Quang Tử run rẩy cả người, mới vừa mở miệng nói hai chữ, trên trán đột nhiên truyền đến đau đớn, tiếp theo trời đất quay cuồng, hai chân mềm nhũn, quỳ xuống đất. Tiểu Kỳ đã thuận tay thọi báng súng lên đầu hắn, đầu Quang Tử bị chảu máu ồ ồ. Tiểu Kỳ vươn một chân, giẫm lên đầu hắn, vung lên súng lục nói giọng lạnh lùng: \"Gọi người phụ trách của các người ra đây!\" \"Mau, gọi Trang tổng qua đây. . .\" Lập tức có người la lên. Lương Kinh Vĩ gật đầu, bước về phía trước, tiểu Phương và Tiểu Hầu đứng ra hai bên mở đường, Tiểu Kỳ khom lưng tóm lấy cổ áo Quang Tử, kéo hắn qua giống như kéo một con chó chết. Bảo an bốn phía liên tục lui về phía sau, nhưng vẫn duy trì trạng thái vây quanh đối với họ như trước. Lương Kinh Vĩ cũng không vội vã đi ngay mà cùng Liễu Tuấn đi qua ngồi trên ghế sofa ở đại sảnh, tiểu Phương Tiểu Hầu hộ vệ ở hai bên, Tiểu Kỳ nhét cái đầu máu me nhầy nhụa của Quang Tử xuống dưới chân, cái chân thì vẫn giẫm lên đầu hắn, cảnh giác nhìn bốn phía. Lương Kinh Vĩ hướng về hắn hơi gật đầu. Tiểu Kỳ nói với tiểu Phương Tiểu Hầu: \"Bảo vệ thủ trường an toàn, nếu có người cầm vũ khí tới gần, không nghe khuyên ngăn thì có thể nổ súng!\" \"Vâng!\" Tiểu Phương Tiểu Hầu đồng thời móc súng ra, lên nòng cài đạn. Lương Kinh Vĩ lấy ra gói thuốc, đưa cho Liễu Tuấn một điếu, tựa ở ghế sofa yên lặng hút thuốc. Chuyện này nếu đã làm ầm lên thì không tiện đi ngay. Thân phận của Lương Kinh Vĩ cuối cùng vẫn bị người khác biết được, một quân trưởng, chức vị thủ đông nam, bảo vệ gìn giữ đất đai, khi đối mặt với thế lực của lưu manh lại lặng yên bỏ chạy, điều này không khỏi khiến kẻ khác cười chê. Nghe xong đối đáp giữa Tiểu Kỳ và tiểu Phương, Tiểu Hầu, những bảo an của Thiên Long Bát Bộ càng giật mình. Rất hiển nhiên, mấy người đến từ bên ngoài này có thân phận rất không bình thường, tùy thân mang theo ba tên vệ sĩ có súng, sao lại là kẻ đầu đường xó chợ được? Rất nhanh, một người mập mạp thở hồng hộc chạy tới, từ xa đã la to: \"Hiểu lầm. . . hiểu lầm. . .\" Các bảo an và những người khác đều nhường đường, có người xưng hô hắn là \"Lâm quản lý\" . \"Đứng lại, ở ngoài ba thước rồi nói!\" Ông mập vừa chạy đến gần đã bị Tiểu Kỳ giơ súng chặn lại, lạnh lùng quát lên. \"Thủ trưởng, hiểu lầm hiểu lầm. . .\" Ông mập càng hoảng sợ hơn, lập tức đứng lại ở phía ngoài ba thước, hướng về đám người Lương Kinh Vĩ liên tiếp cúi đầu khom lưng, vừa lau mồ hôi vừa nói luôn miệng, con mắt thì liếc về phía Quang Tử đang bị Tiểu Kỳ giẫm ở dưới chân. Khuôn mặt của Quang Tử dưới sự đè nặng của giày da quân dụng và sàn nhà trơn bóng đã bị \"Dị biến\" thành hình dạng rất buồn cười, miệng mở lớn để hít thở, giống như một con cá đã rời khỏi mặt nước đang giãy dụa hô hấp vài ngụm không khí cuối cùng. \"Anh là ai?\" Lương Kinh Vĩ đạm nhiên hỏi. \"Thủ trưởng, tôi là quản lý ở đây, tôi họ Lâm. . .\" Ông mập lại liên tục gật đầu cúi người, nói tiếng phổ thông cũng không mấy thuần thục. \"Gọi lão bản của các người tới đây!\" Lương Kinh Vĩ không hề để ý đến hắn \"Việc này. . . Thủ trưởng xem, đây là một hiểu lầm, các anh có nên thả người trước đã hay không?\" \"Điều đó thì không được! Dạng người này không cần thiết phải giữ lại ở trên xã hội, có cũng chỉ là một tai họa. Được rồi, đừng lãng phí thời gian nữa, lập tức gọi lão bản của các người qua đây!\" Lương Kinh Vĩ thản nhiên nói. Ông mập hít dài một hơi, nghe ý trong lời nói của vị thủ trưởng này là muốn mệnh của Quang Tử! Xem ra không phải là thủ trưởng thông thường rồi, thủ trưởng thông thường tuyệt đối sẽ không nói như vậy. Ở trong miệng của Lương Kinh Vĩ, mệnh của Quang Tử đã không còn giữ được bao lâu! \"Cút đi!\" Lâm quản lý còn muốn nói đã bị Tiểu Kỳ quát lạnh một tiếng, Lâm quản lý sợ hãi lui liền vài bước. Lại một lát sau, ngoài cửa truyền đến tiếng xe dừng lại, sau đó là tiếng bước chân gấp gáp, hai ba chục người cầm trong tay khảm đao, côn bảng cùng súng kíp tự chế vọt vào, một tên ở giữa tóc vàng hung hãn la to: \"Con mẹ thằng nào dám gây sự? Chán sống hả? Dám gây sự trên địa bàn của Long ca!\" Lâm quản lý vừa thấy dường như gặp được cứu tinh, vội vàng đi lên nghênh đón, nói: \"Tam ca, anh đã đến rồi. . .\" \"Tam ca, cứu. . . cứu em. . .\" Quang Tử đang bị Tiểu Kỳ dẫm dưới chân cũng giãy dụa gọi theo, giống như một con lừa đã bị chém một đao và đang kêu gào. \"Lâm mập, cmm là người chết hả? Các huynh đệ lên, chém hết tụi nó!\" Tam ca tóc vàng hướng về Lâm quản lý rống to, cũng bất chấp tất cả, giơ khảm đao lao về phía trước. \"Đoàng!\" Một tiếng súng lanh lảnh vang lên, tên tóc vàng \"Á\" hét thảm một tiếng, khảm đao rơi xuống đất, hai tay ôm bắp đùi, quỳ rạp xuống đất. \"Ai dám tới gần một bước, giết chết bất luận tội!\" Tiểu Kỳ lạnh lùng quát to, tại họng súng toát ra một tia khói xanh. Đám lưu manh vốn đang theo phía sau tên tóc vàng gọi đánh gọi giết, tất cả đều ngây ngẩn cả người, ngơ ngác nhìn Tam ca đang quỳ trên đất la oai oái, không biết phải làm sao. \"Chuyện gì xảy ra?\" Một giọng lạnh lùng nghiêm nghị vang lên ở phía sau, đám lưu manh vội vã tránh đường, một người đàn ông trung niên mặc y phục đen đi ra từ trong đám người, chính là Trang tiên sinh đã gặp qua ở trên máy bay. Trang tiên sinh dù sao cũng lão luyện hơn nhiều so với tên Tam ca tóc vàng không có đầu óc chỉ biết chém giết, chỉ đảo mắt đã lập tức nhìn rõ tình hình, âm thầm hít một hơi dài. Người đến không có ý tốt! Không chỉ có ba tên vệ sĩ có súng, còn dám tại nơi công cộng ngang nhiên nổ súng đả thương người, tuyệt đối không phải là người bình thường. Chỉ có vệ sĩ của thủ trưởng cao cấp mới có thể tại thời gian nguy cấp mà quả quyết nổ súng. \"Lui ra hết cho ta!\" Trang tiên sinh lớn tiếng quát. Đám lưu manh và mười mấy tên bảo an vội vã lui ra phía sau. Trang tiên sinh lại nháy mắt một cái với Lâm quản lý, ông mập nơm nớp lo sợ tiến lên nâng tên tóc vàng dậy, sau đó lui qua một bên. Tiểu Kỳ cũng không ngăn cản. \"À, xin hỏi quý tính đại danh của thủ trưởng!\" Trang tiên sinh bước vài bước về phía trước, Tiểu Kỳ lập tức giơ súng chỉ vào hắn, Trang tiên sinh chỉ dám đứng ở ngoài mấy thước không dám tới gần thêm nữa, cười bồi hỏi, ánh mắt thì đảo qua trên mặt Liễu Tuấn, trên mặt tức thì hiện lên một tia kinh ngạc, trong lòng đối với căn nguyên xảy ra xung đột ngoài ý muốn lần này có một khái niệm mơ hồ. Lương Kinh Vĩ đạm nhiên hỏi: \"Anh là ai?\" \"Tôi là Trang Hải Long, là chủ của tiểu điếm này, thủ trưởng, xin hỏi ngài là?\" Trang Hải Long tiếp tục cười bồi hỏi. Lương Kinh Vĩ gật đầu. Chính chủ cuối cùng cũng lộ diện. Nhưng vào lúc này, ngoài cửa lại vang lên tiếng dừng xe liên tiếp, hình như có một đại đội nhân mã đang chạy tới đây"
}