{
  "chapter_name": "Chương 1418: Đoạn Định Viễn xấu hổ",
  "content": "- Liễu tỉnh trưởng.. Tôi không tin bọn họ, tôi chỉ tin ngài.. Xin ngài đừng đuổi tôi đi. Nghe Liễu Tuấn nói như thế, Đồng Tú Linh không khỏi cuống lên, đứng bật dậy nói lớn, vẻ mặt rất kích động, toàn thân khẽ run rẩy như chuẩn bị quỳ xuống bất kỳ lúc nào. Đồng Tú Linh là một giáo viên, không dễ dàng gì mà quỳ xuống, nhưng động tác quỳ với người trong nước mà nói coi như chuyện thường, nhất là đối diện với nhân vật lớn, rất nhiều người bẩm sinh đầu gối không cứng, huống chi Đồng Tú Linh đã quỳ ở cửa chính phủ một lần, không ngại quỳ thêm lần nữa. Liễu Tuấn rất đau đầu với loại truyền thống này, vội nói: - Cô giáo Đồng, cô đừng kích động, ngồi xuống đã ... Cô phải biết mỗi việc đều có trình tự chính xác, chức vụ của tôi là thị trưởng Ngọc Lan, chuyện của Tống Đô tôi đúng là khó xen vào được. Cho dù cô có chứng cứ xác thực, tối đa tôi cũng chỉ có thể chuyển giao cho cơ quan chính pháp. Đây là quy định, hơn nữa Đinh bí thư đã đích thân trao đổi với đồng chí phụ trách chính pháp ủy và kỷ ủy , bọn họ sẽ coi trọng vấn đề này. Đồng Tú Linh cười khổ: - Vô dụng thôi, vấn đề của anh tôi dính líu rất rộng, có liên quan tới cả bí thư thành ủy và thị trưởng nữa, xảy ra vấn đề lại bắt anh tôi một mình gánh vác, bôi biết các vị quan chức bao che nhau... Giết anh trai tôi, các vị đều an toàn, không cần nửa đêm gặp ác mộng... Liễu tỉnh trưởng, bài biết vì sao hôm nay tôi tới tìm ngài không? Vì tôi nghe nói ngài là viên quan tốt, là Liễu Thanh Thiên, cho nên tôi mới tới... Không ngờ ngài cũng như bọn họ. Đồng Tú Linh nói rồi trên mặt to ra bi ai và căm ghét cực độ, ánh mắt nhìn Liễu Tuấn trở nên hết sức bất thiện, đầy địch ý. Kha Khải Phàm không nhịn được nói: - Cô giáo Đồng, mời cô chú ý từ ngữ , cô không hiểu quy trình làm việc của cơ quan. Thấy Đồng Tú Linh buông lời xúc phạm Liễu Tuấn, Kha Khải Phàm tất nhiên nổi giận, trong lòng hắn, Đồng Uy là một tên tham quan ô lại, chết chưa hết tội, có gì đáng thương hại? Đoán chừng hắn chết đi, trừ người thân cận nhất, người dân Tống Đô đều vỗ tay hô thống khoái. Liễu Tuấn không xen vào chuyện này là hoàn toàn đúng. - Tôi không hiểu quy trình làm việc của cơ quan chính phủ, nhưng tôi biết một đạo lý, làm quan không làm chủ vì dân, không bằng về nhà bán khoai lang. Đồng Tú Linh tâm tình kích động, rống lên với Kha Khải Phàm. Kha Khải Phàm tuy tuổi trẻ, nhưng được rèn luyện tại cơ quan, cho dù chưa trải qua chuyện này, nhưng cũng không phải dễ chọc vào, không hề nổi giận, lạnh lùng nói: - Cô giáo Đồng, làm người phải chú trọng đạo lý, chuyện này tự có cơ quản chủ quản, ví dụ như cô là giáo viên văn, học sinh của cô thành tích toán không tốt, phụ huynh của học sinh cô có thể trách mắng cô không? Mỗi cá nhân đều có chức trách của mình, không ai là vạn năng cả. Ví dụ này của Kha Khải Phàm đưa ví dụ này rất có sức thuyết phục, về bản chất Đồng Tú Linh không và là loại nữ nhân vô lối, nghe lời hắn nói cô ta tức thì ngẩn ra, tâm tình kích động hơi dịu lại, nghĩ một lúc rồi nói với Liễu Tuấn: - Liễu tỉnh trưởng, nếu như tôi có chứng cứ xác thực, có phải ngài sẽ làm chủ cho tôi? Liễu Tuấn hơi nhướng mày lên, đang muốn nói thì cửa văn phòng đột nhiên bị đẩy ra, Đinh Ngọc Chu nghiêm mặt đi vào, sau lưng còn có thư ký trưởng Tề Thủ Nghĩa và mấy nhân viên cơ quan. - Đinh bí thư, Tề thư ký trưởng. Liễu Tuấn vội đứng dậy đón. Đinh Ngọc Chu nghiêm mặt bắt tay Liễu Tuấn, đám Tề Thủ Nghĩa tất nhiên tươi cười, bắt tay với Liễu Tuấn ai cũng tỏ ra xấu hổ ngại ngùng. Thư ký trưởng cũng là đại quản gia của cơ quan chính quyền, hôm nay xảy ra chuyện như thế này, bọn họ ai cũng không làm tròn phận sự, đi theo Đinh Ngọc Chu tới văn phòng thị trưởng đều thấp thỏm bất an. - Đây là người đi khiếu nại phải không? Đinh Ngọc Chu không ngồi xuống, nhìn Đồng Tú Linh nói, giọng rất trầm. - Vâng thưa Đinh bí thư, cô ấy là Đồng Tú Linh, tự xưng là em gái Đồng Uy, là giáo viên trường Thất Trung. Kha Khải Phàm đáp thay. - Đồng chí Đồng Tú Linh, vụ án Đồng Uy là do kỷ ủy tỉnh đích thân điều tra, cái chết của cậu ta đã được cơ quan công an giám định là tự sát, được thông báo trên cuộc họp ban bí thư tỉnh ủy. Nếu như cô có nghi vấn gì về kết luận này hay bản thân vụ án, đợi lát nửa đồng chí kỷ ủy tỉnh tới có thể phản ánh với họ. Đây là cơ quan chính phủ Ngọc Lan, chuyện xảy ra ở Tống Đô không thuộc quản lý của Liễu tỉnh trưởng. Đinh Ngọc Chu uy nghiêm nói. Liễu Tuấn cảm động lắm. Đinh Ngọc Chu lo Đồng Tú Linh ở riêng trong văn phòng của y quá lâu, sau này lỡ vụ án có biến hóa gì bất ngờ, khó tránh khỏi dính lĩu tới Liễu Tuấn. Cho nên Đinh Ngọc Chu vội vàng chạy tới, còn mang theo cả đám Tề Thủ Nghĩa làm chứng, nếu có gì xảy ra, sau này còn đường mà nói. Vốn với khả năng của Liễu Tuấn, Đinh Ngọc Chu không cần quá khẩn trương, có điều thời cơ và vụ án đều quá mẫn cảm, Đinh Ngọc Chu không thể không cẩn thận hơn. Giả sử vì chuyện này làm cho tuyển cử đại hội đảng toàn tỉnh có gì bất ngờ thì hối cũng chẳng kịp. Tề Thủ Nghĩa ở bên cạnh giới thiệu: - Vị này là Đinh bí thư thành ủy. Đồng Tú Linh là em gái Đồng Uy, hiểu rõ tình hình trong thể chế hơn hẳn giáo viên bình thường, biết Đinh Ngọc Chu là phó bí thư tỉnh ủy, thấy ông ta uy nghiêm như thế, không khỏi lộ vẻ khẩn trương. Đối diện với Liễu Tuấn, có lẽ vì y quá trẻ lại ôn hòa, nên không khẩn trương như hiện giờ. Quan uy mấy chục năm trên người Đinh Ngọc Chu không phải là trò đùa. - Đinh.. Bí thư, không phải tôi đi gây chuyện, tôi chỉ phả ánh tình huống, anh tôi chết rất oan uổng, anh ấy tuyệt đối không tự sát. Đồng Tú Linh cẩn thận nói. - Tôi biết đồng chí đi phản ánh tình huống, không ai chỉ trích đồng chí gây chuyện hết, nhưng đồng chí phải làm theo tuần tự bình thường, đồng chí làm thế này làm nhiễu loạn trật tự chính phủ Ngọc Lan là không nên. Được rồi, đồng chí không cần giải thích nữa, đợi lát nữa các đồng chí của cơ quan kỷ ủy tỉnh tới đồng chí hãy phản ánh với họ. Đinh Ngọc Chu nói rất dứt khoát, không cho phép phản bác. Tức thì trong phòng xuất hiện sự im lặng ngắn ngủi. Qua một lúc sau, trên hành lang vang lên tiếng bước chân nặng nề, hành lang trải thảm rất dày, đột nhiên có tiếng động này có thể thấy người tới đi rất vội vàng, lại không phải chỉ có một. - Liễu tỉnh trương ... Ồ, Đinh bí thư cũng ở đây. Xuất hiện ở cửa là Đoạn Định Viễn bí thư kỷ ủy tỉnh, nhận được điện thoại hỏi tội của Đinh Ngọc Chu, Đoạn Định Viễn rất uất ức, nhưng ức thì ức, em gái Đồng Uy chạy tới chính phủ Ngọc Lan tìm \"Liễu Thanh Thiên\" kêu oan, là sự mỉa mai với cơ quan kỷ ủy tỉnh. Đoạn Định Viễn ý thức được Đinh Ngọc Chu rất bất mãn, cân nhắc nặng nhẹ, vội vàng chạy tới, vốn cho rằng chỉ gặp Liễu Tuấn, không ngờ có cả Đinh Ngọc Chu, ông ta càng thầm cảnh giác hơn. Có thể thấy Đinh Ngọc Chu hết sức coi trọng việc này. - Chào bí thư Định Viễn. Đinh Ngọc Chu mặt vẫn nghiêm nghị. - Chào Đinh bí thư. Đoạn Định Viễn thì mỉm cười, nhưng nụ cười có chút xấu hổ. Đám Liễu Tuấn, Tề Thủ Nghĩa cũng vội bắt tay Đoạn Định Viễn, tất nhiên không thể nghiêm mặt như Đinh Ngọc Chu, tươi cười như không có việc gì. - Bí thư Định Viễn, đây là đồng chí Đồng Tú Linh, nói là em gái Đồng Uy, giáo viên trường Thất Trung Ngọc Lan, không hiểu trình tự phá án của cơ quan chấp pháp nên tìm Liễu tỉnh trưởng phản ánh tình huống. Đinh Ngọc Chu giới thiệu đơn giản. Đoạn Định Viễn cảm kích gật đầu. Đinh Ngọc Chu nghiêm mặt nhưng nói chuyện rất chú ý, không tỏ ra bất mãn với kỷ ủy tỉnh, thái độ khác với vừa rồi nói chuyện điện thoại. - Ha ha, quần chúng không hiểu quy trình phá án cũng có thể thông cảm được... Đoạn Định Viễn cười ha hả, trầm giọng nói: - Đồng chí Đồng Tú Linh, tôi là Đoạn Định Viễn, bí thư kỷ ủy tỉnh, vụ án Đồng Uy là do chúng tôi phụ trách, đồng chí có chuyện gì có thể phản ánh với tôi! Mời theo tôi về kỷ ủy tỉnh phản ánh. Đoạn Định Viễn không muốn ở lại văn phòng Liễu Tuấn lâu. Mất mặt mà lại. Phải nói Đồng Tú Linh chặn che cáo trạng xem như mang lại tác dụng bất ngờ, trực tiếp mời được bí thư kỷ ủy tỉnh tới trước mặt mình, e rằng không mấy người khiếu nại được đãi ngộ này. Không ngờ Đồng Tú Linh chẳng hề cảm kích, nhìn Đoạn Định Viễn đầy cảnh giác, nói thẳng thừng: - Xin lỗi, tôi chỉ tin Liễu tỉnh trưởng, người khác tôi sẽ không phản ánh gì hết. Lời này phát ra, người trong phòng đều lộ vẻ xấu hổ, cả Liễu tỉnh trưởng. Tuy nói Đồng Tú Linh là quần chúng bình thường nói chuyện không biết nặng nhẹ, vốn cũng không thể trách, nhưng đường đường bí thư kỷ ủy bị người ta chỉ trích bất tín nhiệm ngay trước mặt, trong lòng khó chịu, tức giận thế nào khỏi phải nói. - Đồng chí Đồng Tú Linh, đây không phải là vấn đề tín nhiệm hay không tín nhiệm, đây là quy trình cơ quan chấp pháp phá án, không thể vì cô mà thay đổi được, nếu như cô có chuyện gì, có thể phản ánh với chúng tôi, nếu như cô quả thực không tín nhiệm chúng tôi đó là tự do của cô. Nhưng tôi nói cho cô biết, nếu muốn giải quyết vấn đề phải tuân thủ quy trình của chúng tôi. Đoạn Định Viễn lõi đời rồi, tức giận chỉ thoáng qua là mất, lập tức bình tĩnh nói với Đồng Tú Linh. Đồng Tú Linh nghĩ một lúc, mặt lộ vẻ kiên cường, gật đầu: - Được, tôi đi theo các vị"
}