{
  "chapter_name": "Chương 2107: Hối lộ phiếu bầu",
  "content": "Vương Bình Hoa rất đau đầu. Phải nói từ lúc Liễu Tuấn tới nhậm chức, ngày tháng của Vương Bỉnh Hòa rất tốt. Liễu Tuấn vừa tới, hắn liền áp dụng sách lược chính xác, quyết đoán ngả theo Liễu Tuấn, . Vì xuất thân và bối cảnh công tác của hắn làm Liễu Tuấn rất tín nhiệm. Được bí thư tỉnh ủy tín nhiệm, công tác dễ triển khai, uy vọng cũng tăng vọt. Thực tế cũng thế, cơ bản tất cả công tác của tỉnh ủy, Liễu Tuấn đều giao hắn toàn quyền xử trí, Vương Bỉnh Hòa kinh nghiệm công tác cơ quan phong phủ, xử sự lão luyện, làm việc rất tốt. Thậm chí một số lệnh bộ nhiệm quan trọng hắn cũng có thể phát biểu ý kiến. Đó là chỗ khác biệt của Liễu Tuấn, không giống nhiều lãnh đạo đảng ủy, coi quyền lực nhân sự là thứ độc quyền của mình, cấm người khác nhúng tay vào. Ở nhiều phương diện nhân sự, Liễu Tuấn dám buông quyền để cấp dưới có quyền tiến cử. Các thành viên thường ủy đều có tiếng nói nhân sự trong phạm vi công tác của mình. Mới đầu mọi người không quen lắm, chuyện này thật quá điên đảo. Công tác chính phủ Liễu Tuấn cơ bản không xen vào, giờ quyền lực nhân sự cũng bỏ ra một phần, như vậy trong tay còn lại cái gì? Liễu nha nội phải chăng đang làm bộ? Thế nhưng sự thực chứng mình là Liễu Tuấn làm thật, vì thế mọi người cho rằng Liễu Tuấn thích chơi nổi, thậm chí có cán bộ đang thầm suy đoán, Liễu Tuấn đang nhử mồi, cán bộ nào lộ ra vẻ tham lam là sẽ xử lý. Để những tên \"có tướng phản bội\" tự động nhảy ra không phải là tốt sao? Đỡ tốn tinh lực. Kết quả vẫn sai. Liễu bí thư không âm hiểm như mọi người nghĩ. Liễu Tuấn nói rất rõ ràng, nếu như muốn thực hiện chế độ thường ủy phụ trách, như vậy nhất định phải cấp cho quyền lực nhất định, nếu không thì phụ trách sao nổi. Người lãnh đạo có thể mạnh tay sử dụng cán bộ. Liễu bí thư đã tuyến bố rõ, có người liền thí nghiệm một chút. Cơ bản đều được toại nguyện, nhân tuyển bản thân tiến cử, 10 thì có hết 8 được tới vị trí muốn có. Đối với loại tình hình này, Vương Bỉnh Hòa khá là lo lắng, từng khéo léo nói với Yêu Hải Anh. Quan hệ giữa Vương Bình Hòa và Yêu Hải Anh không tệ, công tác của con cô ta đều do một tay Vương Bình Hòa xử lý. Tuy nói đó là việc trong phận sự của hắn, nhưng Yêu Hải Anh vẫn lĩnh tình. Thêm vào Yêu Hải Anh tính cách rất thẳng thắn, không thích vòng vo, có sao nói vậy, qua lại vài lần, hai người liền kiến lập được quan hệ tư nhân. Liễu Tuấn tới nhậm chức, đem theo duy nhất Yêu Hải Anh, từ đó có thể thấy cô ta là tâm phúc của Liễu Tuấn, Vương Bình Hòa nói chuyện này với cô ta là rất thích hợp. Vương Bỉnh Hoa là Liễu Tuấn buông quyền nhân sự sẽ bị cho ra rìa. Ngoài dự liệu của hắn, Yêu Hải Anh cười nói hắn quá lo rồi, đó là tác phong của Liễu Tuấn, khi ở tỉnh A, Liễu bí thư thích buông quyền. Cán bộ lãnh đạo dưới tay Liễu bí thư có thể thoải mái sử dụng cán bộ. Nhưng cần phải chú ý, đó là cán bộ anh sử dụng phải hợp cách, phải qua được khảo nghiệm. Nếu như anh tiến cử cán bộ có vấn đề, Liễu bí thư sẽ \"hỏi tội\" anh. Cán bộ anh tiến cử cứ xảy ra vấn đề, như vậy cần lo tới vị trị của anh rồi. Sự thực chứng minh mắt mũi anh chẳng ra sao mà. Thân là lãnh đạo, tuyển cản bộ không hợp cách, phương diện dùng người không qua được cửa, từ đó có thể thấy khả năng bản thân anh cũng bất chính. Đó gọi là thượng bất chính hạ tắc loạn mà. Việc giám sát, Liễu Tuấn chưa bao giờ qua loa. Qua vài lần hỏi tội, mọi người phát hiện Liễu bí thư không vì buông quyền mà bị cho ra rìa, ngược lại uy vọng càng cao. Liễu Tuấn giữ thân phận \"trọng tài\" tối cao. Anh có thể có quyền tiến cử và sử dụng người, đồng thời anh cũng phải chịu trách nhiệm với cán bộ mà anh tiến cử. Đó là sách lược của Liễu Tuấn, dùng người phải có \"giá\", kiến thiết đội ngũ cán bộ mới đi vào quy củ. Nếu không đem tất cả trách nhiệm giám sát và sử dụng đặt lên người Liễu Tuấn thì bất kể thể nào cũng không chú ý hết được. Hiện giờ Vương Bỉnh Hòa đang đối diện với \"hỏi tội\". Nguyên nhân sự việc là do mấy tháng trước huyện Tam Văn thành phố Quảng Nam xảy ra vụ án hối lộ phiếu bầu oanh động. Đầu năm nay, huyện Tam Văn tiến hành đổi khóa, phó huyện trưởng thực hiện tuyển cử cạnh ranh. Trong đó có một nhân tuyển tên là Nhiêu Phượng Sơn do thành ủy Quảng Nam tiến cửa, trước đó đã phát lệnh bộ nhiệm trong đảng, thành ủy Quảng Nam an bài cho Nhiêu Phượng Sơn làm phó huyện trưởng huyện Tam Văn. Nhiêu Phượng Sơn là cán bộ bản địa Tam Văn, công tác ở huyện Tam Văn rất dài, trước tuyển cử, tiến hành treo bảng công bố. Kết quả bất ngờ thu được rất nhiều thư tố cáo Nhiêu Phượng Sơm có vấn đề kinh tế và tác phong nghiêm trọng. Huyện ủy Tam Văn vì thận trọng, báo cáo vấn đề lên thành ủy Quang Nam, qua thảo luận thành ủy Quảng Nam cho rằng tố cáo nặc danh không cần để ý, kiến trì tuyển cử Nhiêu Phượng Sơn. Tiếp đó đương nhiên Nhiêu Phượng Sơn trúng tuyển với số phiếu cao, làm phó huyện trưởng thường vụ Tam Văn, nhưng tiếp đó rộ lên tin tức hắn hối lộ phiếu bầu. Lần này chuyện rất ầm ĩ, thư tố cáo gửi lên tận tỉnh. Ngay cả bàn làm việc của Liễu Tuấn cũng có một bản. Nghe nói Liễu bí thư hết sức coi trọng vấn đề này, trên tài liệu tố cáo phê, phải đưa phòng đốc sát tỉnh vào điều tra, làm rõ sự việc. Có lời phê này, mọi người biết chuyện không thể vãn hồi nữa. Nhiêu Phượng Sơn không có vấn đề thì thôi, một khi có vấn đề nhất định sẽ bị tra rõ ràng. Vu Hoài Tín chủ nhiệm phòng đốc sát, luôn chấp hành bất kỳ chỉ thị nào của Liễu Tuấn một cách triệt để. Đôi khi còn quá cả Yêu Hải Anh. Nói tới sử dụng thư ký, Liễu Tuấn lại có sự \"khác người\" nữa. Làm thư ký lãnh đạo là con đường tắt trên quan trường, cán bộ không có bối cảnh nào, một khi được sao máy mắn chiếu vào, làm thư ký lãnh đạo, biểu hiện tốt là bằng với được lên xe cao tốc, tiền đồ vô hạn. Trong chính đàn toàn quốc, quan lớn xuất thân thư ký. Nhưng một lòng bồi dưỡng, ủy thác trọng trách cho thư ký như Liễu Tuấn thì không nhiều. Thư ký của y gần như luôn đi theo y. Khi làm thị trưởng Tiềm Châu cũng đưa Phan Tri Nhân tới là bí thư khu ủy, giờ làm bí thư tỉnh ủy lại đưa Vu Hoài Tín tới làm chủ nhiệm phòng đốc sát, trực tiếp công tác dưới tay mình. Vị này đúng là dùng người hiền không kỵ húy thân thích. Liễu Tuấn đúng là không thèm quan tâm tới người khác nói gì, bất kể là Phan Tri Nhân hay Vu Hoài Tín, đều công tác bên y nhiều năm, Liễu Tuấn hiểu rõ nhân phậm và năng lực của họ. Nếu là cán bộ đủ tài đức, tất nhiên phải đề bạt, sao vì là thư ký của mình mà không thể dùng? Từ việc sử dụng Vu Hoài Tín và Yêu Hải Anh có thể nhìn ra ở công tác giám sát cán bộ, Liễu Tuấn coi trọng ra sao. Tuyển chọn cán bộ rất quan trọng, giám sát cũng quan trọng không kém, cả hai hộ trợ cho nhau không thể thiếu một. Vốn việc hối lộ kia chẳng liên quan gì tới Vương Bỉnh Hòa, mà thực tế thì hắn cũng chưa từng gặp Nhiêu Phương Sơn chẳng có dính dáng gì tới nhau. Thực sự làm Vương Bỉnh Hòa lo lắng là Mao Nghĩa Phương phó bí thư thành ủy Quảng Nam. Trước đó Mao Nghĩa Phương là phó chủ nhiệm văn phòng tỉnh ủy, tuổi trẻ, năng lực công tác cao, trong thời gian công tác ở văn phòng tỉnh ủy, theo sát Vương Bỉnh Hòa, được hắn tín nhiệm. Hai năm trước Vương Bỉnh Hòa tiến cử Mao Nghĩa Phương tới thành phố Quảng Nam làm phó bí thư phân quản công tác đảng bộ. Chắc chắn đó là sự tài bồi của hắn với Mao Nghĩa Phương. Cán bộ cơ quan, cấp bậc và kinh nghiệm tới một trình độ nhất định đều nghĩ cách xuống địa phương làm phong phủ lý lịch nhậm chức, đặt nên cơ sở tiến bộ sau này. Mà Nhiêu Phượng Sơn là cán bộ Mao Nghĩa Phương ra sức tiến cử. Trong thời gian treo bảng, những thư báo tố cáo vấn đề của Nhiêu Phượng Sơn đều bị Mao Nghĩa Phương áp xuống, vì hắn ra sức tiến cử, nên thành ủy Quảng Nam vẫn quyết định để Nhiêu Phượng Sơn ra ứng cử. Một khi vấn đề của Nhiêu Phượng Sơn bị tra ra, kẻ đầu tiên không thoát khỏi liên quan là Mao Nghĩa Phương. Làm Vương Bỉnh Hòa lo lắng nhất là, hắn gần như khẳng định được Nhiêu Phượng Sơn có vấn đề, là cán bộ bản địa, được cấp trên tiến cử, nếu bản thân không có vấn đề lớn, tuyệt đối không phải thông qua phương thức hối lộ để được trung tuyển. Từ đó có thể thấy hắn có tai tiếng ở huyện Tam Văn, khiến đại bộ phận đại biểu không xem trọng. Vậy mà Mao Nghĩa Phượng còn tiến cử đến cùng, không thể làm người ta suy nghĩ lung tung. Cắn cứ vào lý luận thường, Mao Nghĩa Phượng rất có khả năng có vấn đề. Hiện giờ Liễu Tuấn phê chuẩn điều tra, Vương Bỉnh Hòa không thể thay đổi được kết quả."
}