{
  "chapter_name": "Chương 680: Vạch trần chân tướng",
  "content": "- Liễu bí thư, tôi muốn biết một tình huống, ừm, đó chính là việc ghi biên lại tạm, thu các khoản thống trù kia có phải cũng tồn tại ở các xã và thị trấn khác trong huyện Ninh Bắc hay không? Phí Thanh đột nhiên hỏi, mắt chiếu thẳng vào Liễu Tuấn, mang theo một loại ngạo nghễ. Vị phóng viên Tân Hoa Xa này đúng là rất vênh váo. Căn cứ vào tìm hiểu của Liễu Tuấn, Phí Thanh ở Tân Hoa Xã là phóng viên thâm niên được hưởng thụ đãi ngộ cấp chính xử, hơn nữa còn có chỗ dựa ở thủ đô, được coi là con cháu cách mạng, có điều cha mẹ hắn và người bề trên trong nhà đều qua đời trong thời loạn, điều này có hơi giống với phó huyện trưởng mới nhậm chức Tào Xuân Thu. Cho dù Liễu Tuấn hôm nay mới gặp mặt Phí Thanh và các ký giả khác, nhưng đã làm rõ tình huống của bọn họ rồi. - Phí Thanh? Hắn tới huyện Ninh Bắc rồi à? Tiểu sắc ma, cậu phải cẩn thận, hắn là con chó do Cao Nhị nuôi, đã căn không ít người rồi. Khi nói chuyện với Hà Mộng Doanh, Hà đại tiểu thư đã nói như thế. Liễu Tuấn bật cười. Hà Đại Tiểu thư vẫn đanh đá như vậy, nói chuyện rất chanh chua khắc bạc. Có điều lời này đã xác nhận suy đoán của Liễu Tuấn, chuyện này quả nhiên không đơn giản, vốn còn lấy làm lạ sao người thủ đô tới phỏng vấn lại lắm như thế, chuyện kiểu như Mao Ái Tiên, căn bản không cần phỏng vấn gì hết, hắn là cán bộ phạm sai lầm nghiêm trọng trước, thậm chí nghiêm khắc mà nói còn không phải là cán bộ thực sự, chỉ là nhân viên được thuê tạm, mà thiếu chút nữa bức tử người khác, huyện chỉ đuổi việc hắn, nhưng cho bồi thường kinh tế nhất định, là đã được đãi ngộ ngang với cán bộ chính quy rồi, thử hỏi có cán bộ cấp trên nào ăn no rảnh việc đi để ý tới chuyện vặt vãnh không liên quan gì tới mình này đây. Nhưng thực tế Mao Ái Tiên lại gây ra xôn xao lớn như vậy. Dù tổ chức không có nhân viên trới điều tra, nhưng lại đưa tới một đám nhà báo trung ương. Độ mẫn cảm của giới truyền thông nước ta khi nào lại trở nên mẫn cảm như vậy chứ nhỉ? Liễu Tuấn vừa phát hiện ra điều khác thường tất nhiên không chịu ngồi yên đợi người ta tiến công, lập tức điều động mạng lưới quan hệ của mình để điều tra nội tình, kết quả phát hiện ra nhóm người này đều có quan hệ dây mơ rễ má với nhà họ Cao. Trong đó tên Phí Thanh này đúng như lời Hà đại tiểu thư nói, là con chó của Cao Nhị. Hiện giờ câu mà Phí Thanh hỏi, càng bại lộ ý đồ của hắn. Người ta căn bản không quan tâm Mao Ái Tiên có bị khai trừ hay không, cái người ta chú ý là \"hóa đơn tạm\" của huyện Ninh Bắc, từ đó mà dẫn tới vụ án \"bức tử\" ngày 26 tháng 12. Nếu bình thường đây chẳng phải là chuyện lớn. Toàn quốc có được mấy huyện không làm \"hóa đơn tạm\" cho dân? Bởi vì trưng thu đề lưu thống trù cao khiến mâu thuẫn gay gắt, đó là chuyện đâu cũng có. Cao Nhị hận Liễu Tuấn, song cũng biết chuyện này không lật nhào được y. Có điều hiện giờ Liễu Tuấn sắp được đưa lên làm điển hình đại biểu ưu tú bí thư toàn quốc, trong trung tổ đã quyết định cho lên đại hội phát biểu, thì tình hình lại khác rồi. Huyện Ninh Bắc tồn tại vấn đề nghiêm trọng như thế này, bí thư huyện ủy lại được làm điển hiển, thì có chút không ổn ? Phải nói Cao Nhị lựa chọn thời cơ không tệ tí nào. Thậm chí Liễu Tuấn rất hoài nghi, Cao Tương Hoành khả năng không thông minh tới vậy, với tính cách hoàn khố của hắn, e rằng chẳng hơi đâu đi quan tâm tới chuyện quan trường như loại đại hội biểu dương. Đằng sau lưng có lẽ có cao nhân chỉ điểm. Cao nhân này có thể là Cao Trường Hoành thậm chí là Cao bộ trưởng, Liễu Tuấn không xác định chắn chắn được. So với Cao bộ trưởng, Liễu Tuấn dứt khoát là hàng con cháu, vốn không đáng để Cao bộ trưởng để mắt tới, nhưng đầu năm xảy ra vụ Từ lão tam thuê người \"theo dõi\" làm kinh động Cao bộ trưởng, nên Cao bộ trưởng nhớ tới một bí thư huyện ủy nhỏ nhoi cũng không phải là hoàn toàn không có khả năng. Phí Thanh hỏi câu này, lập tức có mấy tên phóng viên nhao nhao hưởng ứng. Liễu Tuấn mỉm cười nói: - Xin hỏi Phí phóng viên lần này đại giá quang lâm huyện Ninh Bắc chủ yếu là muốn tìm hiểu phương diện nào đây? Huyện trưởng Hương Mai, mời đồng chí giới thiệu tình hình tăng trưởng kinh tế mấy năm qua của huyện Ninh Bắc đi. Lục Hương Mai là huyện trưởng, giới thiệu tăng trưởng kinh tế do cô ta làm là hợp tình hợp lý, hơn nữa người ta lần này kỳ thực nhắm vào việc Tiểu Liễu được bầu làm bí thư ưu tú, do Lục Hương Mai tán dương huyện Ninh Bắc, tốt hơn Liễu Tuấn giới thiệu nhiều, ít nhất bỏ được hiềm nghi tự khen ngợi bản thân. Lục Hương Mai cho dù có chút ngạc nhiên, giới truyền thông bày ra thế trận này có chút khác thường, hẳn là có ý đồ nhắm vào Liễu Tuấn. Nhưng với thân phận của cô ta, chênh lệch với nhà họ Cao quá lớn, tới gót chân Cao Nhị cũng chẳng theo kịp càng không nói tới Cao Trường Hoành và Cao bộ trưởng, nên hiểu biết không nhiều, vì thế Liễu Tuấn bảo cô ta giới thiệu tình huống kinh tế tăng trưởng, Lục Hương Mai tỏ ra rất cao hứng, chuẩn bị khá là đầy đủ, dù sao không phải là huyện trưởng nào cũng có cơ hội giới thiệu thành tích của mình trước phóng viên của Tân Hoa Xã và các tờ báo toàn quốc. Lục Hương Mai hắng giọng, mở sổ ghi chép ra chuẩn bị nói thì Phí Thanh lại lên tiếng. - Liễu bí thư, Lục huyện trưởng, xin thứ lỗi lần này tôi tới huyện Ninh Bắc chủ yếu là muốn tìm hiểu vấn đề nộp thuế của nông dân, chính phủ ghi \"biên lai tạm\", từ đó dẫn tới vấn đề bức tử người dân, chuyện kinh tế huyện Ninh Bắc thì lần khác chúng tôi phỏng vấn. Phí Thanh vừa nói ra lời này tất cả các thường ủy đầu cau mày lại. Tên Phí Thanh này quá ngông cuồng rồi. Phóng viên Tân Hoa Xã đúng là rất ghê gớm, nhưng cũng không thể ngang ngược như thế chứ? Đây còn là địa phận huyện Ninh Bắc. Lục Hương Mai mặt đỏ lên. Tào Xuân Thu vẫn im lặng không nói gì đột nhiên đằng hắng một tiếng, trước khi nói chuyện đẩy kính mắt lên, nở nụ cười xã giao: - Phí phóng viên, chức trách của người làm báo chí, là phải ra sức tuyên dương mặt tốt của xã hội chứ? Tào Xuân Thu vừa nói vừa liếc mặt nhìn Liễu Tuấn. Người này sau khi tới nhậm chức vô cùng hạ mình, trừ công việc thuộc bổn phận, những phương diện khác không nhúng tay vào, đừng nói là trên cuộc họp thường ủy, ngay cả cuộc họp văn phòng huyện trưởng cũng hiếm khi phát biểu. Lúc này đột nhiên đứng ra, cho dù là lên tiếng vì Liễu Tuấn và cả huyện Ninh Bắc, nhưng khiến người ta phải suy nghĩ. Liễu Tuấn khẽ mỉm cười, gật đầu với Tào Xuân Thu. Phi Thanh mặt vênh lên, nói với chút khinh thường: - Người làm báo đúng là phải ra sức tuyên dương chuyện tốt, nhưng vạch trần chân tướng sự thực, trả lại công bằng cho quần chúng không phải là một phương diện của tuyên dương mặt tốt sao? Tào Xuân Thu chỉ cười, không nói gì nữa. Điều này rất phù hợp với biểu hiện của hắn sau khi tới huyện Ninh Bắc, gặp ai cũng ba phần cười, gần như chưa bao giờ nổi giận, cho dù cấp dưới có làm sai cũng chỉ nói chuyện lý lẽ, không mắng mỏ. Đối diện với Phí Thanh hùng hổ gây sự, Tào Xuân Thu tất nhiên cũng không tranh chấp gì với hắn. - Phí phóng viên, nếu như đồng chí nói tới chân tướng sự thực, vậy để tôi mang chân tướng ra nói cho đồng chí biết. Lục Hương Mai bị câu nói lúc nãy của Phí Thanh làm cho uất nghẹn, khó chịu vô cùng, tới lúc này mới thở lại được, khuôn mặt đỏ bừng, giọng nói cũng không hòa hoãn nữa. Liễu Tuấn và Thạch Trọng nhìn nhau, Thạch Trọng khẽ mỉm cười. Lục Hương Mai lại mất bình tĩnh rồi. Hương Mai huyện trưởng có khuyết điểm lớn nhất chính là không đủ trầm ổn, trăm phương nghìn kế lên được chức huyện trưởng, song phát hiện ra tất cả người đứng đầu các ban ngành gần như đầu ngả về phía Liễu Tuấn, cho dù là cán bộ do Bành Thiếu Hùng và Lục Hương Mai trước kia đề bạt lên cũng nói một đằng làm một nẻo. Người ta gọi đây là kẻ thức thời mới là trang tuấn kiệt. Bành Thiếu Hùng làm bí thư, Liễu Tuấn là huyện trưởng mà chẳng kém cạnh chút nào, hiện giờ thân là bí thư, toàn bộ mũ ô sa nắm trong tay y, Lục Hương Mai là một cô gái, lại là huyện trưởng, sao khiến người ta một lòng đi theo được. Người trên quan trường rất hiện thực. Thậm chí nếu không phải Liễu Tuấn ra sức bảo vệ, thì chính lệnh của Lục Hương Mai căn bản là không qua được cánh cửa huyện ủy, tất cả các lãnh đạo đơn vị và xã thị trấn đều có thói quen đợi Liễu bí thư lên tiếng, hoặc là làm rõ chuyện này đã được Liễu bí thư phê chuẩn hay chưa đã. Nếu không người ta chẳng nghiêm chỉnh chấp hành. Lục Hương Mai là người thích chuyên quyền, hết sức để ý tới thể diện. Cô ta làm huyện trưởng phải nín nhịt, tất nhiên là khó chịu rồi, Phí Thanh thì thậm chí chẳng thèm nghe cô ta nói, làm Lục huyện trưởng thực sự nổi giận, lập tức chẳng bận tâm xem đám phóng viên có muốn nghe hay không, cứ đem chuyện này nói thẳng ra. - Đồng chí Phí Thanh, các bạn phóng viên, huyện Ninh Bắc mấy năm trước có làm \"hóa đơn tạm\" cho nông dân, nhưng loại hiện tượng này không phải là chỉ một mình huyện Ninh Bắc mới có, các nơi trong cả nước có huyện nông nghiệp nào là không có chuyện này? Phí Thanh lập tức hỏi dồn tới: - Theo Lục huyện trưởng nói thì huyện Ninh Bắc làm như vậy là hợp pháp hợp lý ư? - Phí phóng viên tôi có nói làm thế là hợp pháp hợp lý không? Huyện Ninh Bắc năm năm trước còn là huyện nghèo khó, về sau dù bỏ đi được cái mũ huyện nghèo, nhưng cơ sở rất kém, nền móng yếu, tài chính không giàu có, chuyện hóa đơn tạm của quần chúng đại bộ phận là làm hai năm trước. Hai năm nay dưới sự lãnh đạo của Bành bí thư và Liễu bí thư hiện nay , huyện Ninh Bắc thu được thành tựu phát triển kinh tế làm người ta chú ý, rất hiếm khi còn ghi hóa đơn tạm nữa. Huyện chúng tôi đầu năm nay đã đưa ra nghị quyết, dùng thời gian hai năm từng bước thực thi toàn bộ hóa đơn tạm trong tay quần chúng, đây là điều huyện đã có văn kiện chính thức gửi tới các xã thị trấn. Giọng Lục Hương mai cao hơn một chút. - Phí phóng viên, tôi nghĩ giới truyền thông điều tra phải chú trọng thực tế chứ? Phí phóng viên vừa tới đây đã chỉ chăm chăm nói vạch trần chân tướng của huyện Ninh Bắc, xin hỏi đồng chí đã tìm hiểu quá trình sự việc chưa? Vấn đề hóa đơn tạm chúng tôi chưa từng che dấu gì, rất dũng cảm đối diện với hiện thực. Tôi có thể chịu trách nhiệm nói với đồng chí không cần đợi tới năm sau, trong năm nay huyện chúng tôi sự thực hiện tất cả hóa đơn tạm trong tay nông dân, không nợ một đồng xu nào. Lục Hương Mai nói chắc nịch. Tất cả các thường ủy đều thất kinh đồng loạt nhìn về Lục huyện trưởng đang hừng hực khí thế. Thực hiện tất cả hóa đơn tạm trong vòng hai năm là Liễu Tuấn hứa khi thân mang hai chức, căn cứ vào tổng kim ngạch hóa đơn tạm trong toàn huyện, kết hợp với tốc độ kinh tế phát triển và thu nhập tài chính của cả huyện, qua nhiều lần luận chứng mới quyết định, đã khẩn trương lắm rồi, dù sao \"khoản nợ\" thời Phương Triêu Dương để lại cũng không phải ít. Vừa trả nợ còn phải đảm bảo các khoản chi thu hợp lý khác, độ khó rất lớn. Không ngờ Lục Hương Mai lại nói ra câu \"thực hiện toàn bộ trong năm nay\", không biết cô ta lấy đâu ra cái gan và khí phách lớn như thế?."
}