{
  "chapter_name": "Chương 385: Báo cáo trình diện",
  "content": "Nhưng thấy Liễu Tuấn ăn vui vẻ như vậy cô ấy cũng vui lây, dường như đang trở về thời gian vui vẻ khi cô ấy còn làm bà chủ tại cửa hàng bánh mỳ vậy Liễu Tuấnvẫn theo thói cũ ăn liền 4 bát, uống 1 bát canh. Khi mà Liễu Tuấnăn xong 4 bát cơm thì Xảo Nhi vẫn chưa ăn hết 1 nửa bát. Xảo Nhi cũng không vội vàng vẫn ăn từng miếng từng miếng một rất từ tốn. “Xảo Nhi, mai anh không đi, ở lại với em 2 ngày..” Liễu Tuấn đột nhiên nói. Xảo Nhi ngạc nhiên, hai mắt sáng long lanh. Con đường tương lai sau này của Liễu Tuấn như thế nào, sớm đã được Nghiêm Ngọc Thành và Liễu Tấn Tài quan tâm tới. Trước đây, khi Liễu Tuấn còn trẻ, khi còn cách ngày tốt nghiệp khá xa, cây hỏi này có lẽ chưa cấp bách. Khi thời gian tốt nghiệp gần tới thì hai vị này không thể không quan tâm được. Liền đưa ngay ra thảo luận. Thực sự tên tiểu tử này ngày từ nhỏ thì đã rất xuất chúng rồi. cho nên hai vị này cũng không qua lo lắng. “Tấn Tài, anh nghĩ hiện nay tiểu Tuấn có bao nhiêu tài sản” Nghiêm Ngọc Thành châm 1 điếu thuốc hỏi. Liễu Tấn Tài hơi ngạc nhiên, không ngờ Nghiêm Ngọc Thành lại để ý đến “:VẤn đề tài sản” “Cái này, tôi cũng không rõ, có lẽ tầm 1-2 trăm triệu? nhưng trên danh nghĩa là vậy còn thực tế thì không nhiều như vậy” Liễu Tấn Tài nói thật, đương nhiên với phỏng đoán của cha về quan hệ của Liễu Tuấn và Nghiêm Phi thì tuyệt nhiên không nói ra. Nói với ai chứ không nói với Nghiêm Ngọc Thành. Nhưng những phán đoán của Liễu Tấn Tài còn cách xa so với thực tế. “Hả, đại tư bản à” Càng là những con số thì với Nghiêm Ngọc Thành cũng đủ có sự công kích lớn rồi, bác ta tuy là phó bí thư tỉnh ủy, quyền cao chức trọng, tiền tài chưa từng coi trọng, nhưng lại nói với bác ta số tiền lớn như vậy thật sự có chút kinh ngạc. “Đứa trẻ này thật làm cho người khác ngạc nhiên” Nghiêm Ngọc Thành cười. Liễu Tấn Tài cũng cười nói: “Nói thật, ngay cả người cha như tôi cũng không thể hiểu nổi” Nghiêm Ngọc Thành cười sảng khoái, nhưng lại rồi cau mày nói: “Tấn Tài à, có những lúc tôi cũng phải suy nghĩ, tiểu Tuấn có lẽ đã có những dự định cho tương lai rồi! mỗi lần đều xem xét kĩ càng…” Liễu Tấn Tài hới ngạc nhiên, đưa điếu thuốc lên hút. Cũng có những suy nghĩ giống như vậy, đứa con trai này của mình thông minh vô cùng, thậm chí có thể dùng từ tuyệt đỉnh thông minh để hình dung, nhưng mỗi khi gặp chuyên lớn thì lại vô cùng bình tĩnh, có lẽ “ Tất cả đều nằm trong tay của tôi” vậy, thật sự làm cho Liễu Tấn Tài có cảm giác “Kì quái” Không ngờ Nghiêm Ngọc Thành cũng có những suy nghĩ giống mình. ‘Ha ha, thế mới là con trai tôi” Liễu Tấn Tài cười lớn. Nghiêm Ngọc Thành không hài lòng nói: “Đó còn là còn rể tôi đó” Người này , cho dù làm việc gì cũng đức hạnh như vậy không chụi nhận thua. “Đúng thế, đúng thế” Liễu Tấn Tài đương nhiên cũng biết tình thế cứ thuận theo bác ta mà nói. “Nó giỏi giang trên thương trường như thế, nhất định sẽ có những thành tựu xuất sắc” Nghiêm Ngọc Thành nói Liễu Tấn Tài cười nói: “Đừng quên văn kiện của trung ương, trừ khi hai chúng ta hiện tại về hưu, làm 2 ông tá điền” ＂Cũng đúng, nhường đường cho lớp trẻ” Nghiêm Ngọc Thành gật đầu. Liễu Tấn Tài nói: “Tôi thấy hay là vào cơ quan” Nghiêm Ngọc Thành cau mày nói: “Vào cơ quan cũng không phải không thể, tôi chỉ lo tính cách của nó không giống như Nghiêm Minh, từ đi nghĩa vụ rồi” Liễu Tấn Tài cười nói: “Học cổ văn 5 năm chẳng nhẽ không thể bình tĩnh được, chúng ta nên hỏi tội Chu tiên sinh và Khương tiên sinh vậy” Nghiêm Ngọc Thành cười nói: “Con của mình không trị được lại đi trách người khác… cũng trách anh, lúc đầu đồng ý cho nó học ngành này, thì ra là đợi đến lúc này” “Anh không nói mình cũng đang đợi đấy chứ?” Liễu Tấn Tài tấn công lại. Nghiêm Ngọc Thành mỉm cười không nói. Hai người bạn già nói chuyên với nhau rất ngẫu hứng. Nếu như có Liễu Tuấn ở đây thÌ đâu có cái dáng vẻ này. “Thế thì tốt, xem ra làm việc tại tỉnh N, đã được thống nhất. thế thì làm ở chỗ nào? Bản thân nó đã từng nói với tôi, là tại tỉnh đoàn” Nghiêm Ngọc Thành nói. Liễu Tấn Tài hơi kinh ngạc. Từ khi bác ta đảm nhiệm chức vụ bí thư thành ủy thành phố Đại Ninh, cũng đã tham gia công tác tại thường ủy tỉnh, cũng giống như thời gian làm tại thành phố Bảo Châu, cứ có thời gian là hai người lại cùng ngồi nói chuyện với nhau. Với cái danh tiếng của hệ Nghiêm Liễu, có những điều kiêng kị không tránh thì cũng thôi, tránh rồi vẫn còn để lại vết tích. Lần này Nghiêm Ngọc Thành chủ động gọi điện cho cha, nói có chuyện cần nói. Liễu Tấn Tài cũng không hỏi là chuyện gì. Xem ra hiện nay, câu chuyện mà Nghiêm Ngọc Thành đề cập tới chính là sắp xếp công tác cho Liễu Tuấn. Có lẽ từ khi Nghiêm Minh chuyển công tác trở về, Nghiêm Ngọc Thành không chút lo lắng với chuyện của con trai . Đương nhiên, đó là vì Nghiêm Minh khi đó trong mắt của Nghiêm Ngọc Thành chuyện của anh ta không đước thể hiện công khai. Nhưng sau này đến thời kì của Liễu Tuấn thì cục diện cũng có nhiều thay đổi, mở cửa hơn, đương nhiên cũng đã bắt đầu có thể dựa vào uy quyền của người cha, như hiện nay Nghiêm Minh cũng đã bắt đầu trưởng thành rồi, cũng làm cho Nghiêm Ngọc Thành nở mày nở mặt. Nếu như trước đây Nghiêm Minh có được sự giúp đỡ của Liễu Tấn Tài và Liễu Tuấn thì đến nay tuy không luận bàn tới chuyện của Liễu Tuấn và Nghiêm Phi thì Nghiêm Ngọc Thành cũng cần có qua có lại mới toại lòng nhau. “Theo tôi, đưa đến khu công nghệ cao của huyện Hướng Dương thì càng phù hợp” Liễu Tấn Tài và Nghiêm Ngọc Thành thường có cùng suy nghĩ như nhau. “Bây giờ Hữu tín là huyện trưởng, còn Tôn Hữu Đạo, ừm, tôi thật có chút không yên tâm!” Liễu Tấn Tài tuy đã điều đến thành phố Đại Ninh, với các công việc của thành phố Bảo Châu vẫn còn quan tâm tới những chuyện tại đây. Tôn Hữu Đạo thật sự là làm cho người khác có chút không yên tâm, không hợp với phong cách làm việc của Liễu Tấn Tài. Nếu không phải là người của Liễu Tuấn, thì tôn hầu tử này khó có chân trong ủy ban thưởng ủy huyện. kì thực từ rất sớm, Liễu Tấn Tài đã để cho con trai đảm nhiệm “Trưởng tổ chức” rồi, hơn nữa còn là người được tín nhiệm nhất nữa. Những ngành chủ yếu trong khu công nghệ cao là “Tổng công ty công nghiệp” do chính tay Liễu Tuấn lập lên. Cho dù Liễu Tuấn có đặt tại đâu thì khu công nghệ cao nhày vẫn đứng hàng đầu của toàn tỉnh. Điểm này, Nghiêm Liễu đều rất tự tin. Nghiêm Ngọc Thành cười: “Việc này, tôi đã nói với Tiểu Tuấn rồi, cậu đoán xem nó đối phó lại với tôi như thế nào?” “Nó dám đối đầu với anh?” “Ha ha, cậu còn giả vờ ư? Tự mình nuôi dưỡng người như thế nào, chẳng lẽ lại không hiể?” Nghiêm Ngọc Thành bĩu môi. Liễu Tấn Tài có chút ngại ngần. có lẽ đứa con trai này, thường khua môi múa mép trước mặt cha nó. “Nó nói thế nào?” “Nó nói, nếu để nó đến đó, thì sẽ chuyển ngành” Liễu Tấn Tài ngạc nhiên: “Công tác của nó còn chưa có, từ chức cái gì? Đi làm kinh doanh luôn đi” Nghiêm Ngọc Thành cười lớn : “Dám nói với tôi như vậy, trong cả cuộc đời này chỉ có một mà thôi…tôi phỏng đoán. 8 phần là nó lo lắng đến con gái của nhà bộ trưởng Bạch” Liễu Tấn Tài càng ngạc nhiên. Đây giống lời nói của nhạc phụ nói hay sao? “Đừng có nhìn tôi như thế, tên tiểu tử này rất tinh tế, đã ngắm được tuyến của Bạch Kiến Minh cho nên không muốn buông ra đó” Nghiêm Ngọc Thành cười. Liễu Tấn Tài cũng cười gượng gạo. Nghiêm Ngọc Thành nói chuyện với người thân cận đều đều như vậy “ Lời nói không làm người khác sợ hãi cũng không thể không suy nghĩ” Nhắc đến đây Liễu Tấn Tài cũng không thể không khâm phục đứa con trai thông minh của mình. Đã quyết định tham gia chính trị, Liễu Tuấn không thể trở thành người đầu tiên tiếp bước của hệ Nghiêm Liễu, hai người này nhất định sẽ dốc toàn tâm toàn ý để giúp đỡ cho anh ta, Chu tiên sinh đâu có nói ra. Những điều này cũng sớm đã nằm trong những dự tính của anh ta, không phải là vì Bạch Kiến Minh thì còn có lý do gì nữa? “Thế thì coi trọng bản thân nó đi! Công tác kinh tế không cần chúng ta dạy bảo cái gì, quen thuộc với công việc một chút cũng tốt” Liễu Tấn Tài nói. Công tác đoàn và công tác đả Có lẽ: bản thân đại bí thư nghiêm chỉ thường bước trên con đường đã trải sẵn cho mình. .... Liễu nha nội rời khỏi thành phố Nam Phương, liền đến chào hỏi Chu tiên sinh. Làm tròn chữ hiếu với với tiên sinh và sư mẫu. Đương nhiên, cũng cần đến chào hỏi Bạch Kiến Minh do Chu tiên sinh đưa đi. Sau 1 tuần, mới về đến thành phố Đại Ninh, vui vẻ thoải mái đưa Nghiêm Phi dạo chơi 3 ngày liền, làm cho Nghiêm Ngọc Thành lại lần nữa lườm nguýt cậu ta. Việc đi làm vẫn chưa thấy nói gì thêm cho nên nhạc phụ lại phải trực tiếp dăn dạy và quở mắng. Liễu nha nội sau những ngày vui chơi thoải mái mới đi đến đoàn tỉnh, cũng không tìm đến văn phòng làm việc ngay mà rẽ vào phòng của bộ trưởng Bạch. “Báo cáo trưởng phòng, tân binh Liễu Tuấn đến báo danh ạ” Bạch Dương chính thức trở thành trưởng phòng phòng giáo dục trường học, cán bộ cấp cao cho nên văn phòng làm việc rất rộng rãi và sáng sủa. Bạch Dương nhìn Liễu Tuấn, sau niềm vui hiện lên trên mặt thì ngay lập tức cau mày “Hêng” lên 1 tiếng: “Cậu nhàn nhã nhỉ, tài liệu đã đến mấy ngày nay rồi, mới mò đến đây,” “Hi hi, sức chịu đựng giỏi, tư thế đương nhiên cũng lớn rồi” Thấy không có người ngoài, liễu nha nội liền “ Không hề ngại ngần” mà nói thẳng mọi chuyện. Không khách khí ngồi vắt chân chữ ngũ trên ghế sofa, một tư thế vô cùng tự nhiên thoải mái. “Đồng chí Bạch Dương, có bạn từ phương xa đến, không vui hay sao? Sao lại không mang trà lên” Bạch Dương vừa tức vừa buồn cười nói: “Đâu có kiểu cấp dưới như cậu chứ? Muốn lãnh đạo đi pha trà cho cậu!” “Có lý có lý, ngay cả điều này cũng quên mất. Xin hỏi lãnh đạo có thấy thoải mái không, muốn uống trà nào, bề tôi xin phục vụ...” Liễu Tuấn liền đứng dậy. “Cậu thật lắm mồm!” Bạch Dương cười, đứng dậy pha cho anh ta tách trà, đặt ngay trước mặt anh ta. “Hô, cậu đã đi gặp cha chị rồi?” “Đương nhiên, mấy ngày qua đều đi chào hỏi mọi người, kết được nhiều bạn.” Chỉ cần đến trước mặt Bạch Dương, Liễu Tuấn liền vui vẻ cười nói, đương nhiên chỉ có Liễu nha nội mới dám tỏ thái độ như vậy, nếu như là người khác thì đã bị trưởng phòng Bạch tránh mắng mà đuổi ra khỏi cửa rồi. Tuy Bạch Dương trẻ tuổi, xinh đẹp, yêu cầu và sự quan tâm với cán bộ cũng rất nghiêm khắc, đều là đối xử như nhau. Bạch Dương cười nói: “Đây là phòng làm việc, cũng là giờ làm, cha tôi, nói với cậu những gì?” “Ừ, trưởng phòng Bạch nói...tiểu Tuấn à, cậu làm việc tại tỉnh đoàn, tôi rất yên tâm..” Liễu Tuấn diễn tả lại đúng thái độ, lời nói của Bạch Kiến Minh, làm cho Bạch Dương cười không ngớt. Với tư cách là một cán bộ vừa ly hôn, lại vô cùng xinh đẹp, Bạch Dương mấy năm trở lại đây rất chú ý tới việc tiếp xúc với những người đàn ông tiếp cận mình, cho dù có mục đích gì, cô ấy đều giữ đúng khoảng cách. Bạch Kiến Minh vẫn ở tại Bắc Sư, Bạch Dương thì một mình ở tại tỉnh N, một ngày cứ cô đơn như vậy ,kì thực cũng rất mệt mỏi. Liễu Tuấn vừa xuất hiện cũng có thể làm cho cô ấy hoàn toàn yên tâm, vui vẻ vô cùng. “...Dương Dương, còn trẻ không hiểu chuyện, cháu sau khi đến tỉnh đoàn, nên quan tâm giúp đỡ nó nhiều hơn, đứa con gái này, tôi phó thác cho cháu, cháu nhất định phải thay ta chăm sóc tốt cho nó” Liễu Tuấn liên tục miêu tả lại thần thái của Bạch Kiến Minh. “Cậu lại ăn nói hồ đồ rồi, xem tôi đánh cậu thế nào!” Bạch Dương giơ nắm đấm lên, dồn hết sức vào nắm đấm đó, còn Liễu Tuấn thì liền nhìn quanh bốn phía trêu đùa cùng Bạch Dương, nếu như không cẩn thận bị các đồng chí của tỉnh đoàn trông thấy thì sẽ xảy ra chuyện lớn, trước đây anh ta chỉ là một “Người khách đột ngột xuất hiện”, nhưng bây giờ thì đã là nhân viên chính thức của cơ quan này rồi. “Sao, miệng nói hùng hổ, trong lòng sợ đến thế sao?” Bạch Dương liền bĩu môi. “Lãnh đạo không sợ, tôi có gì phải sợ?” Liễu Tuần liền phản kích lại ngay. “Cậu vẫn nhớ tôi là lãnh đạo của cậu? Thế tôi nói cho cậu biết, đồng chí tân binh Liễu Tuấn, lãnh đạo không sợ phạm sai lầm, nếu có phạm sai lầm thật thì cũng có đồng chí cấp dưới gánh tội cho, đặc biệt là những đồng chí tân binh mới được cử đến, không có king nghiệm công tác, rất dễ phạm sai lầm” Liễu Tuấn cố tình ra vẻ kinh ngạc, lộ ra vẻ “Sợ hãi” của mình. “Tôi đã đến nhầm chỗ, hiện nay đi vẫn còn kịp!” “Không kịp rồi” Bạch Dương cười lạnh lùng nói. “Tài liệu đã đến rồi, tổ chức liên quan của cậu cũng đã đến, đi đi, cùng tôi đu gặp bí thư Trì” Bí thư Trì tên đầy đủ là Trì Hiểu Ba, là một nữ đồng chí khoảng 40 tuổi, giàu kinh nghiệm, chẳng qua hơi đẫy đà, cho nên sự già giặn cũng không thật rõ ràng. Trì Hiểu Ba là phó bí thư của phong quản lý các trường học của tỉnh đoàn, ông ta hiện là bí thư thứ hai trong số 4 bí thư của tỉnh đoàn. “Xin chào Bí thưu Trì, đây là đồng chí Liễu Tuấn thạc sĩ nghiên cứu sinh mới được phân đến ban của ta” Bạch Dương giới thiệu cho Trì Hiểu Ba. Ông ta đang xem văn bản, thấy Bạch Dương vào liền vui vẻ đứng dậy, đương nhiên đây là có ý đối với sức ảnh hưởng vốn có của Bạch Kiến Minh. Nếu không cần phải khách khí như vậy với 1 cấp dưới ngày nào cũng gặp như vậy. Theo lời giới thiệu của Bạch Dương, Trì Hiểu Ba cười nhạt, chủ động bắt tay với Liễu Tuấn : “Xin chào, đồng chí Liễu Tuấn” “Xin chào bí thư Trì” Liễu Tuấn vội vàng tiến lên trước đưa hai tay bắt tay cùng với Trì Hiểu Ba, đúng theo quy tắc chốn quan trường. Kì thực Liễu Tuấn vừa đến đây Liễu Tuấn đã làm cho mấy vị phó bí thư phải đau đầu rồi, không biết vị nha nội học hay chuyên ngành này có đức hạnh gì, mà hôm nay vừa đến đã làm cho Trì Hiểu Ba hài lòng vậy. Xem ra tên tiểu tử này không những kiệt xuất, một nhân tài mà ngay cả những kiến thức trên chốn quan trường cũng hiểu rõ, không hổ danh là con trai của Liễu Tấn Tài và con rể của Nghiêm Ngọc Thành. Khi đóTrì Hiểu Ba khách khí nói chuyện với Bạch Dương,Liễu Tuấn , định công tác cho Liễu Tuấn là đảm nhiệm phó khoa trường đại học. Quyết định này là do các các bộ bí thư bàn bạc thông quan, Trì Hiểu Ba chẳng qua là theo kịch bản mà làm thôi, lại còn khuyến khích Liễu Tuấn thêm vài câu, sau đó bảo Bạch Dương đưa Liễu Tuấn đi làm các thủ tục cần thiết. Hai người vừa đi, thì Trì Hiểu Ba liền nhấc điện thoại gọi cho bí thư tỉnh đoàn Hàn Giang. “Bí thư Hàn, có cần bảo tiểu Liễu đến chào hỏi anh?” Hàn Giang trầm ngâm, nói: “Tạm thời không cần thiết, sau này có cơ hội hẵng hay” “Vâng”"
}