{
  "chapter_name": "Chương 128: Lời của Ngô Quân",
  "content": "Khai giảng năm học mới không lâu. Tôi cũng thay giáo viên chủ nhiệm mới. Lớp bốn tiểu học Dân Chủ không phải là thầy Tạ Diễm Hoa chủ nhiệm nữa. Việc tôi nghỉ học cũng nói với cha me rồi. Học hết lớp ba thì trực tiếp lên học trung học luôn. Kết quả, học kỳ mới vừa bắt đầu, cha và mẹ công việc quá bề bộn, quên mất chuyện này. Tôi cũng không muốn nhắc lại lần nữa. Lúc nào học trung học, học cấp ba, đối với tôi không quan trọng nữa. Nghĩ lại ở lại trường tiểu học Dân Chủ vẫn tốt hơn một ít, ở trường tiểu học bỏ học dễ dàng hơn ở trung học ? Nhưng bỏ học lần này ngược lại không dùng đến thế lực của cha. Cũng không phải diễn lại vở kịch cũ \u003c Trần tình biểu \u003e.Giống như năm trước, thực lực tự thận vận động của nha nội tôi tiến bộ lên rất nhiều, một việc nhỏ như vậy, dễ như trở bàn tay. Giang Hữu Tín ra mặt giúp tôi, tìm đến thầy chủ nhiệm của tôi nói chuyện, chủ nhiệm lớp nhận quà, mỗi lần có người hỏi đến, điều thứ nhất phải cam đoan, không được nói ra bất điều gì. Cô Tạ Diễm Hoa là bạn học của chủ nhiêm Liễu, đến cô ấy cũng không quản lý được tôi, bản thân đã phải chịu bao nhiêu thiệt thòi rồi, tự nhiên đi làm một chuyện nhàn rỗi làm gì ? Nhưng trong phòng học nhất định phải để cho tôi một chỗ ngồi, cuối cùng của tổ tám. Sắp xếp vào ngồi cùng học sinh học kém nhất lớp. Nha nội tôi bảo đảm mỗi lần kiểm tra luôn đứng ở vị trí cao của lơp. Vị trí đó cũng rất vinh quang. Nói không chừng sau một năm, có thể cổ động học sinh kém đó phấn đấu học hành. Không có việc gì, theo thông lệ khoảng 10 giờ tôi lại đến cửa tiệm bánh của Xảo Xảo, hưởng thụ cái cảm giác được hầu hạ dịu dàng của Xảo Nhi. Bây giờ có thêm chị tiểu Thanh, nhắc đến chị tiểu Thanh, tôi lại nhớ đến chuyện giũa tiểu Thanh và Xảo Nhi lần trước, hai người chủ động phân nhau ra \" hầu hạ \" tôi. Khi mới bắt đầu, tôi rất đau đầu vì chuyện của hai người, nhưng trải qua một quãng thời gian dài, mắt nhìn thấy hai người phụ nữ ở cùng nhau bình an vô sự, cũng yên tâm. Dù sao tôi vẫn còn nhỏ, hai người yêu thầm tôi cũng được, nhưng ít nhất không được công khai mâu thuẫn. Luận về tính cách, Xảo nhi là một cô gái dịu dàng đoan trang, tiểu Thanh tĩnh cách mạnh mẽ hơn một chút, nhưng cũng không phải thuộc loại người ghê gớm, ít nhất trước mặt tôi không bao giờ biểu hiện ra ngoài. Thời gian trôi qua, chị tiểu Thanh trưởng thành lên rất nhiều, nhìn mọi chuyện bằng ánh mắt xa hơn, hiển nhiên không tim một thằng bé nhỏ tuổi như tôi làm bạn trai, trong trí nhớ của tôi luôn tồn tại một cảm giác mơ mơ hồ hồ về người con gái thời đại . Nói đến Lương Xảo, có đánh chết tôi , tôi cũng không buông tay. Vô liêm sỉ cũng được. Không có trật tự cũng được. Yêu ai ! Ai mà cướp Lương Xảo trong tay tôi đi, tôi sẽ tìm người đó để lấy mạng. Đi vào là lưỡi dao trắng, đi ra là lưỡi dao đỏ. Vấn đề này không phải thương lượng nhiều. Nghiễm nhiên khi gần đến cửa tiệm , từ phía xa đã nhìn thấy Phương Khuê đứng bên ngoài cửa tiệm rồi, không biết đang cười cái gì ? Thằng bé này, hôm nay lại mặc bộ đồ chế phục công an lên người, nghiễm nhiên trở thành công an nhân dân , nhưng có tội danh là kẻ trộm trên người, làm như thế nào đi chăng nữa cũng không thể nào thay đổi được. Cũng khó trách Lương Quốc Cường, chỉ cần nhắc đến tên Phương Khuê liền lắc đầu , thằng bé này, quả thật không có thể diện gì cả, nếu không vì bức thư nặc danh, hắn muốn vào cục công an ? Nằm mơ đi. “Phương Khuê. đang làm gì vậy ?\" Tôi nghiêm mặt quát to một tiếng. \" Ah ! Anh Tuấn...\" Phương Khuê giật mình, vội vàng quay đầu lại. Từ khi tôi cho người bắt Phương Khuê trong nhà trọ . Buổi tối trong cục công an đã bị doạ một trận, về sau, vì chuyện của bức thư nặc danh mới sắp xếp cho hắn một thân phận vào cơ quan nhà nước. Phương Khuê cúi đầu chào tôi. \" Có chuyện gì thì nói thẳng ra. Không có chuyện gì thì mau chóng cút đi. Ở đây làm cái gì ? \" Đối với một kẻ ngu ngốc. Không thể để cho hắn lên mặt. Nếu không hắn lại tưởng chuyện này là thật. Thực ra tôi không ghét Phương Khuê. Chỉ là biết thuộc loại người như vậy. Ai mà vui vẻ hào nhã với hắn, hắn nhất định tưởng thật mà lên mặt với người đó. Giống Vĩ Tiểu Bảo, muốn thu phục cũng không thu phục được. Nhìn thấy tôi ít tuổi. Không do dự lấy danh nghĩa cảnh sát nhân dân răn dạy tôi. Mấy người phụ nữ trong cửa tiệm cũng phải bĩu môi mà cười. Ánh mắt trong suốt của Xảo Nhi và chị tiểu Thanh nhìn tôi. Muốn bao nhiêu dịu dàng liền có bấy nhiêu dịu dàng. \" Tiểu Tuấn, đừng tức giận, là đại ca bảo tôi đến tìm anh.\" Miệng Phương Khuê thốt ra hai chữ đại ca, đó chính là Trình Tân Kiến đại đội trưởng trị an cục công an, thiết cản tử trung của tôi. Phương Khuê ngu ngốc, nhưng có một cái lợi __ sắc mặt, bắt đầu từ ngày đầu tiên vào cục công an, giá đỡ của nha nội tôi hạ thấp xuống rất nhiều, từ sáng đến tối, chỉ biết đến đại ca, nịnh hót Trình Tân Kiến, làm cho Trình Tân Kiến cảm thấy hối hận ngài hôm đó đã cho người bắt hắn, trong lòng luôn ái náy ! \" Có chuyện gì vậy ?\" \" Đại ca nói, những chuyện ngày trước anh Tuấn phó thác cha đại ca làm, bảo, khi nào rảnh sẽ báo cáo với anh Tuấn .\" Thằng bé này, mở miệng là \" Đại ca \", Anh Tuấn \" , sao càng nhìn càng giống bọn côn đồ, không giống một cảnh sát nhân dân chút nào cả. Xem ra, kiếp này, đường công danh chỉ có như thế này thôi, nói thế nào đi nữa, đói cũng không chết được ! \" Biết rồi, đợi chút nữa anh sẽ đi tìm anh ấy. Tôi nói lời cảnh cáo Phương Khuê, không được đến đây. cẩn thận không anh sẽ cho em thân bại danh liệt đó. Tôi cố ý giả bộ vẻ mặt hung tơn. Phương Khuê quả thật rất sợ tôi, ngẫm lại, cha hắn nói thế nào với hắn...\" Việc của tiểu Tuấn giao phó \" nhất định phải nghe lời ! Những lời này là từ miệng đại đội trưởng đội trị an nói. \" Được rồi, được rồi, anh đi luôn đây.\" Phương Khuê nói, nhưng vẫn còn lưu luyến không muốn rời khỏi cửa tiệm, nhìn sắc mặt của tôi không hiền lành, liền chạy ngay ra ngoài. Mấy cô gái trong tiệm được một trận cười. Tôi nhìn vào trong tiệm, chợt hiểu nguyên nhân vì sao Phương Khuê lưu luyến không muốn đi, vì trong tiệm có con gái xinh. \" Chị tiểu Lan đến khi nào vậy?\" Lương Tiểu Lan mặc bộ đồ làm màu xanh, giữa eo buộc một cái tạp dề, thu dọn sạch sẽ mọi thứ, không giống hình tượng người phụ nứ lôi thôi ngày nào, hai đôi tai cao cao, không xinh bẳng Lương Xảo, nhưng có sức thu hút làm mê hoặc lòng người. \" Buổi trua hôm qua.\" Lương Tiểu Lan đã lên chức làm mẹ, trước mặt tôi không ngượng ngùng, trước kia chị ấy không như vậy, chỉ sau khi nhìn thấy tôi dùng một số thủ đoạn để đối phó với Tào gia, trong lòng rất kính sợ, không dám coi tôi như một đứa trẻ con. Đây cũng là chuyện bình thường, con trai sinh ra để cho con gái kính sợ mà. \" Oh ! Mọi người đến hết chưa ?\" \" Đến hết rồi, chị sống ở một nơi cách đây không xa lắm...thuê phòng. Đó chính là nhà của bà chị, lúc đầu nhất quyết không muốn đến, sau đó nghĩ lại, có thể thường xuyên đến thăm ông, nên đồng ý...\" Tôi gật đầu. Tào Bân vẫn trong thời gian thụ án treo, viện kiểm sát đã gửi đơn tố cáo lên toà án , không lâu sau sẽ xử án . Hình phạt có thể ít nhất là một năm tù, làm bất cứ chuyện gì cũng phải nghĩ đến hậu quả của nó. \" Vậy Tào Sinh Dũng thì sao? \" \" Anh ấy đi cùng tiểu Quan , nói muốn làm quen tình hình thị trấn Hướng Dương một chút, ngày mai ngày kia bắt đầu đi đưa bánh. Tiểu Quan là một nhân viên trong tiệm, chăm chỉ, cần cù, rất nhiệt tình. Hi vọng có thể dạy bảo được Tào Dũng. \" Uh ! Như vậy thì tốt, có việc để làm, con người ta cũng chăm chỉ lên...Tào Sinh Dũng còn đánh chị nữa không ?\" Lương Tiểu Lan không nói. Tôi cũng biết : Như thế ,không biết hắn còn dám giở trò gì nữa không ? Ngẫm lại chắc là không dám, nếu đem ra so sánh, Tào Sinh Dũng còn ngu hơn cả Phương Khuê. \" Anh....Anh ấy cùng mấy thằng côn đồ đi lên phố từ sớm , mấy ngày nay không về nhà rồi. Lương Tiểu Lan ngại ngùng không dám nói, hình như chị ấy đang bao che cho Tào Sinh Dũng. Tôi cười : \" Cho anh ấy đi, bản thân không chịu thua kém ai, không ai có thể giúp được anh ấy nữa.\" Hơn nữa, sao em phải giúp anh ấy ? Lương Xảo ngồi cùng chị nói chuyện với tôi, chị tiểu Thanh đã pha trà để sẵn, trên chiếc ghế nhỏ, bánh mỳ, tương thịt bò đã bày ra xong. Chị ấy và Lương Xảo đều biết sở thích thích ăn thịt của tôi , mỗi ngày đều đến nhà hàng nhân dân mua một ít tương thịt bò về. Đương nhiên , không phải là mua cho mình tôi ăn, mọi người đều có phần. Chỉ là con gái thường ăn rất ít. Trình Tân Kiến có chuyện muốn tìm tôi, tôi cũng không muốn ở lại lâu, nghĩ lại, không thể phụ ý tốt của chị tiểu Thanh, liền đi đến, ăn một cái bánh mỳ, mấy miếng tương thịt bò, đứng dậy, đi đến cục công an. Tôi nhờ Trình Tân Kiến đi làm một việc rất đơn giản, nghĩ cách đi thu thập một số tài liệu về Từ Quốc Xương. Chuyện của bức thư nặc danh , tôi đã điều tra ra là do Từ Quốc Xương làm, Nghiêm Ngọc Thành và cha giả bộ không biết. Rất rõ ràng, âm mưu quỷ kế này, hai người họ không tiện tham gia. Nha nội tôi đã phạm vào 100 điều cấm kỵ rồi. Mọi người không ai có thể qua mặt được tôi, tôi cũng không thể qua mặt được mọi người, ông trời có mắt. Huống chi , Từ Quốc Xương không phải là một người tốt, thích giở trò hạ lưu, dùng những trò bỉ ổi hãm hại Nghiêm Minh, loại người này, giống như một con chó canh cổng, cú nghĩ đến hắn là nha nội tôi lại thấy tức giận. Trường hợp của Từ Quốc Xương còn nghiêm trọng hơn Tào Bân nhiều, . Tào Bân chỉ là một cán bộ bình thường, có chút thủ đoạn, vì muốn có nhiều tiền. Nói đến quan trường ở huyện Hướng Dương, hắn không có tư cách làm quan. Nếu không phải dạy con trai làm nhũng điều sai trái, nhất định sẽ không có người cố ý làm khó Tào Bân, hắn nhất định không gặp phải cảnh như ngày hôm này. Từ Quốc Xương không như vậy, từ khi Vương Bản Thanh không nắm quyền hành trong tay, có thể gọi là người quyền cao chức trọng, nếu không vì nhìn cái lợi trước măt, muốn làm phó chủ nhiệm đảng uỷ cách mạng huyện, ở huyện Hướng Dương , cũng được coi là một người có tài. Hơn nũa, bây giờ không còn quyền trong tay, lại bị điều đến cục thống kê, hắn muốn nhổ tận gốc, quả là một chuyện không dẽ dàng, Quốc Xương không giống như Tào Bân, đút lót tổ thanh tra một ngôi nhà to . Thái độ của Nghiêm Ngọc Thành hôm đó ôn hoà lãnh đạm như nước, ý nghĩa truyền đạt rất rõ ràng. Việc này có thể làm, nhưng nhất định phải cẩn thận, không được để cho người khác cầm đằng chuôi,\" thâu kê bất thành thực bả mễ.\" Cho nên, tôi giao phó chuyện này cho Trình Tân Kiến, bí mật điều tra, xem có phát hiện ra lỗ hổng nào không ? Chuyện này nhất định phải giữ bí mật, không được để cho bọn họ biết mà phòng bị. Nhiều ngày qua, không nhận được thông tin nào từ Trình Tân Kiến. Hôm nay cho Phương Khuê đến truyền đạt, nhất định đã phát hiện ra chuyện gì ? Trên đường đến cục công an, gặp mầy anh cảnh sát, tôi đều quen, tôi gật đầu cười hi hi chào mọi người. Sáng sớm nào cũng vậy, bọn họ đều tụ tập ở đây luyện tập, ở đây chỉ có tôi là nhỏ tuổi nhất. Vừa nghe nói, thiếu gia của chủ nhiệm Liễu là đệ tử của cục trưởng Lương. Mọi người từ từ đoán ra một chút mánh khoé, chẳng trách Lương Quốc Cường từ đội bảo vệ huyện uỷ cách mạng nhảy tót lên thành cục trưởng cục công an, tất cả nhờ vào nha nội tôi. Cục công an huyện thời gian đó, điều kiện làm việc rất khó khăn, Trình Tân Kiến thân là đại đội trưởng đội trị an, cũng không có phòng làm việc riêng, ở cùng phòng làm việc với hai vị đại đội phó. Cũng may lúc tôi đến, hai vị đai đội phó không có ở đó, không biết có phải Trình Tân Kiến bảo bọn họ đi đâu đó. \" Đến rồi à .\" Trình tân kiến vội vàng đứng dậy pha trà. Tiểu Tuấn thích uống trà đặc, những người thân đều biết sở thích đó của tôi. Tôi không khát, nhưng tôi cũng không thể ngăn cản được hành động của anh. Tuổi tôi còn nhỏ, đôi lúc, muốn tô vẽ bên ngoài vẫn phải tô vẽ một ít. \"Vô uy bất túc dĩ phục chúng.\" Như hôm nay quán hàng to rồi, không có nhiều người trong tay, tô vẽ vẻ bề ngoài cũng là nhất thiết . Hơn nữa, Trình Tân Kiến muốn biểu hiện tình cảm nhiệt tình. \" Thế nào ?\" Tôi ngồi đối diện với bàn làm việc, cầm cốc trà lên thổi thổi lá trà trên mặt cốc trà, vô tình hỏi. \" Sợ không được ổn cho lắm .\" Trình Tân Kiến lại gần tôi, có chút bí mật nói. \" Vấn đề ở đâu ?\" \" Tiền. \" Bỗng nhiên tôi run lên. Trên quan trường, thủ đoạn đối phó của những kể đều cán không được cho là chiến thắng, nhiều lúc, trước mặt lãnh đạo nói vài câu rất vô tình, đã đủ làm cho con người ta rơi lệ rồi, bất ngờ không biết chuyện gì đang xảy ra đã cho bạn sang một bên rồi. Nhưng muốn làm gục ngã một người, cũng không có nhiều cho lắm để đối phó. Bất luận là chữ \"tiền \"hay chữ \"sắc\" . Đến cuối cùng chữ \"sắc \" vẫn bị thua, tất cả đều phụ thuộc vào chữ \" tiền \" . Đương nhiên, quay lại những năm về trước, quan trọng chính là \" Con đường sai lầm \" . Nhưng đến bây giờ, chiêu thức không được thực dụng . Hơn nữa \" Con đường đầu tranh \" , hai con đường này chính là một thanh đao hai lưỡi, không biết sử dụng nhất định sẽ làm chính bản thân mình bị thương. \" Tay Quốc Xương có tật .\" \"Anh nghe nói là .\" Tôi cười híp hai mắt lại, nói :\" Anh nghe ai nói ?\" \" Ngô Quân nói.\" Tôi cười : \" Là hắn.\" Trình Tân Kiến có phần ngạc nhiên :\" Sao vậy, thiếu gia Tuấn cũng quen biết Ngô Quân hả ?\" Lúc không có ai, Trình Tân Kiến mới gọi tôi là thiếu gia Tuấn, nhìn thấu người thân. Đương nhiên , trong đại gia đình, có quy định, nếu không gọi là \"Tiểu Tuấn\" thì gọi là \"Liễu Tuấn.\" Ngô Quân , là cán sự tuyên truyền trong ban lãnh đạo hoạt động \" Đạo văn sự kiện\" , khi chủ nhiệm cán sự tuyên truyền khu Thạch Mã. Đạo văn sự kiện. Cử Lưu Phóng đi đến công xã Cổ Trấn làm trợ lí dân chính. Khu công sở khu Thạnh Mã liền kề quận Hướng Dương, nó chính là một dãy phố, công xã Cổ Trân cách huyện thành hơn 40km, tương đối gần, hơn nữa chức vụ không có gì thay đổi, đơn giản chỉ là phương diện cuộc sống, thì khác nhau rất nhiều. Từ công xã đi ra không đến mười mấy mét, đi hết con đường, ngày nào cũng có một đám ăn mày, khu công sở khu Thạch Mã có thể so sánh với quận Hướng Dương không? Tôi không giải thích nhiều cho Trình Tân Kiến, chỉ hỏi :\" Ngô Quân nói như thế nào?\" Trình Tân Kiến cười ha hả :\" Ngô Quân, là bạn đồng học của một đồng sự đại đội trị anh bọn anh , tên là Tiêu Kiếm. Hôm qua đến đây chơi, khi nói chuyện có nhắc đến Từ Quốc Xương, miệng không ngừng trê bai Từ Quốc Xương, nói Từ Quốc Xương không phải là người, tham tiền lạ còn háo sắc, xảy ra chuyện lại bắt hắn ra chịu tội thay...\" \" Tham tiền, háo sắc ?\" Tác phuong của Từ Kiến Xương quả nhiên có vấn đề ?\" \" Cụ thể như thế nào, anh cũng không được rõ. Sau đó, bọn họ nhìn thấy anh đi vào, Tiêu Kiếm lập tức im lặng.\" Tôi từ từ gật đầu. Nếu Từ Quốc Xương quả thật mắc căn bệnh này, không nói đến Vương Bản Thanh, hôm nay không chỉ huyện Uy Ninh, cho hắn làm lãnh đạo huyện Hướng Dương, cũng bị mọi người bắt lại, chỉ sợ không giữ được chức vụ bây giờ \"Anh cho thủ hạ của anh, người đồng bạn học của Ngô Quân , tên là Tiêu Kiếm phải không ? Mấy hôm này, nếu có thời gian hãy đến nói chuyện với Ngô Quân, nhất định phải khai thác đầu mối này, em đang suy nghĩ hay là em đến nói chuyện với Ngô Quân.\" \" Được rồi .\""
}