{
  "chapter_name": "Chương 592: Có kẻ muốn giở trò",
  "content": "Quyết định tạm gian năm người Nhật Bản trong đó có Sơn Điền Tuấn Ngạn của cục công an thành phố Đại Ninh đã gây lên một trận sóng gió lớn. Ngay hôm sau, tổng giám đốc công ty trách nhiệm hữu hạn mậu dịch Sơn Điền, là Sơn Điền Thứ Lang, chú của Sơn Điền Tuấn Ngạn, từ Nhật Bản chạy tới thành phố Đại Ninh, chính thức đề xuất kháng nghị nghiêm trọng với bí thư thành ủy Đào Nghĩa Âu, nói quyết định xử phạt của cục công an thành phố Đại Ninh không công bằng, rõ ràng thiên vị, cố ý nhằm vào người Nhật Bản, hi vọng thành phố Đại Ninh lập tức sửa chữa \"sai lầm\", nếu không công ty Sơn Điền sẽ rút vốn đầu tư. Cho dù công ty mậu dịch Sơn Điền không phải là công ty lớn, tổng lượng đầu tư ở Đại Ninh không phải nhiều lắm, nhưng dù sao cũng là thương nhân nước ngoài, sự uy hiếp này của Sơn Điền Thứ Lang vẫn có \"sức sát thương\" nhất định. Quan trọng là sợ dẫn tới \"phản ứng dây chuyền\" ảnh hưởng nghiêm trọng tới hoàn cảnh mời gọi đầu tư của thành phố Ninh Bắc. Chuyện này bởi vì liên quan tới con trai của Đường Hải Thiên, nên ông phải tránh, còn Đảo Nghĩa Âu không thể né tránh được phải nhận lấy, sau khi khác khí tiễn Sơn Điền Thứ Lang đi, lập tức triệu kiến Lương Quốc Cường. - Đồng chí Quốc Cường, chuyện này xử lý như vậy là không thỏa đáng lắm đâu, sẽ làm cho một số thương nhân nước ngoài sợ hãi. Trong phòng làm việc rộng rãi sáng sủa của bí thư thành ủy, Đào Nghĩa Âu đối diện với Lương Quốc Cường, vẻ mặt không vui, nhưng giọng nói vẫn ôn hòa. - Đào bí thư, cục công can xử lý như vậy là căn cứ vào sự thực mà xác định, Sơn Điền Tuấn Ngạn cùng năm người Nhật, đúng là rất quá đáng, ở quầy bar phi lễ cô gái trẻ, lại đánh nhân viên công ty tới khuyên can, hành vi hết sức ngang ngược, tạm gian bảy ngày, đã là nhẹ nhất rồi. Lương Quốc Cường vẫn giữ nguyên ý kiến. Ông là loại người như thế, trước khi ra quyết định luôn cân nhắc kỹ càng, nghĩ xong mới quyết định. Một khi đưa ra quyết định thì sẽ không dễ dàng thay đổi. Đào Nghĩa Âu cau mày nói: - Đồng chí Quốc Cường, tôi tin đồng chí nói đều là sự thật, pháp luật tương ứng cũng không thể sai, nhưng vụ án này có tính đặc thù mà, phải xử lý linh hoạt! Nếu khiến cho thương nhân bên ngoài rút vốn, thậm chí phát sinh ra sự kiện ngoại giao nghiêm trọng hơn, thì được không bằng mất. Lương Quốc Cường ưỡn thẳng lưng nói: - Đào bí thư, là một người làm công tác chính pháp, tôi cho rằng giữ nguyên tắc làm việc theo pháp luật mới là quan trọng nhất. Đào Nghĩ Âu càng thêm khó chịu, thậm chí khẽ nhắc nhở: - Đồng chí Quốc Cường, hôm nay tôi không tranh luận việc pháp luật với đồng chí, một công năng lớn của hệ thống chính pháp là bảo hộ cái cách mở cửa, đồng chí thân là bí thư chính pháp ủy, là một thành viên trong ban thành ủy, phải suy nghĩ vấn đề từ góc độ tổng thể, mà không phải là gây khó khăn cho kêu gọi đầu tư. Lời này đã nói tới rất nghiêm trọng rồi. Cũng chỉ có Lương Quốc Cường với tính cách “vừa thối vừa cứng”, Đào Nghĩa Âu mới kiên nhân nói đạo lý, chứ đổi lại là một thường ủy khác, Đảo Nghĩa Âu tuyệt đối không có thái độ này, sớm đã khiển trách rồi. Lương Quốc Cường rất nghiêm túc nói: - Đào bí thư, bảo vệ cho cải cách mở cửa, là đả kích phần tử xấu, chính là bảo vệ tài sản nhân dân và xí nghiệp, mà không phải cả nể dễ dãi, dung túng cho kẻ xấu. Nếu như hôm nay tạm giam không phải là những người Nhật Bản như đám Sơn Điền Tuấn Ngạn, mà là đám lưu manh vô lại ở thành phố Đại Ninh chúng ta, thì hẳn là không có ai kháng nghị rồi! Trước mặt pháp luật, ai ai cũng bình đẳng, bất kể đó là người trong nước hay nước ngoài, xúc pháp vào luật pháp nước ta, là phải bị trừng trị. Đào Nghĩa Âu thiếu chút nữa uất nghẹn. Hình như bí thư thành ủy mình đây lại không chỉ huy nổi cục trưởng công an nữa! Vậy thì sao không bắt luôn đám Liễu Tuấn, Đường Thắng Châu, Nghiêm Minh đi? Lại còn dám đứng đây nói đạo lý. Đào Nghĩa Ấu phẫn hận nghĩ. Đương nhiên cũng chỉ là nghĩ trong lòng, tuyệt đối không nói ra trước mặt mọi người. Đào Nghĩa Âu cố kìm nén cơn giản, nói: - Đồng chí Lương Quốc Cường, tôi hi vọng đồng chí đứng ở độ cao toàn cục mà xem xét vấn đề, không thể suy tính trong vòng nhỏ hẹp, đó là điều không đúng, là một cán bộ đảng viên, phải tuân thủ tổ chức kỷ luật...Đồng chí hãy suy nghĩ cho kỹ đi! Lương Quốc Cường vẫn không lên tiếng. Đào Nghĩa Âu cuối cùng không thuyết phục được Lương Quốc Cường thay đổi quyết định xử phạt cả hai bỏ về không vui vẻ gì, nhưng chuyện còn chưa xong, hai ngày sau, đại sứ quán Nhật Bản chính thức gửi thư kháng nghị lên bộ ngoại giao, chỉ trích cục công an Đại Ninh xử lý thiếu công bằng, vi phạm pháp luật, cố ý khơi lên mâu thuẫn giữa hai nước. Ngày đại sứ quán đệ trình thư kháng nghị, tổng lãnh sự Nhật Bản là Độ Biên Hùng Nhất đích thân tới thành phố Đại Ninh, khẩn cấp hẹn gặp chủ nhiệm đối ngoại tỉnh chính phủ Thụy Quốc Bình, đề xuất kháng nghị nghiêm trọng ngay trước mặt. Thụy Quốc Bình báo cáo cho tỉnh trưởng Trương Quang Minh. Trương Quang Minh vẫn như cũ, im lăng nghe xong là dập máy, không nói một lời. Thụy Quốc Bình suy nghĩ nửa ngày trời lại gọi điện cho Nghiêm Ngọc Thành, không ngờ ông cũng học theo Trương Quang Minh, nghe nói xong chỉ nói đúng một câu \"biết rồi\", chẳng thêm một câu dư thừa nào nữa. Thụy Quốc Mình ngản ra rất lâuu, lại chạy tới đích thân báo cao cho Trương Quang Minh. Dù sao ban đối ngoại là do tỉnh chính phủ quản lý, nên Trương Quang Minh không tiện giữ im lặng trước Thụy Quốc Bình nữa, có điều cũng không nói nhiều, chỉ căn dặn: - Chuyện xảy ra ở thành phố Đại Ninh, quyết định xử phạt trị an là do cục công an thành phố Đại Ninh đưa ra, nên làm công tác điều hòa từ bên trong. Thụy Quốc Bình hơi hiểu ra rồi. Chuyện liên quan tới con trai và con rể của Nghiêm Ngọc Thành, Trương Quang Minh cũng không tiện bày tỏ thái độ. Làm không khéo sẽ khiến người ta nảy sinh ra hiểu lầm gì đó, cho dù hai người bất hòa, cũng không thể công nhiên ra tay đối phó với đám hậu bối nhà người ta. Hơn nữa căn cứ và tình huống hiện giờ nắm được, thì cục công an thành phố Đại Ninh đã làm đúng quy định pháp luật, chẳng lẽ vì người Nhật Bản gây chuyện là có thể được đối xử đặc biệt, mặc cho bọn họ hoành hành ở nước ta hay sao? Cởi chuông cần người buộc chuông. Nếu như hiện giờ ngoại giao có phiền toái, đối diện với áp lực nhất định, thì cứ giao cho thành phố Đại Ninh tự xử lý thì tốt hơn. Còn về chuyện không vui giữa Lương Quốc Cường và Đào Nghĩa Âu, Trương Quang Minh cũng nghe thấy rồi, song càng không tiện bày tỏ thái độ, Đường Hải Thiên và Lương Quốc Cường đều là đại tướng của Nghiêm hệ, Đào Nghĩa Âu thì chiều hướng ngả về phía Hồ Vi Dân, Trương Quang Minh tỏ thái độ thế nào cũng không tiện, không thể chỉ vì một chuyện thế này mà cuốn vào vòng thị phi. Vụ án gian lận hoạt động chi giáo tra ra rõ ràng, Trương Quang Minh bị ép nhượng bộ lớn với Nghiêm Ngọc Thành, uy tín tỉnh trưởng bị đả kích không nhỏ, Trương Quang Minh đang dưỡng thương, không tùy tiện gây sự. Thụy chủ nhiệm liền trao đổi với Đảo Nghĩa Âu. - Thụy chủ nhiệm, chuyện này tôi đã nói chuyện một lần với đồng chí Quốc Cường, tôi tôn trọng tính độc lập chấp pháp công bằng của cơ quan công an, hãy để đồng chí Quốc Cường và đồng chí ở cục công an thành phố xử lý. Thụy Quốc Bình thầm lắc đầu cảm khái, tới tầng cấp này đúng là chẳng ai xoàng cả. Không có một người nào chịu ra mặt trước. Kết quả, Sơn Điền Tuấn Ngạn và đồng bọn bị tạm giam đủ bảy ngày, chẳng thiếu một giờ, được một phen \"hưởng thụ\" ở nơi giam giữ. - Cho bọn tiểu quỷ tử này một bài học nhớ đời, xem bọn chúng còn dám ngang ngược không! Đó là nguyên văn lời nói của Liễu huyện trưởng. Khó khăn lắm mới chịu được bảy ngày, sau khi được tự do Sơn Điền Tuấn Ngạn và đồng bọn toàn bộ bay về nước Nhật. Không bao lâu sau một tờ tạp chí Nhật Bản cho đăng phỏng vấn với Sơn Điền Tuấn Ngạn. Tên khốn này đổi trắng thay đen, xúc phạm lãnh đạo lẫn cơ quan chấp pháp Đại Ninh, nói bọn họ là tổ chức vô cùng hắc ám, có tâm lý chống Nhật nghiêm trọng. Trong cuộc phỏng vấn, Sơn Điền Tuấn Ngạn còn đặt biệt nhắc tới Liễu Tuấn, Nghiêm Minh và Đường Thắng Châu, đồng thời nói rõ quan hệ của bọn họ với Nghiêm Ngọc Thành và Đường Hải Thiên. Theo cách nói của đám Sơn Điền Tuấn Ngạn, thì bọn chúng uống rượu ở quán bar, thấy đám con cháu quan lớn ở Đại Ninh trêu ghẹo nữ nhân viên của công ty, Sơn Điền Tuấn Ngạn liền \"thấy chuyện bất bình, rút đao tương trợ. Bọn chúng là anh hùng hảo hán, nhưng gặp xui xẻo, bị đám con cháu quan lại kia đánh trước, rồi bị giam vào \"ngục tối\", là năm anh hùng oan \"Thị Kính\". Cuộc phỏng vấn này gây nên ảnh hưởng rất lớn, cũng là ảnh hưởng rất xấu. Tức thì rất nhiều tờ báo tạp chí trong nước Nhật đăng lại cuộc phỏng vấn này, làm chuyện xôn xao cả lên, kinh động tới các đại lão trong nước, nghe nói thủ trưởng đích thân gọi điện cho Nghiêm Ngọc Thành, hỏi chi tiết tình huống. Thủ trưởng và Nghiêm Ngọc Thành nói những gì, người ngoài không biết. Ở trong một căn phòng trang nhã ấm cúng của khu Giang Đông, Tiểu Thanh mặc một chiếc áo ngủ trắm muốt mềm mại, nằm trong lòng Liễu Tuấn tủm tỉm nói: - Tiểu Tuấn, lần này coi như tiếng tăm của anh vang xa bên ngoài rồi. Liễu Tuấn tay cầm một tờ tạp chí, đó là một tạp chí Hồng Kông cho đăng bài phỏng vấn kia. - Hừ, có kẻ không cam lòng, muốn giở chút trò bẩn đây! Liễu Tuấn một tay cầm tạp chí để xem, một tay luồn vào trong áo ngủ của Tiểu Thanh nghịch ngợm. Tiểu Thanh trở nên cảnh giác, nhướng mày hỏi: - Có kẻ cố ý gây sự sao? Liễu Tuấn cười. Trong cả quá trình này, đám Sơn Điền Tuấn Ngạn không hề biết thân phận của bọn họ, nhưng khi quay trở về nước nhận phỏng vấn, thì lại đem hết thân phận, chức vụ bọn họ nói không sai một chữ, có thể thấy có kẻ cố ý tiết lộ tin tức, muốn mượn miệng Sơn Tiền Tuấn Ngạn để gây chuyện. Theo tình huống hiện giờ thì có thể thấy mục đích này đạt được rồi. Đương nhiên người ta không phải là nhắm vào Liễu huyện trưởng và Nghiêm phó bí thư, cho dù Liễu Tuấn không tự coi nhẹ mình thì cũng biết, bản thân và Nghiêm Minh, một quan viên chính xử và phó xử, còn chưa có thể diện lớn như thế. Liễu Tuấn bỏ tạp chí xuống, hai tay chui lên bầu ngực no tròn của Tiểu Thanh, nói ra tình huống, thái độ rất ung dung. Tiểu Thanh không chịu, mặt đỏ bừng bừng: - Hừ! Nếu như bọn chùng thích chơi, được, vậy thì chơi một trận! Ai sợ ai chứ!"
}