{
  "chapter_name": "Chương 1341: Đại biểu hội đồng nhân dân",
  "content": "Từ nhà Đinh Ngọc Chu ra, Liễu Tuấn không vội về khách sạn Thu Thủy, mà tới quảng trường nhân dân khu Trường Hà, y đã có một thời gian rất dài chưa bước chân tới nơi này, với kỳ tích do tay mình lập nên, Liễu Tuấn luôn có tình cảm sâu đậm, như với đứa con của mình vậy. Liễu tỉnh trưởng tìm một vị trí dừng xe lại, hiện giờ thời gian còn sớm, là lúc quảng trường náo nhiệt nhất, dòng người ồn ã, đã qua trung thu, khí trời dần mát mẻ, quần chúng tới đây vào buổi tối càng nhiều. Gần như cửa hàng nào cũng nườm nượp khách ra vào, trông rất phồn vinh. Liễu Tuấn chậm rãi đi trên con đường nào nhiệt, lấy điện thoại ra gọi. - Anh, anh đang ở đâu thế. Trong điện thoại là giọng nói ngọt ngào của Tiểu Vũ, mang theo hưng phấn không thể ức chế, chỉ cần Liễu Tuấn gọi điện thoại cho cô, là Tiểu Vũ rất cao hứng, cô yêu Liễu Tuấn tới si dại. Liễu Tuấn cười: - Quảng trường nhân dân. - Quảng trường nhân dân? Thủ đô cũng có một cái quảng trường nhân dân sao? Tiểu Vũ tò mò hỏi, trong mắt mọi người thủ đô chỉ có một cái quảng trưởng nổi danh xa gần, gần như thành từ thay thế cho cả thủ đô thậm chí cả nước. Liễu Tuấn làm phó tỉnh trưởng tỉnh A, hiện giờ tạm thời chỉ lưu truyền trong quan trường, người dân không biết được, lại trong thời gian nghỉ lễ, Tiểu Vũ đương nhiên cho rằng Liễu Tuấn gọi điện cho cô ở thủ đô. - Không, anh đang ở khu Trường Hà. - ... Bên kia im lặng, Liễu Tuấn nghe thấy rõ ràng tiếng hơi thở. - Anh... Anh, anh không lừa em chứ? Một lúc sau Tiểu Vũ thốt lên như không dám tin. Liễu Tuấn cười nói: - Nha đầu ngốc, anh lừa em làm cái gì? Thế này nhé, em ra ngoài đi dạo với anh, anh ở... À, đợi em ở gần bức tượng ở quảng trường. - Vâng, anh đợi một chút, em tới ngay... Tiểu Vũ gần như cúp điện thoại ngay lập tức, Liễu Tuấn có thể tưởng tượng ra cảnh cô luống cuống thay y phục, khóe miệng nhếch lên thành nụ cười, chậm rãi đi tới chỗ bức tượng. Quảng trường nhân dân có rất nhiều bức tượng, nhưng Liễu Tuấn biết Tiểu Vũ sẽ hiểu y nói tới cái nào, bọn họ không chỉ một lần dạo quanh bức tượng đó. Rất nhanh Tiểu Vũ đã xuất hiện, cô mặc bộ đồ đơn giản, mái tóc dài dùng nịt buộc sau đầu, tung bay theo từng bước chân của cô. Liễu Tuấn mỉm cười giang tay ra. Tiểu Vũ nhào ngay vào lòng y, ôm chặt lấy thắng lưng, khóc nghẹn ngòa, nước mặt nhanh chóng làm ướt ngực áo của Liễu tỉnh trưởng, có cảm giác lành lạnh. - Nha đầu ngốc đừng khóc nữa, nếu bị người ta nhìn thấy, còn cho rằng anh ức hiếp em, nói không chừng cảnh sát sẽ bắt anh đi. Liễu Tuấn tâm tình rất tốt khẽ vỗ lên bờ eo nhỏ của Tiểu Vũ, dí dỏm nói. - Anh đúng là ức hiếp em mà. Tiểu Vũ luôn hiền dịu cũng phải \"phẫn nộ\", dậm chân hờn dỗi. Cũng phải chuyến này lý biệt khá lâu, Tiểu Vũ không giống Liễu Thanh và Xảo Nhi, bất kể Liễu Tuấn ở đâu, cứ một thời gian lại đưa con tới tụ họp, Tiểu Vũ không được Liễu Tuấn gọi không dám tới tìm. Liễu Tuấn lòng có chút áy này, mỉm cười an ủi: - Được rồi đừng khóc nữa, anh được điều về Ngọc Lan công tác. - Thật ư? Tiểu Vũ ngẩng đầu lên nhìn y không dám tin, giọng nói hơi lớn, vừa nói xong liền thè lưới cảnh giác nhìn bốn phía, may mà nơi này khá hẻo lánh, lại khuất sáng, không bị người ta nhìn ra. - Đương nhiên là thật rồi. Liễu Tuấn nắm tay Tiểu vũ, ngồi xuống ghế đá cạnh đó, nhìn cô đầy yêu thương. - Tốt quá, tốt quá. Tiểu Vũ kích động vô cùng, lại một lần nữa siết chặt hông y, dựa sát vào lồng ngực rắn chắc của y lẩm bẩm nói, Tiểu Vũ biết cô không nên yêu Liễu Tuấn, nhưng yêu là chuyện ngoài lý trí, không thể do ý chí bản thân tự quyết được. Trước khi hòa làm một với Liễu Tuấn, tình yêu của cô thật gian khổ, thậm chí không thấy hi vọng nào, nhưng cô không hối hận, giờ đã kết hợp làm một rồi, vẫn cứ bị dày vò như trước. Có lẽ đó là do trời cao cố ý an bài. Ông trời cũng ghen ghét ái tình quá hoàn mỹ, luôn cho người yêu nhau chút phiền toái. Liễu Tuấn không nói gì, chỉ ôm tấm thân mềm của cô, ngửi lấy hương thơm nhẹ tỏa ra trên người Tiểu Vũ. - Anh, anh về Ngọc Lan làm công tác gì. Ôm nhau hồi lâu, Tiểu Vũ mới rời khỏi lòng Liễu Tuấn ngẩng đầu lên hỏi, vẫn có chút bất an. Cô không ở trong thể chế, nhưng cô cũng biết có một số công tác tạm thời, như thị sát, kiểm tra gì đó, nếu một hai tháng sau lại về thủ đô thì làm người ta thất vọng. Liễu Tuấn mỉm cười nói: - Hiện giờ an bài làm phó tỉnh trưởng, đoán chừng cương vị chính thức là thị trưởng Ngọc Lan. - Á, phó tỉnh trưởng. Tiểu Vũ choáng váng một chút. Tiểu Vũ biết Liễu Tuấn là cán bộ cấp phó bộ rồi, nhưng với cô cấp bậc này rất mơ hồ, không có nhận thức trực quan. Nhưng phó tỉnh trưởng, thì vô cùng rõ ràng, trong mắt quần chúng phổ thông, những đại quan như phố tỉnh trưởng trên TV đều uy nghi đường bệ, là ông già không thể thân cận, không ngờ Liễu Tuấn cũng thành phó tỉnh trưởng rồi. Tiểu Vũ cảm thấy nhận thức đảo lộn, cô không kinh ngạc vì Liễu Tuấn thành phó tỉnh trưởng, với cô, nam nhân cô đang ôm trong lòng cuối cùng sẽ tới vị trí vạn dân kinh ngưỡng, cô chỉ cả kinh Liễu Tuấn \"già đi\" nhanh như vậy. - Sao, không giống à? Liễu Tuấn trêu, lần nào ở với Tiểu Vũ, Liễu Tuấn luôn hoàn toàn thả lỏng, còn mang theo sự yêu thương trìu mến khó nói lên lời. - Không.. Em.. Anh còn chưa già tới mức đó mà. Tiểu Vũ lắp bắp nói. Liễu Tuấn cười rất sảng khoái. Tiểu Vũ cũng cười. Có thấy thấy anh ấy cười vui vẻ như thế thật là tốt. Liễu Tuấn tuy nói muốn Tiểu Vũ đi dạo cùng, nhưng lại ngồi đó nói chuyện trên trời dưới đất, cùng việc vặt vãnh trong công việc và cuộc sống, ung dung thoái mái. - Tiểu Vũ làm phó giám đốc Cty Phượng Hoàng có được không? Liễu Tuấn hỏi. Tiểu Vũ nhăn nhó lắc đầu, có chút phiền não: - Em cũng không biết nữa. Liễu Tuấn không khỏi ngạc nhiên: - Không biết? - Vâng, tất cả mọi chuyện đều có các thư ký làm hết rồi, em chỉ gật đầu hoặc lắc đầu là được, nhiều lắm thì ký tên lên giấy... Anh, phó giám đốc như thế, có phải có hay không cũng được? - Ừm.. Nhưng anh nghe Bàn Đại Hải nói, em làm phó giám đốc không tệ, ngày càng ra dáng rồi. Tiểu Vũ lắc đầu quầy quậy: - Không phải, giám đốc Lâm và anh là bạn, cho nên mới nói với anh như thế, để anh vui, ông ấy ... Sợ anh lo em... Một lúc sau Tiểu Vũ mới thêm vào một câu: - Em là phó giám đốc chỉ biết giơ tay, sắp thành đại biểu hội đồng nhân dân rồi... Liễu tỉnh không ngờ Tiểu Vũ đột nhiên nói một câu đùa kinh điển như thế, tức thì không nhịn được cười phá lên, vừa cười vừa lắc đầu: - Tiểu Vũ, em càng ngày càng thú vụ rồi... Anh nói cho em biết, Đại Hải không phải cố ý lấy lòng anh đâu, theo anh thấy anh ấy nói có ý, em tưởng rẳng lắc đầu gật đật hay ký tên mà đơn giản ư? Tiêu Vũ nghiêm túc nói: - Chẳng lẽ việc đó khó lắm? - Đương nhiên, nếu chỉ gật đầu hay lắc đầu thì không khó. Nhưng biết chuyện gì nên gật đầu, chuyện gì nên lắc đầu, giấy tờ nào có thể ký, giấy tờ nào không thể ký, thì không đơn giản nữa. Đó là điều kiện để làm lãnh đạo lớn, giống như anh làm lãnh đạo bao nhiêu năm cũng chỉ học được mấy chiêu. Em cho rằng chuyện là cũng dễ ra quyết định sao? Đại Hải nói, cho tới giờ em chưa có phán đoán sai lầm nào, đó là điều rất giỏi, rèn luyện thêm một thời gian nữa là có thể một mình đảm nhận công việc rồi. - Thật sao? Tiểu Vũ cho dù có còn chút ngờ ngợ, nhưng vẻ mặt khổ não không còn nữa, mà thay vào đó là vẻ hưng phấn, được Liễu Tuấn đích thân thừa nhận, với cô mà nói hơn mọi sự cổ vũ. - Đương nhiên là thật rồi, nào... Cùng đi về nhà đi. - Ồ, đi bộ về nhà mất gần ba bốn chục phút đó. Tiểu Vũ nghe lời đứng dậy nắm lấy tay Liễu Tuấn, nhưng lo lắng nói. Liễu tỉnh trương đang hăng, phất tay nói: - Không sao, chút đường đó có là cái gì. Thấy Liễu Tuấn rất hăng hái, Tiểu Vũ không phản đối nữa, hai người tay trong tay đi về phía biệt thự bên hồ Hợp Thủy, nghĩ tới Liễu Tuấn sẽ thường trú ở Ngọc Lan, Tiểu Vũ vui sướng không thôi, đi đường cũng nhún nhảy, nếu chẳng phải lo có người chú ý tới, nói không chừng còn cất cao tiếng hát. Hai người vừa đi vừa nói chuyện, nên mất thời gian nhiều hơn dự kiến, gần một tiếng mới tới được tòa biệt thự kia của Tiểu Vũ. Vừa mới vào cửa Tiểu Vũ khom lưng thay dep lê cho Liễu Tuấn, thân hình lả lướt thành đường con hoàn mỹ, làm huyết mạch toàn thần Liễu tỉnh trưởng chớp mắt trở nên phấn khích. Tiểu Vũ vừa mới đứng dậy đã bị hai cánh tay mạnh mẽ ôm lấy. - Tắm trước đã được không. Tiểu Vũ nhìn ánh mắt \"thú tính\" của Liễu tỉnh trưởng, khuôn mặt đỏ mọng như quả táo chín, hai tay vòng lấy cổ Liễu Tuấn, môi hòng khẽ hé, thẹn thùng nói, giọng nói thỏ thẻ, ngọt ngào vô cùng."
}