{
  "chapter_name": "Chương 815: Liễu bí thư phẫn nộ",
  "content": "- Đinh bí thư, Đỗ thị trưởng, Kim trưởng phòng, tôi không hiểu vì sao thành ủy nhất định phải điều chỉnh ban bệ khu Trường Hà vào lúc này, nhất là cương vị trọng yếu như chủ nhiệm ban quản lý. Liễu Tuấn cười nhạt, hai mắt nhìn thẳng vào Đinh Ngọc Chu, nói rất lãnh đạm. Thời khắc đó, tất cả thường ủy đều kinh hãi. Trên cuộc họp thường ủy chưa từng có một thường ủy nào chất vấn trực tiếp Đinh Ngọc chu như vậy, cho dù là ở cuộc họp văn phòng bí thư, mọi người tranh luận kịch liệt cũng chưa từng có phó bí thư nào chất vấn ngay trước mặt ông ta. - Vừa rồi Kim trưởng phòng đã nói, điều chỉnh cán bộ là xuất phát từ suy nghĩ có lợi cho việc triển khai công tác. Được lắm, vậy là bí thư khu Trường Hà, tại đây tôi tuyên bố rõ ràng, tôi rất hài lòng với thái độ và năng công tác của đồng chí Sài Thiệu Cơ, biểu hiện của đồng chí Sài Thiệu Cơ, chư vị ở đây ít nhiều có thể hiệu rồi, đồng chí ấy suất lĩnh cán bộ ban quản lý, đưa ra viễn cảnh quy hoạch khu Trường Hà ba năm sau. Quy hoạch này tỉnh và thành phố đều phê chuẩn, đều chấp thuận và ủng hộ. Ngày hôm nay đồng chí Sài Thiệu Cơ còn đang ở thủ đô tranh thủ tiền hỗ trợ ở quốc kế ủy cho chợ vật liệu siêu cấp mà khu Trường Hà sắp xây. Có lẽ đồng chí Sài Thiệu Cơ trước kia tác phong công tác khá thiên về cẩn thận. Nhưng tôi cho rằng đó là chuyện tốt, là ưu điểm chứ không phải khuyết điểm, một lãnh đạo chủ yếu làm công tác cụ thể cần phải thực tế, lúc này đây điểu chỉnh công tác của đồng chí Sài Thiệu Cơ là hoàn toàn không cần thiệt! Chỉ có thể làm ảnh hưởng tới công tác mà khu Trường Hà đang triển khai. Liễu Tuấn không hề để ý tới vẻ mặt kinh hãi của các thường ủy cùng với ánh mắt như muốn phun ra lửa của Đinh Ngọc Chu, cứ nói một cách rắn rỏi. - Đồng chí Liễu Tuấn hãy chú ý tới thái độ! Thành ủy điều chỉnh cán bộ, là suy nghĩ cặn kẽ, không thể vì ý chí một cá nhân mà thay đổi. Đỗ Văn Nhược không đợi Đinh Ngọc Chu lên tiếng đã tức tối nhảy ra, làm tiên phong. Người này nhìn qua âm trầm vững vàng, không ngờ bên trong lại nóng tính như thế, có lẽ những kẻ ngông ngạo đều nóng nảy không bình tĩnh được. Đỗ Văn Nhược theo Đinh Ngọc Chu rất lâu, ở chính phủ thành phố gần như hơn ở thị trưởng thực sự là Thôi Phúc Thành, chỉ tay quen rồi, thấy Liễu Tuấn đột nhiên nhảy ra hủng hổ như thế, hơn nữa điểm danh \"PK\" Đỗ Văn Nhược và Đinh Ngọc Chu, ngọn lửa trong lòng cháy ngùn ngụt, không kiềm chế được nữa. Liễu Tuấn liếc hắn một cái đầy khinh bỉ. - Suy tính cặn kẽ? Đỗ phó thị trưởng nói rất chính xác! Như vậy xin hỏi phó thị trưởng, điều chỉnh chủ nhiệm ban quản lý khu Trường Hà có tình là việc lớn không? Trước đó đã trao đổi bí thư khu ủy là tôi chưa? Đã có ai đi gặp đồng chí Sài Thiệu Cơ nói chuyện chưa? Nguyên tắc tổ chức của đảng, trình tự điều động cán bộ cơ bản có cần nữa hay không? Hay là tôi và đồng chí Sài Thiệu Cơ không là một thành viên trong thành phố này? Ngang nhiên trà đạp nguyên tắc tổ chức của đảng, trình tự cơ bản nhất cũng không coi vào đâu, rốt cuộc là tôi phải chú ý tới thái độ, hay phó thị trưởng hoặc các đồng chí lãnh đạo thành ủy phải chú ý tới thái độ? Mặt Đỗ Văn Nhược tức thì tím tái như gan lợn chết. Liễu Tuấn luôn miệng gọi \"phó\" thị trưởng, chất vấn liên tục, nhất là ánh mắt cực độ khinh bỉ, làm sự tự tin của Đỗ Văn Nhược bị đả kích lớn, xưa nay hắn luôn quen người ta khác khí nói chuyện với hắn, cho dù Thôi Phúc Thành không cùng đường với hắn, vị hắn chèn ép dữ dội cũng chưa bao giờ có thái độ kịch liệt như thế. Hắn đột nhiên phát hiện ra, thì ra một phó bí thư thành ủy, một phó thị trưởng mình đây trong mắt Liễu nha nội chẳng là cái thứ gì cả. - Liễu Tuấn, cậu.. cậu đừng có ngang ngược ... cậu sẽ phải chịu trách nhiệm cho những lời nói hôm nay của mình. Đỗ Văn Nhược thở phì phò tức tối, rống lớn, gân xanh trên cổ nổi hết lên, đôi mắt trợn tròn như mắt trâu, nhìn chằm chằm vào Liễu Tuấn, như muốn ăn sống nuốt tươi y. Nhưng lúc này Đỗ Văn Nhược lại phát hiện ra Liễu Tuấn đang cầm chén trà, thong dong uống từng ngụm một, chẳng thèm nhìn hắn tới một cái thực sự khinh rẻ hắn tới cực điểm rồi. Đỗ Văn Nhược thiếu chút nữa nhào bổ tới. Có điều rất nhiều các thường ủy khác lại lắc đầu không tán đồng với hắn, nhất là Thôi Phúc Thành và Điền Hoằng Chính lắc đầu rất rõ ràng, vẻ khinh bỉ cũng hiện rõ trên mặt. Ngang ngược! Nếu luận về ngang ngược, những người ngồi đây thực sự không ai quá đáng hơn Đỗ Văn Nhược. Hơn nữa, trên cuộc họp thường ủy lại chỉ thẳng vào một thường ủy khác nói \"ngang ngược\", cách dùng từ của Đỗ Văn Nhược rất có vấn đề, đây không phải là chợ búa! - Đồng chí Đỗ Văn Nhược, xin hãy chú ý tới cách ăn nói của mình. Liễu Tuấn đặt chén trà xuống, liếc nhìn Đỗ Văn Nhược một cái, thái độ càng thêm khinh bỉ. - Tôi đương nhiên sẽ chịu trách nhiệm về lời nói của mình, tin rằng mỗi một đồng chí, mỗi một cán bộ lãnh đạo ở đây đều cũng như thế. Tôi chịu trách nhiệm nói cho đồng chí biết, đồng chí căn bản chẳng hiểu gì về công việc của khu Trường Hà! Tôi nhậm chức đã bảy tháng nay, đồng chí đã một lần đặt chân lên khu Trường Hà chưa? Đã từng đề xuất ra một ý kiến nào có lợi cho việc kiến thiết khu Trường Hà chưa? Đã bỏ một chút sức lực nào cho việc mời gọi đầu tư của khu Trường Hà chưa? Không điều trà thì không có quyền phát ngôn, cán bộ của khu Trường Hà điều chỉnh như thế nào không phải do một người có thể quyết định, đồng chí dựa vào cái gì khẳng định ai thích hợp hơn ai? Liễu Tuấn ngôn tử kịch liệt vô cùng, nhưng thái độ bình tĩnh, logic chặt chẽ, làm cho Đỗ Văn Nhược cứng họng. - Cậu... Cậu... Đỗ Văn Nhược tức tới há hốc mồm, tay chỉ thẳng vào mặt Liễu Tuấn, hồi lâu không nói lên lời. Thôi Phúc Thành lại ngán ngẩm lắc đầu, vẻ khinh bỉ trên mặt biến thành vẻ nhạo báng. Đỗ Văn Nhược hôm nay đụng đầu vào tường sắt rồi. Có điều Thôi Phúc Thành cũng không ngờ rằng Liễu Tuấn lại phản ứng kịch liệt như thế, hơn nữa nhìn vào thần thái bình tĩnh của Liễu Tuấn có thể thấy, lần này y công nhiên \"gây chuyện\" trực tiếp chất vấn Đỗ Văn Nhược và Đinh Ngọc Chu không phải là nhất thời kích động, mà là chuẩn bị tâm lý sẵn sàng rồi. Người trẻ tuổi này cuối cùng bị thái độ chèn ép của đám người Đỗ Văn Nhược, Đinh Ngọc Chu chọc giận, chuẩn bị toàn lực phản kích. Lúc này Dương Nguyên Ích nhìn sang Liễu Tuấn đầy lo lắng bất an, cùng đầy quan tâm. Cuộc họp thường ủy thành phố không phải là hội nghị tranh luận ở Đại học mà có thể tùy ý dùng miệng lưỡi, hiện giờ nói ra những lời này thống khoái thì thống khoái thật đấy, nhưng để lại hậu họa vô cùng. Với biểu hiện trước kia của Liễu Tuấn mà xét, thì không phải là người kích động như thế. Liễu Tuấn đón ánh mắt của Dương Nguyên Ích, gật đầu rất khẽ tỏ ý cám ơn. Lúc này bí thư thành ủy Đinh Ngọc Chu ngồi cao cao trên chế chính tâm tình kích động không kém gì Đỗ Văn Nhược đang há mốc mồm kia. Tới rồi, tới rồi. Mình bao nhiêu năm nay luôn thận trọng đề phòng \"thế lực phản đối\" cuối cùng cũng đã nổi lên, vốn cho rằng qua nhiều năm lăn lộn, thêm vào danh hiệu phó bí thư tỉnh ủy hiển hách, đủ chấn áp những kẻ \"sinh lòng dạ khác\", không ngờ thình lỉnh một tên Liễu Tuấn ở đâu xen vào. Liễu Tuấn chất vấn Đỗ Văn Nhược liền một loạt như pháo liên thanh, nhưng thực chất mỗi một câu nói là đều nhằm vào Đinh Ngọc Chu. Vừa rồi Đinh Ngọc Chu rất phẫn nộ, rất muốn vỗ bàn thận mạnh, dùng thế gió táp mưa xa giáo huấn tên tiểu tử không biết trời cao đất dày này. Cậu cho rằng đây là tỉnh N hả? Cho rằng đây là thiên hạ của cha vợ cậu hả. Nhưng Đinh Ngọc Chu vẫn nhẫn nhịn được. Ông ta không ngừng cảnh cáo mình, thời kỳ phi thường nhất định phải tỉnh táo, tỉnh táo hơn nữa. Bởi vì giống như Thôi Phúc Thành, ông ta cũng cảm giác được sự bình tĩnh của Liễu Tuấn tức là có chuẩn bị trước rồi, với thân phận là một bí thư tôn quý mà lại trực thiếp tham gia tranh luận, lỡ chẳng may bị Liễu Tuấn nắm được sơ hở gì trong lời nói, khó trách khỏi có kết cục giống Đỗ Văn Nhược, tới khi đó cho dù có hoàn toàn lật nhào Liễu Tuấn, đá văng y ra khỏi tỉnh A cũng không có tác dụng gì, bị một tiểu bối chỉ trích cho không cãi lại được ngay trước mặt, thế nào cũng trở thành trò cười. Đinh Ngọc Chu liếc mắt qua nhìn bí thư chính pháp ủy Mạnh Kế Lương. Đỗ Văn Nhược đã bị \"đánh bại\" Mạnh Kế Lương, một trong số những người ủng hộ kiên định nhất của mình trên cuộc họp thường ủy nên phải xuất trận rồi. Nhưng lại có một chuyện bất ngờ xảy ra. Mạnh Kế Lương không ngờ lại cúi đầu xuống, làm như không nhìn thấy. Chuyện này là.... Đầu óc của Đinh Ngọc Chu, nhất thời như chập mạch. Chẳng lẽ Mạnh Kế Lương cũng sinh lòng khác rồi? Làm sao có thể như thế! Lúc này Đinh Ngọc Chu cũng không kịp truy cứu vì sao Mạnh Kế Lương lại trốn tránh, nhưng cần phải áp chế sự \"ngang ngược\" của Liễu Tuấn, nếu không uy tín sẽ bị mất sạch. May là Đinh bí thư chẳng thiếu thân tin. - Đồng chí Liễu Tuấn, phòng tổ chức đúng là không trao đổi trước với đồng chí và đồng chí Sài Thiệu Cơ. Có điều chỉnh đốn cán bộ là tập thể quyết định. Chỉ cần thường ủy biểu quyết thông qua đa số là được, tựa hồ không có một quy định nào nói nhất định phải trưng cầu ý kiến người đương sự đâu nhỉ? Kim Lập Kỳ chậm rãi nói, giọng vang vang thường ngày cũng trở nên trầm trầm. Liễu Tuấn vừa rồi nói chỉ là thông lệ điều chỉnh cản bộ, Kim Lập Kỳ nói hoàn toàn là nguyên tắc tổ chức, đúng là chỉ cần biết quyết thông qua, không có quy định nào nói cần trưng cầu ý kiến đương sự. Nhưng làm như thế thì bản chất nhất ngôn được của Đinh Ngọc Chu đã lộ ra hoàn toàn, không tôn trọng các đồng chí nhất là thành viên trong ban như Liễu Tuấn, rõ ràng là không thích hợp. - Đúng đúng đúng, biểu quyết, biểu quyết đi! Đỗ Văn Nhược bị tức tới mê muội đầu óc lại hò hét. Hiện giờ chỉ có biểu quyết, cưỡng ép thông qua nghị quyết này thì mới vãn hồi được thể diện, hoàn toàn trấn áp khí thế của Liễu Tuấn, nếu không cuộc họp thường ủy về sau sẽ náo nhiệt lắm. Mọi người đưa mắt nhìn Đinh Ngọc Chu. Đánh võ mồm xong rồi, phải ra quyết định thôi. Đinh Ngọc Chu ngồi như bàn thạch, đôi mà nhíu chặt, không nói một lời, người nào kỹ tính sẽ nhìn thấy khóe mày ông ta đang giần giật, đó là biểu hiện Đinh Ngọc Chu đang cố đè nén cơn giận. Phong hội nghị lặng ngắt như tờ, mọi người đều khẩn trương chờ Đinh Ngọc Chu ra quyết định. Bất kể Liễu Tuấn ngôn từ có kịch liệt như thế nào, kết quả biểu quyết có lẽ không có gì hồi hộp. Hồi lâu sau Đinh Ngọc Chu cuối cùng cũng mở miệng nói hai chữ, hai chữ mà mọi người đều không ngờ tới."
}