{
  "chapter_name": "Chương 658: Giúp đỡ",
  "content": "Tống Nguyệt Nguyệt nằm ở phía Tây của thôn, là một ngôi nhà ngói đỏ bốn gian. \"Trước kia khi chồng của Tống Nguyệt Nguyệt còn sống, cũng là một trong những người có tay nghề xây dựng, rất nhiều đội thợ xây tranh giành anh ta. Trong nhà cũng có thể coi là khá. Về sau không được như vậy nữa, nhà nhiều phòng nhưng chẳng còn gì.” Tống Trường Viễn đau đớn nõi. Xử lý xong chuyện hóa đơn mọi người ai cũng đã nói hết ra những điều muốn nói, vui mừng khôn xiết, và vô cùng kính trọng đồng chí Liễu Tuấn. Liễu Tuấn liền nói muốn đến nhà Tống Nguyệt Nguyệt một chút. Tống Trường Viễn nói Tống Nguyệt Nguyệt vẫn còn đang ở bệnh viện, hai người con trai, đều đang trong viện chỉ có bà cụ ở nhà nhưng mà Liễu Tuấn vẫn muốn đến nhà sau đó đến viện. Tống Trường Viễn nghe lệnh. Các đại biểu trong thôn đi thu các hóa đơn các hộ trong thôn, sau đó cùng Tống Trường Viễn và Liễu Tuấn đến nhà Tống Nguyệt Nguyệt. Vào đến cổng, Tống Trường Viễn gọi lớn nhưng không ai trả lời. \"Liễu bí thư , không có ai ở nhà, chắc là đều ở viện.\" Tống Trường Viễn nói . \"Được, vậy chúng ta đến viện thăm cô ấy, đồng chí Trường Viễn khổ cho đồng chí rồi. Mau chóng thu thập hóa đơn tổng kết lại rồi báo cáo cho bí thư trấn Mai Văn Hoa, anh ấy sẽ báo cáo với tôi, ngày mai tôi sẽ phát tiền.\" Liễu Tuấn cầm tay Tống Trường Viễn nói. \"Được, tối nay tôi chắc không ngủ được, cũng phải tổng kết hết lại giấy tờ.\" \"Ha ha, cũng không cần khổ cực như vậy, hôm nay không được thì mai cũng được. Dù sao vẫn còn cách ngày tết vài ngày đảm bảo trước tết tiền sẽ đến tay mọi người.\" Liễu Tuấn khẽ cười nói. \"Đúng vậy đúng vậy Liễu bí thư , mọi người chắc chưa ăn com, ở lại ăn cơm rồi đi được không?\" Tống Trường Viễn ân cần mời. Nghe Tống Trường Viễn nói vậy, Liễu Tuấn cũng nhớ tới mình mới chỉ ăn có hai cái bánh bao bụng cũng kêu đói từ lâu nhưng mà bây giờ không phải lúc ăn cơm, cán bộ lại nhiều như vậy hắn không muốn làm phiền. \"Cảm ơn, lần sau tới tôi nhất định sẽ ở lại dùng cơm.\" \" Liễu bí thư anh nhất định phải đến đó, chúng tôi sẽ chờ anh.\" \"Nhất định!\" Liễu Tuấn trịnh trọng gật đầu. Rời khỏi thôn các cán bộ ai cũng thấy nhẹ nhõm nhưng nhìn vẻ mặt đăm chiêu của Liễu Tuấn ai cũng không dám nói chuyện lớn tiếng. \"Văn Hoa, hết tết, tôi sẽ cấp cho anh 3 triệu!\" Liễu Tuấn đột nhiên nói với Mai Văn Hoa. \"Ba triệu?\" Mai Văn Hoa kinh ngạc. \"Hóa đơn trong trấn chúng ta cũng đâu có nhiều như vậy!\" Liễu Tuấn không khỏi cười, mắng: \"Đầu óc anh làm sao thế hả, anh tưởng rằng tôi cho anh vay 3 triệu chắc. Số tiền này dùng để xây dựng một chợ giao dịch buôn bán gia súc. Đại Đường tiếp giáp với Hãn Hồ, xung quanh đều là núi các loại gia súc có điều kiện để phát triển. Xung quanh không có chợ giao dịch vậy thì tôi cho anh tiền xây dựng.\" Mai Văn Hoa khẽ giật mình, tiếp đó cũng cười, gãi gãi đầu nói : \"Bí thư , suy nghĩ của anh đúng là quá nhanh nhạy tôi theo không kịp. Từ nãy đến giờ đầu óc tôi toàn hóa đơn!\" \"Vấn đề hóa đơn đương nhiên phải giải quyết. Nhưng mà như thế chỉ có thể giải quyết được vấn đề tồn đọng lại, kinh tế không thể phát triển, hóa đơn sẽ theo đó ngày càng nhiều thêm. Dựa vào tiền kinh phí cấp trên không phải là phương án tốt, phải tự tìm ra lối đi cho mình.\" Liễu Tuấn nói . Mai Văn Hoa liên tục gật đầu. \"Ai, ba triệu cũng là dự tính như thế, tôi cũng chưa tính toán cụ thể là xây dựng chợ giao dịch buôn bán gia súc cần bao nhiêu tiền nhưng chắc cũng đủ. Nếu có lợi nhuận, lợi nhuận thì anh cũng không thể dùng vào chỗ khác càng không thể đem ra ăn chơi, mà phải dùng vào phát triển kinh tế, hiểu chưa?\" \"Dạ rồi! Anh yên tâm, ba triệu này sẽ không có một đồng nào biến thành rượu thịt trong bụng tôi đâu\" Mai Văn Hoa cười nói. \"Bí thư , vẫn còn một vấn đề!\" Phan Tri Nhân mở miệng nói . \"Vấn đề gì?\" Liễu Tuấn kinh ngạc hỏi. \"Hóa đơn của thôn Tú Khê đều giải quyết vậy thì các thôn khác làm sao bây giờ? Chắc là một khoản không nhỏ khoảng hơn vài triệu!\" Phan Tri Nhân lo lắng nói: \"Vạn nhất các thôn khác cũng học theo thì chúng ta gay to!\" liễu Tuấn chậm rãi gật đầu \"Cậu nói rất đúng, chuyện này cần phải xử lý cho thỏa đáng, cũng khó mà lấy ra một khoản tiền lớn như thế.\" \"Chuyện này không cần phải lo lắng, quần chúng huyện Ninh Bắc khá là dễ quản lý, lần này thôn Tú Khê cũng chỉ là bị ép quá mà thôi. Tôi nghĩ có thể suy nghĩ đến phương án trả góp ...\" Mai Văn Hoa nói . \"Trả góp?\" Liễu Tuấn vui vẻ nói:\"Nói phương án của anh xem nào. \" “Bước đầu tiên, thanh toán toàn bộ hóa đơn của huyện, tổng cộng bao nhiêu đó, làm được thì yên tâm. Sau đó sang năm khoản tiền dự trù cứ từ từ giảm và thu hồi, đương nhiên nếu tài chính huyện dư dả thì có thể trích ra một khoản phụ trợ.” Mai Văn Hoa nói. \"Nhưng mà chuyện này cần phải có văn bản rõ ràng, nếu không thì chẳng có mấy xã làm. Khoản tiền thâm hụt của người tiền nhiệm để lại, ai muốn bù vào? Hơn nữa anh lại đưa ra dự toán cắt giảm 30% kinh phí, mọi người hận không thể bẻ tiền làm đôi mà tiêu.” Câu cuối cùng mang theo chút oán hờn.Đương nhiên cắt đi một phần miếng cơm của các cán bộ thì không nói làm gì nhưng mà lại cắt giảm 30% thì đúng là ra tay quá mạnh. Liễu Tuấn không để ý gật gật đầu, nói : \"Xem ra cũng tạm thời chỉ có thể như vậy. Tình huống cụ thể vẫn còn phải xem xét, Phương Triều Dương đúng là tên khốn, để lại khoản nợ lớn như vậy!\" Đoàn người vội vàng tới bệnh viện.Tống Nguyệt Nguyệt đã rửa ruột xong, đang nằm truyền dịch, khuôn mặt trắng bệch.Tuy kịp thời rửa ruột nhưng mà chất độc cũng đã ngấm một ít vào máu nên phải truyền dịch để thải độc. Trước giường bệnh, hai người con một trai một gái đang lau nước mắt. Con gái chỉ khoảng 7 tuổi, con trai khoảng 13 tuổi, trông khá non nớt, hai anh em đều mặc bộ quần áo bạc phếch. Quần áo của con gái chắc chắn là đã sửa lại từ quần áo của mẹ. \"Cô là Tống Nguyệt Nguyệt a? Tôi là bí thư Mai Văn Hoa, đây là bí thư huyện ủy Liễu Tuấn đến thăm cô.\" Mai Văn Hoa đứng trước giường bệnh nói với Tống Nguyệt Nguyệt. Tống Nguyệt Nguyệt nhìn hắn liếc, không nói một lời, ánh mắt đầy tuyệt vọng. Liễu Tuấn cười cười, đứng ở trước giường rbệnh, vẻ mặt ôn hoà nói: \"Chị Tống tôi là Liễu Tuấn là bí thư huyện ủy. Nghe nói chị hôm qua đã phải chịu uất ức nên đặc biệt đến thăm chị, đồng thời cũng muốn tìm hiểu hoàn cảnh gia đình chị, có lẽ tôi có thể giúp được.!\" \"Anh đúng là bí thư huyện ủy?\" Tống Nguyệt Nguyệt cuối cùng cũng mở miệng nói. Liễu Tuấn gật gật đầu, nói : \"Đúng vậy, chị có yêu cầu gì cứ nói tôi sẽ giúp chị..\" \"Được, vậy tôi hỏi anh. \" Tống Nguyệt Nguyệt vừa nói vừa trừng mắt nhìn hắn. \"Tôi hỏi anh, cán bộ dưới tay anh là loại người gì hả, suốt ngày đến đòi tiền nhân dân?Chồng tôi đã chết, trong nhà không còn thứ gì đáng giá, hai con vẫn còn đang đi học, 26 tết sắp đến tết rồi mà vẫn còn đến nhà tôi đòi 78 nhân dân tệ, còn nói không nộp thì bắt vào đồn cảnh sát, bắt gà của tôi, muốn tiền thì không có đâu, muốn lấy mạng người thì có ba cái mạng này đây. Liễu bí thư , mạng của ba người nhà chúng tôi đều ở đây, anh lấy đi.\" Tống Nguyệt Nguyệt cơ hồ muốn hét lên nhưng cơ thể yếu nên nhắm mắt lại,nước mắt chảy ra. Hai người con nắm chặt tay mẹ khóc lớn. Các cán bộ trong phòng thấy vô cùng xấu hổ. Liễu Tuấn chậm rãi nói : \"Chị Tống chị mắng đúng lắm, đúng là tôi giáo dục cấp dưới chưa nghiêm, tôi xin lỗi. Tôi vừa đến thôn Tú Khê nói chuyện với đồng chí Tống Trường Viễn, tôi cũng biết về tình hình khó khăn của gia đình chị, tôi nhất định sẽ giúp đỡ chị, con của chị tôi cũng sẽ đảm bảo cho chúng được đi học.\" Tống Nguyệt Nguyệt mở mắt nhìn Liễu Tuấn. \"Anh sẽ giữ lời chứ?\" \"Nhất định.\" Liễu Tuấn chắc chắn nói. \"Các loại phí trong nhà chị, trừ phí nông nghiệp cố định ta thì tôi đều sẽ cắt giảm, tôi sẽ đích thân kí tên, không ai dám thu hơn. Tài chính huyện sẽ cấp cho chị một khoản trợ cấp, còn việc nuôi hai đứa nhỏ ăn học, từ năm sau tôi sẽ chịu trách nhiệm, những chi phí về học tập và tiêu dùng hàng ngày cũng vậy cho đến khi lên đến cấp 3, nếu như có thể đậu đại học thì tôi cũng sẽ bao phí học đại học.” Tống Nguyệt Nguyệt lập tức ngây ngẩn cả người, nói: \"Anh nói thật?\" Liễu Tuấn mỉm cười gật gật đầu, từ trong túi lấy ra một tệp tiền cũng không biết là bao nhiêu đưa cho Tống Nguyệt Nguyệt. \"Đây là cá nhân tôi tài trợ, chị hãy ăn tết vui vẻ. Sau này hết thảy đều sẽ ổn thôi!\""
}