{
  "chapter_name": "Chương 1138: Bạo tay",
  "content": "Liễu Tuấn cười, không nói điều gì không nên, cấp dưới nịnh bợ cấp trên, là chân lý chuẩn mực khắp năm châu bốn biển, Liễu thị trưởng cũng không thể thành thứ quá dị loại. Đám Trương Vạn Vinh cũng không phải là cố ý lấy lòng, chỉ là thói quen nịnh bợ, nên vọt miệng mà nói thôi. - Đồng chí Vạn Vinh, đồng chí nói có thương lượng một phương án với đồng chí Tiên Dân, hãy hói về nó đi. Liễu Tuấn vừa thưởng thức trà, vừa hỏi. - Vâng thưa thị trưởng! Trước tiên địa điểm ngắm cảnh của nơi này tương đối tập trung, lấy trung tâm là hồ Hồng Sơn và ngọn núi chính , trong mười sáu kilomét vuông xung quanh toàn là cảnh trí nổi tiếng nhất nơi này, như Hồng Sơn Thất Phong, Hồng Sơn hồ, Cửu Khúc hà, hòn Vọng Phu, động Lão Quân v..v..v. Điều đó khá có lợi cho quy hoạch chỉnh thể, tyên truyền, các du khách có thể dùng một hai ngày là có thể xem hết các nơi, điều này là sức hút lớn với du khách. *** Hòn Vọng Phu: Địa điểm ở đâu thì mình không biết, chỉ biết nguồn gốc của nó Đại Vũ ( 1 trong ngũ đế) vì trị thủy mà bận rộn không về nhà, làm vợ đẻ con ra nghe tiếng khóc cũng không vào. Thành ngữ \"ba lần qua cửa không vào\" mình giải thích ở những chương trước. Trương Vạn Vinh chẳng khiêm tốt, uống một ngụm trà lấy tinh thần rồi nói một hơi dài, nhưng ngữ điều vẫn bình ổn, không nhanh không chậm, đó là nhờ nền tảng tốt đẹp đọc báo cáo lâu năm. Liễu Tuấn gật đầu nói: - Đây đúng là điều quan trọng, cảnh trí quá phân tán, đầu tư lớn, sức hấp dẫn với du khách cũng không đủ. - Vâng thưa thị trưởng, may mà khu phong cảnh Hồng Sơn có ưu thế này, cơ bản chúng tôi quyết định khai thác toàn bộ khu, lấy Hồng Sơn Thất Phong, Hồng Sơn hồ và Cửu Khúc hà làm chủ, các cảnh khác là phụ, trước tiên là bảo vệ môi trường, ở xung quanh khu phong cảnh, đặc biệt là hai mươi kilomet trên thượng du Cửu Khúc hà, không cho phép xây dựng xí nghiệp nhà máy ô nhiễm, để đảm bảo cho chất nước... Liễu Tuấn gật đầu, thuận miệng chỉ thị: - Có ý thức bảo vệ môi trường là không tệ, nhưng chỉ khống chế trong vòng 20 km là không đủ, ít nhất phải ngoài 30km. Trương Vạn Vinh cười: - Thị trưởng, ngoài 20km là không thuộc địa phận của huyện chúng tôi nữa. - Dù sao vẫn trong địa phận Tiềm Châu cơ mà. Trương Vạn Vinh mừng rỡ, rối rít gật đầu: - Đương nhiên, đương nhiên, thị trưởng, chỉ cần chính phủ thành phố ra một văn kiện là việc này dễ làm. Liễu Tuấn cười: - Tiếp tục đi. - Thị trưởng, cảnh quan tất nhiên là trọng điểm du khách tới chơi, vì thế kế hoạch chúng tôi là cố gắng bảo vệ nguyên vẹn diện mạo cho những cảnh trí chính, quy hoạch chỉnh thể của huyện, chủ yếu là sửa đường, đem hai con đường hiện có lưng núi cải tảo thăng cấ thành đường nhựa, hai làn xe ... Việc này, mời Cẩu chủ nhiệm lấy bản đồ quy hoạch tổng thể ra cho thị trưởng xem. Cẩu chủ nhiệm là người phụ trách quản lý khu phong cảnh Hồng Sơn. *** Cẩu trong cẩu thả các bác nhé. Ban quản lý khu phong cảnh Hồng Sơn cơ cấu cấp phó huyện, Cẩu chủ nhiệm là người đàn ông trung niên trên 40, gầy gò, nhưng nhìn qua không khiến người ta khó chịu, trông khá có tinh thần. Nghe vậy lớn tiếng đáp lời, lập tức trải một tấm bản đồ lớn ra trước mặt Liễu Tuấn. Tấm bản đồ này cao gần bằng một người, tất cả cảnh trí của khu phong cảnh Hồng Sơn đều có ở bên trong, chú thích hết sức rõ ràng, mà tuyến đường xuyên qua các khu phong cảnh này, còn được dùng màu đỏ cách biệt, nhìn rất rõ ràng. Nhìn tấm bản đồ toàn cảnh này, Liễu Tuấn mỉm cười gật đầu. Trương Vạn Vinh thấy vậy lòng tự tin, đứng dậy chỉ vào những đường màu đỏ trên bản đồ nói: - Thị trưởng, đây là lối vào khu phong cảnh.. Từ nơi này đi vào ước chừng 3km là ngọn núi chính... Chúng ta hiện giờ ở chỗ này.. Những con đường này cải tạo toàn bộ ước hừng 110km, ước chừng cần đầu tư 100 triệu, ngoài ra ngọn núi chính cao hơn 2000 mét, con đường vòng quanh núi dài tới 9 dặm, với rất nhiều du khách mà nói là rất tốn sức, nên khả năng phải suy tính tới làm cáp treo... Liễu Tuấn rất tán thưởng cách làm việc thực tế này, dù y được thừa hưởng một nửa phong cách của Liễu Tấn Tài, một nửa từ Nghiêm Ngọc Thành, nhưng y cho rằng với đối với một huyện mà nói, tuy tầm nhìn đại cục rất cần song quan trọng nhất vẫn phải là tỉ mỉ, thực chất. Liễu Tuấn trầm ngâm: - Cáp treo à? Hiện giờ có cần không? Trương Vạn Vinh hoàn toàn yên tâm rồi, Liễu Tuấn nói câu này chứng minh y tiến vào quá trình tham khảo thực thi, hoàn toàn tán đồng kế hoạch chỉnh thể của bọn họ. Hơn nữa mọi người đều biết, Liễu thị trưởng một khi tán đồng quy hoạch nào đó, chưa bao giờ keo kiệt chuyện tiền bạc. Hiện giờ tài chính thành phố không như trước kia nữa, dồi dào rồi, trong tay Liễu thị trưởng có trên tỉ đồng. Trước kia Trần Hướng Dương tại chức, suốt ngày phiền não vì tiền, cả thành phố Tiềm Châu lớn như thế, song đường kiếm tiền không bao nhiêu, còn chỗ tiêu tiền thì mỗi ngày không biết có bao nhiêu con mắt nhìn hau háu vào, Trần Hướng Dương đề phòng bọn họ đưa tay xin tiền cứ như đề phòng trộm cướp vậy. Liễu Tuấn vừa nhậm chức, tình hình này lập tức thay đổi hẳn, mặc kệ Liễu Tuấn \"bán gia sản\" gây ra bao nhiêu tranh luận, nhưng Tiềm Châu có rất nhiều tiền đầu tư kiến thiết là sự thật không cần tranh cãi. Thời buổi này, người đứng đầu chính phủ có thể kiếm được tiền là có năng lực. Hiện thực vô tình, có nói ngon ngọt đến mấy cũng vô dụng. Liễu Tuấn chẳng những nắm trong tay túi tiền căng phồng, còn nắm quá nửa mũ ô sa, thành một vị thị trưởng vô cùng uy thế. Trương Vạn Vinh thăm dò: - Ý thị trưởng là... - Hoa Sơn và Thái Sơn đều cao hơn ngọn núi chính của Hồng Sơn, đường đi cũng quanh co hơn nhiều, mà gần đây mới làm cáp treo, nhưng có rất nhiều du khách nói, họ thích đi bộ lên núi. Du lịch mà, thích là thích cái không khí tự nhiên. Về cáp treo, tôi cho rằng có thể hoãn lại đã, đợi quy hoạch tổng thể thực thi xong dựa vào lưu lượng khách quyết định... Đương nhiên, đó chỉ là ý kiến cá nhân của tôi thôi, mọi người thấy không ổn, có thể đề xuất ý kiến thương lượng. Liễu Tuấn đứng dậy nhìn bản đồ chậm rãi nói. Đám Trương Vạn Vinh đưa mặt nhìn nhau, thị trưởng ngài đã nói hoãn rồi còn ai dám có ý kiến bất đồng? Ai dám ăn gan báo. Lãnh đạo khách khí là phong độ của lãnh đạo, làm cấp dưới sao có thể không biết điều như thế? Trương Vạn Vinh vội vàng nói: - Thị trưởng nói rất có lý, là do chúng tôi suy nghĩ thiếu chu đáo. Liễu Tuấn nhướng mày lên, có chút phật ý: - Các đồng chí cho rằng chúng tôi đang làm bộ? - Không phải, không phải, chúng tôi tuyệt đối không có ý đó. Trương Vãn Vinh hoảng hồn, cuống quít xua tay. Liễu Tuấn thấy thế, cũng biết mình hiểu lầm rồi, cười nói: - Các đồng chí sau này phải thay đổi lối suy nghĩ đi, vừa rồi tôi chẳng phải đã nói với chủ quan rồi sao? Thị trưởng cũng là người bình thường, cũng có chỗ suy nghĩ thiếu chu toàn, có ai là vĩnh viễn chính xác? Chẳng lẽ làm lãnh đạo chỉ có thể \"phạm chính xác\", không thể phạm sai lầm sao? Làm gì có chuyện đó... Vừa rồi tôi chỉ trình bảy quan điểm cá nhân, nếu các đồng chí có lý do đầy đủ, hoàn toàn có thể đưa ra cùng nhau tham khảo, chuyện lớn, không ai có thể quyết định cẩu thả. Trương Vạn Vinh và Chử Tiên Dân nhìn nhau, đều đọc được ý tứ giống nhau trong mắt đối phương. Vị thị trưởng này đúng là khác người, cứ dùng ánh mắt cũ, phương pháp cũ đối đãi sợ là không được. Trương Vạn Vinh suy nghĩ kỹ càng rồi nói: - Ý kiến của thị trưởng rất có lý, cáp treo cũng không phải là không thể không làm, tạm thời hoãn lại một chút cũng tốt, nếu như số lượng khách lớn mới quyết định làm cũng không muộn. Liễu Tuấn gật đầu: - Có thêm một sự chuẩn bị đều không phải là sai. Trương Vạn Vinh nói: - Trừ sửa đương quy hoạch thứ hai là lấy thông Đại Hồ làm cở sở, làm một con đường đi bộ giả cổ, quán cơm, quán trà, nơi mua sắm nối liền với nhau làm một, cung cấp nơi giải trí nghỉ ngơi cho du khách. Liễu Tuấn trầm ngâm: - Cách này không tệ, dù sao con người là động vật mang tính xã hội mà, ngắm cảnh chỉ là nhu cầu nhất thời, khu sinh hoạt quen thuộc mới là chủ yếu nhất. Con đường đi bộ này quy mô không thể quá nhỏ, còn phải làm cả chỗ câu cá, đánh cầu , rất nhiều khu phong cảnh nổi tiếng đều có những thứ này. - Khí phách lòng dạ của thị trưởng chúng tôi đúng là theo không kịp. - Đồng chí Vạn Vinh, tôi nói một câu, đồng chí khen một câu, có phải là thấy tôi nói quá nhiều nên ghét? Trương Vạn Vinh biết Liễu Tuấn nói đùa, vội cười nói: - Thị trưởng nói thế phải tội chết tôi mất, lão Trương tôi đâu có lá gan lớn như thế? Thấy Liễu Tuấn tâm tình rất tốt, Chử Tiên Dân vội xen lời: - Thị trưởng, kế hoạch này của thị trưởng đúng là rất mạnh bạo, nhưng huyện Hồng Sơn chúng tôi nghèo, không lấy đâu ra tiền.. Liễu Tuấn liếc hắn một cái, Chử Tiên Dân rùng mình rụt cổ lại, trong lòng rất hối hận không nên \"thừa gió bẻ măng\"! Lỡ chẳng may chọc tức Liễu thị trưởng thì chẳng phải chuyện đùa"
}