{
  "chapter_name": "Chương 599: Biện pháp ở đâu",
  "content": "“Có triều đại nào mà một ông già hơn bảy mươi tuổi phải nộp thuế đầu người không?” Câu nói này như cái búa tạ ngàn cân đập vào lồng ngực Liễu Tuấn. Câu nói này không phải lần đầu tiên Liễu Tuấn nghe thấy, nói chính xác thì không phải lần đầu nhìn thấy. Còn nhớ trước khi trùng sinh, ở cái thế giới kia, giữa thập kỷ 90, từng có một vị bí thư đảng ủy xã, vì vấn đề tam nông, mà phẫn nộ chất vấn thủ tướng, về sau lại chuyên môn viết một cuốn sách nói về vấn đề tam nông, bên trong có một câu nói, cũng chính là câu mà cụ giả này vừa mới hỏi, vì sao một cụ già hơn bảy mươi tuổi còn phải nộp thuế đầu người. Ba vấn đề tam nông được nói tới là, nông thôn rất nghèo, nông dân rất khổ, làm nông nghiệp rất nguy hiểm. Liễu Tuấn còn nhớ sau khi đọc cuốn sách đó bản thân đã khóc, nhưng khi ấy y chỉ là một người làm công trong xưởng, sau khi phẫn nộ cũng dần dần phai nhạt, không ngờ rằng ở nơi đây lại gặp phải chất vấn tương tự. Hiện giờ y không còn là người làm công nữa, mà là huyện trưởng huyện Ninh Bắc, quan phụ mẫu của trăm vạn người dân. Cái vấn đề này không thể né tránh được. Liễu Tuấn rất hiểu gánh nặng của nông dân, hơn nữa tình huống này trong phạm vi toàn quốc có xu thế ngày càng ác liệt, mỗi một xã, đều nuôi rất nhiều nhân viên ngoài biên chế, ăn mòn của công, tài chính lại không cấp phát đầy đủ, nên chỉ đánh xuống đầu nông dân. Thực tế, sau khi lập quốc, do cơ sở công nghiệp nghèo nàn, nền móng kém, nhà nước nâng đỡ công nghiệp phát triển, duy trì chính sách lấy sản xuất nông nghiệp bù đắp cho công nghiệp một thời gian giài, cái chính sách hút máu này, ở mức độ nhất định hỗ trợ phát triển cho nền công nghiệp trong nước, nhưng cũng lưu lại rất nhiều di chứng, dù sao nước ta là một nước nông nghiệp, đang ở trong giai đoạn phát triển. Quá độ hi sinh lợi ích nông nghiệp nhất định tạo thành họa ngầm. Vấn đề này hiện giờ đã vô cùng nghiêm trọng rồi. Nghe câu hỏi của cụ Mai, Liễu Tuấn còn chưa kịp lên tiếng, Mai Văn Hoa đã vội tiến tới một bước, nói: - Cụ à, vấn đề trong thôn, các cụ có thể phản ánh với trưởng thôn. Thông không giải quyết, có thể phản ánh lên trấn, tôi là bí thư thị trấn Mai Văn Hoa, cụ có vấn đề gì, ngày mai lên thị trấn tìm tôi, tôi sẽ giải quyết cho cụ được không? Mai Văn Hoa trong lòng đang tức phát điên. Cái lão già này đúng là không biết nặng nhẹ. Trước mặt huyện trưởng chất vấn câu này, chẳng phải là vả vào mặt lãnh đão thị trấn sao? Sự kiện dùng bạo lực chống người thi hành công vụ chưa truy cứu, coi như huyện đã rất nể Mai Hăn Hoa hắn rồi, giờ lại còn gây ra chuyện này. Nhưng trước mặt Liễu Tuấn, Mai Văn Hoa không dám nổi nóng. Những cán bộ tháp tùng khác đều sắc mặt quái lạ. - A, cậu chính là Mai bí thư của thị trấn. Cụ Mai sợ giật bắn mình. Uy vọng của Mai Văn Hoa ở Ngũ Lý Kiều rất cao. - Vậy..cậu là.. Cụ Mai lại nhìn Liễu Tuấn nghi hoặc nói. Bí thư thị trấn còn là người hầu, vậy người trẻ tuổi này lai lịch thế nào. Liễu Tuấn nói thẳng: - Cụ Mai, cháu tên là Liễu Tuấn, là huyện trưởng. - Huyện...huyện trưởng? Cụ Mai té xỉu. - Này này, ông già kia, vừa nói bậy bạ ba lăng nhăng cái gì thế. Cụ bà cũng sợ hãi, luôn mồm trách cụ Mai. Cụ Mai thực sự không ngờ được là có thể gặp được huyện trưởng ở trên một ngọn núi, hơn nữa Liễu Tuấn lại còn trẻ tuổi như vậy, cụ Mai còn tưởng là cán bộ phổ thông ở cơ quan trên huyện xuống khảo sát vườn quả, vì thời gian này thường có người ở xã xuống thăm. Hiện giờ là bằng với cáo trạng cán bộ thị trấn trước mặt huyện trưởng rồi, chẳng trách cụ bà lại trách mắng ông như vậy. - Cụ Mai, vấn đề này hỏi rất đúng! Nếu một cụ già bảy mươi tuổi mà còn phải nộp thuế đầu người, thì quả thật là không phải. Liễu Tuấn xua tay trấn án cụ Mai và cụ bà, rất thành khẩn nói: - Tình huống này trước kia cháu không biết, là do cháu quan liêu, cháu xin đảm bảo với cụ, bắt đầu từ bây giờ, người già trên sáu mươi tuổi trên toàn huyện không phải nộp thuế đầu người nữa. Chuyện này vốn không phải là chính sách của huyện, mà là do cán bộ thôn thị trấn định ra. Liễu Tuấn phế trừ nó, cũng không cần thương lượng trước với Bành Thiếu Hùng, sau này trao đổi là được rồi. Liễu Tuấn vốn còn muốn nói cấp phúc lợi nhất định cho người già trên bảy mươi, nhưng nghĩ tới kinh tế huyện Ninh Bắc còn chưa tới cái trình độ đó, nên không dám hứa bừa. - Thật chứ? Cụ Mai lại lần nữa kinh hãi. - Thật! Liễu Tuấn gật đầu. - Nếu như có cán bộ trong thôn trấn tới thu thuế đầu người của cụ, thì cụ cứ tới thẳng huyện ủy tìm cháu, cháu sẽ xử phạt bọn họ. Liễu Tuấn nói hết sức chắc chắn. Cụ Mai tức thì kích động nói rất nhiều lời cảm tạ. Liễu Tuấn chỉ cười, lại cùng cụ Mai hàn huyên chuyện nhà, cụ Mai sau khi biết y là huyện trưởng rồi liền có rất nhiều điều cố kỵ, không dám tùy tiện nói nữa, Liễu Tuấn nói gì trả lời này, hơn nữa đa số vấn đề đều nói rất mơ hồ. Chẳng còn cách nào, người ta không sợ y đâu, mà sợ mấy cán bộ thị trấn sau lưng kia kìa, có huyện trưởng ở đây bọn họ không dám làm càn, nhưng mà huyện trưởng mà đi rồi thì... Chẳng phải là cụ Mai sợ gì, mà quan trọng con cháu cụ đều làm việc ở thị trấn Ngũ Liễu Kiều, những cán bộ này không thèm so đo với cụ, nhưng có thể tính sổ con cháu cụ. Những cán bộ cơ sở, khí độ bao dung, nho nhã lịch sự không nhiều đâu. - Huyện trưởng, tôi...tôi xin tự kiểm điểm. Sau khi rời khỏi đỉnh đồi không lâu, Mai Văn Hoa không nhịn được nữa, cúi đấu nói với Liễu Tuấn. Những cán bộ khác, bao gồm cả Phan Tri Nhân, đều biết điều kéo dãn khoảng cách với hai người, trơ mắt ra nhìn Mai bí thư bị mắng, không phải là hay. Liễu Tuấn khoát tay, nhẹ nhàng nói: - Không trách cậu! Đây không phải là chuyện một cá nhân, cũng chẳng phải là vấn đề của một thị trấn, đây là vấn đề mang tính toàn cục. Kinh tế mà không đi lên thì thế nào cũng thiếu tiền, không tránh khỏi trút gánh nặng lên đầu nông dân. Mai Văn Hoa liên tục gật đầu. Liễu huyện trưởng chú trọng đạo lý, không tùy tiện nổi giận, là một lãnh đạo tốt. Liễu Tuấn lấy thuốc lá ra, Mai Văn Hoa vội đưa bật lửa châm cho y, Liễu Tuấn rít mấy hơi, đứng ở trên đường núi, đưa mắt nhìn ra thật xa, hồi lâu không nói. - Văn Hoa, hỏi cậu một vấn đề. Liễu Tuấn đột nhiên nói, mắt vẫn nhìn về phương xa. - Huyện trưởng cứ hỏi! Liễu Tuấn chậm rãi nói: - Vế đề biên chế phình lên, nhân viên mở rộng, thực sự không thể kiềm chế sao? Mai Văn Hoa thầm cả kinh. Gánh nặng cho nông dân, một nguyên nhân là do kinh tế không phát triển, một nguyên nhân khác là do các xã thị trấn thích dùng nhân viên vượt xa biên chế. Mai Văn Hoa là bí thư cơ sở, hiểu điều này càng thấu triệt hơn Liễu Tuấn. Nhưng vấn đề này lại không tiện trả lời. Nhân viên các xã thị trấn khôn ngừng phìn to, một phương diện đúng là nhân lực không đủ, công tác cơ sở nhìn thì đơn giản, nhưng thực sự rắc rồi, chim tước tuy nhỏ nhưng cũng đủ cả lục phủ ngũ tạng, phương diện nào cũng phải chú ý, nhiệm vụ bên trên bố trí phải hoàn thành, chỉ dựa vào nhân viên công tác trong biên chế thì khó làm được, vì thể tuyển thêm nhiều nhân viên tạm thời. Một phương diện khác là rất nhiều quan hệ, thừa cơ luồn vào, tranh nhau chén cơm, ăn của công. Mà bộ phận này lại có hậu thuẫn, có chỗ dựa, không tùy tiện đắc tội được. Mai Văn Hoa cân nhắc từ ngữ rồi thận trọng đáp: - Huyện trưởng, biện pháp giải quyết vấn đề thì có. Liễu Tuấn không phải là hạng thích nghe lời xu nịnh, người ta thực sự muốn làm thành tích, chỉ muốn làm những chuyện thực sự. Chính bởi như thế Mai Văn Hoa không dám nói là không có biện pháp, câu này mà nói ra là coi như xong, huyện trưởng sẽ bằng vào cái gì mà coi trọng hắn nữa, nhưng Mai Văn Hoa cũng chẳng dám vỗ ngực đảm bảo. - Cứ nói đi. Liễu Tuấn mắt vẫn nhìn ra phương xa, thuận miệng nói. Mai Văn Hoa nói: - Lần xóa khu gộp xã này chính là một thời cơ tinh giản đội ngũ. Ba bốn xã gộp làm một, rất nhiều nhân viên và cơ cấu trùng lặp đều có thể thừa cơ sát nhập, trừ bỏ. Có thể thanh lý một đám nhân viên hỗn tạp, cơ cấu tinh giảm rồi, nhân viên giảm thiểu rồi, gánh nặng tự nhiên sẽ bớt đi. Liễu Tuấn cuối cùng cũng thu ánh mắt lại, nhìn Mai Văn Hoa nói. - Vậy sau khi tinh giản thì sao? Về sau các nơi lại lục tục bổ sung nhân viên, tăng cường cơ cấu, bổ xung đội ngũ, không phải là vòng tròn ác tính sao? Mặt Mai Văn Hoa xị xuống. Liễu Tuấn nói trúng vấn đề mấu chốt, hơn nữa càng đi sâu hơn, lần xóa khu gộp xã này, sẽ trợ cấp nhất định cho những người làm công lâm thời nghỉ việc. Nhận được trợ cấp rồi, không bao lâu sau những người đó lại thông qua quan hệ cũ quay trở lại, mà một phần của khoản trợ cấp này tất nhiên sẽ rơi vào trong tay các cán bộ phụ trách xã thị trấn. Nói cách khác, chính phú mất không một khoản trợ cấp, mà nhân viên sẽ càng cồng kềnh. Mai Văn Hoa cắn răng nói: - Huyện trưởng, cho tôi được nói thẳng. Liễu Tuấn nhìn hắn, bình tĩnh chờ đợi. - Khoảng thời gian huyện trượng ở đây, vấn đề này sẽ không nghiêm trọng, văn kiện chính phủ huyện đưa ra sẽ được chấp hành triệt để. Nhưng sớm muộn có một ngày huyện trưởng sẽ rời đi, tới khi đó chắp cánh bay xa, tiền đồ vạn dặm, còn người kế nhiệm có giống như huyện trưởng, duy trì được nguyên tắc không thì khó nói được. Mai Văn Hoa nói rất rõ ràng. Liễu Tuấn cậu là nha nội, có thể không tham ô không ăn đút, có thể không cần để ý tới cách nhình của người xung quanh, nhưng huyện trưởng hoặc bí thư kế nhiệm có vững vàng nổi như vậy không? Cho dù người đó không tham ô không ăn hối lộ, nhưng lưới quan hệ xung quanh, có thể không chú ý sao? Liễu Tuấn gật đầu, khẽ thở dài nói: - Cậu nói rất có lý, chế độ có chu toàn, quy củ có nghiêm khắc mà thiếu giám sát cũng vô dụng, xem ra chúng ta chỉ còn cách phải nhanh chóng tranh thủ đưa kinh tế huyện Ninh Bắc đi lên, cố gắng giảm bớt gánh nặng cho nông dân thôi."
}