{
  "chapter_name": "Chương 689: Chính cục kinh thành có biến hóa",
  "content": "Hồng lão tổng muốn gặp Liễu Tuấn, điều này hoàn toàn nằm ngoài dự liệu của y. Ở kiếp trước, khi Hồng lão tổng lên nắm quyền, Liễu tuấn chỉ là một chàng trai vừa mới bước vào xã hội không lâu, rồi làm thuê, kết hôn, sinh con một loạt chuyện cuộc sống bộn bề, bận tối bù đầu, đối với Hồng lão tổng trên cao vời, chẳng biết nhiều hơn người cùng tuổi bao nhiêu, sau khi trùng sinh, từng bước tiến chính đàn, vẫn chẳng biết được nhiều hơn, chỉ có sự sùng kính hết sức khắc sâu trong ký ức với nhân vật sắt đá khiến hậu thế có nhiều tranh luận này. Hiện giờ không ngờ Liễu Tuấn lại sắp được đối diện với ông. Sau khi nói chuyện với Khâu Tỉnh Xuyên xong Liễu nha nội đứng ngồi không yên, liên tục đi lại trong phòng. Đương nhiên, Khâu Tình Xuyên nói là Hồng lão tổng rất có khả năng muốn gặp y, chứ không nói là nhất định! Có điều Khâu Tình Xuyên với tính cách làm việc cẩn thận, nếu không nắm chắc chín phần, hắn nhất định sẽ không nói như thế. Liễu Tuấn đi lại trong phòng một hồi, hơi ổn định lại tinh thần, bắt đầu phân tích lý do Hồng lão tổng muốn gặp mình. Nếu như không có bài báo Khâu Tình Xuyên ký tên y vào, Hồng lão tổng mà muốn gặp thì quá nửa là do sự kiện ngày 26 tháng 12, Hồng lão tổng cho người ta một ấn tượng hết sức thân dân, đối với quan viên không làm tròn chức trách rất nghiêm khác. Nhưng Liễu Tuấn nghĩ, Hồng lão tổng triệu kiến riêng mình vì sự kiện 26 tháng 12 là không có khả năng lớn lắm. Báo cáo của Vu Tề Quân, Lăng Nhã viết ra sao thì Liễu Tuấn tất nhiên không biết, nhưng nhân viên làm việc bên cạnh Hồng lão tổng, đoàn chừng sẽ phản ánh vấn đề theo sự thực. Cá tính của Vu Tề Quân không giống người dễ dàng bị sai khiến. Cao lão nhị muốn tác động vào Vu Tề Quân như với Phí Thanh là dứt khoát không thể. Chỉ cần Vu Tề Quân phản ánh kết quả điều tra theo đúng sự thực, thì Hồng lão tổng có lửa giận ngút trời cũng không thể lấy chuyện này ra làm cớ được. Vậy khả năng là vì báo báo cùng tác giả của Khâu Tình Xuyên rồi. Với thân phận của Khâu Tình Xuyên tại ngân hàng TW, viết bài báo như vậy tất nhiên là Hồng lão tổng thừa nhận, còn đối với Liễu Tuấn, Hồng lão tổng tám phần là muốn tìm hiểu xem, vì bí thư huyện ủy trẻ tuổi này lại có hiểu biết sâu như thế về việc ổn định vĩ mô. Trong lần đấu tranh này, phái hệ của Hồng lão tổng có hành động gì Liễu Tuấn không biết, đoán chừng mấy hệ phái lớn ra tay, nhưng Hồng lão tổng sẽ không đối phó với một bí thư huyện ủy nhỏ nhoi như Liễu Tuấn, nếu như thực sự lấy Liễu Tuấn làm \"chỗ đột phá\", ông sẽ không triệu kiến y vào thời khắc mẫn cảm này. Suy nghĩ một lúc, Liễu Tuấn dần dần thông suốt được suy nghĩ của mình, ngồi xuống bàn làm việc lấy giấy bút ra bắt đầu thảo ra một đề cương. Nếu như Hồng lão tổng có khả năng hỏi tới cái nhìn về đại cục kinh tế trong nước, thì phải chỉnh đồng lại đường lối suy nghĩ, rất có khả năng nội dung nào đó mà Liễu Tuấn góp ý sẽ chuyển biến thành chính sách kinh tế quốc gia, không thể xem nhẹ được. Nghiêm khắc mà nói, trong đầu Liễu Tuấn chỉ có một số ký ức mơ hồ về xu thế lớn của kinh tế, kiếp trước y không có khả năng đi nghiên cứu những cái đó, sau khi chấp chính một phương, vấn đề kinh tế tất nhiên y phải chú tâm điều tra tìm hiều, nhưng đứng ở vị trí của y, chính sách kinh tế tầng cao không nghiên cứu nhiều lắm. Nếu như Hồng lão tổng thực sự hỏi tới phương diện kiến thiết kinh tế, thì phải nói những thứ thực tế phù hợp với thân phận của mình mới thỏa đáng. Tin tức của Khâu Tình Xuyên rất chuẩn xác, Liễu Tuấn nhận được thông báo chính thức của văn phòng phó thủ tướng vào ba ngày sau đó. Điện thoại do Lăng Nhã gọi tới, giọng nói của Lăng Nhã hết sức hấp dẫn, nghe trong điện thoại càng thêm êm tai. - Chào Liễu bí thư, tôi là Lăng Nhã. - Chào Lăng xử. Trong thời gian nghiên cứu ở huyện Ninh Bắc, quan hệ giữa Liễu Tuấn và Vu Tề Quân, Lăng Nhã không tệ. Ít nhất về bề ngoài là như thế. - Liễu bí thư, Hồng phó thủ tướng mời đồng chí tới thủ đô, muốn nói chuyện với đồng chí. Giọng của Lăng Nhã rất bình tĩnh, rất tiêu chuẩn công việc. - Vâng! Xin hỏi Lăng xử, Hồng phó thủ tưởng triệu kiến tôi vào lúc nào? Giọng của Liễu Tuấn cũng vô cùng bình tĩnh. Lăng Nhã thầm kinh ngạc, cô là nhân viên trong văn phòng Hồng lão tổng, mặc dù thường ngày vẫn gặp mặt Hồng lão tổng, nhưng cơ hội nói chuyện thực sự thì rất ít. Trước kia những cán bộ được cô thông báo, đặc biệt là cán bộ địa phương, khi nghe nói Hồng lão tổng có lời mới đều vô cùng kích động hoặc khẩn trương, cho dù là quan lớn cấp tỉnh cũng không ngoại lệ. Cái người này đúng là một thứ \"lập dị\". - Hồng thủ tướng triệu kiến đồng chí vào ngày mai, công việc ban ngày của thủ tướng sắp xếp rất chặt chẽ, nên buổi tối mười chín giờ mới có thời gian, mời đồng chí tới đúng giờ. - Vâng, tôi nhất định sẽ tới đúng giờ. Liễu Tuấn đáp xong câu này liền đợi Lăng Nhã cúp điện thoại, không cúp điện thoại trước lãnh đạo cũng là một trong số thói quen tốt Liễu Tuấn rèn được từ kiếp trước. Nhưng Lăng Nhã không cúp điện thoại ngay, mà do dự một chút rồi nói nhỏ: - Liễu bí thư, thời gian triệu kiến dự định là 30 phút, Hồng thủ tướng rất hứng thú với bài báo mà đồng chí và Khâu ti trưởng liên danh phát biểu trên (nhật báo kinh tế), đồng chí chuẩn bị một chút nhé. Liễu Tuấn lòng rất cảm động, mỉm cười nói: - Cám ơn cô, Lăng xử! Bên kia Lăng Nhã khẽ cười nói một câu \"tạm biệt\" rồi cúp điện thoại. Khi Khâu Tình Xuyên nói Hồng lão tổng muốn triệu kiến, Liễu Tuấn rất kích động, hiện giờ tất nhiên là sớm đã bình ổn điện thoại lại rồi, nhấc điện thoại lên bảo Phan Tri Nhân đặt hai vé máy bay tới thủ đo vào sáng mai. Trong điện thoại Liễu Tuấn không nói lên thủ đô làm gì. Dù sao trương kia y cũng thường lên thủ đo, Phan Tri Nhân sớm đã quen rồi, chỉ vâng dạ không hỏi gì thêm, không ngờ Liễu Tuấn lại thêm một câu: - Tri Nhân, cậu chuẩn bị một chút, ngày mai tới thủ đô cùng với tôi, ngoài ra liên hệ với văn phòng tỉnh đặt ở thủ đô, bảo bọn họ bố trí một chiếc xe, ngày mai tôi phải dùng. Phan Tri Nhân hơi ngạc nhiên: - Tôi cũng đi sao? - Phải. Liễu Tuấn không nói nhiều. Phan Tri Nhân cũng không hỏi thêm, Liễu Tuấn tới thủ đô vốn không cần quan tâm tới vấn đề tiếp đãi và nghi thức, nhưng lần này tới gặp Hồng lão tổng, đương nhiên phải thông qua con đường chính thức nhất mới được. Vào những năm 90, các nơi đều thành lập văn phòng làm việc ở thủ đô, quy cách tương đối cao, mới ban đầu chỉ có một số thành phố làm chuyện này, về sau rất nhiều huyện cũng học theo, thế là văn phòng làm việc mọc lên như nấm sau mưa. Khi Phương Triêu Dương còn tại nhiệm, huyện Ninh Bắc cũng đặt một văn phòng ở thủ đo, an bài cấp chính khoa, mỗi năm hao tốn mấy chục vạn, sau khi Bạch Dương lên thay, quyết đoán triệt bỏ cái văn phòng hao tiền tốn của này. Thành phố Đại Ninh đương nhiên cũng có văn phòng ở thủ đô, nhưng Liễu Tuấn lại bảo Phan Tri Nhân liên hệ với văn phỏng tỉnh chủ yếu là vì vấn đề cấp bậc, diện kiến Hồng lão tổng có một số vấn đề trình tự cần liên hệ, văn phòng tỉnh làm tiện hơn. Buổi tối ngày hôm đó Liễu Tuấn trở về biệt thự số một tỉnh ủy, cùng Nghiêm Ngọc Thành xem thời sự xong rồi vào thư phòng. Nghiêm Ngọc Thành hỏi: - Đặt máy bay vào sáng mai hả? Liễu Tuấn gật đầu đáp: - Vâng, thời gian triệu kiến dự định là 7 giờ tối. Liễu Tuấn hiện giờ không chỉ là con rể của Nghiêm Ngọc Thành, còn là một bí thư huyện ủy, Hồng lão tổng triệu kiến, về tình về lý đều phải thông báo với Nghiêm Ngọc Thành. Nghiêm Ngọc Thành cười nói: - Bài báo kia của Khâu Tình Xuyên, ta xem rồi, rất có kiến giải. Liễu Tuấn gật đầu. Nghiêm Ngọc Thành rít một hơi thuốc, chậm rãi hỏi: - Vì sao không đi luôn hôm nay? Liễu Tuấn hiểu ý của Nghiêm Ngọc Thành, nếu như lên đường vào hôm nay, buổi tối có thể tới nhà Chu tiên sinh, nghe thấy giáo dạy bảo. Liễu Tuấn nghĩ một chút rồi nói: - Không nên xin \"đáp án\" thì tốt hơn. Điển cố đáp án xuất phát từ thời tam quốc, con trai của Ngụy vương Tào Tháo là Tào Thực và Tào Phi tranh sủng, Tào Thực có giao hảo với Dương Tu, liền làm cho Tào Thực một \"đáp án\" trước, phàm là chuyện quân sự dân chính, Tào Tháo cứ hỏi là Tào Thực đối đáp hết sức thỏa đáng, Táo Tháo không biết gì nên vô cùng hài lòng với Tào Thực, không ngờ về sau Tào Phi sai người ăn trộm được \"đáp án\" này đưa cho Tào Tháo xem, Tào Tháo tức giận vô cùng, cực hận Dương Tu, rồi không thích Tào Thực nữa. Tất nhiên Hồng lão tổng không phải là Ngụy Vương, Liễu Tuấn không phải là Tào Tử Kiến, nhưng trước khi đi gặp mặt Hồng lão tổng Liễu Tuấn lại đi bái phỏng Chu tiên sinh, ít nhiều phạm vào kỵ húy. Nghiêm Ngọc Thành chỉ mỉm cười không đưa ra bình luận. Liễu Tuấn hiểu rõ thói quen của nhạc phụ đại nhân, biết ông đồng tình với ý kiến của mình rồi. Nghiêm Ngọc Thành luôn chú trọng trầm ổn và cách cục. - Sau khi lên thủ đô, phàm chuyện gì cũng phải cẩn trọng, cẩn thận lời ăn tiếng nói, triệu kiến xong là phải quay về ngay. Nghiêm Ngọc Thành căn dặn. - Vâng! Liễu Tuấn chỉ thuận miệng đáp, chẳng đề vào trong lòng. Hiện giờ là thời kỳ mẫn cảm, Nghiêm Ngọc Thành căn dặn như thế là hợp tình hợp lý. Thấy Nghiên Ngọc Thành muốn nói gì lại thôi, Liễu Tuấn thầm giật mình, đây không phải là tính cách của ông, chẳng lẽ mình quên mất chuyện gì quan trong rồi. Liễu Tuấn nâng chén trà lên uống một ngụm, đầu óc vận chuyển cao tốc. Hồng lão tổng triệu kiến tất nhiên là chuyện lớn, theo tình huống bình thường mà phân tích, nhạc phụ đại nhân thân là bí thư tỉnh ủy phải đặc biệt quan tâm với đại sự mà Liễu Tuấn sắp phải đối diện, nhưng sự chủ ý của Nghiêm Ngọc Thành lại không đặt ở phương diện Liễu Tuấn ứng phó thế nào với câu hỏi của Hồng lão tổng, ngược lại trịnh trọng dặn mình \"cận thận lời ăn tiếng nói\", chẳng lẽ trong lòng Nghiêm Ngọc Thành, đại sự sắp xảy ra ở kinh thành còn quan trọng hơn việc Hồng lão tổng triệu kiến? Chẳng lẽ Đổng lão đã... Vừa nghĩ tới đây Liễu Tuấn lại lắc đầu. Nếu như Đổng lão qua đời thật, sao không có chút tin tức nào? Huống chi vào thời khắc trọng yếu như thế, Hồng lão tổng nhất định sẽ không đi triệu kiến một bí thư huyện ủy nhỏ nhoi. Vậy thì cuộc đấu tranh hệ phái đang ngày càng diễn ra quyết liệt? Kinh Thành! Kinh Thành!."
}