{
  "chapter_name": "Chương 1049: Dê thế tội",
  "content": "- Phí phóng viên, Liễu thị trưởng mời anh tới văn phòng để nói chuyện. Xin chỉ thị xong, Cừu Dụng Chi đi tới nói với Phí Thanh. Phí Thanh giận dữ, không cần suy nghĩ rống lên: - Không đi. Tiểu Nhạc xen miệng vào: - Cừu chủ nhiệm, các vị làm thế là không đúng, chúng tôi tới Tiềm Châu phỏng vấn là được chỉ thị của lãnh đạo, các vị can thiệp tự do báo chí, còn hạn chế nhân thân của chúng tôi là phạm pháp đấy. Tiểu Nhạc tuổi trên hai mươi, thanh tú xinh xắn, ăn mặc thanh xuân tươi trẻ, khá có sức quyến rũ. Cừu Dụng Chi mỉm cười: - Nhạc phóng viên, cô còn trẻ, có rất nhiều chuyện cô không hiểu đâu. Phí phóng viên không đi thật sao? Suy nghĩ kỹ rồi chứ? Liễu thị trưởng nói đã trao đổi điện thoại với lãnh đạo quý báo. Phi Thanh lại lần nữa tái mặt. Hắn tin Cừu Dụng Chi không nói dối, từ lúc Cừu Dụng Chi cùng mấy bảo vệ to con xuất hiện trước mắt, hắn đã biết chuyện này đã chọc giận Liễu Tuấn rồi. Nói thật, mấy năm trước khi hắn tới huyện Ninh Bắc, đúng là hoàn toàn chẳng coi Liễu nha nội vào đâu, khi đó Nghiêm Liễu chỉ là quan lớn địa phương, còn Phí Thanh có nhà họ Cao chống nhưng, rất là tự tin, hiện giờ thì tình hình hoàn toàn thay đổi rồi. Thế nhưng Phí phóng viên lai lịch cũng không tầm thường, lại đường hoàng nhận lệnh tới, phía Cao Nhị chỉ là mượn hoa hiến phật thôi. Phí Thanh mạnh miệng nói: - Nói như thế tôi không đi là không được rồi. Được, tôi đi xem Liễu thị trưởng làm gì được tôi nào. Cừu Dụng Chi cười thầm, Phí Thanh đã ngoài cứng trong mềm rồi, kiếm cớ xuống nước cho mình còn sĩ diện, làm ra vẻ \"giấy rách giữ lấy lề\". Phí Thanh thì tim đập chân run, còn Tiểu Nhạc hưng phấn kích động, nghe nói tòa báo an bài cho cô ta cùng Phí Thanh tới Tiềm Châu phỏng vấn, cô ta hi vọng được thấy vị thị trưởng trẻ tuổi nhất tòan quốc, \"thị trưởng anh hùng\" trong truyền thuyết. Mấy phóng viên thực tập mới tốt nghiệp như cô ta có chút tư tưởng \"sùng bái thần tượng\". Không ngờ sau khi tới Tiềm Châu, Phí Thanh không đi gặp Liễu Tuấn, mà chỉ lo phỏng vấn, Tiểu Nhạc khi đó còn cho rằng Phí đại ca \"một lòng vì công việc\", là tấm gương sáng, giờ mới hiệu giữa Phí Thanh và Liễu Tuấn có \"thù oán\". Đừng chỉ thấy Tiểu Nhạc trẻ tuổi, có thể được phân phối tới Tân Hoa Xã làm phóng viên là phải có chỗ dựa, chốn quan trường và vòng tròn nha nội quanh co rắc rồi ra sao cô ta chỉ biết chút bên ngoài, nhưng không phải là hoàn toàn chưa tiếp xúc qua. Cô ta thực sự muốn xem xem một phóng viên lớn, giao phong với một nha nội cấp cao thế nào. Cho dù cuộc phỏng vấn lần này không thành, khi trở về cũng có cái để kể rồi. Nhưng trong đầu Tiểu Nhạc có tưởng tượng trăm ngàn tình huống, cúng không ngờ rằng câu đầu tiên của Liễu Tuấn lại là như thế. Liễu Tuấn mặt mang theo nụ cười châm chọc, nhìn Phí Thanh lạnh nhạt nói: - Phí Thanh, anh lại tới gây sự rồi. Chẳng những Tiểu Nhạc không ngờ, mà Phí Thanh lẫn Cừu Dụng Chi cũng kinh ngạc, Cừu Dụng Chi quen nhìn thấy Liễu thị trường đường đường oai nghiêm, giờ hoàn toàn thay đổi rồi, mặt mày lộ ra chút \"hiểm ác\" Đúng là hiểm ác. Nhìn thôi mà tim Cừu Dụng Chi đập thình thịch. - Liễu Tuấn, anh nói cái gì? Phí Thanh thấy điệu bộ của Liễu Tuấn như thế là ý thức được chuyện chẳng lành rồi. Liễu nha nội không phải muốn nói chuyện công với hắn, mà là muốn tính \"thù cũ\", bày ra thái độ của nha nội. Phí Thành giờ mới tỉnh ra, vứt đi cái thân phận thị trượng, Liễu Tuấn và Cao Nhị giống nhau, là nha nội không thể chọc vào. Liễu Tuấn cười lạnh: - Tôi nói gì anh còn không hiểu à? Anh tới Tiềm Châu muốn làm gì thì tự biết. Liễu thị trưởng đúng là rất tức giận, khoảng thời gian gần đây đủ các loại chuyện đau đầu dồn dập kéo tới, tâm tình của y vốn không tốt. Vào lúc quan trọng như thế, một thằng hề như Phí Thanh lại dám tới Tiềm Châu quấy rối, làm sao y có thể nhẫn nhịn được. Chính sách bán tài sản quốc gia lấy tiền kiến thiết của y mang theo nguy hiểm rất lớn, liên quan mật thiết tới tiền đồ chính trị của y, chỉ được phép thành công, không được phép thất bại. Phí Thanh không biết sống chết, đâm đàm vào trước họng súng của y. - Tôi được lệnh tới đây. Phí Thanh vẫn mạnh miệng. Liễu Tuấn hừ một tiếng: - Tôi biết anh được lệnh tới đây, bằng vào anh còn chưa có gan lớn như vậy. Phí Thanh mặt tái mét, nhưng không dám cãi lại. Liễu Tuấn nói thật tuy hắn được hưởng đãi ngộ cấp chính xử, là phóng viên lâu năm, trong mắt người thường là ghê gớm lắm. Nhưng trước mặt Liễu Tuấn không đáng nhắc tới, không có lệnh của cấp trên, hắn không dám tự tiện tới Tiềm Châu phỏng vấn. - Về đi, nói với những người bảo anh tới tốt nhất là biết điều một chút, suy nghĩ cho kỹ vào. Liễu Tuấn móc thuốc lá ra hút, ngả người dựa vào ghế, phất tay về phía Phí Thanh, như đuổi một con ruồi đáng ghé, không muốn nhìn hắn thêm nữa. Phi Thanh không nói một lời, quay ngoắt người đi nganh, Tiểu Nhạc sợ chết khiếp, lật đật chạy theo. Cừu Dụng Chi cố gắng bình tĩnh lại, thận trọng xin chỉ thị: - Thị trưởng, có cần hộ tống bọn họ ra trạm xe không? Cừu Dụng Chi lo Phí Thanh nửa đường lật lọng, lại xảy ra chuyện. Liễu Tuấn thản nhiên: - Không cần, thách hắn cũng không dám. .... Rời khỏi văn phòng thị trưởng, Tiểu Nhạc có chút phẫn nộ: - Thế này là sao, quá ngang ngược rồi. Tất nhiên chút ngưỡng mộ với Liễu Tuấn của tiểu cô nương đã tan tành rồi, còn lại chỉ có bất mãn và tức tối. Người này đâu giống một thị trưởng, so với đám nha nội ở kinh thành còn càn rỡ hơn, dám ngang nhiên uy hiếp phóng viên Tân Hoa Xã, thật quá đáng. Phí Thanh mặt mày lúc trắng lúc đỏ, lòng dạ không yên, còn nghe thấy Tiểu Nhạc nói gì được nữa. - Anh Phí, anh Phí... Qua chỗ rẽ, Tiểu Nhạc đứng lại gọi. Phí Thanh như tỉnh ngủ, quay đầu lại hỏi: - Gì thế? - Chúng ta cứ như thế mà về à? Không phỏng vấn nữa sao? Phí Thanh cười khổ: - Vậy em còn muốn thế nào? Em muốn phỏng vẫn mà được à? Người ta không phối hợp! - Tên.. Tên Liễu Tuấn đó quá ngang ngược rồi, Tiềm Châu là nhà y đấy à? Có chút khái niệm tự do báo chí nào không? Phí Thanh cười méo xẹo. Tự do báo chí? Chỉ có loại nha đầu mới ra đời như Tiểu Nhạc mới có suy nghĩ ấu trĩ như vậy. Càng là phóng viên lớn thì càng phải thận trọng, giống như Liễu Tuấn hiện nay vậy, không biết có bao nhiêu con mắt đang nhìn vào. Liễu Tuấn tỏ rõ thái độ khó chịu rồi, Phí Thanh hiểu rõ hắn không chọc vào được. Liễu Tuấn mà xé cái tấm mặt nạ lịch sự của vị quan lớn trong thể chế đi, thì ngay cả Cao Nhị cũng phải sợ. Hiện giờ toàn bộ hi vọng đều gửi gắm lên Trịnh phó chủ nhiệm thôi, lần này hắn tới Tiềm Châu phỏng vấn là ý của ông ta. Phí Thanh biết, Trịnh phó chủ nhiệm có bối cảnh rất lớn, đi lại thân thiết với một nhân vật lớn ở kinh thành, nghe nói được nhân vật lớn đó coi trọng, nên ông ta rất có địa vị trong tòa báo. Phi Thanh nghĩ một lúc rồi lấy di động ra, chuẩn bị gọi điện cho Trịnh phó chủ nhiệm, kể lại chuyện ở Tiềm Chấu. Tiếp tục phỏng vấn thì hắn không dám nữa, đây là địa bàn của Liễu Tuấn, người ta mà muốn \"chơi\" hắn thì có nhiều cách lắm. Tính mạng quan trọng nhất. Nhưng vừa mới tới Tiềm Châu đã bị đuổi về, Phí Thanh thế nào cũng phải báo cho Trịnh phó chủ nhiệm một tiếng, nếu không mình thành ra quá vô dụng rồi, sau này khó được Trịnh phó chủ nhiệm coi trọng nữa. Mấy năm trước Phí Thanh được hưởng đãi ngộ cấp chính xử, mầy năm qua đi vẫn thế, không có chút tiến bộ nào, có thể thấy tiền đồ tương lai rất hữu hạn. Phi Thanh biết nguyên nhân ở đâu \"vốn liếng chính trị\" cha mẹ hắn qua đời để lại đã ăn hết rồi. Cho dù ở Tân Hoa Xã hay là đơn vị khác, quan trường đều giống nhau hết, nhân tình bao nhiêu thì hưởng bấy nhiêu. Trước kia hắn được thuận buồm xuôi gió là nhờ phúc ấm chao mẹ để lại, những lãnh đạo có giao tình cũ với nhà họ Phí còn tại vị, giờ lãnh đạo đó nghỉ hưu rồi, tiền đồ của Phí Thanh lập tức trở nên u ám. Muốn tiến bộ, phải có chỗ dựa lớn hơn. Phí Thanh chưa chạm vào nút bấm thì điện thoại đã vang lên, Phí Thanh bất giác run run, ấn nút nghe rồi khuông mặt xám xịt đổi sang vẻ tuơi cười. - Chào Trịnh chủ nhiệm. Cho dù nói qua điện thoại, Phí Thanh vẫn cúi đấu liên tục, tựa hồ có cách trăm núi ngàn sông, Trịnh phó chủ nhiệm vẫn có thể nhìn thấy vậy. - Tiểu Phí, cậu làm cái gì thế? Tôi bảo cậu đi phỏng vấn, sao lại không tôn trọng cán bộ lãnh đạo đương địa? Trịnh phó chủ nhiệm khiển trách, giọng nói rất không vui. Phí Thanh chết điếng, không biết chuyện đó do đâu. - Chủ nhiệm, tôi.. Tôi đâu có... - Không có? Hừ! Tôi sớm nói với cô cậu rồi, không được lên mặt, xuống đó phỏng vấn phải tôn trọng cán bộ lãnh đạo đương địa, làm tốt quan hệ. Sao cậu luôn không chịu nghe lời. Trịnh phó chủ nhiệm càng tỏ ra khó chịu. Đầu Phí Thanh cứ kêu oong oong, chẳng hiểu ra sao, Tiểu Nhạc ở bên cạnh kinh ngạc nhìn thấy, tuy giữa mùa đông, nhưng từng hạt mồ hôi to như hạt đậu từ trên trán Phí Thanh lăn xuống. - Thôi, cậu không cần phỏng vấn nữa, lập tức trở về, kiểm điểm cho kỹ sai lầm của mình đi. Trịnh phó chủ nhiệm nghiêm khắc ra lệnh. - Chủ nhiệm, tôi... Phí Thanh đang muốn giải thích vài câu, điện thại đã vang lên tiếng \"tu tu\". Phí Thanh cứ cầm điện thoại đứng lặng người ra đó, sắc mặt nhợt nhạt. Hắn biết cái gọi là không tôn trọng cán bộ lãnh đạo đương địa chỉ là cái cớ, Trịnh phó chủ nhiệm nhất định bị cảnh cáo nghiêm khắc từ tầng cấp cao hơn, kháng cự không nổi, cho nên lão Trịnh mới tìm một con dê thế tội, đẩy hết trách nhiệm sang. Còn Phi Thanh thật bất hạnh thành con dê xui xẻo. Trở về thr đô không lâu, Phí Thanh bị tuyên bố xong quy, bắt hắn giao trả số tiền hắn nhận để viết những bài báo sai trái, cùng với nhiều vấn đề như tác phong sinh hoạt thối nát..v...v"
}