{
  "chapter_name": "Chương 38: Thay đổi lớn",
  "content": "Tôi nói với Vương Hữu Phúc rằng hắn ta không thể làm ở sở chiêu đãi số một của Ủy ban Cách mạng huyện đến hết năm nay, là dựa vào thời gian diễn ra Đại hội Đảng toàn quốc lần thứ 11. Trong đại hội đó, phương châm lý luận thực tiễn trước đó sẽ chính thức bị phủ định. Ai ngờ lần tính toán này của tôi quá cứng nhắc. Đến tháng sáu, tình thế thay đổi hoàn toàn. Biểu hiện của Nghiêm Ngọc Thành và cha ở sở chiêu đãi huyện khiến Vương Bổn Thanh vô cùng tức tối. Nói là cách ly thẩm tra, bản tự kiểm điểm của hai người này chưa có lấy một chữ, hằng ngày tranh luận với các cán bộ trong tổ, đến độ làm cho người ta á khẩu không trả lời được. Các cán bộ ở đó bất đắc dĩ đành phải mời tổ trưởng Ngô Thu Dương đích thân ra mặt, nhưng tình hình cũng chẳng khá khẩm hơn là bao. Tổ trưởng Ngô là cán bộ lão làng của tổ chức, từng bước đi lên chức tổ trưởng này từ cơ sở, kinh nghiệm vô cùng phong phú. Nhưng trình độ văn hóa không cao, nói đến trình độ lý luận, còn kém xa Nghiêm Ngọc Thành và cha, thậm chí còn không bằng một số cán bộ trẻ ở trong tổ. Trịnh Hưng Vân công tác trong phòng nhân sự của Ủy ban Cách mạng huyện, Ngô Thu Dương là tổ trưởng tổ này, ngày thường bị coi là người của phe Vương Bổn Thanh. Chủ yếu là bởi vì Ngô Thu Dương là do Vương Bổn Thanh đề đạt, là con cờ dùng để kiểm soát Trịnh Hưng Vân. Nhưng con người Ngô Thu Dương chính trực, lại là con cháu của huyện Hướng Dương, vì thế Nghiêm Ngọc Thành và cha đều kính trọng ông ấy, chưa từng ngoa ngôn trước mặt ông ấy. Khi nói chuyện với Ngô Thu Dương, giống như là đàm đạo với tinh thần đồng chí vậy. Qua vài lần nói chuyện, Ngô Thu Dương dường như bị Nghiêm Ngọc Thành và cha thuyết phục. Đến sau này, mỗi lần Ngô Thu Dương đến sở chiêu đãi, cơ bản đều là nói chuyện phiếm, tán dóc, khảng khái vứt chuyện tranh luận về “lý luận” ra khỏi đầu. Tình huống này, Vương Bổn Thanh không hề hay biết. Cơ hội “lập công” tốt như vậy, lại không ai giành lấy. Có thể thấy quan niệm của các cán bộ huyện Hướng Dương cũng đang thầm thay đổi. Nhưng Vương Bổn Thanh hiển nhiên không chấp nhận chuyện Nghiêm Ngọc Thành và Cha rỗi rãi trì hoãn hình phạt, đưa ra thông điệp cuối cùng qua Ngô Thu Dương. Ngày mùng 3 tháng 6 năm 1978, Ngô Thu Dương tới sở chiêu đãi, phá lệ triệu tập Nghiêm Ngọc Thành và cha lại cùng với sự tham gia của thư ký của Vương Bổn Thanh và một số các cán bộ trong tổ khác, nghiêm túc truyền đạt thông bảo của Ủy ban Cách mạng huyện Hướng Dương tới hai đương sự đang bị cách ly thẩm tra. “Nếu đồng chí Nghiêm Ngọc Thành và đồng chí Liễu Tấn Tài kiên quyết giữ quan điểm chính trị sai lầm, không có nhận thức tỉnh ngộ với những sai lầm nghiêm trọng đã phạm phải, không viết báo cáo tự kiểm điểm trước ngày mùng 5 tháng 6, Ủy ban Cách mạng huyện Hướng Dương sẽ đưa ra xử lý kỷ luật với hai đồng chí, khai trừ khỏi Đảng, bãi bỏ chức vụ!” Cuối cùng cũng đến đỉnh điểm rồi. Sắc mặt Nghiêm Ngọc Thành và cha đều trở nên nghiêm trọng. Trong lòng Ngô Thu Dương hiểu rõ, Vương Bổn Thanh như ngày hôm nay cũng không còn đường lùi, đã nhỡ leo lên lưng cọp, buộc phải thao túng, ép Ủy ban Cách mạng huyện thông qua quyết định khai trừ Nghiêm Ngọc Thành và Liễu Tấn Tài. “Ông Nghiêm, ông Liễu, tôi thấy, hay là hai ông viết bản kiểm điểm đi…” Bí thư của Vương Bổn Thanh chợt nhìn Ngô Thu Dương một cách kỳ lạ, vị tổ trưởng này, sao lại giống như đang cầu xin hai người phạm tội cấp dưới kia vậy? Nghiêm Ngọc Thành và cha nhìn nhau, hít một hơi thật sau, nói: “Tổ trưởng Ngô, đây không phải là sự tranh chấp của ý kiến cá nhân. Tôi với đồng chí Vương Bổn Thanh, không hề có ân oán riêng tư. Đây là sự tranh chấp của chân lý, sự tranh chấp của đường lối, không thể có chuyện thỏa hiệp! Vương Bổn Thanh có thể khai trừ Đảng tịch và chức vụ của chúng tôi, thậm chí có thể cho chúng tôi vào nhà giam, nhưng bắt chúng tôi từ bỏ chân lý và chính nghĩa, tuyệt không thể nào!” Ngô Thu Dương gật đầu hiểu tâm ý ấy, bắt tay tạm biệt Nghiêm Liễu hai người. Sáng ngày mùng 5 tháng 6, Ngô Thu Dương một lần nữa tới sở chiêu đãi. Nghiêm Ngọc Thành và cha ăn mặc chỉnh tề, đang ngồi đợi quyết định cuối cùng của Ủy ban Cách mạng huyện. Thấy Ngô Thu Dương từ xa đi tới, Nghiêm Ngọc Thành cười với cha nói: “Không ngờ tên tiểu tử nhà ông lại nói đúng.” Cha cũng mỉm cười: “Đúng vậy.” “Tấn Tài, thế sự vô thường, tôi vốn định xin lỗi ông…” “Ôi, ông đừng nói với tôi những lời xin lỗi làm gì… Đều xuất thân từ nông dân, về nhà cầy ruộng cũng không chết đối được!” “Cái chì chết đói với không chết đói thế? Ai chết đói rồi?” Ngô Thu Dương cười ha hả tiếp lời. Nghiêm Liễu hai người chợt ngẩn người, Ngô Thu Dương như vậy là ý gì? Đó không giống như là lệnh phạt! “Tổ trưởng Ngô, có chuyện gì mà vui đến vậy? Bỏ vợ cũ lấy vợ mới à?” Nghiêm Ngọc Thành trêu đùa. “Xùy xùy xùy, lại trêu tôi rồi.” Ngô Thu Dương cười mắng lại, sau đó nghiêm mặt, nghiêm túc nói: “Đồng chí Nghiêm Ngọc Thành, đồng chí Liễu Tấn Tài, Chủ nhiệm Long Thiết Quân của Ủy ban Cách mạng địa khu Bảo Châu muốn hai người nhanh chóng tới thành phố Bảo Châu, chủ nhiệm Long muốn trực tiếp nói chuyện với hai người.” Thành phố Bảo Châu, tầng ba nhà làm việc của Ủy ban Cách mạng địa khu, phòng làm việc của Long Thiết Quân. Với cha đây là lần đầu tiên đi vào nhà làm việc của Ủy ban Cách mạng địa khu, có chút hiếu kỳ lẫn sợ hãi đối với công trình kiến trúc bốn tầng màu xám ẩn trong rừng cây bách này, Nghiêm Ngọc Thành tuy đã tới đây vài lần, nhưng việc bước vào phòng làm việc của lãnh đạo cao nhất, cũng giống như đại cô nương lên kiệu hoa --- lần đầu tiên. Long Thiết Quân hơn năm mươi tuổi, tóc đã điểm trắng, trên khuôn mặt đã xuất hiện những nếp nhăn của tuổi già, thần thái nho nhã, nếu không phải ngồi sau chiếc bàn làm việc có treo quốc kỳ, hẳn khiến người ta hiểu lầm là một học giả nào đó chứ không phải là cán bộ cao cấp quản lý một thành phố cùng bảy huyện. Trong phòng làm việc ,ngoài Long Thiết Quân, còn có hai vị cán bộ khác ngồi cùng, một người hơn năm mươi tuổi, người còn lại khá trẻ, chỉ tầm bốn mươi. Đều giống như Long Thiết Quân, mặc bộ quần áo cán bộ màu xám sẫm ngày xưa, vị cán bộ trẻ kia còn đeo một cặp kính gọng đen. Người hơn năm mươi tuổi kia sắc mặt lạnh lùng, Nghiêm Ngọc Thành lại quen biết, đó là trợ thủ của Long Thiết Quân, vị phó chủ nhiệm thứ nhất của Ủy ban Cách mạng địa khu – Châu Bồi Minh. Lưu Hòa Khiêm dẫn hai người vào trong phòng làm việc, giới thiệu qua thân phạn, rót trà, sau đó nhẹ nhàng đi ra khỏi phòng, đóng kín cửa. “Hai đồng chí là Nghiêm Ngọc Thành và Liễu Tấn Tài? Nghe danh đã lâu, bây giờ mới được gặp, ha ha…” Long Thiết Quân cười hào sảng. Từ khi Ngô Thu Dương cho biết Long Thiết Quân triệu tập, Nghiêm Ngọc Thành và cha vô cùng hồi hộp. Hỏi Ngô Thu Dương, Ngô Thu Dương cũng lắc hai tay, không biết chút gì cả. Chỉ cho họ biết, hôm qua Vương Bổn Thanh, Trịnh Hưng Vân và Thôi Tú Hòa bị triệu đến địa khu, không biết là chuyện gì. Nghiêm Ngọc Thành càng lo lắng hơn, chẳng lẽ Vương Bổn Thanh lại làm chuyện mờ ám nữa? Nghe thấy tiếng cười sang sảng của Long Thiết Quân, tâm lý của ông cuối cùng cũng bình tĩnh lại. “Đâu có đâu có… Xin chào chủ nhiệm Long…” Cho dù Nghiêm Ngọc Thành dũng cảm vững vàng, lúc đó cũng không tránh được chút sai sót. “Ha ha, hai người là hai nhà lý luận lớn, là nhân tài của địa khu Bảo Châu chúng ta mà.” Nghiêm Ngọc Thành và Cha bất chợt thầm than thở. Long Thiết Quân là cán bộ đặc cấp, không dễ dàng khen ngợi người khác. Câu nói này là đỉnh cao của khen ngợi rồi. “Nào, đồng chí Nghiêm Ngọc Thành, đồng chí Liễu Tấn Tài, để tôi giới thiệu với hai đồng chí…” Long Thiết Quân cười ha hả đứng dậy, chỉ vào người cán bộ trẻ tuổi hơn kia nói: “Đây là Tổ phó tổ Tình hình Lý luận của Cục tuyên truyền Trung Ương Tiền Kiến Quân …” Nghiêm Ngọc Thành và cha giật nảy mình, vội vàng tiến về phía trước. Cái tên “Cục tuyên truyền Trung Ương” quả thực đủ khiến cho người ta choáng váng đầu óc. Tổ phó Tiền có chút rụt rè đứng dậy bắt tay hỏi thăm hai người. “Hai vị hẳn đã biết, đây là Phó chủ nhiệm Ủy ban Cách mạng địa khu chúng ta Chu Bồi Minh.” Khóe mắt Nghiêm Ngọc Thành khẽ giật, đã sớm nghe nói Chu Bồi Minh là hậu thuẫn của Vương Bổn Thanh, hôm nay mới gặp mặt lần đầu. Chu Bồi Minh nở ra một nụ cười, đưa tay ra đáp lại ông ấy. Cha không hiểu điểm này, còn nắm tay Chu Bồi Minh lắc một hồi. “Đồng chí Nghiêm Ngọc Thành, đồng chí Liễu Tấn Tài, mời hai người ngồi.” “Vâng, cám ơn chủ nhiệm Long.” Nghiêm Ngọc Thành và cha đều chỉ dám ngồi nửa mông trên ghế sô pha, ưỡn thẳng lưng, nhìn Long Thiết Quân không chớp mắt. “Ha ha, không cần thiết phải căng thẳng vậy.” Long Thiết Quân thân thiện nói, có chút phong thái của kẻ lớn hơn. “Mời hai người tới đây, đầu tiên là muốn nói chuyện với hai người về mấy bài viết “Chú trọng thực tiễn” ” Nói đến bài viết “Chú trọng thực tiễn”, Nghiêm Ngọc Thành và cha vừa thư giãn được một chút lại lập tức căng thẳng trở lại. Đó là bài viết của thầy Chu, đối mặt với nhà lý luận tổ phó Tiền của tổ Tình hình Lý luận Cục tuyên truyền Trung Ương, tốt nhất không nên để lộ tẩy. “Bài đầu tiên tên là “Chú trọng thực tiễn” phải không, đăng vào ngày nào nhỉ?” “Ngày 23 tháng 10 năm 1977, đăng đầu tiên trên “N tỉnh nhật báo”.” Nghiêm Ngọc Thành cẩn thận chậm rãi đáp. “Ừm” Long Thiết Quân gật đầu, rõ ràng là ông ấy biết. Dùng đôi mắt liếc qua, có thể thấy trên mặt bàn ông ấy bày mấy tờ “N tỉnh nhật báo”, chắc chắn là những số báo có đăng bài viết ấy. “Trong hai vị, ai là người viết?” Nghiêm Ngọc Thành giật mình, nhìn cha, kiên quyết nói: “Là đồng chí Liễu Tấn Tài chấp bút, tôi sửa ngôn từ.” Chuyện này họ sớm đã thống nhất với nhau, Tuy học lực của cha không bằng Nghiêm Ngọc Thành, nhưng nói đến cách hành văn, lại hơn Nghiêm Ngọc Thành. Huống hồ cha lại là cấp dưới, ông ấy chấp bút, Nghiêm Ngọc Thành sửa lại ngôn từ, cũng rất hợp lẽ thường. “Ha ha, cách dùng từ của đồng chí Liễu Tấn Tài cũng không tồi nhỉ. Trình độ văn hóa gì vậy?” “Chủ nhiệm Long, tôi tốt nghiệp trường sư phạm Trung đẳng địa khu Bảo Châu.” Cha nói, lặng lẽ lau mồ hôi. “Ồ, tốt nghiệp sư phạm, khó trách có bài viết hay đến vậy.” Long Thiết Quân vẫn tươi cười, khiến Nghiêm Ngọc Thành và cha cảm thấy an tâm phần nào. “Vậy hai người nói xem, tại sao lại viết mấy bài này? Xuất phát điểm từ đâu?” Câu hỏi này không tiện trả lời, nhưng trong thời gian cách ly thẩm tra, trước miệng lưỡi của các cán bộ trong tổ của huyện Hướng Dương, tranh luận cả mấy chục lần, cũng không phải không có thu hoạch gì. “Thưa chủ nhiệm Long, chúng tôi làm ở cơ sở, thực tiễn thường nhật gặp phải một số vấn đề, tìm cách gắn liền lý luận với thực tiễn, dần dần có chút quan điểm nông cạn, nên quyết định viết ra…” Dù sao cũng đứng trước mặt hai vị lãnh đạo cao nhất của Ủy ban Cách mạng địa khu cùng với lãnh đạo Cục tuyên truyền Trung Ương, Nghiêm Ngọc Thành không dám tranh luận kịch liệt như với các cán bộ huyện Hướng Dương, lựa chọn ngôn từ kỹ càng, trả lời vô cùng cẩn thận, bám sát với “Thực tiễn công tác”. Lời này vừa nói ra, lập tức thấy tổ phó Tiền Kiến Quân hơi cử động cằm, trong lòng thầm nhủ đã nói đúng chủ đề. “Vụ việc “Đạo điều dưỡng ngư’ của hai người ở Công xã Hồng kỳ là như thế nào?” Long Thiết Quân đổi chủ đề. Nói đến chuyện này, Nghiêm Ngọc Thành thấy thoải mái hơn nhiều. Những chuyện của “Đạo điền dưỡng ngư” không hề có chút lừa gạt. “Chuyện là thế này, thưa chủ nhiệm Long. Chúng tôi cũng là thử nghiệm thực tế, Công xã Hồng kỳ có 21 đại đội, mỗi đại đội có 20 mẫu ao, mỗi mỗi thả một nghìn cá chép giống, bắt đầu thả nuôi sau khi cấy vụ sớm…” “Có thể nói cụ thể hơn không?” Tiền Kiến Quân đột ngột chen lời vào, gật đầu với chủ nhiệm Long như lời xin lỗi. “Được.” Nghiên Ngọc Thành gật đầu với Long Kiến Quân, bèn giới thiệu chi tiết chuyện nuôi cá, biết được bình quân mỗi mẫu thu hoạch năm sáu mươi cân cá tươi, sắc mặt Tiền Kiến Quân chợt thay đổi. “Nhiều đến vậy à? Đầu tư hết bao nhiêu?” “Đầu tư không nhiều. Cũng coi như mỗi mẫu mất hai ba đồng, tổng cộng tầm năm mươi đồng. Sau đó xã viên bắt giun, côn trùng thả xuống ao, đều tính ra công, không tốn tiền mặt.” Tiền Kiến Quân gật gù, ghi lại vào trong sổ của mình, cười với Long Thiết Quân, không nói thêm gì nữa. “Nghe nói huyện xử phạt các đồng chí trong nội bộ Đảng vì việc này?” Nghiêm Ngọc Thành nghĩ ngợi một chút, nói: “Phải, đồng chí Liễu Tấn Tài bị cảnh cáo trong nội bộ Đảng, tôi bị xử phạt hành chính…” “Lý do xử phạt là gì?” Tiền Kiến Quân lại hỏi xen vào. Xem ra thân phận của “Cục tuyên truyền Trung Ương” rất lớn, có thể liên tiếp xen vào cuộc đối thoại mà không làm cho Long Thiết Quân phiền lòng. “Chủ yếu là làm nảy sinh tham ô phủ bại, đầu cơ tích trữ, còn có “thuyết duy sinh sản lực” và mầm mống sản xuất tư bản chủ nghĩa… Thưa các vị lãnh đạo, công bằng mà nói, cách xử phạt này cũng không quá đáng.” “Hả? Hãy nói cách nhìn của ông xem?” Long Thiết Quân tỏ ra rất hứng thú liền hỏi. Ông ấy vốn nghĩ Nghiêm Ngọc Thành sẽ tận dụng cơ hội này đả kích Vương Bổn Thanh, nhưng không ngờ Nghiêm Ngọc Thành lại nói ra một câu như vậy, thật có chút bất ngờ. Nghiêm Ngọc Thành nhìn cha, dường như muốn cha nói vài câu. Lãnh đạo cấp trên gọi hai người tới nói chuyện, từ đầu đến giờ chỉ có ông ấy trả lời, cũng có chút không ổn lắm. Cha gật đầu, nói: “Là như thế này, thưa chủ nhiệm Long, việc “đạo điền dưỡng ngư” cũng là lần đầu chúng tôi thực hiện, chưa có kinh nghiệm, không ngờ thu hoạch lại lớn như vậy. Đối với việc phân phối, chưa có chỉ đạo kịp thời tới các đại đội, khi phân phối làm xuất hiện nhiều vấn đề, có các cán bộ cá biệt tranh thủ chiếm của công, đem làm quà tặng tư. Ngoài ra cũng có không ít xã viên buôn bán số cá được phân phát, tạo nên những ảnh hưởng không tốt. Thân là người phụ trách của Công xã Hồng kỳ, chúng tôi phải gánh tránh nhiệm.” “Ừm, cán bộ Đảng viên phải có phong cách này, đây mới gọi là thực tế.” Long Thiếu Quân gật gù, quay sang hỏi Chu Bồi Minh: “Đồng chí Bồi Minh, ý kiến của đồng chí thế nào?” Chu Bồi Minh cười nhạt, nói: “Tôi không có gì để nói cả, tất cả nghe theo sự sắp xếp của chủ nhiệm Long.” “Ha ha, ông là phó chủ nhiệm chuyên phụ trách nhân sự của địa khu, cán bộ bổ nhiệm, phải do ông tuyên bố chứ.” Cán bộ bổ nhiệm? Nghiêm Ngọc Thành và cha cùng giật mình, lấy cấp bậc của bản thân ra xem xét, có gì bổ nhiệm đáng để phó chủ nhiệm thứ nhất của Ủy ban Cách mạng huyện tuyên bố chứ?” Chu Bồi Minh cũng không chối từ, mở cái cặp táp bên cạnh ra, đọc rõ ràng từng tiếng: “Đồng chí Nghiêm Ngọc Thành, đồng chí Liễu Tấn Tài, căn cứ vào điều tra tìm hiểu của Ủy ban Cách mạng địa khu Bảo Châu về hai đồng chí, cho thấy hai đồng chí công tác nghiêm túc, lập trường chính trị vững vàng, dám đấu tranh vì chân lý, quyết định bãi bỏ lệnh đình chức của Ủy ban Cách mạng huyện Hướng Dương với hai đồng chí…” Nói đến đây, Chu Bồi Minh dừng lại một chút, đưa mắt lên nhìn Nghiêm Ngọc Thành và cha. Hai người không khỏi đứng thẳng người lên. “…Đồng thời, Ủy ban Cách mạng địa khu quyết định điều chỉnh công tác của hai đồng chí. Bổ nhiệm đồng chí Nghiêm Ngọc Thành làm chủ nhiệm Ủy ban Cách mạng huyện Hướng Dương, phụ trách toàn bộ công tác của huyện Hướng Dương; bổ nhiệm đồng chí Liễu Tấn Tài làm phó chủ nhiệm Ủy ban Cách mạng huyện Hướng Dương kiêm tổ trưởng tổ tuyên truyền, trợ giúp đồng chí Nghiêm Ngọc Thành công việc tuyên truyền cho toàn huyện!”"
}