{
  "chapter_name": "Chương 1584: Thành phố Ngọc Lan còn có một đỉnh cấp nha nội",
  "content": "Tâm tình Trì Cố rất hớn hở Phải nói, trong lịch trình sinh mệnh hơn 40 năm của đồng chí Trì Cố vẫn tràn đầy nhấp nhô, nhất là mấy năm gần đây, có thể nói nhấp nhô không ngừng. Đang êm đẹp làm bí thư Chính pháp ủy lại bị một đám quân nhân như lang như hổ đánh một trận, sau đó lại bị bức bách làm kiểm điểm, cuối cùng vẫn không thể bảo trụ vị trí, bị hai tầng khai trừ, từ Trì bí thư cao cao tại thượng thoáng cái biến thành \"Trì tiên sinh\", sự tương phản quá lớn đi. Cũng may có một anh rể da trâu chiếu cố hắn tại TP Ngô Tây buôn bán. Lấy nhãn hiệu của Uông Quốc Chiêu, mấy năm nay việc làm ăn của Trì Cố đều thuận buồm xuôi gió. Một người lười nhác như Trì Cố, điển hình một đứa trẻ nuông chiều thành hư, cho dù làm buôn bán cũng không muốn vất vả. Tuy nhiên điều này cũng không sao, em vợ của thị trưởng muốn nhẹ nhõm kiếm chút tiền cũng không phải vấn đề, tự có người mang cả đống hạng mục đến cửa, hoặc là Trì Cố chỉ cần đến chỗ anh rể của hắn cầm một lời phê, xin một chữ ký. Vừa qua tay, chính là tiền mặt về như nước. Cho nên bất kể tại Ngọc Lan hay là tại Ngô Tây, việc làm ăn của Trì Cố đều rất thịnh vượng. Trì Cố cũng như toàn bộ những tên công tử ăn chơi khác, ngoại trừ thích tiền, còn có một ưa thích đó là nữ sắc. Cái này thì rất dễ, ông chủ Trì anh tuấn nhiều tiền, lại có ông già tốt, anh rể tốt, muốn đàn bà kiểu gì cũng không thành vấn đề. Mấy năm trước, Trì Cố mở một khách sạn tại Ngọc Lan, cấp ba sao, tên là \"Khách sạn An Cố\", cũng chẳng quản đến thịnh vượng hay không, then chốt là gần quan được ban lộc, chắc chắn là Trì Cố ở khách sạn này duyệt nữ vô số, mỗi ngày sung sướng như tiên. Tuy nhiên gần đây tâm tình của ông chủ Trì vui vẻ cũng không phải bởi vì đàn bà mà bởi vì Liễu Tuấn. Nếu như nói cả đời này người mà Trì Cố hận nhất thì chính là Liễu Tuấn. Chính là vì Liễu Tuấn đã phế truất Trì Cố tới cùng, mất hết thể diện, một khoảng thời gian khiến Trì Cố không dám gặp người. Thời gian sau lại là vì Liễu Tuấn, tính kế cả anh rể của mình, đuổi Uông Quốc Chiêu ảo não ra khỏi TP Ngọc Lan. Đoạn thời gian Uông Quốc Chiêu tạm về vườn chính là lúc Trì Cố gian nan nhất, sinh ý khách sạn thoáng cái kém rất nhiều, trước đây bạn bè làm ăn xưng huynh gọi đệ, giờ thì ai cũng bất hòa với hắn, giống như chỉ trong một đêm Trì Cố hắn đã biến thành hồng thủy mãnh thú, mọi người đều xa lánh. Vì vậy trên sinh ý Trì Cố bị đoạn tuyệt, cũng không lấy được lời phê và chữ ký có thể đổi tiền, nếu không phải mấy năm trước Trì Cố đã tích lũy được một số tiền, chỉ sợ ông chủ Trì phong quang vô hạn cũng phải trải qua quãng thời gian \"nếm mật nằm gai\". Những chuyện như vậy sao không khiến Trì Cố hận Liễu Tuấn đến nghiến răng nghiến lợi? Trong đoạn cuộc sống này tinh thần sa sút, uống rượu và mắng chửi Liễu Tuấn thậm tệ đã trở thành môn học mỗi ngày của Trì Cố. Bất kể là ở nhà hay là khách sạn, chỉ cần Trì Cố vừa nhìn thấy người thân cận của mình, mở miệng chưa tới hai ba câu đã mắng Liễu Tuấn \"thương tích đầy mình\" . Đương nhiên, ý nghĩ của Trì Cố thủy chung vẫn duy trì thanh tỉnh, trước công chúng, đối mặt với những người không tin cậy, cái miệng của hắn vẫn đóng chặt, tuyệt không tùy tiện tuôn ra nữa chữ. Hiểu ra Liễu Tuấn đã là thị trưởng của TP Ngọc Lan, tay cầm quyền cao, muốn trừng trị Trì Cố hắn cũng chỉ một câu nói. Mãi đến lúc Uông Quốc Chiêu Đông Sơn tái khởi, giữ chức chủ nhiệm văn phòng Chính phủ tỉnh, đồng thời trở thành tâm phúc của Lưu Phi Bằng, từ đó Trì Cố mới có chuyển biến tốt đẹp. Tuy nhiên mối hận của Trì Cố đối với Liễu Tuấn vẫn chưa bởi vậy mà tiêu tan nửa phần! Trì Cố cho rằng, đời này không còn có cơ hội để mà báo thù, cũng chỉ có thể tự mắng, tự giải hận. Bảo hắn ngang nhiên đối nghịch cùng Liễu Tuấn thì hắn tuyệt đối không có năng lực đó, cũng không có can đảm đó. Hắn và Liễu Tuấn đã hoàn toàn không thuộc một đẳng cấp, dù cho Uông Quốc Chiêu Đông Sơn tái khởi, Liễu Tuấn muốn trị hắn cũng chỉ là một câu nói. Bí thư Thành ủy Ngọc Lan kiêm phó bí thư Tỉnh ủy, tỉnh A có thể ngăn cản được cũng không có mấy người. Không ngờ cơ hội này lại tự động tìm đến cửa, anh rể hắn muốn phá Liễu Tuấn, đồng thời đã giải thích phương pháp cụ thể rất rõ. Trì Cố mừng rỡ, không hề nghĩ ngợi đã đáp ứng ngay. Hắc hắc, TP Ngọc Lan thậm chí tỉnh A, chưa có ai có thể thu thập được Liễu Tuấn, không có nghĩa là những người khác cũng không được. Tổ tuần sát Trung ương chính là nhân vật lợi hại như vậy! Phải nói, Uông Quốc Chiêu giao nhiệm vụ này cho Trì Cố đi làm cũng trải qua nhiều lần suy nghĩ, chọn người khá chính xác. Đầu tiên, Trì Cố không phải là người làm ăn bình thường, là cán bộ lãnh đạo quan trọng đã từng tại thể chế nội. Chức quan có thể không cao, nhưng tại thể chế nội hiểu được cũng không ít. Bí thư Chính pháp ủy kiêm cục trưởng phân cục công an tràng diện gặp qua rất nhiều. Tạo ra một âm mưu quỷ kế như vậy chính là \"nghề chính\", sở trường của hắn. Thứ hai, Trì Cố là người tin cậy nhất, đối với Uông Quốc Chiêu chỉ có cảm kích và trung thành, chính là kính phục, đều không cần hoài nghi. Thứ ba, Uông Quốc Chiêu rất rõ ràng trình độ thống hận của Trì Cố đối với Liễu Tuấn, nói là căm thù đến tận xương tuỷ cũng không quá đáng. Không cần Uông Quốc Chiêu \"cổ động sĩ khí\", Trì Cố cũng sẽ dùng 100% sức lực để làm việc này. Sau khi Trì Cố tiếp thu sứ mệnh này, không chút do dự, lập tức bắt tay vào bố trí. Căn cứ vào tình huống phản hồi mấy ngày nay, đám thủ hạ làm việc vẫn rất đắc lực, Lục tử rất chính xác, đã phát động rất nhiều người phản ánh với các đồng chí của tổ tuần sát Trung ương, duy nhất làm cho Trì Cố không an tâm chính là, có mấy tiểu đệ khi phản ánh đã bị cảnh sát mang đi. Điều này cũng không có gì, dù sao thủ hạ của hắn không chỉ có mấy đứa, chúng nó thường ngày không đứng đắn, bình thường phạm phải một số chuyện. Bị cảnh sát mang đi chính là chuyện thường, không có gì lạ. Chỉ cần có thể khiến cho Liễu Tuấn kinh ngạc, tổn thất mấy đàn em cũng là gì! Cho nên tâm tình Trì Cố rất hớn hở, ở trong căn hộ xa hoa nhất của khách sạn, kêu một lúc ba em đến hầu hạ, mọi người đều hăng hái, trong phòng tắm chơi chơi bừng bừng khí thế. Ngoài ý muốn chính là chuyện xảy ra ở phía sau, giữa lúc Trì Cố đang bóp bờ mông đầy ắp của một em, cánh cửa phòng tắm đột nhiên bị một cước đá văng, tiếp đó có mấy anh cao to vọt vào. \"Không được nhúc nhích, giơ tay lên!\" Một tiếng quát lớn khiến Trì Cố giật mình cả người run lên, \"tiểu đệ\" đang làm việc cũng bị nhũn ra. Trong nhất thời, trong phòng tắm náo loạn, tiếng hô to gọi nhỏ vang chí chóe. \"Chu. . . Chu đại đội trưởng, anh làm gì vậy?\" Thật vất vả Trì Cố mới phục hồi tinh thần lại, thấy rõ người đến, tất cả đều mặc đồng phục cảnh sát, người dẫn đầu chính là đại đội trưởng đại đội trị an phân cục công an khu Hoa Thành lão Chu. Lúc này đang hung thần ác sát đứng ở trước mặt hắn. \"Anh là Trì Cố đúng không?\" Chu đại đội lớn tiếng quát hỏi. \"Chu Tân, anh uống nhầm thuốc hả? Ngay cả tôi cũng không nhận ra?\" Trì Cố giận tím mặt, đứng dậy, trần truồng đối mặt với Chu đại đội, cũng mở miệng lớn tiếng quát. Ông Chu Tân này, ngày hôm nay bị điên rồi hả? Hôm qua còn cùng mình ăn uống hò hát trong khách sạn, cùng mình vỗ vai xưng huynh đệ, lúc này không ngờ hỏi ra câu vãi phân như vậy, quả thực buồn cười! Nếu nói tỉ mỉ, lúc mình còn làm cục trưởng phân cục công an khu Trường Hà, Chu Tân vẫn chỉ là một cảnh sát nhỏ nhoi mới gia nhập cảnh đội thôi, nhìn thấy mình còn không phải hớt hải chạy tới cúi chào, cười nói\"chào cục trưởng?\" Thế mà thoáng cái đã ở trước mặt mình làm trò rồi! \"Tôi hỏi lại một lần, anh có phải là Trì Cố không?\" Chu đại đội không vì Trì Cố mà tức giận, hỏi lại lần thứ hai. \"Đúng, tao chính là Trì Cố! Thì sao? Mắt mày có tật hay sao mà không nhận ra?\" Trì Cố nổi trận lôi đình, quát to. Ba cô gái từ lâu đã hai tay ôm ngực, run rẩy lủi vào góc phòng. \"Được, anh chính là Trì Cố. Hiện tại tôi chính thức báo cho anh biết, khách sạn An Cố mà anh kinh doanh bị tình nghi là chứa gái mại dâm, hiện tại tôi đã bắt được anh đang chơi gái tại hiện trường, mời anh theo chúng tôi về cục tiếp nhận điều tra!\" Chu Tân lời lẽ chính nghĩa nói. Trì Cố nhất thời tức giận đến choáng đầu, la to: \"Chu Tân, mày phản hả? Dám bắt tao?\" Vừa gọi vừa vung tay vung chân trong bồn tắm, nước văng khắp nơi, không ít nước đã bắn lên người cảnh sát. \"Mẹ nó, còn kiêu ngạo!\" Phía sau Chu Tân thình lình có một người trẻ tuổi lao tới tóm lấy Trì Cố, tát cho hắn hai cái thật mạnh, Trì Cố bị đánh cho đầu óc choáng váng, tru lên như heo bị thọc tiết. \"La! Mẹ mày la nữa đi!\" Người thanh niên kia không chút khách khí, lại thêm một đấm lên bộ ngực gầy trơ cả xương của Trì Cố, Trì Cố la thảm một tiếng, hai tay ôm bụng, người ngã về trước, nhưng tóc đã bị tóm chặt nên không thể động, cả đầu bị kéo ngửa lên, trên mặt gầy còm đã không còn màu máu. Trong lịch trình nhân sinh hơn 40 năm, đây là lần chịu đòn thứ hai của Trì Cố ! Đám người Chu Tân thì chỉ khoanh tay đứng nhìn người thanh niên hành hung Trì Cố, ai cũng không nói nửa câu ngăn lại. \"Tao cảnh cáo mày thành thật một chút đi, phối hợp với hành động của chúng tao, bằng không thì đánh chết cho mày chết!\" Người thanh niên lại giáo huấn thêm Trì Cố hai câu, lúc này mới buông tay ra, thuận lợi cầm lấy khăn tắm trong phòng tắm lau tay mình, lạnh lùng nói: \"Cặn bã như mày chỉ đánh bẩn tay tao! Chu đại đội, bảo họ mặc y phục rồi mang đi hết, dám phản kháng thì cứ đánh!\" Chu đại đội hình như rất là cung kính với thanh niên này, lập tức đáp ứng, chuyển hướng Trì Cố quát: \"Trì Cố, mặc y phục, theo chúng tôi về cục tiếp nhận điều tra!\" Trì Cố bị đánh cho một trận nên cũng thành thật, biết ngày hôm nay bị người tính kế nên không dám chống cự nữa, lau qua người rồi mặc y phục, cùng ba cô gái run rẩy đi ra phòng tắm. Từ đầu chí cuối Chu đại đội vẫn đứng ở bên người thanh niên kia, Trì Cố len lén quan sát người thanh niên kia, dáng dấp cũng chỉ 25, 26 tuổi, cao to, không biết là thần thánh phương nào. Hắn hành động cùng mấy người Chu đại đội, lẽ ra cũng phải là người của cục Công an, nhưng không mặc đồng phục, hơn nữa theo lý, Chu Tân hẳn là đã nói rõ với hắn thân phận của mình, em vợ của Uông Quốc Chiêu, chiêu bài này không phải là thông thường. Nhưng người này hoàn toàn như không thấy, tóm hắn thì đánh ngay, thật không biết là rất có địa vị hay là một người làm việc không có đầu óc. Ngay khi hoảng hốt, Trì Cố nghe Chu Tân gọi người thanh niên kia là \"Cam khu trưởng\", trong đầu Trì Cố lóe lên linh quang, chợt ý thức được thân phận của người thanh niên, người này không biết có phải là Cam Khả Tuệ phó khu trưởng khu Hoa Thành mới vừa được đề bạt lên? Con trai của Hà Duyên An! Đỉnh cấp nha nội thứ hai của TP Ngọc Lan!"
}