{
  "chapter_name": "Chương 234: Chủ tịch tỉnh triệu kiến",
  "content": "28 tháng 5 khách sạn Thu Thuỷ long trọng khai trương, Bàn Đại Hải giao du rộng, mời cả chính phủ thành phố và rất nhiều lãnh đạo chính phủ cao cấp khu Xà Sơn đến cắt băng khai trương, đến phó chủ tịch tỉnh cũng mời được một người đến tham dự, chúng tôi rất vinh dự. Theo lời kể của Kim Phú Xương, lúc hắn khai trương nhà hàng Phú Xương, cũng không mời đường phó trưởng thành phố đến cắt băng khai trương. Trong buổi cắt băng, người đến sớm nhất, bất ngờ lại là chủ tịch huyện Hướng Dương Lưu Hoà Khiêm, nói ra cũng thật trùng hợp, Lưu Hoà Kiêm dẫn mấy người tổ khảo sát của chính phủ huyện Hướng Dương đến thành phố Giang Khẩu điều tra nghiên cứu. Đúng lúc đó Bàn Đại Hải nhận được thông tin, đương nhiên là phải mời đến rồi, dù sao cũng là đồng hương với nhau. Lưu Hoà Khiêm đến lần này, ngoài điều tra nghiên cứu vấn đề xây dựng khu công nghiệp và xây dừng thành thị của thành phố Giang Khẩu ra, vẫn còm một nhiệm vụ khác đó là thiết lập \" phòng đại diện nhân dân chính phủ huyện Hướng Dương đặt tại thành phố Giang Khẩu \". Bây giờ, ngành công nghiệp chế tạo của huyện Hương Dương càng ngày càng phát rất nhiều nhà máy to nhỏ mọc lên, xây dựng một văn phòng đại diện làm việc ở thành phố Giang Khẩu trở thành một vấn đề cấp bách. Phải lợi dụng \" Kiều Đầu Bảo\" thành phố Giang Khẩu cải cách mở cửa là bàn đạp, thu hút vốn đầu tư , nhân tài, kỹ thuật, cùng lúc đẩy mạnh việc tiêu thụ quảng cáo sản phẩm của huyện Hướng Dương không nhửng ở trong nước mà còn ra cả thế giơi, việc này có ý nghĩa rất to lớn. Trước khi đến thành phố Giang Khẩu, Lưu Hoà Khiêm không ngờ được, mấy người thanh niên trẻ huyện Hướng Dương, đến thành phố Giang Khẩu xây dựng khách sạn, cán bộ trong tổ khảo sát từng người từng người một vừa ngạc nhiên vừa vui mừng. Trong chén rượu mừng, chủ tịch huyện Lưu tuyên bố trước mặt mọi người, chọn một phòng trong khách sạn Thu Thuỷ làm văn phòng đại diện. Chủ tịch khách sạn Thu Thuỷ Nhan Hải Quân cũng ra quyết định, tạo điều kiện thuân lợi nhất để huyện Hướng Dương đặt văn phòng đại diện ở thành phố Giang Khẩu, chỉ yêu cầu bảo đảm tiền vốn, tuyệt đối không lấy lãi, nghe thấy vậy Lưu Hoà Khiêm rất vui. Thực ra trong lòng Hắc Tử muốn tạo một sự ưu đãi cho mọi người khi thuê phòng. Còn khách thuê phòng làm việc, không biết là trong thành phố hay ngoài thành phố, đều phải thu phí theo quy định của khách sạn, đây là khách đặc biệt. Có chút nuối tiếc là trong ngày khai trương, nha nội tôi không thể tham gia. 23 tháng 5, TƯ Đảng và quốc vụ chính thức ban hành \u003c Về việc cấm con cái cán bộ lãnh đạo, tham gia kinh doanh, buôn bán\u003e, ngày 15 nha nội tôi thu dọn hành lí, lặng lẽ rời thành phố Giang Khẩu, quay về thành phố Bảo Châu. ...................... Về phần đầu tư xây dựng \" Công viên nhân dân\" và hình thành dự án chính thức xây dựng hai con phố thương nghiệp xung quanh công viên. Khu vực Bảo Châu đang gây ra rất nhiều tranh cãi. Vì cơ mật gì đó của chính phủ, khi dự án này đang ở trong giai đoạn hoàn thành, thì bị mọi người đồn đại xôn xao. Xây dựng công viên, đương nhiên là một việc tốt, vừa đề cao phẩm chất của thành phố, vừa làm phong phú lĩnh vực giản trí của nhân dân. Nhìn thế nào thì làm thế đó. Một số người đến thành phố Đại Ninh, thành phô Hồng Dương, sau khi trở về, có kể cho mọi người biết công viên ở đó thế này thế kia, mọi người nghe xong rất vui, từ đó không ngừng oán trách cán bộ lãnh đạo, không có mắt, không làm tròn bổn phận của người lãnh đạo. Toàn bộ công trình là do chính phủ đầu tư, một vấn đề nhỏ cũng không có, trừ trưởng phòng tài chính Diêu Ngữ Mai cau mặt cau mày ra, còn mọi người ai cũng tán thành. Nhưng chuyên viên Nghiêm muốn làm một \" Công tư hợp doanh.\" Cũng được, công tư hợp doanh thì công tư hợp doanh, chỉ cần mọi người đồng ý bỏ tiền ra, chính phủ cũng vui mừng tạo điều kiện thuận lợi thôi. Người làm chủ dự án đầu tư chính là những người tư bản Hồng Kông. Vấn đề gây dư luận xôn xao vào đúng giai đoạn cuối cùng hoàn thành của dự án, công ty Nghi Xương Trí Nghiệp thành phố Giang Khẩu và tổng công ty Phi Đằng liên kết đấu thầu xây dựng công viên nhân dân và hai dãy phố buôn bán. Bản dự án được Nghiêm Ngọc Thành nêu ra trong cuội họp để mọi người thảo luận, trong đó có mấy vị phó chuyên viên không tán thành cách làm này, mọi người thay nhau bày tỏ kiến nghị của mình. Đừng coi thường Nghiêm Ngọc Thành là y bát truyền nhân của Long Thiết Quân, lúc làm việc, mà tức giận thì giống như lôi đình, mọi người ai lấy đều khiếp sợ. Nhưng lúc bình thường thì rất dân chủ, thoải mái, có thể phát biểu ý kiến phản đối. Các vị phó chuyên viên làm việc cùng Nghiêm Ngọc Thành không phải là một, hai ngày, mọi người đều biết tính cách của bác ấy, cũng không dám phát biểu nhiều. \" Chuyên viên Nghiêm, việc này sợ không được thoả đáng....Mấu chốt là những khu vực khác chưa có phương án này.\" Phó chuyên viên hệ thống vệ sinh thành phố Trâu Bảo Tiến bày tỏ ý kiến. Cách làm này không được ổn thoả. \" Đúng vậy, chuyên viên Nghiêm, vấn đề này liên quan đến quyền hạn sử dụng tài nguyên đất, còn vấn đề mở của hàng và vấn đề quan hệ của chính phủ, chúng ta thu hồi đất rồi, nếu tỉnh không phê duyệt thì làm thế nào? Việc xây dựng công viên còn tiếp tục tiến hành xây dựng không? Nếu tiếp tục xây dựng, thì kinh phí lấy từ đâu? Phó chuyên viên Lôi Vệ Quốc hỏi liền mấy câu hỏi. Ý của hắn là chuyện xây dựng công viên, tỉnh nhất định phê chuẩn, lo lắng chính là hai dãy phố buôn bán, tỉnh có thể không phê chuẩn. \" Chuyên viên Lôi nói rất có lí, chuyện phê chuẩn hay không phê chuẩn tạm thời không bàn tới. Sau khi hai dãy phố buôn bán xây dựng xong, của hàng bán hay là cho thuê? Nếu bán sẽ liên quan đến vấn đề chuyển nhượng, nếu cho thuê, giá thuê do ai quyết định? Do người thuê của hàng tự do quyết định hay sao?\" Phó chuyên viên Khải Ca Khẩn đứng lên nói tiếp. Mọi người \"Chất vấn\" trong hội nghị không ít. Nghiêm Ngọc Thành và cha kiên nhẫn lắng nghe, thỉnh thoảng lại cầm cốc chà lên uống, rồi cười mỉm cười, cũng không tức giận. Nhìn dáng bộ của hai vị lãnh đạo, mọi người tranh nhau phát biểu, rồi cùng nhau im lặng. Nghiêm Ngọc Thành đã đề xuất phương án này, là chứng minh ý định đã được phê duyệt, bây giờ mọi người nói gì cũng không có tác dụng nữa. \" Các đồng chí nói rất đúng, những vấn đề này quả thực phải thận trọng suy nghĩ....\"Nhìn thấy mọi người không nói nữa, Nghiêm Ngọc Thành mỉm cười, nói: \".... Đồng chí Tấn Tài, đồng chí là phó chuyên viên thường vụ, lại là bí thư uỷ thành phố Bảo Châu, công viên này được xây dựng trên địa bàn của đồng chí, sao đồng chí không nói gì vậy?\" Cha nhìn cuốn sổ trước mặt, ý kiến của mấy đồng chí phó chuyên viên phát biểu tôi đều ghi lại, thấy Nghiêm Ngọc Thành hỏi, cha im lặng một lúc, rồi nói : \" Tôi thấy vấn đề này nên tách ra xem xét, công viên là nhất định phải xây dựng rồi, chuyện này chúng ta đã đệ đơn lên bộ phận có thẩm quyền rồi, nếu công viên không được xây dựng, quả thực rất khó ăn nói. Chuyện này tỉnh nhất định sẽ phê chuẩn, mấu chốt chỉ cần chúng ta có tiền là được rồi.\" Mọi người đều gật đầu. \" Vậy thì tốt, câu hỏi tiếp theo, công viên nhất định phải xây dựng, vậy tiền lấy từ đâu ra?\" Mọi người trong hội nghị đều đổ dồn nhìn vào bộ trưởng tài chính Diêu Ngữ Mai. Khuôn mặt tươi tắn của bộ trưởng Diêu lập tức biến sắc, lắc đầu nói: \" Các đồng chí lãnh đạo, không phải nhìn tôi với ánh mắt đó, trong giờ phút này tôi phải đi cản đường cươp bóc mới được...\" Mọi người trong hội nghị đều mỉm cười. Diêu Ngữ Mai còn nói được một câu đùa vui như vậy, điều này chứng tỏ người phụ nữ này không đơn giản, nhưng không đơn giản, thì cũng không thể biến ra tiền. Tài chính khu vực, mọi người đều không rõ. \" Vậy, không còn tài chính nữa, vậy chúng ta nghĩ cách khác, nếu không muốn mượn tiền giúp đỡ của nhân dân, vậy mọi người có đề xuất gì hay hơn không?\" Mọi người trong hội nghị đều im lặng, ai lấy đều sợ, không dám ho lên một tiếng, cũng không dám tạo ra một tiếng động, tránh làm hỏng chuyện. \" Về vấn đề sử dụng tài nguyên đất, tôi thấy không phải suy nghĩ nữa, tất cả quyền lợi đương nhiên đều do quốc gia quản lí, quyền sử dụng phải tuân theo quy định của chính sách pháp luật mà làm, cho phép bán, cho phép chuyển nhượng.\" Cha từ từ nói, từng từ từng chữ nói ra đều không có khe hở, mọi người trong hội nghị đều tán thành đồng ý. Ai chà, tên Liễu Tấn Tài này, thì ra còn giỏi hơn cả Nghiêm Ngọc Thành. Nghiêm Ngọc Thành còn phải trưng cầu một số ý kiến, còn hắn mọi thứ đã chuẩn bị xong rồi. \" Tiếp theo, chỉ là vấn đề giá cả, cán bộ dùng để làm gì? Vấn đề này không phải thao luận.\" Cha kết thúc bài phát biểu bằng một câu rất nghiêm túc. \" Mọi người còn ý kiến gì không?\" Nghiêm Ngọc Thành mỉm cười hỏi. Bây giờ chỉ có quỷ mới dám đứng lên phát biểu. Mọi người đều biết Nghiêm Ngọc Thành và Liễu Tấn Tài là cùng một hội, bây giờ ở đây chỉ là diễn trò mà thôi . Được, mọi việc đều do hai người phụ trách, có vấn đề gì sảy ra, cũng là hai người tự tìm cách giản quyết, chúng tôi chỉ xuất hiện cho đúng luật là được rồi. Mọi người trong hội nghị đều thống nhất thông qua. ...................... \" Nghiêm Ngọc Thành à, như vậy có hợp lí không?\" Chu bồi Minh chỉ biết nhíu mày nhìn bí thư làm việc. Việc xây dựng phát triển kinh tế, chuyên viên làm là được rồi, Chu Bồi Minh cũng không tiện can thiệp nhiều. Cũng không biết là tuổi cao hay sức khoẻ có vấn đề, tinh thần của Chu Bồi Minh càng ngày càng kém. Có rất nhiều việc, đều để cho Nghiêm Ngọc Thành đi làm, nhưng liên quan đến việc sử dụng hơn một nghìn mẫu đất, liên quan đến việc người ngài đến đầu tư và việc doanh nghiệp trong khu vực đầu tư rót vốn, Nghiêm Ngọc Thành nhất định suy nghĩ rất thận trọng rồi, không những thế hắn còn đưa bản dự án đến hội nghị thảo luận, chứng tỏ hắn đã có chuẩn bị từ trước. \" Bí thư Chu, đồng chí thấy thế nào, mặt nào cần phải chú trọng?\" Nghiêm Ngọc Thành lễ phép hỏi. Vì chuyện của Vương Bổn Thanh, cảm tưởng của Nghiêm Ngọc Thành và Chu Bối Minh không được tốt như trước. Nhưng hôm nay xem ra, Chu Bồi Minh không phải là người cán bộ lãnh đạo nguyên tắc, đặc biệt là từ lúc tiếp nhận chức vụ chuyên viên, Chu Bồi Minh luôn tỏ vẻ ủng hộ nhiệt tình, không có ý kiến gì, bao gồm cả chuyện tiến cử Tiêu Chí Hùng tiếp nhận chức tổ trưởng \" Lãnh đạo tập trung đầu tư các hạng mục\" kiêm chức phó bộ trưởng tài chính khu vực, Chu Bồi Minh vui vẻ tiến cử. Nhưng Nghiêm Ngọc Thành rất tôn trọng Chu Bồi Minh. \" Vấn đề này, toàn tỉnh và những khu vực khác hình như đều không có kinh nghiệm nhiều.\" Ý của Chu Bồi Minh và Trâu Bảo Tiến giống nhau, sợ làm \" Xuất đầu điểu \". Chu Bồi Minh, tôi thấy thời đại cải cách mở cửa, phải lên mạnh dạn một chút. Chu Bồi Minh cười: \" Các đồng chí vẫn còn trẻ, có tinh thần xông pha như thế là rất tốt, nhưng vấn đề vẫn là nguyên tăc, chúng ta vẫn phải thần trọng một chút vẫn tốt hơn.\" \" Đồng chí Chu Bồi Minh nói rất đúng, chúng ta phải chuẩn bị phương án này báo cáo lên tỉnh phủ xem xét và phê duyệt. Chu Bồi Minh mỉn cười. Lời của Nghiêm Ngọc Thành nói không được uyển chuyển, có rất nhiều chuyện nhất định phải trực tiếp báo lên tỉnh phủ xem xét phê duyệt, Chu Bồi Minh cũng biết, nhưng sẽ không nói gi, chỉ là trong lòng không được vui, cảm thấy Nghiêm Ngọc Thành làm việc quá lỗ mãng. Nhưng hôm nay, dự án đã được đem ra thảo luận, mọi người không thảo luận đến kết quả cuối cùng, thì Nghiêm Ngọc Thành cũng báo cáo lên tỉnh phủ. Như vậy vị bí thư uỷ uỷ khu vực đặt ở vị trí nào? Chẳng phải nói, đồng chí đồng ý hay không đồng ý cũng không quan trọng nữa hay sao? Đương nhiên có chút phi lí. \" Đã như vậy rồi, đồng chí Nghêm Ngọc Thành còn mang nó ra để mọi người thảo luận nữa làm gì?\" Lưu Văn Cử thấy được sơ hở của Nghiêm Ngọc Thành, lập tức không giấu diếm mà nói thằng một câu.\" Những lời Nghiêm Ngọc Thành vừa nói ra, bây giờ có chút hối hận. Thực ra bác ấy có ý tốt, nhưng bí thư Chu sợ phải gánh vác mọi trách nhiệm, nên để Nghiêm Ngọc Thành làm \" Xuất đầu điểu\" được rồi. Không ngờ muốn nói nhanh một chút, suy nghĩ mãi không nói ra được. Nhưng đối với Lưu Văn Cử, Nghiêm Ngọc Thành thực sự không muốn nhìn thấy hắn, lập tức hỏi :\" Đồng chí Văn Lưu đối với chuyện này có ý kiến gì không?\" Lưu Văn Cử lạnh lùng nói: \" Nếu cho phép người ngoài đến đầu tư, thì nhất thiết phải công khai đấu thầu. Bộ trưởng tài chính không phải đang \" Lãnh đạo các hạng mục tập trung dầu tư nhỏ\" hay sao? Có thể gọi bọn họ tới tham dự mà.\" Ý của Lưu Văn Cử, chính là muốn vạch \" Bức màn đen\" cho mọi người xem. Kim Phú Xương có quan hệ với Nghiêm, Liễu hay không, không quan hệ gì với hắn, hình như \" Tổng công ty phát triển thực nghiệm Phi Đằng\" chính là anh Năm của Liễu Tấn Tài làm chủ, các đồng chí có thể dựa và bảng danh sách đầu tư bên ngoài và đầu tư cua nhân dân để đối chiếu, thực chất là muốn \"Quan thương câu kết \", mưu đồ muốn làm lũng đoạn lợi nhuận. Nghiêm Ngọc Thành giật mình, nhưng không tức giận. Nhắc nhở của Lưu Văn Cư, không phải là không có đạo lí, trước kia quả thực tôi không nghĩ ra điểm này. Khang Duệ nói: \" Đồng chí Ngọc Thành, tôi thấy đồng chí Lưu Văn Cử nói rất có lí, chuyện này, quả nhiên phải suy nghĩ một cách thận trọng mới được.\" Nghiêm Ngọc Thành trầm ngâm, nói : \" Bí thư Chu, như này vậy, việc đấu thầu của doanh nghiệp, thống nhất một kế hoạnh, công khai trước toàn thể nhân dân, sau đó lấy lỉ lệ làm thước đo, quyết định đầu tư dựa vào cổ phần hay lợi nhuận, đồng chí thấy thế nào?\" \" Tôi thấy cũng được, các đồng chí làm một bản báo cáo chi tiết. Vấn đề thiết kế cụ thể từng hạng mục, cũng không nhất thiết phải đem ra hội nghị thảo luận, trực tiếp báo cáo lên tỉnh phủ xem xét phê duyệt là đươc rồi.\" Chu Bồi Minh gật đầu, nhưng tinh thần rất uể oải. Muốn nhìn thấy thành phố cải cách thuận lợi, phải chấp nhận mạo hiểm. ...................... Nghiêm Ngọc Thành rất vui, quả nhiên làm một bản báo cáo, một mặt lấy danh nghĩa báo cáo trực tiếp lên tỉnh chính phủ, mặt khác nhằm báo tin cho Chu tiên sinh, tỉnh và chính phủ đối với việc này cũng có chút ý kiến, nhưng Liêu Khánh Khai chỉ tịch tỉnh lại ửng hộ rất nhiệt tình. Nhưng không lâu, Liêu Khánh Khai cho gọi Nghiêm Ngọc Thành lên tỉnh hồi báo. Nghiêm Ngọc Thành đem bản dự án đã được sửa chữa hoàn chỉnh, ngồi tàu suốt đên đi lên tỉnh, buổi sáng ngày kế tiếp đến gặp Liêu Khánh Khai, trần thuật chị tiết lý do và suy nghĩ của khu vực Bảo Châu. \" Rất tối, đồng chí Nghiêm Ngọc Thành, tôi thấy việc này có thể thử xem sao. Cơ hội chỉ có một lần, không phải sợ đường quanh co, phải sáng tạo tìm ra những phương pháp mới, chấn hưng, phát triển kinh tế khu vực Bảo Châu.\" Liêu Khánh Khai chăm chú nghe Nghiêm Ngọc Thành báo cáo."
}