{
  "chapter_name": "Chương 1832: Bí thư kỷ ủy ngang ngược",
  "content": "- Tỉnh trưởng phê bình rất chính xác, việc phát triển kinh tế Đơn Dương đúng là không được như ý muốn, mặc dù nên móng có không vững, nhưng nguyên nhân chủ yếu nhất vẫn la vấn đề chủ quan, sau khi tỉnh trưởng khảo sát Đơn Dương, chúng tôi đã đã mấy lần mở cuộc họp thường ủy nghiên cứu phương thức phát triển kinh tế Đơn Dương sau này... Đặng Văn nhắc tới một số phương án cụ thể. Không cường điệu nhân tố khách quan, đó là chỗ cao minh của hắn, cứ nói khói khăn khách quan chẳng được Liễu Tuấn vui lòng. Liễu Tuấn năm xưa một mình tới tỉnh A nhận khu Trường Hà, khi ấy đó là đống hỗn loạn lớn nhương nào, hiện giờ ra sao? - Những phương án phát triển kinh tế cùng hạng mục cụ thể hôm nay chúng ta không nói tới nữa, tôi đã nói chuyện với các đồng chí ở phòng nghiên kinh tế chính phủ tỉnh cứu rồi, mấy hôm nữa bọn họ sẽ lên đường, tìm hiểu toàn diện hiện trạng kinh tế Đơn Dương, làm một phương án trung hạn, tới khi đó chúng ta hãy trao đổi cụ thể. Liễu Tuấn khoát tay nói. Phóng nghiên cứu kinh tế là đơn vị do Liễu Tuấn đích thân thành lập nên sau khi lên làm tỉnh trưởng, chịu trách nhiệm trực tiếp với Liễu Tuấn, nhiệm vụ là điều tra, tìm hiểu hiện trạng kinh tế các thành phố, đề xuất quy hoạch phát triển, là túi khôn của Liễu Tuấn ở mặt phát triển kinh tế. Nhân viên của phòng nghiên cứu này không nhiều, chừng 10 người, nhưng thành viên đặc biệt không ít, toàn là chuyên gia kinh tế trứ danh tỉnh, cùng với một số lãnh đạo cao cấo nghỉ hưu. Những người này vừa có tri thức lý luận phong phú, vừa có kinhnghiệm thực tiễn, có tâm đắc kiến thiết kinh tế, quy hoạch và kiến nghị đưa ra thường thường hết sức chuẩn xác, cung cấ nhiều gợi ý cho Liễu Tuấn. Liễu Tuấn đầu óc rất tỉnh táo, riêng bằng kinh nghiệm một người là khó chấp chính nổi một tỉnh, cần phải thảo khảo, gạt lọc tri thức mọi người mới công tác tốt. Vì không để dẫn tới phán đoán sai lầm, phòng nghiên cứu mỗi lần đưa ra quy hoạch, Liễu Tuấn đều tới đơn vị trực thuộc tỉnh tiến hành thảo luận, trưng cầu ý kiến quần chúng cán bộ. Xét từ tình hình hiện tại, phòng nghiên cứu đã phát huy được hiệu quả rất tốt. Đặng Văn bị Liễu Tuấn cắt ngang, hơn ngẩn ra, trong lòng có chút bực mình, tất nhiên không thể hiện ra. Nắm giữ quyền chủ đạo cuộc dàm thoại vốn là đặc quyền của lãnh đạo. - Đồng chí Đặng Văn, đồng chí là bí thư thành ủy, quản lý đại sự, khởi điểm phải cao, tâm nhìn phải xa. Giống như đồng chí đã nói kinh tế Đơn Dương kém các thành phố khác, chủ yếu là do nguyên nhân chủ quan. Về tư tưởng chưa đủ cở mở, một số cán bộ, bao gồm cán bộ lãnh đạo có sức ì, cùng tâm tư qua hoa hời hợt quá nghiêm trọng. Luông cho rằng Đơn Dương nền móng kém, không phát triển lên được là đúng, không liên quan đến mình... Tư tưởng này mới là chướng ngại lớn nhất cản trở sự phát triển của Đơn Dương. Liễu Tuấn thong thả nói, ngữ khí tương đối bình tĩnh, không hề tỏ ra quá khích, dường như đang nói chuyện giữa bạn bè với nhau. Đặng Văn nghĩ gì trong lòng thì không biết, bề ngoài thì lộ vẻ trầm tư: - Tỉnh trưởng chỉ bảo rất đúng, sức ì này đúng là còn tồn tại trong bộ phận lớn cán bộ... Liễu Tuấn biết trong lòng Đặng Văn có chút băn khoăn, Đặng Văn hôm nay từ giây phút tiến vào văn phòng y e rằng mỗi giây thần kinh đều căng như giây đàn, sợ ứng đối không đúng, bị mình tóm lấy điểm yếu. Ở dưới không khí đó, nói chuyện có hiệu quả ra sao khỏi phải nghĩ. Nhưng Liễu Tuấn cho rằng, bất kể thế nào, điều cần nói vẫn phải nói, y biết rõ, muốn quan niệm chấp chính của mình được nhiều cán bộ tiếp thụ hơn, trước tiên phải để họ nhận thức được tư tưởng của mình. Công tác này không phải chị dựa vào mỗi quyền là đủ. Những bí thư thành ủy như Đặng Văn nếu như không thừa nhận tư tưởng của mình một cách thực lòng, khi chấp hành khỏi nói tới quyết tâm. Bí thư thành ủy như thế còn có rất nhiều, Liễu Tuấn không thể thay hết tất cả bọn họ được. - Đồng chí Đặng Văn, là người đứng đầu, công tác chủ yếu là gì? Nói một cách đơn giản là dùng người thích hợp vào việc thích hợp. Lời này tôi cũng đã nói với đồng chí Ngô Hưng Bình ở Nguyên Nam, đồng chí ấy và đồng chí giống nhau. Đặng Văn nghe thấy thầm cả kinh. Luận về tư cách, Đặng Văn nhiều hơn Ngô Hưng Bình, trong con mắt cán bộ thế chế, Ngô Hưng Bình thuộc loại \"cán bộ ngồi trực thăng\", vận khí rất tốt. Vốn chỉ là nhân viên bình thường trong văn phòng tỉnh ủy, được Cù Hạo Cẩm nhìn trúng, thành đệ nhất thư ký tỉnh ủy, từ đó quan lộ suôn xẻ, đưa ra ngoài chưa hai năm đã làm tới chúc bí thư thành ủy, gần như đuổi kịp vị tỉnh trưởng trẻ nhất nước này rồi. Nói thực trong lòng đám người Đặng Văn, rất coi thường. May mà thôi. Nhưng luận tới mức đồ thân thiết với Lưu Phi Bằng, Đặng Văn hít khói của Ngô Hưng Bình. Liễu Tuấn đang nhắc nhở Đặng Văn, Ngô Hưng Bình cũng \"nghe lời tôi\". Tức thì trong đầu Đặng Văn có chút hỗn loạn. Xét từ những phương án mà Nguyên Nam đang thực thi, đúng là thực hiện nghiên khắc chỉ thị của Liễu Tuấn, đóng cửa nhà máy giấy, xử lý ô nhiễm, là hi sinh thu nhập tài chính, hi sinh tốc độ phát triển, si hinh con số đẹp, đặt dân sinh lên vị trí đầu, là phong cách điển hình của nhà họ Liễu. Hoàn toàn trái ngược với \"đẩy mạnh phát triển\" do Lưu Phi Bằng đề xướng. Vì sao lại thế, Đặng Văn không rõ. Chẳng lẽ Ngô Hưng Bình cũng quy phục minh chủ mới? Như thế thì thực hoang đường. Thấy Đặng Văn có thất thần, Liễu Tuấn khẽ mỉm cười, đẩy bao thuốc lá tới trước mặt Đặng Văn, y vội lấy một điều rồi châm lửa cho Liễu Tuấn. - Đồng chí Đặng Văn, đội ngũ cán bộ phải kiến thiết cho tốt. Một đội ngũ cán bộ mạnh, là tiền đề cơ bản nhất để đảm bảo kinh tế phát triển cao tốc, cả Đơn Dương rộng lớn, chỉ dựa vào một mình đồng chí, hoặc là thành viên trong ban chính phủ thành ủy , mà muốn làm kinh tế cất cánh bay lên là không đủ. Kiến thiết đội ngũ cán bộ, trừ lựa chọn đề bạt nhân tài, cũng phải tăng cường giám sát cán bộ, nhất là cán bộ lãnh đạo. Điều này đồng chí thấy Đơn Dương làm ra sao? Liễu Tuấn thong thả hỏi. Tới rồi đây. Đặng Văn ý thức được chủ đề đàm thoại đã bắt đầu, không vội trà lời ngay, trầm ngâm một lúc mới nói: - Tỉnh trưởng, giám sát đội ngũ cán bộ, chúng tôi đúng là có chút điểm mù, nhất là giám sát cán bộ lãnh đạo chủ yếu còn làm chưa tới nơi tới chốn. Liễu Tuấn gật đầu: - Theo tôi biết, đồng chí Tằng Vĩnh Chính trong thời gian đảm nhận bí thư kỷ ủy thành phố, phương pháp công tác có chút khiếm khuyết. Theo quần chúng phản ánh, đồng chí này thậm chí thường xuyên sử dụng kỷ luật song quy với cán bộ không phải đảng viên, làm như thế không thỏa đáng. Chuyện này đồng chí có biết không? Đặng Văn thở dài trong lòng, Tằng Vĩnh Chính bị Liễu Tuấn nhắm vào thật rồi. Chuyện mà Liễu Tuấn nói, là bí thư thành ủy, hắn tất nhiên là biết, nếu không thì hắn quá quan liêu, quá vô dụng rồi.Nhưng quan hệ riêng giữa hắn và Tằng Vĩnh Chính còn tạm được. Tằng Vĩnh Chính là thường ủy lớn tuổi nhất trong ban thường ủy Đơn Dương, thậm chí khi Đặng Văn còn làm huyện trưởng, Tằng Vĩn Chính đã làm bí thư huyện ủy huyện khác. Vì tuổi tác, Tằng Vĩnh Chính không thể vươn tới vị trí bí thư thành ủy Đơn Dương, nhưng làm bí thư kỷ ủy Đơn Dương tám năm, hơn thời gian làm bí thư thành ủy của Đặng Văn. Có điều Tằng Vĩnh Chính rất biết cách làm người, chưa từng ỷ tuổi tác lên mặt với Đặng Văn, ít nhất bề ngoài hết sức tôn trọng hắn, bất kể là trưởng hợp nào, Tằng Vĩnh Chính đều không vượt quy củ, không tranh quyền đoạt lợi. Tương ứng với điều đó, Tằng Văn Chính nắm chắc kỷ ủy, bất kỳ ai cũng khó xem tay vào. Trong đội ngũ cán bộ Đơn Dương, \"uy vọng\" của Tằng Vĩnh Chính thậm chí còn hơn cả Đặng Văn, nguyên nhân là Tằng bí thư lợi hại, ai không nghe lời, là \"song quy\" ngay. Vì Tằng Vĩnh Chính tư cách lão thành, lại nắm kỷ ủy thành phố thời gian dài, vì thế có một đám thân tin ở Đơn Dương, là lực lượng không thể xem nhẹ. Vì hắn cũng hiểu chuyện, bảo vệ quyền uy của Đặng Văn, nên Đặng Văn cho rằng hắn là một bí thư kỷ ủy rất được. Đặng Văn biết rõ, cấp dưới có điểm yếu nắm trong tay mình, thì mới nghe lời. Nếu như lúc này lật đổ Tằng Vĩnh Chính, ai mà biết bên trên sẽ phái xuống một bí thư kỷ ủy thế nào? Có còn hợp tác vui vẻ được với Đặng Văn nữa không? Hứa Hoành Cửu cũng là một cán bộ lãnh đạo khó nắm bắt. Vì thế, trong lòng Đặng Văn ngả về phía Tằng Văn Chính, với tình thế Đơn Dương hiện nay mà xét, giữ Tằng Văn Chính có lợi cho mọi người, nhất là cho hắn. Còn về phần Tằng Vĩnh Chính tham tiền hám của, thưuờng xuyên lợi dụng quyền lực đổi lấy lợi ích, thậm chí là cướp lấy, trong mắt Đặng Văn đó không phải là vấn đề nghiêm trọng. Có điều Đặng Văn lập tức nghĩ tới lời dặn của Lưu Phi Bằng trong điện thoại, biết ở việc này mình không có tiếng nói, đừng tùy tiện xen vào thì hơn. \"Giao tình\" giữa hắn và Tằng Vĩnh Chính còn chưa tới mức đó."
}