{
  "chapter_name": "Chương 1166: Người của tình báo quân đội",
  "content": "Bình An Quốc. Người này Liễu Tuấn ngưỡng mộ đại danh lâu rồi. Nghiêm khắc mà nói Liễu Tuấn chưa từng gặp ra người này, nhưng từng đọc qua một số bài viết trên internet có thấy tên hắn. Người này có dính líu tới vụ án lớn ở đông nam đang bị điều tra xôn xao. Nghe đồn có quan hệ vô cùng không tầm thường với Quảng Ưng, phó bộ trưởng bộ hai thuộc tổng bộ tham mưu. Tuy vụ án đông nam chấn động toán quốc, ở kiếp trước một dạo là đề tài bàn tán sôi nổi của người dân bọn họ, Liễu Tuấn khi ấy biết từng vị quan lớn sa lưới rõ như lòng bàn tay, nhưng dù sao nó là ký ức quá xa vời rồi, nếu không vì nhiều sự kiện trùng hợp y thực sự cũng không nhớ ra được cái tên này. - Sao thế, cậu biết hắn à? Lương Kinh Vĩ đột nhiên hỏi. Liễu Tuấn lắc đầu: - Không biết, mà hai người còn lại bắn súng rất chuẩn, hẳn cũng là người của bộ hai. Lương Kinh Vĩ cười đầy thâm ý: - Chẳng trách. - Anh Kinh Vĩ, chẳng trách cái gì? Vũ Viện Viện là loại phổi bò điển hình, hoàn toàn không hiểu gì cả, tò mò hỏi. Trận so tài này, bên phe mình giành được toàn thắng, cho dù Vũ Viện Viện không đích thân tham gia cũng vui sướng cực kỳ. Cô và Hoàng Tòng Nghĩa không có khúc mắc gì, chỉ ngứa mắt với vẻ vênh váo ngu xuẩn của hắn, thấy Hoàng Tòng Nghĩa bị thua, trong lòng rất vui. Lương Kinh Vĩ mỉm cười không nói. Vừa rồi bọn họ thắng thực sự quá dễ, theo phân tích trước đó của Lương Kinh Vĩ, đối phương ít nhất có ba kẻ khó nhằn, trong đó bao gồm Bình An Quốc, nên hắn mới tập trung 120% tinh thần ứng phó, kết quả thuận lợi ngoài dự kiến. Té ra Bình An Quốc cố ý buông. Có lẽ Bình An Quốc không nhận ra Lương Kinh Vĩ, chị em họ Hà, nhưng là cán bộ của bộ hai, tuyệt đối không thể không nhận ra Vũ Chính Hiên và Vũ Viện Viện. Vì anh em nhà này quá giống Vũ Thu Hàn, nhất là Vũ Chính Hiên cứ như đúc từ một khuôn ra. Đám Bình An Quốc phụ trách công tác tình báo quân đội, ngay cả đặc trưng rõ ràng này mà không nhìn ra thì vô lý. Nhà họ Hoàng lớn đến đâu cũng không thể so với cấp trên trực tiếp trên đầu, huống chi có cả công tử tiểu thư của hai nhà Hà Liễu ở đây. Mọi người đều hiểu, mỗi Hoàng Tòng Nghĩa mù mờ chẳng hay gì, tức tối nói: - Bình cục, sao hôm nay lại thua nhanh như thế? Hoàng Tòng Nghĩa cho dù không biết nội tình, nhưng cũng không phải kẻ ngu ngốc, chơi cái trò này cũng không phải một hai lần nữa, có mấy dân chuyên nghiệp như đám Bình An Quốc, xưa nay hắn chưa từng thua, nếu không đã chẳng lỗ mãng khiêu chiến với Liễu Tuấn. Kẻ ngốc cũng nhìn ra mấy vị bên cạnh Liễu Tuấn đều là quân nhân cả. Bình An Quốc chẳng phật lòng, cười nói: - Hoàng thiếu gia, tôi đã nhắc nhở trước rồi mà, đối phương không đơn giản. - Hừ! Có giỏi mấy cũng bằng mấy người các anh được à? Các anh dựa vào nó kiếm cơm mà. Hoàng Tòng Nghĩa vẫn chưa thoát mình ra được khỏi bóng ma thất bại, tức tối nói. - Hoàng thiếu gia quá khen rồi, chơi với người thường thì đương nhiên thắng chắc, nhưng mấy người đó mới thực sự là chuyên gia dã chiến chân chính. - Sao? Bình cục quen biết bọn họ? Bình An Quốc cười ha hả: - Ha ha, tôi đúng là muốn quen biết bọn họ, nhưng người ta chẳng muốn làm quen với tôi. Hoàng Tòng Nghĩa thực sự cả kinh rồi, một cục trưởng trong bộ hai của bộ tổng tham mưu, là tương đương cấp chính sở, quân hàm đại tá, vai vế chẳng kém gì hắn, sao lại tôn sùng đối phương như thế? - Không phải chứ? Cùng làm là đám tiểu bối nhà họ Hà. Còn về nhà họ Liễu, Hoàng Tòng Nghĩa hoàn toàn không thèm nhắc tới, trong mắt hắn, nhà họ Liễu chỉ mới phất lên, sao so được với nhà họ Hoàng. - Ha ha, Hoàng thiếu gia, người khác tôi không biết, nhưng người đứng đầu kia, là anh hùng chiến đấu toàn quân, tham mưu trực tập đoàn quân số X, Lương Kinh Vĩ. Đánh trận là nghề của anh ta, thiếu gia nói xem, chúng ta có thắng nổi không? Bình An Quốc hơi thiết lộ một chút, không nhắc tới Vũ Chính hiên, dù sao bọn họ là người của bộ hai, nhắc tới con trai Vũ Thu Hàn, không khỏi làm Hoàng Tòng Nghĩa nghĩ lung tung. Hoàng Tòng Nghĩa tuy không ở trong quân, nhưng dù sao cùng là người trong thể chế, nhân vật như Lương Kinh Vĩ sao lại chưa nghe qua, còn có tin đồn hắn sắp trở thành vị tướng quân trẻ nhất trong nước nữa. - Thì ra là hắn ta, nói thế hôm nay thua không oan. Hoàng Tòng Nghĩa không trách móc nữa, chỉ làu bàu. Hoàng đại thiếu gia không ra sao, có điều là người hào sảng, không để ý tới tiền, lại dựa vào chiêu bài nhà họ Hoàng, thường cấp thể hiện cho mọi người. Lần này nhường Lương Kinh Vĩ là bất đắc dĩ, lần sau giúp Hoàng thiếu gia lấy lại thể diện là được, đâu phải lần nào cũng gặp những người ghê gớm như thế. .... .... Liễu Tuấn đột nhiên tới chơi làm dì Bành thật vui, một thời gin không gặp y rồi mà. Trong đám hậu bối dì Bành coi trọng nhất Liếu Tuấn, đứa bé này rất giỏi. Mấy người con nhà họ Liễu đều giỏi cả, làm thông gia, dì Bành rất hài lòng. - Tiểu Tuấn sao hôm nay lại nhớ tới đây chơi? Liễu Tuấn cười: - Cháu tới ăn chực ạ. Dì Bành vui lắm, hỏi tiếp: - Sao Tiểu Yên không về cùng với cháu? - Dạ, chị ba và Mục Dã hôm nay ở lại bên kia ăn cơm, nói chuyện với mẹ cháu. - Được được, cháu tới cũng thế, Tử Hành, ra tiếp khách, mẹ đi làm thức ăn. Nói ra dì Bành cũng thiên vị, rõ ràng con trai con gái mình ở đây cả lại sai con rể đi tiếp khách. Lý Tử Hành rất thích loại đãi ngộ này, vâng lời, trước tiên cẩn thận đỡ vợ ngồi xuống ghế sô pha trước, lại lật đật đi pha trà rót nước mời Liễu thị trưởng. Liễu Tuấn nhìn Lý xử trưởng mặt đầy hạnh phúc, trêu: - Lý xử trưởng trình độ phục vụ sắp bằng khách sạn lớn rồi, có tiến bộ rõ ràng đấy. Lý Tử Hành cười vui vẻ. Vũ đại tiểu thư ngày thường phùng mang trợn mắt với chồng, nhưng thấy Liễu Tuấn trêu ghẹo Lý Tử Hành thì không chịu: - Này Liễu Tuấn, anh đừng có bắt nạt người hiền lành nhé. Vũ đại tiểu thư không lên tiếng còn khá, lời này làm Lý xử trưởng xấu hổ lắm, cười khổ với Liễu Tuấn, không ngờ hành động này không thoát khỏi mắt Vũ đại tiểu thư, cô nàng tức giận nói: - Lý Tử Hành, anh làm cái mặt gì thế? Không phục à? Không phục thì anh đi mà sinh con. Liễu Tuấn khoái lắm. Vũ đại tiểu thư mặc dù điêu ngoa, nhưng không ỷ thế bắt nạn người, xem ra Lý Tử Hành sợ vợ tám phần là do \"bệnh hoạn\" của bản thân, không liên quan tới hoàn cảnh bên ngoài. Lý Tử Hành xấu hổ lắm, chỉ đành quay đầu đi, không dám nói nữa. Vũ Chính Hiên trừng mắt nhìn em gái, rất không hài lòng. Vũ Viện Viện hừ một tiểng, cũng quay đầu đi. Nhưng không tới hai giây sau, cô nàng lại không nhịn được lên tiếng: - Này Liễu Tuấn, nghe nói anh mạnh miệng tuyên bố trong vòng ba năm GDP Tiềm Châu tăng lên gấp đôi, thu nhập bình quân của cư dân toàn thành phố cũng tăng gấp đôi? Liễu Tuấn mỉm cười đáp: - Đúng là có chuyện này. Đó là tuyên bố trong hội nghị thường vụ chính phủ của y cách đó không lâu, vì công ty hóa chất công nghiệp của tập đoàn họ Liêu chính thức xây dựng ở Giang Thành, cho nên Liễu Tuấn mới mạnh miệng như thế. Y nhậm chức gần một năm làm rõ cơ sở của Tiềm Châu, cũng có quy ho phát triển khu huyện rõ ràng, tiếp theo chỉ còn là tăng cường lôi kéo đầu tư, dùng tốc độ nhanh nhất kéo kinh tế tăng trưởng. - Anh lợi hai thế cơ à? Nói như vậy ba năm sau Tiềm Châu đứng đầu tỉnh A rồi? Vũ Viện Viên không quan tâm tới chính trị hay kiến thiết kinh tế, cô chỉ hứng thú với Liễu Tuấn, nói ra mọi người là bạn bè nhiều năm fôi, tuy bên cạnh cô có nhiều người bất phàm, nhưng trong lòng Vũ Viện Viện thì Liễu Tuấn mới thần kỳ nhất. Lợi hại nhất là bạn bè của y ai cũng được \"thơm lây\" không ít, chính cô cũng nhờ có Liễu Tuấn chỉ điểm, giờ kiếm được mấy triệu đồng, thành tiểu phú bà không phải lo lắng về tiền bạc nữa, ung dung hưởng thụ cuộc sống. - Đứng đầu tỉnh A thì có gì mà lạ? Liễu Tuấn cười nói, trò chuyện với Vũ Viện Viện y hoàn toàn thả lỏng, không cố kỵ gì hết. - Được, anh giỏi. Vũ Viện Viện giơ ngón tay cái lên. Liễu Tuấn cười ha hả, quay sang hỏi Lý Tử Hành: - Tử Hành, cậu nói Bình An Quốc tới đây thật rồi à? - Ừ, chừng một năm trước, đi cùng với hắn có một người, nghe xưng hô thì như là Quảng bộ trưởng gì gì ấy. Lý Tử Hành có vẻ như rất \"ngờ nghệch\", thực ra tâm tư rất linh hoạt, hạng tầm thường sao lấy nổi khuê nữ của Vũ Thu Hàn. Hắn rất hiểu, Liễu Tuấn sở dĩ tới đây quá nửa là vì nói chuyện với Vũ Thu Hần về Bình An Quốc,nên cố gắng nhớ lại chi tiết lần Bình An Quốc tới bái phỏng lần trước, để cung cấp thêm tư liệu cho Liễu Tuấn. - Quảng Ưng? Liễu Tuấn gật đầu, mày hơi cau lại."
}