{
  "chapter_name": "Chương 999: Đảm nhiệm thị trưởng Tiềm Châu",
  "content": "Ở trong căn biệt thự tinh xảo tại công viên Long Sơn, tại một gian thư phòng cũng tinh xảo, Liễu bí thư đang ngồi đối diện với Nghiêm bí thư, Liễu bí thư một bên pha trà cho cha vợ, một bên rất tùy ý nói chuyện phiếm với Nghiêm Ngọc Thành. Hiện tại đã là trung tuần tháng chín, Liễu Tuấn đã bàn giao lại chức vụ tạm thời tại thành phố Tiềm Châu, trở lại trường Trung ương đảng tiếp tục việc học tập. Lần này cũng là phó chủ tịch Lý Trị Quốc đích thân lên tiếng, Liễu nha nội đương nhiên không dám không tuân theo. Trở lại trường Trung ương đảng học tập, khi có thời gian Liễu nha nội bình thường tâm sự trò chuyện cùng với hai người cha. Đa số thời gian là trò chuyện với Nghiêm Ngọc Thành. Cũng không phải là Liễu bí thư nặng bên này nhẹ bên kia, đối với cha vợ còn thân hơn so với người cha thân sinh, mà thực sự Liễu thủ tướng quá bận, còn bận rộn hơn so với trước kia đảm nhiệm chức tỉnh trưởng tỉnh J, thời gian dành ra cũng không được bao nhiêu. Từ khi Liễu Tuấn đến trường Trung ương đảng để học tập, vẫn luôn muốn dành thời gian cùng cha mình đi chơi các danh thắng cổ tích ở thủ đô. Liễu Tấn Tài thân là phó thủ tướng, vốn là làm việc sinh hoạt tại thủ đô, nhưng bao giờ cũng không có thời gian xem qua các thắng cảnh ở thủ đô, nói ra chỉ sợ ai cũng sẽ không tin được. Nhưng đây lại là sự thực. Liễu Tấn Tài cũng không trực tiếp cự tuyệt lời mời của con trai, mỗi lần đều mỉm cười nói chờ có thời gian, nhất định sẽ đi thăm thú cho biết. Nhưng thời gian của Liễu thủ tướng lại vẫn không vắt ra được. Làm phó tổng lý tại quốc vụ viện, Liễu Tấn Tài là một người tương đối còn trẻ, cũng rất tự giác đảm đương càng nhiều công tác hơn, đây cũng là thói quen nhiều năm của ông. Nhìn thấy tình hình này, Liễu nha nội cũng thật là bất đắc dĩ. \"Cha, con nghe nói chính pháp ủy Trung ương thu được rất nhiều thư phản ánh vấn đề?\" Liễu bí thư tôn kính châm một điếu Xì-Gà cho Nghiêm Ngọc Thành, thuận miệng hỏi. Nghiêm Ngọc Thành ngẩn ra, nói: \"Vấn đề đó thì có gì lạ đâu, chính pháp ủy Trung ương ngày nào chả nhận được thư phản ánh vấn đề?\" Liễu Tuấn cười, vẫn lấy giọng rất lơ đãng. nói: \"Đông nam, buôn lậu.\" Nghiêm Ngọc Thành hơi híp hai mặt lại, trầm giọng nói: \"Sao con biết được?\" Nghiêm Ngọc Thành đương nhiên biết trong lời nói của Liễu Tuấn là ám chỉ điều gì. Nhưng chuyện này quả thực là rất cơ mật, trước đó không lâu và hiện nay Hồng thủ tướng cùng với trung kỷ ủy, chính pháp ủy Trung ương cũng nhận được một lá thư phản ánh án buôn lậu rất lợn tại một thành phố ở đông nam. Thư báo cáo rất dài, hơn nữa còn lấy tên thật để báo, trong thư liệt kê ra tên vài thương nhân không hợp pháp của thành phố ở vùng duyên hải đó, liên quan đến số kim ngạch vô cùng lớn, đạt đến mấy chục tỷ. Trong thư báo còn liệt kê tên hơn 20 quan viên cao cấp có liên quan tới vụ án này, trong đó có cả các vị quan to của Bộ công an. Lá thư báo này đã khiến cho lãnh đạo Trung ương hết sức coi trọng, nguyên nhân chính là vì nội dung liên quan đến vô cùng kinh người, cho nên lãnh đạo Trung ương có ra chỉ thị, phải nghiêm ngặt bảo mật, không được tiết lộ ra ngoài. Liễu Tuấn lại lấy lúc nói chuyện phiếm thế này để nói ra, tuy là Nghiêm Ngọc Thành có kinh nghiệm sóng gió cũng không khỏi thầm giật mình. Chẳng lẽ bí mật này đã bị lộ? Liễu Tuấn cười một cái, nói: \"Kỳ thực chuyện này sớm đã không phải là bí mật gì rồi. Bản thân người báo cũng đã đi nói với người khác, nhất định muốn làm khó dễ với các thương nhân không hợp pháp kia, muốn lật đổ họ, tại trên đường phố ở một thành phố hải đảo đã sớm xôn xao lên rồi.\" Lời của Liễu nha nội nói cũng là sự thực. Mặc dù trong trí nhớ của y đây là một án lớn phải nói là siêu cấp chấn động một thời, tại đầu năm 2001 đã bị phá vỡ. Tuy nhiên tình hình cụ thể thế nào Liễu Tuấn cũng không rõ lắm, thậm chí tại trên cuốn vở bí mật của y vẫn chưa ghi chép lại chuyện này, cũng bởi nguyên nhân chuyện này đã ảnh hưởng rất lớn, mặc dù vậy nhưng Liễu nha nội cũng không hề để vào mắt. Ở trong trí nhớ từ kiếp trước của y, các thương nhân không hợp pháp cực độ kiêu ngạo đó ở trong kiếp này của Liễu Tuấn đã trở nên khác biệt rất nhiều. Ba năm kim ngạch buôn lậu tới 10 tỷ, Liễu nha nội cũng hoàn toàn không thèm để ý. Tài sản mà y sở hữu đã vượt qua tổng số tiền buôn lậu của các thương nhân không hợp pháp đó, lại càng không nói đến muốn đoạt được. Bất kể từ phương diện nào khi so sánh, những thương nhân đó ở trong mắt Liễu Tuấn chẳng qua cũng chỉ là một thằng hề đang nhảy nhót, chẳng đáng để cười một tiếng. Nếu không phải thỉnh thoảng nghe Hà Mộng Oánh nói với y, Liễu bí thư chắc cũng chưa hẳn nhớ kỹ, Lúc này cùng cha vợ nhàn ngồi nói chuyện phiếm, cũng không ngại xem như đề tài đem ra nói chuyện. Nghiêm Ngọc Thành thì có chút ngạc nhiên. Việc này cùng các lần báo bình thường khác có khác biệt rất lớn, các thương nhân phạm pháp tuy càn quấy, người báo cũng cũng không ngoan ngoãn thành thật. Hiện giờ địa vị của Nghiêm Ngọc Thành đã rất cao, đối với những tình huống cơ sở thế này chưa hẳn có thể hiểu tận chân tơ kẽ tóc mọi chuyện. \"Ha ha, con muốn nói đó chính là chó cắn chó. Hai người chia của không đều nên trở mặt tranh cãi. Cha, trước đó không lâu Trung ương không phải là mới vừa tổ chức qua hội nghị kín toàn quốc hay sao? Con thấy cũng không cần chần chừ, sớm một chút nhổ cái hang ổ này đi!\" Liễu nha nội nói rất nhẹ nhàng. Nghiêm Ngọc Thành trừng mắt với y một cái, không vui nói: \"Con nói thì dễ lắm, một án lớn như vậy không làm tốt chuẩn bị, có thể tùy tiện động thủ sao?\" Liễu Tuấn chỉ cười. Lời nói của Nghiêm Ngọc Thành cũng chỉ là một mặt mà thôi, một mặt khác, án này liên lụy đến rất nhiều cán bộ cao cấp, đương nhiên phải càng thận trọng hơn. Có điều là, án này đối với một bí thư chính pháp ủy Trung ương tân nhậm như Nghiêm Ngọc Thành mà nói, vẫn có thể xem là một cơ hội tốt để lập uy. Nghiêm Ngọc Thành muốn tỉ mỉ cẩn thận bố trí, nhất cử bắt hết, cũng là hợp tình lý. Liễu Tuấn cũng không tiếp tục bàn đến đề tài này nữa. Nghiêm Ngọc Thành hút một hơi thuốc, chủ động hỏi: \"Công tác của con đã định ra chưa? Danh sách gương anh hùng chống lũ cứu nguy lần này của tỉnh A đã báo lên rồi chứ?\" Hiển nhiên chương trình học của Liễu Tuấn tại trường Trung ương đảng bồi dưỡng cũng đã qua được phân nửa, Nghiêm Ngọc Thành liền chú ý đến vấn đề an bài công tác của y. Liễu Tuấn cười nói: \"Đã báo lên rồi, con cũng có tên trên bảng, được báo là gương anh hùng thứ 2, kỳ thực vinh dự này con chỉ thấy thẹn mà thôi.\" Liễu bí thư nói như thế đương nhiên cũng có ý khiêm tốn ở bên trong. Dù sao vẫn không thể tự biên tự diễn được mà? \"Nếu thấy thẹn thì từ chối đi.\" Không ngờ Nghiêm Ngọc Thành lập tức đã tiếp nhận cái đề tài này, cũng không chút nào biểu dương sự tích anh hùng của Liễu bí thư, khiến Liễu bí thư phiền muộn mặt sụ một đống. \"Được.\" Liễu bí thư cũng không muốn tranh luận vấn đề này thêm với cha vợ, dù sao thì có thể chối từ hay không thì cũng phải nói sau. Bình chọn gương anh hùng toàn quốc là một chuyện rất nghiêm túc, tuy không phải là ai nói muốn là có thể muốn được, nhưng cũng không phải ai muốn từ chối thì có thể từ chối được. Đương nhiên, khi tỉnh A báo lên tư liệu của y, tại bề ngoài thì Liễu Tuấn khẳng định cũng phải nói một vài điều khách khí. Đây cũng là phong cách cùng khí độ của một người cán bộ lãnh đạo nên có, chung quy không thể tôi tạo vinh quang cho anh thì điều đó là tất nhiên, một chút biểu thị cũng không có! Việc an bài công tác cho con rể mà Nghiêm Ngọc Thành quan tâm thì đến cuối tháng 9 mới có kết quả. Một ngày, Liễu bí thư đang ở trường Trung ương đảng chăm chú học tập môn chủ nghĩa Mác- Lênin thì nhận được điện thoại thông báo của văn phòng phó bộ trưởng thường vụ Trung tổ bộ Hà Duyên An. Thư ký của Hà Duyên An rất khách khí mời Liễu bí thư 3h chiều đến văn phòng của Hà bộ trưởng một chuyến, Hà bộ trưởng có chuyện muốn nói cùng với Liễu bí thư. Liễu bí thư không khỏi có chút ngạc nhiên. Hà Duyên An cùng y cực kỳ quen thuộc, trong khoảng thời gian y học tập tại thủ đô cũng không ít lần đến phòng làm việc của Hà Duyên An hoặc là đến nhà gọi tiếng dì Hà. Đây cũng là chịu phân phó của Nghiêm Ngọc Thành, \"Phải liên hệ nhiều với đồng chí Hà Duyên An.\" Liễu Tuấn đang ở tại thủ đô, nhưng thế cục của tỉnh A vẫn rõ như lòng bàn tay. Ngay khi các nơi đang lục tục tiến hành tuyển cử nhiệm kỳ mới. Cù Hạo Cẩm Thai Duy Thanh ngoài dự đoán mọi người đã áp dụng thái độ chung sức hợp tác, \"Quy mô tiến công\", tiến sát tới Phái bản địa, rất có thu hoạch, vòng tròn Phái bản địa lọt vào sự dồn nén rất chặt chẽ, trong khoảng thời gian ngắn vô cùng bàng hoàng. Thành phố Ngọc Lan ngược lại vẫn thành công đứng vững trước \"Tiến công\", tạm thời vẫn ở vào trạng thái tương đối ổn định. Nói như vậy là Liễu Tuấn chủ động đến om sòm với Hà Duyên An à, giống như là thông qua thư ký gọi điện thoại hẹn trước, rất chính thức tìm đồng chí Liễu Tuấn nói chuyện, tình hình này vẫn là lần đầu tiên. Liễu Tuấn phỏng chừng Hà Duyên An muốn nói chuyện với y chính là việc công. Luận đến việc công, Liễu Tuấn chẳng qua là một phó phòng nho nhỏ cấp cán bộ mà thôi, so với phó bộ trưởng thường vụ Trung tổ bộ cấp chính bộ như Hà Duyên An thì thật là kém quá xa, Hà Duyên An trịnh trọng như vậy xem ra có một số việc sắp xảy ra. Liễu bí thư không có suy nghĩ nhiều, 3h chiều đúng giờ xuất hiện tại phòng làm việc của Hà bộ trưởng. Hà Duyên An vừa thấy Liễu Tuấn đến thì vừa cười vừa nói: \"Ha ha, anh hùng chống lũ tới rồi, hoan nghênh hoan nghênh!\" Liễu bí thư bất ngờ không kịp phòng bị, không khỏi mặt dày cũng đỏ lên. Lại nói tiếp, tính cách của Hà Mộng Oánh cũng thừa kế một mạch cùng Hà Duyên An, bên trong tiềm chất Hà Duyên An cũng có một chút bỡn cợt như vậy rồi, thích hay trêu đùa với các vãn bối thân cận mình. \"Cô à, cháu cũng đang chờ cô phát cho cháu cái giấy chứng nhận anh hùng để cháu cũng uy phong một phen đây!\" Liễu Tuấn cười hì hì đáp. Hà Duyên An cười nói: \"Cái giấy chứng nhận này không tới phiên cô phát cho cháu đâu.\" Lời này cũng là sự thực, sự tuyên dương long trọng như vậy hiện nay đều phải dự họp. Liễu Tuấn ngồi xuống đối diện với Hà Duyên An, vừa cười vừa nói: \"Giờ cô lại dự định đem cháu sung quân đến nơi nào nữa đây?\" Hà Duyên An đã lĩnh giáo qua năng lực của Liễu Tuấn, đối với y mới vừa mở miệng đã nói ra chủ đề lần này mình triệu kiến cũng không thấy khó hiểu. Cậu thanh niên này quả thật có chút phong thái của Gia Cát Lượng. \"Vậy cháu thử nói xem, cháu muốn đi đâu?\" Hà Duyên An cũng thẳng thắn hỏi luôn, ngày hôm nay cô ta triệu kiến Liễu Tuấn vốn là muốn nói về việc an bài công tác. \"Cháu còn có thể tự do chọn sao? Cô hẳn là đã sớm câu thông cùng với Cù bí thư rồi chứ gì? Sau khi cháu đến Tiềm Châu thì hợp tác với ai? Bí thư thành ủy hay là Lưu Huy đây?\" Hà Duyên An cũng cười. Cậu thanh niên này vẫn luôn nhạy cảm khác thường như vậy Sau khi công cuộc chống lũ giải nguy thu được thắng lợi vĩ đại, thị trưởng thành phố Tiềm Châu Trần Hướng Dương đã phải vào viện, các bác sĩ kiến nghị Trần Hướng Dương tạm rời cương vị công tác để mà an dưỡng, nếu thế thì vị trí thị trưởng thành phố Tiềm Châu đã để trống rồi. Hà Duyên An rất nhanh thu lại dáng tươi cười, nghiêm mặt nói: \"Bản thân cháu cũng đã nguyện ý đến Tiềm Châu, vậy thì rất tốt. Tiềm Châu ở trong cơn đại hồng thủy lần này tổn thất cũng tương đối nghiêm trọng, công việc trùng kiến sau thiên tai là một nhiệm vụ rất nặng nề, tình hình sức khỏe của Trần Hướng Dương không tốt, đảm đương không nổi trách nhiệm quan trọng như vậy. Sau khi cháu đến đó, trong thời gian ngắn nhất phải nắm lấy cho chặt công việc trùng kiến sau thiên tai, làm ra thành tích. Đây chính là điều cô đã bảo đảm! Về phần hợp tác với ai thì cháu tạm thời không cần suy nghĩ!\" Về phần đã cam đoan với ai thì Hà Duyên An không có nói rõ, Liễu Tuấn cũng sẽ không hỏi. Cù Hạo Cẩm có thể đồng ý cho y đảm nhiệm chức thị trưởng Tiềm Châu, ở trong việc này tác dụng của Hà Duyên An cùng Cận Tú Thực đều là quan trọng nhất! Cuộc hành trình mới sắp bắt đầu rồi!"
}