{
  "chapter_name": "Chương 1031: Không thể xá tội",
  "content": "Lưu Huy gặp bí thư Ban Kỷ Luật Thanh Lê Mẫn Trung đã nghe báo cáo về vụ án của huyện Bạch Hồ. Thị ủy phái tổ chuyên án đi điều tra, tuy chỉ rõ là do Ban Kỷ Luật Thanh tra thành phố chỉ đạo chính pháp ủy phối hợp nhưng muốn nghe báo cáo thì Đổng Xương và Lê Mẫn Trung đều phải có mặt. Lưu Huy chỉ cần triệu kiến Lê Mẫn Trung nói rõ vài vấn đề là xong. Tối thiểu nhất cũng không phải là cuộc gặp mặt chính thức mà mang tính cá nhân. Lê Mẫn Trung là do Lưu Huy đề cử, chuyện này, mặc dù rất bí mật, dần dà cũng có nhiều người biết. Tất nhiên là biết quan hệ giữa Lưu Huy cùng Lê Mẫn Trung. Bởi vậy trước mặt Lê Huy Lê Mẫn Trung hoàn toàn cởi mở. Hai vị phó bí thư dựa lưng vào ghế, Lưu Huy yên lặng hút thuốc, Lê Mẫn Trung ngồi cạnh hút thuốc và báo cáo tình hình vụ án. \"Rất nghiêm trọng, vấn đề của Phương Nhữ Thành quả thật là rất nghiêm trọng!\" Lê Mẫn Trung nói , hai hàng lông nhíu chặt. Hắn và Lưu Huy quan hệ thân thiết, cũng hiểu được suy nghĩ của Lê Huy. Tuy không rõ Lưu Huy cùng Phương Nhữ Thành có quan hệ thế nào nhưng ít nhất Lưu Huy rất coi trọng Phương Nhữ Thành, chuyện này Lê Mẫn Trung biết. Nhưng mà thần sắc của Lưu Huy khá tốt, không chỉ ngồi chờ Lê Mẫn Trung nói rõ mọi vấn đề. \"Trước tiên là nói về kinh tế, trước tiên là khoản cứu trợ, Phương Nhữ Thành đích thân chỉ thị, cấp một trăm bảy mươi sáu vạn cho công ty mậu dịch Hồng Đạt Bạch Hồ, để chống lũ giải nguy mua vật tư từ công ty đó. Căn cứ điều tra của chúng ta, có gì đó giả mạo ở đây ... Công ty không cung cấp nhiều vật liệu như vậy, một số hóa đơn là do nhân viên của văn phòng huyện Bạch Hồ đưa ra không có chứng cớ. Hơn nữa, giá của công ty cũng cao hơn 50% so với thị trường, Phương Nhữ Thành nói là do lúc đó vật tư khan hiếm nên vậy...\" Lê Mẫn Trung báo cáo nói. Lưu Huy buồn bực hừ một tiếng đầy tức giận. Chống lũ giải nguy, có rất nhiều xí nghiệp cùng cá nhân quyên góp không hoàn lại vật tư. Mua theo giá thị trường đã là quá lắm rồi đằng này Phương Nhữ Thành lại còn mua với giá đắt gấp đôi. \"Lai lịch của công ty Hồng Đạt đó thế nào?\" Lưu Huy nén giận hỏi. Lê Mẫn Trung lắc đầu, nói : \"Hồng Đạt do một người phụ nữ trẻ tuổi tên là Mã Hải Yến đứng đầu, năm nay hai mươi lăm tuổi, có quan hệ bất chính cùng Phương Nhữ Thành, là tình nhân. Theo điều tra sơ bộ thì trong một trăm bảy mươi sáu vạn có tám mươi bảy vạn là đáng nghi!\" Lưu Huy cả giận hừ một tiếng: \"Cậu nói tiếp, xem cái tên khốn này còn làm gì hay ho nữa.\" \"Trong quá trình điều tra, nhận được báo cáo của quần chúng, Phương Nhữ Thành còn nhận hối lộ của nhiều doanh nghiệp, nhất là các công trình kiến trúc, theo thống kê sơ bộ lên đến hơn năm trăm vạn ...\" Lưu Huy thở dài. Trong 11 huyện của Tiềm Châu, kinh tế của Bạch Hồ không được coi là phát đạt mà chỉ là kha khá mà thôi. Toàn bộ tài chính của huyện thu vào được khoảng mấy trăm triệu. Phương Nhữ Thành vậy mà nhận hối lộ tới hơn năm trăm vạn có thể nói là quá tham. Hắn còn coi Lưu Huy cra gì đâu. Quả thực là sự sỉ nhục. Lưu Huy cảm giác khiếp sợ đồng thời cũng có chút áy náy. Dù sao Phương Nhữ Thành cũng là người do hắn đề bạt, giờ xảy ra vấn đề hắn cũng khó tránh khỏi liên lụy. \"Ngoại trừ nhận hối lộ ra, Phương Nhữ Thành còn thay đổi cơ cấu cán bộ, trắng trợn nhận hối lộ của cán bộ, đến mức không kiêng nể gì. Thậm chí công khai ghi giá, ví dụ : một bí thư đảng ủy xã phải nộp năm vạn ...\" Lê Mẫn Trung tiếp tục báo cáo, không chút giấu diếm. Hắn hiểu rằng lúc này, không thể không nói thật với Lưu Huy. Về phần cuối cùng định đoạt ra sao thì do Lưu Huy quyết định. Lê Mẫn Trung chỉ là cấp dưới, chỉ là bạn bè mà thôi. Lưu Huy hơi nhắm mắt lại, khẽ run rẩy. Phương Nhữ Thành đã làm ở huyện Bạch Hồ năm năm, cũng không phải không có người phản ánh qua vấn đề của hắn, như là tác phong bá đạo, tồn tại nhiều vấn đề, nhưng đa số là nặc danh, Lưu Huy cũng không để tâm. Hắn luôn cho rằng, một cán bộ có năng lực, sau lưng không thể thiếu những lời vu khống. Đến hắn Lưu Huy cũng bị dính vài lần như thế.” Không ngờ, những lời tố cáo này đều là sự thật, Phương Nhữ Thành đúng là không thể chấp nhận được. \"Còn có vấn đề gì nữa không?\" Thật lâu sau, Lưu Huy mới chậm rãi hỏi, thanh âm hơi khô sáp. Lê Mẫn Trung chần chờ một chút. Phương Nhữ Thành không chỉ có thể, ở Hồ Bạch hắn một tay che trời, đặc biệt đó là thường xuyên nhấn mạnh mối quan hệ của hắn và Lưu Huy, nói Lưu rất nể trọng hắn. Bởi vì Lưu Huy ở Tiềm Châu uy vọng cực cao, Phương Nhữ Thành nói ra lời này đương nhiên tạo áp lực tâm lý cho các cán bộ. Những tình huống này, Lê Mẫn Trung suy nghĩ mãi cuối cùng quyết không nói ra. Hắn lo Lưu Huy sẽ chịu không nổi. Lưu Huy kinh doanh ở Tiềm Châu nhiều năm rất coi trọng thể diện. Chung quy lời nói này của Phương Nhữ Thành tuy vô liêm sỉ nhưng không phải phạm tội, không báo cáo cũng được. \"Còn nữa, tác phong sống của Phương Nhữ Thành cũng vô cùng thối nát. Quan hệ bất chính với những cô gái trẻ. Mã Hải Yến chỉ là một trong số những nhân tình của Phương Nhữ Thành, chủ yếu là vì tài sản của hắn. Số tiền Phương Nhữ Thành nhận hối lộ hầu hết đều nằm trong tay Mã Hải Yến. Bọn họ mua rất nhiều nhà ở Hồ Bạch. Mặt khác, Phương Nhữ Thành còn quan hệ bất chính với vợ của một cán bộ huyện ủy để đề bạt tên cán bộ đó, chuyện này đã đồn ầm cả huyện lên rồi…” Lê Mẫn Trung bỏ qua những \"Lời nói hùng hồn\" của Phương Nhữ Thành, trực tiếp báo cáo vấn đề tác phong sống. Lưu Huy sắc mặt tái nhợt. Cái gọi là “ ngoại giao phu nhân” Lưu Huy quả nhận không chấp nhận được, đúng là không thể tưởng tượng được. Thấy Lưu Huy thần sắc khó coi, Lê Mẫn Trung cầm tách trà lên uống rồi châm điếu thuốc hút.Lưu Huy ngồi tựa vào ghế chờ Lê Mẫn Trung hút xong gần nửa điếu thuốc mới hít một hơi thật sâu, trầm giọng hỏi: \"Ngoại trừ Phương Nhữ Thành,các cán bộ khác của Bạch Hồ thế nào?\" Lê Mẫn Trung một lần nữa lắc đầu, nói : \"Không khả quan.\" Lưu Huy hai mắt nhíu lại. \"Căn cứ tình huống trước mắt, có hơn một nửa cán bộ có vấn đề. Nhất là phó huyện trưởng thường vụ Quách Nguyên Trung, có quan hệ thân thiết cùng Phương Nhữ Thành, vấn đề cũng nghiêm trọng tương tự . Phỏng chừng số tiền hắn nhận hối lộ cũng vượt qua hai trăm vạn và có quan hệ bất chính cùng hai người phụ nữ, một người trong đó, còn có với hắn một đứa con hai tuổi... Ngoài ra, hầu hết cán bộ của xã trấn của Bạch Hồ đều có vấn đề. \" Lưu Huy nói: \"Nói như vậy, cả huyện trên dưới đều không nghiêm túc?\" Lê Mẫn Trung cười khổ một cái, gật nhẹ đầu, đáp: \"Trước mắt thì đúng là như vậy. Nếu như truy cứu triệt để thì cơ cấu quan chức của huyện sẽ tê liệt. Bí thư, tình huống này rất khó giải quyết!...\" Điều tra như thế nào là trách nhiệm của Ban Kỷ Luật Thanh Tra nhưng như để đảm bảo hoạt động bình thường của huyện thì vượt ra khỏi quyền của Lê Mẫn Trung. Hắn giờ đây đã là cán bộ có liên quan đến vụ án. Những cán bộ mắc phải sai lầm nghiêm trọng tạm thời chưa kinh động. Bất kể thế nào không thể làm ngừng trệ hoạt động của cả huyện. Nhưng mà tình huống này hiển nhiên không thể duy trì quá lâu. Liên quan đến quá nhiều cán bộ thì Ban Kỷ Luật Thanh Tra cùng tổ chuyên án chính pháp cũng không đủ người, không có cách nào khống chế được tất cả. Nếu như tiếp tục như vậy thì sẽ để các cán bộ phạm tội có cơ chạy thoát, trách nhiệm sẽ thuộc về Lê Mẫn Trung và Đổng Xương. Bởi vậy Lê Mẫn Trung hy vọng Lưu Huy sớm đưa ra quyết định. \"Tình hình Úc Chí Đạt thế nào?\" Lưu Huy chậm rãi hỏi. Lê Mẫn Trung nói : \"Tạm thời không thấy vấn đề nghiêm trọng gì. Thư tố cáo hắn không nhiều lắm. Trên thực tế, hoạt động hiện tại của Hồ Bạch đều do hắn đảm nhận.\" Lưu Huy gật gật đầu. Lê Mẫn Trung lẳng lặng chờ đợi, không dám quấy rầy Lưu Huy suy nghĩ. Hắn cũng biết, Lưu Huy đưa ra quyết định rất khó khăn. Dù sao liên quan đến cán bộ của cả một huyện. \"Mẫn Trung, áp dụng biện pháp đi.\" Lát sau Lưu Huy nặng nề hô nói. \"Trước khó sau dễ. Trước hãy giải quyết vấn đề của Phương Nhữ Thành cùng Quách Nguyên Trung và các cán bộ xã trấn mắc sai lầm nghiêm trọng. Vấn đề không phải thập phần nghiêm trọng, tạm thời không cần kinh động cứ để họ tiếp tục làm việc. Chúng ta lập tức mở cuộc họp, chính thức gửi công văn đi, để Úc Chí Đạt đảm nhiệm quản lý tạm thời công tác của huyện...\" \"Được!\" Lê Mẫn Trung gật đầu đồng ý. Lúc này, trên bàn làm việc điện thoại vang lên"
}