{
  "chapter_name": "Chương 1433: Nhật ký của Đồng Ủy",
  "content": "Ha ha, Liễu bí thư tới rồi, khách quý... Cận Tú Thật đứng ở biệt thự số một thường ủy tỉnh, cười ha hả chủ động đưa tay ra bắt tay Liễu Tuấn. Có thể nhìn ra, Cận Tú Thật tâm tình vô cùng tốt, đại hội đảng bế mạc thắng lợi, Liễu Tuấn thuận lợi làm phó bí thư tỉnh ủy, Đinh Ngọc Chu cũng an bài tới chính hiệp chuẩn bị tiếp nhiệm cho ông ta, tất cả đều vẹn toàn, Cận Tú Thật rất yên tâm, tâm tình tất nhiên là tốt. Liễu Tuấn trúng tuyển phó bí thư tỉnh ủy không lâu, liền tới bái phỏng, Cận Tú Thật thấy rất có thể diện. Người trẻ tuổi này hiểu quy củ, lại có tình nghĩa, trước kia chọn ủng hộ y, đúng là vô cùng chính xác. Cận Hữu Vi cũng cười ha hả. Liễu Tuấn lần này tới bái phỏng không hẹn trước lâu, chỉ ở trên xe gọi điện, xác định Cận Tú Thật ở nhà là tới ngay, Cận Hữu Vi vốn muốn ra ngoài, nghe nói Liễu Tuấn muốn tới, tất nhiên thay đổi kế hoạch, dù cha hắn có còn làm bí thư tỉnh ủy, một vị phó bí thư tỉnh ủy tới, cũng đáng được Cận công tử bỏ các cuộc hẹn khác, ở lại tiếp đãi. Trong phòng khách chỉ có hai cha con Cận Tú Thật, không thấy Chung Hải Vận, chắc lại đi tham gia cuộc tụ hội của CLB nhà giàu rồi, cuộc tụ hội kiểu này, Chung Hải Vận luôn không biết chán. - Chào Cận bí thư. Liễu Tuấn khách khí bắt tay Liễu Tuấn. - Ngồi đi ngồi đi. Cận Tú Thật mời Liễu Tuấn, Cận Hữu Vi ngồi bên cạnh bày dụng cụ pha trà, Cận Hữu Vi trước kia không biết cái này, chỉ nhìn Liễu Tuấn nhiều rồi học theo, trông cũng rất là ra dáng. - Liễu Tuấn, ta nghe nói cậu định hạn chế giá phòng ở Ngọc Lan? Làm giống như với Tiềm Châu? Liễu Tuấn vừa mới ngồi xuống, Cận Tú Thật cười nói, gọi \"Liễu bí thư\" chỉ do Cận Tú Thật tâm tình tốt cố ý trêu hắn thôi, vẫn gọi Liễu Tuấn thân thiết hơn, phù hợp với thân phận trưởng bối của ông ta, ông ta sắp hoàn toàn rút lui, không còn ở trong thể chế nữa. Liễu Tuấn nhìn Cận Hữu Vi, cười đểu: - Sao, đã cáo trạng nhanh như thế rồi à? Cận Hữu Vi cú lắm: - Tương giao bao năm, cậu nhìn tôi như thế sao? Tôi không có giác ngộ như vậy à? Liễu Tuấn cười ha hả, còn chưa đáp lời, Cận Tú Thật quát: - Hữu Vi, con còn trách Liễu Tuấn, chút giác ngộ đó của con đúng là không cao! Lần đầu con nói chuyện với ba về vấn đề này có phải trong lòng rất không phục? Cận Hữu Vi gãi đầu nói: - Ba, đó là số tiền hơn trăm triệu, con nghĩ không thông là bình thường mà.. - Bình thường cái gì? Cận Tú Thật trợn mắt lên: - Ba thấy con làm ăn càng lớn, lòng dạ ngày càng nhỏ hẹp, khi xưa ba đồng ý cho con đi làm ăn là vì sao không? Là vì thái độ của con với đồng tiền, con muốn kiếm tiền, nhưng không để ý đến tiền, không làm nô lệ của đồng tiền, như thế là rất tốt, chỉ cần con không bị đồng tiền điểu khiển tâm chí là ba có thể yên tâm. Tiền là thứ đủ tiêu là được, có kiếm nhiều tới đâu chỉ là một cái con số, hoàn toàn không có ý nghĩa. Cận Hữu Vi bị cha mắng cho té tát, không dám lên tiếng, nhưng sau lưng ông lại đánh mắt cho Liễu Tuấn mặt làm trò, Liễu Tuấn cười trêu tức. - Ba thấy con nên theo Liễu Tuấn làm cho tốt việc này, đây mới là thành tựu ngàn đời, làm tốt rồi, quần chúng Ngọc Lan sẽ nhớ kỹ con. Cận Tú Thật cảnh cáo rõ ràng. Cận Hữu Vi vội vâng dạ: - Làm, làm, con kiên quyết ủng hộ quyết sách anh minh của lãnh đạo. Có điều Liễu bí thư, lời không hay tôi nói trước, nếu thị trưởng mới có ý kiến với tôi, thì cậu phải bảo vệ tôi đấy nhé. Liễu Tuấn hơi ngẩn ra. Cận Hữu Vi đang nhắc ý, trước đo y là thị trưởng, vì có Định Ngọc Chu tòa lực ủng hộ, hai người đồng tâm hiệp lực, Liễu Tuấn nhất thời không nghĩ tới sự chia rẽ lãnh đạo đảng và chính phủ. Nhưng sớm muốn cái chức tị trưởng này cũng phải giao ra, thị trưởng thành phố cấp phó tỉnh, không bao nhiêu người thèm khát. Y thi hành chính sách bình ổn giá phòng sẽ làm tước giảm GDP thành phố nghiêm trọng, trong lòng thị trưởng khẳng định có ý kiến. Quan ra từ các con số mà. Ngoài ra Liễu Tuấn còn đắc tội với một đám thương nhân địa ốc tiền nhiều thế mạnh và quan viên chính phủ, đâu phải mỗi một thương nhân địa ốc đều là bạn tốt của Liễu Tuấn, lại có người cha làm từng bí thư tỉnh ủy tầm nhìn xa rộng phối với với chính sách của y chứ? Còn những quan viên chức năng của chính phủ dựa vào sản nghiệp địa ốc làm giàu càng hận Liễu Tuấn tới tới tận xương tủy loại thống hận này sẽ không mang ra mặt, nhưng sau này sẽ gây ra nhiều trở ngại với phương sách chấp chính của y, những người này cũng có khả năng thành đối tượng thị trưởng mới tranh thủ nhất. Lãnh đạo đảng chính phủ rất khó hài hòa, đó đã là căn bệnh chung, bề ngoài là sự tranh đoạt quyền lợi, nguyên nhân sâu xa hơn là các hệ phái lớn xuất phát từ nhu cầu khống chế lẫn nau, hiện trạng này không thể dựa vào một mình Liễu Tuấn mà có thể xoay chuyển được. Thoáng ngẩn ra, trên khuôn mặt Liễu Tuấn lại hiện lên nụ cười, bình thản nói: - Chấp chính vì dân là tuân chỉ của Đảng ta, bất kể là ai làm thị trưởng, đều phải đặt người dân Ngọc Lan lên vị trí đầu tiên. Cận Tú Thật cười nói: - Nói rất có đạo lý, Hữu Vi, kỳ thực làm quan hay làm thương, bản chất không khác nhau, đều có thể làm việc cho quần chúng. Cận Hữu Vi cung kính thụ giáo. Không lâu sau, Cận hữu Vi pha trà xong, rót cho Cận Tú Thật và Liễu Tuấn, thuận miệng nói: - Liễu Tuấn, ai tới làm thị trưởng? Có manh mối chưa? - Sao thế, tôi làm thị trưởng kiêm nhiệm khiến anh ghét rồi à? Câu này khiến cha con họ Cận bật cười. Cận Hữu Vi chẳng kiêng kỵ gì nói: - Theo tôi thấy, chuyện này sẽ nhanh chóng có quyết định, Cù Hạo Cẩm trước khi đi thế nào cũng phải an bài cho người của ông ta thỏa đáng. Liễu Tuấn biết hắn nói ai, từ khi y lên làm thị trưởng Ngọc La, phó bí thư Cổ Tiến Hiền không ngừng hoạt động, tất nhiên là hi vọng khi y lên chính vị, có thể tiếp nhận chức thị trưởng, vì thế trong một năm qua Cổ Tiến Hiền tỏ ra khá phối hợp, đương nhiên do sự hợp tác không thể phá vỡ giữa Liễu Tuấn và Đinh Ngọc Chu làm người ta không có nhiều kẽ hở để lợi dụng. Thành viên ban thường ủy Ngọc Lan, từ Cổ Tiến Hiền trở xuống ai nấy hết sức thận trọng, không dám tùy tiện gây chuyện. Vào thời khắc mẫn cảm này Liễu Tuấn tất nhiên không muốn thấy rắc rối, nhưng chọc giận y rồi thì thủ đoạn phản kích dữ dội vô cùng, phải chuẩn bị tâm lý rơi vào cảnh vạn kiếp bất phục. Trong lòng Liễu Tuấn, Cổ Tiến Hiền không phải là nhân tuyển tốt nhất, bỏ qua phe phái khác nhau, Cổ Tiến Hiền không có mấy kinh nghiệm kiến thiết kinh tế, nếu để hắn làm thị trưởng, sợ rằng sau này Liễu Tuấn vẫn phải phí sức vì kiến thiết kinh tế lại chẳng được gì, dễ mang cái thanh danh thích nhúng tay khắp nơi. Hơn nữa muốn đem Ngọc Lan thành đô thị tiêu chuẩn quốc tế, không phải chỉ đưa kinh tế đi lên là xong, hơn nữa do nó là thành phố đầu tỉnh, làm bí thư Ngọc Lan khó hơn làm bí thư Tiềm Châu nhiều. Có điều Liễu Tuấn không muốn tiếp tục đàm luận đề tài này, hôm nay tới bái phỏng Cận Tú Thật, không phải để tán gẫu, có lẽ Cận Tú Thật rời khỏi trung tâm quyền lực, độ mẫn cảm với chính trị giảm xuống, không phát hiện ra tâm sự của y. Nhưng không sao cả, y không định chơi đánh đố với cha cọn họ Cận. - Cận bí thư tôi có thứ này muốn mời bí thư xem qua. Liễu Tuấn giọng trở nên nghiêm túc. Cận Tú Thật hơi ngạc nhiên nhìn y hỏi: - Thứ gì thế? - Nhật ký của Đồng Uy. Lần này tới Cận Hữu Vi cũng thu lại nụ cười, mặt trở nên nghiêm trọng. Dù rời khỏi trung tâm quyền lực thì Cận Tú Thật cũng vẫn hiểu rất rõ phân lượng vụ án Đồng Uy trong quan trường tỉnh A được chú trọng ra sao, có một dạo còn vượt qua cả cuộc tuyển cử đổi khóa toàn toảnh. Vì thế, khi Cận Hữu Vi kể chuyện Liễu Tuấn yêu cầu cục công an thành phố toàn lực phá vụ huyết án Thất Trung, Cận Tú Thật gật gù tán thưởng: - Thủ đoạn của Liễu Tuấn ngày càng lô hỏa thuần thanh rồi. Hiện giờ Liễu Tuấn lại nói trong tay y có nhật ký của Đồng Uy, Cận Tú Thật kinh ngạc ra sao khỏi nói cũng biết. Liễu Tuấn chậm rãi lấy một sấp tài liệu trong cặp hồ sơ ra, toàn là ảnh chụp, đây là điều bình thưởng, bản chính phải giữ gìn thích đáng. Cận Hữu Vi vội lấy kínhlão trên bàn nhỏ ở bên cạnh đưa cho Cận Tú Thật, Cận Tú Thật dù tuổi gần 70, nhưng vẫn chưa phải dùng kính lúp xem tài liệu. - Ừ, viết chữ không tệ. Cận Tú Thật cầm tài liệu lên liếc qua, gật gù nói. Theo lý lịch chính thức, trình độ văn hóa của Cận Tú Thật không cao, đương nhiên đó là do nguyên nhân lịch sử tạo thành, những cán bộ thế hệ trước bọn họ, có văn hóa trung học được gọi là tú tài rồi, sau khi tham gia công tác, Cận Tú Thật có một thời gian dài làm công tác tuyên truyền, cho nên mẫn cảm viết chữ có đẹp hay không. Cận Tú Thật tán thưởng một câu rồi nghiêm túc đọc tư liệu. Cận Hữu Vi tất nhiên không tiện ghé tới xem, có điều vẻ mặt vẫn khẩn trương thi thoảng liếc nhìn Liễu Tuấn, thấy y ung dung uống từng ngụm trà một. Cận Hữu Vi lòng trầm xuống, hắn biết Liễu Tuấn mà có thái độ này là đã hạ quyết tâm rồi. Vậy Liễu Tuấn muốn chọc vào cái tổ ong này?"
}