{
  "chapter_name": "Chương 233: Đại lễ",
  "content": "Quân Huy, chị Hiểu Lâm...Đến rồi, mời ngồi.\" Hôm này là ngày thứ hai tôi đến thành phố Giang Khẩu. Tôi vẫn theo thói quen, 6 giờ sáng thức giấc, luyện võ công. Cũng may khách sạn Thu Thuỷ rộng lớn, có phòng tập cho tôi luyên tập, chiêu thức đập gạch đã luyện thành công, viên gạch vỡ vụn, người dọn vệ sinh lại vất vả dọn dẹp sạch sẽ. Trong lúc luyện võ, tôi nhìn thấy 20 đôi mắt tò mò trốn một góc nhìn tôi luyện tập. Một chàng trai trẻ, thân phận không rõ ràng, cũng không biết đến từ đâu, vừa giỏi văn lại giỏi võ, tướng mạo cũng đươc cho là đẹp trai, thử hỏi các cô nương không ngưỡng mộ sao được. Luyện tập xong, tôi đi về phòng tăm rửa, thì thấy chị tiểu Thanh bưng bửa sáng đến. Lúc bắt đầu đến thành phố Giang Khẩu tôi rất lo lắng tình hình khảo sát gặp nhiều vấn đề rắc rối, nhưng đến bây giờ vẫn chưa thấy xuất hiện vấn đề nào nghiêm trọng. Tối chị tiểu Thanh lại đến phòng tôi, hai chị em lại ngồi nói chuyện phiếm cùng nhau, khi tôi đi ngủ chị còn đắp chăn cho tôi, nhẹ nhàng ôm tôi một cái, lưu luyên không muốn đi. Nha nội tôi chỉ biết im lặng. Cũng may tối đó tôi không bị mất ngủ. Vũ Quân Huy và chị Lâm Hiểu đến là do tôi bảo chị tiểu Thanh gọi đến. Trên thực tế mà nói, hai người họ đều là bạn động hương của tôi, Vũ Quân Huy lại được tôi trọng dụng, dù thế nào đi chăng nữa cũng phải gặp mặt, nói chuyện với nhau một lúc, biểt đạt thành ý, đây cũng gọi là một cách lấy lòng người khác.Lí do lấy lòng bọn họ, chỉ có tôi biết, mọi người sao biết được chứ? Vũ Quân Sáng và Hiểu Lâm tôi không biết rõ, đặc biệt là chị Hiểu Lâm, đây là lần đầu tiên chúng tôi gặp nhau, chuyện này càng phải câu nệ. Dù sao tôi cũng không c ó tên trong danh sách người đầu tư của khách sạn, trước mắt vẫn là thân phận \" Công tử\" con trai của lãnh đạo thành phố, như vậy cũng đã khiến cho nguời không yên tâm rồi. Tôi nhìn chị Hiểu Lâm, chị tầm 22 tuổi, hai chi em hiểu nhau không được cho là 10 phân, nhưng cũng được tính là 8 phần.Không có lí do gì mà trong lòng phải khó chịu. \" Vũ Quân à, năm ngoái có về nhà không? Người nhà vẫn khoẻ chứ?\" Tôi ngồi đối diện với hai người, tôi hỏi đến chuyện nhà, nhằm tạo không khí vui vẻ cho mọi người, nhưng bọn họ rất quy củ, đợi tôi ngồi xuống, mới dám ngồi. \" Năm ngoái chúng tôi có về nhà, người nhà đều khoẻ.\" Vũ Quân Huy là người ít nói, tôi hỏi câu nào thì trả lời câu đó, không nói thêm. Tôi cười gật đầu, rồi quau sang hỏi chị Hiểu Lâm: \" Chị Hiểu Lâm, nhà chị có mấy người?\" Khẩu khí của tôi rất tự nhiên, nhưng tôi lại nghe thấy âm thanh run rẩy của chị. Rất may chị Hiểu Lâm còn căng thẳng hơn tôi, nên không phát hiện ra. \" Uhm, bố, mẹ, một chị gái và một em trai.....\" Câu hỏi này tôi sớm đã biết đáp án, bây giờ, nghe chính miệng chị Hạ Hiểu Lâm nói ra, bỗng dưng không khống chế được tiếng nấc, giống như chịu một trận đả kích lớn, trong phút chốc tiếng nấc phát ra thành tiếng. \" Uhm... Hai bác đều khoẻ chứ?\" Im lặng vài giây đồng hồ, tôi mới hỏi, \" Tốt, tốt...\" \" Trong nhà....Có thiếu cái gì không?\" Tôi sàng lọc từng từ để hỏi. Hạ Hiểu Lâm mỉm cười, cảm giác vị thiếu gia Tuấn này rất gần gũi, không giống như tổng giám đốc Liễu, nghiêm khắc. Nghe mọi người nói, Âu Dương và phó tổng Hán rất sợ tôi? \" Không...Cũng tốt...\" Hạ Hiểu Lâm không biết câu hỏi của tôi có dụng ý gì, cũng sàng lọc từng câu chữ để trả lời. \" Em trai chị tên là gì vậy?\" \" Hạ Minh Lễ.\" \" Năm nay lên 10 tuổi hả? Bầy giờ đang làm cái gì?\" Nhắc đến tuổi tác của Hạ Minh Lễ, tôi mới nhớ ra, khi Hạ Hiểu Lâm 15 tuổi, Hạ Minh Lễ mới lên 5 tuổi. Tôi còn nhớ, kiếp trước khi nhắc đến chuyện nhà của chị, chị thường nói đùa rằng bố mẹ chị coi chị là con trai, năm đó khoa học không phát triển, lại không muốn sinh con gái nữa, nhưng chẳng có cách nào khác, chăng lẽ cả đời này, hai bác không có dự định sinh người con trai này sao, họ muốn Hạ Hiểu Lâm biến mất bằng phương pháp này hay sao? Hạ Hiểu Lâm cảm thấy kì lạ, không biết tôi hỏi chi tiết như vậy, có dụng ý gì? Nhưng vẫn trả lời một cách cung cẩn, nói: \" Nó 12 tuổi rội, ở nhà làm ruộng.\" Tôi mỉm cười, nói đến làm ruộng, Hạ Minh Lễ quả nhiên không biết làm. Kiếp trước là như vậy, nghĩ kiếp này cũng không có quá nhiều thay đổi. Là con trai độc nhất trong nhà, hai vị lão thân Hạ Chí Cao vẫn khoẻ mạnh, nên thiếu gia Hạ cũng không phải làm việc nhiều, những chuyện trộn gà trộm chó hăn càng không bao giờ tham gia. \" Một người con trai khoẻ mạnh lại ở nhà làm ruộng, mọi người trong nhà có bao giờ nghĩ muốn cậu ấy tự đi tìm việc làm, đối mặt với xã hội?\" Muốn giúp đỡ bác trai, bác gái, phải bắt đầu từ Hạ Minh Lễ, dù sao Hạ Hiểu Lâm cũng là gái có chồng, chuyện này nhất định phải làm cho tốt, như vậy nhà họ Vũ sẽ được mở mày mở mặt. Hạ Hiểu Lâm vui mừng: \" Vậy thì tốt quá...nhưng, em trai chị không có tay nghề kĩ thuật gì...\" \" Không phải có thể học sao!\" Tay nghề của Quân Huy không phải học từ trung tâm dạy nghề Liễu Gia Sơn hay sao? Như vậy nhé, chị bảo em chị đến trung tâm dạy nghề Liễu Gia Sơn học mấy tháng, sao đó em sẽ điều đến giúp đỡ Quân Huy...Về phần tiền học phí, khách sạn sẽ tạm ứng trước cho cậu ấy, sau này khi nào nhận được lương, sẽ khấu trừ vào tiền lương là được.\" Sắp xếp như vậy, cũng được coi là hợp tình hợp lí. Tình hình kinh tế gia đình nhà họ Hạ cũng không được khá giả, học phí bồi dưỡng sẽ trở thành một gánh nặng cho gia đình, đợi đến khi tiền lương của Hạ Minh Lễ cao một chút, tôi sẽ trực tiếp gửi tiền cho họ, không dùng phương pháp này, người ta lại nghĩ tôi đang thực hiện ý đồ gì không tốt, sinh ra nghi ngờ. Hạ Hiểu Lâm và Vũ Quân Huy nhìn tôi, vui vẻ gật đầu. \" Thiếu gia Tuấn, anh nhất định chăm chỉ làm việc.\" Vũ Quân Huy ấp úng, mãi mới nói ra được một câu. Tôi cười ha ha. Bọn họ chấp nhận ý tốt của tôi, đơn giản đây cũng chỉ là một thủ đoạn, muốn Vũ Quân Huy tận tâm tận lực vì khách sạn, như vậy cũng tốt, tránh được tâm lí bất an cho mọi người. \" Nào, uống chà, ăn kẹo đi..........\" Tôi mỉm cười, đầy hộp kẹo về phía hai người. Từ lức bước vào đến bây giờ, hai người họ luôn luông căng thẳng, ngồi không yên. Nhớ lại kiếp trước, quan hệ của chúng tôi rất thân thiết, mỗi mùa lễ tết chúng tôi lại tập trung lại chơi bài tiền, không tính toán hơn thiệt, vui là chính. Sống lại lần này, cái gì cũng thay đổi, nói đến đây, tôi lại hoài niệm quãng thời gian đã qua. \" Quân Huy, kết hôn chưa vậy?\" \" Uhm, năm trước kết hôn rồi.\" \" Vậy dự định khi nào sinh con?\" Tôi nhớ kiếp trước, hình như là một nam một nữ, đáng yêu, kháu khỉnh. Tôi đột nhiên nhắc đến vấn đề này, làm hai người họ đỏ mặt. Nếu như là tiền bối nhiều hơn một tuổi hỏi câu hỏi này thì không có vấn đề gì, đằng này lại là một thằng bé mới hơn mười tuổi. \" Uhm, chúng tôi thương lường với nhau rồi, hai năm sau mới sinh...\" Vũ Quân Huy vốn là người ít nói, những câu hỏi kiểu này, hăn đương nhiên phải là người trả lời rồi. Tôi gật đầu, theo quỹ đạo của trái đất, thời điểm này kiếp trước, đã sinh con rồi. \" Hiểu Lâm.\" \"Chị chỉ có em trai không có em gái hả?\" Rốt cuộc tôi cũng hỏi đến vấn đề này. Hạ Hiểu Lâm cảm thấy kì lạ, lắc đầu : \" Không có, chí có một em trai thôi.....\" Trong lòng tôi bỗng cảm thấy hụt hẫng, nói: \" Nếu ở nông thôn, thường sinh được con trai, sẽ không muốn sinh thêm nữa.\" \" Không có, chỉ có một em trai thôi.\" Hạ Hiểu Lâm quả quyết nói. Tôi thở dài, xem ra chuyện này cũng thay đổi thật rồi. \" Chuyện Hạ Minh đi học nghề, chuyện này chúng ta phải thực hiện ngay, tôi sẽ nói chuyện này với Liễu tổng, hai người chỉ cần bảo cậu ấy đến ghi danh là được.......\" \" Cảm ơn, thiếu gia Tuấn.\" Hạ Hiểu Lâm học Vũ Quân Huy gọi tôi là thiếu gia Tuấn. Tôi xua tay nói: \" Đừng gọi em như vậy, sau này gọi em là tiểu Tuấn được rồi.\" Hạ Hiểu Lâm nhìn Vũ Quân Huy, gật đầu, nhưng tôi biết chị ấy nhất định không thay đổi cách gọi, trừ phi có kì tích xuất hiện. Nếu bây giờ có Hạ Hiểu Tình xuất hiện, tôi sẽ tiếp tục lấy cô ấy làm vợ, tiếp tục sống cùng cô ấy kiếp nữa, lúc đó mọi người sẽ gọi tôi là tiểu Tuấn ................. \" Hành trình hôm nay như thế nào?\" Hai người họ vừa rời khỏi, chị tiểu Thanh bước vào, mỉm cười, hỏi. Tôi cố ý nghiêm mặt, nói: \" Liễu tổng, công viêc của chị là bộ phận tài vụ, không phải là thư kí của em.\" Chị tiểu Thanh cười ha ha : \" Ông chủ giá lâm, đúng lúc đó có một vị khách đi qua. Tôi cũng chit biết mỉm cười. \" Uh, đến công ty Phi Đằng thăm mọi người, lâu rồi không gặp mặt các anh bên đó . Ài, đúng rồi, chị bảo em phải chuẩn bị gì cho chị dâu tương lai? Cho em ý kiến.\" \" Chị biết thế nào em cũng hỏi cái này, hì, chị chuẩn bị rồi, ở đây, em xem đi.\" Chị tiểu Thanh cười, từ sau lưng lấy ra một hộp, vừa nhìn đã biết là chiếc vòng cổ, chất liệu có thể là vàng. Điều muốn nói là vòng làm bằng bạch kim, trong thành phố Giang Khẩu nó được coi là một trong những viên ngọc của phương đông, nhưng điều không ngờ tới là chị tiểu Thanh lại không có đủ tiền mua nó. Thực ra việc quyết định nhà hàng Thu Thuỷ mang dang nghĩa chị tiểu Thanh, là tôi quyết định, tôi muốn \" Đối đãi\" chị và Xảo Nhị như nhau, nói cho chị biết, khách sạn này là của chị, chị muốn xử trí thế nào tuỳ chị. Mở chiếc hộp ra nhìn, quả nhiên như nha nội tôi dự đoán, một chiếc dây chuyền vàng. \" Đẹp không?\" Chị tiểu Thanh hỏi. \" Uh, cũng được.\" Đối với người trong thế kỷ 21 này mà nói, lời bình cao nhất cho một chiếc dây chuyền bằng vàng đó là cũng được. \" Vì sao lại bảo là cũng được? 10 chỉ đó, chị phải tiêu tốn mất mấy trăm nhân dân tệ để mua nó đó.\" Chị tiểu Thanh cao giọng nói. Thì là ! Nếu dùng tiền lương đi mua, thì cũng phải mất ít nhất là hai tháng làm việc vất vả mới mua được nó đó. \" Cũng được, dù sao không phải là bạn gái của tôi, qua loa cũng được.\" Tôi nói qua loa, cũng không quan sát, liền đậy lắp hộp lại, có lòng là được, anh cũng là người \" Rộng rãi\", nhất định vui mừng thôi. Chị tiểu Thanh nhìn tôi hỏi: \" Nếu là bạn gái của em, vậy em tặng cô ấy cái gì?\" \" Khách sạn Thu Thuỷ.\" Tôi không do dự trả lời. Chị tiểu Thanh xoa xoa chán, hình như đang váng đầu. Từ sau khi chị ra viện, thỉnh thoảng lại xuất hiện chứng đau đầu. Tôi cũng không hiểu chỉ một viết thương nhỏ lại dẫn đến triệu chứng đau đầu hoa mắt. Vị bác sĩ này rất giỏi, chúng ta không phải đi khám lại đâu. Tôi tiến lên phía trước một bước, nhẹ nhàng ấn vào eo thon nhỏ mềm mại của chị, động tác này, lúc trong bệnh viện chăm sóc chị ấy, không biết tôi đã làm mấy trăm lần, đương nhiên là quen thuộc rồi. Chị tiểu Thanh dựa vào người tôi, thân hình mềm mại của chị, cách mấy lơp áo rồi, nhưng tôi vẫn cảm nhận được trái tim chị đang đập rất nhanh. \" Tiểu Tuấn, có câu nói này của em...Chị ...Chị chết cũng đáng...\" Chị tiểu Thanh nói. \" Ngốc ạ, chị đã vì em mà chết một lần rồi. Em nhất định không để chị chết thêm một lần nữa.\" Tôi cứi đầu xuống, thơm nhẹ lên đôi má hồng hồng, rồi buông tay ra. \" Đi thôi, đến thăm bạn gái của anh cả.\" \".............\" Chị tiểu Thanh im lặng, đi theo sau tôi, giống như cô dâu mới về nhà chồng. Nếu trên đường gặp nhân viên phục vụ, bọn họ nhất định cảm thấy kì lạ, không ngờ bình thường Liễu tổng nghiêm khắc, cũng có lúc dịu dàng như vậy sao. Quan hệ với người \" Em họ\" mờ ám như vậy, nhất định là có vấn đề. Tôi lái xe đến công ty Đằng Phi, dáng bộ của chị tiểu Thanh, giống như người say rượu, làm tôi có chút không yên tâm. Điều làm tôi nghĩ không ra, đó là bến xe bus thành phố Giang Khẩu, trước cổng khách sạn không những có một bến, mà trước công ty Phi Đằng cũng có bến, cái này nằm ngoài dự liệu của tôi. Quảng cáo miễn phí. \" Tiểu Tuấn, cậu đến thật đúng lúc, đang có rất nhiều chuyện muốn hỏi ý kiến của em.\" Anh Nguyễn Vĩ Đức vừa nhìn thấy tôi, câu đầu tiên anh mở miệng nói là bảo tôi giải quyết vấn đề. Đúng thật là. Anh họ, em vừa từ ngàn dặm xa xôi chạy tới, anh cho em nghỉ một chút được không, sau đó tôi ôm anh, để thể hiện tình cảm anh em, chúng ta, dù sao cũng là anh em thân thích, chẳng lẽ anh đón tiếp em như vậy sao? Ai biết anh họ không có phản ứng gì, tôi chưa đi đến phòng làm việc, anh đã bắt đầu \" Thông báo tình hình\" rồi, tất cả đều là vấn đề ở công xưởng. \" Anh họ, vấn đề này đã thông báo cho bác Năm biết chưa?\" Tôi chỉ biết tìm cách ứng phó tạm thời. \" Biết rồi, anh gọi điện hỏi ý kiến chủ tịch, chủ tịch nói em đến thành phố Giang Khẩu rồi, và bảo anh thông báo cho em, bác ấy còn nói, sau này việc kinh doanh của công ty Đằng Phi của thành phố Giang Khẩu gặp vấn đề gì, thì trực tiếp gọi điện hỏi ý kiến của em.\" Ha ha, bác Năm càng ngày càng \" Lười\" rồi, muốn \" Súy thủ chưởng quỹ \" chuyển quyền lợi cho nha nội tôi, không biết ý định này của bác Năm xuất hiện khi nào? Nhưng tuổi bác Năm cũng càng ngày càng lớn, quả nhiên đã đến thời kì tôi phải \" Kế nghiệp\" rồi, nhưng nếu như thế thì nha nội tôi nhất định không trúng cử, đến tư cách \" Cạnh tranh\" cũng không có, chứ đừng nói đến chuyện trúng cử. \" Anh họ, anh là tổng giám đốc chi nhánh công ty ở thành phố Giang Khẩu, những chuyện như thế này, anh toàn quyền làm chủ, em tuyệt đối không can thiệp, chỉ có một điều, vấn đề thanh toán sổ sách, em sẽ bảo chị tiểu Thanh đến kiểm toán, trong hai năm kế tiếp, lợi nhuận của chi nhánh công ty Phi Đằng thành phố Giang Khẩu, cũng chính là lợi nhuận của tổng công ty Phi Đằng, những hạng mục có giá trị 50 vạn nhân dân tệ trở lên, anh phải thương lượng với em trước, việc này nhất định phải nhớ không được quên. Nói xong, tôi cũng không để ý đến phản ứng của anh, liền nhìn anh cười.\" \" Anh, anh giỏi lắm, có bạn gái người phương bắc mà không nói với em một lời, chị ấy đang ở đâu, dẫn đến giới thiệu đi chứ.\" Câu nói của tôi làm anh xấu hổ, mặt đỏ tía tai, tôi nói mãi anh mới dẫn người yêu đến, đúng là con gái phương bắc, ngũ quan thì khỏi phải nói, cao, rất phong cách, không ngờ anh họ lại tán được một người \"cao lớn\" như vậy. Lúc đó, tôi lấy quà mà chị tiểu Thanh chuẩn bị cho tôi ra tặng cho chị dâu tương lai"
}