{
  "chapter_name": "Chương 1066: Liễu thanh thiên",
  "content": "Khu vực làm việc của Cty Trào Lưu làm Dương giáo sư và Lăng Nghĩa Kiệt giật mình, bọn họ nhìn thấy quy mô của công ty Trào Lao, rất là phấn chấn. Khi đó công ty mạng vi tính ở trong nước tuyệt đối là thứ mới mẻ. - Giám đốc Trương, công ty này kinh doanh bao năm rồi? Lăng Nghĩa Kiệt vừa tham quan, vừa tò mò hỏi. - Hơn hai năm, sắp ba năm rồi, công ty khai trương vào tháng 6 năm 96. Đối với khách Liễu bí thư dẫn tới, Trương Thiên hết sức tin tưởng, lại là tinh an trong nghề máy vi tính, Trương Thiên tất nhiên không che dấu gì. Lăng Nghĩa Kiệt gật đầu: - Hơn hai năm phát triển tới quy mô này, đúng là rất giỏi. Trương Thiên cười tự hào, Liễu Tuấn cũng cười, Trương Thiên là người làm kỹ thuật, rất chất phác. - Trương Thiên, Hoa Hoa Đại có ý muốn mở khoa nghiên cứu ở khu Nam Than, thành phố Tiềm Châu, phần mềm, phần cứng đều nghiên cứu, tôi định để Cty Trào Lưu ra mặt hợp tác với Hoa Khao Đại, cùng làm vụ này, cậu thấy thế nào? Đương nhiên, chính phủ sẽ cấp cho ưu đãi chính sách, và một phần tài chính. Liễu Tuấn nói. - Vâng. Trương Thiên không cần suy nghĩ, đáp ngay. Cho dù hắn không biết quan hệ của Bàn Đại Hải và Liễu bí thư, nhưng đã được thấy thái độ cung kinh của Bàn Đại Hải với Liễu Tuấn, Liễu Tuấn nói gì là Bàn Đại Hải làm thế, không phản đối lại mảy may. Hơn nữa Bàn Đại Hải đã từng nói rõ với Trương Thiên, chỉ cần là mệnh lệnh của Liễu Tuấn thì phải chấp hành trăm phần trăm, không được chậm trễ. - Dương giáo sư, Tiểu Lăng, Trương Thiên, bạn tôi ở thủ đô có nói, bộ khoa học kỹ thuật đã báo cáo với quốc vụ viện, thực thi chiến lược phát triển khoa học kỹ thuật, đẩy mạnh kiến thiết môn khoa học kỹ thuật cao, đoán chừng không lâu sau, quốc vụ viện sẽ chình thức phê chuẩn, đây là chuyện mừng. - Vâng vâng. Trương Thiên liên tục gật đầu. - Có điều, Liễu bí thư, thứ cho tôi nói thẳng, với điều kiện của Tiềm Châu, khó mà làm được... Trong viện khoa học Bắc Kinh, tập trung cơ cấu nghiên cứu của đại học Phương Bắc, đại học Thủ Đô, đại học Nhân Dân, là tri thức khoa học kỹ thuật toàn quốc, là khu vực tập trung nhân tài đông đúc nhất cả nước... Trương thiên muốn nhắc Liễu Tuấn, trình độ tri thức của Tiềm Châu căn bản là không đủ. Liễu Tuấn cười: - Không sao, lớn có cách làm của lớn, nhỏ có cách làm của nhỏ, chúng ta tập trung nhân lực, vật lực chuyên vào một điểm, có thể tiến hành đột phá ở một lĩnh vực, hình thành ưu thế. Sau đó mới dần dần thúc đẩy các lĩnh vực khác phát triển, mạng Trào Lưu đã chiếm tiên cơ, lại thêm vào thứ YY kia nữa, ở phương liên thông trên mạng, sẽ có phát triển nhảy vọn, sau này có thể tiến vào thị trưởng tìm kiếm trên mạng, và thương mại điện tử! Cổng Website sẽ đặt ở khu Trường Hà, nơi nghiên cứu sẽ đặt ở Tiềm Châu. Trương Thiên, phải dũng cảm tiến nhanh tới, trong vài năm nữa, khi mạng internet trong nước bước vào giải đoạn phát triển nhanh chóng nhất, nói cách khác là vào giai đoạn hỗn loạt nhất, là thời cơ loạn thế xuất anh hùng, cậu phải nắm chắc thời cơ hiếm có này... Nói tới đây Liễu Tuấn lại nhớ tới công ty đầu tư Thịnh Nghiệp của Tiểu Thanh, Liễu Tuấn nhắc nhở cô, nên hiện giờ các công ty phần mềm máy vi tinh nối tiếng nhất thế giới đều có cổ phần. Hiện giờ nhìn chỉ là sự đầu tư nhỏ, nhưng sau này sẽ được báo đáp bằng lợi nhuận kếch sù. Liễu Tuấn trực tiếp năm trong tay hai tập đoàn tài chính là chuỗi khách sạn Thu Thủy và tập đoàn Thịnh Nghiệp, tổng tài sản đã sắp đột phát cảnh cửa tỉ USD. Đối với dự đoán chiến lược chuẩn xác của Liễu Tuấn, Trương Thiên không có chút do dự nào, liền gật đầu không ngừng. Dưong giáo sư và Lăng Nghĩa Kiệt không khỏi đánh giá Liễu Tuấn cao hơn vài phần, vị thị trưởng này đúng là biết rất nhiều thứ, ánh mắt lại nhạy bén. Dương giáo sư xen vào: - Liễu thị trưởng, quy hoạch chỉnh thế của khu Nam Than thế nào? - Đường lối phát triển cơ bản của khu Nam Than là đi theo hướng kỹ thuật cao, khu Nam Than kề sát Đại Giang, diện tích 32 kilomet vuông, bên trong có hơn trăm xí nghiệp, chủ yếu là sản nghiệp truyền thống. Nhìn chung quy mô xí nghiệp không lớn, trình độ khoa học kỹ thuật không cao, tiền đồ phát triển không lạc quan. Vì thế chính phủ Tiềm Châu đã phát đi văn kiện, bắt đầu từ năm nay , sản nghiệp truyền thống trừ trang bị thêm thiết bị kinh doanh, thì không được mở thêm nữa, một số xí nghiệp kinh doanh liên tục thua lỗ, chính phủ sẽ khuyến khích bọn họ ngừng kinh doanh, rời ra ngoài. Sau này chỉ đưa vào những ngành nghề có trình độ khoa học kỹ thuật cao, kế hoạch trong năm nay thi hành phương án này, giải trừ hậu họa về sau cho những xí nghiệp khoa học kỹ thuật cao vào sau này. Dương giáo sư gật đầu: - Thế thì tốt, chỉ cần chính phủ có đường lối rõ ràng và thực thi hiệu quả, khu kỹ thuật này sẽ phát triển mau chóng.. Giai đoạn hiện nay chính phủ là khâu quan trọng nhất để thúc đẩy kinh tế. Liễu Tuấn mỉm cười: - Đúng thế, chính phủ phải nên đóng vai trò người dẫn đường. Vừa nói chuyện mọi người vừa tham quan khu vực làm việc ở tầng 3, lên tới tầng 4, đay là nơi làm việc của nhân viên cấp cao, phòng ốc bố trí sang trọng hơn, đi qua một phòng làm việc, Liễu Tuấn vô ý liếc nhìn thấy một bóng dáng quen thuộc, không ngờ là Tiểu Vũ, cô đang ngồi trước một máy vi tính, hào hứng dùng YY chat với người ta, ngón tay thon thả như bay múa trên bàn phím. - Tiểu Vũ cũng ở đây sao? Liễu Tuấn ngạc nhiên nhìn Trương Thiên. Trương Thiên không biết quan hệ giữa hai người, vội giải thích: - Sở tiểu thư là khách quý của công ty chúng tôi, là đại sứ hình tượng của công ty Trào Lưu, tuyên truyền bảo vệ môi trường, do Lâm giám đốc giới thiệu, chúng tôi chuẩn bị văn phòng chuyên môn cho Sở tiểu thư sử dụng. Liễu Tuấn cười nói: - Giỏi cho cô đại sứ này, chỉ biết chạy tới đây chat chít... Trương Thiên giật mình, còn cho rằng Liễu Tuấn phản cảm vứi chuyện này, vội nói: - Sở tiểu thư không phải thường xuyên tới nơi này, cô ấy bình thường quay phim bận rộn, thi thoảng mới tới đây thả lòng một chút, tôi đã nói với các nhân viên trong công ty, không được tới làm phiền cô ấy. Liễu Tuấn gật đầu: - Ừ thả lỏng một chút cũng tốt, không nên quá căng thẳng. Thấy Liễu Tuấn không truy cứu, Trương Thiên mới thầm thở pháo, khi gi đốc Lâm giới thiệu Sở tiểu thư tới đây, Trương Thiên nhìn ra, giám đốc Lâm rất khách khí với Sở tiểu thư, ngôi sao lớn mà, đãi ngộ như thế cũng phải. Vừa rồi hắn còn lo, lỡ chẳng may Liễu bí thư không vui, hắn bị kẹp ở giữa sẽ rất khó xử. Liễu Tuấn không tới quấy rầy Tiểu Vũ, cùng Dương giáo sư vào văn phòng của Trương Thiên, gian phòng này trang trí đầy sắc thái kỹ thuật, khác hẳn với cái văn phòng đơn giản ban đầu. Mọi người ngồi xuống, thư ký của Trương Thiên, một cô gái xinh đẹp mang trà lên cho khách, Trương Thiên nói: - Liễu bí thư, Dương giáo sư, Lăng trợ lý, ở đây tôi có chút cà phê và rượu vang, mọi người có muốn thưởng thức một chút không? Dương giáo sư xua tay, cười nói: - Tôi vẫn thích uống trà hơn. Liễu Tuấn nói: - Tôi cùng sở thích với Dương giáo sư. Còn Lăng Nghĩa Kiệt có sở thích khác: - Nếu có cà phê tôi thử một chút, tập trung tinh thần. Hình như người làm IT đều có sở thích này. Trương Thiên rất hưng phấn pha một chén cà phê cho Lăng Nghĩa Kiệt, mấy người cùng thương thảo kế hoạch cụ thể, Liễu Tuấn theo thói quen cũ, không xen vào chi tiết, lẻn ra ngoài. Liễu Tuấn nhẹ nhàng tới sau lưng Tiểu Vũ, hỏi: - Tiểu nha đầu, làm cái gì thế? - Á. Tiểu Vũ đang chat hăng say, bị câu nói bất ngờ của Liễu Tuấn làm sợ giật bắn mình, tay liên tục vuốt ngực, đợi nhìn thấy Liễu Tuấn rồi lại kêu lên một tiếng nữa, đứng bật dậy ôm lấy tay Liễu Tuấn tươi cười. Cô tới mấy tháng trời chưa được gặp Liễu Tuấn rồi, đột nhiên gặp ở đây, đương nhiên vô cùng vui mừng. - Em đang chat, anh xem này, người kia lấy tên anh, tự xưng là Liễu Thanh Thiên của Tiềm Châu. Tiểu Vũ kéo tay Liễu Tuấn chỉ vào màn hình. Đúng là thế, người kia nick là Liễu Tuấn, trong ô chat với Tiểu Vũ, nói tới công tác phản hủ xướng liêm ở Tiềm Châu, nói gặp được \"Liễu Thanh Thiên\", là phúc của nhân dân Tiềm Châu, là tai họa của tham quan. - Anh, anh thật là giỏi. Tiểu Vũ nhìn Liễu Tuấn đầy sùng bái. Liễu Tuấn xoa đầu Tiểu Vũ, mặt lại cười khổ, lẩm bẩm: - Liễu Thanh Thiên à"
}