{
  "chapter_name": "Chương 1911: Đi con đường nào",
  "content": "\"Tùy thị trưởng, quy hoạch công viên chủ đề đó của các anh tôi đã xem qua ba lần.\" Liễu Tuấn chậm rãi nói, thần sắc trở nên ngưng trọng. Tùy Thiện Nghĩa hơi giật mình, hắn không nghi ngờ lời nói của Liễu Tuấn, Liễu Tuấn đã nói xem qua 3 lần thì thực sự là xem qua 3 lần. Mặc dù Tùy Thiện Nghĩa không phải là chi chính do một tay Liễu Tuấn đề bạt lên, nhưng thái độ nghiêm túc đối với công tác của Liễu Tuấn, cán bộ toàn tình đều biết rõ cả. Một tỉnh trưởng cũng không cần phải ở trước mặt hắn nói dối làm gì. Liễu Tuấn coi trọng quy hoạch của họ như vậy đây là điều mà Tùy Thiện Nghĩa không hề nghĩ đến. Vì theo họ nghĩ, quy hoạch công viên chủ đề này ngay từ đầu là tương đối đơn giản, chỉ là một hạng mục kiến thiết kinh tế bình thường. Nhưng sau khi Lưu Phi Bằng cùng Liễu Tuấn nổi lên tranh chấp, quy hoạch này đã không thể tránh khỏi trở thành công cụ đấu tranh chính trị. Nếu Lưu Phi Bằng tán thành, Liễu Tuấn thì nhất định phản đối, điều đó không có lý do gì đáng nói. Nếu như thế, Liễu Tuấn cần gì phải nhìn ba lần? Một câu nói, không đồng ý là được. Chẳng lẽ, ngày hôm nay Liễu Tuấn triệu kiến hắn không phải là \"khởi binh hỏi tội\"? \"Tôi cho rằng, tại Ngô Tây làm công viên chủ đề với quy mô lớn như vậy là không thích hợp.\" Liễu Tuấn không để ý tới vẻ ngạc nhiên của Tùy Thiện Nghĩa, dựa theo cách nghĩ của mình rồi nói trực tiếp luôn. Ở trong lòng Tùy Thiện Nghĩa cười khổ một chút. Bất kể quy hoạch này Liễu Tuấn xem qua mấy lần, nhưng thái độ cuối cùng đã cho thấy là không thích hợp, xem ra xét đến cùng cũng chỉ là một vấn đề chính trị. Liễu Tuấn cố ý triệu kiến, chính là muốn thuyết phục hắn, bảo TP.Ngô Tây hắn chủ động buông tha hạng mục này. Vốn một hạng mục kiến thiết kinh tế, tỉnh trưởng đã biểu thị rõ là phản đối thì bất kể là một địa thị nào cũng nên ngừng ngay, nhưng Tùy Thiện Nghĩa biết, bản thân hắn không có bao nhiêu đường lui. Nói kiểu khác, hắn cũng rất muốn thuyết phục Liễu Tuấn ủng hộ quy hoạch này của họ. Mặc dù đây là yêu cầu của Lưu Phi Bằng và Uông Quốc Chiêu, nhưng nếu như có thể thu được sự tán thành của Liễu Tuấn, vậy thì không thể tốt hơn, Tùy Thiện Nghĩa đã không gặp phải bất cứ sự phiêu lưu gì. Có Lưu Phi Bằng Uông, Quốc Chiêu làm chỗ dựa, ai lại cam tâm tình nguyện đối nghịch cùng Liễu Tuấn? \"Tỉnh trưởng, chúng tôi cũng biết, kinh tế muốn vững bước đi lên thì không thể nóng lòng. . . phải dùng nguồn thu nhập tài chính hữu hạn vào chỗ cần nhất. Chỉ thị này của tỉnh trưởng chúng tôi nhất định sẽ kiên quyết quán triệt chứng thực. Cho nên, Phủ thị chính chúng tôi quyết định công viên chủ đề này không dựa vào đầu tư tài chính của thành phố mà tiến hành thao tác thương nghiệp thuần túy, đối ngoại gọi thầu. Như vậy, trên tài chính sẽ không có vấn đề.\" Tùy Thiện Nghĩa suy nghĩ một chút, rất chăm chú nói. Đây cũng là một đối sách Tùy Thiện Nghĩa đã trù tính rất lâu. Công viên chủ đề này Lưu Phi Bằng và Uông Quốc Chiêu giục hắn mau chóng khởi công, bên Liễu Tuấn hoàn toàn sẽ không ký tên, điều này đã đẩy Tùy Thiện Nghĩa hắn bị kẹp ở giữa, rất khó để mà xử lý, sau khi nghĩ tới nghĩ lui, hình như cách làm như vậy mới là biện pháp chiết trung. Tùy Thiện Nghĩa cũng biết, tuy nói là chiết trung, hơn phân nửa Liễu Tuấn vẫn không đồng ý. Bất kể áp dụng phương thức gì, công viên chủ đề mà Liễu Tuấn phản đối một khi phá thổ động công thì trên ý nghĩa nào đó Liễu tỉnh trưởng đã thất bại. Phương diện này nó thể hiện hàm nghĩa chính trị và đã vượt qua cả hàm nghĩa kinh tế. Liễu Tuấn không vội trả lời, trầm ngâm một lúc mới nói: \"Hạng mục kiến thiết thuần kinh tế, hạng mục thuần giải trí, tiến hành thao tác thương nghiệp hóa để giảm thiểu đầu tư tài chính, cách nghĩ này là rất đúng. Nhưng mà, Tùy thị trưởng, then chốt của vấn đề là TP.Ngô Tây có cần thiết xây công viên chủ đề này hay không. Lúc trước các anh quy hoạch công viên chủ đề này là chuẩn bị lấy du lịch lập thị, và cách nghĩ này đã có vấn đề. Tỉnh A chúng ta đã có vài cảnh quan nhân văn như vậy, phim trường của Ngọc Lan, công viên trên nước của Đại Hồ chính là đại biểu trong đó. Nếu lại tại Ngô Tây làm một công viên chủ đề như vậy, các anh cho rằng trên hoạt động thương nghiệp, tỷ lệ thành công có bao nhiêu?\" \"Tỉnh trưởng, điều này cũng không cần lo lắng, công viên chủ đề một khi xây lên thì sẽ có du khách. Các nhà đầu tư hẳn là sẽ không lỗ vốn, họ là người làm ăn, ánh mắt vẫn phải có, họ sẽ thấy được chuẩn hơn.\" Tùy Thiện Nghĩa vội đáp. Liễu Tuấn mỉm cười, đoạn rút ra một điếu thuốc rồi đẩy bao thuốc đến trước mặt Tùy Thiện Nghĩa. Tùy Thiện Nghĩa vội cầm lấy bật lửa châm thuốc cho tỉnh trưởng, sau đó mình cũng châm một điếu. Trong phòng khách liền tỏa ra khói thuốc lờ mờ. Liễu Tuấn hút hai hơi rồi mới thong thả nói: \"Đồng chí Thiện Nghĩa, xem ra đồng chí vẫn còn có lo lắng. Ngày hôm nay chúng ta chính là thảo luận, có cái gì thì cứ việc nói ra đi.\" Lời Liễu Tuấn vừa nói ra, Tùy Thiện Nghĩa có chút bất ngờ không kịp phòng bị, không khỏi ngây người một chút, trên mặt lộ vẻ xấu hổ. Hắn quả thực chưa có nói triệt để mọi chuyện. Công viên chủ đề này nếu như thuần túy là đầu tư tài chính, đương nhiên phải nhiều lần dự toán kinh phí đầu tư và nếu như kinh doanh bị thua lỗ, gánh vác trên tài chính sẽ rất nặng, không chỉ không thể tạo nên chiến tích, còn có thể bị cấp trên lên án. Nhưng hiện tại biến thành thao tác thương nghiệp thuần túy, vậy thì tương đối đơn giản hơn, vì thương nhân đầu tư lỗ lãi tự chịu. Họ buôn bán lời tiền, đó là nên, nếu không nhìn chuẩn thị trường, cuối cùng thua lỗ, hình như cũng là đương nhiên. Phiêu lưu cùng lợi ích cùng tồn tại mà. Điều này không phải là vấn đề Tùy Thiện Nghĩa nên quan tâm. Về phần thủ pháp vận tác thương nghiệp thâm sâu thế nào, vậy thì càng không phải là việc Tùy Thiện Nghĩa hắn đi quan tâm. Thấy Tùy Thiện Nghĩa trầm mặc, Liễu Tuấn lại hút một hơi thuốc, chậm rãi nói: \"Tùy thị trưởng, tôi hiểu tâm tư của các anh. Công viên chủ đề này nếu đẩy về hướng thị trường, các anh có thể ngồi yên không lý đến. Bất kể lỗ lãi đều là việc của thương nhân đầu tư, đúng không?\" Tùy Thiện Nghĩa vội vã nói: \"Tỉnh trưởng, cũng không phải ngồi yên không lý đến. Chúng tôi sẽ làm tốt công tác bảo đảm hậu cần cùng trợ giúp cho các thương nhân đầu tư, tận khả năng tạo ra cho họ một hoàn cảnh đầu tư tốt đẹp. . .\" \"Đúng là nói về hoàn cảnh đầu tư, xem ra các anh cũng lý giải được tầm quan trọng của hoàn cảnh đầu tư đối với chiêu thương dẫn tư. Nhưng mà, Tùy thị trưởng, hoàn cảnh đầu tư thế nào mới là tốt, anh đã tỉ mỉ suy nghĩ qua chưa?\" Tùy Thiện Nghĩa lại không dễ trả lời. Vấn đề này của Liễu tỉnh trưởng quả thật là hơi lớn, không biết trả lời làm sao mới là thỏa đáng. Khi nói chuyện cùng lãnh đạo, sở dĩ rất nhiều người đều khẩn trương, nguyên nhân chính là điểm này. Suy nghĩ thời gian dài và trả lời chậm vấn đề của lãnh đạo, khẳng định là không được, đây gọi là kiêu ngạo, kiêu ngạo trước mặt lãnh đạo không phải là tự tìm bực bội sao? Nhưng nếu như không trải qua suy nghĩ, lung tung trả lời cũng không thể làm, bởi vạn nhất trả lời sai, vậy thì càng không hay. \"Việc này, tỉnh trưởng. . .\" Tùy Thiện Nghĩa giọng lắp bắp. Đây cũng là một loại sách lược của Tùy Thiện Nghĩa, nếu không dễ trả lời, lại không thể không đáp, vậy thì \"nói lắp\" để kéo dài thời gian một chút, để cho mình có thể suy nghĩ được nhiều hơn, nghĩ chu toàn hơn. Liễu Tuấn khoát tay: \"Hoàn cảnh đầu tư chân chính tốt không chỉ là phương tiện cơ sở của thành phố, cũng không chỉ sự cần chính liêm chính của bộ môn Chính phủ, những thứ này cũng chỉ là cơ sở mà thôi. Thương nhân đầu tư chân chính coi trọng là cái gì? là lợi nhuận, nếu như thương nhân đầu tư hạng mục tại Ngô Tây các anh, tuyệt đại bộ phận là kiếm tiền, vậy hoàn cảnh đầu tư của các anh chính là tốt. Nếu như ngược lại, bất kể cơ sở của anh có làm tốt thế nào, bộ môn Chính phủ cần chính liêm chính cỡ nào, hoàn cảnh đầu tư của các anh cũng chưa nói tới là tốt. Một hạng mục lớn như vậy, nếu đầu tư bị thua lỗ nó sẽ là một sự đả kích trầm trọng đối với sự tin tưởng của những người đi sau. Có thể làm cho các thương nhân đầu tư tại trong phạm trù tuân thủ pháp luật mà thu được lợi ích lớn nhất, điều này mới là hoàn cảnh đầu tư chân chính tốt.\" Tùy Thiện Nghĩa nhất thời ngẩn ra. Không phải nói trước đây hắn chưa từng suy nghĩ qua vấn đề này. Thân là thị trưởng, chủ quản kiến thiết kinh tế, mấy vấn đề này là khẳng định phải thường xuyên suy nghĩ. Chỉ là không nghĩ được thấu triệt như vậy thôi, cho dù nghĩ thấu triệt cũng chưa hẳn dám nói ra miệng, bởi có rất nhiều chuyện có thể làm nhưng tốt nhất là không nên nói, và mỗi quan viên đều có \"tính tự giác\" như vậy. Hiện tại Liễu Tuấn ngang nhiên nói ra điều này, sự đả kích đối với Tùy Thiện Nghĩa vẫn là rất lớn. \"Mặt khác, ngành du lịch là xu thế phát triển của mấy năm sau, theo kinh tế quốc gia duy trì tăng trưởng liên tục, thu nhập của quần chúng cũng ngày một tăng, du lịch sẽ dần dần sẽ biến thành một loại nhu cầu kiên quyết. Đẩy mạnh phát triển ngành du lịch là phương lược đã định của Chính phủ tỉnh. Thế nhưng ở trên việc chấp hành phương lược này, cũng không phải nhất thành bất biến, cần phải đối đãi khác nhau tùy hoàn cảnh. Phim trường Phượng Hoàng của TP.Ngọc Lan bởi vì ở trên trình độ nhất định có tính duy nhất và tính chất biệt lập, hơn nữa thời gian kiến thành rất sớm, 10 năm trước đã có rồi, trải qua vận hành thương nghiệp suôn sẻ, hiện nay đã trở thành một phẩm bài du lịch có tính toàn quốc, cho nên nó thành công. Về phần công viên trên nước của TP.Đại Hồ, thì nó có được điều kiện địa lý thiên nhiên ưu đãi là Đại Hồ. TP.Ngô Tây các anh có điều kiện địa lợi như vậy không? Công viên chủ đề của các anh cùng Ma Thiên Luân có tính chất biệt lập không? cũng không có. TP.Ngô Tây cách Ngọc Lan và Đại Hồ cũng không phải rất xa, các du khách sau khi du lãm phim trường và phong cảnh của Đại Hồ, anh cho là họ còn có bao nhiêu ý nguyện đi công viên chủ đề của Ngô Tây để vui chơi đây?\" Liễu Tuấn vừa nói vừa nhìn Tùy Thiện Nghĩa, trong ánh mắt mang theo ý dò hỏi. Tùy Thiện Nghĩa suy nghĩ một chút, nói: \"Việc này, tỉnh trưởng, chúng tôi có thể công bằng cạnh tranh mà. . .\" Liễu Tuấn mỉm cười, nói: \"Tùy thị trưởng, công bằng cạnh tranh là có thể, nhưng phải an bài trù tính chung. Trọng điểm phát triển của Ngô Tây không nên đặt ở phương diện này, trong một tỉnh xây dựng tập trung cảnh quan bằng sức người như vậy chính là đầu tư chồng chéo, chính là lãng phí. Nếu như nhất định phải nói là cạnh tranh, đây cũng là cạnh tranh ác tính, đối với tất cả mọi người đều không có chỗ tốt gì.\" Tùy Thiện Nghĩa nói không ra lời. Ý kiến của Liễu Tuấn đã biểu đạt rất minh xác, chính là hoàn toàn không ủng hộ họ làm công viên chủ đề này cùng xây dựng Ma Thiên Luân. Hơn nữa nói thẳng định tính là \"đầu tư chồng chéo\" và \"cạnh tranh ác tính\", đây là một vấn đề rất nghiêm trọng. Dưới tiền đề tỉnh trưởng không có đồng ý phê chuẩn mà họ tự ý khởi công, đưa vào xây dựng, nói cho dễ nghe một chút cũng chính là đá bóng sát biên, trái luật thao tác. Chỉ cần sau này Liễu Tuấn không truy cứu thì cũng sẽ không có chuyện gì, mọi người xem như là ngầm thừa nhận việc \"tiền trảm hậu tấu\" này. Tùy Thiện Nghĩa cảm thấy mặc dù là mạo hiểm, nhưng phiêu lưu cũng không phải lớn. Vì vậy hắn có can đảm tự ý hành động. Nhưng hiện tại thì hoàn toàn không như vậy. Liễu Tuấn đã nói rõ cho hắn biết, chuyện này không được làm. Nếu như hắn muốn kiên trì quan điểm của mình, chính là làm trái ý, cho dù Liễu Tuấn muốn mắt nhắm mắt mở cũng không có khả năng đó. Nói kiểu khác, Tùy Thiện Nghĩa hắn sẽ là mục tiêu tiến công kế tiếp của Liễu tỉnh trưởng. Tại đội ngũ cán bộ trung tầng của tỉnh A, bất kể là ai đều không thể làm như không thấy đối với hậu quả này."
}