{
  "chapter_name": "Chương 1659: Tác phong bá đạo của Liễu tỉnh trường!",
  "content": "Liễu Tuấn mỉm cười: \"Tỉnh trưởng Vĩnh Hồng, hạng mục này không cần thương nghị, Chính phủ tỉnh sẽ toàn lực ủng hộ. Nếu như TP. Đại Hồ có gì trắc trở thì cứ bảo họ báo lên, chúng ta sẽ tận khả năng giải quyết cho họ.\" Lời vừa nói ra, mọi người đều có chút ngạc nhiên. Sắc mặt Trần Kỳ Mưu hơi trầm xuống, rất không hài lòng. Cũng không phải nói hắn có ý kiến với hạng mục này mà là có ý kiến đối với sự \"bá đạo\" của Liễu Tuấn. Vị này tiến nhập trạng thái cũng nhanh thật, mới ngày đầu tiên nhậm chức đã coi Chính phủ tỉnh trở thành Thành ủy Ngọc Lan sao? Cho rằng Chính phủ tỉnh tỉnh A là hậu hoa viên của Liễu gia nhà anh hả? \"Kinh tế TP.Đại Hồ muốn chấn hưng thì phải động não nghĩ biện pháp nhiều hơn. Đại Hồ chính là chậu châu báu của họ, quả thực cần phải nghĩ cách từ trên lợi thế này. Trong tương lai có thể dự kiến, khách du lịch là một sản nghiệp rất có tiền đồ phát triển và cũng có thể duy trì liên tục, một lần đầu tư, vĩnh cửu được lợi. Hạng mục như vậy chúng ta không chỉ phải ủng hộ, hơn nữa còn phải dốc sức đề xướng. Thành phố có điều kiện cho phép đều có thể thử. Đương nhiên, việc này cũng phải nhập gia tuỳ tục, không thể vì không đủ điều kiện tự nhiên mà cố gắng khai phá, đó là một vấn đề về dung lượng thị trường. Một số hạng mục, không chỉ nói một tỉnh chỉ có thể làm một cái, coi như là trong phạm vi toàn quốc cũng không thể tạo ra nhiều. Thí dụ như đài truyền hình Phượng Hoàng không thể làm nhiều, trên cơ bản toàn quốc có hai thì đã đủ rồi, làm nhiều thêm chính là đầu tư chồng chéo, chính là lãng phí. Chủ đề công viên trên nước cùng loại như TP.Đại Hồ toàn tỉnh vẫn là đầu tiên, quanh tỉnh cũng không có nơi cạnh tranh mạnh, chúng ta đi trước sẽ rất có lợi cho phát triển về sau. Tuy nhiên, tỉnh trường Vĩnh Hồng phải nhắc nhở các đồng chí của TP. Đại Hồ, khai phá trên nước cũng phải chú ý BVMT, bằng không thì chính là tự hủy Trường Thành, không lâu dài được.\" Không đợi Trần Kỳ Mưu lên tiếng, Liễu Tuấn còn nói thêm, trình bày rõ ràng lý do của mình. Sắc mặt Trần Kỳ Mưu không hé răng. Hầu Vĩnh Hồng vội nói: \"Vâng, tôi nhất định sẽ chuyển đạt chỉ thị của tỉnh trưởng cho các đồng chí của TP.Đại Hồ, cũng chuyển đạt cho các các đồng chí của cục Du lịch tỉnh và cục BVMT, mời họ chú ý đến vấn đề này.\" Bất tri bất giác, Hầu Vĩnh Hồng đã giảm đi chữ \"Liễu\", cũng sử dụng từ ngữ tôn kính với Liễu Tuấn, thể hiện rất đoan chính thái độ của trợ thủ. Mấy vị phó tỉnh trưởng không khỏi thầm than thở, người có thể ngồi ở chỗ này họp ai cũng không phải cây đèn cạn dầu a. Nói chính xác, Hầu Vĩnh Hồng cũng không phải là chi chính của \"ba ông lớn\" trong tỉnh, thời gian Thai Duy Thanh tại nhiệm đã kiến nghị với Trung ương đề bạt Hầu Vĩnh Hồng đảm nhiệm phó tỉnh trưởng, chủ yếu là bởi vì tiền đề trong đội ngũ ban phải có số lượng nữ đồng chí nhất định. Bởi vì người đề bạt bà là Thai Duy Thanh nên mọi người đương nhiên quy cho bà đã đến trong trận doanh của Thai Duy Thanh. Hôm nay Thai Duy Thanh bỗng nhiên rơi đài, Hầu Vĩnh Hồng cảm giác mất đi chỗ dựa, vừa lúc có cơ hội này tỏ thái độ với Liễu Tuấn, cố gắng dựa vào anh ta. Nếu so sánh thì vị tỉnh trưởng trẻ tuổi này thực sự là tiền đồ vô lượng. Mặc dù Hầu Vĩnh Hồng không có dã tâm tiến thêm một bước, có thể vững vàng tại làm hết khoá tại vị trí phó tỉnh trưởng, còn có thể nắm được thực quyền nhất định thì đã cảm thấy mỹ mãn rồi. Nếu như không ai ủng hộ, \"lý tưởng\" này cũng chưa hẳn có thể thực hiện được. Các phó tỉnh trưởng cứ tiến hành báo cáo đâu vào đấy, người báo cáo cuối cùng chính là phó tỉnh trưởng Bành Kiến Vinh. Tương quan nhân sự biểu hiện trên tư liệu, Bành Kiến Vinh năm nay vừa mới 50 tuổi, là người thứ hai trẻ tuổi nhất trong số chư vị phó tỉnh trưởng, chỉ lớn tuổi hơn Lưu Quang Hưng. Chỉ nhìn bên ngoài, Bành Kiến Vinh là loại \"ông ba phải\" điển hình, vóc người tròn tròn, khuôn mặt tròn tròn, đầu hơi hói, bất kể lúc nào hình như trên mặt vĩnh viễn đều treo nụ cười tươi hiền lành dáng tươi cười. Người như vậy, nếu như xuất hiện tại bất cứ một cửa hàng nào ở nội thành thì đều được coi là ông chủ của cửa hàng đó. Mặc dù Liễu Tuấn không trông mặt mà bắt hình dong, nhưng trong đầu cảm thấy công tác phân công quản lý an toàn sản xuất do một người như vậy tựa hồ là không đáng tin mấy. Không đủ oai để phục chúng mà! Bài báo cáo của Bành Kiến Vinh cũng như vẻ bên ngoài của hắn, cũng là rất quy củ, thời gian không dài cũng không ngắn, khống chế rất vừa vặn. Sau khi Bành Kiến Vinh báo cáo xong, theo thường lệ sẽ đến ba vị trợ lý tỉnh trưởng báo cáo công tác, trong đó một vị đang chuẩn bị mở miệng thì Liễu Tuấn lại đột nhiên hỏi: \"Đồng chí Kiến Vinh, tình huống cải tạo Khu bằng hộ* ở toàn tỉnh tiến hành được thế nào? Trong báo cáo công tác của đồng chí vì sao không có nội dung về mặt này?\" (*)Khu có những gia đình sống bằng lều Lời Liễu Tuấn vừa nói ra, mọi người đều rùng mình. Xem ra ngày hôm nay Liễu nha nội quả thật không phải chỉ đơn giản là cùng mọi người gặp mặt. Còn chạy thẳng đến vấn đề cải tạo công trình Khu bằng hộ. Cái gọi là Khu bằng hộ chủ yếu tập trung tại mấy thành phố Bắc bộ tỉnh A nơi sản xuất than đá là chủ. Lúc đầu kiến quốc, kiến thiết công nghiệp theo nền tảng \"sản xuất trước sinh hoạt sau\", khởi xướng \"đại kiền khoái thượng\" nhằm mau chóng đẩy mạnh quy mô sản xuất, đối với điều kiện cư trú cuộc sống của thợ mỏ thì không quan tâm mấy, lúc đó điều kiện cũng quả thực có hạn, không chú ý đến mọi mặt được, chỉ có sản xuất than đá càng nhiều, có thêm hiệu quả mới có hi vọng cải thiện điều kiện cuộc sống của các thợ mỏ. Cho nên các thợ mỏ đều dựng lên những căn nhà đất, nhà gỗ giản đơn ngay cạnh khu khai khác, thậm chí một số còn dựng cả lều. Một nhà vài nhân khẩu, mấy thế hệ đều chen chúc trong một phòng hơn 10 m². Theo thời gian trôi qua, quy mô khai thác càng lúc càng lớn, thợ mỏ và người nhà cũng càng ngày càng nhiều, công ty khai thác cũng chỉ giải quyết nhà ở cho một bộ phận, nhưng vẫn còn rất nhiều hộ vẫn ở trong nhà thô sơ. Xây dựng nước đã hơn 50 năm nhưng vẫn chưa thể giải quyết được triệt để. Sau lần tuyển cử nhiệm kỳ mới vào năm ngoái, Liễu Tấn Tài tương đối coi trọng vấn đề này, chỉ thị bộ kiến thiết phải đốc thúc tiến độ cải tạo nhanh hơn các khu bằng hộ trên toàn quốc, nhanh chóng để cho các gia đình thợ mỏ có nhà mới. Tại tỉnh A, công tác này vẫn không nhận được sự coi trọng. Nguyên nhân chủ quan là lãnh đạo Chính phủ tỉnh tạm thời \"quản không tới\", nguyên nhân khách quan là các khu bằng hộ chủ yếu là tập trung tại 3,4 thành phố ở Bắc bộ, TP.Ngọc Lan nhìn không thấy nên cũng chỉ \"mắt không thấy tâm không phiền\". Vốn công tác này cần phải do Lưu Quang Hưng chủ bộ môn phân công quản lý kiến thiết thành phố phụ trách, nhưng khi phân lại đến danh nghĩa Bành Kiến Vinh. Bành Kiến Vinh chỉ huy không nổi việc kiến thiết nhà, càng chỉ huy không nổi mấy người đứng đầu thành phố ở Bắc bộ, Lưu Phi Bằng lại không coi trọng nên Bành Kiến Vinh dứt khoát bỏ qua công tác này một bên không đề cập tới. Không ngờ Liễu Tuấn lại hỏi tới ngay tại trận. Bành Kiến Vinh cả kinh, không khỏi thầm ảo não. Sao lại quên mất việc này chứ? Có vẻ như Liễu Tấn Tài tuyên bố chỉ thị này chính là lão tử của tỉnh trưởng trẻ tuổi hiện nay đang ngồi ở vị trí chủ tịch! Vấn đề mà Lão gia tử quan tâm, người làm con trai đương nhiên cũng sẽ quan tâm. Vì vấn đề cấp tiến hay là chậm tiến này mà Liễu Tuấn đã ngang nhiên trở mặt đấu võ đài với Lưu Phi Bằng. \"Tỉnh trưởng, hiện nay công tác này tiến triển không được như ý. . .\" Bành Kiến Vinh trả lời giọng lắp bắp. Liễu Tuấn thản nhiên nói: \"Tôi hỏi chính là tình huống của công tác này.\" Những lời này mơ hồ mang theo ý phê bình. Tôi không hỏi anh \"có được như ý hay không\" mà tôi hỏi chính là vì sao không có báo cáo công tác này! Liễu tỉnh trường mới bắt đầu nhậm chức, Bành phó tỉnh trưởng đã nghĩ \u0027đả mã hổ nhãn\u0027* qua mặt tôi sao? (*) mắt cọp thay mắt ngựa, giả bộ ngớ ngẩn để gạt người. Bành Kiến Vinh càng kinh hãi, gáy đã bắt đầu rịn ra mồ hôi. Mặc dù dựa theo ý nghĩa của mặt chữ để giải thích, phó tỉnh trưởng là trợ thủ của tỉnh trưởng, không phải là thuộc hạ. Nhưng tình huống thực tế, phó tỉnh trưởng phi Thường ủy bài danh cuối cùng như Bành Kiến Vinh trên cơ bản sẽ được coi như thuộc hạ trực tiếp của tỉnh trưởng. Nếu nói từ ý nghĩa nào đó, địa vị của Bành Kiến Vinh có lẽ còn không quan trọng, hiển hách bằng bí thư Thành ủy thành phố. \"Tỉnh trưởng, căn cứ vào số liệu thống kê năm ngoái, toàn tỉnh tất cả khu bằng hộ cần cải tạo có diện tích 2700 vạn m², cư dân 40 vạn hộ . . . Cho tới bây giờ, chỉ hoàn thành di dời và cải tạo 60 vạn m², cư dân được an trí 1458 hộ. . .\" Bành Kiến Vinh mở ra bản ghi chép nhìn rồi dè dặt trả lời. Mọi người đều nhíu mày. 2700 vạn m², 40 vạn hộ cùng 60 vạn m², 1458 hộ. Những số liệu này khi so sánh thực sự kém xa vô cùng. Mọi người đang ngồi đều là người trên quan trường đã lâu, rất hiểu số liệu thống kê phía chính phủ có độ tin cậy bao nhiêu. Không hề nghi ngờ, con số diện tích Khu bằng hộ và hộ gia đình cần di dời đã trải qua thống kê nghiêm ngặt, cho dù không có giảm bớt, ít nhất cũng sẽ không báo cáo láo. Còn phần sau hoàn thành di dời 60 vạn m² và gần 1500 hộ dân được an trí, chỉ sợ sẽ không đáng tin. Nói cách khác, từ năm ngoái đến năm nay, đã hơn một năm thời gian, công tác này trên cơ bản không có bất cứ tiến triển gì. Sắc mặt Liễu Tuấn hơi trầm xuống, không hài lòng nói: \"Là chuyện gì? Năm ngoái Trung ương đã đề xuất tăng nhanh cải tạo Khu bằng hộ, đã hơn một năm trôi qua nhưng ở đây chúng ta không hề có động tĩnh gì? Đồng chí Kiến Vinh giải thích nguyên nhân đi!\" \"Điều này, tỉnh trưởng, tạo thành tình huống này, nguyên nhân chủ yếu là bộ phận chỉ đạo tư tưởng của thành phố tồn tại thành kiến nghiêm trọng, chỉ coi trọng khai phá thương nghiệp, không coi trong vấn đề an trí cho quần chúng. Mặt khác, những thành phố này có thái độ rất thô bạo khi di dời và an trí, tác phong công tác khá đơn giản, không ngừng phát sinh mâu thuẫn mới nên đã ảnh hưởng tiến độ công tác. . .\" Bành Kiến Vinh khẽ cắn môi, nói. Hắn cũng biết, mình nói như vậy, chẳng khác nào như đắc tội toàn bộ với lãnh đạo chủ chốt ở các thành phố khai thác đá Bắc bộ. Nhưng trong lúc này, Bành Kiến Vinh cũng khổ vô thiện sách, dù sao vẫn không thể nói là bởi vì mình giám sát bất lực? mà Tự mình phê bình nói thì dễ, khi đảm nhiệm mới thấy khó. Đặc biệt đối mặt với đỉnh cấp nha nội như Liễu Tuấn càng cần phải có can đảm phi phàm. Nguyên tưởng rằng sau khi Liễu Tuấn nghe xong sẽ giận tím mặt, chí ít cũng sẽ \"giáo huấn\" hắn một trận, bày ra một mớ đạo lý. Đây chính là cơ hội tốt để lập uy! Không ngờ Liễu Tuấn nghe xong lời giải thích này lại gật đầu, nói: \"Ừ, tôi hiểu được. Vấn đề này khá quan trọng, ngày hôm nay tạm thời không thảo luận ở chỗ này, sau khi tôi lý giải một chút tình huống cụ thể rồi mới tổ chức hội nghị chuyên môn để nghiên cứu giải quyết!\" \"Vâng, tỉnh trưởng!\" Bành Kiến Vinh đáp ứng ngay, thầm thở một hơi. Đều nói Liễu nha nội bá đạo, nhưng hiện tại thấy vẫn nói đạo lý mà!"
}