{
  "chapter_name": "Chương 1387: Công ty liên doanh chỉ sản xuất lốp xe",
  "content": "Trạm thị sát đầu tiên của Liễu Tuấn là xướng sản xuất, đây là nghề cũ của Cty Trường Phong, khi Liễu Tuấn làm tổng giám đốc, Cty Trường Phong chỉ sản xuất xe máy, nhiều năm qua vẫn tạo ra nhiều mẫu xe mới, bao gồm cả xe cho thị trường cao cấp như chiếc \"Trường Phong Vương\", hiệu quả rất tốt, hiện giờ ở tất cả các tỉnh đều lập công ty tiêu thụ, ở tỉnh A chiếm 60% thị trường, gần như nhất thống giang sơn. Liễu Tuấn khi nhậm chức ở công ty chủ yếu là chỉnh đốn nội bộ, thông suốt quan hệ trong ngoài, tuyển chọn bồi dưỡng nhân tài, kiến lập một chơ chế hợp lý. Là người đứng đầu, hơn nữa là người đứng đầu kiêm chức, y không thể tham dự quản lý chi tiết, cũng không hiểu kỹ thuật chế tạo. Có điều không sao cả, nó không gây trợ ngại cho Liễu Tuấn thành một lãnh đạo kiệt suất. - Lão Triệu, hiện giờ chế tạo linh kiện cho xe máy toàn bộ nội địa hóa rồi chứ? Có còn nhập khẩu linh kiện không? Liễu Tuấn vừa đi vừa hỏi. Khi Liễu tỉnh trưởng tới, các công nhân đang bận rộn làm việc ở dây chuyền sản xuất, nhưng vẫn có không ít người tranh thủ thời gian vỗ tay chào hỏi Liễu Tuấn. Rất nhiều công nhân ở đây đều làm việc khi Liễu Tuấn làm tổng giám đốc, rất quen thuộc y. Khi Liễu Tuấn mới tới nhậm chức, Triệu Ngạn chính là phó giám đốc phụ trách sản xuất, ông ta làm việc ở Cty cả đời, nắm vững kỹ thuật như lòng bàn tay, vội đáp: - Cơ bản đều nội địa hóa rồi, 2% linh kiện nhập khẩu, không phải là chúng tôi không sản xuất được, mà qua tính toán, tự sản xuất không kinh tế bằng, về kỹ thuật thì hoàn toàn không vấn đề, có thể đảm bảo sản xuất 100% nội địa hóa. Liễu Tuấn hài lòng gật đầu nói: - Tốt, tiếp tục duy trì, chỉ có nội địa hóa mới là thứ của chúng ta, đi thôi, chúng ta tới bên nghiên cứu xem. Triệu Ngạn đi trước dẫn đường. Phòng nghiên cứu là nơi Liễu Tuấn quan tâm nhất, rất quen thuộc, nhưng thân là lãnh đạo, tới thị sát tất nhiên hải do người phụ trách dẫn đường. Phòng nghiên cứu vẫn ở nơi cũ nhưng đã mở rộng rồi, thành một khu vực làm việc hoạt chỉnh, là văn phòng hiện đại hóa độc lập tám tầng, cảnh quan rất đẹp. Liễu Tuấn mỉm cười: - Ha ha giàu có rồi, súng kíp đã thành đại pháo. Triệu Ngạn nói: - Trước kia tỉnh trưởng luôn nhấn mạnh tầm quan trọng của phòng nghiên cứu, mọi người tất nhiên là không dám lơ là, mấy năm qua phòng nghiên cứu là phòng tiêu tiền nhiều nhất, kinh phí nghiên cứu tăng thêm hàng năm, kế hoạch năm nay ít nhất đầu tư 100 triệu nghiên cứu sản phẩm mới. Liễu Tuấn gật đầu: - Rất tốt, năng lực sáng tạo khoa học kỹ thuật là sức cạnh tranh hạch tâm của một xí nghiệm, mô hình quản lý, tiêu thụ kinh doanh đều có thể học được, cái này không khó. Nhưng năng lực sáng tạo khoa học kỹ thuật thì khác, các công ty lớn toàn cầu đều coi nó là cơ mật tối cao, bảo vệ nghiêm ngặt. Trong việc nghiên cứu phát triển không nên keo kiệt, chỉ cần phương hướng nghiên cứu chính xác, đầu từ các lớn, sản xuất càng cao. Hiện giờ kỹ thuật công ty chúng ta trong công ty là đi đầu, cho nên chúng ta không những tăng cường đầu tư, mà còn phải bảo vệ bản quyền tri thức, đừng để người ta dễ dàng học được. Đây là chuyện liên quan tới sống chết của công ty, không được lơ là. Triệu Ngạn liên tục gật đầu: - Vâng vâng, tỉnh trưởng yên tâm, chúng tôi rất cẩn thận. Triệu Ngạn chính trực vô tư, nhưng không ngu dốt, điều này thì y yên tâm. - Mảng xe máy phải giữ thế phát triển tốt, đó là truyền thống cũng là điểm mạnh truyền thống của chúng ta, tôi không lo lắm. Chúng ta đi tới công ti xe hơi xem. So ra thì hiệu quả sản xuất của công ty chế tạo xe hơi còn hơn xe máy, vì thương hiệu liên doanh, ành hưởng trong thị trưởng quốc nội càng lớn. Bất kể người Mỹ hay người Nhật, ở phương diện kinh doanh đều rất giỏi, chiến lược tiêu thụ của công ty xe máy Trường Phong học rất nhiều của công ty xe hơi Trường Phòng, thu được hiệu quả rõ rệt. Triệu Ngạn tất nhiên tuân lệnh. Lúc này phó giám đốc Chu Thiên Nguyên đi ở bên cạnh Triệu Ngạn len lén giật tay áo ông ta, đưa cổ tay lên chỉ vào đồng hồ, Triệu Ngạn nhận ra đã tới giờ ăn trưa, Liễu Tuấn đã đi quanh nhà máy hai tiếng rồi. - Tỉnh trưởng, đã hơn mười một giờ, hay là chúng ta nghỉ ngơi một chút, ăn cơm trưa rồi bu chiều thị sát nhà máy xe hơi. Triệu Ngạn dò hỏi. Ở bên ngoài đều gọi là công ty, nhưng nhân viên trong công ty đều quen gọi là nhà máy. Liễu Tuấn xem đồng hồ xong xua tay nói: - Mới hơn mười một giờ, không sao, đi xem trước rồi ăn sau không vội. Triệu Ngạn không nói thêm, ông ta rất hiểu tác phong làm việc của Liễu Tuấn, tuy không phải là công tác cuồng, nhưng cũng rất tỉ mỉ. Cty chế tạo xe máy Trường Phong kỳ thực là một công xưởng độc lập kề sát bên công ty xe máy, nhưng độc lập với nhau, cảnh quan đẹp hơn hẳn công ty xe máy, bố trí hợp lý hơn, công xường hiện đại hóa thấp thoáng trong tàng cây xây và hoa cỏ, sạch sẽ vô cùng. Đi xe trên con đường xi măng rộng rãi tới công xưởng rất thoải mái, thi thoảng có những chiếc xe tải khổng lồ chở hai tầng xe hơi, rầm rầm đi khỏi nhà máy, đem tới các nơi trong cả nước. Triệu Ngạn đi cùng xe với Liễu Tuấn, thi thoảng nói tên những công xưởng bên đường. Cty xe hơi cũng do một tay Liễu Tuấn lập nên có điều chưa kịp đi vào sản xuất Liễu Tuấn đã điều khỏi khu Trường Hà, vì thế đây là lần đầu tiên tới nơi này. Chỉ nhìn vẻ ngoài, đúng là rất đáng nể, hoàn toàn là những công xưởng hiện đại hóa. Đi vào nhà máy càng chỉnh tề trật tự, từng hàng từng hàng xe hơi sáng bóng đang lắp đặt trên dây chuyền sản xuất, lần này giải thích cho Liễu Tuấn còn có thêm Sơn Điền Thứ Lang đại cổ đông của công ty. Sơn Điền Thứ Lang mấy năm qua cơ bản đều ở Ngọc Lan, lợi nhuận của công ty trách nhiệm hữu hàn Sơn Điền đại bộ phận do công ty Trường Phong sinh ra. Sơn Điền Thứ Lang càng cung kính với Liễu Tuấn, trước khi nói với y đều gập mình trước một cái. Theo như Triệu Ngạn nói lão quỷ Nhật Bản này rất có tài quản lý nhà máy, tiến hành quản lý theo mô hình của công ta, cả nhà máy đều gọn gàng đâu ra đó, không phục không được. Xem ra qua nhiều năm cọ sát, hai người này đã kiến lập được tình hữu nghị tốt đẹp trên cơ sở hợp tác vui vẻ. Liễu Tuấn cười nói: - Những thứ tốt tất nhiên chúng ta phải tiếp thu lấy để dùng. Triệu Ngạn cười: - Đúng thế, chúng ta trước kia đúng là ếch ngồi đáy giếng. Sơn Điền Thứ Lang và người phụ trách công xưởng hào hứng giải thích cho Liễu Tuấn phương thức vận hành dây truyền sản xuất, Liễu Tuấn thi thoảng lại hỏi vài câu. Công nhân công ty xe hơi cơ bản đều mới chiêu mộ, chỉ có rất ít nhân viên quản lý là từ bên công ty xe máy điều qua, những người này thấy Liễu Tuấn hết sức hưng phấn, vội đi tới chào hỏi Liễu phó tỉnh trưởng. Thị sát xong xưởng sản xuất và kho hàng thành phẩm, Liễu Tuấn nói: - Phòng nghiên cứu của nhà máy xe hơi đâu, dẫn tôi tới đó. Triệu Ngạn và Sơn Điền Thứ Lang mặt lộ vẻ xấu hổ. Liễu Tuấn nhướng mày lên nhìn bọn họ. Triệu Ngạn nói: - Chuyện này, tỉnh trưởng, nhà máy xe hơi không có phòng nghiên cứu... Liễu Tuấn ngạc nhiên: - Không có phòng nghiên cứu? - Vâng bên này chỉ có lốp xe và ắc quy là do chứng ta sản xuất, còn tất cả đều nhập khẩu từ Mỹ, sau đó lắp thành sản phẩm tiêu thụ. - Không đúng! Liễu Tuấn lắc đầu, mày càng nhíu chặt. - Tôi còn nhớ khi ký hợp đồng là bao gồm cả dây chuyền sản xuất động cơ, sao lại như thế này? Triệu Ngạn và Sơn Điền Thư Lang nhìn nhau xấu hổ nói: - Ban đầu đúng là ký hợp đồng là như thế, về sau Cty General Motors nói, trước tiên là dựng xưởng lắp ráp, đưa ra sản phẩm chiếm lĩnh thị trường trước đã, như thế có thể sinh hiệu quả kinh tế nhanh nhất để có câu trả lời với cổ đông, còn các dây chuyền sản xuất khác có thể tạm hoãn. Nói như thế không phải là không có lý. Nhưng Liễu Tuấn không phải là lãnh đạo một lý do có lệ có thể cho qua. - Vậy còn hiện giờ? Đã ba bốn năm rồi, vì sao các dây chuyên sản xuất khác còn chưa thấy đâu? Hoãn cho tới bao giờ. Giọng nói của Liễu Tuấn đã bắt đầu trở nên nghiêm khắc. Triệu Ngạn kinh hãi, căn cứ vào hiểu biến của ông ta với Liễu Tuấn, thì y thực sự nổi giận rồi, nói: - Chuyện này tôi và bọn họ trao đổi nhiều lần, nhưng ông Lehman nói bên công ty General Motors còn đang thương lượng, dây chuyền sản xuất động cơ cần rất nhiều công nhân và kỹ thuật viên, không phải dễ mà lập nên được, phải hoãn lại chút nữa, xem tình hình sản xuất bên này ra sao rồi mới nói. Hơn nữa ông Lehman còn nói, mặc dù nhân công trong nước giá thành rẻ, nhưng lập dây chuyển sản xuất động cơ trong nước, chuyển hóa thành quả nghiên cứu kỹ thuật của bọn họ cho chúng ta không tiện, còn phải đưa rất nhiều nhân viên kỹ thuật và công nhân lành nghề sang bên ta công tác, giá thành càng cao hơn, không bằng do công ty General Motors cung cấp thiết bị chỉnh thể, chúng ta lắp đặt càng có hiệu quả cao hơn. Đôi mày Liễu Tuấn đã nhíu chặt làm một"
}