{
  "chapter_name": "Chương 179: Xử lý về sau",
  "content": "Thực ra tội cờ bạc chơi gái không thể đẩy sự việc đến mức khủng khiếp như thế này, nhưng quan trọng là Mã Văn Tài và Mạnh Dược Tiến lợi dụng thân thế đặc biệt của mình, lợi dụng cái bóng của cha chúng, mà làm đủ chuyện cướp đoạt: thuê phòng thì nợ tiền phòng, mua đồ gia dụng thì nợ đồ gia dụng, mua đồ ăn nợ đồ ăn, ngay cả tiền công của công nhân cũng nợ nốt. Tiệm cơm kiếm được tiền rồi, mang tất cả tiền đó đi đánh bạc thua hết, hoặc là lại nhét vào miệng gái, tiền nợ chẳng trả một đồng nào, điều này làm người ta thực sự không thoải mái. Phải biết rằng quốc dân của nước chúng ta có căn bệnh “ghen tị” là nặng nhất. Nói không chừng nếu đem người khác đặt vào vị trí của hai người Mạnh Mã, chỉ sợ rằng làm còn quá đáng hơn thế. Vấn đề là bản thân mình không “may mắn” đến thế, nên làm cho mọi người càng nhìn không thuận mắt, đến danh tiếng của Mạnh Vũ Hàn và Mã Trí Khoan cũng bị hủy hoại, không có hai ông đứng sau, thì hai tên khốn nạn đó có nước hoành hành hay sao? Việc này cũng đã cảnh tỉnh tôi từ một góc độ khác, làm “thiếu gia” mặc dù sung sướng đấy, nhưng đã có việc thì cả thanh danh cũng đi tong theo. Phải cẩn thận hơn nữa mới được. Tôi nằm trên chiếc ghế trúc trong tiệm bánh mỳ của Lương Xảo, cảm thấy phải giảm bớt tội trạng của Mạnh Dược Tiến và Mã Văn Tài, đầu tiên phải làm ra thế hòa bình cái đã. Người ta không hét lên không làm loạn nữa, thì mình mới xử lý được. Nếu không thì việc này kéo việc kia, có khi lại kéo cả tôi vào nữa không nên, nếu vậy thì mất mát nhiều quá, nghĩ kỹ rồi, tôi bèn đứng dậy, đến xã cung cấp hàng gọi Tô Kiến Trung, lái xe đưa tôi đến Liễu Gia Sơn tìm Hắc Tử. Nhưng vừa đúng lúc Hắc Tử vẫn chưa đi ra ngoài, đang tính toán tiền nợ với chị Tiểu Thanh. Giờ đây công ty thông đạt vật lưu, lại lớn mạnh hơn năm ngoái nhiều, xe đã tăng lên 10, hơn nữa đều là xe ca. Công ty luôn ở trong tình trạng cung không đủ đáp ứng cầu. Mà nhu cầu của công ty với nguyên vật liệu cũng tăng lên đáng kể. Mười chiếc xe của công ty vận chuyển hàng hóa dường như không ngừng nghỉ, bận tối tăm mặt mũi, không thể không liên hệ với xe công của công ti vận chuyển tỉnh, để giúp đỡ họ đưa hàng. Hắc Tử vừa nhìn thấy tôi, ngay lập tức cười nói: “Tuấn thiếu, đến đúng lúc lắm, tôi đang có chuyện định tìm cậu đây.” “Chuyện gì?” “Mua thêm hai chiếc xe nữa đi, nếu không thật là bận tối tăm mặt mũi. Sắp đến mùa hè rồi, quạt máy lại sắp phải chở hàng, sợ rằng là mua thêm hai chiếc xe nữa cũng không đủ, và chỗ này cũng nhỏ rồi....” Người ít lời như Hắc Tử giờ lại nói nhiều thế này làm cho chị Tiểu Thanh ngạc nhiên lắm. Bản thân chị nói chuyện với hắn , hắn không lắc đầu thì gật đầu, khó khăn lắm mới nặn ra được chữ “Được” hoặc là chữ “Ừm”. Tôi cười nói: “Hai chiếc xe không đủ thì mua thêm, xưởng không đủ thì mở rộng ra.” Hắc Tử ngớ người, cười hì hì gật đầu. Chẳng phải là đạo lý này sao? Bản thân mình còn đem nó trở thành việc lớn tày trời cơ đấy! Dù sao thì giờ đây lợi nhuận của công ty cũng không nhỏ. “Tiểu Tuấn, cậu ngồi đi!” Chị Tiểu Thanh mang một chiếc ghế đến đặt trước mặt tôi. “Cảm ơn chị Tiểu Thanh.” Đối với chị Tiểu Thanh, tôi trước sau luôn giữ thái độ khá khách khí, lịch sự và giữ khoảng cách. Tôi sắp mười ba tuổi rồi, đã cao quá 1.6m, mặc dù mặt trông vẫn trẻ con, nhưng nếu nhìn từ đằng sau đã thấy ra dáng người lớn lắm rồi. “......” Chị Tiểu Thanh cắn môi rồi không nói lời nào, quay người bỏ đi. Kỳ lạ thật, hôm nay tính tình của chị ấy có gì là lạ. Bình thường chị Tiểu Thanh hoạt bát lắm cơ mà, hôm nay sao lại thế này nhỉ? “Tuấn thiếu, cậu đến thị sát công việc có phải không?” Hắc Tử lấy một chiếc ghế ngồi trước mặt tôi, cười hì hì móc ra điếu thuốc, trông như muốn đưa cho tôi một điếu nhưng cuối cùng đã kìm lại được. “Không, tôi có chuyện khác muốn bàn với anh.” Tôi nhẹ nhàng lắc đầu, gác chuyện của chị Tiểu Thanh sang một bên, nói chuyện với Hắc Tử. Thấy tôi nghiêm túc, Hắc Tử không cười nữa, mà cũng nghiêm túc theo: “Cậu nói đi.” Tôi không chịu được lại đánh mắt nhìn sang chị Tiểu Thanh, thấy chị đang mang thịt bò khô và mấy đồ ăn vặt khác đến. Tôi nghĩ chuyện này cũng không cần thiết phải giấu chị, dù sao thì chị cũng sẽ không nói ra ngoài. Hắc Tử lại cười, có chút ngạc nhiên. “Tiểu Thanh, bình thường có giấu như bảo bối vậy, không cho ai ăn cả, hóa ra là để dành cho Tuấn thiếu ăn...” Tiểu Thanh quay sang lườm hắn rồi nói: “Giám đốc Nhan, anh muốn ăn thì tự đi mà lấy, tôi cũng đâu có khóa lại đâu.” Hắc Tử quay đầu đi rồi cười, đợi khi chị Tiểu Thanh đã đi rồi, mới lắc đầu, cười nói: “Nha đầu này, mấy ngày nay tính tình có gì lạ lắm, gặp ai cũng bực mình.” Tôi gật đầu, nói: “Hắc Tử, công ti vận chuyển hàng hóa này, anh giao cho Đại Cương quản lý đi. Anh và Bàn Đại Hải quay về phố đi.” Hắc Tử ngớ người, mắt nhìn chằm chằm vào tôi chờ đợi câu giải thích. Chị Tiểu Thanh hậm hực đi khỏi rồi, nghe lời này cũng đứng lại, tìm một chiếc ghế ngồi xuống, rồi đánh mắt về bên này. “Là thế này, quán cơm Vi Dân và phòng tiếp đón Hồng Mai của Mạnh Dược Tiến và Mã Văn Tài, tôi muốn mua lại, rồi anh và Bàn Đại Hải đi quản.” “Gì cơ?” Hắc Tử suýt nữa thì nhảy dựng lên, còn ngạc nhiên hơn cả lúc đầu nghe tôi nói đến phải đưa Mạnh Dược Tiến và Mã Văn Tài vào tròng. “Cái sạp nát đó, nợ người ta gần vạn đồng cơ đấy...” “Không nhiều đến vậy, khoảng 7, 8 nghìn thôi.” Tôi lạnh lùng nói, không để tâm vào việc đó. Thực ra, giờ đây tôi cũng chẳng thèm để ý đến số tiền này. Sau khi hội ủy viên quản lý doanh nghiệp Liễu Gia Sơn thành lập vào năm ngoái, tình hình phát triển rất nhanh chóng, xưởng máy Đằng Phi cũng không kém cạnh, Trương Lực đang đi khắp mọi nơi tìm những nhân tài kỹ thuật chuyên nghiệp, chuẩn bị xây dựng thành xưởng máy cấp trung. Diện tích xưởng ngày càng mở rộng, giờ đã xấp xỉ một vạn mét vuông rồi, ba tháng đầu năm nay, hạn ngạch sản phẩm của một tháng đã vượt hơn 120 vạn. Những sản phẩm của nó đã bao trùm trên khắp tỉnh N. Rất nhiều người ở thôn Liễu Gia Sơn và những thôn khác đã để lại công việc trong xưởng, đi ra ngoài và bày bán những đồ dùng thường ngày ở khắp mọi nơi. Xưởng quạt máy Thanh Lương giờ đây đã có quy mô vô cùng to lớn. ở trong xưởng quạt máy của thị trường phía nam tỉnh D, hiệu quạt máy “Thanh Lương” đã trở thành một danh hiệu nổi tiếng trên khắp khu Bảo Châu. Vui mừng nhất là xưởng thức ăn Hưng Vượng, luôn trong tình trạng cung không đủ cầu, đã mở rộng quy mô sản xuất, đối diện với việc các đơn đặt hàng dồn dập đổ đến, toàn xưởng từ xưởng trưởng đến những người ở dưới, đều bận đến mức độ không có giờ nghỉ ngơi. Làm thế làm nữa cũng không thể làm vừa lòng nhu cầu của khách hàng. Bí thư Đảng Ủy xã Hồng Kỳ Chu Quan Hùng đã lợi dụng hợp đồng ba năm mà Giang Hữu Tín kí với xưởng thức ăn, mỗi ngày đưa hai chiếc máy đến để đựng hàng, phải đợi hắn xếp xong đã thì mới đến lượt người khác. Thức ăn chăn nuôi cung không đủ cầu, cũng phản ánh một hiện thực khác, tình hình chăn nuôi của xã Hồng Kỳ đã đạt được nhiều thành quả rực rỡ. Tên Chu Quan Hùng này, mặc dù không bằng Giang Hữu Tín, nhưng khi làm việc cũng không hề hàm hồ, những việc trong xã làm cũng gọn gàng lắm. “kinh tế hộ gia đình” phát triển toàn diện, cuộc sống của đồng bào nhân dân xã Hồng Kỳ càng ngày càng phát triển. Ngay cả bốn thôn của Sơn Bắc cũng dần dần thoát nghèo, bắt đầu có sự khởi đầu tốt đẹp. Chỉ nhìn vào điều này thôi, chúng ta không những không hận hắn nữa, mà còn đánh giá cao hơn. Tôi đã thương lượng xong với bác năm, xưởng Ngũ Kim hợp tác với xã, đã đầu tư số lượng vật tư và kỹ thuật rất lớn, nên phát triển cũng rất nhanh. Thời gian trước tôi đã tính tiền, cổ phần của tôi ở Liễu Gia Sơn đã vượt quá 500 vạn. Nếu cứ phát triển tiếp thế này, có thể chờ đợi vượt quá 1000 vạn. Tôi vốn định bỏ ra một ít cổ phần, để tập thể được nhiều hơn một chút, nghĩ đi nghĩ lại rồi lại thôi. Giờ đây tôi không cần đống tiền này nữa. Làn sóng mở cửa đổi mới vừa bắt đầu thôi, cơ hội của mấy năm sau quá nhiều, không chỉ là ở trong nước, mà còn ở trên trường quốc tế, tôi cần phải có đủ tiền vốn để tạo dựng một cán cân kinh tế khổng lồ, để sản xuất được nhiều lợi nhuận nhất. Thà rằng giờ để người Liễu Gia Sơn ăn được mười mấy trăm vạn, không bằng để về sau thu về gấp mấy lần. Khi giá của một người đạt đến năm trăm vạn, đúng là không để ý đến số tiền mấy nghìn tệ. Hắc Tử lại không hiểu ý này của tôi, nên đang rất lo lắng cho tôi. “Bảy tám nghìn chẳng phải cũng xấp xỉ một vạn rồi sao? Quan trọng nhất là, chúng ta việc gì phải để cho hai tên khốn đó có thứ lau mông cơ chứ?” Tôi cười nói: “Hắc Tử, anh vẫn nhớ thù thế à? Tôi nói thôi đi, Thạch Tú Lệ sắp lấy anh rồi, còn tính toán làm gì? Anh cũng không phải loại người lòng dạ hẹp hòi như vậy. Nói ra thì, không có Mạnh Dược Tiến, thì làm sao anh có được cô vợ xinh đến thế?” Chị Tiểu Thanh cười khanh khách, làm lộ ra hàm răng trắng đều. Tôi thở phào một hơi. Cười được là tốt rồi, xem ra tình hình không nghiêm trọng lắm. Hắc Tử xấu hổ cười theo, ngay lập tức lại nghiêm túc nói: “Không phải tôi hẹp hòi, cho chúng lau mông không sau, quan trọng nhất là lại ném tiền vào đó, phải có cách gì lý giải chứ.” Tôi trầm ngâm, nghĩ về việc có nên nói cho hắn biết ngọn ngành hay không. Nhưng tôi cũng không trầm tư lâu quá, Hắc Tử mặc dù đã lăn lộn trên xã hội, nhưng dựa vào trực giác vẫn là người có thể tin tưởng được. Tôi cũng không nói được tại sao, dù sao khi dùng người, lắm lúc cũng phải dựa vào cảm giác và trực giác. Loại người như Hắc Tử, anh nói thẳng ruột ngựa với hắn thì hắn cũng sẽ trung thành đi theo anh. Nếu anh tỏ ra không tin tưởng, thì dù có chỉ là một chút, người ta cũng sẽ không tin tưởng anh nữa. “Đó là ý của cha tôi. Giờ đây Mạnh Vũ Hàn đã đi rồi, Mã Trí Khoan dù thế nào cũng đang ngồi trên vị trí phó thư ý huyện ủy kìa, không cần phải đắc tội với người ta nhiều đến thế. Lúc cần buông tay thì phải buông tay....” “Tôi hiểu rồi.” Hắc Tử gật đầu. “Phải làm thế nào, cậu cứ lên kế hoạch, tôi làm theo là được rồi.” “Cũng chẳng có kế hoạch gì, tiếp tay toàn diện. Nợ bao nhiêu tiền, thì giả cho người ta....không lấy danh nghĩa của anh, mà lấy danh nghĩa của Bàn Đại Hải đi tiếp tay...” “Ừm.” Hắc Tử cũng không hỏi tại sao phải lấy danh nghĩa của Bàn Đại Hải đi tiếp tay, biết rằng tôi sắp xếp thế này là có lý của tôi. Hắn chỉ cần nghĩ thông rồi là nhất định sẽ không lằng nhằng. Nhưng tôi cũng không muốn hắn giữ chuyện đó trong lòng. “Là thế này, chẳng phải công ti vận chuyển hàng Thông Đạt có một sở làm việc trên phố sao? Giờ đây tình hình kinh tế của huyện và những nơi khác đã phát triển nhiều rồi, có nhiều đồ cần phải vận chuyển hơn, không thể cứ nằm mãi ở Liễu Gia Sơn rồi, đây là lúc phải đi ra ngoài rồi. Anh đi chịu trách nhiệm chủ trì công việc ở sở làm việc, quán cơm cũng lấy anh làm chủ chính, Bàn Đại Hải chịu trách nhiệm làm việc cụ thể. Có điều, phòng tiếp đón Hồng Mai kia phải đóng cửa, không thể mở ra nữa, tầng hai tầng ba đều sửa lại thành quán cơm.” “Tại sao lại không mở phòng tiếp đón chứ?” Chị Tiểu Thanh hiếu kỳ hỏi. “Phòng tiếp đón kia ở thôn chúng ta làm ăn tốt lắm rồi.” Đây là câu nói thật lòng, giờ đây thôn Liễu Gia Sơn làm ăn rất phát đạt. Tôi cười: “Phòng tiếp đón Hồng Mai đó, thanh danh không tốt.” Chị Tiểu Thanh lập tức đỏ mặt. “Phòng tiếp đón Hồng Mai” cờ bạc trai gái đã có tiếng, chị Tiểu Thanh nhất định cũng đã từng nghe. Lúc này vẫn là một nơi có tiếng xấu, người tử tế ai dám vào đó nữa cơ chứ? Dù sao thì mở phòng tiếp đón, nguồn khách chủ yếu vẫn là người làm ăn tử tế và người đi công tác xa nhà. Đương nhiên đây chỉ là lý do ở ngoài mặt thôi, còn lý do thực sự là tôi lo lắng về việc “vận động đẩy lùi”. Sau khi phòng tiếp đón bị tiếng xấu, đã trở thành đối tượng chú ý đặc biệt của cánh công an, Hắc Tử và Bàn Đại Hải vốn là những người có tiền sử gây án, nếu để họ trong đó thì khó tránh khỏi việc gây họa. Đây là việc không thể làm liều được, Hắc Tử giờ đây không chỉ là người giúp tôi kiếm tiền mà còn là người bạn của tôi nữa. “Cứ thế đi. Việc này phải làm nhanh, anh nhanh chóng cũng Đại Cương bàn bạc chút đi, trong hai ngày này phải bảo Bàn Đại Hải đi tiếp tay. Những đồ dùng rách rưới đó, anh xem qua một chút, cái nào còn dùng được thì giữ lại, cái nào không thì đem đi cho người khác, ai cần thì cho họ cầm đi....đừng nghĩ đến chuyện tiền nong, mở tiệm cơm phải làm cho ra trò, nếu giản dị quá thì sẽ mất điểm! Những người khách có chút thân phận cũng sẽ không tới đâu.” Câu này nói đúng vào điểm ngứa của Hắc Tử. Dù sao hắn cũng đã từng làm đại ca, nên rất quan trọng việc hình thức thanh danh. Nếu tầng hai và tầng ba đều sửa lại thành quán cơm thì phải có đến nghìn mét vuông chứ chẳng ít, nếu so sánh với tiệm cơm nhân dân, có khi còn lớn hơn một chút, đã được coi là nhà hàng nhất nhì ở huyện Hướng Dương rồi, nếu không nghĩ cách hấp dẫn những người khách có thân phận, thì không hay chút nào. Mặc dù phải để cho Mã Văn Tài và Mạnh Dược Tiến có cái chùi mông, nhưng không thể làm mình cứ lỗ vốn mãi được. Hơn nữa tự mình mở nhà hàng, về sau những dịp hội họp nhất định phải chuyển về đó rồi, nếu không làm cho hào hoa một chút, sao có thể xứng với đám “thái gia” bí thư Lương huyện trưởng Trần? Chỉ sợ rằng Trình Tân Kiến cũng sẽ oán thầm. Nghĩ đến việc lộ bí mật ở quán ăn Nhân Dân,tôi lại nói tiếp: “Bố cục của nhà hàng này, tôi thấy tầng hai lấy phòng lớn làm chính, về sau có thể tiếp nhận tiệc kết hôn, mừng thọ vân vân. Tầng ba vốn là chỗ ăn ở của phòng tiếp đón, đã ngăn ra thành từng phòng nhỏ rồi, không cần phải dỡ ra nữa, lấy đó làm phòng ăn đi. Nhưng cần phải cải tạo một chút, thêm tường cách âm. Đừng có để về sau, người ngồi đây nói chuyện mà cách đến mấy phòng vẫn nghe thấy rõ mồn một.” Tôi vừa nói, Hắc Tử vừa gật đầu. “Được rồi, cứ làm như vậy đi. Anh xem xem tiêu tiền thế nào thì tiêu, tìm một kế toán giỏi một chút, ghi tiền nong rõ ràng chút là được... tôi đi đến chỗ bác năm ngồi một lúc đây.” Tôi vừa nói vừa đứng dậy, chuẩn bị đi ra ngoài. “Tiểu Tuấn...” Chị Tiểu Thanh đột nhiên gọi tôi lại, thần thái có chút hoảng loạn. “Tôi....Tôi có chuyện muốn nói với cậu....” Tôi giật mình, nhưng không tiện từ chối, cười nói: “Được chứ, có chuyện gì chị nói đi.” Chị Tiểu Thanh nhìn sang bên Hắc Tử, muốn nói gì lại thôi. “Tôi đi tìm Bàn Đại Hải thương lượng chút đây, hai người nói chuyện đi.” Hắc Tử biết ý thế từ bao giờ vậy? Hắn cười, rồi đi ra ngoài, nhẹ nhàng đóng cửa phòng lại."
}