{
  "chapter_name": "Chương 2049: Đại địa chấn (1)",
  "content": "Năm ngày sau, Liễu Tuấn kết thúc chuyến viếng thăm nước Nga, ngồi chuyên cơ trở về thủ đô. Bộ trưởng Nhuế Hoa Đông đích thân tiếp đón, ngợi khen chuyến viếng thăm này của Liễu bí thư thu được thành công cực lớn, đồng thời mở tiệc ở nhà khách Đại Danh, tẩy trần cho đoàn đại biểu. Tiết Viễn Sơn đích thân tham gia bữa tiếc này bày tỏ hỏi thăm ân cần tới Liễu Tuấn và đoàn đại biểu. Tiệc xong, Liễu Tuấn trở về đại nội. Biết tin con trai về nhà, Liễu Tấn Tài \"tan ca\" sớm, Liễu Tuấn đề nghị cha ra vườn đi lại, hoạt động gân cốt, thả lỏng tinh thần. Thường mà nói Liễu Tấn Tài sẽ không từ chối lời đề nghị này của Liễu Tuấn. Có điều lần này Liễu Tấn Tài lại không đồng ý, mày nhíu chặt, tựa hồ có vấn đề trọng đại gì khó quyết, Liễu Tuấn hơi ngạc nhiên. - Chúng ta vào thư phòng nói chuyện. Liễu Tấn Tài đứng dậy chậm rãi đi vào thư phòng. Liễu Tuấn lập tức đi theo. Nguyễn Bích Tú vốn muốn khuyên ông đi lại một chút, nhưng thấy cảnh này không ngăn nữa. Rõ ràng ông có tâm sự, một quốc gia lớn như thế, luôn có chuyện lo không hết. Liễu Tấn Tài ngồi xuống hỏi: - Nói chuyện với tổng thống Putin ra sao? Liễu Tuấn mỉm cười đáp: - Khá vui vẻ, tổng thống Putin hứa sẽ gây thêm chút áp lực với đảo quốc trong thời gian gần. Ngoài ra ở một số hạng mục hợp tác trong lĩnh vực quân sự, Ngài tổng thống cũng tỏ ý có thể đẩy nhanh hơn, đám phán chiến đấu cơ kiểu mới hẳn không có vấn đề gì. Phía Nga sẽ đề xuất phương thức hợp tác sâu hơn. Gần đây trong nước và nước Nga đi sâu hợp tác vấn đề quân sự, có mấy hạng mục nghiên cứu vũ khí, đều hợp tác tiến hành, bức tường kỹ thuật với trong nước cũng mở rộng hơn, một số kỹ thuật tiên tiến, hứa hẹn có thể cho trong nước sử dụng có điều kiện. Cho dù ở ở lĩnh vực điện tử, kỹ thuật của nước Nga còn có chênh lệch nhất định với các cường quốc Âu Mỹ, nhưng đối với trong nước mà nói thì vẫn khá tiên tiến. Trong nước mấy năm qua khoa học kỹ thuật được bước tiến dài, tham khảo kỹ thuật của Nga, hai bên đi sâu hợp tác, có hi vọng đột phá ở lĩnh vực mấu chốt này. Điều này vô cùng có lợi cho việc hiện đại hóa trong nước. Liễu Tấn Tài gật đầu: - Đồng chí Trì Quốc rất khẳng định nỗ lực của con ở phương diện này. Tiểu Thanh thật không đơn giản. Liễu Tuấn cười. Thái độ này của Lý chủ tịch có lợi cho sự phát triển của Tiểu Thanh và Thịnh Nghiệp sau này. Hơn nữa hẳn là thái độ chính thức của tầng tối cao đối với đế quốc tài chính đứng sau lưng Liễu Tuấn. Ba mươi năm bố cục đang thu được thành quả ngày càng rực rỡ. - Nhóm Khuất Hiểu Đông nói trong thời gian gần phía bắc tỉnh Du Trung sẽ phát sinh động đất cấp bảy trở nên, việc này con có biết không? Liễu Tấn Tài tiếp đó nói ra những lời này, đoán chừng đó là nguyên nhân ông lo lắng thật sự. Đây đúng là điều Liễu Tuấn an bài trước khi ra nước ngoài, thời gian và khu vực động đất đều nói rất rõ ràng. Có điều báo cáo của cục địa chấn thì Liễu Tuấn chưa xem, đoán chừng được giao cho lãnh đạo quốc vụ viện trong mấy ngày y không có nàh. Liễu Tuấn không vội trả lời, hỏi ngược lại: - Ba, báo cáo đám Khuất Hiểu Đông có dự đoán thời gian xác thực không? - Có, bọn họ dự đoán vào cuối tháng này, thời gian từ hai bảy tới ba mươi. 3strong4 phút ngày 28 tháng 4. Đây là thời gian mà Liễu Tuấn nhớ rất rõ ràng, tuyệt không vì ba mươi năm trôi đi mà trở nên mơ hồ, vì ở thế giới bình hành kia, tai nạn thiên nhiên này đã cướp đi trăm nghìn tính mạng người dân trong chớp mắt. Hiện giờ thời gian dự đoán của Khuất Hiểu Đông đã hết sức chính xác, xem ra không phải chỉ là y nhắc nhở, phải nói dưới sự nhắc nhở của y, Khuất Hiểu Đông tăng cường giám sát với khu phía bắc, từ đó đưa ra kết luận hoa học chính xác. Dự đoán khoa học và dự đoán của \"thầy bói\" có chút khác biệt. - Ba, chuyện này con biết, đám Khuất Hiểu Đông trước kia đã phản ánh với con, con ủng hộ bọn họ tăng cường giám sát động đất ở vùng phía bắc. Liễu Tuấn thản nhiên thừa nhận. Đáp án này không nằm ngoài dự liệu của Liễu Tấn Tài, vì một loạt động tác trước đó của Liễu Tuấn đều nói rõ y chẳng những biết còn là người giật dây phía sau. - Làm sao con biết phía bắc tỉnh Du Trung có khả năng xảy ra động đất? Mấy năm trước con đã chuẩn bị rồi! Đó mới là trọng điểm Liễu Tấn Tài quan tâm. Liễu Tuấn đúng là đã \"nhúng tay\" vào chuyện này, trong đó có không ít động tác lớn, bao gồm việc quỹ từ thiện Hoa Hưng tới tuyên truyền phòng chống động đất, còn cấp một khoản tiền lớn, xây dựng công trình chống động đất theo tiêu chuẩn động đất cấp tám. Theo tìm hiểu, quỹ Hoa Hưng hai năm qua vì chuyện này chi ra 4 tỷ tiền mặt. Hà Mộng Doanh gần như đem toàn bộ tài sản của của quy Hoa Hưng đặt vào đó, nếu như không có dự đoán chính xác, hành động này của Hà Mộng Doanh đúng là làm người ta không sao hiểu nổi. Bốn tỷ đồng mang đi phá trường học, nhà máy, lễ đường của người ta xây lại. Trừ điều đó ra, Liễu Tuấn còn đích thân tìm Chung Thái nguyên bí thư tỉnh ủy tỉnh Du Trung, đích thân đề xuất muốn ông ta tăng cường công tác dự phòng động đất. Đây là điều tuyệt đối chưa từng có trong chính trị cao tầng. Đồng chí Liễu Tuấn tựa hồ biết chắc chắn tỉnh Du Trung sẽ xảy ra động đất. Phải nói chuyện này Liễu bí thư không phải chỉ làm một lần, trước kia ở khu Trường Hà chính y có chuẩn bị dự phòng trước, cuối năm ngoái trên cuộc họp cục chính trị cũng có biểu hiện \"thầy bói \"này. Có điều nguy cơ tài chính còn có thể phân tích phán đoán được, từ xu thế kinh tế của các nước kinh tế hoàn toàn nghiệm chứng được dự đoán của y. Nhưng động đất…. Đối với nghi ngờ của cha, Liễu Tuấn tất nhiên có biện pháp ứng phó. - Chuyện này quan trọng ở Khuất Hiểu Đông, anh ta là bạn học của Bạch Dương. Con và anh ta quen nhau trong một cuộc họp lớp. Khi ấy Khuất Hiểu Đông có nói với con theo quan tắc của họ địa vùng phía bắc Du Trung có hoạt động địa chất bất thường. Con thấy chuyện này rất nghiêm trọng, cho nên ủng hộ bọn họ tăng cường giám sát khu vực đó. Về sau lại liên hệ mấy lần, anh ta đều nói có khả năng phát sinh động đất, cho nên con mới bảo quỹ từ thiện Hoa Hưng có hành động chuẩn bị.... Liễu Tuấn nói như có thật. Liễu bí thư cũng bất đắc dĩ mới phải lừa gạt cha ruột. Liễu Tấn Tài tựa hồ tiếp thụ lời giải thích y, theo lời Lời Tuấn thì cách làm của y rất vững vàng, không thông qua phía chính phủ để chuẩn bị, dù sao dự báo động đất rất khó chính xác. Sớm kinh động chính phủ có khả năng tạo ra hỗn loạn và khủng hoảng, thông qua quỹ từ thiện Hoa Hưng thao tác, chẳng may có dự đoán sai thì cũng không phải chuyện gì to tát. Dù sao thì người ta làm việc thiện giúp đỡ không công cho huyện khó khăn thiểu số, người khác còn chỉ trích được sao? Liễu Tấn Tài hỏi: - Vậy là con tin vào dự đoán đó? Liễu Tuấn gật đầu: - Ba, thà tin có còn hơn tin không. Chuyện này đâu phải trò đùa, sinh tử của mấy trăm nghìn người... Con đã bảo Sải Thiệu Cơ diễn tập chống động đất ở đó, hẳn là chuẩn bị tốt để ứng phó. Hành động bất ngờ của Sài Thiệu Cơ ở Du Trung chẳng những kinh động quốc vụ viện, còn làm quần chúng và cán bộ phía bắc tỉnh du trung hết sức khẩn trương. Đương nhiên cũng có chút kinh ngạc. Không có dấu hiệu gì báo trước mà. Nghe nói thái độ của Bao Văn Huy là nửa tin nửa ngờ, may là cục địa chấn quốc gia có báo cáo, cung cấp \"chứng cứ\" cho Sài Thiệu Cơ. Đứng ở lập trường chủ nghĩa nhân đạo, đúng là tin có còn hơn không, một khi xảy ra động đất lớn thật thì hối cũng không kịp. Liễu Tấn Tài nói: - Ừm con nói thế cũng có lý, có điều một số đồng chí không tin lắn, bao gồm cả báo khoa học uy tín nước ngoài đều cho đăng chuyện này, đại đa số các chuyên gia nước ngoài cho rằng dự đoán động đất là khó khăn mang tính thế giới, bọn họ không tin dự đoán của cục địa chấn, cho rằng đó là lời nói quá. Liễu Tuấn nói: - Con cho rằng không cần để ý tới những kẻ đó, nếu như động đất phát sinh mà không chuẩn bị trước thì bọn họ gánh vác nổi trách nhiệm không? Tới khi đó bảo bọn họ xuống đất ngăn cản à? Liễu Tấn Tài không khỏi bật cười. Đứa con này lúc nào cũng đầy tự tin. - Được, cứ dựa theo phương án này mà làm. Tin tưởng dự đoán của cục địa chấn, lập tức tiần hành bố trí phòng chống. Liễu Tấn Tài trầm ngâm một chút cuối cùng hạ quyết tâm. Liễu Tuấn gật đầu, thở phào: - Ba , kỳ thực con hi vọng dự đoán của cục đạ chấn là sai. Liễu Tấn Tài hiểu lòng con, nói: - Hi vọng luôn tốt đẹp, nhưng chúng ta phải chuẩn bị cho tình huống xấu nhất. Liễu Tuấn im lặng gật đầu."
}