{
  "chapter_name": "Chương 487: Lừa",
  "content": "“Thái độ của anh kiểu gì vậy? Ăn nói cho tử tế vào!” Người nói câu này không ngờ lại là Trần Hoài Nghĩa. Trịnh Hinh Liên bị mắng là “cô em thối”, Liễu Tuấn hơi nhíu mày một chút, Đường Thắng Châu thì chẳng hề động đậy chút nào. Anh ta là người trong thể chế, giờ là khách quen của khách sạn Phù Dung, chẳng có mấy tư giao với Trịnh Hinh Liên, chẳng cần phải nói hộ cô ta làm gì. Thường thì những người đến khách sạn Phù Dung này, đều là người giàu có cả, Đường Thắng Châu làm sao có thể thấy chuyện bất bình chẳng tha cho được? Hơn nữa nếu như nói thật ra, thì Đường Thắng Châu còn hi vọng Trịnh Hinh Liên bị ê mặt như vậy. Nguyên nhân là, Đường Hải Thiên cũng rất rung rinh trước sắc đẹp của Trịnh Hinh Liên. Nhưng cô gái này mặc dù làm việc trong khách sạn, lại giữ thân mình rất trong sáng, nhiều nhất cũng chỉ nói chuyện với Đường Thắng Châu mà thôi, nếu như muốn có động tác thực gì, thì không bao giờ xảy ra được. Giờ đây Đường Thắng Châu đã là cán bộ cấp phó sở rồi, dù có tức đến đâu cũng không thể ra mặt được. Nhưng giờ đây có người đã ra mặc “dạy dỗ” cho cô ta một phen, Đường Thắng Châu rất “vui vẻ vì điều đó”. Mẹ kiếp, cô đã làm ở khách sạn rồi, thì còn giả vờ làm trinh nữ chi nữa? Còn về đám Tôn Hữu Đạo và Trình Tân Kiến, đây là lần đầu tiên gặp Trịnh Hinh Liên, càng không có lí do gì để ra tay nghĩa hiệp. Hơn nữa mấy người họ đều là tùy tùng của Tuấn thiếu, Tuấn thiếu còn chưa tỏ thái độ gì, chẳng ai dám xông pha hết. Chỉ có Trần Hoài Nghĩa, còn trẻ tuổi, thấy Trịnh Hinh Liên nói chuyện với Tuấn thiếu, mà bên đó lại vô lễ như vậy, không chỉ là coi thường Trịnh Hinh Liên, mà còn coi thường cả “chú Liễu” nữa, không chịu nổi liền nói một câu. “Tôi thái độ làm sao? Anh muốn thái độ thế nào?” Người bên đó ngay lập tức bật lại, đập bàn “rầm” một cái rồi đứng bật dậy. Bàn bên đó cũng có bốn năm người đàn ông, tuổi tác vào tầm hai mươi mấy tuổi đến ba mươi tuổi, nhìn vẻ bề ngoài cũng rất sáng lạn, có lẽ cũng là người có địa vị. Ngoài ra còn có hai cô gái nữa, rất trẻ, trang điểm yêu kiều, không biết đó là bạn gái của họ hay là những cô gái “hành nghề” trong khách sạn. Người đang nói, là một người trẻ tuổi vào tầm hai mươi mấy tuổi, dáng người cao, mặt đầy trứng cá. Liễu Tuấn hơi lắc đầu. Thường thì tính khí người trẻ tuổi vẫn nông cạn như vậy. Trần Hoài Nghĩa dù gì cũng là một thiếu gia, mặc dù không ở địa bàn của cha tại huyện Hướng Dương, nhưng cũng chẳng phải là tay vừa, ngay lập tức nói lại: “Anh có biết thế nào là lịch sự không hả? Không thấy cô ấy đang nói chuyện với chúng tôi hay sao? Anh có việc gì gấp mà không đợi một chút được?” “Ô, tiểu tử, cứng họng đấy chứ nhỉ? Có biết đây là đâu không? Thành phố Đại Ninh! Trung tâm của tỉnh N đó! Mày là người ngoài đến mà dám to miệng ở đây à? Mày có tin ông mày không cho mày lết nổi ra khỏi cửa không?” “Mụn trứng cá” nói với Trần Hoài Nghĩa chẳng chút khách khí. Trần Hoài Nghĩa đến thành phố Đại Ninh làm việc chưa lâu, chưa nói sõi được tiếng địa phương ở đó, nên vẫn còn chất giọng của Bảo Châu. Mụn trứng cá nghĩ tất cả họ đều là người tỉnh ngoài, nên rất hách dịch. Đây cũng là nét đặc trưng của vùng miền thôi. Như người thủ đô lúc nào cũng nghĩ những người khác là nhà quê, người thành phố Đại Ninh nhìn thấy những người của thành phố khác cũng nghĩ họ là nhà quê vậy, trong lòng họ lúc nào cũng nghĩ mình hơn người khác. Trần Hoài Nghĩa máu tức bốc lên đầu, nắm chặt vào cái chai bia. Có điều mặc dù đang lửa giận đùng đùng, anh ta vẫn không quên quay sang nhìn nét mặt của Liễu Tuấn. Phép tắc trên quan trường, dù ở đâu cũng phải tuân theo. Có phải đánh nhau với người ta hay không, tất cả đều do “đại ca” nói. Đôi lông mày của Liễu Tuấn giờ đã dãn ra. Thật lòng mà nói, giờ đây anh ta không hứng thú đánh nhau với người ta ở khách sạn Phù Dung. Chẳng ra làm sao cả! Tuổi thật của mình đã là bốn năm mươi tuổi rồi, không muốn làm mình biến thành mấy thiếu gia vắt mũi chưa sạch. Có điều thái độ của Trần Hoài Nghĩa vẫn làm anh ta hài lòng. Người trẻ tuổi, nên có chút nhiệt huyết. Vì thế trong ánh mắt của anh ta nhìn Trần Hoài Nghĩa, ngoài sự ôn hòa còn có cả chút tán dương. Trần Hoài Nghĩa thấy chắc dạ, muốn thử xem sao, nếu như đối phương còn nói gì thêm nữa, anh ta sẽ ném cả cái chai bia qua đấy. Giờ đây có mấy người trong cục công an, nếu đánh nhau nhất định không bị thiệt. Trịnh Hinh Liên thấy hai bên sắp sửa rút gươm rồi, nếu có gì không hài lòng sẽ ra tay, ngay lập tức ý thức được vai vế của mình. Là người phụ trách của khu vui chơi này, đương nhiên cô ấy không thể trừng mắt nhìn hai vị khách của mình đánh nhau tại đây được. Dường như cả hai bên đều có thế lực, nếu như đánh nhau thật, dù là ai thắng ai thua, đen đủi đều rơi vào đầu khách sạn. “Xin lỗi xin lỗi, là tôi sai rồi, mong quý khách bớt giận!” Trịnh Hinh Liên dụi mắt, lộ ra nụ cười, xin lỗi mụn trứng cả. Liễu Tuấn mỉm cười, ánh mắt của anh nhìn Trịnh Hinh Liên đã có chút khen ngợi. Cô gái này, thật không đơn giản. “Hừ, cô mở to mắt ra mà nhìn, chúng tôi là ai? Gọi cô mà cô không đáp lại à! Gọi giám đốc của các cô ra đây!” Mụn trứng cá hầm hừ nói, liếc qua mấy người bên bàn Liễu Tuấn với ánh mắt rất không thiện cảm. “Xin hỏi quý danh của anh là gì? Tôi là giám đốc ở đây, tôi họ Trịnh....Vừa nãy thật là xin lỗi anh, tôi không nghe thấy anh gọi!” Trịnh Hinh Liên cười đáp. “Cô là giám đốc? Con mẹ nó chứ, khách sạn Phù Dung này có phải hết người hay không mà gọi một nha đầu mặt búng ra sữa làm giám đốc, khỉ thật!” Mụn trứng cá khạc một tiếng, một cục đờm long ra, may mà đầu nghiêng sang một bên nên nhổ xuống đất. Trịnh Hinh Liên cố gắng trấn áp nỗi bất bình trong lòng, trên mặt vẫn giữ nụ cười tươi, vội xin lỗi: “Thật là xin lỗi, tiên sinh, xin hỏi các anh cần gì?” “Ông mày muốn xem sex, ở đây có không? Nếu không có thì cô ra nhảy cho các ông xem!” Trịnh Hinh Liên càng nhẫn nhịn, thì tên mặt mụn càng lấn tới, đôi mắt của hắn đảo qua trên hai gò núi của Trịnh Hinh Liên, chẳng có ý tốt gì hết. “Tiểu Kim, thôi đi!” Lúc này một người đàn ông chừng ba mươi tuổi bên bàn mặt mụn liền nói. “Mọi người đến đây cốt để tìm cái vui thôi, đừng đôi co với loại đàn bà này làm gì!” Người đàn ông mặc đồ Âu đó mặc dù làm người giảng hòa, nhưng giọng nói của anh ta lại hách dịch, hơn cả mặt mụn. “Con mẹ nó chứ, không biết trời cao đất dày, bực cả mình!” Tiểu Kim vẫn hậm hực. “Thôi thôi....Này, cô giám đốc gì gì đó, mang cho chúng tôi mấy bình rượu vang qua đây, tôi muốn Lafite năm 82!” Người đàn ông mặc đồ Âu chỉ chỉ vào Trịnh Hinh Liên, chậm rãi nói, ánh mắt anh ta liếc qua bên Liễu Tuấn, rất thần bí. Liễu Tuấn lại mỉm cười. Xem ra lại là một đám thiếu gia đâu đó rồi, vừa mở miệng ra gọi đã là bốn chai Lafite năm 82. cũng chẳng biết cả khách sạn Phù Dung này có đào được ra Lafite năm 82 nữa không kìa. Trong kho rượu của Tiểu Thanh có rất nhiều Lafite của năm 66, còn năm 82 thì càng nhiều hơn. Mấy năm trước Liễu Tuấn đã nói với Tiểu Thanh ở Hồng Kông bảo cô ấy phải mua nhiều rượu vang về. Tiểu Thanh cũng thật là giỏi, một mình thu thập cả một kho rượu! Liễu Tuấn không thích thứ này, như Hà đại tiểu thư thì lại quá say mê nó. Thiếu gia Liễu thỉnh thoảng lại mang vài chai đến cho Hà đại tiểu thư, làm cho cô ấy cười vui vẻ. Hà đại tiểu thư khi tụ tập với mấy bạn gái của các quan, thường xuyên lấy chút bảo bối ra, rất có thể diễn. Mỗi lần nhắc đến sự dịu dàng gần gũi của “tiểu nam nhân”, trong lòng Hà Mộng Doanh lại rất ấm áp. Ai mà biết Trịnh Hinh Liên chẳng nhíu mày lấy một cái, ngay lập tức bèn đồng ý, rồi đi vội ra ngoài cửa, khi đi qua mặt Liễu Tuấn cô nở một nụ cười. Thiếu gia Liễu ngớ người ra, rồi ngay sau đó đã hiểu được vấn đề. Thưởng thức rượu vang là một nghệ thuật rất chuyên nghiệp. Nhất định rằng những người như mặt mụn và người đàn ông đồ Âu này, cũng chẳng phân biệt được đâu là rượu của năm 82 và rượu của năm 90. Vào những năm 92, người đã được uống rượu năm 82 chính cống ở thành phố Đại Ninh được mấy? Dù là thỉnh thoảng uống được, thì làm sao biết được tuyệt kĩ thưởng rượu cơ chứ? Khách sạn Phù Dung nhất định là “lấy giả làm thật”, lấy rượu vang của mấy năm gần đây ra giả làm rượu của năm 82, xem khách hàng như “lừa” hết. Giá cả của hai loại rượu này có khi phải hơn kém nhau đến mười lần! Thấy đám người của mặt mụn và người đàn ông mặc đồ âu sắp sửa thành “lừa” hết, Liễu Tuấn ngầm thấy buồn cười. Mấy tên này ngang ngược, bị người ta lừa cũng là phải. Một lúc sau, người phục vụ đã mang bốn chai rượu vang lên, Trịnh Hinh Liên không ra mặt nữa. Mặt mụn mở nắp chai, nói to: “Nào, uống thôi, Lafite của năm 82, bốn nghìn tệ một chai cơ đấy....Xì, giờ này, người có tiền đều uống thứ này cả rồi, nhà quê mới uống rượu trắng!” Người này quá kiêu ngạo, bên Liễu Tuấn đã không nói gì nữa rồi mà hắn ta cứ được nước làm tới. “Mẹ kiếp, nhãi con!” Trình Tân Kiến không vui, mắng một câu, nhưng anh ta dùng từ địa phương Hướng Dương. Anh ta thấy Liễu Tuấn không có ý làm gì, nên cũng không muốn làm sự việc lớn hơn. Hôm nay cũng là vì Tuấn thiếu có ở đây, nếu không thì với tính cách của phó cục trưởng Trình, nhất định phải dạy dỗ cho bọn chúng một bài học. “Chú Liễu, rượu Lafite năm 82 gì gì đó, thật sự là đắt vậy sao?” Trần Hoài Nghĩa vẫn là một người trẻ tuổi, hiếu kì hỏi một câu. “Nếu là thật thì nhất định đắt như vậy!” Liễu Tuấn cười nói. “A, là giả à?” Trần Hoài Nghĩa ngạc nhiên. “Lafite năm 82 ngày càng quý hiếm. Rượu của những năm đặc biệt đều là không sản xuất tiếp nữa, uống một chai là bớt đi một chai. Cả khách sạn Phù Dung này, cũng chẳng biết có được một chai hay không....Sao, anh muốn uống thử à?” Trình Tân Kiến và những người khác đều cười, hiểu rõ chiêu thức của khách sạn Phù Dung. “Hì hì, nếm thử cũng được, xem ra vị của nó cũng ngon lắm....” Trần Hoài Nghĩa biết rằng Liễu Tuấn rất rộng bụng, nên mượn cơ hội này “xin xỏ”. Dù sao thì chú Liễu cũng sẽ không tức giận việc thế này. Liễu Tuấn liền vẫy tay với người phục vụ đứng ở đằng xa. “Tiên sinh, anh cần gì?” “Ừm, cho một chai Lafite năm 82. Nói với giám đốc Trịnh rằng lấy cho bàn của tôi!” Liễu Tuấn dặn thêm một câu. “Nếu như không có của năm 82 thì lấy của năm 84 hay 85 cũng được.” Đã muốn mời Trần Hoài Nghĩa uống thử, thì nhất định phải lấy hàng thật rồi. Vừa nãy giám đốc Trịnh nói chuyện với Liễu Tuấn, nhân viên phục vụ cũng đã nhìn thấy, có lẽ họ là người quen của giám đốc Trịnh, bèn mỉm cười đồng ý. Có điều với địa vị của cô ấy ở khách sạn này, không nên tiếp xúc đến “cơ mật” cao như vậy. Với một khách sạn tầm cỡ như Phù Dung, chuyện “lấy giả làm thật” đương nhiên không phải là chuyện gì đáng tuyên truyền, người biết càng ít càng tốt. Khi diễn xuất sắp sửa bắt đầu, nhân viên phục vụ bê một chai Lafite đến, hạ thấp giọng, xin lỗi: “Xin lỗi tiên sinh, giám đốc Trịnh nói rằng Lafite năm 82 quá đắt, cô ấy đề nghị mọi người thử nếm chai Lafite 84 này.” Liễu Tuấn cười. Quả nhiên ở đây không có một chai Lafite 82 nào cả, chai 84 này, có lẽ là vật quý giá nhất ở khách sạn Phù Dung rồi. Nếu nhìn vào giá cả, Lafite của năm 84 không bằng 1/4 của năm 82. Có lẽ chai mà đám mặt mụn kia uống, là rượu mới sản xuất gần đây nhất. Vì một câu “cô em thối” mà bị chém đến mấy nghìn tệ, không biết rằng sau khi tên mặt mụn biết được chân tướng sự việc, sẽ chán nản đến độ nào. Người phục vụ cung kính mở nắp cho họ, rồi mỉm cười nói: “Xin mời mọi người!” “Hoài Nghĩa, mấy người uống thử xem đi, tôi không thích thứ này.” Liễu Tuấn đưa chai rượu cho Trần Hoài Nghĩa, mình cầm một cốc nước giải khát. Đừng nói là rượu vang, rượu gì đi nữa anh ta cũng không thích!” Trần Hoài Nghĩa rót đầy rượu cho những người khác. “Hoài Nghĩa, rượu vang không uống như vậy đâu, anh nghĩ đó là nước giải khát à? Uống rượu vang phải uống từ từ và cảm nhận, đó mới là nho nhã!” Liễu Tuấn mỉm cười nói, tự nhiên nhớ đến tư thái nho nhã của Hà đại tiểu thư khi uống rượu, trong lòng thấy thật ấm áp. Lúc đầu khi anh ta quyết định “chiếm hữu” Hà Mộng Doanh, ít nhiều là do “rượu vào làm loạn”. Quan hệ của hai người ngày càng thân thiết, anh ta cũng hoàn toàn nhận định địa vị của Hà Mộng Doanh trong lòng mình. Hà đại tiểu thư trong mắt của người khác, có lẽ là một cô gái không giữ ý, nhưng trong lòng Liễu Tuấn, cô ấy đã dần trở thành “bảo bối tâm can” rồi. Có lẽ Hà Mộng Doanh sẽ không giống như Xảo Nhi, muốn sinh con cho anh ta. Có điều cũng chẳng hề gì, Liễu Tuấn vẫn sẽ yêu chiều cô ấy, đến mãi về sau. Vì Hà Mộng Doanh thật sự rất tốt với anh ta, toàn tâm toàn ý vì anh ta. Trần Hoài Nghĩa ngại ngùng cười, nhấc chén rượu, uống một hớp lớn, sau đó ôm chặt lấy miệng, hai mắt trừng trừng, đờ người ra, rồi mới cố gắng nuốt xuống, dường như đã vận dụng hết sức mạnh của toàn thân, nước mắt suýt thì trào ra. “Mẹ ơi....cái này.....cái này thật là khó uống.....Thứ gì đây chứ, đây chỉ là rượu nho đỏ thôi mà....” Trần Hoài Nghĩa há hốc miệng, nói lắp bắp. Mọi người đều cảm thấy nực cười. Đường Thắng Châu cười nói: “Vốn nó chỉ là rượu nho đỏ thôi mà, anh nghĩ đó là thứ gì cap quý lắm à?” “Chỉ có thế này thôi mà bán đến mấy nghìn tệ một chai? Họ nghĩ rằng tiền của chúng ta cướp được đấy à?” Trần Hoài Nghĩa rất không vui, trong lòng đầy sự hằn học với thứ này. “Chai này thì có lẽ chỉ mấy trăm tệ thôi, bên bọn họ.....”Liễu Tuấn đảo mắt qua đối phương, rồi cười nói: “Bên kia mới cần đến mấy nghìn tệ một chai. Vị thì còn không chính tông bằng chai này kìa, có lẽ còn có rượu sản xuất trong nước ở đó nữa.” Khi Liễu Tuấn nhìn về đằng đó, tên mặt mụn cũng nhìn lại đằng này, hai ánh mắt bắt gặp nhau, rồi hắn lại nhìn sang chai rượu Lafite 84 trên bàn, bĩu bĩu môi, nói một câu: “Mấy tên nghèo kiết xác!” Chỉ là thứ mấy trăm tệ thôi mà cũng chỉ dám gọi một chai! Liễu Tuấn tất nhiên cũng chẳng thèm đôi co làm gì. Rất nhanh, diễn xuất đã bắt đầu, phong cách đương nhiên không giống với bên khách sạn Thu Thủy, mạnh dạn hơn một chút. Dường như cũng hơi khác với những lần trước Liễu Tuấn đến. Chẳng còn cách nào, cạnh tranh ngày càng gay gắt mà. Xem biểu diễn chẳng có chuyện gì xảy ra cả, sau khi xem xong, Liễu Tuấn phá lệ đồng ý ở lại mát-xa cùng mọi người. Không ngờ giờ lại xảy ra việc."
}