{
  "chapter_name": "Chương 1991: Nắn gân trên cuộc họp liên tịch",
  "content": "Cù Hạo Cẩm và Dung Bách Xuyên không ở lại Nam Phương, hội nghị cán bộ kết thúc, tham dự cơm trưa rồi lập tức bay về thủ đô. Liễu Tuấn dẫn lãnh đạo bốn ban tới sân bay tiễn chân. Chiếc máy bay dân dụng cực lớn xuyên thẳng vào bầu trời xanh, cho tới khi chỉ còn lại một chấm đen nhỏ. Liễu Tuấn quay sang nói với tỉnh trưởng Ngụy Ninh Sinh: - Tỉnh trưởng, chúng ta về mở cuộc họp liên tịch tỉnh ủy và chính phủ, để các đồng chí làm quen với nhau. Ngụy Ninh Sinh đáp: - Vâng. Thái độ không nhiệt tình cũng chẳng lãnh đạm. Ngụy Ninh Sinh năm nay 61 tuổi, là cán bộ bản địa, trước đó làm các chức vụ, bí thư thành ủy Nam Phương, phó tỉnh trưởng, bốn năm trước làm tỉnh trưởng, luôn công tác trong tỉnh, là nhân vật đại biểu cán bộ bản địa điển hình. Căn cứ vào thông lệ mà nói, cán bộ bản địa như thế, càng lên cao, lực cản thăng tiến càng lớn. Trước đó Ngụy Ninh Sinh cũng đã rất nỗ lực muốn tiến bộ thêm một bước, khi ấy lãnh đạo chủ yếu của TW cũng nghiêm túc suy nghĩ tới vấn đề này, có vị cự đầu đã tìm ông ta nói chuyện, trưng cầu ý kiến, hỏi ông ta có muốn tới tỉnh khác công tác hay không? Ý tứ vị cực đầu đó rất rõ ràng, Ngụy Ninh Sinh muốn tiến bộ trong tỉnh D là rất khó khăn, bí thư tỉnh ủy tỉnh D phải là thành viên cục chính trị, Ngụy Ninh Sinh chưa có kinh nghiệm công tác ở tỉnh khác, cũng chưa có lý lịch ở bộ ủy ban quốc gia, rất nhiều người phản đối ông ta tiến lên bước này. Xét tư cách cùng uy vọng của ông ta ở tỉnh D, lãnh đạo TW có ý muốn đưa ông ta tới tỉnh khác làm bí thư tỉnh ủy, coi như là một sự tiến bộ. Có điều Ngụy Ninh Sinh uyển chuyển từ chối, nếu cấp bậc không lên được, cần gì cái hư danh bí thư tỉnh ủy, lại phải ra tình ngoài nhậm chức? Ở lại quê hương bản quán tới già là được. Tw lại trưng cầu ý kiến của Cù Hạo Cẩm, kết cục Ngụy Ninh Sinh tiếp tục làm tỉnh trưởng. Một cán bộ tư cách lão thành, uy vọng cao, tuổi trên 60 mà muốn ông ta tâm phục khẩu phục Liễu Tuấn là có khó khăn nhất định. Liễu Tuấn muốn Ngụy Ninh Sinh tỏ thái độ phối hợp bề ngoài thôi đã là rất khó rồi. Đoàn xe dài tiến vào trụ sở tỉnh ủy tình D, đây là lần đầu tiên Liễu Tuấn tới nơi này, trước kia y tới bái phỏng Tiễn Kiến Quân, toàn tới nhà riêng. Từ trên chiếc Audi xuống, Liễu Tuấn ngước nhìn tòa nhà đá hoa cương nguy nga tráng lệ, bước lên bậc thềm. Bắt từ ngày hôm nay y chính là lãnh đạo tối cao của tỉnh kinh tế đứng đầu toàn quốc. Ngụy Ninh Sinh đi ngang với y, không hề tụt lại nửa bước, các lãnh đạo tỉnh ủy chính phủ khác, đi sau hai bước. Yêu Hải Anh nhìn bóng lưng Ngụy Ninh Sinh khẽ cau mày lại, Ngụy Ninh Sinh tư cách có lão thành tới đâu, cũng phải tuân thủ quy tắc cơ bản của quan trường chứ? Xem ra cán bộ tỉnh D, trong lòng rất kiêu ngạo. Yêu Hải Anh khó chịu, tất nhiên bị người khác chú ý thấy, phó bí thư tỉnh ủy Trần Chính Long khẽ nhếch mép cười. Lần này điều chỉnh ban tỉnh ủy, trừ Liễu Tuấn ra, Yêu Hải Anh cũng bị chú ý. Căn cứ vào lý lịch phân tích, Yêu Hải Anh từng là đồng sự rồi cấp dưới của Liễu Tuấn. Liễu Tuấn tới tỉnh D công tác không mang theo bất kỳ ai khác, chỉ có mỗi Yêu Hải Anh, có thể thấy Yêu Hải Anh là cấp dưới mà y tin tưởng nhất. Hơn nữa Liễu Tuấn không quan tâm tới chức vụ khác, chỉ xin TW một bí thư kỷ ủy, có thể thấy Liễu Tuấn cực kỳ quan tâm tới vấn đề cán bộ. Trần Chính Long thông qua một số con đường tìm hiểu tác phong công tác của Yêu Hải Anh, một số người bạn ở thủ đô cho hắn biết, tuy là đồng chí nữ nhưng Yêu Hải Anh kỳ thực là một \"Trương Phi\", một câu không hợp là trở mặt ngay. Nhìn vẻ mặt của Yêu Hải Anh, xem ra tin tức từ thủ đô rất đáng tin. Vị Yêu bí thư này, chỉ cần trong lòng bất mãn là lập tức thể hiện ra ngay, mặc kệ là ở trường hợp nào. Lãnh đạo tỉnh ủy được nhân viên công tác dẫn tới phòng hội nghị số một, chia nhau ra ngồi xuống. Ngụy Ninh Sinh vừa ngồi xuống đã nói ngay: - Các đồng chí nhiệt liệt hoan nghênh Liễu bí thư tới tỉnh D chủ trì công tác... Phòng hội nghị vang lên tiếng vỗ tay không được nhiệt tỉnh lắm, đâu toàn là lãnh đạo chủ yếu của tỉnh, thường ngày tham gia các loại hội nghị, cơ bản đều ở vị trí hạch tâm, vỗ tay với bọn họ mà nói chỉ là động tác tượng trưng, mong hai tay bọn họ phát ra âm thanh vang vọng là không hiện thực. - Các đồng chí, TW phái Liễu bí thư tới chủ trì công tác tỉnh ta đó là sự cổ vũ lớn lao. Liễu bí thư rất trẻ, TW hi vọng Liễu bí thư tiếp tục đưa chúng ta tiến lên, tiếp tục duy trì vinh dự của chúng ta... Ngụy Vinh Sinh tiếp tục nói, \"tự giác\" chủ trì cuộc họp. Dù sao Liễu Tuấn hôm nay mới tới nhậm chức, ông ta làm như thế không phải là quá vượt quyền. Đương nhiên thường thì tỉnh trưởng sẽ không \"tự giác\" như thế, mà nguyện \"ngu độn\" một chút thì tốt hơn. Lệnh bổ nhiệm đã xuống, Liễu Tuấn là thủ trưởng số một của tỉnh D rồi, chỉ cần y ở đâu, sẽ là trung tâm ở đó. Ngụy Ninh Sinh muốn nhân cơ hội tỏ thái độ gì đó ? - Tiếp theo mời Liễu bí thư chỉ thị cho mọi người. Ngụy Ninh Sinh mở màn ngắn gọn, nói chỉ mười phút, thậm chí trong khi nói còn vung chân vung tay rất tự nhiên, cứ như đang họp thường vụ chính phủ. Ánh mắt quét qua mặt thành viên, lên mặt uy nghiêm của người đứng đầu. Nụ cười mang tính lễ tiết trên mặt mọi người đã biến mất tăm tích, thay vào đó là một thái độ nghiêm túc. Ngụy Ninh Sinh đã tỏ rõ thái độ rồi, đó là \"tỉnh trưởng uy thế\". Phòng hội nghị lại vang lên tiếng vỗ tay thiếu nhiệt tình. - Đồng chí Bỉnh Hòa, mời đồng chí giới thiệu một lượt. Liễu Tuấn quay sang nói với thư ký trưởng tỉnh ủy. Đó là trình tự cần thiết, cho dù trước đó ở đại hội cán bộ, đã bắt tay giới thiệu, các thành viên cũng tìm hiểu về Liễu Tuấn, nhưng trình tự không thể bỏ. Liễu Tuấn vừa nói câu này, Vương Bỉnh Hòa ngẩn ra, Ngụy Ninh Sinh mặt trầm xuống. Đáng lý ra phải do Ngụy Ninh Sinh giới thiệu thành viên trong ban cho Liễu Tuấn, nếu như trước khi xin chỉ thị, ông ta tự giới thiệu mọi người cũng không sao. Nhưng vị tỉnh trưởng này cố để lại, muốn Liễu bí thư mời ông ta giới thiệu, kết quả Liễu Tuấn không thèm khách khí gạt ông ta đi, điểm danh Vương Bỉnh Hòa. Đương nhiên, là đại quản gia của tỉnh ủy, Vương Bỉnh Hòa giới thiệu cũng là hợp lý. Huống chi Vương Bỉnh Hòa kiêm nhiệm chủ nhiệm văn phòng tỉnh ủy, càng là \"đại quản gia\" duy nhất. Có cán bộ mặt tỏ ra cổ quái, một nụ cười thoáng qua trên mặt Yêu Hải Anh. Đương nhiên Yêu Hải Anh cũng nghiên cứu tỉ mỉ về thành viên chủ yếu trong bốn ban tỉnh D, thường ủy tỉnh càng là đối tượng chính, vì điều này, Yêu Hải Anh còn mời một số người bạn tốt cùng phân tích. Lý lịch của Vương Bỉnh Hòa cho thấy, hắn là đồng hương chính tông của Liễu Tuấn, cũng là người tỉnh N, từng công tác dưới sự chỉ đạo của Phó Tùng Lâm ở TW đoàn, có quan hệ mật thiết với Phó Tùng Lâm hay không thì không rõ. Hiện giờ Liễu Tuấn điểm danh hắn giới thiệu, bất kể trước kia quan hệ giữa Vương Bỉnh Hòa và Ngụy Ninh Sinh ra sao, nhất định trong lòng ông ta không được dễ chịu lắm. Liễu bí thư có khác, ung dung trồng xuống cái mầm mâu thuẫn, còn như vô tình làm mất mặt Ngụy Ninh Sinh. Trong suy nghĩ của Yêu Hải Anh, đây hoàn toàn là Ngụy Ninh Sinh tự chuốc lấy nhục, ông không giữ quy củ, Liễu Tuấn cũng chắc giữ quy tắc. Xem ra cán bộ tỉnh D còn chưa được thấy thủ đoạn của Liễu nha nội. Yếu đích thân lĩnh giáo rồi, Ngụy Ninh Sinh nào dám như thế. Vừa nghĩ tới đây, ánh mắt Yêu Hải Anh như vô ý liếc qua mặt Ngụy Ninh Sinh, chỉ thấy ông ta cầm cốc trà lên uống, thản nhiên như chưa từng có chuyện gì xảy ra. Vương Bỉnh Hòa cũng chỉ thoáng ngẩn ra, lập tức mỉm cười đáp: - Vâng thưa Liễu bí thư. Yêu Hải Anh lại liếc nhìn hắn, có lẽ Vương Bỉnh Hòa còn chưa biết Liễu Tuấn đang đặt một cơ hội tới trước mặt hắn, có nắm được không, phải xem bản thân hắn rồi. Vương Bỉnh Hòa năm nay 54, lên phó bộ bốn năm, tư cách lẫn tuổi tác đều tầm trung, còn có thể tiến bộ, nhưng rất có hạn. Nếu không có \"quý nhân phù hộ\" thì cơ bản nguyên cấp tới già rồi. Giống như cô ta, đã khi nào nghĩ tới một ngày lên tới vị trí phó bộ nắm thực quyền? Tuôi cô ta tương đương với Vương Bỉnh Hòa, có điều hiện giờ Yêu Hải Anh tràn trề tự tin, tự thấy \"tiền đồ vô hạn\". Thôi Phúc Thành , Lưu Quang Hưng, Sài Thiệu Cơ... Chẳng phải là ví dụ sao? Liễu bí thư không phải là bí thư tỉnh ủy bình thường nữa, là thành viên của tầng quyết sách hạch tâm rồi. Vương Bỉnh Hòa theo quy củ, đầu tiên giới thiệu Ngụy Ninh Sinh. Lúc này ông ta chỉ đành mỉm cười gật đầu với Liễu Tuấn."
}