{
  "chapter_name": "Chương 1855: Toàn hạng không có quy củ",
  "content": "- Đàm thiếu gia thật vui tính.. Tôi mở ngay ra đây... Phạm tiên sinh cũng là người lõi đời rồi, sao chẳng nghe ra vẻ uy hiếp trong lời Đàm Quốc Tử, nhưng chỉ coi như không biết. Trước tiên lấy dây chuyền cho Đàm Quốc Tử xem, nếu nhìn không vừa ý, rắc rối coi như xong. Nếu nhìn trúng, tới khi đó hãy thương lượng. Phạm tiên sinh vừa nói vừa ấn mật mã mở khóa, đừng thấy hắn tay béo múp mà nhầm, động tác ấn mật mã không hề chậm, thoáng cái đã xong. Người bên cạnh dù có nhìn thật kỹ cũng chẳng nhớ được một day số như thế. Đương nhiên, nếu bỏ lại sợi dây chuyền này vào lại thì phải thay mật mã, dù sao biểu diễn trước mọi người một lần rồi, không an toàn nữa. Chiếc kính chống đạn vừa được mở ra, dưới ánh đèn, viên hồng bảo ngọc kia tỏa sáng rực cỡ, những người ở gần, mặt đều bị nó chiếu thành màu đỏ rực. Đàm Quốc Tử lập tức đeo găng tay, khẽ cập sợi dây chuyền lên, cẩn thân quan sát, vẻ mặt rất chăm chú. Giang Mân Lâm bất giác nít thở, hai mắt nhìn chằm chằm vào sợi dây chuyền, không chớp một cái nào. - Kính lúp. Đàm Quốc tử đưa tay ra nói. Phạm tiên sinh thấy thế, biết gặp phải cao thủ rồi, không dám chậm trễ, vội đưa kính lúp cho hắn, Đàm Quốc Tử đặt sợi dây chuyền lên bàn, quan sát tỉ mỉ hồi lâu, rồi chậm rãi gật đầu. Đoán chừng hắng xem chữ ký của thợ chế tác , những thứ châu báu của này, đều có chữ ký của thợ khắc đằng sau, đó là một trong tiêu chí quan trọng phân biệt biệt thật giả. Đàm Quốc Tử bỏ kính lúp xuống, đặt dây chuyền trước ngực Giang Mân Lâm ướm thử, mỉm cười nói: - Ừm, quả nhiên là rất xứng. Giang Mân Lâm cười tươi như hoa. - Thế nào, Phạm tiên sinh, mời người có thể quyết định ra đây để ra giá. Đàm Quốc Tử nói với Phạm tiên sinh với giọng mệnh lệnh rõ ràng. Phạm tiên sinh cười khổ. Hắn là nhân viên lâu năm của Cty Hào Nghệ, tổ chức triển lãm như vậy không ít nơi, nhưng ở quốc gia phương Tây, rất rất hiếm gặp phải chuyện này. Chỉ cần nói là đồ không bán, khách có thích đến đâu cũng tuân thủ quy tắc, không dây dưa nữa. Ở trong nước thì không như thế. Tôi nhìn trúng là của tôi. Có điều Đàm Quốc Tử lai lịch quá lớn, Phạm tiên sinh không dám đắc tội với hắn, chỉ đành nói: - Xin Đàm thiếu gia đợi một chút, tôi đi gọi điện xin chỉ thị. - Được, mời nhanh cho. Đàm Quốc Tử mỉm cười, rất có phong độ của quý ông, ít nhân nhìn bề ngoài là thế. Phạm tiên sinh vội đi sang bên gọi điện thoại. Đàm Quốc Tử không hề khách khí, đem sợi dây chuyền đeo lên ngực Giang Mân Lâm, lùi lại một bước thưởng thức. Giang Mân Lâm đưa ngón tay ra mân mê, mặt đầy vẻ ngây ngất. Đàm Quốc Tử xem một hồi, ánh mắt lướt qua Thanh Trúc Hiên, mày hơn nhướng lên, thì ra hắn thấy Liễu Tuấn và Nghiêm Phi. Liễu Tuấn đương nhiên cũng thấy họ, nhưng khi ấy Đàm Quốc Tử đang chuyên tâm giám định nên không đi quấy rầy, hiện giờ đang dừng bước trước tủ kính trưng bày vòng tay phỉ thủy, xem rất chăm chú. Đàm Quốc Tử mỉm cười, cùng Giang Mân Lâm đi tới, lên tiếng chào. Liễu Tuấn mỉm cười đáp lại. - Chiếc vòng này rất hợp với khí chất của tiểu thư Nghiêm Phi, tôi thấy không tệ. Ánh mắt Đàm Quốc Tử dừng ở vòng tay đó, cười nói. Chiếc vòng đó màu xanh, cách lớp kính làm da người ta thành màu xanh biếc, đẹp vô cùng. Đàm Quốc Tử nói: - Ngọc xanh chỉ có người phương Đông mới thích, người phương Tây thì thích Hồng bảo ngọc và kim cương hơn. Nghiêm Phi gật đầu nói: - Đúng thế, trong sách nói cái vòng tay này từ trong di tích cố đô Oudong của Campuchia. - Campuchia không sản xuất ngọc, mà chủ yếu tới từ phía bắc liên bang Myanma... Nói tới chuyện này, Đàm Quốc tử là dânn trong nghề, ở Myanma không có cách gọi phỉ thủy, thứ ngọc mỹ lệ này được gọi là ngọc Myanma. Liễu Tuấn và Nghiêm Phi gật đầu. Nghiêm Phi nhìn thấy dây chuyền trên cổ Giang Mân Lâm nói: - Mân Lâm, cô đeo sợi dây chuyền này rất đẹp, cô chụp ảnh tấm dây chuyền này gửi cho tôi, tôi sẽ dựa theo dình dạng màu sắc của nó, thiết kế cho cô một bộ trang phục. Nghiêm Phi là thế, chuyện mà cô nhận lời với người ta thì ghi nhớ trong lòng, nhất định sẽ hoàn thành. Giang Mân Lâm mừng rỡ: - Chị Phi Phi, cám ơn chị quá, tới lúc đó em sẽ mặc y phục do chị thiết kế, đeo sợi dây chuyền này để tổ chức hôn lễ. - Hôn lễ phải mặc áo cưới chứ, tôi không thiết kế áo cưới, cái này cô phải đi tìm Vera Wang. Giang Mân Lâm tươi cười, bỏ qua tất cả những cái khác, cô thích cá tính của Nghiêm Phi, không hề mang thói xấu của con cháu thế gia, mà thuần khiết vô cùng. Ở cạnh người như vậy, có thể hoàn toàn thả lòng. Đàm Quốc Tử thầm thở dài, trong mắt hắn Liễu Tuấn là một tên chính khách âm hiểm, nhiều thủ đoạn, lòng dạ độc ác. Không ngờ lại có một cô vợ thuần khiết ngây thơ như thế, còn là con gái của Nghiêm Ngọc Thành, may mắn này thực không ai so được. Không bao lâu, Phạm tiên sinh béo múp gọi điện thoại xong, liền cười siểm nịnh, nói với Đàm Quốc Tử: - Đàm thiếu gia, ông chủ nói, nếu Đàm thiếu gia thích, chúng tôi thay đổi quy củ, sợi dây chuyền này tặng cho Đàm thiếu gia. Đàm Quốc Tử cười: - Nói gì thế? Tôi đâu phải là cướp! Ra giá đi. Trước mặt Liễu Tuấn, Đàm Quốc Tử cố gắng giữ phong độ của một quý ông. - Ha ha, Đàm thiếu gia nói đùa rồi. Thế này nhé, chúng tôi đâu dám ra giá, cứ dựa theo nguyên giá của của lần bán đấu giá trước, 12 triệu. Đàm Quốc Tử không chớp mắt lấy một cái, gật đầu nói: - Giá này rất phải chăng, tôi cũng ra giá đó. Nói rồi Đàm Quốc Tử lấy chi phiếu ra, viết con số 12 triệu lên đó, tiêu sái đưa cho Phạm tiên sinh.Là chuyên gia sưu tầm trong giới công tử có danh vọng ở thủ đô, người ta muốn \"xẻo\" hắn cũng không dễ. Xem ra bên kia có lòng kết giao Đàm Quốc Tử, nên nói thật giá, nhìn vẻ mặt rất hài lòng. Phạm tiên sinh thở phào, khuôn mặt béo núc giãn ra. Có điều mặt hắn chẳng giãn ra được bao lâu, mau chóng lại thành quả mướp đắng. Liễu Tuấn nói: - Phạm tiên sinh, lấy cho tôi xem chiếc vòng phỉ thúy kia. Hôm nay là cái ngày gì thế? Toàn gặp phải hạng không biết quy củ. Kỳ thực Liễu Tuấn không biết nơi này bày đồ không bán, vừa rồi lời đối thoại giữa Đàm Quốc Tử và Phạm tiên sinh cũng không để ý lắng nghe, thấy Đàm Quốc Tử ký chi phiếu, cũng cho rằng thứ này mua được. - Sao thế, có gì không tiện à? Liễu Tuấn ôn hòa hỏi. Đàm Quốc Tử liếc nhìn Phạm tiên sinh. Ánh mắt đó làm Phạm tiên sinh rùng mình, ba chữ \"hàng không bán\" nuốt trở lại. Mặc dù hắn không biết Liễu Tuấn là ai, nhưng có giấy mời cấp một này không một ai là đơn giản. Thấy vẻ khách khí của Đàm Quốc Tử có thể thấy vị này lai lịch tuyệt đối không nhỏ, bọn họ không đắc tội được với Đàm Quốc Tử, chẳng lẽ đắc tội được với Liễu Tuấn. Huống hồ quy củ không bán đã bị Đàm Quốc Tử phá rồi, hiện giờ từ chối Liễu Tuấn là đắc tội với người ta. - Còn chưa thỉnh giáo, tiên sinh tôn tính đại danh là gì, nhậm chức nơi nào. Phạm tiên sinh thận trọng hỏi. - Liễu Tuấn. - Thì ra là Liễu tiên sinh, hân hạnh, tôi họ Phạm, Phạm trong mô phạm, là người phụ trách Thính Trúc Hiên. Hắn rõ ràng không quen thuộc nhân vật trong chính đàn, cười hả hả đưa tay ra. Chẳng trách được, bọn họ kinh doanh đồ xa xỉ, đối tượng nhắm tới là đám hoàn khố như Đàm Quốc Tử, không ngờ một vị tỉnh trưởng lại đại giá quang lâm. Liễu Tuấn đưa tay ra bắt, nhưng mắt lại nhìn cái vòng tay. Hiện giờ có Đàm Quốc Tử ở đây, vừa khéo nhờ hắn giám định, Liễu tỉnh trưởng thực sự không biết mấy về đồ châu báu. - Phạm tiên sinh? Thấy Phạm tiên sinh mãi không có hành động, Liễu Tuấn ngạc nhiên gọi. Phạm tiên sinh liền cắn răng, đưa tay ra bấm mật mở, mở tủ lấy chiếc vong tay trình ra trước mặt mọi người. Chiếc vòng ngọc phát ánh xác nhu hòa, khác hẳn sự lộng lẫy của hồng bảo ngọc, càng có vẻ phương Đông hơn. Văn hóa truyền thống phương Đông chú trọng vẻ đẹp bên trong. - Giám đốc Đàm, làm phiên anh giám định hộ được không? Liễu Tuấn mỉm cười nói. Đàm Quốc Tử có thể gọi y là Tuấn thiếu gia, nhưng y không thể gọi Đàm Quốc Tử là Đàm thiếu gia, thân là một viên quan lớn, rất nhiều lễ tiết phải chú ý. Phạm tiên sinh sửng sốt. Ngữ khí của Liễu Tuấn chẳng có mấy vẻ thương lượng, mà cách xưng hô giám đốc Đàm cũng khiến người ta phải cảnh giác. Rõ ràng vị Liễu tiên sinh này tự cho rằng địa vị mình trên Đàm Quốc Tử. Đàm Quốc Tử không hề có ra phật ý, cười: - Sẵn sàng phục vụ."
}