{
  "chapter_name": "Chương 106: 106: Úc Tùy Và Hứa Lan Thanh",
  "content": "“Có ý gì? ” Lời nói của Úc Tùy như mang theo khí lạnh. Tịch Mặc Viễn buông tay: “Ý trên mặt chữ.” Bàn tay nắm chặt thành quyền gân xanh như nhảy lên, Úc Tùy lạnh lùng liếc anh, quai hàm căn chặt, giây tiếp theo, bóp tắt tàn thuốc, anh nhấc chân bước nhanh về hướng phía phòng bao. Hạ Cảnh Tây liếc mắt nhìn Tịch Mặc Viễn một cái. Úc Tùy đi rất nhanh, đôi môi mỏng của anh đã mím gắt gao gần như thành một đường thẳng tắp, ánh mắt trở nên vô cùng sắc bén, chỉ cần một cái liếc mắt cũng đủ làm cho người khác không rét mà run. Tới cửa phòng bao, anh không chút do dự nào mà đẩy cửa ra, ngay sau đó liếc mắt một cái liền thấy được Hứa Lan Thanh – người nổi bật nhất, thật ra là, do tóc cô rất bắt mắt người khác. Thứ cảm xúc khó nói thành lời bị dồn nén ở lồng ngực kia không biết vì sao đã biến mất, Úc Tùy sững người tại chỗ. Ban đầu cô có mái tóc xoăn màu nâu vàng, ba ngày không gặp, bây giờ mái tóc xoăn của cô đã dài qua xương quai xanh đi xuống mấy phân, màu tóc đã thay đổi đến đáng kể. ——— Là màu xanh lục. Người khác hâm mộ cô có làn da rất trắng, màu tóc hiện tại càng làm cho màu da của cô càng thêm trắng đến không thể tưởng tượng, toàn thân như tỏa ra một chút cảm giác lạnh lùng. Giờ phút này cô lại cố tình ở cùng với Tang Nhược và Tưởng Thi Thi đùa giỡn, ý cười tràn ngập, hai khí chất hoàn toàn khác nhau nhưng lại hòa hợp một cách hoàn hảo, không tài nào có thể làm người khác rời mắt đi được. Úc Tùy không hề chớp mắt mà nhìn chằm chằm vào cô, đáy mắt hiện lên tia kinh ngạc, càng có thêm một cảm giác rất yên bình. Hạ Cảnh Tây cùng Tịch Mặc Viễn đi tới. Úc Tùy quay đầu, mặt không biểu cảm. Tịch Mặc Viễn vô tội mà nhún vai, cố tình đè thấp giọng nói đang muốn cười lại: “Đấy em nói có sai đâu, tóc Hứa Lan Thanh không phải đã thay đổi rồi sao? Là do anh hiểu sai ý em thôi.” Ánh mắt Úc Tùy u ám, phớt lờ lời anh ta, một lần nữa quay đầu nhìn về phía người kia. Ở chỗ sô pha, ba người kia trò chuyện trên trời dưới đất, chỉ hận gặp nhau quá muộn. Tưởng Thi Thi là nói nhiều nhất, có cô ở đó chắc chắn sẽ không tẻ nhạt, mà cô chân thành đơn thuần, lúc trước Tang Nhược cũng bị cô hấp dẫn như vậy, hiện giờ thì Hứa Lan Thanh cũng vậy. Tuy Hứa Lan Thanh ít nói nhất, nhưng không khí xung quanh ba người không vì đó mà trùng xuống. Ban đầu thì nói về Tang Nhược, người mới vừa kết thúc hôn lễ, từ hôn lễ cho tới tuần trăng mật, cuộc trò chuyện không biết làm cách nào để lặn, Tưởng Thi Thi hào hứng cực kỳ, đề nghị một chuyến du lịch cho các cô gái. Trong khoảng thời gian này Tang Nhược đều ở trong trạng thái nghỉ ngơi, cô chưa từng cùng bạn thân đi du lịch nước ngoài, lúc này nghe xong cũng nóng lòng muốn thử, hỏi: “Lan Thanh, đi không?” Đáy mắt như có ánh sáng lóe lên, Hứa Lan Thanh rất muốn. Chỉ là…… “Mình không biết bơi.” Cô có chút tiếc nuối. Tưởng Thi Thi bắt đầu sử dụng tuyệt chiêu không ai có thể cưỡng lại được đó là nhõng nhẽo: “Không có sao đâu, đi đi mà, ba người chúng ta cùng nhau nha, em có thể chỉ chị bơi, lặn xuống biển…… Có huấn luyện viên!” Môi đỏ khẽ nhúc nhích, Hạ Lan Thanh rất muốn nói được, cô thật sự đã động tâm, nhưng cô cũng thật là không biết bơi, hoặc nói là… sợ. “Thi Thi.” Giọng nói Tịch Mặc Viễn truyền đến. Tưởng Thi Thi quay đầu nhìn thấy anh, vui vẻ hớn hở lập tức thấy sắc quên bạn mà đứng dậy chạy như bay tới trong lòng ngực anh, không coi ai ra gì mà hôn anh một chút: “Sao trễ vậy?” Tịch Mặc Viễn dỗ dành cô hai câu, lúc sau mới nhìn về phía Hứa Lan Thanh, vẫn giữ nụ cười nhẹ nhàng: “Đã lâu không gặp. “ “Đã lâu không gặp.” Hứa Lan Thanh đứng dậy, mỉm cười chào lại, bất ngờ lại đụng trúng ánh mắt sâu thẳm của Úc Tùy. Cô tự nhiên bình tĩnh mà dời tầm mắt đi. Sắc mặt Úc Tùy trầm xuống, lập tức đi qua kéo tay cô thật chặt không cho cô có cơ hội rời đi, kéo cô đến bên bàn cơm ngồi xuống. Tang Nhược chú ý thấy hai người có vẻ không thích hợp, theo bản năng nhìn về phía Hạ Cảnh Tây, Hạ Cảnh Tây nhìn về cô khẽ lắc đầu, chỉ thấp giọng nói: “Em ngồi bên cạnh cô ấy đi.” Tang Nhược hiểu rõ, gật đầu. Người đã đến đông đủ, kế tiếp đó là thưởng thức các món ăn, Tang Nhược ngồi ở bên trái Hứa Lan Thanh, hai người gần tuổi nhau, chủ đề nói chuyện càng nhiều, khoảnh khắc hai người ăn cơm trên mặt toàn là ý cười. Lúc sau có thêm Tưởng Thi Thi vào, cuộc trò chuyện cứ tiếp diễn tới váy cưới của Tang Nhược, Tưởng Thi Thi rất hâm mộ liền nói với Tịch Mặc Viễn: “Chờ đến khi chúng ta kết hôn em cũng muốn bộ váy cưới có một không hai.” Tuổi của cô nhỏ hơn rất nhiều so với mọi người ở đây, từ trước đến nay mỗi yêu cầu của cô Tịch Mặc Viễn đều đáp ứng, lập tức cười nói: “Anh sẽ hỏi anh Hạ một chút về người thiết kế váy cưới kia là ai.” Tưởng Thi Thi khó có được thẹn thùng mà lắc lắc đầu, đôi mắt lóe sáng như bầu trời đầy sao: “Thật ra thì, em có biết một người rất thích thiết kế váy cưới tư nhân nhỏ, mà người đó quá kín đáo, không biết liên hệ như thế nào.” Ánh mắt Tịch Mặc Viễn sủng nịch nói: “Tên là gì?” “Tên đầy đủ em không biết, chỉ biết kêu là ‘Trản’.” Tưởng Thi Thi nửa làm nũng nửa là uy hiếp: “Anh không tìm được người đó nói chuyện thì em sẽ không gả cho anh đâu.” Hứa Lan Thanh dừng động tác đang trả lời tin nhắn Wechat cho Bùi Diên lại. Đề tài về váy cưới rất nhanh đã trôi qua, lúc sau Tưởng Thi Thị lại nổi lên tiếp chuyện du lịch, song song đó là đề cử thật nhiều các thứ thích hợp để lặn xuống nước. Cuối cùng cuộc hội tụ cũng kết thúc, trước khi ra về Tang Nhược và Tưởng Thi Thi thêm Wechat Hứa Lan Thanh, nói buổi tối sẽ lại bàn tiếp. * Đêm nay, Úc Tùy dường như không có mở miệng nói chuyện, tuy rằng những bữa tiệc trước đây anh cũng tính là không có nói nhiều gì. Hạ Cảnh Tây đi bên cạnh anh, đi trước hai người là Tang Nhược và Hứa Lan Thanh đang cười nói cái gì đó, Hạ Cảnh Tây thấy anh móc điếu thuốc ra rồi châm lửa, đi chậm lại một chút nói: “Đừng đẩy cô ấy ra xa.” Úc Tùy hờ hững mà phun khói. “Kinh nghiệm của người từng trải.” Hạ Cảnh Tây câu môi: “Hãy ngẫm lại thật kỹ những lời nói mà ngày trước cậu đã nói với tôi đi. Dù cô ấy có yêu cậu hay không, thì cậu cũng không để cô ấy rời xa mình, một khi đã như vậy thì, không cần phải đẩy cô ấy ra xa nữa.” Úc Tùy nghiêng mắt nhìn anh. Hạ Cảnh Tây cười cười, tiến lên vài bước dắt tay Tang Nhược, hai vợ chồng cùng hai người chào tạm biệt sau đó liền rời đi trước một bước. Hứa Lan Thanh tiếp tục chậm rãi đi phía trước đi. Úc Tùy ở phía sau nhìn bóng lưng mảnh khảnh của cô, một lúc lâu sau, dụi tắt tàn thuốc, anh bước đến bên cạnh Hứa Lan Thanh kéo tay cô nằm gọn trong lòng bàn tay mình. Làn gió đêm thổi qua, một lọn tóc bị thổi bay phất qua khuôn mặt Hứa Lan Thanh hơi ngứa. Cô theo bản năng muốn duỗi tay vén lên. Người đàn ông bên cạnh lại nhanh hơn một bước, lòng bàn tay không cẩn thận cọ qua mặt cô, độ ấm từ lòng bàn tay thuận theo lỗ chân lông không tiếng động mà lại mạnh mẽ xâm chiếm vào cơ thể cô.. Sợi tóc được anh vén ra sau tai, một dòng dịu dàng khác thường nảy sinh. Lông mi cong vút của Hứa Lan Thanh nhẹ run rẩy nhỏ đến không thể thấy, cô không có nhìn anh cũng không có nói gì, cho đến khi được anh mang lên xe, lại bị anh bế lên ngồi ở trên đùi anh. Hàng mày nhíu lại, nhớ đến trong xe còn có những người khác, cô theo bản năng muốn ngồi xuống dưới. “Đừng nhúc nhích.” Bóp eo cô, Úc Tùy trầm giọng nói. Vào lúc này tấm màng ngăn được tài xế buông xuống, chiếc xe bị ngăn cách thành hai cái không gian, bầu không khí thuộc về hai người trong không gian này hình như có chút căng thẳng. Úc Tùy nhìn cô chằm chằm, không chớp mắt. Cuối cùng Hứa Lan Thanh cũng nhìn về phía anh, thấy ánh mắt anh cực tối cực trầm mà di chuyển từ trên mặt cô rồi chậm rãi đến tóc cô, lưng cô hơi căng thẳng thêm một chút. Khuôn mặt không có biểu cảm gì, cô nhẹ trầm giọng nói: “Sao…..” “Thật xinh đẹp.” Một lời nói làm cho cô bất động, cũng như không hề lường trước được mà truyền vào trong tai cô. Giọng trầm thấp, cảm giác có chút gì đó hết sức gợi cảm. Cô nghĩ rằng anh sẽ muốn cô nhuộm lại màu tóc cũ. Ngón tay quấn quanh một lọn tóc của cô không chút để ý mà thưởng thức, nhưng tầm mắt của anh trước sau như một vẫn nhìn chăm chăm vào cô, đột nhiên không kịp phòng ngừa, đầu quả tim Hứa Lan Thanh khẽ run, ngay cả hô hấp cũng như muốn dừng lại một giây. Cô chớp chớp mắt. “Màu này thật đẹp.” Bàn tay theo thói quen mà bóp éo cô, yết hầu nhẹ động, Úc Tùy hỏi: “Đây là màu gì?” Hứa Lan Thanh hoàn hồn, trầm mặt. “Màu xám xanh.” Hai giây sau, cô thu lại tầm mắt nhàn nhạt đáp. U ám nơi đáy mắt có chút biến hóa, Úc Tùy buông nhẹ sợi tóc kia ra, lòng bàn tay nâng mặt cô bức đối diện cùng anh, lặp lại: “Thật xinh đẹp.” Lông mi lại nhẹ run rẩy nhỏ đến khó phát hiện ra, Hứa Lan Thanh như đắm chìm trong ánh mắt sâu hút của anh, còn chưa kịp nói gì, thì gương mặt anh ở trước mắt đột nhiên phóng to lên. Lòng bàn tay Úc Tùy vuốt ve mặt cô, anh hôn lên môi cô, giống như là cướp đoạt, cảm giác nóng rực ở cánh môi cô từ từ lan tràn. Trong chốc lát, sự mãnh liệt như cướp đoạt đó lại trở nên dịu dàng. “Muốn cùng Tang Nhược và Tưởng Thi Thi đi du lịch?” Hơi thở ẩn ẩn không xong, lúc cô muốn đẩy anh ra, môi anh đã rời đi trước, cô nghe thấy tiếng anh nói. Một tia mê man trong mắt tiêu tán, đầu ngón tay cô để trước ngực anh âm thầm nắm chặt, Hứa Lan Thanh bình tĩnh nhìn anh: “Anh định nói với tôi, không được?” Môi mỏng hơi nhấp, Úc Tùy nhìn cô thật sâu một cái. Hứa Lan Thanh lẳng lặng cùng anh đối diện. Úc Tùy không lên tiếng, cứ duy trì tư thế ôm cô như vậy lấy điện thoại ra gửi tin nhắn, gửi xong anh tùy ý ném điện thoại sang một bên, vẫn ôm chặt cô, thấp giọng gọi: “Hứa Lan Thanh……” Quai hàm từ từ sít chặt lại, một lúc lâu sau, cái gì anh cũng chưa nói, chỉ là một lần nữa lại giữ chặt cái ót cô hung hăng mà hôn lên môi cô. Như là trừng phạt. Hứa Lan Thanh căn bản không hề có khả năng tránh. Nụ hôn này giằng co thật lâu, mãi đến khi xe đã chạy đến nơi họ đang ở mới dừng lại, cánh môi Hứa Lan Thanh đã hơi sưng đỏ lên, hô hấp càng không ổn. Mà ánh mắt Úc Tùy nhìn cô càng lúc càng đen, cô nghĩ rằng anh cũng sẽ không quan tâm mà muốn làm cô ở chỗ này, nhưng anh lại đánh vào mông cô, nói: “Xuống xe.” Khó khăn lắm cô mới đứng vững được, lại bị anh nắm chặt tay kéo đi về phía trước, khi đang đợi thang máy có người đem đồ vật gì đó tới, Úc Tùy tiếp nhận, tiếp theo kéo cô trong thang máy. Tay anh vẫn luôn nắm chặt lấy cô chưa từng buông ra dù chỉ một lát. Về đến nhà, cái túi lúc nãy bị nhét vào trong tay cô, Hứa Lan Thanh rũ mắt. “Thay.” Cô nghe anh nói. Hứa Lan Thanh nhìn về phía anh, muốn từ chối, anh như đã sớm biết trước cô muốn nói cái gì, trực tiếp kéo cô đi vào phòng ngủ, lấy đồ vật trong túi ra: “Em muốn tự đổi, hay là tôi giúp.” Giọng anh trầm đi vài phần. Lúc này Hứa Lan Thanh mới phát hiện ra thứ anh đưa vào trong tay cô, là…. Bộ bikini mới tinh. “Tôi chờ ở bên ngoài, cho em năm phút.” Lấy quần bơi nam trong túi ra, mặt Úc Tùy không biểu tình xoay người rời đi: “Năm phút không ra, tôi sẽ tới thay dùm.” Đột nhiên Hứa Lan Thanh ý thức được cái gì đó, hình như trong nhà có bể bơi. Bàn tay nắm bikini không tự giác được mà nắm chặt lại, cô cúi đầu nhìn một lát, cuối cùng vẫn đi vào phòng để thay quần áo, cô nhìn vào trong gương, nhẹ nhàng điều chỉnh hơi thở, năm ngón tay nắm chặt lại như đang cổ vũ chính mình buông ra. Nhưng…… “Hứa Lan Thanh.” Bên ngoài chợt truyền đến giọng nói của người đàn ông, như là nhắc nhở cũng như là uy hiếp. Lông mi nhẹ rủ xuống tạo thành hình quạt đẹp mắt, Hứa Lan Thanh hít thở sâu, mím môi, rồi sau đó lại nhìn về phía mình trong gương cố gắng bình tĩnh nói: “Từ từ.” Bước chân Úc Tùy muốn tiến vào tạm dừng lại, mắt nhìn chằm chằm vào cửa, cuối cùng anh vẫn chờ ở bên ngoài, trong phút chốc, anh nghe thấy cửa mở ra. Một đôi chân thẳng tắp đập vào mắt. Anh ngước mắt, bộ bikini mặc lên người cô không có chút miếng thịt dư nào, bộ áo tắm có màu đỏ đậm làm cho làn da thêm trắng nõn nà thêm. Trông cực kỳ bắt mắt, rung động lòng người. Cổ họng Úc Tùy hơi lăn lộn, anh không hề chớp mắt mà nhìn chằm chằm cô, con ngươi ngày càng trầm xuống. Hứa Lan Thanh nhạy bén phát hiện, không chút tiếng động kiềm chế một ít mất tự nhiên hiếm có, cô dời tấm mắt đi, nói: “Xong rồi. ” Đột nhiên người đàn ông duỗi tay tới trước mặt cô, ý tứ rất rõ ràng. Hứa Lan Thanh nhìn về phía anh thêm một lần nữa . Úc Tùy vẫn duy trì tư thế duỗi tay đó, không nói một lời, chỉ nhìn chăm chăm chờ đợi cô, nếu cô mà vẫn còn đứng yên thì hai người sẽ vẫn tiếp tục tư thế giằng co này như vậy. Hai người đối diện vài giây. Cuối cùng, Hứa Lan Thanh hơi mím môi, vươn tay để lên bàn tay anh, tựa như là khoảnh khắc da thịt hai người đồng thời chạm nhau, anh bỗng nhiên nắm chặt tay cô lại. Dùng sức kéo một cái, cô bị kéo đến gần anh cùng nhau đụng chạm thân mật, một tay kia của cô theo bản năng mà đặt lên trên ngực anh. Hơi thở nóng bỏng thuộc về anh phun lên da thịt của cô, giây kế tiếp, đôi môi mỏng của anh nhẹ đặt lên sợi tóc cô. “Tôi dạy em bơi.” Anh nói, tiếng nói trầm trầm ồn ồn: “Sau khi học xong có thể cùng hai người kia đi du lịch, lặn xuống biển… Anh cũng có thể dạy cho em.”"
}