{
  "chapter_name": "Chương 1642: Đuổi giết",
  "content": "Diệp Viễn ly khai có chút keo kiệt, ngoại trừ Hiên Vũ nhất mạch cùng Lãnh Vũ, Trịnh Khởi bên ngoài, sẽ không có những người khác tống hành. Lãnh Vũ vỗ vỗ Diệp Viễn bả vai, khích lệ nói: \"Tiểu tử, ngươi làm được, lão phu chờ ngươi ngư dược Long Môn ngày nào đó.\" Diệp Viễn cười nói: \"Ta chưa từng có hoài nghi tới điểm này.\" Lãnh Vũ nghe vậy cười to nói: \"Hảo tiểu tử, như ngươi như vậy bình tĩnh người trẻ tuổi, ta còn là lần đầu tiên nhìn thấy. Bất quá, này vừa đi núi cao nước xa, ngươi cần phải cẩn thận một chút a!\" thiên tài, nếu như tại một cái cảnh giới bên trên tạp nhiều năm như vậy, tất nhiên hội sinh không thể luyến, cam chịu. Thế nhưng mà Lãnh Vũ tại Diệp Viễn trên người, hoàn toàn nhìn không tới loại này mặt trái cảm xúc. Hắn như cũ là tích cực lạc quan, cho người một loại bình tĩnh thong dong cảm giác. Cái này cũng cho Lãnh Vũ bọn người rất lớn tin tưởng, làm cho bọn hắn cảm thấy, Diệp Viễn nhất định có thể đột phá. Diệp Viễn gật đầu nói: \"Yên tâm đi, Diệp mỗ vẫn còn có chút tự bảo vệ mình thủ đoạn, các ngươi tựu lặng chờ tin lành a. Chỉ là, tạm thời không cách nào cho Trịnh Khởi Đại trưởng lão trị liệu rồi.\" Trịnh Khởi hiện tại cả người tinh thần thật không tốt, bất quá miễn cưỡng cũng có thể treo tánh mạng. Nghe nói Diệp Viễn phải đi, Trịnh Khởi vẫn kiên trì đến tống hành. \"Không phải ngươi, lão phu liền cái này đầu tàn mệnh đều bảo vệ không được. Hôm nay sư tôn đại thù được báo, lão phu đã tâm không lo lắng. Ngươi yên tâm đi thôi, lão phu tựu là chống đỡ, cũng muốn chống được ngươi trở về ngày nào đó!\" Trịnh Khởi cười nói. Gặp Trịnh Khởi tâm tính không tệ, Diệp Viễn cũng là mỉm cười gật đầu. Một bên, Ninh Tư Ngữ lão đại mất hứng, lầm bầm bỉu môi nói: \"Ninh Thiên Bình tên kia thật sự là vong ân phụ nghĩa, rõ ràng đã nói đến tiễn đưa, rõ ràng không thấy bóng dáng.\" Bốn trăm năm đi qua, Ninh Tư Ngữ hôm nay cũng đã đột phá Thần Quân cảnh, trở thành một gã Tứ Tinh Đan Thần. Điểm này, cũng là vi mọi người lên án địa phương. Ninh Tư Ngữ coi như là Diệp Viễn nửa cái đồ đệ, hiện tại liền đồ đệ đều đột phá, sư phó còn dừng lại tại Quy Khư cảnh, quả thực là làm trò cười cho người trong nghề. Bất quá Ninh Tư Ngữ chính mình ngược lại là không có cái này giác ngộ, nàng đối với Diệp Viễn thập phần cảm kích. Không có Diệp Viễn, nàng không có khả năng đột phá nhanh như vậy, càng không khả năng tại đan đạo bên trên có được hôm nay tạo nghệ. Diệp Viễn cười nói: \"Trời cũng muốn mưa, mẹ phải lập gia đình, không cưỡng cầu được. Các ngươi có thể tới, ta đã rất cảm kích.\" Hoạn nạn gặp chân tình! Ngươi có bao nhiêu thiệt tình bằng hữu, không phải nhìn ngươi quyền cao chức trọng thời điểm có bao nhiêu người vây quanh ở bên cạnh ngươi, mà là nhìn ngươi chán nản lúc có bao nhiêu người cùng ngươi chuyện trò vui vẻ. Hiển nhiên, những người trước mắt này tựu là Diệp Viễn tại Thiên Ưng Hoàng Thành quý giá tài phú rồi. Bất quá Ninh Thiên Bình không có tới, ngược lại là có chút vượt quá Diệp Viễn dự kiến. Dùng hắn đối với Ninh Thiên Bình rất hiểu rõ, không nên như thế bợ đít nịnh bợ mới là. Trừ phi, hắn che dấu thật tốt quá. Bất quá Ninh Thiên Bình như vậy thế gia công tử, có lẽ không có cao như vậy sâu lòng dạ mới là. \"Tốt rồi, Tống Quân Thiên Lý, cuối cùng tu từ biệt, mọi người mời trở về đi.\" Diệp Viễn hướng mọi người ôm quyền, cáo từ rời đi. ... Võ Tháp bên trong, hai người đưa mắt nhìn Diệp Viễn rời đi. \"Tả huynh, ngươi tựu đối với Diệp Viễn như vậy coi được?\" Hà Xung hỏi bên cạnh trung niên nhân nói. Có thể làm cho Hà Xung hô một tiếng Tả huynh, người này dĩ nhiên là là Thiên Ưng Hoàng Thành cái kia Thần Long thấy đầu không thấy đuôi thành chủ Tả Thư Kiệt rồi. Tả Thư Kiệt cười nói: \"Kẻ này tất không phải vật trong ao! Nhất thời ngăn trở được coi là cái gì, cười đến cuối cùng, mới thật sự là người thắng.\" Hà Xung kinh ngạc nói: \"Nhìn dáng vẻ của hắn, chỉ sợ đã là tiềm lực dùng hết, đột phá Thần Quân cảnh chỉ sợ rất khó khăn. Thiên tài như vậy, thế nhưng số lượng cũng không ít. So sánh dưới, ta vẫn cảm thấy đem Nguyên Từ Thần Sơn cầm trong tay càng tin cậy một ít.\" Tả Thư Kiệt nhìn xem Hà Xung, lắc đầu bật cười nói: \"Ngươi a, ánh mắt muốn thả lâu dài một ít! Ngươi cho rằng, Diệp Viễn trên người trọng bảo chỉ có một Nguyên Từ Thần Sơn?\" Hà Xung biến sắc, nói: \"Đúng vậy a! Ta cũng là bởi vì cầm không cho phép, mới không có động thủ.\" Tả Thư Kiệt cười nói: \"Khá tốt ngươi không có động thủ, nếu không ta tựu muốn đích thân ra tay ngăn cản ngươi rồi!\" Hà Xung kinh ngạc nói: \"Cái này là vì sao?\" Tả Thư Kiệt nói: \"Năm đó kẻ này vẫn còn bên ngoài thành thời điểm, tựu đưa tới chú ý của ta. Tại đan đạo cùng võ đạo bên trên đều có thể có đáng sợ như thế thiên phú, Diệp Viễn trên người bí mật, khẳng định xa không chỉ một cái Nguyên Từ Thần Sơn! Mà hắn và tuổi trẻ thiên tài rất là bất đồng, hắn trầm ổn, cơ trí, tính toán không bỏ sót, rất có phong độ của một đại tướng. Người như vậy, tâm trí cực kỳ cứng cỏi, cơ hồ chuẩn bị hết thảy trở thành tuyệt thế cường giả điều kiện! Dùng tính cách của hắn, làm sao có thể đơn giản đem mình đặt mình trong hiểm địa?\" Hà Xung càng nghe càng là kinh hãi, nói: \"Ý của ngươi là?\" Tuy nhiên hai người cùng là Thiên Thần cường giả, nhưng là luận tâm cơ mưu trí, hắn so Tả Thư Kiệt kém xa. Tả Thư Kiệt nói: \"Năm đó bổn tọa ban bố chiếu lệnh, làm cho hắn trở thành Đan Tháp trưởng lão. Nếu như hắn cự tuyệt, đã nói lên hắn không có tự bảo vệ mình chi lực. Trên người hắn có thiên đại bí mật, một khi bị Thiên Thần cường giả ngấp nghé, chẳng phải là rước lấy họa sát thân? Thế nhưng mà hắn đáp ứng rồi, cái kia đại biểu cái gì?\" Hà Xung toàn thân chấn động, nói: \"Nói rõ hắn không hề sợ chúng ta tự bảo vệ mình chi lực!\" Tả Thư Kiệt cười nói: \"Ít nhất... Chúng ta giết không chết hắn! Người giống như hắn vậy, một khi giết không chết, hậu quả chính là thập phần đáng sợ. Cái kia Võ Mông Vương Thành Tần Hiểu, có lẽ chính là chúng ta tương lai kết cục!\" Hà Xung bừng tỉnh đại ngộ, nghe được một thân mồ hôi lạnh, nói: \"Thì ra là thế! Hay vẫn là Tả huynh suy nghĩ sâu xa a! Có thể đã như vầy, trong thành lời đồn đãi chuyện nhảm rất nhiều, vì cái gì ngươi không xuất ra nói ngăn cản, thậm chí giữ lại Diệp Viễn?\" Tả Thư Kiệt nói: \"Hắn là thiên tài không tệ, có thể chỉ là không có lớn lên thiên tài. Đem hắn lưu lại, chỉ biết hại hắn. Huống hồ dùng tính cách của hắn, mặc dù chúng ta muốn để lại, chỉ sợ cũng là lưu không được. Hiện tại, Thần Quân cảnh rõ ràng cho thấy bày ở trước mặt hắn một đạo cự đại khảm, lướt qua đi, vùng đất bằng phẳng; càng không qua, mẫn nhiên mọi người! Bất quá, thông qua những năm này quan sát, ta đối với hắn vẫn còn có chút tin tưởng.\" ... Diệp Viễn cũng không biết, Tả Thư Kiệt đối với hắn đánh giá cư nhiên như thế độ cao. Một đường đi nhanh, hắn đã đã thành trăm vạn dặm xa. Một chỗ trong rừng rậm, Diệp Viễn bỗng nhiên ngừng lại. \"Nơi này thập phần vắng vẻ, đúng là giết người cướp của nơi để đi, các ngươi không hiện thân, còn chờ khi nào?\" Diệp Viễn bỗng nhiên nói. Hắn dọc theo con đường này cũng không có thúc dục Tử Cực Điện, cũng là bởi vì vừa ra thành, liền phát hiện có mấy cái cái đuôi theo ở phía sau. Quả nhiên, vừa mới nói xong, bốn đạo nhân ảnh từ trong rừng rậm thoát ra, đem Diệp Viễn bao quanh vây vào giữa. \"Hắc, không hổ là trưởng lão, thật sự là xem thường ngươi!\" Cầm đầu một cái Thần Quân tam trọng thiên cường giả cười lạnh nói. Cái này người cầm đầu Diệp Viễn nhận thức, hắn tên là Hách Lượng, là Võ Tháp Cao cấp hộ pháp, cũng là Lâm Đông đích hảo hữu. Nghĩ đến lần này đuổi giết, cùng Lâm Đông chỉ sợ phiết không chốt mở hệ. \"Một cái Thần Quân tam trọng thiên, ba cái Thần Quân Nhị trọng thiên, các ngươi thật đúng là để mắt Diệp mỗ a!\" Diệp Viễn giống như cười mà không phải cười nói. Hách Lượng một bộ đoán chừng Diệp Viễn bộ dạng, cười nói: \"Người nào không biết Diệp trưởng lão tuy nhiên là Quy Khư cảnh, đã có chém giết Thần Quân nhất trọng thiên thực lực? Đối phó ngươi, như thế nào coi trọng đều không đủ a! Bất quá hiện tại nơi này đội hình, giết ngươi có lẽ vậy là đủ rồi.\" Diệp Viễn nhưng lại cười nói: \"Không phải còn có một ấy ư, như thế nào không cho hắn đi ra?\" Lời này vừa nói ra, Hách Lượng bốn người không khỏi biến sắc."
}