{
  "chapter_name": "Chương 1402: Chiến trăm thành đệ nhất nhân!",
  "content": "\"Hắn rõ ràng không biết Cận Vũ!\" \"Thằng này... Là trong viên đá bỗng xuất hiện đấy sao? Cái này hơn 100 tòa thành trì người, rõ ràng còn có không biết Cận Vũ!\" \"Nếu như nói cái này trăm thành chi địa ai có hi vọng nhất đạt tới Thần Quân cảnh giới, không phải Cận Vũ không ai có thể hơn, rõ ràng có người không biết hắn!\" Diệp Viễn câu hỏi, làm cho tất cả mọi người nổ nồi. Bọn hắn đều không thể tưởng tượng, tham gia cái này trăm thành thí luyện, rõ ràng còn có người không biết Cận Vũ. Thu Thủy Sinh vốn là sững sờ, chợt bật cười nói: \"Có lẽ, đây chính là hắn cường đại nguyên nhân a!\" Cận Vũ cũng là sững sờ, bật thốt lên nói: \"Ngươi không biết ta?\" Diệp Viễn theo những người khác phản ứng cũng nhìn ra, cái này Cận Vũ tựa hồ không đơn giản, hắn không khỏi đánh nữa cái ha ha nói: \"Thật có lỗi, tại hạ nhập môn thời gian ngắn ngủi, thật đúng là chưa từng nghe qua các hạ đại danh.\" Cận Vũ hành vi được xưng tụng quang minh lỗi lạc, không muốn đứng tiện nghi của hắn. Đối với đối thủ như vậy, Diệp Viễn hay vẫn là kính trọng. Thực tế tại nơi này nơi xuống, nhẫn trữ vật quan hệ lấy cuối cùng nhất ban thưởng thuộc sở hữu. Nhưng là đối phương, hiển nhiên càng coi trọng một cái tốt đối thủ! Cận Vũ gật gật đầu, xem như nhận đồng Diệp Viễn thuyết pháp, nói ra: \"Tại hạ Ung Đương Vương Thành, Cận Vũ!\" Diệp Viễn chắp tay nói: \"Nguyên lai là Cận huynh, ra chiêu đi!\" Cận Vũ nói: \"Ngươi vừa mới kinh nghiệm một hồi đại chiến, hay vẫn là nghỉ ngơi trước một lát, khôi phục một ít Thần Nguyên a!\" Diệp Viễn cười cười, nói: \"Không cần dùng, những người kia quá yếu.\" Cận Vũ cảm thấy rùng mình, nhất thời lại phỏng đoán không thấu Diệp Viễn lời này thật giả. Thằng này rốt cuộc là vì trang bức, còn là thật không có bao nhiêu tiêu hao? Vừa rồi một trận chiến này, nếu như đổi lại hắn lời của mình, tự nhiên cũng có thể thành thạo, nhưng tuyệt sẽ không nói ra loại những lời này. Dù sao, Hà Ninh cái này tầng cấp cao thủ, thực lực còn là phi thường mạnh mẽ. Huống chi, còn có mặt khác mười bốn Tả Tương Vương Thành cao thủ. Chỉ là Diệp Viễn tại cái khác người nghe tới, liền trực tiếp là trang bức rồi. \"Ta thừa nhận thằng này rất cường, thế nhưng mà hắn đang tại trăm thành đệ nhất nhân Cận Vũ mặt nói loại lời này, thật sự là nghe không nổi nữa.\" \"Thằng này, chết sĩ diện khổ thân a! Ân, ít nhất hắn thua, cũng có thể nói phía trước đã trải qua một hồi đại chiến! Ha ha!\" \"Hắn căn bản cũng không biết Cận Vũ là ai, cũng không biết Cận Vũ thực lực mạnh bao nhiêu. Hà Ninh tại Cận Vũ trước mặt, căn bản không đáng giá nhắc tới! Thằng này, quá không coi ai ra gì rồi!\" ... Bọn hắn nào biết đâu rằng, vừa rồi trận chiến ấy thoạt nhìn kịch liệt, kỳ thật Diệp Viễn tiêu hao thật sự không lớn. Diệp Viễn tuy nhiên phóng đãng, muốn dùng lực lượng một người khiêu chiến trăm thành thiên tài, có thể hắn trên phương diện chiến thuật hay vẫn là thập phần coi trọng, cũng không có xem nhẹ trăm thành thiên tài! Với hắn mà nói, cuối cùng thành tích ngược lại là tiếp theo, hắn coi trọng nhất, là cùng cái này trăm thành những thiên tài trao đổi. Cho nên vừa rồi trận chiến ấy, hắn kỳ thật đánh cho thập phần bảo thủ, mỗi một phần Thần Nguyên đều tính toán tỉ mỉ. Thêm chi hắn Thần Nguyên vốn là tinh luyện vô cùng, loại trình độ này chiến đấu với hắn mà nói, tính toán không được cái gì. Nhìn thấy Diệp Viễn thản nhiên ánh mắt, Cận Vũ gật đầu nói: \"Đã như vầy, ra chiêu đi!\" Diệp Viễn làm cái thỉnh thủ thế, Tru Tà Kiếm ngang nhiên ra tay! Trảm Tinh! Tuy nhiên đến đi đi đều là một chiêu Trảm Tinh, nhưng là một chiêu này, bị Diệp Viễn chơi ra vô số loại hoa dạng. Lúc này đây, Diệp Viễn làm một cái trêu chọc động tác, từ đuôi đến đầu, chém thẳng vào Cận Vũ. Cái này góc độ công kích, rất khó phòng ngự. Cận Vũ biến sắc, lập tức cảm giác được một kiếm này cường độ, so vừa rồi đối phó Hà Ninh lớn hơn không biết bao nhiêu. Hắn không dám khinh mạn, một cái xinh đẹp lật nghiêng, trường kiếm dĩ nhiên ra tay. Bất quá, Cận Vũ một kiếm này là đâm thẳng, dùng một cái quỷ dị góc độ, theo bên cạnh điểm hướng về phía Diệp Viễn sống kiếm. Diệp Viễn hai mắt tỏa sáng, lập tức đã biết rõ đụng với cao thủ! Cái này Cận Vũ đối với chiến đấu lĩnh ngộ, so Hà Ninh cường ra không biết bao nhiêu lần. Võ giả chiến đấu, mặc dù là đã đến Thần Cảnh cái này cấp độ, so cũng không chỉ là Pháp Tắc Chi Lực cùng cảnh giới cao thấp. Chỉ là lực lượng cường đại, thường thường làm cho người không để ý đến một ít rất nhỏ thứ đồ vật. Một cuộc chiến đấu thay đổi trong nháy mắt, thường thường một chi tiết, có thể quyết định chiến đấu kết quả. Diệp Viễn tất cả lớn nhỏ chiến đấu, không biết trải qua bao nhiêu, đã sớm đem chiến đấu biến thành một loại bản năng. Cho nên, hắn có thể làm được nắm chắc từng cái chi tiết đến gây nên thắng. Những học phủ này đám thiên tài bọn họ kinh nghiệm chiến đấu cũng không ít, chỉ là bọn hắn chiến đấu, cùng Diệp Viễn kinh nghiệm chiến đấu hoàn toàn không phải cùng một loại khái niệm. Diệp Viễn kinh nghiệm, đều là ngươi chết ta sống chém giết, không được phép chút nào nương tay, đối thủ cũng sẽ không cho ngươi chút nào cơ hội. Mà học phủ đám thiên tài bọn họ, nhiều lắm là tựu là tỷ thí với nhau, cực nhỏ có cái loại nầy sinh tử chém giết. Chỉ có chờ bọn hắn lên tới nội viện, ra ngoài chấp hành nhiệm vụ lúc, mới có thể kinh nghiệm cái loại nầy sinh tử chém giết. Có thể mặc dù như vậy, nội viện đệ tử chiến đấu kinh nghiệm, cũng không có khả năng có Diệp Viễn như vậy phong phú. Rất hiển nhiên, Cận Vũ cũng không phải một cái chỉ biết là tu luyện gia hỏa, vừa rồi điểm này, hiển thị rõ công lực! Vô luận là né tránh hay vẫn là dùng vạch trần trêu chọc, đều cho thấy hắn đối với chiến đấu tinh chuẩn nắm chắc, không có chút nào dây dưa dài dòng. Là trọng yếu hơn là, cảnh giới của hắn cùng pháp tắc cảm ngộ, đều so Diệp Viễn cao hơn rất nhiều! Một kiếm này còn không có đụng phải Diệp Viễn sống kiếm, Diệp Viễn trên người kim quang hiển hiện. Giữa không trung, Diệp Viễn cưỡng ép cải biến chiêu thức! Trảm Tinh một chiêu này tinh hoa, ngay tại một cái \"Trảm\" chữ. Cận Vũ một chiêu này, chính là vì phá vỡ Diệp Viễn \"Trảm\"! Cho nên, Diệp Viễn biến chiêu, tựu là đem cái này \"Trảm\" chữ kéo về đến! Diệp Viễn chiêu thức biến đổi, chém về phía Cận Vũ thân kiếm. Cận Vũ cũng không có Diệp Viễn mạnh mẽ như vậy thân thể, hắn lúc này đang ở giữa không trung không cách nào mượn lực, chỉ có kiên trì cùng Diệp Viễn đã qua một chiêu. \"Đinh!\" Hai kiếm chạm nhau, hai người phảng phất là bị Cự Lực đánh trúng, riêng phần mình rút lui mấy chục bước. Lần thứ nhất, có người đem Diệp Viễn đánh lui! \"Hảo kiếm!\" Cận Vũ tán thán nói. Diệp Viễn ha ha cười nói: \"Ngươi cũng không tệ! Lại đến!\" \"Tốt, lại đến!\" Cận Vũ cũng là hào khí vượt mây. Hai người thân hình tật động, lần nữa chiến đã đến cùng một chỗ. Thu Thủy Sinh trong ánh mắt lộ ra rung động vô cùng thần sắc, hắn khiếp sợ không phải Diệp Viễn có thể cùng Cận Vũ bất phân thắng bại. Mà là... Hắn biết rõ, Cận Vũ vừa rồi kỳ thật thua nửa chiêu! Thu Thủy Sinh đối với Cận Vũ thập phần hiểu rõ, biết rõ thằng này tựu là trời sinh chiến sĩ, đối với chiến đấu ngộ tính phi thường cao. Tại cảnh giới cùng pháp tắc cảm ngộ bên trên, hắn và Cận Vũ không kém bao nhiêu. Thế nhưng mà mỗi lần giao thủ, Cận Vũ luôn có thể thắng hắn một bậc! Dựa vào, chính là hắn đối với chiến đấu bản năng. Thế nhưng mà vừa rồi, Cận Vũ là dựa vào cái này cường đại pháp tắc lĩnh ngộ cùng cảnh giới chênh lệch, mới cùng Diệp Viễn đánh thành ngang tay. Nếu như Diệp Viễn cùng Cận Vũ thực lực tương tự, không, chỉ cần Diệp Viễn đột phá đến Động Huyền Đại viên mãn. Vừa rồi lần này, Cận Vũ thua không nghi ngờ! \"Hắc, không thể tưởng được, Cận Vũ cũng có lấy thế đè người một ngày! Hắn hôm nay, thật sự đụng với đối thủ.\" Thu Thủy Sinh thì thào lẩm bẩm. \"Đối thủ? Không nhất định! Diệp Viễn còn không có xuất toàn lực đấy!\" Lúc này, Thu Thủy Sinh bên người bỗng nhiên nhiều hơn một người, lên tiếng nói."
}