{
  "chapter_name": "Chương 923: Diệt sát Ma Đế!",
  "content": "Thiên Sát Khanh nơi cực sâu, một cái toàn thân hắc y tuấn lãng nam tử đột nhiên mở hai mắt ra, lông mày không khỏi nhíu lại. Ánh mắt của hắn tựa hồ có thể xuyên thấu hư không, nhìn về phía vô tận xa xa. Cái kia trương không lộ vẻ gì trên mặt, nhưng lại không giận tự uy. Thật lâu, hắn chậm rãi mở miệng nói: \"Mà thôi, bổn tọa đã đến thời khắc mấu chốt, việc này tựu giao cho hắn đi làm đi!\" Dứt lời, hắc y nam tử lại chậm rãi nhắm mắt lại, một cỗ Thao Thiên sát khí, tại hắn quanh thân lan tràn. ... Nhìn xem đạo kia thần niệm hóa thành hư vô, Diệp Viễn cũng là lông mày cau lại. Chỉ là một đạo thần niệm mà thôi, thì có như thế uy năng, cái kia bản thể thực lực, nên mạnh bao nhiêu? Thì ra là hắn Diệp Viễn, đổi lại người khác, tuyệt không khả năng như thế hời hợt địa đem thần niệm nhổ. \"Người kia, thực lực càng phát thâm bất khả trắc nữa à!\" Diệp Viễn có chút cảm thán một tiếng, hồn lực như thủy triều thối lui, về tới thần hồn của mình bên trong. Lúc này, Tư Nhân thân thể lại khôi phục đã đến uyển chuyển bộ dáng, nàng ánh mắt uyển chuyển mà nhìn xem Diệp Viễn, lòng cảm kích đều ở không nói gì bên trong. Nàng còn tựa ở Diệp Viễn trong ngực, tư thế nói không nên lời mập mờ. Nàng vội vàng đứng thẳng người, đang muốn hướng Diệp Viễn đạo tạ, thân thể nhưng lại đột nhiên cứng đờ, có loại như vác trên lưng cảm giác. Diệp Viễn khẽ cười nói: \"Không cần phải xen vào hắn, hắn hiện tại đang bề bộn lấy thu về sát lục ý cảnh đâu rồi, làm sao có thời giờ để ý tới ngươi?\" Không cần nhìn, cũng biết U Sát nhất định là phát hiện cái gì, mới có thể đem ánh mắt quét tới. Bất quá chính như lá xa theo như lời, hắn hiện tại đang tại vội vàng tiêu hóa thu về đến sát lục ý cảnh, căn bản không rảnh hắn chú ý. \"Phốc phốc phốc...\" Những người khác thân thể nguyên một đám nổ bung, U Sát khí tức càng ngày càng khủng bố. Rất nhanh, Ma Đế dĩ nhiên cũng làm như vậy bị giết cái tinh quang. Bất quá, U Sát cũng không có chút nào thu tay lại ý tứ, lần này, đến phiên Tôn Chủ nhóm rồi. Hét thảm một tiếng truyền đến, cái kia trước hết nhất bị ma hóa Tôn Chủ, trực tiếp nổ bung. Liệt Hỏa trên mặt lộ ra tuyệt vọng thần sắc, thân thể của hắn lúc này đã sưng thành một cái đại khí cầu, mắt thấy muốn nổ bung rồi. Hắn như thế nào cũng không nghĩ tới, cuối cùng giết chết chính mình, dĩ nhiên là U Sát Tôn Chủ! \"Diệp... Diệp Viễn, cứu mạng a! Ta... Ta biết rõ ngươi có thể cứu của ta! Chỉ cần ngươi cứu ta, ta cái gì đều đáp ứng ngươi!\" Liệt Hỏa đối với Diệp Viễn rít gào nói. Diệp Viễn dù bận vẫn ung dung mà nhìn xem Liệt Hỏa, cười nói: \"Cứu ngươi? Ngươi ba phen mấy bận muốn muốn giết ta, còn muốn cho ta ta cứu ngươi? Ngươi suy nghĩ nhiều!\" Liệt Hỏa một ọt ọt quỳ xuống, đối với Diệp Viễn nói: \"Cầu... Cầu van ngươi! Đều là ta có mắt không tròng, ta đáng chết! Ta thề với trời, về sau tuyệt đối sẽ không rồi! Van cầu ngươi, cứu cứu...\" \"Phốc\" địa một tiếng, hung hăng càn quấy Liệt Hỏa, cứ như vậy nổ thành thịt bọt. Nhìn thấy một màn này, Tư Nhân một hồi hãi hùng khiếp vía. Mười năm này, nàng cùng Liệt Hỏa bọn người lục đục với nhau, hiện tại hắn lại chết như vậy tại trước mặt mình, cái này làm cho trong nội tâm nàng không khỏi có loại một con ngựa đau cả tàu bỏ cỏ cảm giác. \"Vi... Tại sao phải như vậy? Ta cho tới bây giờ chưa từng nghe qua, Tu La Hải lại có thể biết có chuyện như vậy a! U Sát Tôn Chủ, đến cùng là người nào?\" Tư Nhân lẩm bẩm nói. Nàng hiện tại đầy bụng điểm khả nghi, hoàn toàn không rõ phát sinh trước mắt hết thảy rốt cuộc là vì cái gì. Diệp Viễn nhưng lại cười nói: \"Cái kia ngươi biết, vì cái gì mỗi lần tiến vào Thiên Sát Khanh, đều có Tôn Chủ tử vong sao? Có phải hay không, Tôn Chủ đổi mới quá là nhanh một ít?\" Nghe xong lời này, Tư Nhân trong nội tâm cả kinh, bật thốt lên nói: \"Chẳng lẽ nói... Bọn họ đều là U Sát giết chết hay sao?\" Diệp Viễn lắc đầu nói: \"Thế thì chưa hẳn, bất quá bọn hắn chết như thế nào cũng không trọng yếu, quan trọng là..., bọn hắn sau khi chết, sát lục ý cảnh tất nhiên hội trở lại U Sát chỗ đó.\" Tư Nhân ngược lại hít một hơi hơi lạnh, nói như vậy, bọn hắn chẳng phải đều là U Sát tồn trữ cùng tu luyện sát lục ý cảnh vật chứa? Lúc này, cái kia cực lớn Tuyền Qua rốt cục ngưng lại, U Sát chậm rãi bay xuống. Lúc này U Sát, đã cùng trước khi tưởng như hai người, vô luận thực lực hay vẫn là khí chất, đều đã xảy ra cải biến cực lớn. Trước kia U Sát, chỉ là thoạt nhìn so mặt khác Tôn Chủ chu đáo một ít mà thôi. Thế nhưng mà giờ này khắc này, trên người của hắn nhưng lại tản mát ra một loại khí vương giả, làm cho người không dám nhìn thẳng. Làm cho Tư Nhân ngoài ý muốn chính là, trừ hắn ra bên ngoài, lại vẫn có hai cái Tôn Chủ bình yên vô sự. Bên trong một cái là Lãnh Huyết Tôn Chủ, mà cái khác, nhưng lại cùng Liệt Hỏa cùng một giuộc Thiên Đãng Tôn Chủ. U Sát ánh mắt lạnh lùng mà nhìn xem cái kia một đám Ma Đế, ánh mắt nói không nên lời khinh miệt: \"Các ngươi là chính mình động thủ, hãy để cho bổn tọa tiễn đưa các ngươi lên lộ?\" Ma Đế nhóm vừa mới đã nhận được thân thể, vậy mà lại bị trước mắt vị này cho hủy diệt rồi, cái này làm cho bọn hắn phiền muộn không thôi. Bất quá thân là Ma tộc, bọn hắn căn bản là sẽ không e ngại nhân loại. \"Chê cười! Ngươi cho rằng hủy nhục thể của chúng ta, tựu là đối thủ của chúng ta? Ngươi mình giết thủ hạ của mình, hiện tại... Là chúng ta nhiều người như vậy đối thủ sao?\" Một cái Ma Đế cười lạnh nói. U Sát hừ lạnh một tiếng, nói: \"Gian ngoan mất linh thứ đồ vật, xem ra các ngươi chưa thấy quan tài chưa đổ lệ rồi!\" Cũng không thấy U Sát có chỗ động tác, \"Keng\" một tiếng, kiếm của hắn khoảng cách ra khỏi vỏ, lạnh thấu xương Địa Sát ý cơ hồ khiến người mở mắt không ra! \"Cực Đạo Kiếm Sát!\" Diệp Viễn nhìn thấy U Sát một kiếm này, cũng không khỏi có chút lộ ra vẻ kinh ngạc. Một kiếm này không phải cái khác chiêu thức, đúng là Diệp Viễn trước khi tại Tu La trong cửa hàng lấy được 《 Sát Lục Kiếm Quyết 》 tầng thứ hai —— Cực Đạo Kiếm Sát! Bất quá một chiêu này tại U Sát trong tay sử đi ra, so Diệp Viễn cường ra rất nhiều nhiều nữa...! U Sát hấp thu tám vị Tôn Chủ cùng nhiều như vậy Sát Tướng sát lục ý cảnh, cái môn này vô thượng chân ý trình độ kinh khủng có thể nghĩ. \"Xuy xuy xùy...\" Trường kiếm những nơi đi qua, dễ như trở bàn tay, mang ra một mảnh rú thảm thanh âm. Chỉ một kích, một đám Ma Đế nguyên một đám khí tức giảm nhiều. Mặc dù không có một kích bị mất mạng, nhưng là hiển nhiên nhận lấy trọng thương. Ma tộc tuy mạnh, nhưng cũng không phải Bất Tử Chi Thân. Đương bọn hắn đã bị tổn thương đạt tới trình độ nhất định thời điểm, hay vẫn là sẽ chết. Những Ma ảnh kia nguyên một đám kêu thảm thiết không thôi, hiển nhiên không nghĩ tới U Sát vậy mà cường đã đến tình trạng như thế. \"Trốn! Chạy mau! Thằng này quá mạnh mẽ, dùng chúng ta bây giờ trạng thái, căn bản cũng không phải là đối thủ!\" Cũng không biết là ai hô một tiếng, một đám Ma Đế quay người định ra bên ngoài trốn. U Sát cười lạnh một tiếng, thản nhiên nói: \"Trốn? Nào có dễ dàng như vậy!\" Nói xong, U Sát lại là một chiêu Cực Đạo Kiếm Sát! Lúc này đây, sát ý càng lớn lúc trước! Cùng lúc đó, một cỗ quỷ dị lực đạo bỗng nhiên mà hàng, sở hữu Ma Đế thân hình đều là đình trệ này sao trong nháy mắt. Tựu là cái này trong nháy mắt, đã muốn mạng của bọn hắn! \"A...!\" Một mảnh tiếng kêu thảm thiết truyền đến, chỉ là những tiếng kêu kia càng ngày càng thấp, cuối cùng nhất là đã không có thanh âm. Đã từng quát tháo Thượng Cổ một đám Ma Đế cường giả, rõ ràng cứ như vậy bị U Sát cùng Diệp Viễn liên thủ chém giết! Đương nhiên, nếu như là bọn hắn đỉnh phong thời kì, U Sát đừng nói là giết chết bọn hắn rồi, có thể chạy trốn cũng không tệ rồi. Thế nhưng mà bọn hắn bị trấn áp mười vạn năm lâu, sớm đã là nỏ mạnh hết đà rồi. U Sát chém giết một đám Ma Đế, nhưng lại vô hỉ vô bi, ánh mắt hướng về Diệp Viễn nhìn quét mà đến."
}