{
  "chapter_name": "Chương 1580: Giải trừ nguyền rủa chi lực",
  "content": "Trong mật thất, sáng lạn sắc thái chói mắt vô cùng. Phương Thiên ánh mắt dần dần sáng lên, tựa hồ sinh ra một tia hiểu ra. Hắn phát hiện, chính mình cùng Thiên Đạo tầm đó, rõ ràng thành lập nổi lên một tia ràng buộc! Cái này một tia ràng buộc, làm cho hắn cảm giác mình vô cùng cường đại! Thời gian dần trôi qua, sáng lạn sắc thái tiêu tán vô tung, quy về bình tĩnh. Phương Thiên xem lên trước mặt Diệp Viễn, khiếp sợ trong lòng tột đỉnh. Hắn tuy nhiên tự hỏi thiên phú tuyệt luân, nhưng là phải nói thành vi Thiên Đạo Chưởng Khống Giả, hay vẫn là lực có chưa đến. Nhưng là, Diệp Viễn rõ ràng giúp hắn cùng Thiên Đạo tầm đó thành lập nổi lên một tia ràng buộc, làm cho hắn đã trở thành Chưởng Khống Giả! Tiểu tử này, đến cùng đạt đến hạng gì trình độ a! \"Ngươi đến tột cùng là làm sao làm được?\" Phương Thiên hít một hơi thật sâu, hỏi. Diệp Viễn cười nói: \"Trấn Giới bia so ngươi tưởng tượng còn cường đại hơn, ta có thành tựu của ngày hôm nay, may mắn mà có Trấn Giới bia.\" Hắn cũng không có đem Tiểu Thông Thiên Sơn sự tình nói cho Phương Thiên, không phải hắn không tin đảm nhiệm Phương Thiên, mà là loại này kinh thiên chi mê, đã biết đối với hắn hoàn toàn không có lợi. Tiểu Thông Thiên Sơn một khi bộc lộ ra đến, chỉ sợ Đạo Tổ cũng sẽ tâm động. Biết rõ loại chuyện này, đối phương thiên không có nửa điểm chỗ tốt. Lần này trở về đụng phải Thiên Nghiệt Tà Thần, làm cho Diệp Viễn ý thức được rất nhiều không xác định nhân tố. Vì vậy, hắn mượn nhờ Trấn Giới bia lực lượng, làm cho Phương Thiên đã trở thành mới Chưởng Khống Giả. Vô luận từ góc độ nào mà nói, Phương Thiên đều là trở thành Chưởng Khống Giả người chọn lựa thích hợp nhất. Nghe xong Diệp Viễn lời nói, Phương Thiên không khỏi cười khổ nói: \"Xem ra Trấn Giới bia tại trên tay của ta, thật sự là chà đạp rồi.\" Từ khi Thiên Đạo khôi phục về sau, Phương Thiên hậu tích bạc phát, cảnh giới giống như là ngồi hỏa tiễn đồng dạng, một đường tăng vọt, đã đột phá đã đến Quy Khư sơ kỳ, thậm chí vượt qua uy tín lâu năm Khuy Thiên Đại viên mãn Thiên Ly. Thế nhưng mà hắn nằm mơ cũng không nghĩ ra, ngắn ngủn bách niên quang âm, Diệp Viễn chẳng những tại cảnh giới bên trên đã đã vượt qua hắn, chính thức chiến lực càng là có thể so với nửa bước Thần Quân. Cái này tiến bộ tốc độ, quả thực làm cho người hận không thể một đầu đâm chết. Phải biết rằng, hắn Phương Thiên thế nhưng mà tích lũy năm vạn năm, mới có kinh người như thế tốc độ tu luyện. Thế nhưng mà Diệp Viễn đâu? Tính cả hắn kiếp trước thời gian, cũng không quá đáng vội vàng mấy trăm năm! Vừa so sánh với phía dưới, chênh lệch này thật sự là quá lớn. Diệp Viễn cười nói: \"Tiền bối, Tiên Lâm Vực sự tình, về sau tựu giao cho ngươi rồi. Lần này trở về, ta muốn đem Ly Nhi, Bạch Quang, Tiểu Hỏa bọn hắn đều mang đi. Dù sao tại đây chỉ là Tiểu Thế Giới, hơn nữa Thiên Đạo không trọn vẹn không được đầy đủ, cực hạn tính quá lớn.\" Phương Thiên gật đầu nói: \"Ngươi nói không sai! Dùng thiên phú của bọn hắn, tại Tiên Lâm thế giới thật sự là quá lãng phí rồi. Lão phu già rồi, giày vò không dậy nổi rồi, bằng không thì ta thế tất muốn với ngươi cùng đi Thông Thiên giới.\" Diệp Viễn cười nói: \"Tiền bối yên tâm, chờ ta tại Thông Thiên giới đứng vững gót chân, tự nhiên sẽ đem ngươi cùng Thiên Ly tiền bối bọn hắn đều mang đến.\" Phương Thiên cười nói: \"Ta đây tựu đợi đến ngày hôm nay đến rồi! Ngươi lần này trở về, ý định đợi bao lâu?\" Diệp Viễn nói: \"Đợi không được bao lâu, Thông Thiên giới bên kia cũng là đàn sói hoàn tứ a! Chờ ta tiếp xúc lưu đày chi địa nguyền rủa, liền định đã đi ra.\" Tuy nhiên Diệp Viễn hiện tại đã là Đan Tháp trưởng lão, nhưng là sự xuất hiện của hắn, đã khiến cho Đại trưởng lão kiêng kị. Còn có cái kia Lộc Minh, Diệp Viễn đã đem hắn đắc tội hung ác rồi, hắn nhất định sẽ nghĩ biện pháp đối phó chính mình. Nhị trưởng lão cái này một phương vốn là yếu thế, Diệp Viễn cuộc sống sau này, cũng không cỡ nào thông thuận. Huống hồ, Diệp Viễn một cái Quy Khư cảnh, xen lẫn tại một đám Thần Quân cảnh cường giả chính giữa, thật là áp lực núi đại a! Phương Thiên nhưng lại giật mình nói: \"Ngươi đã có thể giải trừ nguyền rủa? Không phải nói, phải chờ tới ngươi đạt tới Long tộc Thuỷ Tổ cảnh giới, mới có thể giải trừ nguyền rủa sao?\" Diệp Viễn cười nói: \"Trước kia là như vậy, hiện tại nha... Cũng không phải cần.\" ... Diệp Viễn đã luyện hóa được Tiểu Thông Thiên Sơn, đối thiên đạo lý giải, đã xa xa vượt qua hắn năm đó vừa mới trở thành Chưởng Khống Giả lúc sau. Tứ Tượng gia tộc lưu đày chi địa, bất quá là một loại Thiên Đạo chế tài mà thôi. Dùng Diệp Viễn hiện tại độ cao, phá giải loại này nguyền rủa chi lực là dễ dàng. Hàn đàm bên ngoài, lão tổ tông chính đang bế quan tu luyện. Theo Thiên Đạo khôi phục, hắn hôm nay cũng đã tu luyện tới Khuy Thiên Thần Cảnh rồi. Bỗng nhiên, hắn mở ra hai con ngươi, trong mắt tràn đầy rung động. \"Cái này... Điều này sao có thể? Nguyền rủa... Giải trừ? Chẳng lẽ, là Thuỷ Tổ trở về rồi sao?\" Hắn nhanh chóng đứng dậy, hướng hàn đàm chạy đi, thân hình đột nhiên cứng lại. Một cái yểu điệu phu nhân, theo trong hàn đàm chậm rãi đi ra. Lão tổ tông trên mặt lộ ra mừng rỡ dáng tươi cười, nói: \"Quân nhi, đã nhiều năm như vậy, ngươi rốt cục khôi phục! Viễn nhi nhìn thấy ngươi cái này bộ dáng, khẳng định vui mừng cực kỳ khủng khiếp!\" Phụ nhân này, đúng là Diệp Viễn mẫu thân Ngao Quân. Lúc này Ngao Quân, đã hoàn toàn khôi phục thanh xuân, phảng phất thời gian đảo lưu. Ngao Quân trên mặt tràn đầy vẻ nghi hoặc, nói: \"Lão tổ tông, đây là có chuyện gì? Ngoại trừ Thuỷ Tổ bên ngoài, chẳng lẽ còn có người có thể giải trừ nguyền rủa chi lực?\" Lão tổ tông lắc đầu nói: \"Ta cũng không biết! Ta vừa rồi suy nghĩ, có phải hay không Thuỷ Tổ trở lại rồi! Hắn thương cảm chúng ta nhiều thế hệ bị nguy nỗi khổ, đặc biệt tới cứu chúng ta thoát ly khổ hải?\" Ngao Quân nói: \"Không thể nào đâu! Không phải nói, Thuỷ Tổ đã mất tích mấy trăm vạn năm, căn bản xa ngút ngàn dặm không tin tức sao?\" Lão tổ tông cười nói: \"Mặc kệ, tóm lại là chuyện tốt. Mọi người khẳng định vui mừng hư mất, chúng ta đi ra xem một chút đi!\" Cùng lúc đó, lưu đày chi địa một mảnh vui mừng. Bọn hắn cảm nhận được trên người mình nguyền rủa chi lực biến mất, nguyên một đám hưng phấn mà cơ hồ nổi giận. Tiếng hoan hô, tung tăng như chim sẻ thanh âm, tại lưu đày chi trên không trung quanh quẩn. Lão tổ tông cùng Ngao Quân hai người ra huyệt động, đã thấy một người tuổi còn trẻ chân thành đi tới. \"Viễn nhi! Ngươi không phải đi Thông Thiên giới ấy ư, tại sao lại ở chỗ này?\" Hai người cơ hồ trăm miệng một lời địa hoảng sợ nói. Diệp Viễn ánh mắt đã rơi vào Ngao Quân trên người, không khỏi cảm thấy thân thiết. Đã cách nhiều năm, rốt cục có thể trợ giúp mẫu thân thoát ly khổ hải rồi. Lão tổ tông chợt nhớ tới cái gì, trên mặt lộ ra khó có thể tin địa thần sắc, hoảng sợ nói: \"Chẳng lẽ... Chẳng lẽ lưu đày chi địa nguyền rủa, là ngươi giải trừ hay sao?\" Diệp Viễn cười nói: \"Lão tổ tông, mẫu thân, thiên hạ to lớn, về sau lưu đày chi địa Tứ Tượng gia tộc, muốn đi đâu thì đi đó, ai cũng ngăn trở không được nữa!\" Lão tổ tông toàn thân chấn động, nói: \"Thật là ngươi! Ngươi... Ngươi là làm sao làm được? Ngươi mới... Ân? Ngươi... Ngươi đã là Quy Khư trung kỳ?\" Lão tổ tông ngược lại hút một hơi khí lạnh, bị Diệp Viễn lôi bên ngoài tiêu ở bên trong non. Cái này tốc độ tu luyện, không khỏi quá kinh khủng một ít a? Ngược lại là Ngao Quân, mặt mũi tràn đầy đều là kiêu ngạo cùng vui mừng thần sắc. Nàng không nghĩ tới, con của mình rõ ràng như vậy rất giỏi. Diệp Viễn cười nói: \"Ta tại Thông Thiên giới đã nhận được một ít cơ duyên, hiện tại phá giải cái này nguyền rủa chi lực, ngược lại không tính là cái đại sự gì.\" Lão tổ tông một hồi im lặng, tiểu tử này nói thật đúng là nhẹ nhõm. Phải biết rằng, tại Thiên Đạo cường thịnh đích niên đại, lưu đày chi địa đã từng ra qua không ít đại năng thế hệ. Thế nhưng mà bọn hắn cố gắng vô sổ đời, cũng không cách nào từ nơi này thoát khốn mà ra. Thế nhưng mà Diệp Viễn, xuất ra đi bách niên quang âm, tựu phá giải nguyền rủa chi lực."
}