{
  "chapter_name": "Chương 1865: Tay không hái Dương",
  "content": "Hoang vu trong sa mạc, mười mấy đạo thân ảnh sáng tắt bất định. \"Kế Tầm, đem Chu Tước chân huyết lưu lại!\" \"Bí pháp của ngươi chỉ sợ đã đến cực hạn a?\" Mười nhiều tên cường giả theo đuổi không bỏ, cái này một truy cũng không biết trốn ra bao nhiêu vạn dặm ở ngoài. Kế Tầm cả người hốt hoảng bất định, vẫn là cùng đồ mạt lộ rồi. Rốt cục, cái kia mười mấy đạo thân ảnh đuổi theo Kế Tầm, đưa hắn sở hữu đường lui đều phong chết rồi. \"Hắc, Kế Tầm, ngươi bị trọng thương, trốn không thoát!\" \"Nhanh đưa Chu Tước chân huyết giao ra đây, tha cho ngươi khỏi chết!\" Tuy nhiên Kế Tầm bối cảnh thâm hậu, nhưng là ở thời điểm này, còn có ai sẽ để ý hắn cái này vị thành chủ. Kế Tầm sắc mặt ngưng tụ, trầm giọng nói: \"Muốn Chu Tước chân huyết, có bản lĩnh tới bắt a!\" \"Hừ! Rượu mời không uống uống rượu phạt!\" Hơn mười đạo thân ảnh một loạt mà lên, triển khai kịch liệt chém giết. Kế Tầm mặc dù là Chân Thần thất trọng thiên cường giả, nhưng là lúc này căn bản phát huy không xuất ra thực lực chân chính, hơn nữa dùng quả địch nhiều, ở đâu có thể là những người này đối thủ? Phốc! Một thanh đao trực tiếp đâm vào bụng của hắn, đưa hắn sinh cơ hoàn toàn tiêu diệt. Cái kia cầm đao Chân Thần cường giả nhe răng cười nói: \"Chính ngươi muốn chết, có thể không oán ta được rồi!\" Đúng lúc này, Kế Tầm khóe miệng lộ ra một tia nụ cười quỷ dị, cái kia Chân Thần cường giả chợt cảm thấy không ổn. \"Coi chừng!\" Cái kia mười mấy người đang muốn đi lên soát người, Kế Tầm thân thể lại rồi đột nhiên nổ bung, một cỗ cực lớn năng lượng sóng mãnh liệt sóng mặt đất và ra. Mười mấy người bị tạc được người ngã ngựa đổ, nguyên một đám bản thân bị trọng thương. Cái kia cầm đao Chân Thần cường giả, đúng là trực tiếp bị tạc thành tro bụi. \"Cửu Dương Lôi Bạo phù! Nên... Đáng chết! Chúng ta bị lừa rồi!\" \"Truy lâu như vậy, cái này dĩ nhiên là hắn một cỗ phân thân!\" ... Lúc này, trong sa mạc một chỗ vắng vẻ chi địa dưới mặt đất, Kế Tầm cả người thân thể đều bị hạt cát che dấu. Hắn tại đây lòng đất, mở một cái nhỏ hẹp không gian, núp ở tại đây. Hắn hiện tại khí tức uể oải không phấn chấn, nhưng nhìn bắt tay vào làm bên trong hộp ngọc, hai mắt tỏa ánh sáng. \"Hắc, vì đạt được ngươi, ta ngay cả tu luyện mấy chục vạn năm phân thân đều bỏ qua rồi! Đã có cái này Chu Tước chân huyết, ta nhất định có thể đột phá Thiên Tôn cảnh giới, trở thành một phương chúa tể! Diệp Viễn tiểu tử, ngươi đang tại của ta mặt giết hàm nhi, ta sẽ nhượng cho ngươi thống khổ!\" Vừa nghĩ tới Diệp Viễn, Kế Tầm nộ hỏa vô biên vô hạn. Nếu như không phải Diệp Viễn tại thời khắc mấu chốt giết Trác Hàm, làm cho hắn tâm thần đại chấn, hắn cũng sẽ không bị người đánh trộm, đạt được hộp ngọc này tựu cũng không tốn hao nhiều như vậy tinh lực rồi. Cái kia phân thân, là hắn mấy chục vạn năm tiền lấy được, một mực đi theo hắn, hôm nay cũng đã tu luyện tới Chân Thần ngũ trọng thiên cảnh giới. Cái này phân thân, hao tốn hắn vô số tâm huyết. Hiện tại, cái gì cũng bị mất. Kế Tầm đối với Diệp Viễn hận ý, có thể nghĩ. Hắn đương nhiên sẽ không nghĩ đến, hắn lúc trước chỉ là kém một chút điểm, sẽ giết Diệp Viễn. Cảm thụ được trong hộp ngọc truyền đến trận trận cường đại chấn động, Kế Tầm cảm xúc bành trướng. Mang theo tâm thần bất định tâm tình, Kế Tầm Thần Nguyên cổ đãng, từ từ mở ra hộp ngọc. Oanh! Một đoàn hắc khí rồi đột nhiên toát ra, trực tiếp phun ra Kế Tầm vẻ mặt. \"Ha ha ha, bản tôn rốt cục lại thấy ánh mặt trời rồi! Tiểu tử, tựu mượn thân thể của ngươi dùng một lát a!\" Một cái âm trầm thanh âm truyền đến, hắc khí trực tiếp chui vào Kế Tầm thân thể. \"A! Ngươi là ai, cút ngay cho ta! Cút ra lão tử thân thể!\" Kế Tầm giận dữ hét. \"Khặc khặc, bổn tọa thế nhưng mà Ma Vũ Thiên Tôn, có thể bị bản tôn đoạt xá, ngươi nên cao hứng mới là!\" \"Cút! Cái gì rắm chó Thiên Tôn, ngươi chút thực lực ấy, cũng muốn đoạt xá thân thể của ta, nằm mơ!\" \"Khặc khặc, bản tôn đã xâm nhập ngươi trong thức hải, muốn hay không đoạt xá, vậy cũng không phải do ngươi!\" \"Vì cái gì! Vì cái gì cái này trong hộp không phải Chu Tước chân huyết?\" Kế Tầm rít gào nói. \"Chu Tước chân huyết? Nguyên lai ngươi là vì tìm Chu Tước chân huyết! Ha ha ha, tại mảnh không gian này ở bên trong, Chu Tước chân huyết chính là một vòng kiêu dương, ngươi rõ ràng cho rằng tại hộp ngọc này ở bên trong, thật sự là ngu xuẩn a! Bất quá, cũng chính bởi vì ngươi ngu xuẩn, bản tôn mới có thể lại thấy ánh mặt trời!\" Ma Vũ Thiên Tôn cười quái dị nói. \"Kiêu... Kiêu dương! Không... Không có khả năng!\" Ma Vũ Thiên Tôn lời nói, làm cho Kế Tầm tâm thần đại chấn. Một người một mài, tại Kế Tầm trong thức hải, triển khai kịch liệt địa tranh đoạt. ... \"Cái kia chính là Chu Tước chân huyết? Cái này... Điều này sao có thể?\" Lãnh Thu Linh ngẩng đầu nhìn hướng lên bầu trời, cái kia một vòng kiêu dương nhiệt liệt vô cùng. Thế nhưng mà nàng như thế nào cũng không thể nào tin nổi, cái kia một vòng kiêu dương dĩ nhiên là tất cả mọi người tranh phá đầu Chu Tước chân huyết. Diệp Viễn cười nói: \"Mảnh không gian này, tựu là dùng Chu Tước chân huyết làm căn cơ, mở đi ra. Mà cái này phiến ốc đảo, tựu là mảnh không gian này giải đất trung tâm. Từ nơi này, mới có thể vào tay Chu Tước chân huyết.\" Lãnh Thu Linh miệng há thành hình tròn, vẻ mặt không thể tin được, nói: \"Cái kia... Cái kia Kế Tầm cướp đi, là cái gì?\" Diệp Viễn cười nói: \"Ta đây cũng không biết. Bất quá... Ta đoán chừng không phải vật gì tốt, ha ha.\" Lãnh Thu Linh nghe được nghẹn họng nhìn trân trối, đến bây giờ còn cảm giác được tại giống như nằm mơ. Nhìn xem ốc đảo trong nằm trên đất thi thể, Lãnh Thu Linh không khỏi một hồi cười khổ. Những người này hao hết thiên tân vạn khổ lại tới đây, không nghĩ tới tranh đoạt, lại là cái giả Chu Tước chân huyết. Bất quá, Lãnh Thu Linh rất nhanh cũng tựu bình thường trở lại. Võ giả thế giới, vốn là như thế. Có Đại Khí Vận người, có thể ở Bí Cảnh ở bên trong lấy được kinh thiên bảo vật, Niết Bàn trùng sinh. Thế nhưng mà tuyệt đại đa số người, cũng sẽ ở Bí Cảnh bên trong vẫn lạc. Một cường giả sinh ra đời, là thành lập tại vô số trên thi thể. Dùng một tướng công thành Vạn Cốt khô để hình dung, một chút cũng không đủ. \"Thế nhưng mà... Chúng ta làm như thế nào vào tay Chu Tước chân huyết?\" Lãnh Thu Linh nghi ngờ nói. Ở chỗ này, không người nào dám bay về phía không trung, bởi vì không trung cấm chế trận pháp, không phải bọn hắn có thể chống lại. Chuyện này, đã bị vô số người chứng minh là đúng đã qua. Diệp Viễn mỉm cười, thân hình nhảy lên, bước lên này tòa bệ đá. Ầm ầm... Bên trên bầu trời, thay đổi bất ngờ, ẩn ẩn xuất hiện cực kỳ cường đại hỏa diễm, phảng phất muốn đem trọn phiến không gian đều đốt cháy mất đồng dạng. Mà Diệp Viễn, tựu ở vào cái này Hỏa Diễm Phong Bạo trung tâm! Nhìn thấy một màn này, Lãnh Thu Linh sắc mặt đại biến, hoảng sợ nói: \"Diệp Viễn, coi chừng!\" Diệp Viễn nhưng lại hào không thèm để ý, thân hình một tung, thẳng lên Vân Tiêu! Cùng lúc đó, Diệp Viễn trên người, một cỗ bàng bạc Đại Đạo chi lực thẳng vọt lên, đón nhận kinh khủng kia hỏa diễm. Lãnh Thu Linh đồng tử đột nhiên co lại, cái kia vô tận hỏa diễm, vậy mà tại co rút lại! Phảng phất... Là sợ hãi Diệp Viễn đồng dạng. Những hỏa diễm kia, cuối cùng nhất hội tụ đến kiêu dương phía trên. Diệp Viễn càng bay càng cao, thẳng đến cùng kiêu dương ngang bằng. Tại Lãnh Thu Linh rung động trong ánh mắt, Diệp Viễn thò tay hái hướng về phía kiêu dương. Lúc này, luống cuống vô cùng kiêu dương, vậy mà trở nên dịu dàng ngoan ngoãn vô cùng, hào quang cực tốc thu liễm, cuối cùng nhất biến thành một giọt huyết dịch bộ dáng. Diệp Viễn nhẹ nhàng nắm chặt, đem cái này tích Chu Tước chân huyết giữ tại rảnh tay tâm, phiêu nhiên mà xuống. Lãnh Thu Linh nhìn xem Diệp Viễn, vẻ mặt rung động chi sắc. \"Ngươi... Ngươi là làm sao làm được?\""
}