{
  "chapter_name": "Chương 1132: Giới kinh doanh chi biến",
  "content": "Lưu Tinh Thương Hội Ninh Dương phân bộ, lúc này bị một các cao thủ vây được chật như nêm cối. Những cường giả này mặc trên người Bảo Lệ Thương Hội trang phục, vậy mà mỗi cái đều là Thần Vương cảnh giới cao thủ. Đối với một cái thương hội mà nói, Thần Vương cảnh giới cao thủ cũng ít khi thấy. Thoáng cái xuất động nhiều như vậy, không khỏi có chút khoa trương. Lưu Tinh Thương Hội bên này cũng có một ít Thần Vương cao thủ, bất quá mỗi cái trên người đều mang theo thương, bên cạnh còn nằm không ít thi thể. Những Thần Vương này đem một gã xinh đẹp nữ tử hộ ở bên trong, một bộ thấy chết không sờn bộ dáng. \"Hắc hắc, Triệu Thiên cô gái nhỏ, ngoan ngoãn giao ra Lưu Tinh Lệnh Bài, nói không chừng, lão phu còn có thể thu ngươi làm tiểu thiếp, thả ngươi một con đường sống. Dựa vào nơi hiểm yếu chống lại, chờ Tần Xuyên đại nhân vừa đến, ngươi muốn chết chỉ sợ đều không dễ dàng như vậy rồi!\" Bảo Lệ Thương Hội một người trung niên Thần Vương vẻ mặt cười dâm nói. Người này thực lực đã đạt tới đỉnh phong Thần Vương, mang theo bảy tám tên Bảo Lệ Thương Hội Thần Vương cường giả, vây quét Lưu Tinh Thương Hội. Lưu Tinh Thương Hội các cường giả liều chết chống cự, hôm nay chỉ còn lại có bốn năm tên Thần Vương cường giả, đã là nỏ mạnh hết đà rồi. Mấy người kia đem Triệu Thiên hộ ở bên trong, đã là không đường thối lui. Triệu Thiên cái kia thanh lệ thoát tục khuôn mặt, lúc này lại là tràn đầy tuyệt vọng. Bảo Lệ Thương Hội dùng nghiền áp tư thái, quét ngang tám đại thương hội, hôm nay chỉ có Lưu Tinh Thương Hội một nhà may mắn còn sống sót rồi. Lưu Tinh Lệnh Bài là Lưu Tinh Thương Hội chí cao biểu tượng, có thể dùng nó đến hoạt động động Lưu Tinh Thương Hội hết thảy tài nguyên, một khi bị đoạt, Lưu Tinh Thương Hội tựu triệt để xong đời. Triệu Thiên biết rõ, mặt khác bảy đại thương hội chí cao lệnh bài, đã đã rơi vào Bảo Lệ Thương Hội trong tay. Trên tay nàng cái này khối, là cuối cùng một khối! Triệu Thiên thở dài, đối với lão giả bên cạnh nói ra: \"Đàm lão, các ngươi đều đi thôi! Ta dùng Lưu Tinh Lệnh Bài làm đại giá, gọi Lý Trung tha các ngươi ly khai, lại thủ xuống dưới, đã không có có bao nhiêu ý nghĩa.\" Cái này Đàm lão là Lưu Tinh Thương Hội Đại trưởng lão, một thân thực lực cũng là đạt đến Thần Vương đỉnh phong. Cũng chính bởi vì có hắn tại, Lưu Tinh Thương Hội mới có thể rất đến bây giờ. Chỉ là, Bảo Lệ Thương Hội Hư Huyền cường giả đã trên đường rồi, chỉ cần cái kia Tần Xuyên vừa đến, những người này không tiếp tục hạnh lý! Đàm lão sắc mặt trầm xuống, nói: \"Thiên Nhi, lão phu cái này một thanh lão già khọm, sinh là lưu tinh người, chết là lưu tinh quỷ! Ngươi để cho ta đi, ta có thể đi chỗ nào? Lão phu cái này đi giết khai một đầu đường máu, mấy người các ngươi, hộ tống Thiên Nhi ly khai! Chỉ cần Lưu Tinh Lệnh Bài tại, chúng ta Lưu Tinh Thương Hội sẽ không có vong!\" Triệu Thiên cố nén nước mắt không chảy xuống, nhưng là nàng lại biết, đây bất quá là dựa vào nơi hiểm yếu chống lại rồi. Nàng kéo lại Đàm lão, nói: \"Không! Bảo Lệ Thương Hội che dấu quá sâu, chúng ta căn bản trốn không thoát đâu! Đàm lão ngài cả đời vi lưu tinh xuất lực, ta không thể để cho ngài khí tiết tuổi già khó giữ được!\" Dứt lời, Triệu Thiên thả người nhảy lên, nhảy ra mọi người hộ vệ. Đối mặt Lý Trung, nàng lạnh lùng nói: \"Lý Trung, Lưu Tinh Lệnh Bài cho ngươi, ngươi phóng Đàm lão bọn hắn ly khai! Như nếu không, ta liền hủy Lưu Tinh Lệnh Bài, cho các ngươi cái gì cũng không chiếm được!\" Lưu Tinh Lệnh Bài là dùng đặc thù tài liệu chế thành, rất khó tổn hại. Nhưng là thân là hiện tại Lưu Tinh Thương Hội người cầm lái, Triệu Thiên rồi lại phá huỷ chi pháp. Lý Trung nghe vậy biến sắc, gật đầu nói: \"Tốt, bọn hắn bất quá là tôm tép nhãi nhép, thả bọn họ ly khai thì như thế nào?\" Hắn vung tay lên, thủ hạ tách ra một con đường, lại thật sự làm cho Đàm lão một chuyến ly khai. Còn lại những người này, đều là Lưu Tinh Thương Hội tử trung. Đàm lão biến sắc, nói: \"Thiên Nhi!\" Triệu Thiên quay người, sắc mặt lạnh lẽo, đem đoản kiếm trong tay để ngang trên cổ, lạnh lùng nói: \"Đàm lão, các ngươi nếu ngươi không đi, Thiên Nhi sẽ chết ở trước mặt các ngươi!\" Triệu Thiên không có chú ý tới, đúng lúc này, Lý Trung khóe miệng hiện lên một vòng nhe răng cười, thân hình bỗng nhiên bộc phát, thẳng đến Triệu Thiên! Nhìn thấy một màn này, Đàm lão sắc mặt đại biến, quát: \"Thiên Nhi coi chừng!\" Nhưng mà đã muộn, Lý Trung thế nhưng mà đỉnh phong Thần Vương, thân pháp thủ đoạn sao mà cực nhanh? Chỉ trong chớp mắt, liền đi tới Triệu Thiên bên người, chộp tới cánh tay của nàng! Chỉ cần chế trụ Triệu Thiên, nàng căn bản cũng không có cơ hội hủy diệt Lưu Tinh Lệnh Bài rồi. Cái này biến cố tới quá nhanh, tất cả mọi người căn bản là phản ứng không kịp nữa. Triệu Thiên sợ tới mức hoa dung thất sắc, bản năng muốn đi hủy diệt Lưu Tinh Lệnh Bài. Ngay tại Lý Trung tay vừa mới đáp thượng Triệu Thiên bả vai thời điểm, một đạo kiếm quang theo nghiêng đâm ở bên trong giết ra, tốc độ nhanh đã đến cực hạn! \"Phốc phốc!\" Lý Trung tay, đủ cổ tay mà đoạn! \"A!\" Đám người đứng ngoài xem phải sợ hãi, chỉ có Lý Trung thê lương địa tiếng kêu thảm thiết tại quanh quẩn. Triệu Thiên tay cứng tại này ở bên trong, nhất thời lại đã quên hủy diệt Lưu Tinh Lệnh Bài. Bảo Lệ Thương Hội các cường giả nguyên một đám như lâm đại địch, bọn hắn căn bản là không thấy rõ, cái này kiếm quang là từ đâu đi ra. Bọn hắn bốn phía nhìn quanh, căn bản là tìm không thấy địch nhân. \"Ai! Ai dám đánh lén bổn tọa! Cho bổn tọa lăn ra đây!\" Lý Trung thử lấy răng, quát lên. \"Ba!\" Lý Trung lời còn chưa dứt, trực tiếp đã bị người một tát tai phiến ngã xuống đất. Bảo Lệ Thương Hội Thần Vương các cường giả, phảng phất đã gặp quỷ đồng dạng. Một tát này, bọn hắn căn bản là không thấy rõ là ai đánh chính là! \"Miệng thúi như vậy, nên đánh!\" Một đạo tuổi trẻ thân ảnh, đột ngột địa xuất hiện ở đây gian, nhắm trúng tất cả mọi người một hồi ghé mắt. Triệu Thiên chứng kiến đạo này thân ảnh, trong ánh mắt tràn đầy thần sắc mừng rỡ! \"Diệp... A không, cơ...\" Triệu Thiên đang muốn hô Diệp Viễn danh tự, chợt nhớ tới hắn mặt khác nhất trọng thân phận, vội vàng đổi giọng. Dùng Lưu Tinh Thương Hội tin tức con đường, làm sao có thể không biết Cơ Thanh Vân trọng trở về Thần Vực tin tức? Lúc ấy Triệu Thiên đạt được tin tức này thời điểm, chấn kinh rồi hồi lâu mới bình tĩnh trở lại. Chỉ là nàng như thế nào cũng không nghĩ tới, đã cách nhiều năm, Thanh Vân Tử đại nhân vậy mà ra tay cứu được nàng! Diệp Viễn quay người đối với Triệu Thiên cười nói: \"Không sao, ngươi hay vẫn là bảo ta Diệp Viễn a.\" Triệu Thiên khuôn mặt vui vẻ, gật đầu nói: \"Diệp... Diệp Viễn đại nhân!\" Diệp Viễn bất đắc dĩ lắc đầu, lại quay người đối với Bảo Lệ Thương Hội các cường giả hỏi: \"Ai đến nói cho ta biết, Bảo Lệ Thương Hội hiện tại, thụ ai khống chế?\" Những Thần Vương kia cường giả hai mặt nhìn nhau, trên mặt lộ ra vẻ mờ mịt. Diệp Viễn nhìn nét mặt của bọn hắn, đã biết rõ những cái thứ này cái gì cũng không biết, không khỏi thất vọng. Diệp Viễn đang muốn động thủ gạt bỏ những Thần Vương này, một đạo cường đại khí tức bỗng nhiên đưa hắn tập trung. \"Nơi nào đến tiểu tử, cũng dám quản ta Bảo Lệ Thương Hội sự tình?\" Một đạo nhân ảnh từ trên trời giáng xuống, khí thế bức người. Nhìn thấy người này, tất cả mọi người là sắc mặt đại biến! \"Dĩ nhiên là Hư Huyền cường giả! Không nghĩ tới, Bảo Lệ Thương Hội thực lực vậy mà mạnh như vậy, tùy tùy tiện tiện tựu phái ra Hư Huyền cường giả!\" \"Vừa mới còn tưởng rằng Lưu Tinh Thương Hội tránh được một kiếp, hiện tại xem ra, bọn hắn đại họa lâm đầu rồi!\" \"Người trẻ tuổi kia thực lực giống như rất mạnh bộ dáng, bất quá chỉ có Đạo Huyền lục trọng. Đối phó Thần Vương cường giả cũng tạm được, thế nhưng mà Hư Huyền cường giả vừa đến, chỉ sợ dữ nhiều lành ít rồi!\" Triệu Thiên vừa nhìn thấy mặt, không khỏi sắc mặt đại biến, vội vàng hướng Diệp Viễn hô: \"Diệp Viễn, ngươi đi mau! Cái này Tần Xuyên là hiện tại Bảo Lệ Thương Hội hộ pháp, nhưng hắn là thâm niên Hư Huyền cường giả, ngươi không là đối thủ!\""
}