{
  "chapter_name": "Chương 2555: Chờ ngươi nói xin lỗi!",
  "content": "\"Tiểu Thất, bái kiến Đại hoàng tử điện hạ!\" Một cái tửu quán trong rạp, Tiểu Thất cung kính địa cho Đại hoàng tử dập đầu. Đại hoàng tử cười nói: \"Đứng lên đi, ngươi bây giờ là ta muội phu, không cần như thế câu thúc!\" Tiểu Thất chậm rãi đứng dậy, cung kính nói: \"Tiểu Thất đa tạ Đại hoàng tử trông nom tỷ tỷ!\" Tiểu Thất tỷ tỷ, trong hoàng cung đương cung nữ. Hiện tại, lại thành Đại hoàng tử thiếp thất, này bằng với là bay lên đầu cành biến Phượng Hoàng rồi. Cái này tình, Tiểu Thất không thể không lĩnh. Đại hoàng tử vẫn muốn đánh tiến Đường gia, nhìn trộm Diệp Viễn tu luyện tiến trình. Ai ngờ Đường gia đã sớm bền chắc như thép, tựu tính toán đánh đi vào, cũng tiếp xúc không đến Diệp Viễn. Về sau, Đại hoàng tử cách khác lối tắt, đúng là phát hiện Tiểu Thất tỷ tỷ, trong cung đương cung nữ, hơn nữa hỗn cũng không như ý. Vì vậy, hắn dứt khoát cưới Tiểu Thất tỷ tỷ! Đại hoàng tử biết rõ, Tiểu Thất là chuyên môn phụ trách hầu hạ Diệp Viễn. Cái tầng quan hệ này một đả thông, còn sợ không biết Diệp Viễn hướng đi? \"Tiểu Thất, ngươi là người thông minh, nên biết bổn vương nghĩ muốn cái gì! Bổn vương có thể cho tỷ tỷ ngươi sinh, đương nhiên, cũng có thể làm cho tỷ tỷ ngươi chết! Nàng sống hay chết, chỉ ở ngươi một ý niệm!\" Đại hoàng tử cười nhạt nói. Đối với Tiểu Thất loại này con sâu cái kiến, Đại hoàng tử căn bản chẳng muốn nói nhảm. Uy hiếp, là tốt nhất vũ khí! Tiểu Thất sắc mặt khẽ biến, cung kính nói: \"Tiểu Thất minh bạch! Không biết, Đại hoàng tử muốn biết mấy thứ gì đó?\" Đại hoàng tử cười nói: \"Diệp Viễn cùng quốc sư đổ ước, đã qua ba năm rồi! Ta muốn biết, Diệp Viễn ba năm này, đều điều phối nào thiên dược?\" Diệp Viễn cần thiết thiên dược, đều là Tiểu Thất phụ trách điều phối. Cho nên, Diệp Viễn tại luyện chế đan dược gì, trực tiếp thông qua Tiểu Thất, tự nhiên sẽ biết. Tiểu Thất ánh mắt lập loè, nói: \"Đầu thời gian hơn một năm, Diệp đại sư trên cơ bản đều tại luyện chế Trúc Cơ Thiên Đan! Về phần về sau hai năm, hắn đã muốn Long Lân hoa, Thiên Tinh nguyên, Tử Vân Lưu Hương...\" Đối với tại Diệp Viễn điều phối thiên dược, Tiểu Thất tự nhiên là thuộc như lòng bàn tay, từng cái nói tới. Nhưng mà, Đại hoàng tử bên người Tạ Hoa, lông mày nhưng lại nhíu lại. Đợi Tiểu Thất nói xong, Tạ Hoa mở miệng nói: \"Ngươi xác định, hắn muốn những này thiên dược?\" Tiểu Thất gật đầu nói: \"Tiểu Thất không dám lừa gạt Đại hoàng tử cùng Tạ Hoa đại nhân? Kỳ thật, không chỉ đại nhân có cái này nghi hoặc, Đường gia cao thấp hiện tại cũng là lòng người bàng hoàng.\" Tạ Hoa cau mày nói: \"Cái này Diệp Viễn, trong hồ lô muốn làm cái gì?\" Đại hoàng tử không hiểu luyện đan, hỏi: \"Như thế nào, có cái gì không ổn?\" Tạ Hoa nói: \"Những này thiên dược, luyện chế đều là một ít trụ cột thiên đan, tranh cãi độ, so Trúc Cơ Thiên Đan cao không đi nơi nào. Hắn Trúc Cơ Thiên Đan, rõ ràng đã đạt tới Thất phẩm chi cảnh, rõ ràng còn ở phía trên lãng phí một năm thời gian! Dựa theo cái này tiến độ, đừng nói năm năm, tựu là năm mươi năm, hắn cũng không có khả năng luyện chế ra Bích Ngọc Đoạn Tục Đan!\" Đại hoàng tử nghe vậy kinh ngạc nói: \"Thằng này, là ở tìm đường chết sao? Còn thừa lại lưỡng năm thời gian, hắn có thể luyện chế ra Bích Ngọc Đoạn Tục Đan?\" Tạ Hoa nói: \"Đây cũng là ta nhất buồn bực địa phương! Tiểu tử này, đến tột cùng muốn làm gì?\" Đại hoàng tử cười nói: \"Cái này đối với chúng ta mà nói, là cái tốt tin tức a! Năm năm luyện chế Bích Ngọc Đoạn Tục Đan, vốn chính là chuyện không thể nào! Hắn trước kia chỉ biết luyện chế Trúc Cơ Thiên Đan, chỉ sợ căn bản không biết Bích Ngọc Đoạn Tục Đan có nhiều đáng sợ! Hiện tại, sợ là muốn vò đã mẻ lại sứt rồi!\" Tạ Hoa nghĩ nghĩ, thầm nghĩ cũng chỉ có loại khả năng này rồi. \"Ngươi trở về đi, bổn vương cũng không muốn ngươi làm cái gì, chỉ cần tùy thời đem Diệp Viễn tu luyện dùng thiên dược, báo cho bổn vương là được! Đã hiểu sao?\" Đại hoàng tử đối với Tiểu Thất nói. Tiểu Thất cung kính xác nhận, lui ra ngoài. ... Kế tiếp hai năm, Diệp Viễn như trước không có đụng Bích Ngọc Đoạn Tục Đan. Phảng phất, hắn căn bản đã quên cái này mảnh vụn! Lúc ban đầu, Diệp Viễn lại luyện chế ra một đám Cửu phẩm Đại viên mãn Trúc Cơ Thiên Đan, ý đồ tăng lên lực tương tác. Có thể, hiệu quả cũng không tốt. Viên thứ hai thiên đan, hiệu quả tựu giảm mạnh. Năm khỏa Trúc Cơ Thiên Đan về sau, cơ hồ sẽ không có bao nhiêu hiệu quả. Cuối cùng nhất, Diệp Viễn lực tương tác cũng không có đạt tới bốn phần. Tiếc nuối ngoài, cái này bốn phần đối với Diệp Viễn đan đạo thực lực tăng lên, nhưng lại toàn bộ phương vị. Hắn tu luyện mặt khác trụ cột thiên đan, tốc độ nhanh một mảng lớn! Còn lại tưởng niệm, hắn cơ hồ đều tại nghiên cứu trụ cột thiên đan. Cho dù là hơi chút cao đẳng một điểm thiên đan, hắn cũng không có chút nào đọc lướt qua. Mắt thấy thời gian một chút tới gần, Đường gia phụ tử nhanh chóng như là kiến bò trên chảo nóng. Nhưng, bọn hắn lại không dám đi quấy rầy Diệp Viễn bế quan. Một ngày này, năm năm ước hẹn kỳ đầy, Diệp Viễn cuối cùng từ bế quan bên trong đi ra. \"Đại ca! Quốc sư đã tại thiên tụy lâu bày xuống tràng tử, phái người đến thỉnh ngươi đi qua!\" Đường Vũ vội la lên. Diệp Viễn cười nói: \"A, cái kia liền đi đi thôi.\" Đường Vũ im lặng, nói: \"Ta nói Đại ca, năm năm này đến, ngươi thế nhưng mà chưa bao giờ chạm qua Bích Ngọc Đoạn Tục Đan thiên dược a! Đừng nói là Bích Ngọc Đoạn Tục Đan, tựu là mặt khác cao này một ít thiên đan, ngươi cũng chưa bao giờ đọc lướt qua! Hiện tại, cứ như vậy đi qua?\" Diệp Viễn hỏi ngược lại: \"Bằng không thì đâu?\" Đường Vũ cắn răng một cái, nói: \"Đại ca, ta biết rõ ngươi lúc trước cũng là vì Đường gia! Không bằng, chúng ta trốn a! Đường gia cơ nghiệp, ta không muốn rồi!\" \"Ha ha ha, hiện tại mới nghĩ đến chạy, có phải là quá muộn hay không? Chớ quên, Diệp Viễn cùng quốc sư, còn ký kết Nguyên Thần khế ước đấy!\" Trong tiếng cười lớn, Đại hoàng tử dạo chơi mà đến. Đại hoàng tử đi vào Diệp Viễn trước mặt, cười nói: \"Diệp đại sư, bổn vương tự mình đến thỉnh ngươi! Hôm nay, phụ hoàng sẽ đích thân trình diện, chứng kiến các ngươi trận này đổ ước! Nếu như ngươi thắng, phụ hoàng hội trước mặt mọi người vi ngươi lên ngôi quốc sư vị! Đương nhiên, ta không biết là ngươi có cơ hội này.\" Đường gia phụ tử nghe xong, không khỏi sắc mặt đại biến. Cái này quy cách, đây chính là quá cao! Diệp Viễn một khi thất bại, Đường gia tựu triệt để đã xong! Diệp Viễn nhưng lại hồ đồ không thèm để ý, cười nói: \"A? Tại sao thấy?\" Đại hoàng tử cười nói: \"Năm năm này đến, ngươi bỏ ra một năm thời gian khổ tu Trúc Cơ Thiên Đan, lại bỏ ra bốn năm thời gian nghiên cứu mặt khác trụ cột thiên đan. Cao đẳng thiên đan, ngươi liền đụng đều không có Phanh! Bổn vương ngược lại là muốn biết, ngươi dựa vào cái gì luyện chế ra Bích Ngọc Đoạn Tục Đan?\" Đường Vũ nghe vậy, không khỏi sắc mặt đại biến, hoảng sợ nói: \"Điện hạ sao sẽ biết rõ ràng như vậy?\" Bỗng nhiên, hắn toàn thân chấn động, nhìn về phía Tiểu Thất, lạnh giọng nói: \"Tiểu Thất, ta Đường gia đối đãi ngươi không tệ! Ngươi, tại sao phải phản bội Đường gia!\" Tiểu Thất thản nhiên nói: \"Đường gia đã đã xong! Chẳng lẽ, muốn chúng ta những hạ nhân này, toàn bộ chôn cùng?\" Đường Vũ giận dữ hét: \"Ta giết ngươi!\" Nhưng mà, thân hình của hắn vừa động, một đạo kình phong truyền đến, trực tiếp đưa hắn đánh bay. Một chiêu, Đường Vũ là trọng thương! Đại hoàng tử sau lưng Hoàng Triệu Vũ, xuất thủ! Diệp Viễn ánh mắt phát lạnh, sát ý tỏa ra. Hoàng Triệu Vũ cười nhạt một tiếng, nói: \"Người trẻ tuổi, không cần dùng loại này ánh mắt nhìn xem lão phu! Hôm nay ngươi như thành công, lão phu thì sẽ đến nhà xin lỗi! Chỉ là, ngươi không có cơ hội đó kia!\" Diệp Viễn cười lạnh một tiếng, nói: \"Vậy sao? Cái kia, Diệp mỗ chờ ngươi nói xin lỗi!\" Nói xong, Diệp Viễn nâng dậy Đường Vũ, mang theo hắn cùng một chỗ hướng thiên tụy lâu mà đi."
}