{
  "chapter_name": "Chương 2936: Tự tìm đường chết!",
  "content": "Trong thông đạo, hào quang sáng lên. Hai đạo thân ảnh, theo trong thông đạo chậm rãi đi ra. \"Đông Dương lĩnh Ninh Lan Niết Hồn Điện chúng, bái kiến Vân Nghê đại nhân! Bái kiến Phong Duệ Thiếu Tể!\" Đông Dương dẫn Tây Thần bọn người, đối với hai người hành lễ. Người tới là một cái dung nhan tuyệt mỹ nữ tử, khí chất phi phàm. Mà phía sau hắn thiếu niên, thì là vẻ mặt bướng bỉnh chi sắc. Trước mắt những Đại Đế Tôn này, trong mắt hắn phảng phất không đáng một đồng. Vân Nghê có chút gật đầu nói: \"Đông Dương huynh khổ cực.\" Đông Dương liền nói không dám. Trong đám người, Diệp Viễn nhiều hứng thú địa đánh giá đến Vân Nghê. Hắn nghe nói, nàng này được xưng là Hồn tộc chính giữa, tiếp cận nhất Chúa Tể cảnh mấy người một trong. Tại Hồn tộc bên trong, địa vị không giống bình thường. Nàng tại một đám cường giả chính giữa, phảng phất bầu trời Tiên Tử, không thể chạm đến. Đi vào Niết Hồn Điện, một đám người phân chủ khách ngồi xuống. Vân Nghê liếc mắt liền thấy được trong đám người Diệp Viễn, không hề bận tâm nói: \"Ngươi nói, hư hư thực thực Nhân Uân Hồn Thể, chính là hắn sao?\" Đông Dương nói: \"Vân Nghê đại nhân mắt sáng như đuốc, hắn tựu là Diệp Viễn!\" \"Sư tôn, không cần nhìn rồi, khẳng định cũng là ngụy bất diệt thể! Ngoại giới những cái thứ này, mấy ngàn mấy vạn năm gặp một cái đặc thù hồn thể, tựu ưa thích cả kinh một chợt. Bọn hắn không biết, chúng ta Bất Diệt Hồn Vực mỗi cách trăm tám mươi năm, sẽ ra một cái đặc thù hồn thể. Giống như vậy ngụy bất diệt thể, đều không biết ra bao nhiêu cái rồi. Những đồ nhà quê này, thật đúng là cho rằng Bất Diệt lão tổ hồn thể, là mỗi người đều có thể thức tỉnh hay sao?\" Phong Duệ vẻ mặt khinh thường nói. Lời vừa nói ra, ở đây tất cả mọi người rung động không thôi. Mỗi cách trăm tám mươi năm, sẽ ra một cái đặc thù hồn thể? Cái này tần suất, cũng quá cao a? Đây chẳng phải là nói, Bất Diệt Hồn Vực ở bên trong, như Diệp Viễn thiên tài như vậy, khắp nơi đều có? Bọn hắn phát hiện, Phong Duệ một câu, đã phá vỡ bọn hắn thế giới quan! Phong Duệ nhìn thấy nét mặt của bọn hắn, càng là vẻ mặt khinh thường nói: \"Trăm tám mươi năm tính toán cái gì? Nhất gần mười năm, Bất Diệt Hồn Vực sinh ra đời thất cái đặc thù hồn thể! Trong đó còn có một, gần với Bất Diệt lão tổ Nhân Uân Hồn Thể!\" Tất cả mọi người trợn mắt há hốc mồm, mà ngay cả Đông Dương Đại Đế Tôn cũng là vẻ mặt kinh ngạc. Đặc thù hồn thể, như vậy không đáng tiền sao? Trên thực tế, bọn hắn những Niết Hồn Điện này điện chủ, đối với Bất Diệt Hồn Vực sự tình, biết đến cũng cực nhỏ. Không có tình huống đặc biệt, bọn họ là không có tư cách tiến vào Bất Diệt Hồn Vực. Bọn hắn, chẳng qua là Bất Diệt Hồn Vực dùng để thống trị thiên hạ công cụ mà thôi. Ninh Lan Niết Hồn Điện nhân tài thiếu thốn, tựu tức thì bị biên giới hóa rồi, đối với Bất Diệt Hồn Vực sự tình, căn bản hoàn toàn không biết gì cả. \"Có thể... Thế nhưng mà Phục Thiên chúa tể hắn...\" \"Hắc, các ngươi thực cho rằng, Phục Thiên chúa tể chỉ là dựa vào hồn thể, có thể chứng đạo chúa tể? Các ngươi, không khỏi cũng quá ngây thơ rồi! Nếu như Chúa Tể cảnh dễ dàng như vậy lời nói, sư tôn hắn đã sớm bước vào Chúa Tể Chi Cảnh rồi!\" Phong Duệ cười lạnh nói. Vân Nghê thản nhiên nói: \"Phong Duệ không có lừa các ngươi, Bất Diệt Hồn Vực bên trong, đặc thù hồn thể hoàn toàn chính xác không coi vào đâu. Đương nhiên, hồn thể có mạnh có yếu, Phục Thiên chúa tể Bá Thiên Hồn Thể hoàn toàn chính xác rất mạnh, mới có thể trợ giúp hắn bước vào Chúa Tể Chi Cảnh. Mà yếu đích, thậm chí liền mười rèn đều không bằng!\" Vân Nghê cũng không có nhiều lời, hiển nhiên cảm thấy những vật này bọn hắn đã biết, cũng không dùng. Những lời này, phảng phất vi mọi người mở ra mặt khác một cái đại môn. Bọn hắn mới biết được, nguyên lai hồn thể còn có nhiều như vậy nói ra. Chỉ là, đặc thù hồn thể cách cách bọn họ, vốn là cực xa cực xa. Về phần Chúa Tể cảnh cái gì, thì càng thêm xa không thể chạm rồi. Lúc này, Đông Dương Đại Đế Tôn trong nội tâm khẽ thở dài một cái, hắn đối với Diệp Viễn là Bất Diệt Hồn Thể, đã không ôm cái gì hi vọng rồi. Mọi người đều nói rồi, loại này ngụy hồn thể rất nhiều. \"Thì ra là thế, Đông Dương thụ giáo. Bất quá, Diệp Viễn chỉ một ánh mắt, liền giết chết một cái mười rèn cường giả, hắn hồn thể có lẽ không kém a?\" Đông Dương nói. \"Hứ!\" Phong Duệ nhịn không được cười ra tiếng, nói: \"Các ngươi ngoại giới chính là một cái mười rèn, cũng coi như cái gì cường giả sao? Ta giết một cái mười rèn, một cái ý niệm trong đầu là đủ rồi! Tiểu tử, đem ngươi hồn thể bày ra thoáng một phát, làm cho sư tôn nhìn xem. Chỉ cần không phải rác rưởi hồn thể, liền có thể theo chúng ta đi rồi.\" Cái kia thái độ, giống như là đến khỉ làm xiếc bình thường, Diệp Viễn nhịn không được nhướng mày. Đông Dương gặp Diệp Viễn nhíu mày, thúc giục nói: \"Diệp Viễn, mau mau thi triển ngươi một chút hồn thể a, còn đứng ngây đó làm gì? Vân Nghê đại nhân giá lâm, đây chính là cơ hội khó được a!\" Diệp Viễn trầm mặc như trước không nói. Phong Duệ thấy thế cười lạnh nói: \"Thu hồi ngươi điểm này đáng thương tự tôn a! Càng là cường đại hồn thể, ngụy hồn thể thường thường yếu đích có thể! Không ngoài sở liệu, ngươi có lẽ tựu là nhất rác rưởi Hoàng cấp Hạ phẩm hồn thể! Cho ngươi mặt mũi, ngươi còn không biết xấu hổ rồi! Đừng trách ta không có nhắc nhở ngươi, tựu ngươi bộ dáng này, đi Bất Diệt Hồn Vực, trừ bỏ bị người đánh chết, không có thứ hai con đường có thể đi!\" Diệp Viễn như trước không nói gì, mà là nhìn về phía Vân Nghê Đại Đế Tôn. Vân Nghê Đại Đế Tôn thản nhiên nói: \"Đồn đãi thường thường nhiều có sai lầm, ngươi hay vẫn là thi triển một chút đi.\" Lúc này, Diệp Viễn mở miệng nói: \"Không biết, Phong Duệ Thiếu Tể hồn thể, vậy là cái gì cấp bậc?\" Phong Duệ xùy cười một tiếng, ngạo nghễ nói: \"Sớm đã biết rõ ngươi có này vừa hỏi! Ngươi hãy nghe cho kỹ rồi, cũng đừng sợ tới mức đái ra quần! Hồn thể chia làm Thiên Địa Huyền Hoàng Tứ cấp, mỗi một cấp, lại chia làm thượng trung hạ Tam phẩm. Bản Thiếu Tể hồn thể, chính là Thiên cấp Trung phẩm!\" Lời vừa nói ra, Niết Hồn Điện ở bên trong lập tức nổ. Bọn hắn lúc này mới biết được, đặc thù hồn thể chi ở giữa chênh lệch, lại to lớn như thế! Hồn thể phân chia, cũng không có truyền lưu ra ngoài giới. Bởi vì đối với ngoại giới mà nói, căn bản không có tất yếu. Lúc này đây, Niết Hồn Điện mọi người cuối cùng là trướng tri thức rồi. Bất quá bọn hắn càng thêm sợ hãi thán phục chính là, Phong Duệ phẩm cấp thật không ngờ độ cao! \"Ai, chúng ta còn tưởng rằng, Diệp Viễn đã là Hồn tộc đệ nhất thiên tài rồi! Nguyên lai, là chúng ta cô lậu quả văn rồi!\" \"Đúng vậy a, Diệp Viễn cái này có chút tự rước lấy nhục rồi.\" \"Bất Diệt Hồn Vực thiên tài, quả nhiên không phải chúng ta có thể tưởng tượng đó a!\" ... Lúc này, bọn hắn đối với tại Diệp Viễn, đã không ôm cái gì hi vọng rồi. Trước khi, bọn hắn cho rằng Diệp Viễn hồn thể là độc nhất vô nhị, hơn nữa một chiêu giết chết Tần Thế Thiên, tự nhiên có khả năng là Bất Diệt Hồn Thể. Có thể hiện tại xem ra, cơ hồ xác định vững chắc là ngụy Bất Diệt Hồn Thể rồi. Hơn nữa, hay vẫn là rác rưởi hồn thể! Diệp Viễn nhưng lại thờ ơ, thản nhiên nói: \"Vậy sao? Đã Phong Thiếu Tể lợi hại như thế, cái kia không ngại đến nghiệm chứng thoáng một phát của ta hồn thể, có phải thật vậy hay không rác rưởi.\" Ngươi không phải muốn khỉ làm xiếc sao? Cái kia cùng một chỗ xuống đùa nghịch a! Ta Diệp Viễn, sợ qua ai đến? Coi như là ngụy Bất Diệt Hồn Thể, thì như thế nào? Phong Duệ ánh mắt phát lạnh, nói: \"Tiểu tử, tuy nhiên ngươi là rác rưởi hồn thể, tại Bất Diệt Hồn Vực trong cũng không coi vào đâu. Nhưng, thức tỉnh hồn thể tại bên ngoài, dù sao không phải một chuyện dễ dàng sự tình! Làm cho bản Thiếu Tể đến nghiệm chứng, hậu quả ngươi chỉ sợ thừa đảm đương không nổi!\" Diệp Viễn cái này, là đang gây hấn với hắn Thiếu Tể uy nghiêm rồi! Hơn nữa, hắn Phong Duệ thế nhưng mà Đế cảnh cường giả! Chính là con sâu cái kiến, cũng dám khiêu khích hắn tôn nghiêm! Diệp Viễn chỉ là thản nhiên nói: \"Yên tâm, ta gánh chịu khởi! Thỉnh Phong Thiếu Tể ra tay đi!\" Phong Duệ cười lạnh một tiếng, nói: \"Rất tốt, đã ngươi tự tìm đường chết, cái kia bản Thiếu Tể liền tiễn ngươi một đoạn đường!\""
}