{
  "chapter_name": "Chương 2759: Dưới đèn hắc!",
  "content": "Không Gian Loạn Lưu bên trong, Diệp Viễn tay trái nâng Thông Thiên Sơn, tay phải nâng năm màu thiên thạch. Một cái màu vàng nhạt quang đoàn, đem lưỡng toà núi nhỏ phân biệt bao khỏa. Diệp Viễn nhắm hai mắt, cẩn thận cảm thụ hai kiện bảo vật chấn động. Hắn dùng 《 Vô Tự Thiên Công 》 công pháp vi chỉ dẫn, đem lưỡng toà núi nhỏ dẫn tới đồng dạng tần suất phía trên, liền có thể dung hợp. Bỗng nhiên, hai tay của hắn dần dần dựa sát vào, lưỡng toà núi nhỏ đúng là bắt đầu dung hợp! Ầm ầm... Cường chấn động lớn, khiến cho hư không kịch liệt chấn động. Lưỡng toà núi nhỏ hợp hai làm một, khủng bố lực lượng khuếch tán mở đi ra, làm cho xa xa mấy cái vị diện, đều kịch liệt chấn động lên. Đây cũng là Diệp Viễn vì cái gì tại Không Gian Loạn Lưu bên trong dung hợp, nếu như tại Khô Vinh Đại Thế Giới bên trong, chấn động có thể trực tiếp đem cái này Đại Thiên Thế Giới triệt để phá hủy. Nhị phẩm Hồng Mông Chí Bảo, thế nhưng mà đối ứng lấy Chân Hoàng Thiên lực lượng. Mà Vạn Giới Sơn một khi luyện thành, càng là Nhị phẩm Hồng Mông Chí Bảo bên trong đỉnh tiêm tồn tại. Uy lực của nó, tự nhiên không giống bình thường. \"Thành!\" Nhìn xem lưỡng toà núi nhỏ dung hợp làm một, Diệp Viễn hưng phấn nói. Hắn có thể cảm nhận được, Vạn Giới Sơn thượng truyền đến lực lượng cường đại! Diệp Viễn vững tin, hắn hiện tại chỉ cần thúc dục Vạn Giới Sơn, có thể trực tiếp đập chết Hạ vị Tiểu Cực Thiên! Cái này Vạn Giới Sơn, so Bích Hải Thần Loa càng mạnh hơn nữa! Lúc này Vạn Giới Sơn, đỉnh núi do năm loại nhan sắc tụ hợp mà thành, cái bệ vẫn là toàn thân ngăm đen. Diệp Viễn đứng người lên, ánh mắt nhìn hướng hư không cuối cùng, nhíu mày nói: \"Hắn đến cùng đem Ly Nhi, tàng đến địa phương nào đi? Hai năm rồi, nên tìm, đều đã tìm được, duy chỉ có chỉ còn lại có một cái Ly Nhi! Phù Sinh Nhược Mộng có lẽ đã phát tác, bất quá... Chỉ sợ ngăn không được hắn đột phá a?\" Khoảng cách tìm được Bạch Quang, lại đi qua hai năm. Trong hai năm này, Diệp Viễn máy móc, tìm không biết bao nhiêu cái vị diện. Nhưng mà, hắn thủy chung tìm không thấy Ly Nhi tăm hơi. Nhìn xem thời gian một chút trôi qua, Diệp Viễn lòng nóng như lửa đốt. Hiện tại đột phá đã không còn kịp rồi, hắn chỉ có trước luyện hóa Vạn Giới Sơn, mới có thể có tự bảo vệ mình chi lực. \"Chẳng lẽ... Ta bỏ sót địa phương nào sao?\" Diệp Viễn mày nhíu lại càng chặc hơn rồi. Cái này bảy năm thời gian, Diệp Viễn phảng phất không có cuối cùng bình thường, điên cuồng mà tìm kiếm thân nhân cùng bằng hữu. Nhưng, lưỡng năm thời gian không thu hoạch được gì, không thể không khiến hắn dừng lại, nghĩ lại một phen rồi. Bỗng nhiên, một cái ý niệm trong đầu tại Diệp Viễn trong đầu hiện lên, làm cho hắn toàn thân chấn động. \"Thông Thiên... Giới!\" Không chút do dự, Diệp Viễn thân thể lập tức biến mất tại nguyên chỗ, đem tốc độ thúc đến mức tận cùng, hướng Thông Thiên giới mà đi. Đã đến Diệp Viễn hôm nay cảnh giới, thần thức có thể lập tức bao trùm thế giới. Cái này thế giới, không chỉ là Tiểu Thiên Thế Giới, còn có Tiểu Thiên Thế Giới các loại phụ thuộc Tiểu Thế Giới. Chỉ cần Diệp Viễn nguyện ý, có thể đem thần thức thẩm thấu tiến sở hữu phụ thuộc Tiểu Thế Giới. Cái này bảy năm đến, hắn đích thật là làm như vậy. Nhưng, duy chỉ có có một chỗ, hắn không có đi sưu tầm, cái kia chính là Thông Thiên giới! Diệp Viễn theo đại đội nhân mã tiến vào Thông Thiên giới, trước tiên liền tìm tòi, lại không có sưu tầm Thông Thiên giới phụ thuộc Tiểu Thế Giới. Về sau, Nhan Ngọc Chân xuất hiện, đã cắt đứt hắn sưu tầm. Lại về sau, Diệp Viễn từ phía trên đoạn đại lục đi ra, trực tiếp đụng phải Nhan Ngọc Chân. Hai người đổ ước bắt đầu, Diệp Viễn bản năng trực tiếp xuyên thẳng qua vị diện mà đi, lại đã quên dưới đèn hắc. Bây giờ nghĩ lại, Nhan Ngọc Chân lúc ấy xuất hiện thời cơ vừa đúng, căn bản chính là vì đánh gãy chính mình sưu tầm. Diệp Viễn sưu tầm vạn giới, lại đơn độc lọt quê hương của mình! Thằng này, thật sâu chìm tâm cơ! \"Đáng chết! Ly Nhi nhất định tại Tiên Lâm thế giới, vì cái gì ta sớm không nghĩ tới! Không biết, có thể tới hay không lấy được!\" Lúc này Diệp Viễn toàn diện bộc phát, đem tốc độ thúc dục đã đến cực hạn. Hắn ly khai Thông Thiên giới quá xa rồi, dùng hắn tốc độ bây giờ, tốc độ cao nhất chạy trở về, cũng muốn nửa năm thời gian! ... Mà cùng một thời gian, Mặc Quang sâm lâm một cái chỗ bí ẩn, Nhan Ngọc Chân đột phá, cũng đã đến thời điểm mấu chốt nhất! Bất quá, Phù Sinh Nhược Mộng đột nhiên bộc phát, làm cho Nhan Ngọc Chân hận cực. Hắn hấp thu hết Đoạn Không Tiên Ngưng, không hề ngoài ý muốn tiến nhập Không Minh trạng thái, bắt được đột phá Chân Hoàng Thiên cơ hội. Nhưng vào lúc này, Phù Sinh Nhược Mộng đột nhiên bộc phát, tiêu hồn thực cốt! Đột phá trước mắt, bộc phát ra như vậy kịch độc, hắn hung hiểm trình độ có thể nghĩ. Thiếu một ít, hắn tựu thân tử đạo tiêu rồi! \"Chết tiệt! Đến cùng, hay vẫn là trúng tiểu tử kia chiêu! Bất quá ngươi cho rằng, như vậy có thể hủy bản tôn sao? Quá ngây thơ rồi! Tối đa bất quá ba tháng, đợi bản tôn đột phá Chân Hoàng Thiên, liền giết ngươi người thương! Đến lúc đó, bản tôn ngược lại muốn nhìn, ngươi là như thế nào thống khổ!\" Nhan Ngọc Chân hiện tại thống khổ tới cực điểm, Chân Hoàng Thiên đột phá cực kỳ hung hiểm, hơn nữa Phù Sinh Nhược Mộng chi độc, hiện tại Nhan Ngọc Chân căn bản là không dám phân thần hắn chú ý. Nếu không, hắn đã sớm thúc dục Nguyên Thần, giết Nguyệt Mộng Ly. Giờ này khắc này, hắn chỉ có thể nhịn thụ lấy Nguyên Thần thực cốt chi thống, cưỡng ép đột phá Chân Hoàng Thiên! Nhan Ngọc Chân cũng là đại nghị lực thế hệ, nếu là người bên ngoài trúng độc, tại đột phá thời khắc mấu chốt bộc phát, đã sớm đi đời nhà ma rồi. Có thể hắn, sinh sinh rất đi qua. Lúc này, Nhan Ngọc Chân đã đến đột phá cuối cùng trước mắt, chỉ kém cuối cùng lâm môn một cước rồi. Cái lúc này, là quả quyết không thể có mất đích. ... Không Gian Loạn Lưu bên trong, Diệp Viễn thiên đan không cần tiền tựa như hướng trong miệng nhét. Hắn lòng nóng như lửa đốt, thầm nghĩ nhanh lên trở lại Thông Thiên giới. Nhưng, tốc độ của hắn đã thúc dục đã đến cực hạn, không cách nào nữa nhanh! \"Không được, hay vẫn là quá chậm!\" Diệp Viễn không biết Nhan Ngọc Chân lúc nào đột phá, có thể đi càng muộn, Ly Nhi tựu càng nguy hiểm. Cho nên, hắn phải nhanh hơn! Oanh! Sau một khắc, Diệp Viễn trong cơ thể Thần Nguyên, điên cuồng mà thiêu đốt. Tốc độ của hắn, đã ở trong nháy mắt nhanh hơn một mảng lớn! \"Chưa đủ! Hay vẫn là chưa đủ!\" Oanh! Diệp Viễn bắt đầu thiêu đốt Huyết Mạch chi lực, cùng lúc đó, tốc độ của hắn lần nữa tăng vọt! \"Tiểu tử, ngươi điên rồi? Như vậy chạy đi, chờ ngươi đã đến Thông Thiên giới, cả người tựu phế đi!\" Di Thiên tại Diệp Viễn trong thức hải, điên cuồng mà hò hét nói. Đồng thời thiêu đốt Thần Nguyên cùng Huyết Mạch chi lực, đối với thân thể tổn thương thật lớn. Thời gian ngắn khá tốt, có thể Diệp Viễn muốn đuổi nửa năm lộ trình, như vậy hao tổn cơ hồ là không thể nghịch. Một cái không tốt, hội hủy võ đạo căn cơ, đã đoạn tiến lên chi lộ. Diệp Viễn không để ý đến Di Thiên, đem trước kia luyện chế thiên đan, điên cuồng hướng trong miệng ném. Bất quá, tại đây điên cuồng cử động phía dưới, tốc độ của hắn cơ hồ là bình thường người đi đường mấy lần! Thời gian một chút đi qua, Diệp Viễn trên người thiên đan, rất nhanh tựu đã tiêu hao hết. Bất quá hắn cũng không có đình chỉ, đem tại Mê Thần Cung trong tìm được thiên tài địa bảo, không cần tiền tựa như ném vào trong miệng. Cứ như vậy, hắn một mực duy trì lấy cực hạn tốc độ, hướng Thông Thiên giới phương hướng tiến đến. Rốt cục, hắn thấy được Thông Thiên giới giới bích. Cùng thời khắc đó, Mặc Quang sâm lâm trên không, cuồng bạo một tháng dị tượng, rốt cục thu liễm. \"A a a! Chết tiệt Diệp Viễn, ngươi làm hại bản tôn không cách nào đột phá Chân Hoàng Thiên, bản tôn muốn ngươi thống khổ! Ngươi nhất định không thể tưởng được, bản tôn đem ngươi người thương, giấu ở dưới mí mắt của ngươi a? Ha ha ha... Đi chết đi!\" Nhan Ngọc Chân triệt để lâm vào cuồng bạo bên trong, trước tiên thúc dục Nguyên Thần ấn ký, muốn giết chết Nguyệt Mộng Ly. \"Ân? Cái này... Làm sao có thể? Vừa rồi, rõ ràng vẫn còn!\" Nhan Ngọc Chân đồng tử đột nhiên co lại, mặt mũi tràn đầy không dám tin."
}