{
  "chapter_name": "Chương 117: Tô vũ bách sát cơ!",
  "content": "Liễu Nhược Thủy “điên rồi”, bị Tô Vũ Bách sai người cưỡng ép đưa ra khỏi học viện. Liễu Nhược Thủy ra khỏi viện môn, liền trở thành một du hồn, mờ mịt không biết phương hướng. Nàng đã từng hả lòng hả dạ, tưởng rằng có thể thành công. Nàng đã từng kiều diễm như hoa, được mọi người tung hô. Mà bây giờ, Liễu Nhược Thủy nàng chỉ là một phế nhân, một cái xác biết đi, ngay cả người đi đường cũng lười liếc nhìn nàng một cái. Một ngày sau, thích khách luôn theo sau nàng đâm nàng một đao, kết liễu cuộc đời thiếu nữ đã từng xinh đẹp như hoa. Kỳ thật không ít người đoán ra được kết cục này, chẳng qua là đã không có người chú ý đến Liễu Nhược Thủy nữa rồi. Kết quả hôm nay của Liễu Nhược Thủy, đều là nàng tự làm tự chịu, ai sẽ đồng tình với một nữ nhân lòng dạ rắn rết chứ? Chuyện này đi qua, sau khi Diệp Viễn xem xong Ngọc Giản công pháp mà Phong Nhược Tình mang tới, tự mình khắc một cái Ngọc Giản đưa cho Phong Nhược Tình. Ban đầu Phong Nhược Tình còn lo lắng đi Tàng Kinh Các chọn công pháp rất tốn thời gian, ai biết được Diệp Viễn tiện tay liền ném cho nàng một môn công pháp. Nàng dùng thần thức quét qua một lần công pháp Diệp Viễn đưa cho mình, trong lòng không khỏi rung động. Công pháp này nhất định là dựa theo thân pháp của Phong Chỉ Nhu mà làm ra! Chỗ bất đồng chính là, môn công pháp này là một môn cực âm công pháp! Việc này làm cho Phong Nhược Tình lại lần nữa cảm thán một chút sư tôn cường đại của Diệp Viễn. Làm xong việc cho Phong Chỉ Nhu, Diệp Viễn liền trực tiếp bế quan, không để ý đến chuyện trong học viện. Còn việc tỷ võ cùng với Vũ Lạc Trần, hai bên đã ước định để đến sau khi hoàn thành Vô Biên thí luyện. Vũ Lạc Trần cũng đã nhìn ra, thực lực Diệp Viễn mặc dù vượt xa so với người cùng cảnh giới, nhưng chung quy vẫn kém hắn một cảnh giới lớn, bây giờ tỷ võ còn có hơi quá sớm, cho nên liền buông tha. Diệp Viễn bế quan, học viện tựa hồ lại trở về yên tĩnh như xưa. Nhưng mà sau ngày thứ ba Diệp Viễn bế quan, một chuyện khác lại làm cho cả Học viện Đan Võ lần nữa sôi trào lên! Sau Diệp Viễn, lại đến đệ nhất Võ bảng Long Đường khiêu chiến Cửu Thiên Lộ! Cửu Thiên Lộ hung danh hiển hách, thường thì mấy năm thậm chí mười mấy năm cũng không có người nào dám khiêu chiến. Mà bây giờ, trong vòng ba ngày lại có hai học viên liên tiếp đến khiêu chiến Cửu Thiên Lộ, điều này thật sự là tin tức chấn động. Long Đường mặc dù là đệ nhất Võ bảng, nhưng việc hắn xông vào Cửu Thiên Lộ cũng không có bao nhiêu người tin tưởng. Cửu Thiên Lộ quá khó! Nếu như Long Đường sớm đã nắm chắc, cũng sẽ không đợi tới ngày hôm nay mới đến cửa. Cho nên phần lớn người cho rằng, Long Đường sở dĩ muốn xông vào Cửu Thiên Lộ, là do bị Diệp Viễn kích thích. Không còn gì để nghi ngờ nữa, cao thủ Võ bảng đều vô cùng cao ngạo, càng không cần phải nói đến người đứng đầu Võ bảng - Long Đường. Một tên học viên vô danh tiểu tốt cũng xông qua được Cửu Thiên Lộ, Long Đường được coi là đệ nhất Võ bảng, há chẳng phải là không bằng hắn sao? Nên biết, đệ nhất Võ bảng mặc dù được gọi là thiên tài, nhưng so với Diệp Viễn người đã xông qua Cửu Thiên Lộ thật sự kém quá xa! Chỉ có xông qua Cửu Thiên Lộ, mới có thể chứng minh tài năng của hắn không thua Diệp Viễn! Đây là một màn đánh cược! Thua cuộc, Long Đường ngay cả tính mạng cũng không giữ nổi! Ở vào tình thế như vậy, tự nhiên có không ít học viên cảm thấy bụng dạ Long Đường rất hẹp hòi, không có phong độ của đệ nhất Võ bảng. Thật ra rất nhiều học viên cho rằng thiên phú của Diệp Viễn đã sớm vượt qua Long Đường, hoàn toàn xứng đáng là có một không hai ở học viện! Nhưng mà bản thân Long Đường lại không tiếp nhận nổi sự thật này, dùng sinh mệnh đi đánh cược cái thanh danh này. Không đáng giá! Không chí khí! Chỉ có Tả Bất Quy biết suy nghĩ của Long Đường, mặc dù hắn cũng không hiểu hết, nhưng hắn biết nhất định không phải là hành động theo cảm tính. Ngược lại, Long Đường trước giờ chưa từng bình tĩnh như vậy! Bình tĩnh đến nỗi Tả Bất Quy cũng không lường được thâm sâu! Mới mấy ngày không gặp, Long Đường lại sinh ra biến hóa lớn như vậy, chẳng lẽ hắn thật sự ngộ ra rồi? “Lão Long, thật sự muốn đi vào sao?” Dưới chân Cửu Thiên Phong, Tả Bất Quy đứng bên cạnh Long Đường. “Đương nhiên.” Long Đường nhàn nhạt nói. “Haiz, ta biết không khuyên nổi ngươi, cho nên cũng không khuyên ngươi, chúc ngươi thành công.” “Ừ, ta sẽ thành công.” Long Đường luôn luôn trấn định như vậy, phảng phất như là chỉ đang kể một câu chuyện. Tả Bất Quy cùng Long Đường làm đối thủ thời gian dài như vậy, biết hắn trước giờ không phải là người cuồng vọng tự đại, nhưng mà hắn lấy đâu ra lòng tin? Là bởi vì Diệp Viễn đã xông qua sao? Long Đường sẽ không nông cạn như thế? Long Đường đi tới trước tấm bia đá phát ra lời thề với thiên đạo, dứt khoát bước vào Cửu Thiên Lộ! ... Hậu sơn Hình Đường chỗ ở của Đại trưởng lão, Tô Vũ Bách sắc mặt âm trầm nhìn Tô Nhất Sơn. “Nhất Sơn, ngươi là gia chủ tương lai của Tô gia, làm việc sao có thể không phân biệt được nặng nhẹ như thế? Chuyện lần này, ngươi khiến cho ta rất thất vọng!” Tô Vũ Bách khiển trách không chút lưu tình. Tô Nhất Sơn một thân đầy mồ hôi, khom người nói: “Nhị bá, ta sai rồi.” “Ngươi biết ngươi sai ở đâu chưa?” “Ta không nên dây vào nữ nhân điên đó!” Nói đến Liễu Nhược Thủy, Tô Nhất Sơn cũng hận đến nghiến răng nghiến lợi. Nữ nhân này chính là một kẻ gây chuyện, đem đến phiền phức to lớn cho hắn. “Ngươi sai rồi! Một nữ nhân mà thôi, dựa vào thân phận địa vị của ngươi, muốn kiểu nữ nhân nào mà không có? Ngươi sai không phải ở chỗ dây vào nữ nhân này, mà là dây vào Diệp Viễn! Ngươi biết rõ nữ nhân này tới tìm ngươi là vì trốn tránh Diệp Viễn, ngươi lại còn thu nhận nàng ta! Thu nhận nàng thì thôi đi, ngươi lại vì sắc đẹp của nàng đối địch với Diệp Viễn!” Tô Vũ Bách nhấn rõ từng chữ như châu, nói cực nhanh. Tô Nhất Sơn cắn răng nói: “Chỉ là một tên Diệp Viễn nhỏ nhoi, ai biết hắn có thể khiến Vũ Lạc Trần bán mạng vì hắn? Nếu không...” “Nếu không cái gì? Giết hắn sao? Nếu không phải ta kịp thời chạy tới, coi như ngươi giết được Diệp Viễn, chính ngươi cũng khó thoát khỏi cái chết! Mặc dù Thượng tông vẫn chưa chính thức xác nhận Diệp Viễn, nhưng thân phận hạch tâm đệ tử của hắn đã không thể sửa đổi. Giết chết hạch tâm đệ tử của Thượng tông, ngươi có nghĩ qua hậu quả chưa? Ngươi còn xứng đáng là chủ nhân đời sau của Tô gia sao, làm việc sao lại không dùng đến não như thế?” Tô Vũ Bách trách móc một trận. Tô Nhất Sơn giật mình một cái, hắn lúc ấy đang tức giận, làm sao có thể cân nhắc nhiều như vậy? Bây giờ suy nghĩ một chút, thật đúng là có chút đáng sợ. Thấy bộ dạng Tô Nhất Sơn, Tô Vũ Bách hừ lạnh nói: “Bây giờ đã hiểu chưa?” Tô Nhất Sơn hít sâu một hơi, gật đầu nói: “Đa tạ Nhị bá dạy bảo, hài nhi hiểu rồi.” “Hiểu ra gì rồi?” “Giết Diệp Viễn cần phải một đòn toi mạng, nếu không đánh rắn không chết ngược lại còn bị hại! Nếu ở trong học viện, ta không có biện pháp giết hắn, thì không nên chủ động trêu chọc hắn, kết quả còn rước lấy họa cho bản thân! Nhị bá, hài nhi đã quá coi thường Diệp Viễn, tốc độ phát triển của hắn... quá nhanh!” Mặc dù không muốn thừa nhận, nhưng Tô Nhất Sơn cũng phải thừa nhận sức mạnh của Diệp Viễn. Lửa giận trên mặt Tô Vũ Bách rốt cuộc cũng tiêu tan, thay vào đó là vẻ hài lòng. “Không sai! Ngươi là thiếu chủ Tô gia, muốn chơi đùa với nữ nhân như thế nào đều không thành vấn đề. Nhưng có điều, ngàn vạn lần không được vì nữ nhân mà trễ nãi đại sự. Ta tại sao phải đánh chết Diệp Viễn ngay trước mặt mọi người? Cũng bởi vì ta thấy được uy hiếp của hắn trong tương lai! Mặc dù không thành công, nhưng đó chẳng qua là ngoài ý muốn. Nếu chuyện không thể làm, vậy thì tạm thời để đó. Vô Biên thí luyện cơ hội tốt như vậy, tại sao không cố gắng lợi dụng? Vô Biên thí luyện là cơ hội tốt nhất của chúng ta, cũng là cơ hội cuối cùng! Cho nên, Diệp Viễn nhất định phải chết ở trong Vô Biên Sâm Lâm!”"
}