{
  "chapter_name": "Chương 3011: Huyết tộc bố cục! (hai)",
  "content": "\"Vi... Vì cái gì?\" Di Chân trong mắt, tràn đầy không cam lòng. Huyết Nhị thản nhiên nói: \"Rất đơn giản a, bởi vì ngươi vô dụng. So về theo trên người hắn lấy tinh huyết, theo ngươi tại đây muốn đơn giản hơn nhiều.\" Lúc này, Huyết Nhị trong tay ngưng tụ cái này nhiều đám máu tươi, tản ra cường chấn động lớn. Đó là Di Chân máu huyết! Vừa rồi cái kia một cái chớp mắt, Huyết Nhị đả thương nặng Di Chân, hơn nữa thoáng cái rút sạch hắn năm thành máu huyết. \"Ta... Ta sẽ không bỏ qua ngươi!\" Di Chân trong lồng ngực tức giận, thẳng phá thương khung. Nhưng, hắn đã tần chết rồi. Huyết Nhị mặc kệ hội Di Chân phẫn nộ, đối với Di Thiên cười nói: \"Thật không nghĩ tới, ngươi dĩ nhiên thẳng đến cùng tiểu tử kia cùng một chỗ! Tiểu tử này, thật đúng là khắc tinh của ta, đã nhiều lần xấu ta chuyện tốt rồi. Lúc này đây, lại trồng trong tay hắn rồi!\" Di Thiên cau mày nói: \"Nếu như không phải tại Thái Minh Ngọc Hoàn Thiên, ngươi đối với hắn ra tay, ta vẫn đang bị mơ mơ màng màng. Ta cũng không nghĩ tới, ngươi tại Hư Minh Đường Diệu Thiên phân thân, vậy mà đã sớm xuất thế! Xem ra, ngươi bố cục sớm mà bắt đầu rồi!\" Huyết Nhị cười nói: \"Hư Minh Đường Diệu Thiên mạnh nhất bốn tộc, ta đã được thứ ba. Vốn, các ngươi Long tộc chỉ thiếu chút nữa rồi, lại không nghĩ rằng, tiểu tử kia vậy mà mang theo ngươi trở lại rồi. Lúc này đây, tiểu tử kia lại hư mất chuyện tốt của ta, thực muốn giết hắn a!\" Di Thiên đồng tử đột nhiên co lại, bốn tộc được thứ ba! Điều này nói rõ, tứ phương gia tộc, đã gần như triệt để rơi vào tay giặc rồi! Không sai, cái này Huyết Nhị không phải người khác, đúng là Hỗn Độn Huyết Thạch phân thân một trong! Đương nhiên, hắn cũng là năm đó ám toán Di Thiên người một trong. Nói cách khác, cái này Huyết Nhị từ lúc mấy chục vạn năm trước khi, cũng đã xuất thế. Hắn đang âm thầm bố cục, đem trọn cái Hư Minh Đường Diệu Thiên đùa bỡn tại vỗ tay bên trong. Vốn là, Di Thiên cũng không biết Huyết Nhị thân phận, nhưng ở Thái Minh Ngọc Hoàn Thiên, Hỗn Độn Huyết Thạch đối với Diệp Viễn ra tay, hắn mới rốt cục bừng tỉnh đại ngộ. Năm đó cái kia ám toán tiểu tử của hắn, cùng Hỗn Độn Huyết Thạch khí tức, giống như đúc! Kể từ đó, hết thảy đều nói được đã thông. Di Chân cùng Huyết Nhị cấu kết cùng một chỗ, đem mình bán rẻ. Chỉ là Di Chân không biết, hắn và như thế nào nguy hiểm tồn tại cùng một chỗ a! Huyết Nhị, chỉ là Hỗn Độn Huyết Thạch một cỗ phân thân a! Hắn bản thể mạnh bao nhiêu, căn bản không có người biết rõ. Có lẽ, khoảng cách triệt để mở ra Vĩnh Sinh Chi Môn, chỉ có nửa bước xa rồi! \"Ngươi mơ tưởng đánh chủ ý của hắn! Bổn tọa là chết, cũng sẽ không khiến ngươi thực hiện được!\" Di Thiên âm thanh lạnh lùng nói. Huyết Nhị khoát khoát tay, cười nói: \"Ngươi không cần như thế khẩn trương, nói thật, ta thật sự rất muốn giết tiểu tử kia. Nhưng, hiện tại còn không phải lúc. Ngươi nên biết, ngày nào đó sẽ không quá lâu rồi. Hơn nữa, ta đã được đến các ngươi bốn tộc máu huyết, dưới mắt là tối trọng yếu nhất, là phá giải trong đó mấu chốt, làm cho bản thể bổn nguyên Đại viên mãn!\" Di Thiên trên người, lập tức sát khí tràn ngập. Huyết Nhị cười nói: \"Như thế nào, ngươi thật muốn cùng ta động thủ sao? Sử dụng Di Chân một câu, ta đã không phải là năm đó ta đây rồi! Ta biết rõ ngươi bây giờ rất cường, nhưng ta và ngươi tầm đó, nhiều lắm là thì ra là tám lạng nửa cân. Ngươi, lưu không dưới của ta. Tốt rồi, hôm nay nói chuyện rất vui sướng, không quấy rầy huynh đệ các ngươi đoàn tụ rồi, cáo từ.\" Dứt lời, Huyết Nhị trực tiếp biến mất tại nguyên chỗ. Di Thiên không có động, bởi vì hắn không có nắm chắc lưu lại đối phương. Một cỗ phân thân, đã cường đại như thế, Di Thiên không cảm tưởng giống như, Hỗn Độn Huyết Thạch bản thể mạnh bao nhiêu! \"Các ngươi, đến cùng đang nói cái gì?\" Di Chân yếu ớt nói. Di Thiên nhìn hắn một cái, không khỏi thở dài. Thằng này, tựu là cái rõ đầu rõ đuôi loại ngu xuẩn a! Hắn đem Hỗn Độn Huyết Thạch tồn lại nói tiếp một lần, Di Chân nghe được toàn thân kịch chấn. Vô tận hối hận cùng sỉ nhục cảm giác, theo đáy lòng dâng lên. Di Chân tính cách quật cường cao ngạo, đương hắn phát hiện mấy chục vạn năm tầm đó, hoàn toàn bị người đương hầu đùa nghịch, cái loại nầy sỉ nhục làm cho hắn cơ hồ muốn tự sát. \"Đại ca, ta... Ta sai rồi!\" Cái này Chư Thiên Chí Tôn, Bỉ Ngạn cảnh giới đại cao thủ, khóc đến như một tiểu hài tử. ... Rất nhanh, Hư Minh Đường Diệu Thiên đại loạn, chiến hỏa nổi lên bốn phía. Tứ phương gia tộc, triệt để lâm vào nội trong chiến đấu. Thường cách một đoạn thời gian, đều có chúa tể vẫn lạc tin tức truyền đến. Từ đầu đến cuối, Tam gia Bỉ Ngạn lão tổ đều không có xuất hiện. Mọi người cái này mới phát hiện, tình huống có chút không đúng. Di Thiên cũng bỏ ra đại tinh lực, đem Long tộc u ác tính triệt để diệt trừ. Những người này, đã sớm tại Diệp Viễn bên kia phủ lên số. Hắn có Huyết chi bản nguyên, đối với những người này rất mẫn cảm. Long tộc, thậm chí có một phần ba Chúa Tể cảnh cường giả, bị Huyết tộc đã khống chế! Một trận chiến này, Long tộc nguyên khí đại thương. Giải quyết Long tộc chi loạn, Di Thiên lại dẫn đầu Long tộc, đã bình định mặt khác tam tộc chi loạn. Hư Minh Đường Diệu Thiên, lúc này mới chậm rãi ổn định lại. Nhưng là, tứ phương gia tộc vẫn lạc chúa tể, nhiều đến trăm người! Tam tộc lão tổ, không biết tung tích! Hư Minh Đường Diệu Thiên, nguyên khí đại thương! Trận này làm loạn, suốt giằng co hơn mười năm, mới dần dần dẹp loạn. Hằng Hà bên trong, sóng lưu phiên cổn. Diệp Viễn khí thế trùng thiên, rốt cục một lần hành động đột phá đã đến Thượng vị Đế Vân Thiên! \"Hô... Rốt cục tu luyện trở lại rồi! Của ta Long tộc Nguyên Thần, cũng đã triệt để chữa trị, thậm chí so trước kia càng mạnh hơn nữa một bậc! Có thể lợi dụng Hằng Hà bên trong Hỗn Độn chi lực tu luyện, ta con đường này có lẽ không có sai! Chỉ là không biết, tương lai có thể đạt tới một bước kia! Ân? Như thế nào tại đây, chỉ có ta một người?\" Diệp Viễn thả người nhảy lên, ra Hằng Hà, trên mặt có chút ít mờ mịt. Vốn là vô cùng náo nhiệt Hằng Hà, hôm nay rỗng tuếch, chỉ còn lại có hắn lẻ loi một mình. Bất quá rất nhanh, hắn bật cười nói: \"Đúng rồi, ta quấy Hỗn Độn, bọn hắn căn bản không cách nào tu luyện. Di Thiên tiền bối, có lẽ đã khôi phục a? Cũng không biết, bên ngoài thế nào.\" Chứng kiến Diệp Viễn đi ra, Long Mẫn đồng tử co rụt lại, hoảng sợ nói: \"Ngươi... Tu vi của ngươi, vậy mà càng tiến một bước!\" Hắn là Di Thiên cố ý an bài lưu lại, chờ Diệp Viễn xuất quan. Chỉ là Long Mẫn tuyệt đối không nghĩ tới, Diệp Viễn chẳng những thực lực tận phục, còn càng tiến một bước! Lúc này, Diệp Viễn vậy mà cho hắn một loại hư vô mờ mịt, thâm bất khả trắc cảm giác. Chẳng lẽ, cái này là Hằng Hà Hỗn Độn nguyên nhân? Bỗng nhiên, Long Mẫn có chút hâm mộ Diệp Viễn rồi. Thằng này, thật sự là không được a! Diệp Viễn cười nói: \"Ta mới lĩnh ngộ công pháp, kỳ thật đại bộ phận, chỉ là nguyên lai công pháp chỗ nghịch, tu luyện hồi nguyên lai cảnh giới, cũng không phải việc khó gì.\" Long Mẫn cả kinh nói: \"Chỉ... Chỉ là nghịch chuyển công pháp, thì có thần kỳ như thế hiệu quả?\" Diệp Viễn nhẹ gật đầu, hỏi: \"Tiền bối, hiện ở bên ngoài tình thế như thế nào?\" Thốt ra lời này, Long Mẫn chân mày cau lại. Hắn đem Hư Minh Đường Diệu Thiên tình hình nói một lần, Diệp Viễn một lòng cũng trầm xuống. Hơn 100 vị Chúa Tể cảnh vẫn lạc, cái này tại Chư Thiên vạn giới, đã rất nhiều năm không có phát sinh đã qua. Hư Minh Đường Diệu Thiên thực lực, thoáng cái bị suy yếu gần nửa a! Hơn nữa, Tam đại lão tổ vậy mà đều không biết tung tích, chỉ sợ dữ nhiều lành ít. Lần này, Huyết tộc tại Hư Minh Đường Diệu Thiên bố cục, xem như triệt để hoàn thành! Chỉ sợ, hiện tại Di Thiên cũng sứt đầu mẻ trán a? \"Đúng rồi, lão tổ phân phó, chờ ngươi xuất quan, tựu đem cái này cho ngươi!\" Nói xong, Long Mẫn đưa cho Diệp Viễn lưỡng cái bình nhỏ. Trong đó trang, rõ ràng là Bạch Hổ tinh huyết cùng Huyền Vũ tinh huyết!"
}