{
  "chapter_name": "Chương 2146: Thâm Uyên người tới",
  "content": "Nhìn xem một đống xanh mơn mởn ánh mắt, trong bóng đêm tỏa ánh sáng, Long Tiểu Thuần một lòng chìm đến đáy cốc. Bị đưa tới Thâm Uyên ma thú, thực lực cực kỳ cường đại, nàng thậm chí phát giác được, có Thiên Tôn cảnh tam trọng thiên khí tức. Loại thực lực này Thâm Uyên ma thú, căn bản cũng không phải là nàng có thể đối phó. \"Mặc kệ!\" Long Tiểu Thuần cắn răng một cái, lại thật sự ở đằng kia chớp mắt nước mắt rồi. Bất quá đúng lúc này, Diệp Viễn thanh âm tại nàng vang lên bên tai: \"Tiểu Thuần, lợi dụng ta đưa cho ngươi ngọc giản, đem bọn họ đều mang đi ra ngoài! Ta bên này, ngươi không cần phải xen vào, phóng chúng tới!\" \"Thế nhưng mà...\" Long Tiểu Thuần nóng nảy. \"Không có gì thế nhưng mà, phóng bọn họ chạy tới!\" Diệp Viễn trực tiếp ngắt lời nói. Long Tiểu Thuần cắn răng một cái, một dậm chân, nói: \"Các ngươi, đều đi theo ta!\" Dứt lời, nàng mang theo mọi người, trực tiếp bóp nát ngọc giản. Kết Không Chi Thuật phát động, Long Tiểu Thuần bọn người trực tiếp bị truyền đưa đến. \"Tiểu Thuần đại nhân, cái này... Chúng ta đều đi rồi, Diệp đại nhân làm sao bây giờ?\" Tấn ca lo lắng nói. Long Tiểu Thuần nhìn xem phương xa, ánh mắt lập loè, nói: \"Chỉ mong, hắn có biện pháp a!\" Bên này, một đám Thiên Tôn cấp Thâm Uyên ma thú nhìn chằm chằm, khoảng cách Diệp Viễn càng ngày càng gần rồi. \"Kết Không Chi Thuật! Thật sự là hảo thủ đoạn a!\" \"Hắc, cái nhân loại này đột phá, thanh thế thật sự là không giống bình thường a, thậm chí so với chúng ta vĩ đại Thâm Uyên ma thú còn cường đại hơn rất nhiều!\" \"Thoạt nhìn, nhất định vị rất ngon!\" ... Lúc này Diệp Viễn, tại Thâm Uyên các ma thú xem ra, Diệp Viễn mới là vị ngon nhất món ngon. Về phần Long Tiểu Thuần bọn hắn chạy thoát, không sao cả. Sưu sưu sưu... Rốt cục có người nhịn không được, đối với Diệp Viễn xuất thủ. \"Con mồi là của ta, ai cũng không muốn cướp!\" \"Dám cùng lão tử đoạt con mồi, đều sống không kiên nhẫn được nữa?\" ... Có cái người động thủ, mặt khác Thâm Uyên ma thú đều kềm nén không được, nhao nhao bay tán loạn mà đến. Như thế mỹ vị con mồi, bọn hắn làm sao có thể tặng cho những người khác? \"Hắc, thật sự là ngủ gà ngủ gật đều có người tiễn đưa gối đầu! Một đám ngu xuẩn, ta đang lo hắc yếp ma tinh không đủ, các ngươi ngược lại là đưa đến cửa rồi! Đã như vầy, ta đây tựu không khách khí!\" Chúng Thâm Uyên ma thú bên tai, truyền đến Diệp Viễn trào phúng tiếng cười, không khỏi trong nội tâm kinh hãi. Đúng lúc này, một cỗ kinh khủng năng lượng chấn động, theo Diệp Viễn trên người bạo phát ra. \"Đạo sinh một, nhất sanh nhị, nhị sanh tam, tam sanh vạn vật! Ta rốt cuộc hiểu rõ!\" Tiếng nổ mạnh ở bên trong, truyền đến Diệp Viễn cởi mở tiếng cười. Cảm nhận được cái này hủy thiên diệt địa năng lượng, một đám Thiên Tôn cấp Thâm Uyên ma thú lập tức lông tóc dựng đứng, một cỗ cực kỳ mãnh liệt cảm giác nguy cơ, tập chạy lên não. \"Không tốt, chạy mau!\" \"Đáng chết, thằng này không muốn sống nữa?\" ... Kinh sợ không ngừng bên tai, những Thiên Tôn này cấp Thâm Uyên ma thú quay đầu bỏ chạy. Thế nhưng mà, đã muộn! Một đạo im ắng bạo tạc, hướng bốn phương tám hướng lan tràn mở đi ra, hủy diệt hết thảy! Kể cả Diệp Viễn chính mình! Lúc này Diệp Viễn, trực tiếp bị tạc thành tro bụi! Bất quá, thân thể của hắn rất nhanh lại bị ngưng tụ ra đến, sau đó lại chôn vùi, như thế nhiều lần. Niết Bàn chi kiếp! Tại đây khủng bố trong lúc nổ tung, Diệp Viễn độ Niết Bàn chi kiếp. Không chỉ như vậy, Diệp Viễn thần hồn, đồng dạng bị tạc được nát bấy. Cái này khủng bố năng lượng trung tâm, chỉ có hai dạng đồ vật bất diệt. Một cái, là Trấn Giới Bia. Cái khác, tựu là Diệp Viễn ý thức! Thời gian có thể diệt, duy tinh thần bất diệt! \"Hắc yếp ma tinh, cho ta hấp!\" Những hắc yếp kia ma tinh, trực tiếp bị Diệp Viễn thôn phệ, sáp nhập vào trong lúc nổ tung, dùng để ngưng tụ thân thể, dùng để cải tạo thần hồn! Những Thiên Tôn cảnh này hai tam trọng thiên hắc yếp ma tinh vô cùng tinh thuần, năng lượng cũng cực kỳ sung túc, đối với hiện tại Diệp Viễn mà nói, quả thực tựu là đại bổ chi vật. Bạo tạc tại tiếp tục, toàn bộ Long Nhãn Động đều tại rung động lắc lư. Những cường đại kia Thâm Uyên ma thú, bị dọa đến hướng xa xa chạy vội. Hư không vỡ vụn, cương phong tàn sát bừa bãi. Toàn bộ Long Nhãn Động, loạn thành hỗn loạn. ... Nơi cực sâu, mấy đạo Viễn Cổ tang thương khí tức, đột nhiên xông ra, phát ra kinh sợ nảy ra thanh âm. \"Chết tiệt, tầng thứ ba phong ấn vậy mà bị đánh vỡ!\" Một cái khàn khàn thanh âm giận dữ hét. \"Ai, chúng ta trấn thủ Thâm Uyên vô số năm, không nghĩ tới lại bị người từ bên ngoài phá vỡ phong ấn!\" Lại một cái tang thương thanh âm nói. \"Chẳng lẽ... Là chúng ta bát đại trấn uyên Hư giới bị công phá, có người ý đồ theo ngoại giới công phá Thâm Uyên?\" Lại một người nói. \"Đừng suy đoán lung tung rồi, Bạch Sấm, ngươi đi xem một cái a.\" Lúc này, một đạo phảng phất từ trong phần mộ bò ra tới thanh âm, mở miệng nói. \"Là.\" Trong bóng tối, có người lên tiếng, hóa thành một đạo bóng trắng, biến mất không thấy gì nữa. Đương Bạch Sấm thân ảnh rơi vào Long Nhãn Động thời điểm, không khỏi đồng tử đột nhiên co lại. \"Cái này... Dĩ nhiên là có chuyện như vậy! Có ý tứ, thật là có ý tứ! Xem ra, bình tĩnh đã lâu Thông Thiên giới, rốt cục nếu khởi gợn sóng rồi!\" Bạch Sấm trong thanh âm, tràn đầy phức tạp. \"Khá tốt, phong ấn tổn hại không lớn, bằng không thì hai tầng những quái vật kia lao tới, đủ mấy tộc uống một bình được rồi.\" Nói xong, Bạch Sấm trong tay véo khởi huyền ảo vô cùng pháp quyết, đã đánh vào trong hư không. Toàn bộ Long Nhãn Động, rốt cục lần nữa bình tĩnh lại. Bạo tạc vẫn còn tiếp tục, nhưng là mãnh liệt nhất địa một lớp bạo tạc, tự nhiên là vừa mới bắt đầu trong nháy mắt đó. Hiện tại lực phá hoại, đã đại không bằng trước khi rồi. \"Đa tạ tiền bối ra tay, nếu không, vãn bối tựu đã gây họa.\" Bạch Sấm trong đầu, đột nhiên nhiều hơn một giọng nói, làm cho hắn trăm triệu năm khó được chấn động tâm cảnh, nổi lên một tia gợn sóng. Hắn nhướng mày, nói: \"Nho nhỏ Thiên Tôn, ngươi có thể phát hiện bổn đế tồn tại?\" Bạch Sấm xuất hiện, giống như là một đám bụi bậm, căn bản không cách nào đối với tầng này không gian tạo thành nửa điểm gợn sóng. Hắn không nghĩ tới, Diệp Viễn vậy mà có thể phát hiện hắn. Cái này cả kinh, tự nhiên không phải chuyện đùa. Diệp Viễn làm ra động tĩnh tuy nhiên khủng bố, nhưng là Bạch Sấm hạng gì nhãn lực, liếc thấy đi ra Diệp Viễn chỉ có điều tại đột phá Thất giai, không coi là cái gì cao thủ. Thực lực như vậy, là phá vỡ đầu, cũng mơ tưởng phát hiện sự hiện hữu của hắn. Thế nhưng mà, Diệp Viễn rõ ràng phát hiện. \"Vãn bối hiện tại trạng thái có chút đặc thù, cái này Long Nhãn Động bên trong hết thảy, đều hiểu rõ tại ngực, cho nên có thể phát hiện tiền bối.\" Diệp Viễn truyền âm nói. Bạch Sấm ánh mắt có chút lập loè, cũng không biết suy nghĩ cái gì. \"Xem ra, Thông Thiên giới ra một cái rất giỏi tiểu gia hỏa a! Ồ, không nghĩ tới, ngươi cùng Long tộc còn có một chút sâu xa.\" Bạch Sấm kinh ngạc nói. Hắn thực lực thông thiên, chỉ là thông qua cái này một đám thần thức truyền âm, liền đã nhận ra Diệp Viễn Long hồn tồn tại. \"Vãn bối mẫu thân, là xuất thân Long tộc.\" Diệp Viễn biết rõ không thể gạt được Bạch Sấm, thẳng thắn thành khẩn nói. Hắn hiện tại trạng thái cực kỳ huyền ảo, có thể cảm giác được, cái này Bạch Sấm thâm bất khả trắc, mấy như thần linh. Diệp Viễn bái kiến người mạnh nhất, cũng không quá đáng là Cấp Mặc. Nhưng là hắn có loại cảm giác, Cấp Mặc tại nơi này áo trắng lão giả trước mặt, chỉ sợ liền cặn bã cũng không phải. Bạch Sấm gật đầu nói: \"Thì ra là thế, hi vọng ngươi nhớ kỹ thân phận của mình. Dùng tư chất của ngươi, tương lai tất nhiên muốn đảm đương đại nhậm!\" Diệp Viễn trả lời: \"Tiền bối trấn thủ ở này, công lớn lao yên, vãn bối trong nội tâm minh bạch nên làm như thế nào.\" Bạch Sấm khẽ gật đầu, nói: \"Ngươi cực kỳ đột phá, bổn đế đi nha.\" Dứt lời, thân hình của hắn trực tiếp tiêu tán ở ở giữa thiên địa."
}