{
  "chapter_name": "Chương 1679: Hỗn Nguyên Huyền Thủy Khốn Thần Trận",
  "content": "Hai người ra chân núi phía nam thị trấn nhỏ phạm vi, trực tiếp tiến vào Tử Cực Điện, hướng về lai lịch bay nhanh mà đi. Mấy ngày sau, Tử Cực Điện đi vào một chỗ trong hạp cốc. Bỗng nhiên, Tử Cực Điện phảng phất lâm vào một mảnh vũng bùn, lại thì không cách nào lại thốn tiến thêm một bước. \"Đại nhân, đây là có chuyện gì?\" Ninh Thiên Bình kinh ngạc nói. Diệp Viễn lông mày nhăn lại, nói: \"Xem ra, có chút cái đuôi nhỏ tịch thu nhặt sạch sẽ, lại đây tìm tai vạ rồi. Đi, ra đi xem.\" \"Sưu sưu sưu...\" Hai người vừa mới hiện ra thân hình, hơn mười đạo mũi tên nhọn phá không mà đến, đan vào thành một đạo dày đặc lưới tên. Ninh Thiên Bình biến sắc, hô to nói: \"Đại nhân đừng lo!\" Nếu là ở tầm thường thời điểm, những mũi tên nhọn này bọn hắn tự nhiên có thể né tránh. Nhưng là bây giờ, bọn hắn đồng dạng là lâm vào vũng bùn bên trong, thân hình đã nhận được thật lớn hạn chế. Diệp Viễn phát hiện, mà ngay cả không gian của hắn pháp tắc, rõ ràng cũng không nên khiến! Hiển nhiên, bọn hắn lâm vào một tòa cường đại trận pháp bên trong. Muốn chết chính là, những mũi tên nhọn này bắn vào trận pháp về sau, cũng không cùng bọn họ đồng dạng giảm tốc độ, ngược lại là nhanh hơn thêm vài phần! Thời cơ đắn đo địa vừa đúng, thậm chí liền lần nữa tiến vào Tử Cực Điện thời gian đều không để cho. Nghĩ là làm ngay như ngàn cân treo sợi tóc, Diệp Viễn đột nhiên một hét lên điên cuồng. Trên người hắn kim quang đại tác, màu lam nhạt đường vân phảng phất thoáng cái sống lại, tại Diệp Viễn trên người bốn phía chạy. Giờ khắc này, Diệp Viễn cảm giác mình trên người tràn đầy lực lượng. Cuồng bạo tiếng long ngâm, bay thẳn đến chân trời! Đã lâu Long Thần Chi Âm! Một bên, Ninh Thiên Bình rung động không thôi mà nhìn xem một màn này. Hắn hoàn toàn không nghĩ tới, đại nhân rõ ràng còn có như vậy đòn sát thủ. Khủng bố sóng âm tản ra, cái kia hơn mười đạo mũi tên nhọn, trực tiếp bị chấn đắc nát bấy. Đối với Long Thần Chi Âm uy lực, Diệp Viễn cũng không nghĩ tới hội mạnh như vậy. Những mũi tên kia hiển nhiên đều là đặc chế, đã là đỉnh phong Thiên Thần khí rồi, tính chất cực kỳ cứng rắn. Hơn nữa, mũi tên thượng diện gia trì trận pháp, có thể không bị cái này tòa đại trận ảnh hưởng, xuyên thẳng qua tự nhiên. Diệp Viễn vốn chỉ là muốn thông qua Long Thần Chi Âm cải biến mũi tên quỹ tích, không nghĩ tới rõ ràng trực tiếp làm vỡ nát. Một rống chấn vỡ Thiên Thần khí, cái này Long Thần Chi Âm uy lực, là mạnh bao nhiêu? Diệp Viễn nội tâm mừng rỡ như điên, hắn biết rõ, nhất định là những màu xanh da trời kia đường vân nguyên nhân. Tránh thoát cái này một lớp tất sát tập kích, Ninh Thiên Bình toàn thân đã bị mồ hôi làm ướt. Hắn biết rõ, vừa rồi đã tại Quỷ Môn quan dạo qua một vòng trở lại rồi. Nếu như không phải Diệp Viễn, hắn hiện tại đã bị bắn thành cái sàng. Đại trận bên ngoài, một đám người xuất hiện tại trên sườn núi. Hướng Vân Phi rít gào nói: \"Hà lão đại, ngươi mỗi ngày cùng ta nói khoác ngươi phá phong mũi tên có bao nhiêu lợi hại, tựu là như vậy cái lợi hại pháp? Tiểu tử kia một tiếng rống, ngươi mũi tên toàn bộ nát! Toàn bộ nát! Ta đem toàn bộ thân gia đều cho các ngươi, ngươi bây giờ mượn kết quả như vậy qua lại báo ta?\" Bọn hắn tại đại trận bên ngoài, căn bản cảm thụ không đến Diệp Viễn Long Thần Chi Âm uy lực. Cho nên Hướng Vân Phi cảm thấy, cái này Hà lão đại phá phong mũi tên tựu là khoác lác, uy lực căn bản không được. Hà lão đại là Xuyên Cát Vương Thành phụ cận, một đám phi thường lợi hại thổ phỉ. Đương nhiên, cũng là một đám tên xấu chiêu lấy thổ phỉ. Bọn hắn tới vô ảnh đi vô tung, thường xuyên chặn giết một ít vãng lai thương nhân cùng cường giả, chết trên tay bọn họ cường giả vô số kể. Nghe nói, bọn hắn còn giết chết qua Thần Quân thất trọng thiên cường giả! Cái này nhóm người, thực lực thậm chí không tại tam đại thế lực phía dưới. Hướng Vân Phi đường đi rất dã, hắn hao tốn không ít tinh lực, rốt cục có liên lạc đám này thổ phỉ. Hắn đem tất cả của mình bộ thân gia đều giao cho lão đại gì Thiên Tường, thỉnh bọn hắn động thủ chặn giết Diệp Viễn. Đương nhiên, hắn cái kia điểm thân gia, Hà lão đại cũng không có để vào mắt. Nhưng là Hướng Vân Phi đem Diệp Viễn có Tử Cực Điện tin tức nói cho Hà lão đại thời điểm, hắn động tâm. Bực này không gian phi hành loại Huyền Bảo, hơn nữa ít nhất là Thiên Thần Huyền Bảo tồn tại, bọn hắn không có khả năng không động tâm. Vì vậy, một chuyến này người theo sát Diệp Viễn phía sau, đi tới Thông Thiên Sơn phụ cận, tại nơi này hạp cốc mai phục xuống dưới. Cái này hạp cốc là hồi Xuyên Cát Vương Thành phải qua đường, Diệp Viễn phải đi về, nhất định sẽ từ nơi này đi. Kỳ thật, Hà lão đại cái này hỏa thổ phỉ thực lực cũng không được, bọn hắn chính thức cường đại, tựu là cái này tòa trận pháp cùng phá phong mũi tên. Cái này tòa trận pháp là một cái cường đại Thần đạo Tứ giai đỉnh phong trận pháp, mặc dù là Thần Quân cảnh hậu kỳ cường giả lâm vào trong đó, cũng rất khó thoát thân. Thật sự của bọn hắn giết chết qua Thần Quân thất trọng thiên cường giả, tựu là dựa vào cái này tòa Hỗn Nguyên Huyền Thủy Khốn Thần Trận! Hướng Vân Phi cũng chính là nhìn trúng Hà lão đại cái này đại trận, mới có thể tìm hắn bỏ ra tay. Không nghĩ tới, cái này tất sát một kích, rõ ràng bị Diệp Viễn cho nát bấy rồi, hắn có thể nào không giận. Hà lão đại lạnh lùng nhìn Hướng Vân Phi liếc, nói: \"Hướng Vân Phi, ngươi dám cùng lão tử rống? Ngươi cho rằng, ngươi hay vẫn là cái kia Thần Quân ngũ trọng thiên cường giả sao?\" Hướng Vân Phi biến sắc, nộ khí lập tức giảm đi không ít, bất quá vẫn là cả giận nói: \"Ngươi đem sự tình làm hư rồi, ta xem ngươi làm sao bây giờ!\" Hà lão đại cau mày, hừ lạnh nói: \"Hỗn Nguyên Huyền Thủy Khốn Thần Trận phối hợp phá phong mũi tên, trừ phi thực lực đạt tới Thần Quân bát trọng thiên, nếu không tuyệt không phá giải khả năng! Ngươi cho rằng hắn vừa rồi cái kia một rống, có đơn giản như vậy sao? Lão tử phá phong mũi tên, mỗi một căn đều là đỉnh phong Thiên Thần khí, toàn thân do ngàn vẫn Huyền Băng làm bằng sắt tạo! Hơn mười chi phát ra cùng một lúc, tựu là Thần Tiên cũng khó Đang! Tiểu tử này, rất khó giải quyết a!\" Hướng Vân Phi dần dần tỉnh táo lại, phát hiện tựa hồ thực chính là mình muốn đơn giản. Đỉnh phong Thiên Thần khí, liền là tự mình đỉnh phong thời kì, muốn tay không chấn vỡ một căn đều là rất khó, chớ đừng nói chi là hơn mười căn rồi. Thế nhưng mà Diệp Viễn, rõ ràng một giọng làm vỡ nát hơn mười căn, cái này tiếng hô, tự nhiên sẽ không đơn giản như vậy. \"Cái kia làm sao bây giờ?\" Hướng Vân Phi sắc mặt âm trầm nói. Hà lão đại nói: \"Yên tâm đi, hắn chút thực lực ấy, căn bản phá không được Hỗn Nguyên Huyền Thủy Khốn Thần Trận! Cái này đại trận phi thường lợi hại, còn có thôn phệ Thần Nguyên tác dụng, ngươi không phải nói trên tay hắn không có có bao nhiêu Thần Nguyên Thạch sao, ta xem hắn có thể chống đỡ tới khi nào! Lâm vào Hỗn Nguyên Huyền Thủy Khốn Thần Trận, hắn có chắp cánh cũng không thể bay rồi!\" Nghe xong lời này, Hướng Vân Phi mặt lộ vẻ đại hỉ chi sắc. \"Hướng Vân Phi, ngươi rất tốt! Đã ngươi tìm giúp đỡ đến mai phục Diệp mỗ, vậy thì làm tốt thừa nhận Diệp mỗ lửa giận chuẩn bị đi!\" Đúng lúc này, Diệp Viễn thanh âm, theo trong đại trận truyền ra. Hướng Vân Phi biến sắc, hắn không nghĩ tới Diệp Viễn rõ ràng trực tiếp đoán được là hắn. Bất quá vừa nghĩ tới Diệp Viễn lâm vào trong đại trận, lập tức an lòng không ít, hắn cười lạnh nói: \"Tiểu tử, cái này Hỗn Nguyên Huyền Thủy Khốn Thần Trận, liền Thần Quân thất trọng thiên khốn ở trong đó đều không thể thoát thân! Ta ngược lại là muốn nhìn, ngươi lửa giận là cái gì! Lại muốn cầm Thần Quân Huyền Bảo tự bạo sao? Ta ngược lại là muốn nhìn, ngươi có bao nhiêu Thần Quân Huyền Bảo!\" Hà lão đại nghe vậy, cũng là cười lạnh nói: \"Tiểu tử, lâm vào Hỗn Nguyên Huyền Thủy Khốn Thần Trận, ngươi tựu an tâm chờ chết a! Của ngươi Không Gian pháp tắc quá yếu, căn bản phá không khai trận pháp này.\" \"Vậy sao? Cái kia... Hiện tại tựu cho các ngươi nhìn xem bản thiếu gia lửa giận!\" Diệp Viễn thanh âm, nhàn nhạt địa truyền tới."
}