{
  "chapter_name": "Chương 1325: Tiểu tử mới tới đây phải không?",
  "content": "\"Cảm giác thế nào?\" \"Quá yếu rồi! Đây ác linh bất quá là Nhất Tinh sơ kỳ, căn bản không đủ nhét kẽ răng.\" \"Chuyện này... Tiền bối khẩu vị của ngươi không khỏi cũng lớn quá rồi đó?\" \"Phí lời! Trấn Hồn Châu có thể Thiên Tôn linh bảo, ngươi chính là bắt mấy con tứ tinh, ngũ tinh ác linh đến, cũng không đủ lão phu tiêu hóa!\" \"Được rồi, vậy ta đến cùng nên làm như thế nào?\" \"Nhất Tinh hậu kỳ ác linh, làm sao cũng có 3500 đi!\" \"... Tiền bối đây là giở công phu sư tử ngoạm a, 3500 có thể duy trì bao lâu?\" \"Miễn cưỡng đủ mười năm đi! Nếu như có thể nuốt chửng một cái Nhị Tinh ác linh, đúng là có thể duy trì trăm năm.\" Diệp Viễn mắt trợn trắng lên, tức giận nói: \"Ngươi cảm thấy, ta bây giờ có thể chuẩn bị cho ngươi đến Nhị Tinh ác linh? Thật đụng tới, là ngươi nuốt chửng hắn, vẫn là hắn nuốt chửng ta, có thể khó nói!\" \"Ha ha, ta liền vừa nói như thế! Bất quá, nếu như thật có thể nuốt chửng một cái Nhị Tinh ác linh, ta sẽ có thể giúp ngươi tu luyện thần hồn, tăng cao thần hồn cảnh giới.\" Vô Trần nói. Diệp Viễn sáng mắt lên, bị Vô Trần câu nói này nói tới tim đập thình thịch. Đột phá Thần Đạo sau đó, Diệp Viễn tu luyện thần hồn thủ đoạn thì có chút giật gấu vá vai. ( Dược Thần Hồn Điển) chỉ là bản thiếu, nó có thể giúp Diệp Viễn tu luyện tới Cửu Giai Đại Viên Mãn, nhưng là có chút hết sạch sức lực. Muốn tại đan đạo lên đi được càng xa, hơn nhất định phải có hệ thống thần hồn công pháp tu luyện. Tại về điểm này, hiển nhiên Trấn Hồn Châu là cao thủ! Nghĩ tới đây, Diệp Viễn lại không khỏi nghĩ đến chủ tu công pháp. Sau khi sống lại, Diệp Viễn vẫn tu luyện đều là ( Linh Chá Cửu Dương Thần quyết). Tại Tiên Lâm Vực, ( Linh Chá Cửu Dương Thần quyết) là đứng đầu nhất công pháp, có thể vẫn tu luyện tới Quy Khư Thần Cảnh. Có thể đối với hiện tại Diệp Viễn tới nói, môn công pháp này hiện ra nhưng đã không thể thỏa mãn hắn dã tâm. \"Xem ra, hết thảy đều muốn bắt đầu lại từ đầu rồi!\" Diệp Viễn cảm khái nói. Vô Trần nói: \"Tiên Lâm công pháp liền khắc tại Trấn Giới Bi trong không gian, Công pháp của hắn là từ Trấn Giới Bi bên trong lĩnh ngộ đến, là Thông Thiên Giới số một số hai công pháp! Nếu như không phải ngã xuống, hắn nói không chắc có thể thành tựu Vô Thượng Thiên Đế!\" \"Vô Thượng Thiên Đế?\" Diệp Viễn nghi ngờ nói. \"Hừm, Vô Thượng Thiên Đế, kỳ thực chính là đỉnh cao Thiên Đế, Đạo Tổ bên dưới mạnh nhất tồn tại! Tiên Lâm công pháp, đầy đủ ngươi tu luyện tới Vô Thượng Thiên Đế rồi!\" Vô Trần giải thích. Diệp Viễn lúc này mới chợt hiểu, dựa theo Vô Trần lời giải thích, Tiên Lâm cảm ngộ công pháp, có thể nói là Thông Thiên Giới cao cấp nhất công pháp. Dù sao tại Thông Thiên Giới, căn bản không thể tu luyện tới Đạo Tổ cảnh giới. Thành tựu Vô Thượng Thiên Đế cảnh giới, cũng đã là to lớn nhất khả năng. Thế nhưng, Diệp Viễn nhưng trầm mặc xuống. Hắn trầm ngâm chốc lát, nói: \"Tiền bối, ngươi nói... Tiên Lâm Thiên Tôn công pháp, là từ Trấn Giới Bi lên cảm ngộ mà đến?\" Vô Trần cười lạnh nói: \"Ha, tâm của ngươi không khỏi cũng quá to lớn rồi! Hiện tại đến Thông Thiên Giới, hẳn phải biết Thần Cảnh bên trên tu hành gian nan, lại đối với Đạo Tổ cảnh giới còn chưa hề tuyệt vọng?\" Diệp Viễn hỏi như vậy, Vô Trần tự nhiên là trước tiên liền biết Diệp Viễn muốn làm gì. Lời này, đối với Diệp Viễn nhưng là tràn ngập trào phúng, trào phúng Diệp Viễn không biết tự lượng sức mình. Diệp Viễn nhưng là cười nói: \"Tiền bối, ta biết Đạo Tổ cảnh giới khó như lên trời, có thể Vô Thượng Thiên Đế cảnh giới, đối với ta mà nói không có chút ý nghĩa nào! Ta phải cứu Linh Tuyết, nhất định phải tu luyện tới Đạo Tổ cảnh giới, không phải sao?\" Vô Trần nhưng là hừ lạnh nói: \"So với tu luyện tới Đạo Tổ cảnh giới, lão phu vẫn cảm thấy cầu Đạo Tổ hỗ trợ càng thêm đáng tin một ít! Nếu như ngươi thật có thể tu luyện tới Vô Thượng Thiên Đế cảnh giới, là có tư cách hướng đạo tổ xin mời xin giúp đỡ.\" Diệp Viễn nhưng là quật cường nói: \"Này cùng tu luyện tới Đạo Tổ cảnh giới cũng không có xung đột a!\" Vô Trần cứng lại, không khỏi không còn gì để nói. Một lúc lâu, Vô Trần mới nói: \"Được rồi, đây Trấn Giới Bi, kỳ thực là Tiên Lâm năm đó tại Thông Thiên núi ngẫu nhiên đoạt được, thần diệu dị thường! Nó phảng phất là một cái bảo tàng vô tận, Tiên Lâm mới vừa được nó thời điểm, nó chỉ là một khối đá bình thường. Sau đó, Tiên Lâm không ngừng khai phá nó, mà cấp bậc của nó cũng không ngừng tăng lên. Đội Tiên Lâm tu luyện tới Thiên Tôn cảnh giới thời điểm, nó cũng đã là Thiên Tôn linh bảo.\" Diệp Viễn nghe xong cũng là kinh ngạc không ngớt, không nghĩ tới Trấn Giới Bi lai lịch đã vậy còn quá đại! Thông Thiên núi lợi hại, Diệp Viễn đã chưa từng bụi cùng Côn Ngô trong miệng biết được. Trấn Giới Bi, hóa ra là thông trên Thiên Sơn một tảng đá! \"Nói như vậy, Trấn Giới Bi hoàn toàn không cần tế luyện, chỉ cần không ngừng khai phá, nó liền có thể tăng lên là Thiên Đế linh bảo?\" Diệp Viễn kinh ngạc nói. Vô Trần nói: \"Trên lý thuyết, là như vậy!\" Diệp Viễn gật đầu nói: \"Được rồi, đội tiền bối nuốt chửng đầy đủ ác linh, ta liền tiến vào Trấn Giới Bi bên trong cảm ngộ đạo của chính mình!\" Vô Trần: \"...\" Hắn phát hiện, Diệp Viễn cái tên này vốn là đầu bướng bỉnh lừa! Một khi chuyện quyết định, làm sao kéo cũng kéo không trở lại. Lúc trước tại không gian loạn lưu bên trong thời điểm là như vậy, hiện tại vẫn là như vậy. ... \"Các vị đại ca, không biết đây Âm Phong Quật bên trong, nơi nào Nhất Tinh hậu kỳ ác linh tương đối nhiều?\" Diệp Viễn tại Âm Phong Quật trung chuyển du hơn nửa ngày, phát hiện nơi này phần lớn đều là một ít phàm cấp ác linh, tình cờ có thể gặp được Nhất Tinh sơ kỳ ác linh. Những này ác linh đối với Vô Trần tới nói, căn bản cũng không có tác dụng. Diệp Viễn phát hiện, nơi này bốn phương thông suốt, muốn tìm được Nhất Tinh hậu kỳ ác linh quá khó, không thể làm gì khác hơn là hướng về người khác cầu viện. Mấy người quay đầu lại, nhìn thấy Diệp Viễn tu vi, không nhịn được dùng xem kẻ ngu si như thế để nhìn chỉ nhìn hắn. \"Tiểu tử, mới tới đây phải không? Ngươi chút thực lực này, vẫn là ở ngoại vi loanh quanh loanh quanh đi! Nơi này đã tới gần khu vực nguy hiểm, ngươi chút thực lực này, cũng không đủ ác linh nhét kẽ răng!\" Thường Lượng nói. Đám người chuyến này, chính là trước ở bên ngoài vi hạ thương \"Âm Phong Thất Kiệt\"! Bảy người sau khi đi vào, liền thẳng đến nguy hiểm khu vực. Bọn họ bảy người quanh năm ở đây pha trộn, đối với Âm Phong Quật quen thuộc cực kỳ. Nơi nào có lợi hại ác linh, nơi nào có thiên tài địa bảo, trong lòng đều có một quyển sổ. Cho tới Vương gia, thực lực của bọn họ tuy mạnh, thế nhưng đối với nơi này vẫn đúng là chưa quen thuộc. Thường Lượng cũng không nghĩ tới, bọn họ lại ở chỗ này đụng với Diệp Viễn. Diệp Viễn cười nói: \"Các vị đại ca, các ngươi hẳn là đối với nơi này rất quen thuộc chứ?\" Hắn nhìn thấy đây ánh mắt mấy người rất rõ ràng, không giống như hắn xem cái con ruồi không đầu như thế chạy loạn, liền biết mấy người này hẳn là nơi này khách quen. Thường Lượng hơi nhướng mày, nói: \"Chúng ta bảy người được xưng \"Âm Phong Thất Kiệt\", ngươi nói đối với nơi này có quen hay không tất? Tiểu tử, chúng ta còn muốn đi tìm kiếm thiên tài địa bảo, không thời gian cùng ngươi dông dài. Nếu không muốn chết, ngay chung quanh đây loanh quanh loanh quanh, xem có hay không vận may, có thể kiếm cái lậu.\" Đối với Thường Lượng lời khuyên, Diệp Viễn căn bản không coi là chuyện to tát. Trọng yếu chính là, Thường Lượng bọn họ đối với nơi này quen thuộc. Diệp Viễn cười nói: \"Các vị đại ca, các ngươi đã đối với nơi này quen thuộc, cái kia mang ta đi tìm Nhất Tinh hậu kỳ ác linh. Chỉ cần đến địa phương, ta cho các ngươi năm ngàn hạ phẩm Thần Nguyên Thạch làm tiền thuê, làm sao?\""
}