{
  "chapter_name": "Chương 1939: Song Long rung trời!",
  "content": "Phiêu Vũ Thiên Tôn lời nói, làm cho Tử Ngữ bọn người trong lòng chấn động. Rõ ràng Diệp Viễn thủ pháp giống như là một cái món thập cẩm, làm sao lại biến thành phi thường cao minh? \"Hắn chiêu thức ấy nhìn như là món thập cẩm, nhưng thật ra là đã tính trước. Hắn lấy cực cao minh Khống Hỏa Chi Thuật, làm cho dược đỉnh tự hành vận chuyển lại, những linh dược này chỉ cần đi vào dược đỉnh, sẽ tại Thần Hỏa cùng dược đỉnh dưới sự khống chế tự hành chắt lọc, rèn luyện, hình thành dược phôi! Đương nhiên, muốn làm được một bước này, đối với linh dược dược tính, đối với Khống Hỏa Chi Thuật, đối với dược đỉnh quen thuộc trình độ, đều có cực cao yêu cầu. Loại này yêu cầu, một số gần như nghiêm khắc, người bình thường căn bản làm không được.\" Phiêu Vũ Thiên Tôn chậm rãi mà nói, mọi người nhưng lại nghe được một hồi kinh hãi. \"Tự... Tự động vận chuyển tinh luyện dược phôi? Điều này sao có thể?\" Thần Vũ hoảng sợ nói. Hắn bản thân tựu là một gã Đạo cảnh cường giả, tự nhiên biết rõ cái này có bao nhiêu khó. Phiêu Vũ Thiên Tôn thản nhiên nói: \"Không có gì không có khả năng. Ngươi không được, là ngươi công lực chưa tới, Diệp Viễn Khống Hỏa Chi Thuật đã đạt đến hóa cảnh, là bản tôn cũng không dám nói có thể thắng được hắn.\" Tê... Trong đại điện truyền đến một hồi trừu hơi lạnh thanh âm. Phiêu Vũ Thiên Tôn Khống Hỏa Chi Thuật có nhiều đáng sợ, bọn hắn căn bản không cách nào tưởng tượng. Có thể hắn lại nói, Diệp Viễn Khống Hỏa Chi Thuật so với hắn không chút thua kém. Đây là một kiện cỡ nào chuyện đáng sợ! Phải biết rằng, Phiêu Vũ Thiên Tôn đã là sống mấy trăm vạn năm lão quái vật, có cao như thế sâu Khống Hỏa Chi Thuật cũng không kỳ quái. Có thể Diệp Viễn đâu? Hắn mới hơn một ngàn tuổi a! Tử Ngữ cùng Thanh Vận hai người, rốt cuộc nói không ra lời, ở một bên sắc mặt hết sức khó coi. Hai người bọn họ so Diệp Viễn còn lớn hơn không ít, thế nhưng mà luận Khống Hỏa Chi Thuật, bọn hắn cho Diệp Viễn xách giày đều không xứng. Tuy nhiên sư tôn đối với bọn họ sủng nịch có gia, thế nhưng mà chưa từng có cho bọn hắn cao như thế đánh giá. \"Ha ha, tại Phiêu Vũ tiền bối trước mặt bêu xấu.\" Diệp Viễn nói. Phiêu Vũ thản nhiên nói: \"Ta và ngươi lòng dạ biết rõ, làm gì nói loại lời này? Phía dưới, bản tôn cũng sẽ không lưu thủ rồi. Bản tôn luyện dược chi thuật chính là tự nghĩ ra Tâm Hồn Thiên Ngữ Thuật, ngươi phải cẩn thận rồi.\" Diệp Viễn ôm quyền nói: \"Hỗn Độn Thiên Thần Thuật, xin chỉ giáo!\" Phiêu Vũ Thiên Tôn trong mắt dị sắc lóe lên rồi biến mất, kinh hãi nói: Hỗn Độn Thiên Thần Thuật, là cố ý, hay vẫn là Vô Tâm?\"Hỗn Độn\" hai chữ, có thể không phải là người nào cũng dám dùng! Bất quá rất nhanh, Phiêu Vũ Thiên Tôn tựu thu liễm tâm thần, cả người trở nên hư vô. Một cỗ không dùng nói rõ đạo khí tức, tại trong đại điện tràn ngập. Một đạo mảnh như tơ hỏa diễm, phảng phất nước chảy đồng dạng, chậm rãi trôi tiến vào huyễn lung trong đỉnh. Có loại nhuận vật mảnh im ắng tiêu sái. Diệp Viễn đồng tử đột nhiên co lại, biết rõ gặp gỡ cao thủ. Luyện chế Ngũ giai thần đan, hắn còn chưa gặp được qua lớn như thế áp lực. Diệp Viễn không dám lãnh đạm, Hỗn Độn Thiên Thần Thuật vận chuyển lại, đồng dạng một cỗ huyền ảo vô cùng khí tức, theo Diệp Viễn trên người tỏ khắp mà mở. Lưỡng cỗ hơi thở, mãnh liệt địa đụng đụng vào nhau. Diệp Viễn tâm thần rung động, suýt nữa cầm giữ không được. Thật cường đại trùng kích lực! Diệp Viễn cảm giác được, giống như là Thái Sơn áp đỉnh bình thường, cường đại không thể ngăn cản. Trước khi đấu đan, mặc cho đối thủ cỡ nào cường đại, trùng kích cỡ nào mãnh liệt, đều không thể rung chuyển hắn mảy may. Thế nhưng mà lúc này đây, Diệp Viễn thậm chí có loại không cách nào lực địch cảm giác. Loại này khí tràng, thực sự không phải là Thiên Tôn uy áp, mà là luyện chế đan dược tạo ra khí tràng. Bởi vì Ngũ giai thần đan hạn chế, dù là thực lực ngươi lại cao, cũng chỉ có thể đem Ngũ giai thần đan thôi phát đến mức tận cùng, cũng không vượt qua Ngũ giai phạm trù. Chỉ là, Luyện Dược Sư thực lực mạnh yếu, thôi phát ra khí tràng lại là hoàn toàn bất đồng. Thực lực cường giả, có thể khí xông Vân Tiêu, dẫn động thiên địa lực lượng. Thực lực kẻ yếu, chỉ có thể miễn cưỡng duy trì, không phải trường hợp cá biệt. Lúc này, Phiêu Vũ Thiên Tôn cùng Diệp Viễn hai người đan dược khí tràng, tại mãnh liệt địa trùng kích qua đi, hóa thành hai cái Cự Long, xoay quanh mà lên, xông thẳng lên trời. Cái kia khí thế, có thể nói kinh thiên động địa. Lúc này, Tử Ngữ, Thanh Vận hai người, lại không dám ra nói châm chọc Diệp Viễn rồi. Diệp Viễn đan dược khí tràng mặc dù không bằng Phiêu Vũ Thiên Tôn, nhưng là khí thế của nó mạnh, làm cho người líu lưỡi. Bực này thanh thế, cũng không phải bọn hắn thực lực như vậy có thể làm ra đến. Bọn hắn rốt cục minh bạch, sư tôn vì cái gì dùng Thiên Tôn chi thân thể, lại muốn cùng một cái nho nhỏ Thiên Thần cảnh đấu đan rồi. Diệp Viễn, hoàn toàn chính xác có tư cách này. Mặt khác một bên, Đan Thần Các các trưởng lão nguyên một đám mặt lộ vẻ vẻ khiếp sợ. Nhất là cùng Diệp Viễn đã giao thủ Thần Vũ ba người, trong nội tâm càng là rung động không hiểu. \"Nguyên lai, đây mới là Diệp Viễn toàn bộ thực lực! Đấu với chúng ta đan thời điểm, hắn căn bản không đem hết toàn lực!\" Thần Vũ sắc mặt tái nhợt nói. Thẩm Sướng cũng là chậm rãi gật đầu nói: \"Đạo cảnh viên mãn a! Cái này là đạo cảnh viên mãn thực lực! Chúng ta căn bản không cách nào tưởng tượng!\" Tiêu Chấn cảm thán nói: \"Khó trách hắn dám khẩu xuất cuồng ngôn, muốn muốn khiêu chiến Phiêu Vũ đại nhân! Chúng ta những phàm phu tục tử này, căn bản là đề không nổi hứng thú của hắn a! Kẻ này thiên phú quả thực đáng sợ, tuổi còn nhỏ cũng đã Đạo cảnh viên mãn! Hàng tỉ năm qua đi, có lẽ Thông Thiên giới hội ra lại một cái Dược Tổ cũng nói không chừng.\" Mọi người nghe vậy, đều là cả kinh. Cái này không vài vạn năm đến, cũng gần kề ra một cái Dược Tổ. Tuy nhiên Yêu tộc ra một cái Thánh Tổ Đại Tế Tự, thế nhưng mà Thánh Tổ Đại Tế Tự dù sao cùng Dược Tổ còn kém lấy không ít. Thế nhưng mà Diệp Viễn niên kỷ, đã chú định hắn tương lai tiềm lực. Ai có thể nói, hắn tương lai không đạt được Dược Tổ cảnh giới đâu? Đang khi nói chuyện, Phiêu Vũ Thiên Tôn cùng Diệp Viễn khí thế càng ngày càng mạnh, luyện đan cũng đạt tới gay cấn trình độ. \"Rống!\" Một đầu hư ảo Tử Long phóng lên trời, trực tiếp phá tan đại điện trói buộc, hướng về phía chân trời mà đi. Diệp Viễn bên này cũng không cam chịu yếu thế. \"Rống!\" Một đầu Thương Long đồng dạng phóng lên trời, rất nhanh liền đuổi theo Tử Long. Hai cái hư ảo Cự Long, tại phía chân trời đại chiến, thanh thế càng ngày càng mạnh. Lúc này Kim Hoán đại đế đô, sắc trời hoàn toàn ảm đạm xuống. Vốn là tinh không vạn lí, hôm nay vậy mà hạ nổi lên rậm rạp hạt mưa. Toàn thành võ giả, đều bị trên không trung hai cái Cự Long hấp dẫn. \"Cái này dị tượng đến từ Vân Mộng sơn, nghe nói cái kia tân nhiệm Đan Thần Các trưởng lão khiêu chiến Phiêu Vũ Thiên Tôn, chẳng lẽ là bọn hắn tại đấu đan?\" \"Nghe nói Phiêu Vũ Thiên Tôn Thần Hỏa, chính là Tử Dực Chân Long Hỏa, cái kia Tử sắc Cự Long, sợ sẽ là Phiêu Vũ Thiên Tôn biến ảo mà ra a? Cái kia mặt khác một đầu Cự Long, là Diệp Viễn?\" \"Thật sự là quá điên cuồng! Diệp Viễn trưởng lão mới chỉ là một cái Ngũ Tinh Đan Thần, rõ ràng có thể cùng Phiêu Vũ Thiên Tôn cái này Thất Tinh Đan Thần đấu được lực lượng ngang nhau?\" ... Diệp Viễn cùng Phiêu Vũ Thiên Tôn đấu đan, gây ra động tĩnh quá lớn, toàn thành võ giả, muốn không quan tâm đều không thành. Chỉ là giờ này khắc này, bọn hắn khiếp sợ không phải Phiêu Vũ Thiên Tôn thực lực mạnh bao nhiêu, mà là một cái Ngũ Tinh Đan Thần, rõ ràng có thể cùng Thất Tinh Đan Thần đấu được khó phân thắng bại! Một cái Ngũ Tinh Đan Thần, rõ ràng có thể tạo ra như thế dị tượng, Diệp Viễn thực lực, đã xa xa vượt quá mọi người tưởng tượng. Oanh! Đúng lúc này, hai cái Cự Long trên không trung phát ra mãnh liệt va chạm. Hai cái Cự Long dẫn động thiên chi Linh khí, tại trong nháy mắt đã dẫn phát cự chấn động lớn. Trong nháy mắt, sấm sét vang dội, phảng phất tận thế đã đến. Tạch tạch tạch... Từng đạo tia chớp, lôi cuốn lấy khủng bố uy áp, xông vào Vân Mộng sơn bên trong, đã rơi vào trong đại điện!"
}