{
  "chapter_name": "Chương 2412: Ta không cho ngươi hô, ngươi một câu cũng hô không đi ra!",
  "content": "Chạy thật nhanh một đoạn đường dài ba ngày ba đêm, Nguyên Cửu rất mệt a rồi. Hắn cảm giác, chính mình chỉ cần dừng lại, lập tức muốn ngủ rồi! Đối với tám văn đỉnh phong cường giả mà nói, ba ngày ba đêm chạy đi không đáng kể chút nào. Có thể đem hắn mệt mỏi thành như vậy, nguyên nhân chỉ có một! Ba ngày này thời gian, hắn đã dùng hết khí lực toàn thân. Hắn không biết Diệp Viễn thật là nhanh, nhưng hắn biết rõ Diệp Viễn khẳng định thật nhanh. Cho nên, hắn chỉ có thể liều mạng địa trốn. Trời có mắt rồi, hắn rốt cục thấy được nơi trú quân hình dáng. Chỉ cần trở lại nơi trú quân, Diệp Viễn tựu là có Thông Thiên chi năng, cũng không thể đem hắn thế nào. Diệp Viễn có thể một kiếm chém giết mới vào chín văn Nguyên Trinh, nhưng tuyệt không có khả năng còn hơn nơi trú quân nhiều như vậy chín văn cao thủ. \"Đáng chết, lần này sau khi trở về, nhất định phải bẩm báo tộc lão, làm cho bọn hắn xuất động chín văn trung hậu kỳ Chí Tôn cường giả, không tiếc bất cứ giá nào cũng muốn giết chết Diệp Viễn! Người này, thật sự là quá kinh khủng!\" Hồi tưởng lại Diệp Viễn dung hợp Tam đại pháp tắc, Nguyên Cửu đến bây giờ còn lòng còn sợ hãi. Có thể vượt cấp chém giết Thần tộc Thần Tử, loại thủ đoạn này thật sự là quá phát rồ rồi! Nếu để cho Diệp Viễn đạt tới Thiên Nhân bốn năm suy, toàn bộ Thần tộc còn có ai là đối thủ của hắn? Đến lúc đó, chỉ sợ mấy ngày liền giơ cao Thuỷ Tổ, cũng chưa hẳn là đối thủ của hắn rồi! \"Kia mà người phương nào?\" Lúc này, trong doanh địa bay lên hai đạo nhân ảnh, hướng về Nguyên Cửu bên này chất vấn. Nguyên Cửu nhìn thấy hai người này, không khỏi vui đến phát khóc. Ba ngày ba đêm dày vò, hắn rốt cục chạy ra tìm đường sống rồi! \"Là ta, Nguyên Cửu!\" Nguyên Cửu cất cao giọng nói. Hai người kia nghe được Nguyên Cửu nói chuyện, lập tức buông lỏng cảnh giác, bất quá vẫn là kinh ngạc nói: \"Nguyên Cửu, ngươi như thế nào một người hồi nơi trú quân? Các ngươi Thần Tử quân đoàn, không phải tại Thượng Nguyên Cốc phục kích các tộc liên quân sao?\" Nguyên Cửu là đại quân thống lĩnh một trong, tự ý tạm rời cương vị công tác thủ đây chính là đại sự một kiện, bọn hắn tự nhiên không dám khinh thường. Nguyên Cửu vẫn còn hốt hoảng hướng bên này trốn đến, dù là hắn khoảng cách nơi trú quân đã gần như thế, hắn như trước không dám thư giãn. Một bên chạy vội, Nguyên Cửu một bên hô: \"Thần Tử quân đoàn tổn thất hơn phân nửa, hiện tại chạy trốn tứ phía, Đại thống lĩnh Nguyên Cửu chết trận, Nguyên Trinh, Thiên Triệu, Li Thanh ba vị đại nhân chết trận! Không biết, không muốn ngăn ta, ta có đại sự muốn bẩm báo Thiên Hợp đại nhân!\" Thiên Hợp, đúng là Diệp Viễn ban đầu ở Tu La Huyết Trì gặp được cái vị kia. Hôm nay, hắn đã thực lực tận phục, trở lại trong tộc, hơn nữa đã trở thành Thần tộc đại quân thống soái! Bất quá, hắn cũng không tại cái này một chỗ trong doanh địa, mà là tại Thần tộc trong đại bản doanh. Nguyên Cửu muốn hướng hắn bẩm báo, lại nhất định phải mượn nhờ cái này nơi trú quân cường giả. Nếu không, hắn căn bản không dám một mình ly khai. Nguyên Cửu, đã bị Diệp Viễn dọa phá mật. Còn đối với mặt hai người, thì là bị Nguyên Cửu ném đi ra liên tiếp tin tức, cả kinh trợn mắt há hốc mồm. Không cần đoán bọn hắn cũng biết, phát sinh đại sự rồi! Nếu không, Nguyên Cửu gì về phần chật vật thành như vậy? Cơ hồ là trong nháy mắt, Nguyên Cửu đã chạy vội tới doanh trên không trung. Không chút do dự, hắn hướng về nơi trú quân rơi xuống suy sụp. Thậm chí, cũng không kịp hướng không biết hai người chào hỏi. Chân vừa rơi xuống đất, Nguyên Cửu cái này trái tim, cuối cùng là an tâm rồi! Diệp Viễn là có Thông Thiên chi năng, cũng không dám tới nơi này trảo hắn! \"Ha ha ha... Ta rốt cục trốn tới rồi! Ta rốt cục trốn tới rồi! Diệp Viễn, ta Nguyên Cửu chạy ra tìm đường sống, tiếp theo sẽ là của ngươi tử kỳ rồi!\" Ba ngày ba đêm mất mạng chạy trốn, Nguyên Cửu không dám có chút buông lỏng. Hắn sợ Diệp Viễn tùy thời phát hiện, sau đó đuổi theo. Hiện tại căn này dây cung nới lỏng, hắn nhịn không được lên tiếng cuồng tiếu. \"A? Vậy sao? Nếu như ta ở chỗ này đem ngươi bắt đi, ngươi có phải hay không sẽ cảm thấy, càng thêm tuyệt vọng?\" Đúng lúc này, một giọng nói phảng phất từ Cửu U bên trong truyền ra, làm cho Nguyên Cửu sởn hết cả gai ốc. Thanh âm này hắn quá quen thuộc, đó là Diệp Viễn! Diệp Viễn, vậy mà đuổi tới trong doanh địa đến rồi! Hắn điên rồi sao? Diệp Viễn thân ảnh, chậm rãi theo trong hư không đi ra, mang trên mặt vẻ trêu tức. Của hắn không gian pháp tắc, đã đạt tới bổn nguyên cấp thứ hai cấp độ. Trên đời này tại thân pháp có thể vượt qua hắn, thật sự là không thấy nhiều rồi. Mặc dù hắn so Nguyên Cửu sau ra muộn xuất phát hai ngày, đã ở cuối cùng trước mắt chạy tới. Không biết hai người nhìn thấy Diệp Viễn hiện thân, sắc mặt không khỏi cuồng biến. Cái này như kiểu quỷ mị hư vô xuất hiện gia hỏa, là từ từ đâu xuất hiện hay sao? Trước đó, bọn hắn vậy mà không hề có cảm giác! Nguyên Cửu nhìn thấy Diệp Viễn, toàn thân lông tóc dựng đứng, không cần nghĩ ngợi xoay người bỏ chạy. Hắn chỉ điểm doanh trướng phương hướng chạy tới, chỗ đó hữu thần tộc đại năng! Diệp Viễn cũng không có ra tay ý tứ, chỉ là cười lạnh mà nhìn xem Nguyên Cửu. \"Vũ Tần đại nhân, cứu mạng a!\" Nguyên Cửu dùng ra khí lực toàn thân hô, thanh âm lập tức truyền khắp nơi trú quân. Hắn đã dùng hết cuối cùng khí lực, muốn chạy về phía doanh trướng. Thế nhưng mà hắn kinh hãi phát hiện, chính mình dùng hết toàn lực, có thể di động làm nhưng lại chậm tới cực điểm. Cả người hắn, như là tại phóng động tác chậm đồng dạng, về phía trước chạy trốn. Động tác làm thập phần khoa trương, nhưng nhưng lại ngay cả một bước đều không có bước ra đi. Thời Gian pháp tắc! Diệp Viễn tại trên người hắn, gây Thời Gian pháp tắc! Nơi đây khoảng cách doanh trướng, bất quá trăm bước xa. Có thể được gia trì Thời Gian pháp tắc hắn, lại cảm thấy xa như là ở chân trời! Không biết hai người nhìn thấy một màn này, không khỏi đồng tử đột nhiên co lại, vẻ mặt kinh hãi địa nhìn về phía Diệp Viễn. Bực này thủ đoạn, quả thực là không thể tưởng tượng. Bất quá, Nguyên Cửu tiếng la, nhưng lại truyền ra ngoài. Toàn bộ nơi trú quân, lập tức đã bị kinh động. Hơn mười đạo cường đại khí tức, tại trong nháy mắt theo nơi trú quân tất cả hẻo lánh bắn ra. Những cường đại này khí tức, nhao nhao hướng bên này lướt gấp mà đến. Diệp Viễn nhưng lại không mà quản xem bọn hắn làm khỉ gió gì, chỉ là không nhanh không chậm đi vào Nguyên Cửu sau lưng, nhẹ nhẹ một chút, hắn liền ngã xuống đất. Thời Gian pháp tắc biến mất, Nguyên Cửu một bãi bùn nhão bộ dáng địa nhìn về phía Diệp Viễn, trong ánh mắt lộ vẻ vẻ tuyệt vọng. \"Diệp Viễn, ngươi tiến nơi trú quân bắt ta, là tự tìm đường chết! Vũ Tần đại nhân thế nhưng mà chín văn trung kỳ Chí Tôn cường giả, ngươi nhất định phải chết!\" Nguyên Cửu oán hận nói. Diệp Viễn nhìn hắn một cái, khẽ cười nói: \"Ngươi cho rằng ngươi có thể hô lên âm thanh đến, là ngươi bản lãnh của mình sao?\" Nguyên Cửu toàn thân chấn động, vẻ mặt kinh hãi địa nhìn về phía Diệp Viễn. Chẳng lẽ, thằng này là cố ý làm cho hắn kêu đi ra hay sao? Nếu không, dùng Diệp Viễn thực lực, chế trụ hắn, lại tại trong nháy mắt mang đi hắn, chỉ sợ nơi trú quân người đều phản ứng không kịp nữa! \"Ngươi... Ngươi...\" Nguyên Cửu cả kinh nói không ra lời. Diệp Viễn cười lạnh nói: \"Ngươi cho rằng thanh âm của ngươi, có thể nhanh đến qua Thời Gian pháp tắc? Ta không cho ngươi hô, ngươi một câu cũng hô không đi ra! Bất quá, ta là người rộng lượng, ta cho ngươi hô! Cho ngươi kinh động những người này! Sau đó, ta sẽ tại trước mặt bọn họ đem ngươi mang đi! Khi đó, ngươi có phải hay không hội càng thêm tuyệt vọng?\" Nguyên Cửu há to miệng, vẻ mặt khiếp sợ địa nhìn về phía Diệp Viễn, lẩm bẩm nói: \"Ma... Ma Quỷ! Ngươi tựu là cái Ma Quỷ! Bất quá, ngươi không có khả năng theo Vũ Tần đại nhân trong tay mang ta đi!\" Đang khi nói chuyện, một đạo cường hãn tới cực điểm khí tức, ngay lập tức tới! Người này khí tức thẳng xé trời khung, nghiễm nhiên đã đạt đến chín văn trung kỳ đỉnh phong! Một cỗ Thiên Đạo chi lực, lập tức hướng Diệp Viễn bao phủ đi qua."
}