{
  "chapter_name": "Chương 1179: Khiêu chiến (canh một)",
  "content": "\" \"Lăng Thiên \", đây chính là ta phong hào sao? Nghe, tựa hồ cũng không tệ lắm bộ dạng.\" Diệp Viễn nhai nhai nhấm nuốt thoáng một phát chính mình phong hào, cảm thấy còn có chút thoả mãn. Chỉ là hắn lại có chút tò mò, Thiên Cơ Lâu rốt cuộc là căn cứ cái gì để phán đoán thực lực mạnh yếu. \"Há lại chỉ có từng đó là không tệ! Ta xem chừng, cái kia Định Thiên Thần Vương khẳng định mặt đều tái rồi! Hắn chỉ là \"Định Thiên \", có thể đại nhân nhưng lại bao trùm Chư Thiên! Chênh lệch này, cũng không phải là nhỏ tí tẹo a! Ha ha ha...\" Khương Thái Thương cười to nói. Hắn nụ cười này, những người khác cũng là phá lên cười. Những người này xem Gia Cát Thanh Huyền cái kia không ai bì nổi bộ dạng, đều là rất không thoải mái. Lúc trước nếu như không phải Linh Chá Thần Vương kịp thời đuổi tới, Diệp Viễn khẳng định đã chết tại trong tay của hắn. Cho nên, đám người này đều có loại cùng chung mối thù cảm giác. Hiện tại Diệp Viễn đưa thân mười Đại Thần Vương liệt kê, chẳng những nổi tiếng thứ sáu, còn phải cái \"Lăng Thiên\" phong hào, cái kia Gia Cát Thanh Huyền khẳng định buồn nôn chết rồi. Trên thực tế, bọn hắn cũng đã đoán đúng. Gia Cát Thanh Huyền hiện tại, hoàn toàn chính xác rất buồn nôn. \"Mười Đại Thần Vương đều có cái gì thay đổi, nói đến ta nghe một chút.\" Diệp Viễn hỏi. Tuy nhiên hắn đối với trúng cử mười Đại Thần Vương cũng không có có cảm giác gì, nhưng là cái này không ngại hắn chú ý thoáng một phát Thần Vực đỉnh tiêm cường giả cách cục biến hóa. Gặp Diệp Viễn hỏi, Khương Thái Thương chủ động xin đi giết giặc, đem mười Đại Thần Vương cách cục biến hóa, một năm một mười nói cho Diệp Viễn nghe. Diệp Viễn nghe xong, cũng là thập phần ngoài ý muốn. Bất quá khi hắn nghe được Tư Không Thương tên của, trong mắt hàn mang chợt lóe lên! Không nói đến ngày đó một chưởng kia chi thù, hắn đem U Vô Nhai luyện chế thành phần thân chuyện này, cũng đủ để làm cho Diệp Viễn động sát ý rồi. Diệp Viễn đối với U Vân Tông cảm tình phi thường thâm hậu, mà U Vô Nhai thế nhưng mà U Vân Tông phá núi thuỷ tổ, lại luân vì người khác một cỗ phân thân, cái này làm cho Diệp Viễn không cách nào tiếp nhận. Tuy nhiên hắn và U Vô Nhai vốn không quen biết, nhưng là một thân Kiếm đạo ý cảnh, nhưng lại có một nửa truyền thừa từ hắn. Thù này, nhất định phải báo! Diệp Viễn đã âm thầm hạ quyết tâm, chờ nhiệm vụ lần này một rồi, tựu đi tìm Hắc Ám Thần Vương hảo hảo tính toán khoản này sổ sách! Mấy người chính trò chuyện, Ngao Đạc đột nhiên muốn gặp Diệp Viễn. Lần nữa nhìn thấy Diệp Viễn, Ngao Đạc cũng là trăm mối cảm xúc ngổn ngang. Lúc trước Long tộc hướng Diệp Viễn phải về Thánh Long Lệnh, song phương thiếu chút nữa đánh đập tàn nhẫn. Khi đó Diệp Viễn, vẫn chỉ là cái làm cho người kinh diễm thiên tài. Thế nhưng mà lúc này mới vài năm không thấy, Diệp Viễn đã trưởng thành là liền hắn đều muốn nhìn lên ngạo thế cường giả! Nhất là đương hắn biết rõ Diệp Viễn lĩnh ngộ Thần cấp Long Ba, trong lòng rung động, có thể nghĩ! Kỳ thật tại trong lòng, hắn đã đã đồng ý Diệp Viễn Long chủ thân phận. Có thể đem Long Ba tu luyện tới Thần cấp, nếu như vẫn không thể được gọi là Long chủ, hắn căn bản không cách nào đối với con dân của mình giao đại. \"Long chủ!\" Ngao Đạc cung kính địa thi cái lễ. Diệp Viễn thản nhiên nói: \"Tộc trưởng không cần khách khí như thế. Ngươi vẫn là của ngươi Tộc trưởng, bảo ta Diệp Viễn thì tốt rồi. Tộc trưởng đến tìm Diệp mỗ, không biết chuyện gì?\" Ngữ khí rất bình thản, nhưng lại để lộ ra chân thật đáng tin uy nghiêm. Ngao Đạc cũng không có kiên trì, nói ra: \"Diệp công tử, tộc bên ngoài có rất nhiều cường giả muốn muốn khiêu chiến ngài. Bọn hắn nói...\" Diệp Viễn cười nói: \"Cứ nói đừng ngại.\" \"Bọn hắn nói, Diệp công tử ngươi không xứng tiến mười Đại Thần Vương!\" Ngao Đạc cùng cẩn thận nói. \"Đám này tự cho là đúng ngu xuẩn!\" Ngao Khiên âm thanh lạnh lùng nói. \"Một đám không biết trời cao đất rộng thứ đồ vật, bọn họ là chưa thấy qua chính thức thiên tài.\" Khương Thái Thương cũng phàn nàn nói. Đối với cái này, Diệp Viễn ngược lại là hồ đồ không thèm để ý, cười nhạt nói: \"Không cần phải xen vào bọn hắn, chỉ cần không nháo sự, bọn hắn yêu nói như thế nào thì nói. Bản thiếu gia có thể không có thời gian nhàn rỗi đâu, hướng bọn hắn chứng minh thực lực. Ngao Khiên, ngươi đi bên ngoài trông coi, nếu có người nháo sự, không cần hạ thủ lưu tình.\" Ngao Khiên lĩnh mệnh nói: \"Vâng, đại nhân!\" ... Diệp Viễn khinh thường cùng những cái gọi là này thiên tài không chấp nhặt, nhưng là từ khi Thiên Cơ Lâu ban bố tin tức về sau, tiến về Long tộc đồ đằng lãnh địa bên ngoài kêu gào nhân loại võ giả, nhưng lại càng ngày càng nhiều. Năm ngày sau đó, tụ tập tại Long tộc bên ngoài cường giả, đúng là đã đạt đến hơn trăm người! Cái này trăm người chính giữa, yếu nhất cũng là Hư Huyền cường giả. Bất quá những người này nhìn về phía trên, phần lớn niên kỷ cũng không lớn, có lẽ đều là thiếu niên thiên tài. Nếu như không phải Thiên Cơ Lâu tuyên bố tin tức này, chỉ sợ còn thật không biết, Thần Vực vậy mà có nhiều như vậy Hư Huyền cường giả. Đương nhiên, Thần Vực quá lớn, lánh đời tông môn cùng thế gia vô số kể. Siêu cấp Thánh Địa, chẳng qua là biểu hiện ra thực lực mà thôi. Thần Vực võ giả hàng tỉ vạn, khổng lồ như thế số đếm, Hư Huyền cường giả tự nhiên là sẽ không tựu như vậy mấy cái. Chính thức thiếu, là đỉnh tiêm cường giả. Bởi vì, Thần đạo truyền thừa, quá ít! \"Diệp Viễn, ngươi cái này người nhu nhược! Có bản lĩnh, ngươi đi ra tiếp nhận khiêu chiến của chúng ta!\" \"Một cái Đạo Huyền bát trọng, rõ ràng dám được xưng chính mình là mười Đại Thần Vương, da mặt của ngươi như thế nào dầy như vậy?\" \"Không có thực lực, cũng đừng có sung đầu to tỏi! Chạy nhanh chiêu cáo thiên hạ, tự động rời khỏi mười Đại Thần Vương!\" ... Ngao Khiên nghe xong những lời này, khóe miệng hơi trừu. Nếu như không phải Diệp Viễn chào hỏi, hắn sớm một đại tát tai hô lên rồi. Nơi nào đến tiểu thí hài, thật đúng là người không biết không sợ. Mấy cái này cái gọi là cường giả, đại nhân một đầu ngón tay tựu cho đâm chết rồi, rõ ràng cũng dám như thế kêu gào. Bỗng nhiên, hắn nhướng mày một cái, một cỗ cảm giác nguy hiểm tập chạy lên não. Không riêng gì hắn, những kêu gào kia tuổi trẻ cường giả, hiển nhiên đều đã nhận ra. Một trung niên nhân tự không trung dạo chơi mà đến, mang theo một cỗ cực kỳ nguy hiểm khí tức! Hắn đi vào Ngao Khiên trước mặt, thản nhiên nói: \"Gọi Diệp Viễn đi ra, ta là tới khiêu chiến hắn.\" Đối mặt người trung niên này, Ngao Khiên thậm chí có loại hãi hùng khiếp vía cảm giác. Trên đời này, có thể làm cho hắn có như thế cảm giác, tự nhiên không phải dễ dàng tới bối. Bất quá, Diệp Viễn đã từng nói qua đừng cho những người này quấy rầy hắn, Ngao Khiên hay vẫn là trung thực chấp hành mệnh lệnh, thản nhiên nói: \"Đại nhân đang bế quan, không rảnh tiếp nhận khiêu chiến!\" Trung niên nhân kia cũng không có lộ ra vẻ ngoài ý muốn, chỉ là thản nhiên nói: \"Hắn không đi ra, đành phải ta đi vào tìm hắn rồi!\" Dứt lời, hắn nhấc chân tựu hướng đồ đằng lĩnh địa bên trong đi đến, không nhìn thẳng Ngao Khiên. Trung niên nhân như thế ngạo mạn thái độ, cũng là triệt để chọc giận Ngao Khiên, thân hình hắn khẽ động, trực tiếp ngăn ở trung niên nhân trước mặt. Trung niên nhân không nói hai lời, một chưởng loại quỷ mị địa thò ra, trực tiếp chụp về phía Ngao Khiên! \"Phanh!\" Một chưởng này, vậy mà không nhìn thẳng Ngao Khiên Thần Vương lĩnh vực, vỗ vào trên lồng ngực của hắn! \"Phốc...\" Ngao Khiên trực tiếp một búng máu phun ra, thân thể bay ngược đi ra ngoài. Nhìn thấy một màn này, Long tộc các cường giả sắc mặt đại biến. Mà những tới khiêu chiến kia Diệp Viễn các cường giả, thì là nguyên một đám lộ ra nhìn có chút hả hê biểu lộ. Lần này, rốt cuộc đã tới cái cọng rơm hơi cứng! Tựu là Thanh Long nhất tộc, muốn muốn đối phó người trung niên này, chỉ sợ cũng có chút quá sức a? Trung niên nhân này thực lực hoàn toàn chính xác rất cường, vừa rồi một chưởng kia quỷ dị vô cùng, bọn hắn vậy mà không ai thấy rõ, đối phương là như thế nào ra tay!"
}