{
  "chapter_name": "Chương 2767: Hôm nay Chúng Thánh Điện!",
  "content": "Tiến vào Vạn Yêu Đại Sơn, Lạc Vân Khinh bọn người tâm liền nhấc lên. Bốn phía truyền đến từng đợt cường đại khí tức, cái kia đều là Ngọc Hoàng Thiên cường giả khí tức. Bọn hắn điểm ấy người, tại Chân Linh đại quân trước mặt, quá yếu. Bất quá làm cho bọn hắn ngạc nhiên chính là, đoạn đường này vậy mà thông suốt. Theo căn cứ đi ra, trên đường đi Huyết Minh cũng nhận được không ít tin tức. Ngũ đại Thiên Vực phản Đan Minh thế lực, ba mươi sáu lộ mạnh nhất, đúng là hủy diệt hơn phân nửa! Còn lại, cũng đều là chết thương thảm trọng. Những tin tức này, làm cho Lạc Vân Khinh bọn người một trận hoảng sợ không thôi. Chu Vân Tường cùng Vu Hải Chính, càng là hổ thẹn được đầu đều nâng không nổi đến. Đến lúc này, bọn hắn vẫn không rõ xảy ra chuyện gì, cái này Phó minh chủ cũng đừng đem rồi. Không ngờ như thế, Diệp Viễn thật đúng là dưới sự trùng hợp, vượt qua trận này kịch biến. Bất quá cũng chính vì vậy, Diệp Viễn cứu Huyết Minh tất cả mọi người. Mà bọn hắn, rõ ràng còn hiểu lầm Diệp Viễn, cho rằng Diệp Viễn phản bội bọn hắn. Một đoàn người đi vào Ngưu Ma Sơn, lập tức trở nên náo nhiệt. \"Diệp điện chủ!\" \"Diệp sư tốt!\" \"Diệp điện chủ đã về rồi!\" ... Nhìn thấy nguyên một đám cường giả cùng Diệp Viễn chào hỏi, mọi người thì là kinh hãi không thôi. Xem ra, Diệp Viễn tại Vạn Yêu Đại Sơn, hỗn rất không tồi a! Bỗng nhiên, một đạo cường hãn vô cùng khí tức, từ phương xa gào thét tới. Lạc Vân Khinh ba người nhìn nhau, sắc mặt đột biến. Thánh Hoàng Thiên khí tức! Trong nháy mắt, chỉ thấy Đại Hoàng thân hình xuất hiện tại Diệp Viễn trước mặt. Đại Hoàng cười ha hả nói: \"Các ngươi đều là Diệp sư bằng hữu a? Ta chỉ là Diệp sư người hầu, cùng ta không cần phải khách khí, đã kêu ta Đại Hoàng tốt rồi.\" \"Bộc... Người hầu?\" Lạc Vân Khinh thiếu chút nữa cắn mất đầu lưỡi. Một cái Thánh Hoàng Thiên, lại là Diệp Viễn người hầu? Lạc Vân Khinh hiện tại, hận không được tìm một cái lỗ đễ chui xuống. Quá đặc sao thật xấu hổ chết người ta rồi! Thiếu hắn nhìn thấy Diệp Viễn về sau, một mực tại khoe khoang chính mình những năm gần đây này \"Công tích vĩ đại\". Nào biết được, người ta Diệp Viễn đều thu Thánh Hoàng Thiên đương người hầu! Cùng cái này so với, Huyết Minh tính là cái gì chứ a! Đại Hoàng một cái tát, toàn bộ Huyết Minh tựu hủy diệt rồi! Chu Vân Tường hai người càng là tao không được, bọn hắn trước khi một mực ngăn trở Diệp Viễn đương Huyết Minh Minh chủ, thiếu chút nữa cùng Lạc Vân Khinh rút đao khiêu chiến. Diệp Viễn lúc ấy nói không lo Huyết Minh Minh chủ, Chu Vân Tường còn mắng hắn giả mù sa mưa. Kết quả, người ta thật sự chướng mắt a! Đại Hoàng cũng không để ý kinh ngạc của của bọn hắn, đối với Diệp Viễn nói: \"Diệp sư, ngươi xem như trở lại rồi! Đại Hoàng những năm này, thế nhưng mà lo lắng hư mất! Về sau ta trở về qua mấy lần, thế nhưng mà đều tìm không thấy ngươi cùng người kia, đành phải trở lại rồi.\" Diệp Viễn cười nói: \"Hữu kinh vô hiểm, cuối cùng là giải quyết. Bên này sự tình, chuẩn bị như thế nào?\" Đại Hoàng nhếch miệng cười nói: \"Diệp sư đoán xem, chúng ta Chúng Thánh Điện, hiện tại có bao nhiêu Thánh Hoàng Thiên?\" Diệp Viễn bật cười nói: \"Nói mau, thiếu thừa nước đục thả câu!\" Đại Hoàng cười nói: \"Kể cả chúng ta nguyên lai chín người ở bên trong, hiện tại tổng cộng có ba mươi lăm Thánh Hoàng Thiên! Trước khi một đám nửa bước Thánh Hoàng Thiên, hiện tại đã toàn bộ bước chân vào Thánh Hoàng Thiên! Mấy năm qua này, chúng ta Chúng Thánh Điện trên không dị tượng, sẽ không có ngừng qua!\" Diệp Viễn ngược lại là không có gì, Lạc Vân Khinh ba người nhưng lại dưới chân mềm nhũn, thiếu chút nữa một cái lảo đảo té ngã trên đất. Ba mươi lăm Thánh Hoàng Thiên! Ngươi đặc sao, tại trêu chọc ta chơi ni a! Toàn bộ Vũ Thanh đại lục Thánh Hoàng Thiên cộng lại, có ba mươi lăm sao? Thằng này, nhất định là đang khoác lác! Đang khi nói chuyện, đâm đầu đi tới một nữ tử. Chứng kiến Diệp Viễn, lập tức dịu dàng cúi đầu, nói: \"Diệp sư trở lại rồi, Khổng Linh đa tạ Diệp sư ban thưởng đan!\" Diệp Viễn cười nói: \"Ngươi là... Khổng Linh Đại Vương? A không, hiện tại có lẽ gọi Khổng Linh Thánh Tôn rồi!\" \"Nếu như không phải Diệp sư, Khổng Linh cuộc đời này sợ là vô vọng Thánh Hoàng Thiên rồi! Diệp sư như có phân công, cứ việc phân phó là được!\" \"Ha ha, vậy làm phiền Khổng Linh Thánh Tôn rồi!\" \"Diệp sư quá khách khí, nên phải đấy!\" Nói xong, Khổng Linh thản nhiên rời đi. Dọc theo con đường này, thật đúng là đụng phải nhiều cái người quen. Những người này, Diệp Viễn tại Vạn Linh trên đại hội đều gặp, lúc ấy cũng đều là nửa bước Thánh Hoàng Thiên. Hôm nay, cũng đã đột phá đến Thánh Hoàng Thiên rồi. Những người này nhìn thấy Diệp Viễn, tự nhiên là khách khí vô cùng. Trên đường đi, Diệp Viễn ngược lại là bề bộn không ngừng. Một cái Thánh Hoàng Thiên theo bên người đi qua, Chu Vân Tường không khỏi nuốt nuốt nước miếng, đối với Vu Hải Chính nói: \"Cái này... Đệ mấy cái?\" Vu Hải Chính hít sâu một hơi, cười khổ nói: \"Thứ bảy cái rồi!\" Chu Vân Tường cũng cười khổ nói: \"Ta sống cả đời, còn chưa thấy qua nhiều như vậy Thánh Hoàng Thiên cường giả! Lúc nào, Thánh Hoàng Thiên cũng thành rau cải trắng?\" Ba người nhìn nhau, đều là cười khổ không chỉ. \"Ha ha, mấy năm này đột phá Thánh Hoàng Thiên quá nhiều, Vạn Yêu Đại Sơn nhiều loại công việc, đều muốn bọn hắn đi quản lý, cho nên lộ ra mất trật tự đi một tí.\" Đại Hoàng giải thích nói. Diệp Viễn nhẹ gật đầu, nói: \"Thiên Nam bên kia thế nào?\" Đại Hoàng nói: \"Đưa một đám thiên đan đi qua, lưỡng Đại Điện Chủ cùng tam đại gia chủ, cùng với phủ thành chủ Thiết Tâm thành chủ, hiện tại cũng đã đột phá đến Thánh Hoàng Thiên rồi! Thiên Nam chi địa, hiện tại có sáu đại Thánh Hoàng Thiên!\" Lạc Vân Khinh ba người, đã bị chấn đắc ngũ tạng lục phủ đều lệch vị trí. Là ngũ đại Thiên Tông hủy diệt trong ngày hôm ấy, bọn hắn cũng không có hôm nay như vậy rung động. Hơn trăm năm đến, bọn hắn một đường chém giết, sinh sinh sát ra một đầu đường máu, cái này mới có ngàn người quy mô Huyết Minh. Có thể Diệp Viễn, làm cái gì? Thằng này, rõ ràng sáng tạo ra một chi Thánh Hoàng Thiên đại quân! Hiện tại, tựu bọn hắn nghe được, cũng đã có 41 cái Thánh Hoàng Thiên rồi! Đan Minh tựu là càng lợi hại, cũng không có khả năng có nhiều như vậy Thánh Hoàng Thiên a? Huyết Minh Minh chủ? Lạc Vân Khinh hiện tại, muốn khóc tâm tư đều có. Mang theo cực độ rung động tâm tình, một đoàn người đi vào Chúng Thánh Điện. Diệp Viễn nói: \"Thánh Duyên Đan còn gì nữa không?\" Đại Hoàng gật đầu nói: \"Thánh Duyên Đan số lượng rất nhiều, ba vị điện chủ chia hết ba bình dùng cho tu luyện, những thứ khác đều phân phát cho những nửa bước kia Thánh Hoàng Thiên rồi. Hiện tại còn thừa lại hai bình, không sai biệt lắm có hai mươi khỏa bộ dạng.\" Diệp Viễn nhẹ gật đầu, nói: \"Cho bọn hắn ba khỏa. Lạc huynh, Chu huynh, Vu huynh, những ngày này, các ngươi tựu an tâm ở lại Chúng Thánh Điện, chuẩn bị đột phá Thánh Hoàng Thiên a! Đan Minh diệt ta ngũ đại Thiên Vực, nô dịch Vũ Thanh đại lục. Không được bao lâu, chúng ta nhất định phải hắn nợ máu trả bằng máu!\" Chu Vân Tường lẩm bẩm nói: \"Thánh... Thánh Hoàng Thiên?\" Hắn chưa từng nghĩ tới, chính mình có một ngày rõ ràng có thể đột phá Thánh Hoàng Thiên. Tuy nhiên hắn đạt đến nửa bước Thánh Hoàng Thiên, nhưng đối với Thánh Hoàng Thiên, hắn thực không có gì nghĩ cách. Một bước này, rất khó khăn quá khó khăn! Thế cho nên hiện tại Diệp Viễn nói Thánh Hoàng Thiên, hắn cảm giác như là tại giống như nằm mơ. Lạc Vân Khinh cười khổ nói: \"Nguyên lai, ngươi theo ta đi Huyết Minh, là ý định làm cho mấy người chúng ta đột phá Thánh Hoàng Thiên?\" Diệp Viễn cười nói: \"Bằng không thì, ngươi cho rằng đâu? Ngày đó, Đan Minh mang theo gần 200 Ngọc Hoàng Thiên cường giả, diệt ta Võ Định Thiên Tông! Hôm nay, ta liền dẫn mấy chục Thánh Hoàng Thiên, đạp diệt hắn Đan Minh! Ta cũng không tin, hắn Đan Minh, còn có thể lật trời!\" Một câu, nói Lạc Vân Khinh ba người nhiệt huyết sôi trào. Bọn hắn cho rằng, tông môn thù, chỉ sợ sẽ không bao giờ. Ai có thể nghĩ đến, hi vọng gần ngay trước mắt!"
}