{
  "chapter_name": "Chương 2055: Ngươi, có thể lăn!",
  "content": "Trường Phong đại đế đô, võ đạo hưng thịnh, cường giả vô số. Nơi này là Vạn Bảo Lâu truyền thống phạm vi thế lực, thế lực khác căn bản nhúng tay không tiến đến. Đương nhiên, đây chẳng qua là giới hạn trong Nam giới hội minh quy định, thế lực khác không dám đi vào mà thôi. Hiện tại bất đồng! Cơ hồ là trong vòng một đêm, Trường Phong đại đế đô tiệm bán thuốc như là mọc lên như nấm bình thường, toát ra một đống lớn. U Tâm Các, Tử Vân Lâu, Yến Đan Đường chờ chờ, bất quá thanh danh lớn nhất, tự nhiên muốn thuộc Vân Đan Lâu. Vân Đan Lâu, là không kém cỏi Vạn Bảo Lâu Siêu cấp thế lực. Sự xuất hiện của nó, tiêu chí lấy Vạn Bảo Lâu cùng Vân Đan Lâu hai đại Siêu cấp thế lực tầm đó toàn diện khai chiến. Những tiệm bán thuốc này khai trương về sau, lập tức tạo thành mặt trận thống nhất. Thống nhất định giá, thống nhất xứng hàng, thống nhất tiêu thụ. Mục đích rất đơn giản, nhằm vào Vạn Bảo Lâu, muốn đem Vạn Bảo Lâu đuổi ra Trường Phong đại đế đô! Đinh Khiếu, Vân Đan Lâu đại chưởng quỹ, tinh thông kinh doanh một đạo, đã từng đem Ngũ Đại Tông sư thế lực toàn bộ đuổi ra khỏi một tòa đại đế đô, trong đó có Vạn Bảo Lâu. Đan Ngọc Thiên Tôn phái hắn đến Trường Phong đại đế đô, hiển nhiên là muốn cho Vạn Bảo Lâu một kích trí mạng. Vạn Bảo Lâu cùng Nam giới hội minh khai chiến tin tức, đã truyền khắp toàn bộ Nam giới. Mà Trường Phong đại đế đô, đối với cái này một trận chiến có rất quan trọng yếu ý nghĩa. Một khi Vạn Bảo Lâu bị đuổi ra Trường Phong đại đế đô, bọn hắn chỉ sợ muốn đối mặt toàn diện tan tác. Đến lúc đó, binh bại như núi đổ, Vạn Bảo Lâu khó hơn nữa có sức mạnh lớn lao. Lúc này, mới mở Vân Đan Lâu tầng cao nhất trong đại điện, tụ tập dưới một mái nhà. Tất cả thế lực lớn chưởng quầy tất cả đều tụ tập không sai, thương thảo nhằm vào Vạn Bảo Lâu đối sách. \"Đinh chưởng quỹ, cái kia Cừu Thiên Vũ gian ngoan mất linh, chúng ta đã hạ giá ba thành, hắn chẳng những không có hạ giá, ngược lại đối ngoại tuyên bố, ba tháng về sau, Vạn Bảo Lâu sở hữu đan dược giá cả nổi lên hai thành. Ta xem... Vạn Bảo Lâu đây là tại tìm đường chết a!\" U Tâm Các chưởng quầy vẻ mặt xem thường nói. Mặt khác chưởng quầy cũng là khẽ gật đầu, vui mừng lộ rõ trên nét mặt. Nguyên lai tưởng rằng là một hồi tử chiến, không nghĩ tới Vạn Bảo Lâu như vậy không chịu nổi một kích. \"Đinh chưởng quỹ, chúng ta tuy nhiên tại trả giá cách chiến, thế nhưng mà thế tất sẽ khiến Trường Phong đại đế đô đám võ giả một hồi điên đoạt. Đến lúc đó, đan dược có thể nhất định phải cam đoan sung túc a!\" Lại một người chưởng quỹ nhắc nhở. Đinh Khiếu gật đầu nói: \"Lâm huynh yên tâm, thượng diện những đại lão kia biết rõ một trận chiến này tầm quan trọng, đã mệnh riêng phần mình thế lực Ngũ Tinh, Lục Tinh Đan Thần toàn lực luyện đan. Đan dược dự trữ, ngươi không cần lo lắng.\" Lâm chưởng quỹ lúc này mới nhẹ nhàng thở ra nói: \"Cái kia Lâm mỗ an tâm. Trận chiến này qua đi, tựu tính toán Vạn Bảo Thiên Đế ra tay, Vạn Bảo Lâu số định mức cũng thế tất muốn trên diện rộng rút lại.\" Loại này tầng cấp đại chiến, so cũng không phải nhà ai Thất Tinh Đan Thần nhiều. Phóng nhãn toàn bộ Nam giới, Thiên Tôn cường giả cũng là cực kì thưa thớt. Đã đến cảnh giới này, tất cả mọi người là nói lý ra tìm Thất Tinh Đan Thần luyện đan, mà sẽ không đến tiệm bán thuốc đi mua sắm đan dược. Chính thức khổng lồ tiêu phí quần thể, tựu là Thiên Thần cảnh cùng Chân Thần cảnh võ giả. Bọn hắn có rất mạnh sức mua, đối với đan dược nhu cầu cũng phi thường cao. Cho nên, ai có thể bắt lấy cái này bộ phận võ giả tâm, người đó là cuối cùng người thắng! Vì hôm nay Trường Phong một trận chiến này, Đan Ngọc Thiên Tôn liên hợp ngũ đại đỉnh tiêm Thánh Địa, đã chuẩn bị tất sát một kích, căn bản sẽ không cho Phiêu Vũ Thiên Tôn nửa điểm cơ hội. Bất quá lúc này, Đinh Khiếu lông mày lại nhíu lại, nói: \"Nói thì nói như thế, thế nhưng mà theo ta được biết, Cừu Thiên Vũ cũng không phải là ngu xuẩn như vậy thế hệ. Mặc dù bọn hắn có lòng tin, đan dược phẩm chất so với chúng ta tốt, cũng không có khả năng làm ra chủ động nâng giá sự tình đến. Ta lo lắng chính là... Bọn hắn khác có hậu thủ a!\" Lâm chưởng quỹ cười to nói: \"Chuẩn bị ở sau? Nào có cái gì chuẩn bị ở sau? Ta nghe nói vì một trận chiến này, các đại lão đem tinh nhuệ nhất Ngũ Tinh Lục Tinh Đan Thần tất cả đều hội tụ đến cùng một chỗ, chúng ta đan dược tại phẩm chất bên trên tựu so với bọn hắn cấp một trù! Chờ chúng ta tại Trường Phong đại đế đô làm lần đầu đã thành công, về sau sẽ không có Vạn Bảo Lâu chuyện gì.\" \"Đúng vậy a, Đinh chưởng quỹ cẩn thận quá mức rồi. Vạn Bảo Lâu tuy mạnh, nhưng là cùng toàn bộ Nam giới so với lại được coi là cái gì?\" U Tâm Các chưởng quầy nói ra. \"Đinh chưởng quỹ sợ là đang lo lắng bọn hắn đẩy ra cái gì mới đan dược a? Ha ha, đại nhân nhà ta đã nói rồi, mặc dù bọn hắn trên tay có một hai chủng mới đan dược đan phương cũng không làm nên chuyện gì. Chúng ta đan dược phẩm chất tốt, giá cả thấp, võ giả lại không phải người ngu, như thế nào sẽ bị một hai chủng mới đan dược hấp dẫn đi qua?\" Tử Vân Lâu chưởng quầy cười nói. Đinh Khiếu lông mày dần dần giãn ra, cười nói: \"Ha ha, đích thật là ta quá đa tâm rồi. Một trận chiến này, Đinh mỗ kinh doanh nhiều năm, hoàn toàn nhìn không tới bọn hắn cơ hội thắng. Là Bát Tinh Đan Thần ra tay, cũng không có khả năng lật bàn.\" ... Thiên Ưng Hoàng Thành, Đan Tháp. \"Diệp Viễn đại nhân tới rồi! Diệp Viễn đại nhân tới Đan Tháp rồi!\" Đột nhiên, có người la hoảng lên. Vân Dịch toàn thân chấn động, hắn biết rõ tuyên án thời khắc, rốt cục tiến đến rồi. Bất quá những người khác, đều dùng thương cảm địa ánh mắt nhìn hướng Vân Dịch, cũng dùng ánh mắt thương hại nhìn về phía Diệp Viễn. \"Hắc, Diệp Tông Sư rốt cục sụp đổ không thể a? Bây giờ không phải là hắn chọn chúng ta, mà là chúng ta có nguyện ý hay không bái ông ta làm thầy rồi!\" \"Vạn Bảo Lâu một bại, Diệp Tông Sư muốn bảo vệ tánh mạng, tốt nhất thủ đoạn tựu là thu chúng ta làm đồ đệ, mượn trợ thế lực của chúng ta bảo vệ tánh mạng. Nếu không, Thiên Ưng sắp bị diệt tới nơi!\" \"Đáng thương Vân Dịch huynh, dùng Diệp Tông Sư ngạo khí, chỉ sợ vô luận như thế nào cũng sẽ không tuyển hắn được rồi!\" ... Mọi người tiếng cười nghị luận, Diệp Viễn chậm rãi đi vào mọi người trước mặt. \"Vân Dịch (Dương Hiên) bái kiến Diệp sư!\" Vân Dịch cùng Dương Hiên, trực tiếp quỳ xuống lạy. Về phần những người khác, thì là vẻ mặt ngạo nghễ, căn bản không có quỳ lạy ý tứ. \"Ha ha, Vân huynh, đến bây giờ ngươi còn muốn bái ông ta làm thầy sao?\" Đoàn Vân Phi khinh thường cười nói. Diệp Viễn thần sắc bình tĩnh, nhàn nhạt nhìn về phía Đoàn Vân Phi nói: \"Ngươi không phải muốn bái ta làm thầy?\" Đoàn Vân Phi cười nói: \"Ta đương nhiên muốn bái ngươi làm thầy, bất quá phong thủy luân chuyển, hiện tại có lẽ ngươi tới cầu ta bái ngươi làm thầy, mà không phải ta bên trên vội vàng cho ngươi nhận lấy ta.\" Vân Dịch nhướng mày, âm thanh lạnh lùng nói: \"Đoàn Vân Phi, ngươi làm càn, cũng dám đối với Diệp sư bất kính!\" Đoàn Vân Phi không chút phật lòng, nói: \"Vân huynh, hắn hiện tại mạng nhỏ đều không nhất định có thể bảo trụ rồi, ngươi còn đối với hắn như vậy cung kính làm gì?\" Diệp Viễn cũng không thèm để ý, chỉ là cười nhạt một tiếng, ánh mắt tại cái khác mặt người bên trên đảo qua, mở miệng nói: \"Các ngươi cũng thì cho là như vậy hay sao?\" Lúc này, Lạc Thiên Kỳ ra khỏi hàng, đối với Diệp Viễn ôm quyền nói: \"Diệp Tông Sư, chỉ cần ngài nguyện ý thu ta làm đồ đệ, dốc lòng dạy bảo ta, ta Lạc gia nhất định sẽ bảo vệ ngươi bình an! Ngươi nên biết, ta Lạc gia sau lưng, thế nhưng mà Ám Thần Thiên Đế!\" \"Diệp Tông Sư, ta Hải gia cùng Đan Ngọc Thiên Tôn tương giao rất dày. Chỉ cần ngươi nguyện ý thu ta làm đồ đệ, ta Hải gia tất nhiên sẽ tại Đan Ngọc Thiên Tôn trước mặt nói tốt vài câu!\" Một cái Lục Tinh thiên tài nói. Khi bọn hắn những người này xem ra, bọn hắn hiện tại cũng là Diệp Viễn bảo vệ tánh mạng bùa hộ mệnh. Diệp Viễn lại cao ngạo, còn dám không thu bọn hắn làm đồ đệ? Hắn hiện tại tốt nhất đường ra, tựu là cho mọi người làm lão sư rồi. Diệp Viễn giống như cười mà không phải cười địa nhìn về phía Lạc Thiên Kỳ, nói: \"Ngươi gọi Lạc Thiên Kỳ?\" Lạc Thiên Kỳ chắp tay nói: \"Đúng vậy, Diệp Tông Sư.\" Diệp Viễn khẽ gật đầu, nói: \"Ngươi, có thể lăn!\""
}