{
  "chapter_name": "Chương 2806: Huyết mạch tăng lên!",
  "content": "\"Vì chống cự Huyết tộc, ba mươi hai vị Chúa Tể cảnh cường giả liên thủ, chế tạo Tuyệt Thiên bích chướng, mới khó khăn lắm đem Huyết tộc ngăn cản được.\" \"Nhưng Tuyệt Thiên bích chướng phụ cận, lại thành xay thịt trường, vô số cường giả đã bị chết ở tại chỗ đó. Một trận chiến này, là ngàn năm! Cái này ngàn năm ở bên trong, Tuyệt Thiên bích chướng nhiều lần bị công phá, chúng ta rồi lại sinh sinh đánh nữa trở về. Ngàn năm tầm đó, chúng ta chết trận bảy vị Chúa Tể cảnh cường giả, vẫn lạc Đế cấp cường giả đạt tới ba vị sổ! Nhưng là, chúng ta cuối cùng là phòng ở!\" \"Nhưng chẳng ai ngờ rằng, Huyết tộc vậy mà mở ra không gian thông đạo, theo mặt phía bắc tập kích. Nếu như lúc này đây không phải ngươi liều chết báo tin, chúng ta Bắc Địa Chư Thành nhất định sẽ toàn bộ tuyến thất thủ. Đến lúc đó, Thiên Nhất đại lục tựu triệt để rơi vào tay giặc rồi.\" Tống Mạc lo lắng lo lắng, hiển nhiên đôi mắt ở dưới thế cục thập phần lo lắng. Nhìn ra được, lần này Huyết tộc xuất hiện ở hậu phương, làm cho hắn cũng dọa ra một thân mồ hôi lạnh đến bây giờ, còn lòng còn sợ hãi. Diệp Viễn cũng không nghĩ tới, Đại Hải cái này một đầu lại là cục diện như vậy. Hắn nghe Di Thiên đã từng nói qua, Huyết tộc đến mức, giống như châu chấu vận chuyển qua bình thường, không có một ngọn cỏ. Bọn hắn dùng hút Chư Thiên các tộc huyết mạch mà sống, càng đánh càng cường! Hơn nữa bọn hắn sinh sôi nảy nở, cùng với khác các tộc cũng là bất đồng. Bọn hắn tựa như bào tử sinh vật đồng dạng, là trực tiếp theo bản thể phân liệt mà ra, sức sinh sản rất mạnh. Hơn nữa, bản thể càng cường, phân liệt ra Huyết tộc cũng càng cường. Bọn hắn không ngừng hút máu, không ngừng biến cường, không ngừng sinh sôi nẩy nở, không ngừng khuếch trương. Càng về sau, một khi hình thành quy mô, chủng tộc sẽ trở nên cực kỳ đáng sợ. Hôm nay Thái Minh Ngọc Hoàn Thiên tình hình, hiển nhiên tựu là loại này cục diện rồi! Hơn mười vạn năm trước, Chư Thiên Chúa Tể cảnh cường giả liên thủ, hợp lực tiêu diệt Huyết tộc, đã từng đem Huyết tộc chém giết hầu như không còn. Có thể Di Thiên cũng không nghĩ tới, hơn mười vạn năm về sau, Huyết tộc vậy mà tro tàn lại cháy, hơn nữa bày biện ra Liệu Nguyên xu thế. Thái Minh Ngọc Hoàn Thiên, rõ ràng chỉ còn lại có một phần ba không đến. Cũng không biết mặt khác ba mươi hai thiên, là cái gì cục diện. Đương nhiên, vậy đối với Diệp Viễn mà nói quá mức xa xôi. Nếu như Thiên Nhất đại lục đình trệ, Diệp Viễn chính mình sợ cũng khó thoát khỏi cái chết. \"Tiền bối, hiện tại bắc tuyến chiến cuộc không lạc quan sao?\" Diệp Viễn nói. Tống Mạc lắc đầu nói: \"Huyết tộc phái ra hơn mười vị Đế cấp cường giả, hai vạn Thánh Hoàng Thiên đại quân. Chúng ta mặc dù có chuẩn bị, nhưng là thực lực đối phương quá mạnh mẽ, gắt gao giữ vững vị trí không gian thông đạo. Chúng ta cùng bọn họ Huyết Chiến ba trường, cũng không có chiếm được tiện nghi, ngược lại chết thương thảm trọng.\" \"Hiện tại không gian thông đạo còn không có triệt để vững chắc, Huyết tộc Chúa Tể cảnh cường giả không cách nào thông qua. Thế nhưng mà chỉ cần không gian thông đạo vẫn còn, bọn hắn có thể liên tục không ngừng phái cường giả tới! Một khi không gian thông đạo vững chắc, bọn hắn phái Chúa Tể cảnh cường giả tới, chúng ta... Chỉ sợ là thủ không được!\" Chúa Tể cảnh cường giả, là Chư Thiên cường lực nhất lượng. Bọn hắn mỗi người, đều có Thông Thiên triệt để chi năng. Chính thức chúa tể trận chiến tranh này, hay vẫn là Chúa Tể cảnh cường giả. \"Thiên Nhất đại lục, không thể phái ra Chúa Tể cảnh cường giả tới sao?\" Diệp Viễn buồn bực nói. Tống Mạc lắc đầu nói: \"Chúng ta Chúa Tể cảnh cường giả, toàn bộ tọa trấn Tuyệt Thiên bích chướng. Một khi ly khai, Tuyệt Thiên bích chướng sẽ lưu lại sơ hở.\" \"Hơn nữa, chúng ta Đế cấp cường giả, tuyệt đại đa số cũng tập trung ở nam tuyến.\" Diệp Viễn nghe xong, không khỏi trong nội tâm thở dài. Song phương chênh lệch, không phải một chút đại a! Huyết tộc càng đánh càng cường, Thiên Nhất đại lục càng đánh càng yếu. Một khi không gian thông đạo vững chắc xuống, tựu là Thiên Nhất đại lục tận thế rồi. \"Tiền bối, không gian kia thông đạo vững chắc, còn có bao lâu thời gian?\" Diệp Viễn hỏi. Tống Mạc nói: \"Nhiều lắm là ba năm!\" Diệp Viễn khẽ gật đầu, lấy ra mấy khỏa thiên đan nuốt xuống. Tống Mạc đồng tử co rụt lại, khá lắm, ba khỏa Chân phẩm Thiên Hoàng Đan! Sau đó, liền gặp được Diệp Viễn Nguyên Thần cùng thân thể thương thế, lấy mắt thường có thể thấy được tốc độ tại khôi phục. Tống Mạc khóe miệng hơi trừu, quá xa xỉ! \"Tiền bối, ta tới thăm ngươi một chút thương thế?\" Diệp Viễn trưng cầu nói. Tống Mạc sững sờ, bật cười nói: \"Không có tác dụng đâu, Huyết tộc huyết khí nhập vào cơ thể, là khó giải! Chúng ta Thiên Dược Sư nghiên cứu Huyết tộc huyết khí đã hơn một ngàn năm, đến nay không người có thể phá giải. Một khi trúng chiêu, chỉ có chờ chết.\" Tống Mạc không phải xem thường Diệp Viễn, mà là Huyết tộc huyết khí quá mức khó chơi. Chúng tiến vào nhân thể trong máu, lập tức cùng huyết dịch dung làm một thể, rốt cuộc không cách nào phân cách. Sau đó, càng không ngừng ăn mòn nhân thể, thẳng đến tử vong. Thiên Vị cường giả Sinh Mệnh lực rất mạnh, bình thường thương thế đều có thể phục hồi như cũ. Nhưng Huyết tộc huyết khí phá hư, là không thể nghịch, cường thịnh trở lại thiên đan cũng cứu không được. Diệp Viễn gật đầu nói: \"Tiền bối, để cho ta thử xem?\" Tống Mạc như trước lắc đầu nói: \"Cái này huyết khí ăn mòn lực rất mạnh, sẽ liên lụy đến ngươi.\" Diệp Viễn cười nói: \"Không sao, Diệp mỗ điểm ấy tự tín vẫn phải có.\" Tống Mạc cau mày nói: \"Tiểu huynh đệ, ngươi theo hải ngoại mà đến, khả năng không biết Huyết tộc đáng sợ! Là Chúa Tể cảnh cường giả, cũng khó có thể ngăn cản huyết khí ăn mòn. Ta biết rõ ngươi là Chiến Linh cấp Hỗn Độn Chân Linh huyết mạch, nhưng là... Còn chưa đủ!\" Diệp Viễn mỉm cười, một cỗ Huyết Mạch chi lực chảy xuôi mà ra. Tống Mạc biến sắc, hoảng sợ nói: \"Chiến Hồn cấp! Ngươi... Của ngươi huyết mạch chi lực đột phá?\" Thiên Phạt thời điểm, Diệp Viễn triển lộ qua Chiến Linh cấp Hỗn Độn huyết mạch, cho nên Tống Mạc trong lòng hiểu rõ. Hỗn Độn Chân Linh sống ở Hỗn Độn, huyết mạch cực kỳ cao quý. Huyết tộc huyết khí có thể ô nhiễm Chư Thiên các tộc, nhưng không cách nào ô nhiễm Hỗn Độn Chân Linh huyết mạch. Đương nhiên, đây cũng là có hạn chế. Tống Mạc bị Chân Hoàng Thiên cường giả gây thương tích, Chiến Linh cấp huyết mạch thì không cách nào ngăn cản Chân Hoàng Thiên cường giả ô nhiễm. Hỗn Độn Chân Linh huyết mạch chia làm Ngũ cấp, Chiến Linh cấp, Chiến Hồn cấp, Chiến Thần cấp, Địa Khôn cấp, Thiên Càn cấp! Thiên Càn cấp huyết mạch cường giả, cơ hồ đều là Chúa Tể cảnh! Không phải do Tống Mạc không kinh ngạc, bởi vì Hỗn Độn Chân Linh huyết mạch tăng lên cực kỳ gian nan. Trên thực tế, tuyệt đại bộ phận Hỗn Độn Chân Linh huyết mạch, đều là trời sinh, do trời phú đến quyết định. Muốn chủ động tăng lên, cơ hồ là không thể nào. Nhưng Diệp Viễn trải qua Thiên Phạt về sau, rõ ràng trực tiếp tăng lên một cấp huyết mạch, quá mức không thể tưởng tượng nổi. Diệp Viễn cười nói: \"Thiên Phạt là nguy cơ, cũng là cơ duyên. Diệp mỗ thân là nghịch tu, mỗi một lần đạo kiếp với ta mà nói, đều là một hồi sinh tử lịch lãm rèn luyện. Đã độ kiếp thành công rồi, cái kia tự nhiên là muốn đạt được một ít chỗ tốt.\" Tống Mạc cười khổ nói: \"Lời nói mặc dù như thế, nhưng Hỗn Độn Chân Linh huyết mạch tăng lên, không phải đơn giản như vậy tựu có thể làm được hay sao? Diệp tiểu hữu thật sự là làm cho người rất ngạc nhiên rồi, ta lúc ấy chứng kiến Thiên Phạt, còn tưởng rằng là cái nào Chân Hoàng Thiên đạo hữu, không nghĩ tới đúng là một cái Trung vị Thánh Hoàng Thiên, quả thực khó có thể tin.\" Diệp Viễn lời nói là không tệ, nhưng là độ kiếp nhiều người đi. Nếu như vậy dễ dàng, cái kia Thiên Nhất đại lục cũng không trở thành một số gần như rơi vào tay giặc rồi. Vì vậy, Diệp Viễn bắt đầu cho Tống Mạc chẩn đoán bệnh. Thần Nguyên nhập vào cơ thể, Diệp Viễn tựu cảm nhận được một cỗ rất mạnh không sạch sẽ chi lực. Cái này cổ không sạch sẽ chi lực, cơ hồ muốn đem Diệp Viễn Thần Nguyên triệt để ô nhiễm, thậm chí còn muốn theo Diệp Viễn Thần Nguyên, xâm nhập trong cơ thể của hắn. Bất quá rất nhanh, Diệp Viễn Chiến Hồn cấp huyết mạch bộc phát, trực tiếp đem cái này cổ không sạch sẽ chi lực trấn áp lực xuống dưới."
}