{
  "chapter_name": "Chương 3092: Khổ chiến!",
  "content": "Huyết Vân ở bên trong, Diệp Viễn thân hình bỗng nhiên một chầu, ngừng lại. Sắc Thương ba người, liền cũng ngừng lại, dù bận vẫn ung dung mà nhìn xem Diệp Viễn, lộ làm ra một bộ tươi cười đắc ý. Tiểu tử này, quả nhiên như trong truyền thuyết a! \"Như thế nào, muốn phải liều mạng?\" Sắc Thương cười nói. Diệp Viễn mặt trầm như nước, nói: \"Các ngươi muốn chiến, cái kia liền chiến!\" Mạnh Tân cười to nói: \"Đế Thích Thiên muốn theo chúng ta dốc sức liều mạng rồi, ta phải sợ a! Ha ha ha...\" Vưu Lặc cũng cười nói: \"Một cái nho nhỏ Đế Thích Thiên, ngươi thật đúng là đem mình đương chúa cứu thế? Bên ngoài chỉ là Chúa Tể cảnh, tựu có mấy trăm người nhiều, ngươi đi lại có thể cải biến cái gì? Ta Huyết tộc dưới móng sắt, hết thảy đều muốn hủy diệt!\" Lúc này Sắc Thương, ngược lại không nóng nảy rồi, cười nói: \"Y Huyết đại nhân thật sự là liệu sự như thần a! Lời nói này, là Y Huyết đại nhân dạy ta nói, hắn nói nói về sau, ngươi nhất định sẽ chiến, quả là thế!\" Diệp Viễn lông mày nhăn lại, nói: \"Hắn còn nói cái gì?\" Sắc Thương nói: \"Hắn còn liên tục dặn dò, để cho chúng ta không nên khinh địch, vừa lên đến tựu giải quyết ngươi. Bất quá... Chúng ta hay vẫn là khinh địch rồi. Chỉ là hiện tại xem ra, một bước này, chỉ sợ cũng tại Y Huyết đại nhân trong dự liệu a!\" Nói đến đây, hắn có chút xấu hổ. Sự thật chứng minh, Y Huyết đại nhân kiến thức vượt qua xa chính mình có thể so sánh a! Nhưng, cũng càng thêm đã chứng minh Y Huyết đại nhân đáng sợ. Chúa tể đối với Đế Thích Thiên, liền như là Thần Tiên đối với phàm nhân, căn bản đề không nổi một tia hứng thú đến. Muốn giết chi, căn bản chính là thổi khẩu khí sự tình. Dù là, người này tại người khác trong miệng, đến cỡ nào cỡ nào yêu nghiệt. Diệp Viễn nghe xong, cũng là trong nội tâm khiếp sợ. Cái này Y Huyết, không giống bình thường! Cái thế giới này cường giả vi tôn, vũ lực có thể đại biểu hết thảy. Sở hữu âm mưu quỷ kế, tại cường đại vũ lực trước mặt, căn bản không đáng giá nhắc tới. Nhưng, cái này cũng không đại biểu trí lực vô dụng! Phí sức người trị người, lao động người trị tại người. Cường đại vũ lực, phối hợp cường đại tâm trí, mới có thể chính thức thành tựu một phương cường giả, thống ngự một phương. Không có vũ lực, chỉ là một kẻ thất phu, cho dù là Chúa Tể cảnh, bị người đùa bỡn tại vỗ tay tầm đó, cũng không phải là không được. Tựa như vừa rồi Mạnh Tân, bị Diệp Viễn khiến cho đầu óc choáng váng, còn tự cho là ngưu bức. Như thế nói đến, người này đánh Thái Minh Ngọc Hoàn Thiên, chỉ sợ đã có vạn toàn chuẩn bị. Chính mình bị khốn ở Huyết Vân đại trận bên trong, chỉ là trong đó một khâu mà thôi! Cái này Y Huyết không đơn giản, toan tính quá nhiều a! Một nghĩ đến đây, Diệp Viễn rốt cuộc kềm nén không được, chỗ xung yếu ra Huyết Vân đại trận rồi. Bảy ngày sau đó, tựu thật không có hắn chuyện gì. Dù là đi ra ngoài rồi, cũng là chỉ còn đường chết! Diệp Viễn gật đầu nói: \"Nếu như thế, cái kia liền giết các ngươi rồi nói sau!\" Sắc Thương bật cười nói: \"Tiểu tử, ngươi bất quá tốc độ nhanh chút ít, thực cho rằng có thể cùng Chúa Tể cảnh khiêu chiến? Huống chi, chúng ta còn có ba người!\" Diệp Viễn lơ đễnh nói: \"Hiện tại giết các ngươi, đích thực có chút phiền toái, cho nên ta ý định trở nên càng mạnh hơn nữa một ít động thủ lần nữa. Nhưng hiện tại, ta đổi chủ ý rồi.\" Sắc Thương lắc đầu bật cười, trên người bổn nguyên cuồn cuộn tuôn ra, thản nhiên nói: \"Vậy sao? Cái kia, ngươi tiếp ta một kiếm thử xem!\" Sắc Thương trong tay, nhiều hơn một thanh Huyết Kiếm, thượng diện tản mát ra nồng đậm vô cùng Huyết Sát Chi Khí. Cái này trên thân kiếm, không biết uống bao nhiêu người huyết. Đây là một kiện Ngũ phẩm Hồng Mông Thiên Bảo, vừa ra tay, liền uy lực mạnh mẽ tuyệt đối! Mạnh Tân hai người, lại không có ý tứ động thủ. Vưu Lặc cười nói: \"Sắc Thương thằng này chăm chú rồi, tiểu tử này còn không biết, Sắc Thương mạnh bao nhiêu a!\" Mạnh Tân gật đầu nói: \"Sắc Thương tại Huyết tộc, thế nhưng mà đỉnh tiêm chúa tể phía dưới đệ nhất nhân! Hắn như chăm chú, chúng ta cũng là muốn quay đầu bỏ chạy, huống chi chính là Đế Thích Thiên rồi.\" Vưu Lặc nói: \"Mười tám chiêu cấp Huyết Kiếm thuật, không biết tiểu tử này có thể tiếp mấy chiêu đâu?\" \"Mấy chiêu? Ha ha, ngươi là đang vũ nhục Sắc Thương sao?\" Mạnh Tân lập tức không đáp ứng rồi. Hiển nhiên, ba người này là dùng Sắc Thương cầm đầu. Thực lực của hắn, cũng là trong ba người mạnh nhất. Sắc Thương trường kiếm một chỉ, Diệp Viễn chỉ cảm thấy một cỗ mùi máu tanh đập vào mặt, cơ hồ muốn đem hắn hun ngất đi. \"Diệp Viễn, ta chiêu này cấp huyết mười tám thức, một chiêu mạnh hơn một chiêu! Mười tám thức ra, dám cùng đỉnh tiêm chúa tể tranh phong! Ngươi mà lại nhìn xem, có thể tiếp được mấy chiêu!\" Sắc Thương trong lời nói, mang theo nồng đậm ý trào phúng. Hắn không thể dễ dàng tha thứ, Diệp Viễn xem nhẹ cho hắn. \"Thức thứ nhất, Huyết Hồn trảm!\" Sắc Thương một kiếm chém ra, Huyết Vân đúng là trực tiếp bị hắn tách ra hai nửa, như là phá sóng. Vưu Lặc hai người trên mặt treo cười lạnh, phảng phất đã chứng kiến Diệp Viễn bị nhất đao lưỡng đoạn tình cảnh. Mà lúc này, Diệp Viễn trên người bốn cỗ kinh thiên Huyết Mạch chi lực phún dũng mà ra, Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ bốn đạo hư ảnh, dùng Đông Tây Nam Bắc phương vị hiện ra mà ra. Lúc này, Diệp Viễn trên người Tứ đại Chân Linh huyết mạch, đúng là đã toàn bộ đạt đến Thiên Càn cấp đỉnh phong! Lúc này uy năng, so với hắn tại Thiên Long đảo lúc, mạnh không biết gấp bao nhiêu lần! Tứ Tượng cùng minh! Tí ti Thánh Lực, dũng mãnh vào Vạn Giới Sơn bên trong! Bảy tòa Vạn Giới Sơn, hợp hai làm một! Lập tức, bảy tòa Vạn Giới Sơn hào quang vạn trượng, bắn ra ra cường đại vô cùng uy lực! Bảy tòa Vạn Giới Sơn, là Diệp Viễn dùng chín loại trụ cột trận nguyên một lần nữa tế luyện qua. Cái này Hỗn Độn Thiên Bảo uy lực, phối hợp thế gian mạnh nhất Cửu Nguyên trận pháp, uy năng tăng lên không phải nhỏ tí tẹo! \"Thánh Lực! Cái này... Điều này sao có thể?\" Vưu Lặc hoảng sợ nói, mặt mũi tràn đầy khiếp sợ. Một cái Đế Thích Thiên, đúng là sử xuất Thánh Lực! Tại Thánh Lực gia trì xuống, vạn giới uy năng đã nhận được cực lớn tăng phúc. Sắc Thương cũng là đồng tử đột nhiên co lại, nhưng hắn một kiếm dĩ nhiên chém ra, tự muốn phân ra cái thắng bại. Tốc độ ánh sáng tầm đó, một đạo vô cùng tia máu cùng một đạo khí sắc quang mang đụng vào nhau. Oanh! Cực lớn tiếng oanh minh vang lên, Diệp Viễn cùng Sắc Lặc phân biệt bắn ngược trở về. Diệp Viễn toàn thân kịch chấn, khóe miệng đã là chảy ra một tia máu tươi, hiển nhiên bị thương không nhẹ. Cái này Sắc Thương, quá mạnh mẽ! Nhưng, Sắc Thương ba người, đã sớm há hốc mồm. Đối thủ, chỉ là một kẻ Đế Thích Thiên a! Vậy mà, đã ngăn được Huyết tộc bình thường chúa tể đệ nhất nhân kiếm chiêu! Loại sự tình này, nói ra căn bản không ai dám tin tưởng. Chúa tể phía dưới đều con sâu cái kiến, những lời này, cũng không chỉ nói là nói mà thôi. Chúa Tể cảnh, sử dụng chính là bổn nguyên chi đạo. Đế Thích Thiên, cho dù là bổn nguyên cường giả, cũng chỉ là thoảng qua nhập môn mà thôi, căn bản không có Vĩnh Sinh Chi Môn quán chú. Không có Vĩnh Sinh Chi Môn bổn nguyên tăng cầm, Đế Thích Thiên căn bản không thể nào là Chúa Tể cảnh đối thủ. Nhưng hiện tại, Diệp Viễn nghịch thiên! Thằng này, đúng là dùng ra Bỉ Ngạn cường giả, mới có thể sử dụng ra Thánh Lực, sau đó thúc dục Hỗn Độn Thiên Bảo, cùng Chúa Tể cảnh chiến đấu! Diệp Viễn lau đi vết máu ở khóe miệng, cười lạnh nói: \"Chúa Tể cảnh, cũng không gì hơn cái này đi! Đến, tái chiến!\" Dứt lời, Diệp Viễn đúng là thúc dục Vạn Giới Sơn, chủ động hướng Sắc Thương phát động công kích! Sắc Thương sắc mặt trở nên rất khó coi, giơ kiếm lại đến, phẫn nộ quát: \"Thức thứ hai, Bích Huyết Triều Dũng! Chết!\" Một kiếm này, đúng là đã nhận được Huyết Vân đại trận cộng minh. Huyết Vân đại trận Huyết chi bản nguyên, vậy mà đối với Sắc Thương kiếm chiêu, đã có tăng thêm hiệu quả! Oanh! Hư không lại chấn, hai người vừa chạm vào tức phân. Diệp Viễn lại một lần bị đánh bay, nhưng như trước chỉ là bị thương. Sắc Thương sắc mặt, khó xem tới cực điểm. Hắn đã thập phần xác định, Diệp Viễn hoàn toàn chính xác có cùng Chúa Tể cảnh chiến đấu thực lực! Thánh Lực, thật là đáng sợ!"
}