{
  "chapter_name": "Chương 1199: Tuyệt vọng tư vị (canh một)",
  "content": "Diệp Viễn cường thế, làm cho tất cả mọi người chấn kinh rồi! \"Tốt... Hảo cường! Chỉ bằng uy áp, liền đem Lãnh Huyết Tôn Chủ ép tới quỳ xuống!\" \"Diệp Viễn, cái tên này giống như cùng Lăng Thiên Thần Vương giống như đúc a, không biết... Hắn tựu là Lăng Thiên Thần Vương a?\" \"Không có khả năng! Cái này Diệp Viễn, hẳn là mười năm trước tại Tu La tràng thanh danh lan truyền lớn chính là cái kia! Hắn lúc ấy bất quá Thiên Khải cảnh, lúc này mới mười năm thời gian, hắn làm sao có thể trở thành mười Đại Thần Vương?\" ... Mọi người nhao nhao suy đoán Diệp Viễn thân phận, nhưng vẫn là có rất nhiều người không muốn tin tưởng, cái này Diệp Viễn tựu là Lăng Thiên Thần Vương. Dù sao, trong vòng mười năm từ phía trên khải cảnh đột phá đến mười Đại Thần Vương cảnh giới, cái này quá khoa trương. Mười Đại Thần Vương, cái nào không phải trải qua mấy ngàn năm lắng đọng, mới đạt tới cao như thế độ hay sao? Loạn Ma Hải cho tới bây giờ cũng không phải một cái giảng đạo lý địa phương, cao cao tại thượng Tôn Chủ, tại thực lực tuyệt đối trước mặt, cũng sẽ thấp cao ngạo đầu lâu. Chỉ có điều, không có mấy người có thực lực kia mà thôi. Nhưng là, Diệp Viễn có! Diệp Viễn nhìn thoáng qua Đàm Tứ bài vị, thầm thở dài nói: \"Ta và ngươi giao tình không sâu, nhưng mà lại là ta đem ngươi dẫn vào hố lửa. Hôm nay cái này vừa ra, quyền cho là đưa cho ngươi tế điện a.\" Lúc ấy ngoại giới căn bản cũng không biết Thiên Sát Khanh ở bên trong xảy ra chuyện gì, Đàm Tứ còn tưởng rằng Diệp Viễn ở bên trong đã tao ngộ bất trắc. Hắn căn bản là không có ngờ tới, Lãnh Huyết đã sớm nhắm vào hắn. Nguyên nhân tựu là, hắn và Diệp Viễn quan hệ mật thiết. \"Đông, đông, đông...\" Lãnh Huyết dập đầu âm thanh trầm trọng mà có tiết tấu. Vô luận như thế nào, mặt của hắn, hôm nay xem như triệt để quét hết. \"Tốt rồi, tự sát a! Đương nhiên, ta có thể cho ngươi một cái cơ hội khiêu chiến ta, nhưng là, ngươi muốn làm tốt trọn đời không được siêu sinh chuẩn bị!\" Diệp Viễn thản nhiên nói. Lãnh Huyết thân sức ép lên lập tức buông lỏng, nhưng là trong lòng của hắn trầm trọng, nhưng lại không có chút nào tùng. Diệp Viễn cho hắn hai lựa chọn, đều là tử vong! Làm cho hắn cứ như vậy tự sát, hắn đương nhiên là không cam lòng. Thế nhưng mà làm cho hắn Vĩnh Bất Siêu Sinh, hắn như trước cảm thấy sợ hãi. Nhưng là, kiến thức đến Diệp Viễn thực lực, là hắn biết mình tuyệt đối không có phần thắng. Lãnh Huyết ánh mắt bốn phía chuyển động, hắn đang đợi cứu binh! Bỗng nhiên, ánh mắt của hắn sáng ngời, cả người tinh thần chấn động, trước khi vẻ lo lắng quét qua là hết. \"Sưu sưu sưu...!\" Mười một đạo thân ảnh rơi xuống, Lãnh Huyết vui mừng quá đỗi, nói: \"U Sát Đại ca, ngươi có thể tính đến rồi!\" Lúc này, hắn cảm giác linh hồn của mình đều nhanh muốn xuất khiếu rồi. Diệp Viễn mang cho áp lực của hắn quá lớn, tại vừa rồi, hắn cơ hồ thật sự muốn tự sát rồi. \"Ha ha ha, Diệp Viễn, tựu coi như ngươi che giấu thực lực thì thế nào? Có U Sát Đại ca tại, ngươi còn có thể lật trời hay sao?\" Lãnh Huyết cuồng tiếu nói. Lúc này, hắn có loại vẽ mặt khoái cảm! Ngươi không phải để cho ta tự sát sao? Bây giờ nhìn ngươi còn thế nào trang bức! Nhưng hắn là biết rõ, U Sát những năm này thực lực đột nhiên tăng mạnh, đã đạt đến Đạo Huyền thất trọng! Hơn nữa, U Sát sau lưng, thế nhưng mà chủ thượng! Diệp Viễn vẻ mặt nghiền ngẫm mà nhìn xem Lãnh Huyết, cười nói: \"Ta muốn giết ngươi, ai cũng ngăn không được.\" Lãnh Huyết cười to nói: \"Khoác lác ai không biết nói! Diệp Viễn, ngươi thực khi chúng ta mười hai Tôn Chủ là bất tài hay sao?\" Năm đó ở Thiên Sát Khanh, mười hai Tôn Chủ chết một nhóm lớn, hiện tại cái này mười hai Tôn Chủ, hiển nhiên lại thay đổi một đám. Diệp Viễn thản nhiên nói: \"Bằng không thì, ngươi cho rằng đâu?\" Dứt lời, Diệp Viễn cũng không để ý tới Lãnh Huyết, đối với U Sát nói: \"Làm cho Tư Không Thương đến, bản thiếu gia đến trả hắn một chưởng chi thù rồi!\" U Sát nói: \"Chủ nhân đã trên đường tới lên, hắn nói, cần ngươi Thần Khí!\" Diệp Viễn cười nói: \"Vậy sao, vậy ngươi làm cho hắn nhanh lên. Ân, đúng rồi, bản thiếu gia trước tiễn đưa ngươi ra đi, nhìn xem ngươi chiếm cứ bộ dạng này túi da, bản thiếu gia đã cảm thấy buồn nôn!\" Vừa mới nói xong, Diệp Viễn sắc mặt lạnh lẽo, đáng sợ hồn lực bộc phát ra! \"Ông!\" Tất cả mọi người còn chưa hiểu tới chuyện gì xảy ra, U Sát đã mềm địa ngã xuống. Dùng Diệp Viễn hiện tại hồn lực, muốn tiêu diệt giết Tư Không Thương một cỗ phân thân, thật sự là quá mức dễ dàng. Hắn muốn, là U Vô Nhai hoàn hảo thi thể! Chứng kiến U Vô Nhai cùng chính mình nói chuyện, Diệp Viễn lửa giận trong lòng, sẽ thấy cũng kềm nén không được, trực tiếp bạo phát ra. \"Xùy...\" Diệp Viễn Kiếm chỉ cùng một chỗ, mặt khác thập đại Tôn Chủ trong chớp mắt tan thành mây khói! Lãnh Huyết triệt để trợn tròn mắt! Đạo Huyền thất trọng U Sát, tựu khinh địch như vậy bị thần hồn công kích giết chết? Còn có thập đại Tôn Chủ, liền binh khí đều không có ra, tựu bị diệt sát? Hiện tại Diệp Viễn, đến cùng cường đại đến trình độ nào? Nhưng mà, Diệp Viễn, nhưng lại trong đám người đã dẫn phát Thao Thiên sóng biển. \"Tư Không Thương? Cái này... Đây không phải Hắc Ám Thần Vương tục danh sao?\" \"Chẳng lẽ nói, U Sát Tôn Chủ sau lưng, dĩ nhiên là Hắc Ám Thần Vương? Cái này chẳng phải là nói, Loạn Ma Hải dĩ nhiên là Hắc Ám Thần Vương lãnh địa?\" \"Vừa rồi Diệp Viễn nói muốn khiêu chiến Hắc Ám Thần Vương? Nếu như không phải hắn điên rồi, hắn tựu là thực sự thực lực này. Như vậy hắn... Tựu là Lăng Thiên Thần Vương?\" Diệp Viễn trong lời nói lộ ra tin tức, làm cho tất cả mọi người mất trật tự rồi. Mà Lãnh Huyết, thì là gắt gao chằm chằm vào Diệp Viễn, cho đã mắt đều là tuyệt vọng! Lăng Thiên Thần Vương! Diệp Viễn rõ ràng thật sự thành Lăng Thiên Thần Vương! Ta... Ta đến cùng chọc phải một cái như thế nào đối thủ đáng sợ? \"Phù phù!\" Lãnh Huyết trực tiếp hướng Diệp Viễn quỳ xuống, khóc hô hào nói: \"Lăng Thiên Thần Vương, là Lãnh Huyết có mắt như mù! Ngài đại nhân có đại lượng, tựu... Tựu làm cho tiểu nhân tự sát a! Ta... Ta sai rồi!\" Lãnh Huyết biết rõ, hắn và Diệp Viễn chi ở giữa chênh lệch thật sự quá lớn! Chỉ cần Diệp Viễn không đồng ý, hắn muốn chết đều làm không được. Cái lúc này, trong lòng của hắn đã không có may mắn, chỉ cầu thống khoái vừa chết. Thế nhưng mà, cái này đã thành xa xỉ. Diệp Viễn thản nhiên nói: \"Bản thiếu gia cho ngươi cơ hội, là chính ngươi không có quý trọng!\" Đang khi nói chuyện, Diệp Viễn lòng bàn tay nâng lên một đám máu tái nhợt hỏa diễm. Ngọn lửa này, làm cho người có loại hãi hùng khiếp vía cảm giác. Lãnh Huyết trên mặt huyết sắc, lập tức cởi cái sạch sẽ! \"Đi!\" Diệp Viễn lòng bàn tay nhẹ nhàng một tiễn đưa, Tịnh Đàn Thánh Hỏa trực tiếp liền đem Lãnh Huyết thân thể đốt đi cái sạch sẽ, sau đó bao vây lấy thần hồn của hắn bay đến Diệp Viễn bên người. Diệp Viễn lấy ra một cái bình nhỏ, đem Lãnh Huyết thần hồn đặt đi vào. Hắn muốn đem Lãnh Huyết thần hồn luyện hóa bảy bảy bốn mươi chín thiên, cuối cùng nhất trở thành hư vô, trọn đời không được siêu sinh! Hiện tại Lãnh Huyết, đối với hắn chẳng qua là cái tiểu nhân vật. Sở dĩ đại phí một phen trắc trở, chỉ là vì làm cho Lãnh Huyết cảm nhận được tuyệt vọng tư vị, dùng để tế điện Đàm Tứ trên trời có linh thiêng mà thôi. Diệp Viễn đem U Vô Nhai thân thể cùng Đàm Tứ bài vị thu vào, bỗng nhiên khóe miệng hơi vểnh, giễu cợt nói: \"Tư Không Thương, những này cẩu tốt xấu cũng theo ngươi không ít năm, ngươi dĩ nhiên cũng làm như vậy trơ mắt bị giết chết sao?\" Diệp Viễn, làm cho tất cả mọi người trong nội tâm cả kinh. Hắc Ám Thần Vương Tư Không Thương, lúc nào đã đến? Một đạo hắc sắc thân ảnh chậm rãi theo trong hư không đi ra, nhìn xem Diệp Viễn thản nhiên nói: \"Một bầy kiến hôi mà thôi, đối với bổn tọa mà nói có cũng được mà không có cũng không sao. Bổn tọa càng cảm thấy hứng thú, là của ngươi Thần Khí.\""
}