{
  "chapter_name": "Chương 2553: Cửu phẩm Kim Đan!",
  "content": "Trúc Cơ Thiên Đan, danh như ý nghĩa tựu là cố bản bồi nguyên thiên đan. Nó là thiên trong nội đan trụ cột đan dược, thực sự là trọng yếu nhất đan dược một trong. Tu luyện mới bắt đầu, căn cơ rất xấu cùng sau này thành tựu, có quan hệ trực tiếp. Trúc Cơ Thiên Đan phẩm chất càng cao, đối với võ giả căn cơ, tự nhiên đánh cho lại càng vững chắc. Trên thị trường, Tam phẩm bên trên Trúc Cơ Thiên Đan, giá cả cũng đã phi thường khả quan, có thể bán được 50 khối Thiên Tinh. Phải biết rằng, một khối Thiên Tinh, có thể cho một người bình thường, tại Hoàng thành sinh hoạt một năm lâu! Tứ phẩm Trúc Cơ Thiên Đan, giá cả thì là trực tiếp tăng lên gấp đôi! Cho dù là kém cỏi nhất Tứ phẩm hạ thiên đan, giá cả cũng muốn đạt tới 100 khối Thiên Tinh. Về phần Ngũ phẩm Trúc Cơ Thiên Đan, ít nhất cũng phải bán được 500 khối Thiên Tinh. Đương nhiên, đây chỉ là trên lý luận. Lâm Lan đã nhiều năm không có ra tay luyện chế Trúc Cơ Thiên Đan, muốn gặp được Ngũ phẩm Trúc Cơ Thiên Đan, tự nhiên không có khả năng. Cho nên, Ngũ phẩm Trúc Cơ Thiên Đan, trên cơ bản chỉ là truyền thuyết rồi. Như vậy Thất phẩm Trúc Cơ Thiên Đan hi hữu trình độ, tựu có thể tưởng tượng rồi. Hơn nữa, phẩm chất đạt tới Thất phẩm, thường thường hội theo lượng biến đến biến chất, thiên đan thường thường sẽ có một ít không thể tưởng tượng nổi kèm theo hiệu quả, khai phát nhân thể tiềm năng. Cho nên, Diệp Viễn luyện chế ra đến Trúc Cơ Thiên Đan, trong nháy mắt thành hàng bán chạy. Đường gia mỗi ra một khỏa Thất phẩm Trúc Cơ Thiên Đan, thường thường đều bị xào đã đến một vạn Thiên Tinh giá trên trời! Rất nhiều võ giả, căn bản chính là chùn bước! Nhưng là hết cách rồi, tu luyện, vốn là cái đốt tiền sự tình. Cho nên, cường giả càng cường, kẻ yếu càng yếu. Mà Trúc Cơ Thiên Đan nóng nảy, cũng kéo Đường gia các loại sản nghiệp. Đường gia, lợi nhuận đầy bồn đầy bát. Mà ngay cả Nhị hoàng tử, cũng ngồi không yên! Một ngày này, Lục Vân mang theo Nhị hoàng tử, đến cửa cầu đan! \"Đường Vũ lão đệ, ngươi nói những năm này, bổn vương đối với ngươi cũng coi như không tệ a? Một hồi chờ Diệp đại sư xuất quan, ngươi nhất định phải giúp ta nói tốt vài câu a!\" Nhị hoàng tử lời nói thấm thía nói. Hôm nay, Nhị hoàng tử đối với Đường Vũ xưng hô, đều phát sanh biến hóa. Một tiếng lão đệ, trong giọng nói mang theo lôi kéo làm quen. Loại thái độ này, đặt ở dĩ vãng là không cảm tưởng giống như. Nhị hoàng tử hạng gì thân phận, hạng gì kiêu ngạo, sao lại cùng một cái tiểu tiểu gia tộc thiếu gia xưng huynh gọi đệ? Nhưng bây giờ, hết thảy đều thay đổi. Đường Vũ không khỏi sinh lòng cảm khái, cảm giác mình lúc trước bị buộc phía dưới cái kia một tiếng \"Đại ca\", thật sự là nhân sinh nhất anh minh một lần quyết định! \"Ha ha, Nhị hoàng tử điện hạ không cần phải lo lắng! Kỳ thật, ngươi không cần cầu ta, Đại ca làm người vô cùng nhất giảng nghĩa khí! Lúc trước Vân Sư kiên định đứng tại hắn một bên, tựu xông cái này, một khỏa Trúc Cơ Thiên Đan cũng không thiếu được ngươi! Hơn nữa lúc này đây, Đại ca còn để cho ta mời tới Tuyết Chân muội tử, lần này xuất quan chỉ sợ là có đại thủ bút!\" Đường Vũ cười nói. Diệp Viễn lúc này đây bế quan, lại có một ít thời gian rồi. Trước khi bế quan, Diệp Viễn đặc biệt phân phó Đường Vũ, đem Dương Tuyết Chân thỉnh tới. Hiển nhiên, là có chỗ tốt cho nàng. Trước khi Diệp Viễn luyện chế ra nhiều như vậy Trúc Cơ Thiên Đan, đều không có cho mình người. Rất rõ ràng, đây là muốn đem càng đồ tốt, lưu cho mình người! Bát phẩm? Ngẫm lại, đều có chút tiểu kích động đấy! Nhiều như vậy năm qua đi, hôm nay Dương gia, từ lâu kinh xưa đâu bằng nay. Có Đường Vũ phụ tử dẫn, Dương gia hiện tại cũng là Hoàng thành đều biết đại gia tộc, đủ để đứng vào Top 5 liệt kê. Nghe xong Đường Vũ lời nói, Nhị hoàng tử toàn thân chấn động, kinh hỉ nói: \"Chuyện này là thật?\" Đường Vũ gật đầu nói: \"Thật đúng!\" Đúng lúc này, Tiểu Thất chạy tiến đến, đối với mọi người thi lễ, nói: \"Diệp đại sư xuất quan, thỉnh các vị đi qua!\" Mọi người tinh thần chấn động, chạy vội mà đi. \"Đại ca! Lần này, có phải hay không có vật gì tốt?\" Nhìn thấy Diệp Viễn, Đường Vũ vẻ mặt hưng phấn nói. Diệp Viễn cười nói: \"Ha ha, lại bị ngươi đoán được! Không sai, hoàn toàn chính xác có thứ tốt!\" Đường Vũ nghe xong vui mừng quá đỗi, nói: \"Đại ca, hẳn là... Ngươi đột phá Bát phẩm?\" Diệp Viễn lấy ra một cái tinh xảo hộp gỗ, đưa cho Đường Vũ, cười nói: \"Đây là của ngươi này!\" Sau đó lại đưa cho Dương Tuyết Chân một cái hộp gỗ, nói: \"Tuyết Chân, đây là của ngươi này!\" Sau đó, Đường Tấn Hoa, Lục Vân, Giang Ngữ, cũng riêng phần mình đã nhận được một cái hộp gỗ. Chỉ có Nhị hoàng tử, không có. Phiền muộn a! Chứng kiến Nhị hoàng tử ở đằng kia, nhăn nhó theo sát vợ bé đồng dạng, Đường Vũ nhịn không được nói: \"Đại ca, Nhị hoàng tử những năm này giúp Đường gia không ít, ngươi xem có thể hay không... Cũng cho hắn một khỏa Trúc Cơ Thiên Đan?\" Dùng Nhị hoàng tử thân phận, Trúc Cơ Thiên Đan tự nhiên cũng nếm qua, hơn nữa phẩm giai còn không thấp. Ngũ phẩm hạ! Có thể, Ngũ phẩm ở dưới Trúc Cơ Thiên Đan, tại Thất phẩm Bát phẩm trước mặt, lại được coi là cái gì? Chỉ cần có thể ăn vào Thất phẩm Trúc Cơ Thiên Đan, hắn nói không chừng rất nhanh có thể đột phá Tiểu Cực Thiên Đại viên mãn! Diệp Viễn nhìn Nhị hoàng tử liếc, nghĩ nghĩ, cũng lấy một cái hộp gỗ đưa cho hắn. Đường Vũ có chút kềm nén không được sự hưng phấn của mình, nói: \"Đại ca, ta có thể mở ra nhìn một cái sao?\" Diệp Viễn cười nói: \"Xem đi!\" Đường Vũ cười hắc hắc, cẩn thận từng li từng tí địa mở ra cái hộp. Cái hộp mở một đường nhỏ, chói mắt kim quang, theo trong khe hở lộ ra. Ngoại trừ Diệp Viễn bên ngoài, ở đây tất cả mọi người là toàn thân chấn động, trong ánh mắt lộ ra cực kỳ vẻ kinh ngạc. \"Kim quang! Chín... Cửu phẩm Kim Đan! Cái này... Đây chẳng lẽ là Cửu phẩm Kim Đan?\" Lục Vân thất thanh nói. Nghe được \"Cửu phẩm Kim Đan\" bốn chữ này, Đường Vũ thiếu chút nữa tay run lên, ném đi cái hộp. Bốn chữ này, quá ma tính rồi! Đó là tồn tại ở trong truyền thuyết bốn chữ! Gần kề, chỉ là truyền thuyết! Thiên đan nhập Cửu phẩm, không cần lại dùng Vân Sơn Thạch Mẫu đến kiểm tra đo lường. Bởi vì, Kim sắc đan dược, là Cửu phẩm tiêu chí! Nhưng mà, tất cả mọi người biết rõ Cửu phẩm Kim Đan, lại chưa từng có người nào bái kiến. Bởi vì, căn bản là không có người có thể luyện chế ra Cửu phẩm Kim Đan! Đừng nói một cái nho nhỏ Đông Lâm quốc, tựu là cả Chân Dương Thiên Vực, cũng không có nghe nói có ai có thể luyện chế Cửu phẩm Kim Đan! Dù là, là nhất đơn giản nhất Trúc Cơ Thiên Đan! Thiên đan đã đến Thất phẩm Bát phẩm cái này cấp độ, có đôi khi cũng không phải là \"Cố gắng\" hai chữ, có thể tăng lên được rồi. Cái này cấp độ, đã đến so đấu thiên phú lúc sau! Vô luận cái đó một chuyến, muốn nhập môn, chỉ cần trả giá đầy đủ cố gắng, tựu có thể làm được. Nhưng, ngươi muốn tại một chuyến này đạt tới đỉnh phong, tấn chức đại sư liệt kê, lại cần đầy đủ thiên phú! Mà muốn luyện chế Cửu phẩm Kim Đan, đối với thiên phú yêu cầu, gần như biến thái! Đường Vũ nghĩ đến qua, Diệp Viễn có thể đột phá Bát phẩm. Có thể hắn nằm mơ cũng không muốn qua, Diệp Viễn có thể đạt tới Cửu phẩm! Hắn càng không có nghĩ tới qua, chính mình thậm chí có cơ hội ăn vào Cửu phẩm Kim Đan! \"Đại ca, cái này... Cái này...\" Đường Vũ như thế biết ăn nói chi nhân, lúc này rõ ràng có chút nghẹn lời, có chút nghẹn! Diệp Viễn cười nói: \"Đây là ngươi nên được! Cái này mấy khỏa Trúc Cơ Thiên Đan, ngươi cùng Tuyết Chân đúng là cửu phẩm thượng, Lục huynh cùng Giang Ngữ chính là cửu phẩm trung, Đường Tấn Hoa chính là cửu phẩm hạ.\" Nhị hoàng tử sững sờ, nói: \"Diệp đại sư, cái kia... Của ta đâu?\" Diệp Viễn cười cười, nói: \"Thất phẩm hạ!\" Nhị hoàng tử mặt tối sầm, thiếu chút nữa đem hộp gỗ ném xuống đất. Cái này đãi ngộ, cũng kém quá xa đi à nha?"
}