{
  "chapter_name": "Chương 1546: Miệng thiếu nợ",
  "content": "\"Nhanh, Bình nhi, nhanh cho Diệp đại sư dập đầu! Diệp đại sư đối với chúng ta Tiền gia, thế nhưng mà tái tạo chi ân a!\" Tiền lão bản đối với nhi tử nói. Hắn nhiều năm như vậy tốn hao Thần Nguyên Thạch, đâu chỉ 2000 vạn. 2000 vạn mặc dù nhiều, nhưng là có thể đem nhi tử cứu trở về đến, hết thảy đều đáng giá. Cho nên Tiền lão bản chẳng những không có oán trách quý, ngược lại đối với Diệp Viễn mang ơn. \"Vâng, phụ thân!\" Tiền Bình lên tiếng, đang muốn nạp đầu liền bái, lại nghe Đinh Tùng hừ lạnh một tiếng, nói: \"Hắn lấy tiền cứu người, là bổn phận của hắn, có cái gì hảo cảm tạ hay sao? Đã chữa cho tốt rồi, phụ tử các ngươi có thể trở về đi.\" Tiền lão bản biến sắc, biết rõ Đinh Tùng tức giận, chỉ phải mang theo Tiền Bình đi trở về. Tiền gia tuy nhiên là nổi tiếng xa gần đại phú hào, nhưng lại dựa vào Nhật Nguyệt Bang hơi thở sinh tồn, nào dám đắc tội Đinh Tùng. Đinh Tùng không có đi ý tứ, hắn và mặt mũi tràn đầy là huyết Trần Bưu đều giữ lại. Bọn hắn có thể không tin, Diệp Viễn thật có thể đem những vấn đề này đều giải quyết. Bọn hắn cũng xem đã minh bạch, tại đây khó khăn nhất hay vẫn là Hoàng Khiêm! Điểm này, theo Diệp Viễn ra giá cũng có thể nhìn ra một ít đầu mối. Hoàng Hạo Nhiên đã đi tìm Ngộ Phong, cũng không biết Ngộ Phong có thể hay không cho số tiền kia rồi. 5000 vạn giá trên trời, cũng không phải là ai cũng có thể lấy ra. Bất quá, số tiền kia đối với Ngộ Phong mà nói, nhất định là không có vấn đề, chỉ nhìn hắn có nguyện ý hay không rồi. Lúc này mặt khác hai nhà Thần Nguyên Thạch cũng đã mang đến, cùng Tiền Bình đồng dạng, bệnh nhân của bọn hắn bị mang vào Nội đường. Diệu Thủ Trai chưởng quầy, hôm nay lấy tiền thu tới tay căng gân. Hắn sống hơn nửa đời người, còn cho tới bây giờ chưa thấy qua nhiều tiền như vậy. Một ngày không đến thời gian, đã buôn bán lời 5000 vạn Thần Nguyên Thạch rồi! Còn có 5000 vạn khoản tiền lớn, hiện tại khả năng còn trên đường tới bên trên. 100 triệu a! Diệu Thủ Trai từ khi mở cửa tiệm đến nay, tổng cộng lợi nhuận Thần Nguyên Thạch, vẫn chưa tới hôm nay một ngày tiêu thụ ngạch số lẻ! Chưởng quầy đã lớn như vậy, lần thứ nhất cảm thấy kiếm tiền dễ dàng như vậy. Lúc này, Hoàng Hạo Nhiên hấp tấp địa chạy đến. Đinh Tùng bọn người trên mặt đều là hiện lên một vòng dị sắc, xem ra, Ngộ Phong đại sư thật sự ra số tiền kia! Chậc chậc, 5000 vạn a! Thật là lớn thủ bút! Xem ra, Ngộ Phong đại sư đối với chính mình ra cái này đề, cũng phi thường tự tin a. Điều này cũng làm cho trong lòng mọi người không hiểu nhiều hơn một tia tin tưởng. Theo bắt đầu đến bây giờ, Diệp Viễn đã đem lòng tin của bọn hắn, đả kích đến thương tích đầy mình rồi. Chẳng ai ngờ rằng, cái này Diệp đại sư vậy mà như vậy ngưu, thật là có cầu tất ứng, liền Tiền lão bản nhi tử ngốc bệnh cũng chữa hết. Một canh giờ về sau, bị Diệp Viễn mang đi vào hai người kia cũng đi ra. Toàn bộ tốt rồi! \"Diệp đại sư là thực ngưu a, cái gì nghi nan tạp chứng hắn đều có thể chữa cho tốt! Cái này hữu cầu tất ứng chiêu bài, thật sự là danh xứng với thực a!\" \"Mặc kệ kết quả cuối cùng như thế nào, Diệp đại sư thực lực đã không thể nghi ngờ rồi! Sợ là Ngộ Phong đại sư, cũng không kịp nổi hắn a!\" \"Bất quá ta cảm giác, cái này Hoàng Khiêm hắn chỉ sợ là trị không hết rồi. Ngộ Phong đại sư dám hạ cái này trọng chú, khẳng định có chúng ta không biết sự tình! Nói không chừng... Hắn đã tìm Tứ Tinh Đan Thần xem qua rồi!\" \"Cũng không phải là không có khả năng a! Dù sao, Ngộ Phong đại sư thế nhưng mà Đan Tháp ở bên trong đi ra.\" ... Bất kể như thế nào, hôm nay Diệu Thủ Trai danh khí là triệt để đánh tới. Cái này \"Hữu cầu tất ứng\" chiêu bài tuy nhiên thập phần chói mắt, nhưng là không hề nghi ngờ, người ta Diệp đại sư có cuồng vọng vốn liếng. Mọi người trong nội tâm đều minh bạch, nay ngày sau, Ngộ Phong đại sư Nam Thành đệ nhất Luyện Dược Sư tên tuổi, chỉ sợ muốn đổi chủ. Hôm nay năm thế lực lớn liên thủ đến đây bới móc, không nghĩ tới lại thành tựu Diệp Viễn đại sư tên tuổi! Hoàng Hạo Nhiên nội tâm là mâu thuẫn, hắn biết rõ Ngộ Phong mục đích, nhưng là Hoàng Khiêm là hắn coi trọng nhất cháu trai. Đương hắn nghe nói Diệp Viễn liền Tiền Bình cũng chữa hết, trong nội tâm không khỏi sinh ra một tia chờ mong. Diệp Viễn thản nhiên nhìn Hoàng Hạo Nhiên liếc, nói: \"Thần Nguyên Thạch đã mang đến?\" Hoàng Hạo Nhiên nói: \"Đã mang đến, chỉ cần ngươi có thể trị tốt Hoàng Khiêm, 5000 vạn kể hết dâng!\" Diệp Viễn gật gật đầu, nói: \"Dẫn hắn tới a.\" Hoàng Hạo Nhiên dẫn cương thi Hoàng Khiêm, đi tới Diệp Viễn trước mặt. Diệp Viễn bắt đầu cho hắn bắt mạch, tí ti Thần Nguyên thăm dò vào Hoàng Khiêm thân thể. Rất nhanh, Diệp Viễn lông mày tựu nhíu lại. Đinh Tùng, Trần Bưu bọn người nhìn thấy một màn này, không khỏi lông mày giương lên. Khá lắm, nhưng làm tiểu tử này cho làm khó rồi! Diệp Viễn chậm rãi nhắm mắt lại, phảng phất là đụng phải cái gì vấn đề khó khăn không nhỏ. Thời gian từng phút từng giây đi qua, đảo mắt đã qua hai canh giờ, Diệp Viễn đều là không có mở ra xem qua con ngươi. Đinh Tùng bọn người rốt cục nhịn không được. \"Này, ngươi đến cùng được hay không được à? Đừng ở đằng kia giả bộ rồi, ngươi bắt mạch đều xem bệnh hai canh giờ rồi!\" Đinh Tùng bỗng nhiên hét lên. \"Ngươi có phải hay không muốn đem chúng ta đều hao tổn đi à? Hắc hắc, ngươi cái này điếm, lão tử hôm nay nện định rồi!\" Trần Bưu cũng nói. \"Tiểu tử, đừng giả bộ tỏi rồi! Ta tựu chưa thấy qua, bắt mạch có thể xem bệnh hai canh giờ!\" \"Các huynh đệ, đều cho ta động thủ, nện!\" Một đám người đã sớm chờ được không kiên nhẫn được nữa, có Đinh Tùng dẫn đầu, bọn hắn trực tiếp bạo phát. Năm thế lực lớn, hôm nay tổng cộng đến rồi không dưới ba mươi người, tất cả cái này nhìn xem. Lần này tử động thủ, Mạnh Hỏa một người thế nhưng mà ngăn không được. \"Ta xem ai dám động đến!\" Lúc này, Ninh Tư Ngữ trường kiếm sáng ngời, nhìn hằm hằm lấy Đinh Tùng bọn người. Đối với tại Diệp Viễn chậm chạp không có động tĩnh, nàng cũng là lòng nóng như lửa đốt. Nhưng là nàng tin tưởng, Diệp Viễn khẳng định không phải tại kéo dài thời gian, mà thật sự tại bắt mạch. Chỉ có thể nói, người này bệnh tình, hoàn toàn chính xác rất phức tạp. Thân là Diệp đại sư tiểu dược đồng, nàng cũng không thể nhìn xem đám người kia đem điếm đập phá. Trong đám người, một người tuổi còn trẻ hơi kinh ngạc nhìn về phía Ninh Tư Ngữ. Nhà mình muội muội biểu hiện, hắn hôm nay thế nhưng mà thu hết vào mắt rồi. Ngay từ đầu, hắn thậm chí có chút ít hoài nghi, chính mình có phải hay không tìm lộn người. Ninh Tư Ngữ bị Diệp Viễn đến kêu đi hét, rõ ràng một điểm câu oán hận đều không có. Bình thường, nàng tại sư tôn chỗ đó học tập luyện đan, thế nhưng mà nhiều làm một điểm sống đều miệng đầy câu oán hận. Mà bây giờ, nàng rõ ràng còn vì người trẻ tuổi này động thủ. \"Ơ a, tốt tuấn tú cô gái nhỏ a! Ngươi đi theo cái này một tên lường gạt, không có kết quả tốt. Không bằng... Đi theo nhà của ngươi Bưu gia a? Đem Bưu gia hầu hạ thoải mái chưa, ngươi thì có hưởng vô cùng vinh hoa phú quý! Ha ha...\" Trần Bưu cười to nói. Một cái Quy Khư trung kỳ cô gái nhỏ, hắn căn bản cũng không có để vào mắt. Không phải mỗi người đều là Diệp Viễn, có thể một quyền đem hắn oanh phi. \"Ba!\" Không biết ở đâu ra một cái tát, Trần Bưu trực tiếp bay ra đại môn, bay đến trên đường cái. \"Ai nha, Lục đương gia... Chết rồi!\" Bên ngoài, bỗng nhiên có người cả kinh kêu lên. Mọi người vội vàng đi trên đường cái xem xét, phát hiện Trần Bưu đã không có khí tức. Hắn rõ ràng, bị người một cái tát tựu phiến chết rồi! Mọi người hai mặt nhìn nhau, hoàn toàn không biết chuyện gì xảy ra. Trần Bưu thế nhưng mà Quy Khư hậu kỳ cường giả a, rõ ràng một cái tát cho hô chết? Hơn nữa... Rốt cuộc là ai ra tay? Mà đúng lúc này, Diệp Viễn rốt cục chậm rãi mở mắt. Ninh Tư Ngữ bỗng nhiên phát giác được sau lưng khác thường, không khỏi quay đầu nhìn lại, kinh hỉ nói: \"Diệp đại sư, có hi vọng?\""
}