{
  "chapter_name": "Chương 2362: Mạnh mẽ tuyệt đối 17 người!",
  "content": "\"Tu chỉnh! Hắn rõ ràng chủ động muốn Bàng Chấn bọn hắn tu chỉnh!\" \"Tiểu tử này, có phải hay không trước khi cùng Vạn Chân thời điểm chiến đấu, đem đầu óc chấn hư mất?\" \"Cái này đến lúc nào rồi rồi, hắn vẫn còn nói cái gì phong độ của một đại tướng sao?\" ... Tất cả mọi người nổ, Diệp Viễn cách làm, bọn hắn hoàn toàn không có biện pháp lý giải. Tại loại này tính toán chi li thời khắc, thằng này lại rộng lượng đi lên, chủ động khiến người khác tu chỉnh. Là Bàng Chấn, Dư Thản Chi bọn người, cũng là ngây ngẩn cả người, sau nửa ngày mới hồi phục tinh thần lại. Bọn hắn những người này, trời sinh ngạo kiều, chưa từng bị người như thế khinh thị qua? \"Tiểu tử, ngươi xác định?\" Dư Thản Chi giống như cười mà không phải cười nói. Diệp Viễn gật đầu nói: \"Với ta mà nói, một người hay vẫn là mười mấy người, đều là giống nhau. Cho nên, các ngươi hay vẫn là trước khôi phục thực lực, bằng không thì một trận chiến này, tựu không có ý nghĩa rồi.\" Dứt lời, hắn khoanh chân ngồi xuống, tiếp tục điều tức. Mười tám thiên tài hai mặt nhìn nhau, đều có loại bị coi rẻ cảm giác. Bọn hắn, rõ ràng bị người xem thường! \"Rất tốt, ta hôm nay ngược lại là muốn nhìn, tiểu tử này mạnh như thế nào!\" Bàng Chấn cười lạnh, chợt bắt đầu điều tức. Hư không phía trên, truyền đến trận trận cười to thanh âm. \"Tiểu tử này, thật đúng là bá đạo a! Hắn rõ ràng một người khiêu chiến mười tám người, bực này khí phách, là liền lão phu cũng không kịp a! Lôi Đình, ngươi nói hắn liền Chiến Thần Kim Bảng đều vào không được, hiện tại thì như thế nào?\" Huyền Cơ Thiên Đế cười to nói. Kể cả Lôi Tổ ở bên trong sở hữu các đại lão, nguyên một đám sắc mặt đều hết sức khó coi. Ngoại giới cái này trong vòng mười năm, bọn hắn một mực tại cười nhạo Huyền Cơ Thiên Đế, nói hắn tuyển người liền Chiến Thần Kim Bảng còn không thể nào vào được. Ai có thể ngờ tới, tại cuối cùng trước mắt, Diệp Viễn rõ ràng ngang trời xuất thế, một đường lên như diều gặp gió giết đến đệ nhất. Lồng giam cuộc chiến, Diệp Viễn càng là lưỡng chiến thiên hạ kinh, sợ tới mức một đám thiên tài không dám đối với hắn ra tay. Cuối cùng một trận chiến, hắn càng là ngạo kiều địa một người khiêu chiến mười tám mạnh nhất thiên tài. Cái này đột nhiên xuất hiện cách làm, không chỉ có chấn kinh rồi Nguyên Thủy chiến giới trong đám thiên tài bọn họ, đồng dạng chấn kinh rồi nhìn trộm lấy lão tổ nhóm. Là Huyền Cơ Thiên Đế, cũng là ngây người cả buổi, mới hồi phục tinh thần lại. Lôi Tổ vẻ mặt âm trầm nói: \"Ngươi tại đắc sắt cái gì? Lấy một địch mười tám, ngươi cảm thấy hắn có thể thắng được?\" Huyền Cơ Thiên Đế cười nói: \"Thua thì đã có sao? Chính thức Đại Năng Giả, chính là muốn có thể người thường không thể, làm người chỗ không dám vì! Không nghiền áp cùng thế hệ thiên tài, làm sao dùng chứng đạo? Cái này một cái kỷ nguyên đến nay, cũng không mới ra mấy người chúng ta lão gia hỏa? Huống hồ, tiểu tử này dám kiêu ngạo như vậy, ngươi làm sao biết hắn không có dựa?\" Những người khác lập tức một hồi nghẹn lời. Huyền Cơ nói không sai, bọn hắn những chứng đạo này lão tổ, không người nào là nghiền áp cùng thế hệ thiên tài, mới có hôm nay? Nhưng là, coi như là bọn hắn năm đó, cũng không dám nói lấy một địch mười tám a! \"Huyền Cơ, ngươi không tốt ý quá sớm! Tựu tính toán hắn có dựa, cũng tuyệt không có khả năng thắng được! Coi chừng, đến lúc đó bị đánh mặt!\" Một cái lão tổ hừ lạnh nói. Huyền Cơ ánh mắt tại mọi người trên mặt đảo qua, lắc đầu bật cười nói: \"Ánh mắt của các ngươi, quá hẹp rồi! Chúng tộc chính trực nguy nan thời điểm, đương có anh hùng trùng thiên khởi! Diệp Viễn càng cường, Nhân tộc thì càng nhiều vài phần hi vọng! Cái lúc này, các ngươi còn đánh chính mình bảng cửu chương, cần gì chứ?\" Mọi người im lặng, Huyền Cơ lời nói có đạo lý, khả nhân đều là ích kỷ, có ai có thể chính thức làm được vô tư? ... Ba ngày thời gian thoáng qua tức qua, những đỉnh tiêm này thiên tài tu luyện đều là cao cấp nhất công pháp, khôi phục cũng rất nhanh. Lúc này, mười tám người cũng đã đạt tới đỉnh phong trạng thái. Thực lực nơi tay, phảng phất cường đại tự tin lại nhớ tới trên người bọn họ. Bàng Chấn nhìn về phía Diệp Viễn, vẻ mặt cười lạnh nói: \"Tiểu tử, tự tin là chuyện tốt! Nhưng là ngươi rất nhanh tựu sẽ phát hiện, ngươi cái kia không gọi tự tin, mà gọi tự phụ!\" Diệp Viễn cười nói: \"Vậy sao, cái kia hi vọng ngươi có thể chứng minh cho ta xem.\" Bàng Chấn mặt tối sầm, tiểu tử này dáng tươi cười, thật đáng ghét a! Dư Thản Chi nhưng lại đột nhiên nói: \"Vạn Chân, ngươi chuẩn bị đứng ở đâu một bên?\" Vạn Chân thản nhiên nói: \"Ta lựa chọn rời khỏi!\" Dư Thản Chi cười lạnh nói: \"Rời khỏi? Hắc, ngươi đánh chính là một tay tốt bàn tính! Nếu là chúng ta thật sự liều mạng cái lưỡng bại câu thương, ngươi chẳng phải là ngồi thu ngư ông đắc lợi?\" Vạn Chân lại nói: \"Kỳ thật ta muốn giúp Diệp lão đệ, bất quá hắn khẳng định không hy vọng ta nhúng tay. Cho nên, ta chỉ có thể thối lui ra khỏi. Đương nhiên, nếu như các ngươi lo lắng, cũng có thể phân ra mấy cái để đối phó ta!\" Diệp Viễn mỉm cười, cái này Vạn Chân, là cái người biết chuyện. Dư Thản Chi cũng là ánh mắt trầm xuống, nói: \"Đã như vầy, các vị, chờ chúng ta giết tiểu tử này về sau, lại liên thủ giết Vạn Chân!\" Mọi người nhao nhao gật đầu, hiển nhiên cũng không có ý kiến. Trong lúc đó, từng đạo cường đại đến cực điểm bổn nguyên Pháp Tắc Chi Lực, tại lồng giam bên trong sáng lên. Vẫn không có động thủ, cái kia cỗ cường đại khí tức, đã xuyên thấu lồng giam, mang tất cả toàn bộ Nguyên Thủy chiến giới. Cái này, tựu là 17 người liên thủ lực lượng! Chỉ là cảm nhận được cỗ hơi thở này, tựu làm cho người cảm thấy hít thở không thông. 17 người, mấy chục loại bổn nguyên chi lực. Có khí thế vạn trượng, có đại khí trầm trọng, có mờ mịt bất định! Mỗi người đặc điểm đều không giống với, mỗi người sở trường đều không giống với. Cái này 17 người liên thủ, có thể nói là không chê vào đâu được. \"Hảo cường! Thật sự hảo cường! Ta nếu đứng ở nơi đó, chỉ sợ không đợi bọn hắn ra tay, liền trực tiếp bị áp thành thịt vụn rồi.\" \"Đừng nói ngươi rồi, đổi thành Vạn Chân đứng ở chính giữa, chỉ sợ cũng đã suy sụp rồi!\" \"Thật không biết Diệp Viễn là nghĩ như thế nào, đối thủ như vậy, cũng là một người có thể đối phó đấy sao?\" ... Vạn Chân cảm nhận được cái này cổ lực lượng đáng sợ, cũng là sắc mặt trắng bệch. Trước khi là hỗn chiến, những khí tức này cũng không phải nhằm vào là một loại người. Nhưng bây giờ, tất cả mọi người đồng thời nhằm vào Diệp Viễn một người, cảm thụ là hoàn toàn bất đồng. 17 cỗ lực lượng điệp gia, phảng phất 17 tòa núi lớn bình thường, quả nhiên là vô cùng trầm trọng. Hư không phía trên, Diệp Viễn bị 17 người bao quanh vây vào giữa. Hắn quanh thân, đạo đạo kiếm quang sáng tắt bất định, kiếm trận tự hành lưu chuyển, trên mặt vô hỉ vô bi. Với hắn mà nói, cái này đồng dạng là một lần khiêu chiến thật lớn. Dù sao, những đối thủ này không phải cái gì a miêu a cẩu, mà là Thông Thiên giới cao cấp nhất thiên tài! Nhất là Bàng Chấn, trên người hắn Lôi Điện Chi Lực, phảng phất là đại biểu Thiên Đạo Thiên Phạt bình thường, quả nhiên là khủng bố vô cùng. \"Giết!\" Chỉ nghe Bàng Chấn gầm lên giận dữ, cả người đã hóa thành một đạo thiểm điện, bổ về phía Diệp Viễn. Trong nháy mắt, một mảnh Lôi Hải đem Diệp Viễn triệt để vây quanh. Kinh khủng kia Lôi Đình Chi Lực, gần muốn diệt thế! Lôi Tổ, vốn là đại biểu cho Thiên Phạt chi lực. Bàng Chấn đã được hắn chân truyền, lực lượng của hắn có gì chờ khủng bố, có thể nghĩ! Cùng lúc đó, mặt khác 16 người đồng thời ra tay. Từng đạo khủng bố đến cực điểm năng lượng chấn động, đánh tới hướng này phiến Lôi Hải, Diệp Viễn chỗ lập chỗ. Cơ hồ là trong nháy mắt, Diệp Viễn đã bị ngũ thải ban lan năng lượng chấn động bao phủ rồi. Mọi người chỉ thấy Diệp Viễn chỗ lập chỗ, mấy có lẽ đã trở thành một mảnh lỗ đen. Khủng bố công kích, đem bên kia đánh thành một cái chân không khu vực."
}