{
  "chapter_name": "Chương 2718: Sáu đại Thánh Hoàng Thiên!",
  "content": "\"Đều dùng loại này ánh mắt xem ta làm gì, có phải hay không các người cho rằng, ta chết ở bên trong?\" Diệp Viễn nhìn xem mấy người biểu lộ, làm sao không biết bọn hắn đang suy nghĩ gì? \"Cái đó... Ở bên trong đâu có! Ha ha, dùng Diệp sư thủ đoạn, làm sao có thể bị Thiên Đạo cắn trả mà chết?\" Cuồng Sư Đại Vương xấu hổ đáp. Diệp Viễn tay áo vung lên, mấy đạo quang mang phân biệt bắn về phía Hổ Bí chờ sáu người. Sáu người cả kinh, liền vội vươn tay tiếp được. Sau đó, cẩn thận từng li từng tí địa nâng ở lòng bàn tay, phảng phất trong tay bưng lấy là một mảnh bông tuyết, sợ hóa. Lục đại Chân Linh, ánh mắt u oán địa nhìn về phía Diệp Viễn. Phảng phất đang nói..., đây chính là đi thông Thánh Hoàng Thiên hi vọng a, ngươi cư nhiên như thế qua loa! Đồng thời, cảm nhận được trong tay thiên đan truyền đến bành trướng Đại Đạo chi lực, bọn họ đều là cực kỳ động dung. Cái này Tứ phẩm Thiên Hoàng Đan, thật sự bị Diệp Viễn cho luyện chế ra đến rồi! Hơn nữa, là đồ thật! \"Kỳ thật, ta bán nguyệt trước khi cũng đã luyện chế hoàn thành. Bất quá nửa tháng này, ta bởi vì mặt khác một kiện chuyện trọng yếu, mới lùi lại xuất quan. Ta nói rồi, đáp ứng các ngươi nhất định hoàn thành, tự nhiên sẽ không nuốt lời.\" Diệp Viễn cười nói. Mấy người nghe xong, đều là vẻ mặt cười khổ. Ngươi đã cũng đã hoàn thành, sớm chút xuất quan không được chứ? Chúng ta tuy nhiên là nửa bước Thánh Hoàng Thiên, nhưng cái này coi chừng tạng cũng bị ngươi sợ hãi a! Bất quá mấy người, đều là cẩn thận từng li từng tí địa đem thiên đan thu lại, ý định trở về bế quan. \"Ha ha ha, không hổ là hảo huynh đệ của ta, Diệp Viễn, ngươi không để cho bản tôn thất vọng!\" Ngưu Ma Thánh Tôn nhưng lại cười to nói. Diệp Viễn cười nói: \"Ta nói rồi, tại đan đạo bên trên, tiểu đệ vẫn có mấy phần tin tưởng. Năm mươi năm mặc dù có chút nhanh, nhưng ta đã dám hứa hẹn, tự nhiên bao nhiêu là có chút nắm chắc. Không biết, Đại ca thiên dược, có thể chuẩn bị thỏa đáng?\" Ngưu Ma Thánh Tôn nói: \"Không có vội hay không! Những năm này, ngươi khổ cực! Trước nghỉ ngơi thật tốt một thời gian ngắn, lại luyện chế không muộn. Cái này chút thời gian, lão phu hay vẫn là chờ được.\" Diệp Viễn cười nói: \"Vậy thì cung kính không bằng tuân mệnh rồi!\" ... Một ngày này, sấm sét vang dội, muôn hình vạn trạng. Một chỉ Ban Lan Cự Hổ bay lên trời, toàn bộ Vạn Yêu Đại Sơn, rõ ràng có thể thấy được. Trong lúc nhất thời, toàn bộ Vạn Yêu Đại Sơn đều oanh động. \"Đây là Hổ Bí Đại Vương! Trời giáng dị tượng, hắn đột phá Thánh Hoàng Thiên rồi!\" \"Chúng ta Vạn Yêu Đại Sơn, đã vài vạn năm không có xuất hiện qua Thánh Hoàng Thiên rồi! Hắn cái này vừa đột phá, thật sự là Vạn Yêu Đại Sơn một đại thịnh thế a!\" \"Lần này, mới Thánh Tôn xuất hiện, Vạn Yêu Đại Sơn muốn một lần nữa tẩy bài rồi!\" ... Thánh Hoàng Thiên xuất thế, cái này tại toàn bộ Vũ Thanh đại lục, đều là một kiện đại thịnh thế. Đối với Vạn Yêu Đại Sơn mà nói, ảnh hưởng là cực lớn! Thế lực khắp nơi, đều muốn một lần nữa tẩy bài. Mấy ngày sau, dị tượng tiêu tán. Tất cả mọi người biết rõ, mới Hổ Bí Thánh Tôn, đã sinh ra đời! Nhưng mà, vượt quá tất cả mọi người ngoài ý liệu. Ngay tại Hổ Bí chứng đạo ngày hôm sau, dị tượng tái khởi! Một đầu Đại Hoàng ngưu, trùng thiên Ò ò gọi. Toàn bộ Vạn Yêu Đại Sơn, lần nữa chấn động! \"Cái này... Cái này hình như là Ngưu Ma Thánh Tôn tọa hạ Đại Hoàng thống lĩnh a? Hắn rõ ràng cũng đột phá Thánh Hoàng Thiên?\" \"Quá điên cuồng! Ngắn ngủn mấy ngày, rõ ràng xuất hiện lưỡng Đại Thánh Tôn!\" \"Cái này cũng quá xảo hợp rồi, bọn hắn như thế nào sẽ ở cùng một thời gian đột phá?\" ... Đối với cao tầng chuyện giữa, bình thường Chân Linh tự nhiên là không biết. Cho nên hai đại cường giả đồng thời đột phá, mang cho bọn hắn trùng kích lực quá mạnh mẽ. Vài vạn năm quang âm, một cái Thánh Hoàng Thiên đều không có. Thế nhưng mà tại ngắn ngủn trong vòng vài ngày, rõ ràng đồng thời đột phá hai cái! Nhưng mà, đây vẫn chỉ là bắt đầu! Đại Hoàng đột phá còn không có chấm dứt, Vạn Yêu Đại Sơn dị tượng lại một lần phóng lên trời! Lúc này đây, là một đầu voi lớn! Vạn Thú sôi trào! \"Cái thứ ba Thánh Hoàng Thiên! Đặc sao, đến cùng đã xảy ra chuyện gì? Chẳng lẽ, Thiên Tượng đột nhiên đại biến, chúng ta đều có cơ hội đột phá Thánh Hoàng Thiên?\" \"Thời tiết thay đổi! Thật sự thời tiết thay đổi!\" \"Vạn Yêu Đại Sơn bình tĩnh quá lâu, lúc này đây, chỉ sợ muốn đi vào quần hùng trục lộc đích niên đại rồi!\" ... Vạn Tượng Đại Vương đột phá, triệt để đem Vạn Yêu Đại Sơn đốt lên. Bọn hắn căn bản không cách nào lý giải, tại sao phải phát sinh như thế không thể tưởng tượng nổi sự tình. Thánh Hoàng Thiên, đó là thần tồn tại, đó là vô địch tồn tại. Một bước này, làm khó bao nhiêu cường đại Chân Linh? Nhưng bây giờ, rõ ràng trở nên như vậy không đáng giá! Một ngày sau, hai đạo dị tượng lần nữa phóng lên trời. Lúc này đây, tất cả mọi người chết lặng. Thánh Hoàng Thiên, thật sự biến thành rau cải trắng rồi! Thẳng đến lưỡng ngày sau, cuối cùng một đạo dị tượng xuất hiện, mọi người đã tập mãi thành thói quen, lại nhấc lên không dậy nổi chút nào gợn sóng. Trước sau lộ mười ngày không đến, sáu đại Thánh Hoàng Thiên đồng thời đột phá. Thiên dị tượng trên không trung, giống như là một hồi vĩnh viễn không tắt diệt pháo hoa, sáng lạn vô cùng. Bực này đồ sộ tràng cảnh, rất nhiều Chân Linh cuối cùng cả đời, cũng khó nhìn thấy một lần. Vạn Yêu Đại Sơn ở chỗ sâu trong, một cái bóng vạch phá bầu trời, hạ xuống sơn lĩnh phía trên. Bộ dáng kia, đúng là một con chim lớn. Một cái chống quải trượng lão viên đơn chắp tay sau lưng, chậm rãi đi đến đạo kia bóng dáng trước mặt. \"Lão viên, cái này đặc sao đến cùng là chuyện gì xảy ra? Thánh Hoàng Thiên, lúc nào trở nên như vậy không đáng giá?\" Đạo kia bóng dáng nói. Lão viên nhìn xem hư không phía trên cực lớn hình chiếu, ánh mắt thâm thúy nói: \"Thánh Hoàng Thiên chính là Khuy Thiên chi cảnh, gian nan vô cùng! Một ngàn nửa bước Thánh Hoàng Thiên bên trong, cũng khó có một người có thể đột phá. Loại hiện tượng này, không bình thường!\" Chim to hừ lạnh nói: \"Nói nhảm, bản tôn còn có thể không biết không bình thường? Ta tới tìm ngươi, tựu là hỏi một chút ngươi có biết hay không đã xảy ra chuyện gì!\" Lão viên nhìn hắn một cái, thản nhiên nói: \"Đầu kia ngu xuẩn ngưu, nhặt được bảo rồi!\" Chim to sững sờ, không hiểu thấu nói: \"Nhặt được bảo? Ngươi nói là...\" Lão viên một bộ xem kẻ đần đồng dạng biểu lộ, thản nhiên nói: \"Ngu xuẩn! Bảo bối gì, có thể đồng thời làm cho sáu cái Chân Linh đột phá Thánh Hoàng Thiên? Ta nói là, đầu kia ngu xuẩn ngưu, trèo lên chức cao rồi! Bên cạnh của hắn, nhất định có một cái thâm bất khả trắc gia hỏa!\" Chim to toàn thân chấn động, nói: \"Thâm bất khả trắc gia hỏa! Cái dạng gì thâm bất khả trắc gia hỏa, có thể đồng thời tạo nên sáu đại Thánh Hoàng Thiên? Chẳng lẽ... Chẳng lẽ...\" Hắn bỗng nhiên nghĩ đến cái gì, trở nên vô cùng kích động. Bởi vì đáp án kia, làm cho hắn cũng nhìn thấy hi vọng! Hắn và lão viên, cũng đã tại bên bờ sinh tử bồi hồi. Tùy thời khả năng đã đến lần thứ tư Thánh Hoàng đạo kiếp, bọn hắn vô luận như thế nào cũng gây khó dễ! Lão viên hít một hơi thật sâu, gật đầu nói: \"Đúng vậy, Ngũ phẩm Thiên Dược Sư! Không thể tưởng được cái này Vũ Thanh đại lục phía trên, vậy mà sẽ xuất hiện một cái Ngũ phẩm Thiên Dược Sư!\" Chim to dưới chân một đập mạnh, tinh mang bắn ra bốn phía nói: \"Cái này đầu ngu xuẩn ngưu, rõ ràng tàng được sâu như vậy! Không được, chúng ta không thể ngồi chờ chết! Nếu như xuất hiện một cái Ngũ phẩm Thiên Dược Sư, chúng ta đây vượt qua lần thứ tư Thánh Hoàng đạo kiếp, thì có hy vọng rồi! Lão già kia, ngươi vẫn còn chờ cái gì?\" Lão viên hung hăng khoét chim to liếc, hừ lạnh nói: \"Bực này tồn tại, há có thể như thế khinh thường? Không có hoàn toàn chuẩn bị, không thể ra tay! Chờ xem, tin tức rất nhanh sẽ đến!\""
}