{
  "chapter_name": "Chương 1392: Ba cúi đầu!",
  "content": "\"Chuyện này... Hiền Giả Thạch làm sao?\" Ôn Nhất Dương kinh ngạc thốt lên một tiếng, không dám tin tưởng đi nhìn về phía Hiền Giả Thạch. \"Ca... Kèn kẹt...\" Hiền Giả Thạch ở trên, lại xuất hiện da bị nẻ đường vân nhỏ! Sở hữu người nhìn tình cảnh này, đều không tự chủ sốt sắng lên đến, không hiểu xảy ra chuyện gì. \"Tiền bối, chuyện gì thế này? Lẽ nào là Tiểu Thông Thiên Sơn tác dụng?\" Diệp Viễn hỏi Vô Trần nói. \"Ha, đây Hiền Giả Thạch bất quá là một cái Thần Quân Huyền Bảo, lại dám dò xét Tiểu Thông Thiên Sơn, đây không ông cụ ăn thạch tín, chán sống rồi sao?\" Vô Trần khinh thường nói. Diệp Viễn đau cả đầu, đây là làm hỏng, Vũ Mông Học Phủ nhất định sẽ hoài nghi đến trên đầu mình đến. \"Tiền bối, có thể hay không để cho Tiểu Thông Thiên Sơn thu tay lại? Tiếp tục như vậy, ta liền thảm.\" Diệp Viễn cười khổ nói. Vô Trần cười nói: \"Ngươi luyện hóa Tiểu Thông Thiên Sơn, làm sao ngược lại tới hỏi ta?\" Diệp Viễn sững sờ, vội vã âm thầm vận chuyển lên Hỗn Độn Thông Thiên Chân Kinh, thử nghiệm cùng Tiểu Thông Thiên Sơn câu thông lên. Quả nhiên, Tiểu Thông Thiên Sơn phóng thích cái kia cỗ uy thế dần dần thu lại đi. Diệp Viễn thấy thế, cũng là thở phào nhẹ nhõm. Rung động dữ dội qua đi, Hiền Giả Thạch rốt cục ổn định lại. Những kia da bị nẻ đường vân nhỏ, cũng đang chầm chậm tự mình chữa trị. Nhìn thấy tình cảnh này, Ôn Nhất Dương sắc mặt mới đẹp đẽ một chút. \"Phủ chủ, chuyện này... Chuyện gì thế này?\" Diệp Viễn giả vờ kinh hãi nói. Ôn Nhất Dương cũng là không rõ ý tưởng, lắc đầu nói: \"Ta cũng không biết, trước đây xưa nay chưa từng xuất hiện tình huống như thế. Ngươi vừa nãy có cái gì đặc thù cảm giác không có?\" Diệp Viễn lắc đầu nói: \"Không có a.\" Ôn Nhất Dương cau mày nói: \"Vậy thì kỳ quái, ta cảm giác... Hiền Giả Thạch thật giống là ở sợ hãi cái gì như thế! Bất quá hiện tại, hẳn là khôi phục bình thường, chúng ta kế tục nghi thức đi! Khắc chữ!\" Diệp Viễn gật gật đầu, thả người nhảy một cái, bay lên trời. \"Coong!\" Tru Tà Kiếm bỗng nhiên ra tay, ở Hiền Giả Thạch khắc xuống \"Diệp Viễn\" hai chữ lớn! Diệp Viễn rơi xuống đất, cái kia hai chữ lớn lập tức trở nên kim quang rạng rỡ, chói lóa mắt. Mọi người thấy Diệp Viễn hiên ngang anh tư, từng cái từng cái không ngừng hâm mộ. Tần Thiên nhìn tình cảnh này, lần đầu tiên trong đời sản sinh \"Đố kị\" loại tâm tình này. Cho tới nay, hắn đều là bị đố kị đối tượng. Ở trong mắt hắn, chỉ có Thần Quân Cảnh giới, cùng thế hệ bên trong căn bản không có địch thủ. Nhưng là hôm nay, hắn bị phán định là chết người thiếu niên kia, nhưng ở hắn phía trước tiến vào danh nhân đường, trở thành Vũ Mông Học Phủ trong lịch sử còn trẻ nhất danh nhân đường thành viên! Hắn nhìn Diệp Viễn bóng lưng, trong ánh mắt hàn mang lóe lên. Tần Thiên đã quyết định, lần này Bách Thành Thí Luyện, nhất định phải làm cho Diệp Viễn chết ở bên trong! \"Chúc mừng Diệp Viễn thiên cổ lưu danh, cung tiễn Hiền Giả Thạch tiến vào danh nhân đường!\" Ở Ôn Nhất Dương lời nói trong tiếng, Hiền Giả Thạch lại tiếp tục ẩn vào hư không, biến mất không còn tăm hơi. \"Bắt đầu từ hôm nay, bọn ngươi đem được Diệp Viễn nhất ân huệ, hướng về hiền giả cúi đầu chào!\" Ôn Nhất Dương hướng về sở hữu học viên nói. Tần Thiên, Vương Tùng, cùng với con cháu nhà họ Tần, trên mặt đều lộ ra đặc biệt khó coi vẻ mặt. Đặc biệt là Tần Thiên, hắn lại muốn hướng về Diệp Viễn cúi đầu chào, chuyện này quả thật so ra giết hắn còn khó chịu hơn. \"Khom người chào!\" Trên quảng trường mấy ngàn học viên hướng về Diệp Viễn cung kính xuống, Vương Tùng sắc mặt biến mấy lần, cuối cùng vẫn là không cam lòng đi khom người xuống. Toàn bộ trên quảng trường, chỉ có Tần Thiên một người đứng thẳng bất động. Ôn Nhất Dương hơi nhướng mày, lạnh lùng nói: \"Tần Thiên, ngươi... Vì sao bất động?\" Tần Thiên sắc mặt tái xanh, trong lòng oán niệm bốc lên tới cực điểm. Diệp Viễn rất hứng thú mà nhìn Tần Thiên, đúng là rất muốn nhìn nhìn hắn đến cùng lựa chọn như thế nào. Diệp Viễn vừa bắt đầu cũng không nghĩ tới, giao ra Trảm Tinh lại còn có loại này mang vào hiệu quả. Cái này Tần Thiên lúc trước căn bản là không đem mình để ở trong mắt, hiện tại nhưng muốn hướng mình cúi đầu, sợ rằng cực lớn không cam lòng chứ? Tần Thiên sắc mặt thay đổi mấy lần, cất cao giọng nói: \"Phủ chủ đại nhân, Tần Thiên cả đời không tu kiếm này, không cần hướng về hắn cúi đầu!\" Diệp Viễn hơi có chút bất ngờ, không nghĩ tới tên này còn rất rắn rỏi. Chỉ là, Ôn Nhất Dương nhưng lạnh lùng rên một tiếng, nói: \"Ngươi không tu kiếm này, lẽ nào ngươi không Vũ Mông Học Phủ học viên? Ngươi dám cam đoan ngươi tộc nhân cũng không tu kiếm này? Tiền nhân tài thụ, hậu nhân hóng gió! Tiên hiền lưu lại công pháp võ thuật, phúc phận vạn thế, ngươi... Dựa vào cái gì không bái?\" Tần Thiên ngon tay nắm rung động đùng đùng, rốt cục, hắn vẫn là hạ thấp kiêu ngạo đầu lâu, hướng về Diệp Viễn lạy xuống. Hắn biết, tiếp tục cùng Ôn Nhất Dương chống đối kết cục, chính là bị đuổi ra Vũ Mông Học Phủ. Mặc dù là Tần Gia, cũng không thể cùng Vũ Mông Học Phủ so ra gốc gác. Bị đuổi ra ngoài, hắn đem không còn gì khác! Nhìn thấy tình cảnh này, Diệp Viễn khóe miệng lộ ra một nụ cười. Cái tên này, đến cùng vẫn là khuất phục. Lúc này, Tần Thiên vừa vặn cúc xong một cong lên, ngẩng đầu nhìn đến đây mạt nụ cười, cái kia phân cảm giác nhục nhã trong nháy mắt nhét vào lồng ngực. \"Hai cúi đầu!\" Ôn Nhất Dương lại hô. Sở hữu người lại bái! Tần Thiên cảm giác mình sắp nổ tung, nhưng hắn, nhưng không được không hướng về Diệp Viễn lại tiếp tục cúi đầu. \"Ba cúi đầu!\" Tần Thiên cả người run rẩy lại tiếp tục lạy xuống! \"Lễ thành!\" Ôn Nhất Dương tiếng nói vừa dứt, Tần Thiên lập tức phẩy tay áo bỏ đi. Ngày hôm nay, là hắn cực kỳ khuất nhục một ngày. Hắn cùng Diệp Viễn không đội trời chung, nhưng không được không hướng về cái này kẻ địch cúi đầu, đây thật sự là một cái bi ai. Sở hữu người tản đi sau đó, tiểu bàn tử Tạ Tĩnh Nghi tìm tới Diệp Viễn, làm càn cười to nói: \"Ngươi thấy Tần Thiên vẻ mặt đó sao? Ha ha ha..., vừa nãy thật là cười chết mập gia ta, nhưng là ta lại không dám cười ra tiếng đến, suýt chút nữa nén ra nội thương. Ha ha ha...\" Tiểu bàn tử không coi ai ra gì tiếng cười, đưa tới một trận liếc mắt, Tần Gia đệ tử mỗi một người đều dùng ánh mắt phẫn nộ nhìn lại. Cảm nhận được những này ánh mắt bất thiện, tiểu bàn tử cười to nói: \"Làm sao? Muốn đánh ta? Đến a! Đến đánh ta a! Ha ha ha... Ta liền yêu thích các ngươi xem ta khó chịu, lại làm không xong ta dáng vẻ.\" Diệp Viễn cười khổ lắc đầu, tiểu tử này tự mình theo chuyện lần trước qua đi, như là biến thành người khác như thế. Tuy rằng vẫn là cái kia phần đùa giỡn tính cách, thế nhưng hắn không giống như trước kia mềm yếu như vậy, mà là trở nên hung hăng cực kỳ. ... Trảm Tinh trở thành trấn phủ tuyệt học, tự nhiên đưa tới rất nhiều học viên quan tâm. Nó uy lực sở hữu mọi người từng trải qua, mọi người đều là thèm nhỏ dãi cực kỳ. Nhưng là bọn họ hoa điểm hối đoái sau đó mới bi ai phát hiện, môn võ kỹ này thực sự là quá cao thâm rồi! Dù cho Diệp Viễn bản chép tay thập phân tỉ mỉ, bọn họ lý giải cũng đặc biệt khó khăn. Ôn Nhất Dương càng là nghiên cứu Trảm Tinh càng là hoảng sợ, hắn kinh ngạc phát hiện, theo cảnh giới của hắn, lại đối với môn võ kỹ này cũng có thật nhiều tối nghĩa khó hiểu địa phương. Thế nhưng không nghi ngờ chút nào, đây là một môn cường đại đến cực điểm võ kỹ. Diệp Viễn cũng không có bảo lưu, ngược lại hắn làm rất nhiều chú giải. Chỉ là môn võ kỹ này có nhiều chỗ là cùng Hỗn Độn Thông Thiên Chân Kinh phù hợp, không có tu luyện qua môn công pháp này, muốn triệt để nắm giữ Trảm Tinh, quả thực khó như lên trời! Ôn Nhất Dương chuyên tâm nghiên cứu thời gian một tháng, lại cũng chỉ có thể phát huy Trảm Tinh năm phần mười uy lực! Lại muốn tiến một bước, hắn nhưng dù như thế nào cũng không làm được."
}