{
  "chapter_name": "Chương 2101: Ta là đối thủ của hắn",
  "content": "\"Ha ha... Siêu việt Hồng Linh đại nhân? Chỉ bằng ngươi?\" Công Dương Liệt phảng phất đã nghe được vô cùng tốt cười chê cười, mặt mũi tràn đầy vẻ khinh thường. Hồng Linh Đại Tế Tự là bực nào cường giả, nhiều năm như vậy hắn phụng dưỡng tại trái phải, rất rõ. Tám trăm vạn năm trước, Hồng Linh Đại Tế Tự tại không quan trọng bên trong quật khởi, dùng kinh thiên chi tư quét ngang toàn bộ Yêu Thần vực. Về sau, cùng thế hệ bên trong, hắn lại vô địch thủ, vì vậy khiêu chiến Thiên Cổ kỳ cục \"Mạc Vấn\", nhất chiến thành danh! Cái này tám trăm vạn năm qua, Hồng Linh Đại Tế Tự đi theo Thánh Tổ Đại Tế Tự bên người, đan đạo thực lực sớm đã đạt tới thâm bất khả trắc tình trạng. Trước mắt người trẻ tuổi này, muốn siêu việt Hồng Linh Đại Tế Tự? Quả thực là cái chê cười! Có lẽ thiên phú của hắn thật sự so Hồng Linh Đại Tế Tự cao, nhưng mặc dù hắn thật sự siêu việt Hồng Linh Đại Tế Tự, cái kia cũng không biết bao nhiêu năm sau sự tình. Dù sao ta nói một ngàn vạn năm sau siêu việt Thánh Tổ Đại Tế Tự cũng có người tin, ai biết một ngàn vạn năm chuyện sau đó đâu? Tân La chờ Thiên Tôn cũng là vẻ mặt vẻ khinh thường, hiển nhiên không tin Diệp Viễn theo như lời. \"Ha ha, đúng vậy a, cho hắn tám trăm vạn năm thời gian, hắn có lẽ thật có thể đuổi theo Hồng Linh Đại Tế Tự.\" \"Á Thánh đại nhân thật sự là lợi hại a! Cũng không biết, có thể hay không sống đến tám trăm vạn năm đấy!\" \"Tám trăm vạn năm sau, ta có thể siêu việt Dược Tổ! Dù sao khoác lác cũng không cần phán tử hình!\" ... Chúng Thiên Tôn mặt mũi tràn đầy xem thường, trong ngôn ngữ tràn đầy trào phúng. Diệp Viễn mặt không đổi sắc, hỏi ngược lại: \"Như vậy ngươi có nghĩ tới hay không, Thánh Tổ Đại Tế Tự tại sao phải phong ta như vậy một cái vô danh tiểu tốt vi Á Thánh? Hắn là coi trọng thiên phú của ta, hay là thật già nên hồ đồ rồi?\" \"Cái này...\" Công Dương Liệt sững sờ, hiển nhiên hắn không có suy nghĩ qua vấn đề này. Thánh Tổ Đại Tế Tự tâm tư, căn bản không phải hắn có thể đo lường được. Cho nên, hắn căn bản không cách nào lý giải cái này sắc phong. Lúc này Diệp Viễn hỏi ra vấn đề này, sở hữu Thiên Tôn đều đình chỉ trào phúng, tò mò lắng nghe lấy. Hiển nhiên, đây cũng là bọn hắn vấn đề quan tâm nhất. Diệp Viễn thản nhiên nói: \"Đã đến Thánh Tổ Đại Tế Tự bực này cảnh giới, còn có cái gì là hắn truy cầu hay sao? Cái kia tự nhiên là chí cao vô thượng đan đạo chi đỉnh! Hắn hỏi tại Dược Tổ, Dược Tổ lại dùng \"Mạc Vấn\" hai chữ đến qua loa tắc trách. Cho nên, hắn hỏi khắp thiên hạ! Hắn tìm mấy ngàn vạn năm, rốt cuộc tìm được một cái đối thủ! Người kia, là ta!\" Diệp Viễn ánh mắt sáng quắc, tại sở hữu Thiên Tôn trên mặt đảo qua, trầm giọng nói: \" \"Á Thánh\" danh tiếng, là kỳ vọng ta trở thành có thể cùng hắn ngồi mà luận đạo đối thủ! Các ngươi, đã hiểu sao?\" Trong đại điện một mảnh tĩnh mịch, tất cả mọi người bị Diệp Viễn cái này cuồng vọng đến cực điểm ngôn luận khiếp sợ đã đến. Bọn hắn không phải tin phục Diệp Viễn ngôn luận, mà là triệt triệt để để bị Diệp Viễn cuồng vọng khiếp sợ đã đến. Thánh Tổ Đại Tế Tự là bực nào dạng tồn tại? Tại Yêu tộc, hắn là Thần linh! Hắn dùng lực lượng một người, sáng lập rất nhiều Yêu tộc Thiên Đế! Hôm nay Yêu tộc đỉnh tiêm đại năng, cơ hồ đều dùng Thánh Tổ Đại Tế Tự vi tôn. Những đệ tử kia của hắn, tuy nhiên hôm nay đều là một phương cự phách, nhưng đối với Thánh Tổ Đại Tế Tự, như cũ là chấp đệ tử chi lễ, không có người nào dám nói trở thành đối thủ của hắn. Hiện tại, một cái Chân Thần cảnh tiểu tử, lại còn nói muốn trở thành Thánh Tổ Đại Tế Tự đối thủ. Đây quả thực buồn cười tới cực điểm! \"Không... Vô tri! Cuồng vọng! Thánh Tổ Đại Tế Tự là Thông Thiên giới công nhận đan đạo người thứ hai, mấy ngàn vạn năm qua đều không người dám khiêu khích cho hắn, ngươi vậy mà nói muốn trở thành đối thủ của hắn?\" Công Dương Liệt quát lớn. Diệp Viễn nhưng lại lắc đầu, thản nhiên nói: \"Chim yến tước An Tri chí lớn! Cường giả cường thịnh trở lại, cũng là theo kẻ yếu từng bước một đi tới! Các ngươi liền nghĩ cũng không dám nghĩ, tự nhiên không thành được Thánh Tổ Đại Tế Tự như vậy cường giả. Cao thủ tịch mịch đạo lý, các ngươi tự nhiên cũng sẽ không minh bạch.\" Diệp Viễn chỉ là tại trình bày một sự thật, thế nhưng mà loại này thuyết pháp tại trong mắt mọi người, quả thực tựu là vô tri cuồng vọng, là tên điên. Một đám Thiên Tôn triệt để trợn tròn mắt! Vốn là Diệp Viễn nói muốn siêu việt Hồng Linh Đại Tế Tự, bọn hắn đã cảm thấy cực kỳ rung động. Hiện tại, Diệp Viễn trực tiếp đem Thánh Tổ Đại Tế Tự chuyển đi ra, nói muốn trở thành đối thủ của hắn. \"Ha ha, một đám ếch ngồi đáy giếng, cùng các ngươi trò chuyện những này, các ngươi cũng sẽ không hiểu. Công Dương Liệt, ngươi không phải là muốn cho ta cái ra oai phủ đầu ấy ư, ta đây cho ngươi cơ hội này! Hôm nay, ta cùng với ở đây Thất Tinh Tế Tự đến một hồi luận đạo, chỉ cần trong các ngươi có người có thể đả bại ta, ta lập tức ly khai hơn nữa Vĩnh Sinh bất nhập Yêu Thần vực!\" Diệp Viễn thản nhiên nói. Lời vừa nói ra, Công Dương Liệt hai mắt tỏa sáng. Hắn đối với cái này cuồng vọng tới cực điểm gia hỏa đã sớm khó chịu rồi, đã chính hắn tìm tai vạ, còn nói ra vĩnh viễn bất nhập Yêu Thần vực loại lời này, vậy thì trách không được người khác. Tân La hai mắt nhắm lại, cười lạnh nói: \"Á Thánh đại nhân, đây chính là ngươi nói!\" Diệp Viễn thản nhiên nói: \"Ta nói! Nếu là liền các ngươi những người này đều có thể đánh bại ta, ta đây cái này Á Thánh danh tiếng, không muốn cũng thế!\" Tân La bật cười nói: \"Á Thánh đại nhân thật đúng là khẩu xuất cuồng ngôn a! Thất Tinh Tế Tự thực lực, cũng không phải là ngươi có thể tưởng tượng!\" Diệp Viễn cười nhạt nói: \"Thực lực của ta, cũng không phải các ngươi có thể tưởng tượng.\" Tân La hai mắt nhắm lại, chuyển hướng một gã Thiên Tôn nói: \"Đã như vầy, Mộc Sâm Tế Tự, ngươi tới hướng Á Thánh đại nhân lãnh giáo một hai a.\" Mộc Sâm Thiên Tôn cười hắc hắc nói: \"Tuân mệnh! Bất quá... Chúng ta so chính là Yêu Thần Đan, Á Thánh đại nhân cũng đừng cùng bản tôn so thần đan a, bản tôn có thể luyện chế không xuất ra.\" Lời vừa nói ra, khiến cho một hồi cười vang. Diệp Viễn chậm rãi gật đầu nói: \"Yên tâm, tựu so Yêu Thần Đan.\" Yêu Thần Đan hay vẫn là thần đan, đối với ở hiện tại Diệp Viễn mà nói, đã không có có bao nhiêu khác nhau rồi. Nói cho cùng, trăm sông đổ về một biển. Vô luận Yêu Thần Đan hay vẫn là thần đan, bất quá là đan đạo hai cái chi nhánh mà thôi, cùng với độc đạo, y đạo là giống nhau. Tế Tự Thần Điện tự nhiên không thiếu luyện dược chi địa, Tân La rất nhanh sai người chuẩn bị xong đấu đan địa phương. Diệp Viễn hai người đang tại làm lấy chuẩn bị, Công Dương Liệt hỏi: \"Mộc Sâm thực lực như thế nào, cũng đừng đọa ta Hồng Linh nhất mạch uy phong!\" Tân La cười nói: \"Đại nhân yên tâm, Mộc Sâm lão đệ vốn là Mộc Linh thân thể, tại đan đạo bên trên có cực cao thiên phú. Hơn nữa cảnh giới của hắn đã đến Đạo cảnh hậu kỳ đỉnh phong, tại trong những người này cũng là có thể đứng vào Top 10 tồn tại, đối phó chính là Lục Tinh Tế Tự còn không phải dễ như trở bàn tay?\" Công Dương Liệt khẽ gật đầu, lập tức yên tâm lại. Hắn tuy nhiên không phải Tế Tự, nhưng là đi theo Hồng Linh Đại Tế Tự bên người nhiều năm như vậy, tự nhiên hiểu được Tế Tự ở giữa thực lực sai biệt. Đạo cảnh hậu kỳ đỉnh phong, đã là đan đạo trong thực lực rất mạnh cao thủ. Dùng Diệp Viễn tuổi thọ để phán đoán, mặc dù hắn có nghịch thiên chi tư, đạt tới Đạo cảnh hậu kỳ, cũng không thể nào là Mộc Sâm đối thủ. Trước mắt bao người, Diệp Viễn hai người đã bắt đầu đấu đan. Oanh! Mộc Sâm Thiên Tôn vốn là Mộc Linh đắc đạo, tại luyện đan một đạo bên trên ưu thế thật lớn. Khí thế một khai, những linh dược kia phảng phất nhà mình tiểu hài tử giống như nghe lời. Một tay Yêu Dẫn Chi Thuật, dĩ nhiên là Lô Hỏa Thuần Thanh. Bất quá khi mọi người ánh mắt rơi vào Diệp Viễn trên người lúc, không khỏi một hồi sợ hãi thán phục thanh âm. \"Thật bén nhọn Yêu Dẫn Chi Thuật! Một nhân loại, vì cái gì có thể đem Yêu Dẫn Chi Thuật tu luyện tới như thế cảnh giới?\" Tân La sợ hãi than nói."
}