{
  "chapter_name": "Chương 864: Con mắt nhưng quay đầu",
  "content": "\"Của ta Diệp đại sư, ngươi cũng đừng có lại thần lời tiên đoán rồi!\" Nghiêm Tuấn nghĩ mà sợ không thôi. Diệp Viễn vừa rồi vừa nói lời nói, lập tức đem tất cả mọi người sợ hãi kêu lên một cái. Nói cái gì đến cái gì, Diệp Viễn mỏ quạ đen nói thêm gì đi nữa, bọn hắn thậm chí lo lắng có thể hay không đem Thần Cảnh cường giả đưa tới. Diệp Viễn nháy hai cái con mắt, ý bảo chính mình không nói, Nghiêm Tuấn mới thở dài một hơi, buông. Diệp Viễn vẻ mặt người vô tội nói: \"Ta chỉ là hảo tâm nhắc nhở các ngươi một chút mà thôi, đáng giá sao?\" \"Đáng giá!\" Nghiêm Tuấn cùng Lưu Vũ Sinh trăm miệng một lời nói. Kinh sợ thối lui Đàm Tứ, một đoàn người rốt cục lần nữa bước lên hành trình. Vùng này cường giả, trên cơ bản đều bị Đàm Tứ giết cái tinh quang. Dọc theo con đường này, ngược lại dễ dàng rất nhiều, liền cái bới móc người đều không có. Mà bởi vì Diệp Viễn câu nói sau cùng không nói ra miệng, cái kia Đàm Tứ rõ ràng cũng không có tới tìm phiền toái. Bất quá dọc theo con đường này, Lưu Vũ Sinh đều đã ra động tác hoàn toàn tinh thần, dùng ứng đối Đàm Tứ đánh lén. Diệp Viễn mặc dù không có nói xong, hắn nhưng lại lên tâm. Đối phó Đàm Tứ loại cao thủ này, hắn là tuyệt không dám thư giãn. Không có Linh Huyền Đồng Tâm Trận, hắn khẳng định từng phút đồng hồ tựu bị miểu sát rồi. Bất quá không biết vì cái gì, Đàm Tứ không còn có xuất hiện qua. Kỳ thật, Đàm Tứ cũng không phải thật không có xuất hiện qua. Hắn một mực đều đi theo thương đội phụ cận, thậm chí có một lần còn muốn đánh lén kia mà, nhưng là mỗi lần đánh lén, đều bị một đạo như có như không thần thức kinh sợ thối lui rồi. Cử động của hắn căn bản không cách nào dấu diếm được Diệp Viễn tai mắt, Diệp Viễn chỉ là dùng thần thức đến cảnh cáo hắn không muốn hành động thiếu suy nghĩ. Đàm Tứ lúc này mới xác định, cái này trong thương đội tuyệt đối là có lấy thực lực so với hắn càng lớn một bậc cao thủ! Đối phương không muốn bạo lộ thân phận, mới có thể dùng loại phương thức này đến cảnh cáo hắn. Nếu như hắn thật sự không tán thưởng, đối phương chỉ sợ hội thật sự động thủ sát nhân. Đàm Tứ giết người như ngóe, nhưng là không có nghĩa là hắn không sợ chết. Lấy trứng chọi đá loại chuyện này, hắn là sẽ không làm. Diệp Viễn tuy nhiên không quen nhìn Đàm Tứ loại này gặp người liền giết tập tính, nhưng là hắn cũng không phải cổ hủ chi nhân. Loạn Ma Hải như Đàm Tứ người như vậy nhiều lắm, căn bản giết chi vô cùng. Đã Đàm Tứ thức thời, Diệp Viễn cũng tựu chẳng muốn động thủ với hắn rồi. Cái này về sau, Diệp Viễn dùng Tiểu Hỏa chế tạo một cái phân thân lưu tại trên xe ngựa, chính mình nhưng lại tiến nhập Hạo Thiên Tháp tu luyện rồi. Lại nói tiếp, Diệp Viễn hai năm qua cảnh giới tăng lên tương đương cực nhanh, ý cảnh cảm ngộ tốc độ nhưng lại chậm lại. Khó được có một phần thanh nhàn thời gian, Diệp Viễn tự nhiên không thể lãng phí. Hạo Thiên tấm bia đá ý thức trong không gian, Diệp Viễn chau mày, thì thào lẩm bẩm: \"Cái này nóng rực vô thượng chân ý một bước cuối cùng, đến tột cùng làm như thế nào vượt qua đây? Khó trách linh chá tên kia lợi hại như vậy, cái này nóng rực chân ý, quả nhiên không phải tốt như vậy lĩnh ngộ đó a!\" Diệp Viễn cảm ngộ nóng rực vô thượng chân ý, đã đến một bước cuối cùng. Cảm giác kia rõ ràng đã có thể đụng tay đến, Diệp Viễn nhưng lại chậm chạp bắt không được cái kia một điểm. Truyền thuyết nóng rực vô thượng chân ý tu luyện tới cực hạn, có thể thiêu vạn vật, vô kiên bất tồi, bởi vậy có thể thấy được cái môn này vô thượng chân ý cường đại. Nhưng là càng cường đại thứ đồ vật, tự nhiên cũng càng khó lĩnh ngộ. Diệp Viễn lúc này trên đường xâm dâm đã nhiều năm, hơn nữa mượn nhờ Hạo Thiên tấm bia đá chi trợ, mới đạt tới hôm nay cảnh giới. Nhưng là muốn đột phá cuối cùng này một đạo cửa khẩu, lại không phải dễ dàng như vậy. Tại đây ý thức trong không gian, Diệp Viễn không biết gặp không may bao nhiêu tội, nhưng là cái này một bước cuối cùng, nhưng lại chậm chạp nhìn không tới hi vọng. Diệp Viễn bỗng nhiên vỗ cái ót, ảo não nói: \"Ta như thế nào đần như vậy! Linh Chá Cửu Dương Thần Quyết kèm theo vũ kỹ, vốn là ẩn chứa Hỏa hệ chân ý ở trong đó. Linh chá tên kia, cũng là tu luyện vũ kỹ mới cảm ngộ vô thượng chân ý. Ta cái này càng muốn để đó đường tắt không đi, chẳng phải là ngu xuẩn về đến nhà?\" Cũng là Diệp Viễn ngộ tính rất cao, hắn cái này cùng nhau đi tới, đại bộ phận đều là tự mình cảm ngộ vô thượng chân ý, chính mình sáng tạo vũ kỹ. Về sau, hắn rất ít lại dùng Linh Chá Cửu Dương Thần Quyết kèm theo công pháp. Loại này thói quen một khi dưỡng thành, là được một cái thật lớn quán tính, làm cho Diệp Viễn khinh thường tại học tập mặt khác vũ kỹ sở trường. Thật tình không biết, hậu nhân đều là đứng phía trước người trên bờ vai. 《 Linh Chá Cửu Dương Thần Quyết 》 với tư cách một bộ thần quyết, nó kèm theo vũ kỹ uy lực há cùng tiếng vọng? Đem cái này một loạt vũ kỹ luyện đến Đại viên mãn chi cảnh, Diệp Viễn nóng rực chân ý, tự nhiên mà vậy là được rồi! Men theo vũ kỹ đi lĩnh ngộ vô thượng chân ý, cần phải so với chính mình lăng không cảm ngộ, muốn dễ dàng hơn nhiều rồi. Diệp Viễn hít sâu một hơi, ý thức thối lui ra khỏi Hạo Thiên tấm bia đá, bắt đầu cân nhắc khởi 《 Linh Chá Cửu Dương Thần Quyết 》 công pháp đến. Theo thức thứ nhất tuyệt Dương chỉ bắt đầu, Diệp Viễn chậm rãi chải vuốt khởi cái này một bộ vũ kỹ mạch lạc. Dùng hôm nay Diệp Viễn đối với nóng rực chân ý cùng truyền lại chân ý cảm ngộ, hắn một lần nữa lĩnh ngộ những vũ kỹ này, lại có hoàn toàn mới nhận thức. Làm như một bộ thần quyết, 《 Linh Chá Cửu Dương Thần Quyết 》 vốn là nhất mạch tương thừa, vũ kỹ của nó tự nhiên cũng là nhất mạch tương thừa. Diệp Viễn hồi tưởng lại chính mình đối với chân ý cảm ngộ, phát hiện cái này một loạt vũ kỹ đúng là dọc theo chân ý phát triển mạch lạc mà sáng tạo ra bộ này công pháp. \"Tầng thứ tư, Thiên Viêm Chưởng!\" \"Tầng thứ năm, Quy Nguyên Hỏa!\" \"Tầng thứ sáu, A...... Không Vô Hỏa Ấn!\" Diệp Viễn kinh ngạc phát hiện, đem 《 Linh Chá Cửu Dương Thần Quyết 》 vũ kỹ tu luyện tới tầng thứ sáu, tựu đã đạt đến vô thượng chân ý cấp độ! Đây chẳng phải là nói, chính mình chỉ cần làm từng bước địa tu luyện, hiện tại đã cảm ngộ vô thượng chân ý? Phát hiện này, làm cho Diệp Viễn cười khổ không thôi, thật sự là có được Bảo Sơn mà không biết a! Đằng sau ba cấp độ vũ kỹ, mỗi một tầng đều đối ứng lấy Tam giai vô thượng chân ý. Chỉ cần Diệp Viễn hoàn toàn lĩnh ngộ Chung Cực áo nghĩa Cửu Dương Phần Thiên, nắm giữ Cửu giai nóng rực vô thượng chân ý tự nhiên không nói chơi. Kỳ thật cái này ngược lại thật sự không thể trách Diệp Viễn, hắn tại Kiếm đạo bên trên cảm ngộ quá mạnh mẽ, thế cho nên hắn sáng tạo ra, tạo ra đến vũ kỹ, so 《 Linh Chá Cửu Dương Thần Quyết 》 chiêu thức càng mạnh hơn nữa. Đương nhiên, điều kiện tiên quyết là Diệp Viễn tại Kiếm đạo vô thượng chân ý bên trên cảm ngộ, đã đạt đến Ngũ giai! \"Con mắt nhưng quay đầu, người nọ cũng tại đèn hỏa hết thời chỗ! Ta cái này một mặt địa xông về phía trước, nhưng lại không để ý đến sau lưng phong cảnh a!\" Diệp Viễn cảm thán nói. Không có người sẽ không phạm sai lầm, Diệp Viễn cũng không có khả năng. Diệp Viễn đối với ngộ tính của mình quá tự tin rồi, thế nhưng mà hắn thật không ngờ, hắn tại võ đạo bên trên cảm ngộ, chỉ có điều vừa mới cất bước mười năm mà thôi. Không có thời gian lắng đọng, những cực kỳ này cao thâm vô thượng chân ý, lại ở đâu là tốt như vậy cảm ngộ hay sao? Linh chá Thần Vương cường là không tệ, nhưng là hắn lúc này trên đường xâm dâm thời gian, là Diệp Viễn thúc ngựa cũng cản không nổi! Nghĩ thông suốt cái này khâu, Diệp Viễn không hề do dự, một lần nữa bắt đầu tu luyện khởi 《 Linh Chá Cửu Dương Thần Quyết 》 nguyên bộ vũ kỹ. Diệp Viễn không có lười biếng, hắn theo tầng thứ nhất tuyệt Dương chỉ bắt đầu tu luyện. Đây là một cái nguyên vẹn vũ kỹ hệ thống, thiếu đi bất kỳ một cái nào khâu, cũng có thể đối với đằng sau lĩnh ngộ tạo thành thật lớn ảnh hưởng. Dùng Diệp Viễn kiến thức, tự nhiên sẽ không tại nơi này thượng diện phạm sai lầm. Bất quá thực đương hắn bắt đầu tu luyện môn võ kỹ này, hắn hay vẫn là phát hiện mình nghĩ đến rất đơn giản. Offline mừng sinh nhật Tàng Thư Viện tại:"
}