{
  "chapter_name": "Chương 3052: 300 bổn nguyên cường giả!",
  "content": "\"Đi!\" Diệp Viễn quát khẽ một tiếng, 300 khỏa Bách Duyên Thiên Khiếu Đan bay về phía những Đế Thích Thiên kia cường giả. Niết Bàn Chi Hỏa, ầm ầm tiêu tán. \"Thần tích! Thật là thần tích! Diệp đại sư Luyện Đan Chi Thuật, thật làm cho Chu mỗ mở rộng tầm mắt!\" Chu Hiển Thần đã nhẫn nhịn quá lâu, giờ khắc này rốt cục nhịn không được bạo phát. \"Khống lực như tơ, tâm tế như phát, trầm ổn như núi, hạo hãn như hải! Diệp huynh đệ luyện chế, thực có thể được xưng tụng \"Đại sư\" hai chữ rồi! Buồn cười chúng ta lại tại ngài trước mặt múa rìu qua mắt thợ, hôm nay nghĩ đến thật sự là xấu hổ!\" Sở Phóng đối với Diệp Viễn cung kính thi cái lễ, nói. \"Diệp đại sư, chính là đắc đạo cao nhân! Tấn Nam, hổ thẹn!\" Tấn Nam cũng nói. Ba người này theo trào phúng, đến khiếp sợ, lại đến bái phục, phen này tâm lộ lịch trình có thể nói thoải mái phập phồng. Nhưng kiến thức đến Diệp Viễn thủ đoạn, bọn hắn thật sự phục rồi. Kỳ thật, không chờ bọn họ ba người như vậy, đám người đã sớm tạc nồi. \"300 khỏa, tất cả đều là Nguyên phẩm!\" \"Ông trời của ta, những Bách Duyên Thiên Khiếu Đan này phẩm chất, vậy mà cũng là giống như đúc!\" \"Diệp đại sư chẳng những hoàn thành, hơn nữa hoàn thành địa như thế hoàn mỹ! Chiêu thức ấy, thật sự là chế tạo một tòa không cách nào siêu việt cao phong a!\" ... Cho dù là kẻ đần, cũng biết Diệp Viễn mạnh bao nhiêu rồi. Chu Hiển Thần ba người ở trước mặt hắn, căn bản liền xách giày đều không xứng! Biểu hiện như thế, cũng không xuất ra người bất ngờ. Bất quá lúc này Diệp Viễn, bước chân có chút phù phiếm, hiển nhiên là tiêu hao quá lớn. Lần này luyện chế, có thể không thoải mái! Tại đột phá Đế Thích Thiên trước khi, đây là hắn sáng tạo đỉnh phong rồi! \"Tốt rồi, đều ăn vào Bách Duyên Thiên Khiếu Đan a!\" Diệp Viễn khoát khoát tay, nói ra. Cái kia 300 người vẻ mặt kích động, đối với Diệp Viễn khom người thi lễ, cùng kêu lên nói: \"Đa tạ Diệp Thiên Thánh ban thưởng đan!\" Nói xong, những người này ngay tại chỗ ăn vào thiên đan, riêng phần mình đột phá. Diệp Viễn cũng lấy ra một khỏa ngăm đen thiên đan, trực tiếp nuốt xuống. Chu Hiển Thần ba người thấy thế, không khỏi đồng tử đột nhiên co lại. Đây không phải Bách Duyên Thiên Khiếu Đan! Diệp Viễn tại 300 khỏa Bách Duyên Thiên Khiếu Đan ở bên trong, còn Phân Thần luyện chế ra mặt khác thiên đan? Cái này... Cũng quá ngưu bức đi một tí a? Bất quá, cái này tối như mực, là cái gì thiên đan? Giống như, chưa thấy qua a! \"Diệp đại sư, không biết vừa rồi ngài ăn vào, là cái gì thiên đan?\" Chu Hiển Thần nhịn không được hỏi. Diệp Viễn cười nói: \"Danh tự sao? Ta còn không có nghĩ kỹ.\" Chu Hiển Thần sững sờ, không nghĩ tốt? Nói như vậy, cái này đan phương là Diệp Viễn vừa mới sáng tạo hay sao? Cái này... Có để cho người sống hay không? \"Cái này đan phương, là ta tạm thời nghĩ ra, xen lẫn trong Bách Duyên Thiên Khiếu Đan trong tùy tiện làm thoáng một phát, không nghĩ tới vậy mà thành công rồi.\" Diệp Viễn nói. Chu Hiển Thần: \"...\" Tấn Nam: \"...\" Sở Phóng: \"...\" Cái này, cũng quá tùy tiện! Oanh! Lời còn chưa dứt, Diệp Viễn trên người Hỗn Độn Thần Nguyên ầm ầm nổ bung, khí thế phóng lên trời. Đột phá! Chu Hiển Thần bọn người trên mặt cơ bắp, nhịn không được run rẩy. Tùy tiện làm cho thoáng một phát, đã đột phá? Một khỏa thiên đan, một cái tiểu cảnh giới! Đã đến Đế Hạo Thiên cảnh giới, đây đã là chuyện không thể nào rồi. Mặc dù một ít lợi hại tu luyện thiên đan, cũng không quá đáng có thể giảm bớt ngàn năm khổ tu. Nhưng muốn đột phá, lại là xa xa không đủ. Nhưng mà Diệp Viễn, tiện tay luyện chế ra một khỏa thiên đan, đã đột phá? Chu Hiển Thần thở dài, nói: \"Diệp đại sư đã rất được đan đạo chi tinh túy, thoáng cái đều là đạo! Xem ra, hắn đã sờ đến tùy tâm sở dục cánh cửa rồi! Dùng đan đạo nhập chúa tể, với hắn mà nói chỉ là vấn đề thời gian mà thôi! So sánh dưới, mấy người chúng ta thật sự quá nông cạn rồi!\" Tấn Nam gật đầu nói: \"Mấy người chúng ta, vẫn đang câu nệ tại hình, Diệp đại sư đã tùy tâm rồi. Cái này, tựu là chênh lệch a!\" Đúng lúc này, trong đám người truyền ra một hồi bạo động. Một đạo bản nguyên chi lực, bỗng nhiên hàng lâm. Có người, ngộ rồi! \"Thật nhanh! Hắn mới ăn vào Bách Duyên Thiên Khiếu Đan không lâu, cái này ngộ?\" \"Bà mẹ nó, Diệp đại sư luyện chế Bách Duyên Thiên Khiếu Đan, cũng quá thần đi à nha!\" \"Đây không phải tăng lên cảnh giới, mà là lĩnh ngộ bổn nguyên a! Đối với tất cả mọi người mà nói, bổn nguyên đều là một đạo Đại Khảm, không nghĩ tới tên kia nhanh như vậy tựu ngộ rồi!\" \"Mau nhìn, lại là một đạo bản nguyên chi lực! Người kia, cũng ngộ rồi!\" ... Nuốt vào Bách Duyên Thiên Khiếu Đan 300 người ở bên trong, đã có người ngộ đạo, bước vào bổn nguyên cảnh giới! Hơn nữa, nhân số còn đang không ngừng gia tăng. Từng đạo bản nguyên chi lực hàng lâm, cái này phiến cánh đồng bát ngát lập tức náo nhiệt. Là Không Đàn, Vương Ngưng Yên bực này thiên tài, nhìn xem cũng là không ngừng hâm mộ. \"Cái này thiên đan thực sự thần kỳ như vậy? Những cái thứ này, tư chất cũng tựu như vậy, vậy mà tất cả đều kiếm được chỗ then chốt bình thường, lĩnh ngộ bổn nguyên!\" Không Đàn có chút ê ẩm nói. \"Chiếu loại này đột phá pháp, nếu có đầy đủ thiên dược, cái kia Thái Minh Ngọc Hoàn Thiên há không phải có thể liên tục không ngừng địa chế tạo bổn nguyên cường giả?\" Vũ Nhiên cũng là vẻ mặt phiền muộn nói. Nàng chợt nhớ tới Dương Thanh mắng lời của mình, nàng quả nhiên là mắt mù a! Nguyên lai, Thái Minh Ngọc Hoàn Thiên bên này lĩnh tụ, căn bản chính là Diệp Viễn, mà không phải Dương Thanh! Vương Ngưng Yên nói: \"Ta muốn ta hiểu được cái gì! Thái Minh Ngọc Hoàn Thiên lần này lực lượng mới xuất hiện, tám thành đều là vì Diệp Viễn! Hắn vậy mà tại Tung Thiên Thê, dẫn theo 120 trên vạn người đến, tại Thiên Hồn Điện dẫn theo hơn năm vạn người tới, cái này... Làm sao có thể?\" Không Đàn bọn người nghe vậy tất cả giật mình, cái này mới hồi phục tinh thần lại. 120 vạn người, tuyệt đối là một cái phi thường khủng bố con số. Thiên Hồn Điện mang đến năm vạn người, thậm chí so với trước 120 vạn người còn muốn khủng bố! Nghe, có chút không thể tưởng tượng. Nhưng theo cái kia năm vạn người sùng kính thái độ, có thể minh bạch, đây hết thảy cùng Dương Thanh không quan hệ, chỉ cùng Diệp Viễn có quan hệ. Chỉ là, Diệp Viễn đến tột cùng là làm sao làm được, bọn hắn nghĩ đến nát óc, cũng nghĩ không thông. Rất nhanh, Diệp Viễn độ qua đạo kiếp, đạt đến Trung vị Đế Hạo Thiên. Hắn hiện tại tu luyện, bình thường thiên địa nguyên khí, đã không thỏa mãn được hắn rồi. Muốn chuyển đổi thành Hỗn Độn Thần Nguyên, hiệu suất quá thấp quá thấp. Cũng may Mê Thần Cung thiên dược thật sự rất đầy đủ, hắn ở đằng kia trong vòng ba tháng, hao tốn không ít tinh lực, mới làm ra cái này đan phương. Đảo mắt lại là một tháng. Trong đám người, bỗng nhiên truyền đến một hồi kinh hô. \"Thứ ba trăm cái! Toàn bộ... Toàn bộ đột phá! Cái này, điều này sao có thể?\" \"Diệp đại sư luyện chế Bách Duyên Thiên Khiếu Đan, vậy mà 100% có thể đột phá bổn nguyên cảnh giới! Cái này quá thần kỳ!\" \"Đại gia! Lão tử ruột đều hối hận thanh rồi! Sớm biết như vậy, tìm Diệp đại sư luyện chế, ta hiện tại cũng là bổn nguyên cường giả! A a a!\" ... Đương thứ ba trăm đạo bản nguyên chi lực hàng lâm, toàn trường sôi trào. Bách Duyên Thiên Khiếu Đan không phải thần dược, mặc dù có thông tâm minh khiếu tác dụng, cũng là muốn xem cơ duyên. Bổn nguyên một bước này, rất khó khăn quá khó khăn! Rất nhiều người, cho dù là một ít thiên tài, đã uống Nguyên phẩm Bách Duyên Thiên Khiếu Đan, cũng chưa chắc có thể đột phá bổn nguyên cảnh giới. Nhưng, ăn vào Diệp Viễn thiên đan những người kia, toàn bộ đột phá! 300 bổn nguyên cường giả, đây tuyệt đối là một cỗ lực lượng kinh người. Thái Minh Ngọc Hoàn Thiên võ giả đại quân, chất lượng thoáng cái tựu tăng lên nhiều cái cấp bậc! Đáng sợ như thế đan đạo thực lực, để ở trường sở hữu thiên tài, chịu ghé mắt!"
}