{
  "chapter_name": "Chương 1527: Giây hiểu",
  "content": "Giẫm người, không mang theo như vậy giẫm! Đây là giẫm đã xong, còn muốn khai cái yết lộ cơ lại nghiền áp mấy lần a! Trịnh Tiễn cảm thấy, thế giới của mình xem đều muốn sụp đổ rồi. Lúc nào, Vô Ngã chi cảnh cũng biến thành rau cải trắng? Hắn lúc trước vì luyện thành hiểu ý một kích, không biết bao nhiêu lần hiểm tử nhưng vẫn còn sống, lại một lần đều chưa đi đến nhập qua Vô Ngã chi cảnh trạng thái. Thế nhưng mà, người ta đều tiến vào qua ba lượt rồi! Ba lượt a! Vô Ngã chi cảnh, tiến vào một lần đều là đụng phải thiên đại vận khí. Người này, rõ ràng tiến vào qua ba lượt! Hơn nữa, tựa hồ có càng ngày càng thuận tay xu thế! Cái này... Đây là người sao? Trịnh Tiễn cảm thấy, chính mình quả thực tựu là cái chê cười. Xuyên việt thời không chê cười! Thiên tài? Tại trước mắt người này trước mặt, \"Thiên tài\" hai chữ, là cỡ nào buồn cười! Thật lâu, Trịnh Tiễn bỗng nhiên thay đổi một bộ khuôn mặt, không hề quyến cuồng, không hề coi trời bằng vung, giống như là cái xuyên thủng thế sự trí giả đồng dạng. \"Xem ra, ta quả nhiên là ếch ngồi đáy giếng rồi! Thiên phú của ngươi, khoáng cổ tuyệt kim! Ta đã bao phủ tại lịch sử trường hà ở bên trong, mà ngươi, nhất định tách ra sáng rọi! Đi thôi!\" Giờ khắc này, Trịnh Tiễn rõ ràng nở nụ cười. Cái kia ****** mặt chết, rõ ràng lộ ra dáng tươi cười. Đó là thoải mái cười, hắn tựa hồ hiểu rõ cái gì. Sau đó, thân hình của hắn dần dần tiêu tán, hóa thành một mảnh hư vô. Diệp Viễn thấy hoa mắt, lần nữa đến đến trong đại điện. Lúc này đại điện đã thay đổi một bộ tràng cảnh, những lôi đài kia tất cả đều tiêu tán không thấy, lộ ra trống trải rất nhiều. \"Chúc mừng ngươi khiêu chiến Tử Cực Tông mười tám thiên tài thành công, trở thành Tử Cực Tông truyền nhân! Phần thuởng của ngươi... Tựu là cái này tòa đại điện!\" Thanh âm già nua lại lần nữa vang lên, làm cho Diệp Viễn thập phần ngoài ý muốn. Không phải nói tốt rồi mỗi ba cửa ải đều có một cái ban thưởng đấy sao, như thế nào biến thành cái này tòa đại điện? Diệp Viễn vẻ mặt cổ quái, nói: \"Cái này đại điện, ta lại chuyển không đi, muốn hắn làm chi?\" \"Ai nói đại điện chuyển không đi? Cái này đại điện bản thân tựu là một kiện không gian phi hành loại Chân Thần Huyền Bảo, có thể lớn có thể nhỏ, đại có thể biến đổi thành một tòa to lớn cung điện, Tiểu Khả biến thành một hạt hơi bụi. Còn có thể ngày đi ức vạn dặm xa, đương nhiên, điều kiện tiên quyết là ngươi phải có đầy đủ Thần Nguyên Thạch!\" Một cái gầy trơ cả xương lão nhân hư ảnh hiện ra mà ra, nói ra. Diệp Viễn hai mắt tỏa sáng, kinh hỉ nói: \"Lợi hại như vậy?\" Lão giả hừ lạnh nói: \"Đâu chỉ là lợi hại? Năm đó ta Tử Cực Tông nghiêng toàn bộ tông chi lực, chế tạo cái này Chân Thần Huyền Bảo, muốn vĩnh viễn bảo truyền thừa. Cái này trong đại điện có vô cùng lợi hại sát trận, chỉ cần ngươi có đầy đủ Thần Nguyên Thạch, diệt sát Chân Thần cũng có thể làm đến!\" Nghe... Tốt ngưu bức a! Diệt sát Chân Thần, ngẫm lại đều bị người hưng phấn. \"Chậc chậc, ta giống như nhặt được bảo rồi.\" Diệp Viễn hơi có chút hưng phấn nói. Lão giả nói: \"Thời gian của ta không nhiều lắm rồi, hiện tại ta truyền thụ cho ngươi Tử Cực Tông vô thượng công pháp, ngươi muốn hảo hảo tu luyện, đem ta Tử Cực Tông phát dương quang đại!\" Diệp Viễn hơi sững sờ, nói: \"Công pháp? Không cần. Công pháp của ta dùng đến rất tốt, không có ý định đổi công pháp.\" Hay nói giỡn, vô thượng công pháp? Tại 《 Hỗn Độn Thông Thiên chân kinh 》 trước mặt, tựu là cái rắm! Lão giả nghe vậy giận dỗi nói: \"Ngươi được ta Tử Cực Tông truyền thừa, nhất định phải tu luyện Tử Cực Tông vô thượng công pháp, nếu không, ta sẽ gạt bỏ ngươi!\" Diệp Viễn biến sắc, lão nhân này không khỏi quá không nói đạo lý đi à nha? Dừng thoáng một phát, lão giả lại nói: \"Hơn nữa, tu luyện 《 Tử Cực Tâm Kinh 》, cũng là cứu chính ngươi! Bên ngoài có ba cái Ma Quân cường giả trông coi, ngươi không tu luyện 《 Tử Cực Tâm Kinh 》, tựu không cách nào luyện hóa Tử Cực Điện. Đợi lão phu tiêu vong, Tử Cực Điện trận pháp sẽ tiêu tán, bọn hắn sẽ giết tiến đến!\" Nghe xong lời này, Diệp Viễn trong lòng rùng mình, lập tức trở mặt nói: \"Cái kia còn chờ cái gì, đến đây đi!\" Lão giả mỉm cười, không nhanh không chậm nói: \"《 Tử Cực Tâm Kinh 》 chung phân sáu tầng, có thể trợ giúp ngươi một mực tu luyện tới Chân Thần Cửu Trọng Thiên, thậm chí là nửa bước Thiên Tôn cảnh giới, là Lục phẩm thần đạo công pháp trong cao cấp nhất tồn tại! Ngươi chỉ cần tu luyện môn công pháp này tầng thứ nhất, có thể luyện hóa linh Nguyên Tinh phách rồi. Chỉ là, tốc độ sẽ rất chậm. Ngươi chỉ cần luyện hóa một bộ phận, có thể điều khiển đại trận, ngăn cản những Ma Quân kia tiến nhập.\" Đang khi nói chuyện, một cái màu ngà sữa thuỷ tinh thể, xuất hiện tại Diệp Viễn trước mặt. Diệp Viễn nói: \"Nói đúng là, ta tu luyện 《 Tử Cực Tâm Kinh 》 tầng sổ càng cao, luyện hóa linh Nguyên Tinh phách tốc độ lại càng nhanh, đúng không?\" Lão giả nói: \"Đúng vậy, bất quá 《 Tử Cực Tâm Kinh 》 bác đại tinh thâm, ngươi trong thời gian ngắn...\" Lão giả còn chưa nói xong, đã bị Diệp Viễn ngắt lời nói: \"Cái kia còn chờ cái gì, đem ba tầng trước lên cho ta đi lên a!\" Lão giả cứng lại, nói: \"Thiếu niên, tham thì thâm, ngươi căn cơ muốn vững chắc, nếu không...\" Diệp Viễn im lặng nói: \"Ta nói tiền bối, ngươi không phải nói thời gian có hạn sao? Có thể hay không nhanh lên?\" Lão giả lại là cứng lại, bất quá lúc này đây, hắn vẫn là đem 《 Tử Cực Tâm Kinh 》 lấy ra rồi, bất quá... Chỉ có tầng thứ nhất công pháp. Vô số thần minh văn hiển hiện tại Diệp Viễn trước mắt, người xem hoa mắt. Bất quá, Diệp Viễn chỉ nhìn lướt qua, tựu thản nhiên nói: \"Tầng thứ hai công pháp đâu?\" Lão giả như trước không nhanh không chậm nói: \"Thiếu niên, ngươi chỉ xem một lần, tựu muốn tu luyện tầng thứ hai công pháp? Hay vẫn là không muốn tốt cao theo đuổi xa!\" Ta... Lão nhân này nói nhảm như thế nào nhiều như vậy? Diệp Viễn chẳng muốn cùng hắn nói nhảm, dựa theo 《 Tử Cực Tâm Kinh 》 pháp môn, bắt đầu vận chuyển lại. Diệp Viễn trên người tử quang đại thịnh, chói mắt tới cực điểm, đúng là tầng thứ nhất công pháp Đại viên mãn tiêu chí. \"Ngươi, ngươi, ngươi... Đã Đại viên mãn? Chẳng lẽ... Ngươi trước kia tu luyện qua 《 Tử Cực Tâm Kinh 》? Cái này... Điều đó không có khả năng a!\" Gầy lão đầu một mực không nhanh không chậm, không nhanh không chậm. Lúc này đây, nhưng lại động dung rồi, ngay cả nói chuyện cũng bắt đầu thắt rồi. Cái này 《 Tử Cực Tâm Kinh 》 có bao nhiêu lợi hại, gầy lão đầu rất rõ. Tựu là thiên tư tung hoành thiên tài đệ tử, năm đó cũng muốn tốn hao bách niên quang âm, mới có thể đem tầng thứ nhất luyện thành. Diệp Viễn là Quy Khư cảnh cao thủ, một lần nữa tu luyện công pháp tự nhiên làm chơi ăn thật, nhưng ít nhất cũng muốn tốn hao hai ba năm quang cảnh, mới có thể đem tầng thứ nhất luyện thành! Thế nhưng mà, giây hiểu! Diệp Viễn im lặng nói: \"Ta nói tiền bối, thời gian khẩn cấp, ta có thể hay không đừng lãng phí thời gian? Nhanh, đem đằng sau hai tầng công pháp đều làm ra đến, cho ta ngó ngó.\" Tuy nhiên Diệp Viễn có 《 Hỗn Độn Thông Thiên chân kinh 》, hiện tại cũng chỉ có thể tu luyện ba tầng trước công pháp. Về phần đằng sau, hắn cảnh giới chưa tới, tự nhiên cũng lý giải không được. Lão giả lần này, cuối cùng đem đằng sau hai tầng công pháp toàn bộ phóng ra. Diệp Viễn quét một lần về sau, đi thẳng tới linh Nguyên Tinh phách trước khi, bắt đầu luyện hóa. Nhìn xem Diệp Viễn dùng tầng thứ ba 《 Tử Cực Tâm Kinh 》 luyện hóa linh Nguyên Tinh phách, gầy lão đầu tràn đầy rung động. Cái này... Đây rốt cuộc là tình huống như thế nào? Bái kiến đã gặp qua là không quên được, thế nhưng mà chưa thấy qua xem qua công thành a! Chỉ quét mắt một vòng, liền đem bác đại tinh thâm 《 Tử Cực Tâm Kinh 》 đã luyện thành, thằng này là yêu quái sao? Hắn rốt cuộc là như thế nào làm được vậy? \"Ha ha ha, thật sự là trời không quên ta Tử Cực Tông! Không nghĩ tới vô tận tuế nguyệt về sau, rõ ràng để cho ta Tử Cực Tông, đã tìm được như thế nghịch thiên truyền nhân!\" Lão giả vẩn đục ánh mắt, bỗng nhiên trở nên sáng lên, cười to nói."
}