{
  "chapter_name": "Chương 875: Lỗ thủng",
  "content": "Đừng nhìn Đàm Tứ bị Diệp Viễn đánh cho đầu đều nâng không nổi đến, thực lực của hắn tại tầng thứ nhất hay vẫn là hạc giữa bầy gà. Hắn lên đài liên tiếp chọn lấy tám cái đối thủ, cuối cùng không có người dám kết cục khiêu chiến hắn rồi. Đàm Tứ ra tay như trước tàn nhẫn vô cùng, hơi yếu một ít đối thủ, hắn đều là trực tiếp mạt sát rồi. Chỉ là tựu tràng diện mà nói, Đàm Tứ xa không có Diệp Viễn như vậy làm cho người rung động. Bất quá một ngày tầm đó xuất liên tục hai người cao thủ, hay vẫn là đưa tới không nhỏ oanh động. Chỉ là những cùng này Diệp Viễn đều không có có quan hệ gì, đã đi ra đấu võ trường, Diệp Viễn ở này Tu La tràng ở bên trong đi dạo. Tu La tràng rất lớn, đấu võ trường chỉ là trong đó một phần nhỏ. Đối với cái kia áo bào xám trung niên nhân nói Tu La cửa hàng, Diệp Viễn ngược lại là có phần cảm thấy hứng thú. Nghe ngóng phía dưới, Diệp Viễn cùng Đàm Tứ lại là thông qua một cái Truyền Tống Trận, trực tiếp tiến nhập Tu La cửa hàng. \"Khách nhân ngài khỏe chứ, xin hỏi có cái gì cần?\" Một cái xinh đẹp nữ tử chạy ra đón chào, lễ phép mà hỏi thăm. \"A..., chúng ta tựu là tùy tiện nhìn xem.\" Cô gái này thái độ không thể bắt bẻ, nhưng là trong mắt nhưng lại cất giấu vẻ khinh thường. Tại Tu La tràng như vậy địa phương, điệu bộ là tất nhiên. Diệp Viễn cùng Đàm Tứ xem xét tựu là nhân vật mới, mà nhân vật mới đạt được giết chóc điểm tích lũy khả năng, rất bé. Như Diệp Viễn bọn hắn như vậy nhân vật mới, nghe nói Tu La cửa hàng thanh danh, đều đến đi thăm một phen. Những người đến này tại đây chuyển một vòng mấy lúc sau, đối với trong cửa hàng thứ đồ vật đều là trông mà thèm không thôi. Thế nhưng mà không có giết chóc điểm tích lũy, bọn hắn cũng chỉ có thể trông mà thèm. Đừng nói là tầng thứ nhất người mới, tựu là đối với tầng thứ hai, tầng thứ ba các cường giả, giết chóc điểm tích lũy cũng là cực kỳ khan hiếm tài nguyên. Tại cô gái này trong mắt, Diệp Viễn cùng Đàm Tứ hiển nhiên tựu là thuộc về loại này người mới. \"Khách nhân bên này thỉnh, chúng ta Tu La cửa hàng chia làm Nguyên tinh khu cùng điểm tích lũy khu, Nguyên tinh khu thứ đồ vật chỉ cần dùng Nguyên tinh có thể mua sắm, đương nhiên, điểm tích lũy cũng có thể. Nhưng là điểm tích lũy khu thứ đồ vật, chỉ có giết chóc điểm tích lũy mới có thể mua sắm.\" Cô gái xinh đẹp giới thiệu nói. \"A? Nói như vậy, điểm tích lũy khu thứ đồ vật, có lẽ đều là đồ tốt?\" Diệp Viễn nghe xong quả nhiên cảm thấy hứng thú. Nữ tử mỉm cười cười nói: \"Cái này tiểu nữ tử tựu khó mà nói rồi, vị đại nhân này xem qua sẽ biết.\" Thật sự là tiểu tử không biết trời cao đất rộng, giết chóc điểm tích lũy thế nhưng mà cực kỳ khó được thứ đồ vật, đừng nói là ngươi một cái người mới, rất nhiều tại Tu La tràng nhịn rất nhiều năm võ giả, đều không nhất định có. Nữ tử tuy nhiên đang cười, nhưng là cười đến rất giả dối. Diệp Viễn tự nhiên biết rõ cô gái này nghĩ cách, nhưng cũng là lơ đễnh. Cùng như vậy tiểu nhân vật không chấp nhặt, không đáng. Tại nữ tử dưới sự dẫn dắt, Diệp Viễn cùng Đàm Tứ đi vào điểm tích lũy khu. Tùy tiện nhìn lướt qua, Diệp Viễn cũng không khỏi có chút kinh ngạc. Cái này điểm tích lũy khu, thật đúng là có không ít thứ tốt. Địa la Tinh Nguyên, thiên vừa hoa, Dạ Lan linh ngữ... Những linh dược này, tại bên ngoài cơ hồ rất khó gặp đến, điểm tích lũy khu nhưng lại đều có biểu hiện ra. Bất quá Diệp Viễn xem xét linh dược giá cả, cũng không khỏi một hồi ngây người. Những cực kỳ này hiếm thấy linh dược, giá cả trên cơ bản chỉ có ba đến mười cái giết chóc điểm tích lũy không đợi. Đối với giết chóc điểm tích lũy giá trị, Diệp Viễn cũng là có một cái thanh tỉnh nhận thức. Hai mươi giết chóc điểm tích lũy, hoàn toàn chính xác không tính thiếu đi. Những linh dược này phóng tại bên ngoài, đều là năm trăm triệu Địa Nguyên tinh cất bước, hơn nữa còn là có tiền mà không mua được. Dạng này tính xuống, hai mươi giết chóc điểm tích lũy ít nhất phải giá trị mấy chục ức Địa Nguyên tinh rồi. Hơn nữa những linh dược này, căn bản cũng không phải là Địa Nguyên tinh có thể mua được, chỉ có giết chóc điểm tích lũy có thể mua được! Điểm tích lũy khu còn có một chút thành phẩm đan dược, giá cả càng là quý không hợp thói thường. Nhìn xem Diệp Viễn nguyên một đám bình phẩm từ đầu đến chân bộ dạng, nữ tử trong nội tâm càng là xem thường không thôi. Chỉ xem không mua, giả trang cái gì đầu to tỏi! Diệp Viễn nguyên một đám xem quá khứ, đột nhiên bước chân dừng lại, cầm lên một khối Ám Kim sắc khoáng thạch. \"Thật sự là không nghĩ tới, cái này Tu La trong cửa hàng thậm chí có Thương Viêm địa Dương kim!\" Diệp Viễn có chút vui vẻ nói. Cái này Thương Viêm địa Dương kim là cực kỳ hiếm thấy khoáng thạch, là có thể dùng để rèn Thánh khí tài liệu. Bất quá đối với Diệp Viễn mà nói, Thương Viêm địa Dương kim có một cái lớn nhất công dụng, cái kia chính là có thể làm cho Nguyên Từ linh mộc tiến hóa! Những năm gần đây này, Diệp Viễn một mực dụng tâm đào tạo lấy Nguyên Từ linh mộc, nhưng là nó tiến độ hay vẫn là quá chậm chạp một ít, trước mắt chỉ là vừa vừa đột phá Lục giai. Như vậy tiến hóa tốc độ, đối với Diệp Viễn mà nói không khỏi quá chậm một ít. Cái này một khối Thương Viêm địa Dương kim thế nhưng mà không nhỏ, đầy đủ Nguyên Từ linh mộc tiến hóa đến Thất giai rồi. Làm cho Nguyên Từ linh mộc tiến hóa đến Thất giai, lại có thể trở thành Diệp Viễn một đại trợ lực! \"Hô...\" Một trận gió gào thét mà qua, một tay theo Diệp Viễn sau lưng duỗi ra, chộp tới Diệp Viễn trong tay Thương Viêm địa Dương kim. Diệp Viễn sắc mặt hơi trầm xuống, dưới chân khẽ động, trực tiếp theo tại chỗ biến mất không thấy gì nữa. Người nọ hiển nhiên không có ngờ tới Diệp Viễn thân pháp thật không ngờ cực nhanh, thoáng một phát dám bắt cái không, thân thể không khỏi một cái lảo đảo. Người này mặc một bộ màu đen bó sát người phục, sắc mặt sẳng giọng dị thường, xem xét cũng không phải là cái gì loại lương thiện. Nữ tử nhìn thấy người này nam tử, vội vàng thi lễ nói: \"Bái kiến Đồ Cương đại nhân!\" \"Tiểu tử, ngươi cũng dám trốn!\" Đồ Cương chỉ vào Diệp Viễn trầm giọng nói. Diệp Viễn nghe vậy không khỏi bật cười nói: \"Thật sự là chê cười! Ngươi liền cái bắt chuyện đều không đánh muốn đoạt đồ đạc của ta, ta vẫn không thể né?\" \"Hừ! Ngươi là nhân vật mới a? Liền giết chóc điểm tích lũy đều không có, chạy đến nơi đây đến giả trang cái gì đầu to tỏi! Đem Thương Viêm địa Dương kim cho ta, cho ngươi thêm Đồ đại gia dập đầu hai cái khấu đầu, sự tình vừa rồi coi như xong. Bằng không thì...\" Đồ Cương không có hảo ý mà nhìn xem Diệp Viễn nói. Diệp Viễn nghiền ngẫm địa nhìn về phía Đồ Cương, cười nhạt nói: \"Bằng không thì như thế nào?\" \"Tuy nhiên dựa theo Tu La tràng quy tắc, tầng thứ hai võ giả không được giết chết tầng thứ nhất võ giả, nhưng là cho ngươi tiểu tử này hảo hảo nằm một hồi, là một điểm vấn đề đều không có!\" Đồ Cương nói. Nghe Đồ Cương ý tứ trong lời nói, hắn là tầng thứ hai võ giả. Tầng thứ nhất cùng tầng thứ hai võ giả phân thuộc hai cái bất đồng mặt, chiến đấu, sinh hoạt đều là không cùng một chỗ, theo lý thuyết bình thời là không có cái gì cùng xuất hiện, nhưng là cái này Tu La cửa hàng nhưng lại ngoại lệ. Ba tầng trước võ giả trên cơ bản đều là Thiên Khải cảnh, cần vật phẩm tự nhiên cũng đều không sai biệt lắm, cho nên ba tầng trước võ giả là dùng chung một cái Tu La cửa hàng. Đây cũng là vì cái gì, Diệp Viễn muốn thông qua Truyền Tống Trận mới có thể đến tại đây. Nàng kia gặp Đồ Cương cùng Diệp Viễn nổi lên xung đột, nhịn không được nhắc nhở: \"Tiểu huynh đệ, Đồ Cương đại nhân thế nhưng mà trong tầng thứ hai tiếng tăm lừng lẫy đại nhân vật, Địa Sát Bảng bài danh bốn trăm linh năm vị cường giả, còn không chạy nhanh hướng hắn xin lỗi?\" Tại nữ tử xem ra, nàng đây là hảo tâm nhắc nhở rồi. Một cái nhân vật mới đắc tội tầng thứ hai cường giả, cũng không phải là cái gì sáng suốt sự tình. Diệp Viễn nghe vậy nhưng lại cười cười, hỏi: \"Nguyên lai Tu La tràng còn có quy định như vậy à? Không biết tầng thứ nhất võ giả, có thể hay không giết tầng thứ hai võ giả đâu?\" Lời vừa nói ra, nữ tử cùng Đồ Cương đều là sững sờ, một mực không nói gì Đàm Tứ nhưng lại mở miệng nói: \"Tu La tràng ngược lại là không có cái này quy định, đây là cái lỗ thủng rồi.\" Diệp Viễn nở nụ cười, cười đến rất vui vẻ, trong giây lát một quyền bộc phát ra! Offline mừng sinh nhật Tàng Thư Viện tại:"
}