{
  "chapter_name": "Chương 1197: Đàm Tứ chi tử (canh ba)",
  "content": "Lúc cách mấy tháng về sau, Định Thiên Thần Vương lại một lần nữa leo lên Thiên Cơ Lâu. Trước đó lần thứ nhất tan rã trong không vui, Gia Cát Thanh Huyền một mực canh cánh trong lòng. Nhưng là theo nhau mà đến tin tức, nhưng lại làm cho hắn rất là ngoài ý muốn. Diệp Viễn thực lực, rõ ràng thật sự đủ để đứng hàng mười Đại Thần Vương. Hơn nữa, hắn rõ ràng cùng Lục Lâm Phong đánh thành ngang tay! Tuy nhiên hắn cảm thấy, Lục Lâm Phong có phóng nước hiềm nghi, nhưng là tin tức này, đã đầy đủ làm cho hắn rung động rồi. Bất quá hắn không nghĩ tới, Thiên Cơ Lâu thật sự tuyên bố muốn sửa đổi mười Đại Thần Vương rồi. Tại hắn xem ra, cái kia thần bí gia hỏa, khẳng định là đối với chính mình thỏa hiệp rồi. Vô luận như thế nào, hắn cái này đương kim Thần Vực đệ nhất nhân, cũng không phải là đùa giỡn. Đương nhiên, đây không tính là bên trong vị kia. Hay vẫn là tại tấm màn đen về sau, hay vẫn là thần bí như vậy. \"Hắc, không thể tưởng được ngươi cuối cùng nhất hay vẫn là thỏa hiệp rồi! Ngươi yên tâm, bổn tọa trước khi hứa hẹn, như trước hữu hiệu!\" Gia Cát Thanh Huyền nói. Đối phương trầm mặc. Gia Cát Thanh Huyền lại nói: \"Các ngươi Thiên Cơ Lâu có điều kiện gì, cứ việc nói xuất hiện đi! Lần này đem Diệp Viễn đá ra mười Đại Thần Vương, cũng là cho các ngươi khó làm rồi. Ngươi yên tâm, bổn tọa hội tìm một cơ hội giết hắn đi. Chỉ cần đưa hắn gạt bỏ, các ngươi sửa đổi, tự nhiên không người nào dám nghi vấn.\" Cùng hắn nói Gia Cát Thanh Huyền cuồng vọng tự đại, chẳng nói hắn ngạo thị thiên hạ, tràn đầy tự tin. Tại hắn xem ra, có thể làm cho vô cùng thần bí Thiên Cơ Lâu sửa đổi mười Đại Thần Vương, cũng chỉ có hắn Gia Cát Thanh Huyền rồi. Tấm màn đen về sau vẫn là trầm mặc, thật lâu, mới chậm rãi nói: \"Lần này sửa đổi là vì Lăng Thiên Thần Vương, nhưng là... Không phải như ngươi nghĩ.\" Ngụ ý, là ngươi tự mình đa tình rồi. Quả nhiên, Gia Cát Thanh Huyền biến sắc, trầm giọng nói: \"Ngươi có ý tứ gì?\" Đối với mới thản nhiên nói: \"Qua chút ít thời gian, ngươi sẽ hiểu, thiên cơ bất khả lộ!\" Gia Cát Thanh Huyền mặt tối sầm, trong nội tâm một vạn đầu *** lao nhanh mà qua. Thằng này lật qua lật lại đều là như vậy một hai câu, thần thần cằn nhằn. Mấu chốt nhất là, đối phương như thế nào đều không cho mình mặt mũi. Hắn nguyên lai tưởng rằng, lần này thay đổi là vì muốn đem Diệp Viễn đá ra mười Đại Thần Vương, không nghĩ tới căn bản không phải. Chẳng những không phải, nghe đối phương ý tứ trong lời nói, tựa hồ còn có thể càng tiến một bước bộ dạng. Đây quả thực là quá vô nghĩa, thật là làm cho người ta buồn nôn rồi! Phải biết rằng mười Đại Thần Vương thứ sáu cùng thứ năm tầm đó, thực lực là có không nhỏ một đoạn chênh lệch. Diệp Viễn chẳng lẽ còn có thể, đem Hắc Ám Thần Vương Tư Không Thương lách vào hạ đi không được? Thiên Cơ Lâu từ trước đến nay đều là dựa theo thực lực đến bài danh mười Đại Thần Vương, chẳng lẽ cái này ngắn ngủn mấy tháng công phu, Diệp Viễn thực lực thậm chí có lớn như vậy bay vọt? Điều này sao có thể? \"Tốt, tốt, tốt! Ta cái này đi giết tiểu tử này, bổn tọa ngược lại là muốn nhìn, ngươi như thế nào công bố lúc này đây mười Đại Thần Vương!\" Gia Cát Thanh Huyền tức giận đến gân xanh trực nhảy, liên tiếp nói ba cái \"Tốt\" chữ. Hắn cầm cái này thần bí cường giả không có cách nào, nhưng là đối với Diệp Viễn, hắn nhưng lại không có cố kỵ nhiều như vậy. Dứt lời, Gia Cát Thanh Huyền phẩy tay áo bỏ đi. Thần bí cường giả, nhưng lại không có ngăn trở ý tứ. Gia Cát Thanh Huyền đi rồi, lại là một đạo thân ảnh theo phòng trong chuyển ra. Nếu như Gia Cát Thanh Huyền ở chỗ này, hắn tựu sẽ nhận ra, người này không phải người khác, đúng là Linh Chá Thần Vương Đằng Quân! Linh Chá Thần Vương bực này đại năng, rõ ràng có thể lặng yên không một tiếng động địa xuất hiện tại Thánh Thành, xuất hiện tại Thiên Cơ Lâu. Cái này thần bí cường giả thủ đoạn, quả nhiên là không thể tưởng tượng! Nhưng mà lúc này, Linh Chá Thần Vương nhưng lại cung kính địa hướng về tấm màn đen sau chính là cái kia thần bí cường giả thi cái lễ, nói: \"Huyền Lão, như thế bỏ mặc Gia Cát Thanh Huyền đi tìm Diệp Viễn, thật sự không có quan hệ sao?\" Nếu để cho thế nhân thấy như vậy một màn, nhất định sẽ cả kinh tròng mắt đều đến rơi xuống rồi. Thần Vực thứ hai Thần Vương, vậy mà đối với một cái thần bí cường giả cung kính như thế, nói ra, sợ là ai cũng không tin. \"Diệp Viễn thực lực, so ngươi tưởng tượng muốn cường!\" Thần bí cường giả thản nhiên nói. Linh Chá Thần Vương hơi kinh hãi, nói: \"Như thế nói đến, lúc này đây Tư Không Thương chạy trời không khỏi nắng?\" \"Ha ha, ngươi mỏi mắt mong chờ là.\" Thần bí cường giả mỉm cười nói. Linh Chá Thần Vương trong nội tâm lật lên Thao Thiên sóng biển, hắn và Diệp Viễn phân lúc khác, Diệp Viễn liền Gia Cát Thanh Huyền một chiêu đều tiếp không xuống. Lúc này mới đã qua bao lâu thời gian, chẳng lẽ nói, Diệp Viễn đã trưởng thành đến đủ để chém giết Hắc Ám Thần Vương tình trạng? Tiểu tử này, không khỏi quá yêu nghiệt đi à nha? ... \"Các ngươi xem, người trẻ tuổi kia, hình như là Diệp Viễn!\" \"Thật đúng là! Cái này đã có mười năm đi à nha? Lúc ấy nghe nói hắn đã bị chết ở tại Thiên Sát Khanh, không nghĩ tới vậy mà lại xuất hiện tại Tu La tràng rồi.\" \"Năm đó, Diệp Viễn thế nhưng mà danh chấn Tu La tràng a! Mười hai Tôn Chủ, cả đám đều muốn đoạt lấy hắn.\" \"Thực lực của hắn quá mạnh mẽ, năm đó mở ra Tu La hình thức, vậy mà khiêu chiến thành công, đây chính là vài vạn năm đến chưa từng có người nào thành công qua!\" \"Đúng rồi, Thiên Cơ Lâu công bố thứ sáu Thần Vương cũng gọi là Diệp Viễn, không biết... Chính là hắn a?\" \"Ha ha, ngươi thật đúng là đủ ý nghĩ hão huyền! Năm đó Diệp Viễn lúc tiến vào, bất quá là Thiên Khải cảnh võ giả, hôm nay mới đi qua mười năm, tựu tính toán hắn thiên phú lại cao, cũng không có khả năng như thế yêu nghiệt a?\" Năm đó Diệp Viễn quét ngang Tu La tràng, nhất là mở ra tự sát hình thức, thế nhưng mà hấp dẫn rất nhiều võ giả vây xem. Những người kia đối với Diệp Viễn hay vẫn là rất có ấn tượng, cho nên Diệp Viễn tiến Tu La tràng, đã bị một ít người hiểu chuyện cho nhận ra rồi. Chỉ là khi bọn hắn xem ra, cái này Diệp Viễn chỉ là cùng Lăng Thiên Thần Vương Diệp Viễn trùng tên. Mười năm thời gian, một cái Thiên Khải cảnh trưởng thành là mười Đại Thần Vương, cái này là hoàn toàn không có khả năng chuyện đã xảy ra. Bất quá dù vậy, cũng không ngại bọn hắn đối với Diệp Viễn sùng bái, cùng sợ hãi tâm tình. Diệp Viễn trên tay có Quyết Sát Lệnh, tiến vào Tu La tràng tự nhiên không có vấn đề gì. Hắn tìm cái thực lực cũng không tệ lắm võ giả, tiến lên hỏi: \"Ta tới hỏi ngươi, Ma Vương cùng Đàm Tứ, hôm nay còn tại Tu La tràng?\" Diệp Viễn lúc trước ly khai vội vàng, có thể nói là hốt hoảng mà trốn, cũng không có dẫn bọn hắn ly khai. Hôm nay mười năm qua đi, Diệp Viễn trở lại Tu La tràng, tự nhiên muốn trước tìm cái này mấy người quen. Chỉ là Diệp Viễn vừa hỏi, cái kia võ giả biểu lộ tựu trở nên hết sức khó coi. Diệp Viễn cảm thấy trầm xuống, âm thanh lạnh lùng nói: \"Nói! Bọn hắn thế nào?\" Diệp Viễn giết chóc Đại viên mãn ý cảnh toàn bộ triển khai, cái kia võ giả cảm giác mình đã sắp cơn sốc rồi. \"Ta... Ta nói, ta nói! Ma Vương tại ngươi ly khai không lâu, liền rời đi Tu La tràng. Về phần Đàm Tứ... Hắn đã chết!\" Diệp Viễn sắc mặt trầm xuống, nói: \"Là ai giết?\" Diệp Viễn cùng Đàm Tứ tuy nhiên giao tình không sâu, nhưng là tốt xấu cũng làm hắn một thời gian ngắn dẫn đường. Không nghĩ tới, hắn lại bị giết, Diệp Viễn có thể nào không giận? \"Là... Là Lãnh Huyết Tôn Chủ!\" Người kia nói. \"Tôn Chủ không phải không có thể đối với người phía dưới ra tay sao?\" Diệp Viễn âm thanh lạnh lùng nói. \"Đại... Đại nhân, năm đó ngươi sau khi rời khỏi, Đàm Tứ một đường lên như diều gặp gió, giết đã đến Tôn Chủ vị trí! Thế nhưng mà hắn tại trở thành Tôn Chủ ngày đầu tiên, đã bị Lãnh Huyết Tôn Chủ giết!\" Cái kia võ giả nói. Diệp Viễn hai mắt nhắm lại, sát cơ lộ ra. \"Tốt một cái Lãnh Huyết, xem ra hôm nay, chúng ta muốn hảo hảo tính tính toán toán khoản này trương mục!\" Diệp Viễn lạnh lùng nói."
}