{
  "chapter_name": "Chương 2871: Nghĩ Huyết Đan!",
  "content": "\"Vân Sơn lão quỷ, ngươi thật sự là thu cái đệ tử giỏi a!\" \"Lão quỷ, lúc này đây, lão tử thật sự phục ngươi rồi! Một trận, thống khoái!\" \"Vân Sơn lão quỷ, lúc này đây, tùy ngươi như thế nào đắc sắt!\" ... Tuyệt Thiên bích chướng bên trong, các chúa tể cũng là cảm xúc bành trướng. Như vậy chưa từng có đại thắng, là Huyết tộc quật khởi đến nay, chưa bao giờ có thể nghiệm. Quá sung sướng! Mười vạn Huyết tộc tinh binh, đối với Huyết tộc mà nói, cũng tuyệt không phải có cũng được mà không có cũng không sao. Cái này đánh một trận xong, Huyết tộc cũng phải hoãn một chút rồi. \"Ai nói lão tử muốn đắc sắt? Hừ! Tiểu tử này mới đến Thiên Nhất đại lục vài năm, lập hạ đích công lao, so lão tử cái này Chúa Tể cảnh còn lớn hơn rồi! Không được, lão tử lấy được gõ gõ hắn, miễn cho hắn cái đuôi vểnh lên trời!\" Vèo! Một đạo lưu quang bay ra, Vân Sơn chúa tể phân thân, bay thẳng Nam Kỳ Cự Thành mà đi. Một đám Chúa Tể cảnh, trực tiếp mặt đen. Ngươi cái này gọi là không đắc sắt sao? Nếu không phải đánh không lại ngươi, nhất định phải đem ngươi lão già này đè xuống đất ma sát! ... \"Diệp Viễn? Ngươi nói là, chúng ta thua ở một cái nho nhỏ Thánh Hoàng Thiên trong tay? Chờ chờ, cái tên này... Như thế nào có chút quen thuộc?\" Huyết Thần Điện ở bên trong, vương tọa đại nhân trên mặt có chút ít ngạc nhiên. Hiển nhiên hắn không nghĩ tới, chân tướng càng như thế khiến người ngoài ý. Vốn là, Nam Kỳ Cự Thành rốt cục mở ra thông đạo, vương tọa đại nhân là cao hứng phi thường. Ai nghĩ đến, mười vạn tinh nhuệ, vậy mà có đi không về! Kết quả này, hắn có chút không tiếp thụ được. Một hồi tất thắng chiến dịch, cuối cùng vậy mà bị bại như thế triệt để. Mấu chốt là, Huyết tộc căn bản cũng không biết, bọn hắn thua ở ai trên tay. Phong Tiểu Thiên? Tuyệt đối không phải! Phong Tiểu Thiên bao nhiêu cân lượng, Huyết tộc rất rõ. Vì vậy, Huyết Thần Điện đã phát động ra Thiên Nhất đại lục hệ thống tình báo, rốt cuộc biết hết thảy. Diệp Viễn! Cái tên này, xuất hiện tại vương tọa đại nhân trước mặt. \"Vương tọa đại nhân nhớ rõ không tệ, Bắc Vọng Thành một trận chiến, chính là vì vậy Diệp Viễn từ đó cản trở, chúng ta mới có thể thất bại trong gang tấc! Huyết Không đại nhân cũng bởi vì hắn, hiện tại trọng thương chưa lành.\" Huyết tộc tình báo tổng thủ lĩnh nói ra. Vương tọa đại nhân ánh mắt phát lạnh, lộ ra vài phần sát ý! Cái này hai lần, đều là Huyết tộc chiến lược tính đại thắng a, rõ ràng đều phá hủy ở một cái Thánh Hoàng Thiên trong tay. Vô cùng nhục nhã! Tổng thủ lĩnh biết rõ, vương tọa đại nhân động sát ý rồi! \"Làm cho hiểu chưa, Nam Kỳ hộ thành đại trận, như thế nào lại đột nhiên khôi phục?\" Vương tọa đại nhân trầm giọng nói. Tổng thủ lĩnh nói: \"Hiểu rõ, là La Thiên chúa tể Tiểu Nguyên Tu Phục Thuật! Nghe nói, cái này Tiểu Nguyên Tu Phục Thuật cuối cùng là đã rơi vào Mê Thần Cung trong tay, cho nên thuộc hạ suy đoán, tiểu tử này rất có thể, đã nhận được Mê Thần Cung truyền thừa!\" Vương tọa đại nhân đồng tử co rụt lại, trong ánh mắt lộ vẻ rung động. Mê Thần Cung truyền thừa, mấy chữ này phảng phất có ma lực! Năm đó, quét ngang Chư Thiên Siêu cấp đại tông môn! Là hắn cái này vương tọa, đối với Mê Thần Cung truyền thừa, cũng là cực kỳ tâm động a! \"Mặt khác, Thiên Nhất liên minh đã tại một trăm lẻ tám thành, toàn diện truyền thụ Tiểu Nguyên Tu Phục Thuật! Về sau chúng ta muốn đả thông thông đạo, chỉ sợ... Càng thêm khó khăn!\" Tổng thủ lĩnh không khỏi một hồi đau đầu. Vốn là, Huyết tộc đã chứng kiến đánh vỡ Tuyệt Thiên bích chướng ánh rạng đông rồi. Nào biết được, lại hội bởi vì Diệp Viễn ngang trời xuất thế, một đêm trở lại trước giải phóng! Cái này đặc sao... Tìm ai nói rõ lí lẽ đi a! Vương tọa đại nhân trầm ngâm một lát, trầm giọng nói: \"Thông tri Ám Dạ, không tiếc bất cứ giá nào, tru sát Diệp Viễn!\" Tổng thủ lĩnh ánh mắt ngưng tụ, khiếp sợ không thôi. Ám Dạ, là tiềm phục tại Thiên Nhất đại lục Huyết tộc, cũng là do hắn đến phụ trách liên lạc. Tình báo của hắn, cũng đều là theo Ám Dạ mà đến. Huyết tộc muốn thông qua Tuyệt Thiên bích chướng, ẩn núp tiến vào Thiên Nhất đại lục, quá khó khăn! Cho nên, trong đêm tối, từng cái đều phi thường trân quý. Vương tọa đại nhân lại vì một cái nho nhỏ Thánh Hoàng Thiên, không tiếc bất cứ giá nào! Nếu như Diệp Viễn lưu lạc tại bên ngoài vẫn còn tốt, nhưng nếu như một mực trốn ở Nam Kỳ Cự Thành, muốn muốn giết hắn một cái giá lớn quá lớn! Phong Tiểu Thiên, cũng không phải là dễ trêu! ... \"Cái gì? Ngươi... Ngươi muốn ra Tuyệt Thiên bích chướng?\" Nghe xong Diệp Viễn lời nói, Vân Sơn chúa tể thiếu chút nữa cắn mất đầu lưỡi. Ngươi đặc sao, đang nói đùa a? Lão tử cũng không dám ra ngoài đi, ngươi đi ra ngoài? Diệp Viễn nhẹ gật đầu, nói: \"Mấy ngàn năm rồi, Huyết tộc càng ngày càng mạnh! Có thể là chúng ta, đối với bọn họ hoàn toàn không biết gì cả. Nếu như tiếp tục như vậy, đối với chúng ta thập phần bất lợi! Nếu như ta đoán không lầm, các ngươi hiện tại áp lực đã rất lớn đi à nha?\" Há lại chỉ có từng đó là đại! Quả thực là Thái Sơn áp đỉnh! Đạt được hai khối đại lục, Huyết tộc đã nhận được vô số huyết dịch, đây là bọn hắn biến mạnh vốn liếng! Cái này mấy ngàn năm ở bên trong, Huyết tộc sinh ra đời năm cái Chúa Tể cảnh! Thiên Nhất liên minh, một cái không có! Chẳng những không có, cái này mấy ngàn năm trong còn vẫn lạc ba cái Chúa Tể cảnh! Này trường kia tiêu phía dưới, kỳ thật Tuyệt Thiên bích chướng đã tràn đầy nguy cơ rồi. Lại như vậy xuống dưới, Huyết tộc Chúa Tể cảnh càng ngày càng nhiều, Thiên Nhất chúa tể tựu tính toán liên thủ, cũng không phải Huyết tộc đối thủ. Đến lúc đó, mới thật sự là tuyệt vọng! Vân Sơn chúa tể mặt đen lên nói: \"Cái này liên quan gì đến ngươi! Ngươi bây giờ muốn làm, là dốc lòng tu luyện, tăng trưởng thực lực! Dù là ngươi đột phá đến Đế Thích Thiên, đối với liên minh cũng có được trợ giúp thật lớn!\" Tiểu tử này, mới Thánh Hoàng Thiên tựu ngưu bức tạc ngày. Chờ hắn đã đến Đế Thích Thiên, Vân Sơn quả thực không cảm tưởng giống như. Có lẽ, hắn sẽ là Huyết tộc ác mộng! Diệp Viễn lắc đầu nói: \"Biết mình biết người, mới có thể trăm trận trăm thắng. Chúng ta như vậy hoàn toàn không biết gì cả, rất nguy hiểm! Lẻn vào Huyết tộc, chỉ có ta đi làm thích hợp nhất!\" Vân Sơn chúa tể bỉu môi nói: \"Huyết tộc khí tức phi thường đặc biệt, ngươi ra Tuyệt Thiên bích chướng, lập tức cũng sẽ bị nhận ra. Nam Kỳ Cự Thành sự tình, Huyết tộc khẳng định đã đã biết. Ta muốn, bọn hắn rất hoan nghênh ngươi ở thời điểm này chui đầu vào lưới.\" Diệp Viễn cười cười, bỗng nhiên khí thế trên người biến đổi. Một cỗ Huyết Sát Chi Khí, theo trên người hắn toát ra. Này khí tức, đúng là cùng Huyết tộc độc nhất vô nhị! Gặp quỷ rồi! Nếu như không phải Diệp Viễn vừa mới vẫn còn cùng hắn nói chuyện phiếm, hắn hiện tại khẳng định một cái tát đem Diệp Viễn cho chụp chết! Vân Sơn chúa tể hai mắt trợn tròn xoe, không dám tin nói: \"Ngươi... Ngươi là làm sao làm được?\" Huyết tộc khí tức, căn bản không cách nào bắt chước. Cái loại nầy khí tức, là nguồn gốc từ huyết mạch, nguồn gốc từ mỗi một tế bào. Mặc dù là Chúa Tể cảnh, cũng không cách nào trà trộn vào trong Huyết tộc. Nếu không có như thế, liên minh đã sớm phái người lẻn vào Huyết tộc rồi. Có thể Diệp Viễn, vậy mà làm được! Diệp Viễn trong tay xuất hiện một khỏa thiên đan, cười nói: \"Cái này gọi là Nghĩ Huyết Đan, chỉ cần ăn vào về sau, liền có thể từ trong ra ngoài cải biến khí tức của mình, là Huyết tộc cũng khó nhìn ra. Chậc chậc, Huyết tộc tinh huyết, đích thật là đồ tốt!\" Những năm này, Diệp Viễn góp nhặt một ít Huyết tộc tinh huyết, tự nhiên sẽ không buông tha cho nghiên cứu. Nghĩ Huyết Đan, là thành quả một trong! Vân Sơn chúa tể trợn mắt há hốc mồm, chuyện này, hoàn toàn chính xác chỉ có Diệp Viễn tài giỏi a! Đáng tiếc, cái đồ chơi này đối với hắn vô dụng. Hắn cảnh giới, quá cao! \"Được rồi, đã ngươi đã quyết định, ta tựu không ngăn cản ngươi rồi. Bất quá, Huyết tộc cùng Thiên Nhất khác nhau rất lớn, ngươi cũng phải cẩn thận!\" Vân Sơn chúa tể trầm giọng nói."
}