{
  "chapter_name": "Chương 2443: Không có một trong!",
  "content": "\"Diệp Viễn, đây cũng không phải là ngươi xưng là Thanh Thánh thời đại kia rồi! Cái này, là Đạo Tổ thời đại! Tại Đạo Tổ trước mặt, hết thảy đều là vô căn cứ!\" Lâm Triều Thiên khí thế như cầu vồng, quân lâm thiên hạ, không ai bì nổi! Giờ khắc này, cơ hồ một phần mười trong đó giới, đều có thể cảm nhận được Đạo Tổ uy áp. Thông Thiên giới vô cùng rộng lớn, một phần mười trong đó giới, hắn diện tích to lớn, cơ hồ không cách nào tưởng tượng. Có thể thấy được, Lâm Triều Thiên lúc này khí thế, đáng sợ đến cỡ nào. Quy tắc chi lực, phảng phất Thiên Uy! Cái kia chờ khủng bố lực lượng, phàm nhân căn bản không cách nào tưởng tượng! Đạo Tổ chăm chú rồi, Thiên Địa biến sắc rồi! Tại bực này Thiên Uy trước mặt, duy nhất có thể bảo trì trấn định, sợ là chỉ có Diệp Viễn rồi. Hắn nhìn xem Lâm Triều Thiên, thản nhiên nói: \"Vậy sao? Đã, Đạo Tổ thời đại do ta một tay khai sáng, cái kia liền để ta làm một tay chung kết a! Lâm Triều Thiên, hôm nay ta còn không phải là đối thủ của ngươi, nhưng là không được bao lâu, ta sẽ trở lại.\" Dứt lời, Diệp Viễn quay người một bước bước ra, Nhất Minh tắt một cái, đúng là đã đi tới 10 vạn dặm bên ngoài! Lâm Triều Thiên quy tắc lồng giam, đối với Diệp Viễn đúng là không có chút nào tác dụng! Toàn bộ Khải Nguyên sơn mạch lao lung, thùng rỗng kêu to! Đạo Tổ, bị không để ý tới rồi! Chín đại Đạo Tổ sắc mặt cuồng biến, khuôn mặt khiếp sợ tới cực điểm. \"Điều đó không có khả năng! Hắn... Hắn là làm sao làm được?\" Hỏa Tổ khuôn mặt, gần như vặn vẹo. Đạo Tổ uy nghiêm, theo không có người dám khiêu khích. Nhưng hôm nay, bị một cái mới vào Thiên Nhân cảnh gia hỏa, khiêu khích! \"Còn đứng ngây đó làm gì? Đồng loạt ra tay, phải tất yếu đưa hắn lưu lại! Bản tổ còn không tin rồi, chúng ta chín người liên thủ, liền một cái mới vào Thiên Nhân cảnh gia hỏa, đều lưu không dưới!\" Lâm Triều Thiên vẻ mặt âm trầm, thân hình đã là biến mất tại nguyên chỗ, đuổi theo. Chín đại Đạo Tổ bừng tỉnh đại ngộ, trước tiên đuổi theo. Rầm rầm rầm... Toàn bộ Khải Nguyên sơn mạch, tại trong nháy mắt lâm vào trong hỗn loạn. Sơn môn bên ngoài, những cường giả kia nhao nhao sắc mặt cuồng biến, nguyên một đám phi địa chạy thục mạng. \"Đi mau! Đạo Tổ chi uy, thật là đáng sợ!\" Diệp Viễn là cố ý hướng phương hướng ngược nhau đi, có thể dù vậy, chín đại Đạo Tổ một cùng xuất thủ, bực này thanh thế hay vẫn là thật là đáng sợ. Tất cả mọi người cảm thấy, Thiên Địa đều đang run rẩy. Là chân chính run rẩy, giống như là động đất. Chín đại quy tắc chi lực đồng thời bộc phát, dẫn động thiên địa lực lượng, cái kia chờ uy thế, quả nhiên là bài sơn đảo hải, không cách nào tưởng tượng. Tại loại này hỗn loạn phía dưới, toàn bộ không gian đều bị triệt để nhiễu loạn. Muốn xuyên thẳng qua không gian, căn bản tựu không khả năng. Chín đạo phô thiên cái địa khí tức, cơ hồ là trong nháy mắt, tựu đuổi theo Diệp Viễn, đưa hắn gắt gao tập trung. \"Quy tắc lồng giam, khóa!\" Chín đại Đạo Tổ, một cùng xuất thủ. Không gian, phảng phất thật sự bị đống kết ở. Lẻ tẻ mấy cái chim bay, trực tiếp bị dừng ở trên không, liền cánh đều không thể phịch. Nhưng mà, Diệp Viễn lại là một bước bước ra, lần nữa theo thiết bản lồng giam bên trong, đi ra ngoài. Diệp Viễn lạnh nhạt quay đầu, nói: \"Đừng uổng phí tâm cơ rồi, các ngươi là khóa bất trụ của ta! Đừng nói các ngươi không hiểu Không Gian pháp tắc, là các ngươi đem Không Gian pháp tắc tu luyện tới quy tắc chi cảnh, cũng lưu không dưới ta!\" Lời này, nói không nên lời Bá khí! Trên đời này, có thể ở chín đại Đạo Tổ trước mặt bình tĩnh tự nhiên nói ra những lời này, duy Diệp Viễn một người mà thôi! Bọn hắn nào biết đâu rằng, Diệp Viễn sử dụng Không Gian pháp tắc, dĩ nhiên không phải Thông Thiên giới Không Gian pháp tắc, mà là Hỗn Độn Thế Giới Không Gian pháp tắc! Ngày xưa thời không nghịch loạn, Diệp Viễn Vượt Qua Thời Không trở lại trước kỷ nguyên, đối với Thời Không Pháp Tắc đều đã có sâu đậm thể ngộ. Khi đó, hắn lĩnh ngộ chính là mình Thời Không Pháp Tắc, mà không phải Thông Thiên giới Thời Không Pháp Tắc. Cho nên, hắn trở về về sau, cho người một loại mờ mịt bất định cảm giác. Cái loại nầy thể ngộ cũng không có theo trở về biến mất, mà là tiếp tục lắng đọng, lên men, thẳng đến đột phá Tạo Vật Cảnh! Đạt tới Tạo Vật Cảnh về sau, Diệp Viễn triệt để bạo phát! Hỗn Độn Thế Giới diễn biến Thiên Địa vạn vật, mang đến không chỉ là thực lực tăng lên, cũng làm cho hắn đối thiên đạo cùng Pháp Tắc Chi Lực cảm ngộ, càng thêm khắc sâu. Diệp Viễn đi, là một đầu tiền nhân chưa bao giờ đi qua đường. Hắn không cần bắt chước bất cứ người nào dấu chân, hắn phải đi chính là mình dấu chân. Mặc dù có Thông Thiên giới cái này bản gốc, hắn cũng không có dựa theo Thông Thiên giới bộ dáng, chế tạo cái khác Thông Thiên giới. Hắn lĩnh ngộ của mình thời gian pháp tắc, chính mình Không Gian pháp tắc. Mà bây giờ, hắn có thể tùy ý đem Hỗn Độn Thế Giới một cái hai cái tọa độ không gian, cùng Thông Thiên giới trọng điệp. Tại hắn Hỗn Độn Thế Giới trong phạm vi, hắn có thể tùy ý xuyên thẳng qua không gian. Chín đại Đạo Tổ muốn dùng Thông Thiên giới quy tắc, đến giam cầm Diệp Viễn, chẳng phải là một truyện cười? Chính như Diệp Viễn theo như lời, là bọn hắn lĩnh ngộ Không Gian Quy Tắc, cũng không có khả năng làm gì được hắn! Mà cái này, cũng chính là Diệp Viễn dám đến lực lượng chỗ! Diệp Viễn có ngạo khí, có thể hắn không ngốc. Chui đầu vào lưới sự tình, hắn sẽ không làm. Toàn bộ Khải Nguyên sơn mạch, chấn kinh rồi. Giờ này khắc này, Khải Nguyên sơn mạch hấp dẫn quá nhiều chú ý. Tất cả mọi người cho rằng, Diệp Viễn lúc này đây chết chắc rồi. Nhưng mà ai biết, chín đại Đạo Tổ liên thủ, vậy mà không cách nào tập trung Diệp Viễn! \"Ta mắt mù! Ta nhất định là mắt mù! Quy tắc chi lực, vậy mà đều không thể tập trung Diệp Viễn!\" \"Ta hiện tại có chút tin tưởng Diệp Viễn lời nói rồi, trên người hắn bí mật thật là đáng sợ! Khó trách, ngay cả Đạo Tổ đều tâm động!\" \"Khó trách hắn dám đến! Liền quy tắc chi lực đều khóa bất trụ hắn, chẳng khác gì là dựng ở thế bất bại a!\" ... Giờ khắc này, cơ hồ toàn bộ Thông Thiên giới cao tầng đều chấn động rồi. Đương chín đại Đạo Tổ liên thủ một khắc này, tất cả mọi người cho rằng Diệp Viễn đã xong. Có thể chẳng ai ngờ rằng, kết cục vậy mà xuất hiện hí kịch tính biến hóa. Sinh Mệnh Đạo Tổ ra tay, không cách nào lưu lại Diệp Viễn! Đón lấy, chín đại Đạo Tổ liên thủ, như trước không cách nào lưu lại Diệp Viễn! Nếu như nói, trên đời này kinh hãi nhất sự tình, cũng không phải Đạo Tổ bị đánh bại, cũng không phải Thiên Kình ngang trời xuất thế. Hôm nay cái này vừa ra, tuyệt đối là Thông Thiên giới trong lịch sử, nhất chấn động một sự kiện! Không có một trong! Chuyện này, đem ghi vào sử sách! Một cái mới vào Thiên Nhân cảnh võ giả, vậy mà tại chín đại Đạo Tổ liên thủ, chạy ra tìm đường sống! Lâm Triều Thiên sắc mặt, khó xem tới cực điểm. Ánh mắt của hắn trầm xuống, nói: \"Đã khóa bất trụ, cái kia bản tổ liền đem cái này một phiến không gian toàn bộ đánh nát! Bản tổ ngược lại là muốn nhìn, ngươi lấy cái gì để ngăn cản!\" Lời còn chưa dứt, khủng bố Mộc hệ quy tắc chi lực lần nữa tách ra. Chỉ thấy hắn chân phải nhẹ nhàng chấn động, đất rung núi chuyển! Ầm ầm... Rậm rạp Không Gian Liệt Phùng, dùng hắn làm trung tâm, văng ra tứ tán. Phương viên trăm vạn dặm không gian, bắt đầu sụp xuống! Vô tận Không Gian Phong Bạo, theo Không Gian Loạn Lưu trung quyển tiến đến. Cái này, là Đạo Tổ thực lực! Chỉ là, hắn như trước xem thường Diệp Viễn. Đã không có không gian tập trung, Diệp Viễn trong nháy mắt là mấy trăm vạn dặm, Đạo Tổ lại ở đâu lưu được? Cho nên, hắn không có sợ hãi! Diệp Viễn nhìn xem Lâm Triều Thiên, thản nhiên nói: \"Chuyện hôm nay, Diệp mỗ nhớ kỹ! Đợi Diệp mỗ trở về ngày, chắc chắn với các ngươi hảo hảo tính toán khoản này sổ sách! Còn có, bí mật của ta, ngươi tu luyện không được!\" Nói xong, Diệp Viễn thân hình dần dần hư hóa, cuối cùng nhất biến mất không thấy gì nữa!"
}