{
  "chapter_name": "Chương 1489: Đến đều đến rồi đi cái gì?",
  "content": "\"Tạp Tân điện hạ, xin dừng bước!\" Tạp Tân mang theo Lân Hoa, mới vừa tiến vào Ma Dược Đường, đã bị một cái Nhất Tinh Ma Dược Sư ngăn cản. Tuy nhiên Tạp Tân tại vương thành địa vị rất cao, nhưng là tại Ma Dược Đường, hắn cũng không dám làm càn. \"Là Lỗ Hách huynh a, ta cùng Mông Kỳ đại nhân mười ngày trước lại càng tốt rồi. Có chút chuyện trọng yếu, cùng với hắn trao đổi thoáng một phát.\" Tạp Tân ôm quyền nói. Mặc dù đối phương chỉ là Nhất Tinh Ma Dược Sư, nhưng lại Mông Kỳ đại nhân cao đồ, người bình thường có thể đắc tội không nổi. Lỗ Hách nói: \"Thật có lỗi, Tạp Tân điện hạ. Sư tôn hắn đang tại Nội đường gặp một cái khách nhân trọng yếu, đã giao đại xuống, bất luận kẻ nào đều không nên quấy nhiễu!\" Tạp Tân lông mày nhăn lại, nói: \"Ngay cả ta cũng không ngoại lệ sao? Ta thế nhưng mà đại biểu phủ thành chủ đến, chuyện này đồng dạng không phải chuyện đùa! Huống hồ, ta mười ngày trước cũng đã hẹn trước rồi.\" \"Cái này...\" Lỗ Hách trên mặt lộ ra vẻ làm khó, Tạp Tân thân phận hoàn toàn chính xác không giống bình thường. Huống hồ Tạp Tân không phải đại biểu chính hắn đến, mà là đại biểu phủ thành chủ. Huyết Diêm Điện tuy nhiên không sợ phủ thành chủ, nhưng là có chút mặt mũi, hay là muốn cho. \"Không bằng... Hay vẫn là làm phiền Lỗ Hách huynh đi thông bẩm một tiếng, chắc hẳn Mông Kỳ đại nhân sẽ không không thấy.\" Tạp Tân chắp tay nói. Lỗ Hách nghĩ nghĩ, gật đầu nói: \"Được rồi, ta đến hỏi hỏi sư tôn.\" Đợi Lỗ Hách quay người đi vào, Lân Hoa cười nói: \"Cũng không biết Mông Kỳ đại nhân gặp là bực nào đại nhân vật, rõ ràng đem chúng ta sự tình đều vứt tới không để ý rồi.\" Tạp Tân cười nói: \"Có thể đem chúng ta cự chi môn bên ngoài, nhất định là vậy rồi không được đại nhân vật. Ta đoán chừng, rất có thể là cái nào đó Tam Tinh Ma Dược Sư.\" Lân Hoa nhẹ gật đầu, hiển nhiên đối với cái này có chút nhận đồng. Thật vừa đúng lúc, Phàn Vũ cũng tại lúc này tiến vào Ma Dược Đường. Nhìn thấy Tạp Tân cùng Lân Hoa, Phàn Vũ trong nội tâm \"Lộp bộp\" thoáng một phát, thầm nghĩ không tốt. Ma Dược Đường gần đây ra một đám đan dược, rất là đoạt tay, không ít thế lực đều là nghe tin lập tức hành động. Trong lúc này, sức cạnh tranh mạnh nhất, dĩ nhiên là là phủ thành chủ rồi. Tuy nhiên Mông Kỳ bọn người đan đạo thực lực, tại Diệp Viễn trước mặt quá cặn bã, nhưng là Ma Dược Đường xuất phẩm đan dược, hoàn toàn chính xác tại Tạp Bằng Vương Thành phi thường được hoan nghênh. Tại Ma tộc, tốt Ma Dược Sư quá ít. Phủ thành chủ sớm tựu đã nhận được tin tức, cho nên Tạp Tân mười ngày trước tựu cùng Mông Kỳ hẹn rồi hôm nay gặp mặt. Tạp Tân vẻ mặt vui vẻ nói: \"Hắc, Phàn Vũ huynh đến chậm một bước, Mông Kỳ đại nhân hôm nay không tiếp khách, hay vẫn là mời trở về đi.\" Phàn Vũ sắc mặt có chút khó coi, hừ lạnh nói: \"Các ngươi phủ thành chủ ăn thịt, liền khẩu súp cũng không để cho người uống sao? Lúc này đây, chúng ta Phàn gia nhất định với các ngươi chết dập đầu đến cùng!\" Tạp Tân cười nói: \"Hắc, ta lập tức muốn đi vào cùng Mông Kỳ đại nhân đã định chuyện này rồi, ngươi lấy cái gì đến cùng ta chết dập đầu? Ha ha, muốn chết dập đầu, lần sau thỉnh sớm.\" Phàn Vũ trên mặt cơ bắp mãnh liệt trừu vài cái, bỗng nhiên cảm giác một hồi vô lực. Tứ đại gia tộc nội tình, so về phủ thành chủ hay vẫn là chênh lệch rất nhiều a! Người ta có tiền có thế, mỗi lần ra giá cả đều so nhà người ta cao hơn ba thành đã ngoài, cái này còn thế nào đàm? Lúc này, Lỗ Hách từ trong đường đi ra, trên mặt biểu lộ có chút khó coi. Tạp Tân nhìn thấy Lỗ Hách biểu lộ, trong nội tâm không khỏi \"Lộp bộp\" thoáng một phát. \"Lỗ Hách huynh, Mông Kỳ đại nhân nói như thế nào?\" Tạp Tân chắp tay nói. Lỗ Hách tức giận nói: \"Tạp Tân điện hạ mời trở về đi! Ta cho ngươi trở về, ngươi càng muốn ta đi vào quấy rầy sư tôn! Cái này tốt rồi, ta bị hắn đổ ập xuống mắng một chập, ngươi cao hứng?\" Hiển nhiên, Lỗ Hách đã không cách nào bảo trì nguyên lai phong độ rồi. Phen này mắng, thế nhưng mà không nhẹ a! Hắn vừa rồi đi vào, vừa báo Tạp Tân danh tự, đã bị Mông Kỳ một chầu thóa mạ, liền trục xuất sư môn loại lời này đều nói ra. Lỗ Hách tâm tình, có thể tốt mới là lạ! Tạp Tân vẻ mặt xấu hổ, đút cái trữ vật giới đến Lỗ Hách trong tay, nói: \"Nơi này là năm vạn Hạ phẩm Ma Nguyên Thạch, coi như là Lỗ Hách huynh vất vả phí hết. Đã Mông Kỳ đại nhân tại hội kiến khách nhân trọng yếu, cái kia Tạp Tân sẽ không quấy rầy rồi, hôm nào lại tới bái phỏng a.\" Ai ngờ, Lỗ Hách trực tiếp đem nhẫn trữ vật đẩy trở về, nói: \"Vừa rồi sư tôn đã rất tức giận, liền trục xuất sư môn loại lời này đều nói ra! Ngươi cái này, không phải để cho ta tìm đường chết sao? Đi mau, đi nhanh đi!\" Tạp Tân phiền muộn không thôi, hắn không biết Mông Kỳ đến cùng tại hội kiến cái gì khách nhân trọng yếu. Tựu là hội kiến thành chủ đại nhân, cũng không trở thành thông bẩm một tiếng, tựu đem đồ đệ của mình đuổi ra sư môn a? Huống hồ, hắn không có nghe nói gần đây nội thành đến rồi cái gì không được đại nhân vật a! Quay đầu lại hay là muốn hỏi thăm một chút, thích hợp làm một ít đền bù tổn thất. Muốn là vì chuyện này đắc tội Ma Dược Đường, có thể tựu cái được không bù đắp đủ cái mất. Đụng phải một cái mũi tro, Tạp Tân cũng là vẻ mặt khó chịu. Hắn liếc qua bên cạnh chưa từ bỏ ý định Phàn Vũ, thản nhiên nói: \"Đi thôi, không nghe thấy Mông Kỳ đại nhân đang tại hội kiến khách nhân trọng yếu sao? Chẳng lẽ lại, ngươi muốn hại Lỗ Hách huynh lại bị mắng một lần?\" Lời này cũng có chút tru tâm rồi, rõ ràng là cho Lỗ Hách ngột ngạt đó a! Lỗ Hách vừa rồi tâm tình không tốt, trực tiếp không để ý đến một bên Phàn Vũ. Tạp Tân vừa nói như vậy, hắn mới chú ý tới, Phàn Vũ ở một bên đã đứng yên thật lâu rồi. Lỗ Hách quanh năm cho Mông Kỳ quản lý mọi việc, cũng là khéo léo nhân vật. Hắn chứng kiến Phàn Vũ, lập tức hai mắt tỏa sáng, cười nghênh đón tiếp lấy, nói: \"Nguyên lai Phàn Vũ công tử cũng tới, thật có lỗi thật có lỗi, Lỗ Hách chiêu đãi không chu đáo.\" Tạp Tân vừa rồi cái kia buổi nói chuyện, kỳ thật đã làm cho Phàn Vũ nửa đường bỏ cuộc rồi. Không nghĩ tới, Lỗ Hách rõ ràng chủ động cùng chính mình bắt chuyện. Phải biết rằng, hắn vừa rồi thế nhưng mà liền Tạp Tân mặt mũi đều không để cho a! \"Lỗ Hách huynh nói chuyện này, là Phàn Vũ đột nhiên đến thăm, làm phiền.\" Phàn Vũ vội vàng nói. Lỗ Hách cười nói: \"Phàn Vũ công tử đến Ma Dược Đường, cũng là vì cầu kiến sư tôn a?\" Phàn Vũ hơi có vẻ xấu hổ, bất quá vẫn gật đầu, nói: \"Phàn Vũ cái này ly khai, không để cho Lỗ Hách huynh thêm phiền toái.\" Lỗ Hách lại càng hoảng sợ, liền vội vàng kéo hắn nói: \"Đừng a! Đến đều đến rồi, đi cái gì? Ta cái này đi vào thông bẩm một tiếng, ngươi hơi chờ một chút.\" Nói xong, Lỗ Hách trực tiếp xoay người rời đi rồi. Tạp Tân đều đi tới cửa rồi, lại sinh sinh đã ngừng lại bước chân. Hắn nhìn về phía Lỗ Hách bóng lưng rời đi, khí đến sắc mặt tái nhợt! Cái này tính toán cái gì sự tình? Từ đầu đến cuối, Lỗ Hách đều không có cho mình hoà nhã tử xem qua. Tựu tính toán vừa rồi đáp ứng đi vào thông bẩm, cũng là vẻ mặt không tình nguyện. Hiện tại ngược lại tốt, Phàn Vũ mình cũng nói phải đi rồi, hắn lại chủ động đem Phàn Vũ giữ chặt, không cho hắn đi, còn chủ động đi vào thông bẩm! Hắn không phải mới vừa nói, Mông Kỳ liền trục xuất sư môn loại lời này đều nói ra sao? Phàn Vũ mình cũng là vẻ mặt mộng bức, hoàn toàn không biết chuyện gì xảy ra. Chính mình cùng Lỗ Hách giao tình, tựa hồ không có tốt đến loại tình trạng này a? Không bao lâu, Lỗ Hách vui rạo rực địa đi ra, đối với Phàn Vũ nói: \"Sư tôn nói, làm cho Phàn Vũ công tử tại Thiên Điện chờ thoáng một phát. Chờ hắn bên kia bề bộn đã xong, lập tức sẽ tới gặp ngươi!\" Hạnh phúc đến quá đột nhiên, Phàn Vũ hoàn toàn không có kịp phản ứng. Chuyện gì phát sinh? Một bên, Tạp Tân sắc mặt đã sớm hắc thành đáy nồi."
}