{
  "chapter_name": "Chương 2426: Cho ngươi thoát ba tầng da!",
  "content": "Tuy nhiên Diệp Viễn lúc này bản thân bị trọng thương, hấp hối, nhưng hắn mà nói lại tràn đầy khinh thường cùng châm chọc. Thiên Hợp sắc mặt thật không tốt xem, trầm giọng nói: \"Ngươi tại kích bản tổ? Thật sự là buồn cười, thiên hạ này to lớn, còn có bản tổ không dám đi địa phương?\" Diệp Viễn cười lạnh nói: \"Thật sao, vậy ngươi có thể tới thử xem, ta có thể hay không trèo lên đỉnh a!\" Dứt lời, Diệp Viễn chẳng muốn nói sau, tiếp tục hướng bên trên. Thiên Hợp không khỏi cứng lại, đúng là không có lập tức đuổi theo mau. Hắn hoàn toàn chính xác bị Diệp Viễn cho hù dọa rồi! Diệp Viễn như thế bình tĩnh biểu lộ, làm cho hắn có chút không xác định. Chợt, hắn lạnh lùng cười nói: \"Hảo tiểu tử, tại bản tổ trước mặt phô trương thanh thế sao? Thật đúng là thiếu chút nữa bị ngươi cho hù dọa rồi! Chính là Thiên Đế cảnh, cũng muốn trèo lên quy tắc chi đỉnh sao? Ngươi thực đương bản tổ, là dọa đại hay sao?\" Thiên Hợp là bực nào tồn tại, tự nhiên không thể nào là mấy câu có thể hù dọa. Nhưng hắn không biết, Diệp Viễn cũng chính là lợi dụng hắn cái này tâm lý, mới có thể cố ý kích hắn. Diệp Viễn có thể leo sáu vạn dặm phía trên, cái này bản thân tựu cực không tầm thường rồi. Nếu là Thiên Hợp có chỗ kiêng kị, không dám đi lên, cái kia Diệp Viễn tựu kiếm củi ba năm thiêu một giờ rồi. Thế nhưng mà, hắn chỉ cần nhẹ nhàng một kích, Thiên Hợp tất nhiên hội cho là hắn là phô trương thanh thế, do đó đuổi theo. Quả nhiên, Thiên Hợp bị lừa rồi. Sáu vạn dặm! Sáu vạn năm nghìn dặm! Bảy vạn dặm! Đạt tới bảy vạn dặm thời điểm, Thiên Hợp càng ngày càng là giật mình. Có thể hắn như trước không muốn tin tưởng, Diệp Viễn thật có thể trèo lên đỉnh. Vì vậy, hắn lựa chọn tiếp tục đuổi. Bảy vạn một nghìn dặm! Bảy vạn ba nghìn dặm! Đạt tới bảy vạn năm nghìn dặm thời điểm, Diệp Viễn vẫn còn leo! Mà lúc này, Thiên Hợp xông trận, đã trở nên cực kỳ cố hết sức rồi. Đột nhiên, hắn trong lòng kinh hoàng, rốt cục ý thức được không đúng. Chính là Thiên Đế cảnh, làm sao có thể leo lên bảy vạn năm nghìn dặm độ cao? Hơn nữa hắn phát hiện, chính mình từ khi tiến vào Bát Không Sơn về sau, cùng diệp khoảng cách xa một mực tại thu nhỏ lại, nhưng vẫn tại có thể khống trong phạm vi. Giống như, cái này căn bản là một cái bẫy! \"Không tốt! Chẳng lẽ, tiểu tử này thật có thể đủ trèo lên đỉnh? Không được, không thể lại lên rồi, nếu không chính là ta cũng chịu không nổi!\" Thiên Hợp sắc mặt cuồng biến, quay đầu tựu phải ly khai. Nhưng vào lúc này, sau lưng một đạo tiếng cười lạnh truyền đến. \"Thiên Hợp, đều bò lên như vậy cao, không ngừng lại muốn đi sao?\" Diệp Viễn châm chọc nói. Thiên Hợp mặt sắc mặt ngưng trọng nói: \"Tiểu tử, ngươi rõ ràng có thể đi lên đỉnh núi, điều đó không có khả năng! Bất quá, tựu coi như ngươi có thể đi lên đỉnh núi cũng không dùng, đây là một tòa chết trận, trói không được ta!\" Diệp Viễn cười lạnh một tiếng, nói: \"Vậy sao? Có lẽ giết không chết ngươi, nhưng là... Hôm nay không cho ngươi thoát ba tầng da, ngươi hưu muốn rời đi!\" Ầm ầm... Toàn bộ Bát Không Sơn mạch, bỗng nhiên mãnh liệt chấn động lên. Chín đạo u hỏa, tại đỉnh núi phát ra chói mắt hào quang. Khủng bố khí tức, lập tức truyền khắp toàn bộ sơn mạch. Nhìn thấy một màn này, Thiên Hợp sắc mặt kịch biến, toàn thân lông tóc dựng đứng, một cỗ cực kỳ cảm giác nguy hiểm, tập chạy lên não. \"Điều đó không có khả năng! Ngươi... Ngươi kích hoạt lên đại trận? Đây chính là quy tắc đại trận, ngươi một cái chính là Thiên Đế cảnh, làm sao có thể kích hoạt?\" Phát sinh trước mắt một màn, hoàn toàn vượt ra khỏi Thiên Hợp tưởng tượng. Một cái quy tắc đại trận, rõ ràng cứ như vậy không hiểu thấu khởi động rồi! Oanh! Thiên Hợp chỗ lập chỗ, trong lúc đó bộc phát ra một đạo khủng bố bạo tạc, đúng là trực tiếp đem Thiên Hợp nổ bay lên. Cái này một đạo bạo tạc đến cực kỳ đột ngột, vô thanh vô tức, rồi lại uy lực rất mạnh. Dùng Thiên Hợp thực lực, vậy mà đều không thể ngăn trở. Oanh! Rầm rầm! Thiên Hợp đang ở giữa không trung, lại là từng đạo kinh thiên bạo tạc truyền đến, nổ Thiên Hợp bốn phía bay loạn, chật vật không chịu nổi. Mỗi một đạo tiếng nổ mạnh, đều mang theo một cỗ đáng sợ tới cực điểm uy thế. Là bình thường Thiên Nhân Ngũ Suy, tại này cổ bạo tạc phía dưới, cũng sẽ bị nổ nát bấy. Cái này, là quy tắc chi lực! Lận Vô Song thân ảnh lặng lẽ xuất hiện tại Diệp Viễn bên người, ân cần nói: \"Thanh Thánh đại nhân, vết thương của ngài...\" Diệp Viễn khoát khoát tay, đằng đằng sát khí nói: \"Không chết được! Thần tộc đại quân, phàm là tiến vào đại trận phạm vi, giết không tha!\" Lận Vô Song cung kính nói: \"Vâng!\" Chỉ thấy hắn hư không một điểm, toàn bộ Bát Không Sơn cấm chế, phảng phất nước sôi đồng dạng, lập tức sôi trào. Khủng bố tiếng nổ mạnh, tại Bát Không Sơn mạch mỗi một chỗ vang lên. Những thế lực kia yếu kém Thần tộc cùng Thâm Uyên ma thú, trực tiếp bị tạc thành tro bụi. Cơ hồ là trong nháy mắt, Thần tộc đại quân chết thương hơn phân nửa! Quy tắc đại trận khủng bố, há có thể diễn tả bằng ngôn từ? Năm đó Lận Vô Song tựu là dùng cái này đại trận, giết được Thần tộc kêu rên khắp nơi. Hôm nay, một màn này tại Diệp Viễn tỉ mỉ bày ra xuống, lần nữa trình diễn! Mà lúc này, Nhân tộc các cường giả, cơ hồ đều đang run rẩy. Bọn hắn bị trước mắt một màn này, sợ ngây người. Ngoại trừ Nghê Hiên cùng số ít người, bọn hắn căn bản là không nghĩ tới, cái này Bát Không Sơn tuyệt địa, đúng là thành bọn hắn nghịch thiên lật bàn chi địa! Bọn hắn chỉ thấy, trước mắt Thần tộc đại quân, trong chớp mắt bị tạc được huyết nhục bay tứ tung. Bực này uy thế, quả nhiên là kinh thiên địa quỷ thần khiếp. Mà một chỗ khác, Bàng Chấn suất lĩnh bất trắc đại quân đã sớm chờ nổi trận lôi đình. Bát Không Sơn đại trận một bộc phát, Bàng Chấn tiếng rống giận dữ, lập tức truyền khắp tam quân. \"Các huynh đệ, giết cho ta trở về! Thần Tử quân đoàn đám chó con, một tên cũng không để lại!\" \"Giết!\" Bất trắc đại quân uy thế, thoáng cái truyền khắp khắp nơi. Mắt thấy sinh tử huynh đệ nguyên một đám chết thảm tại Thần Tử quân đoàn vây quét phía dưới, bọn hắn đã sớm nhẫn nhịn một bụng lửa giận. Lúc này, rốt cục bạo phát. Chỉ thấy bất trắc quân đoàn từng cái chiến sĩ, đều hai mắt huyết hồng, đem tốc độ thúc đã đến cực hạn, hướng Thần Tử quân đoàn phương hướng đánh lén tới. Lúc này, Vạn Chân suất lĩnh một vạn người, đã chỉ còn lại có mấy trăm người, vẫn còn đau khổ chèo chống. Cái này mấy trăm người đem Vạn Chân hộ ở bên trong, liền là tự mình chết, cũng không chịu lui về phía sau nửa bước. Trước khi, Vạn Chân gương cho binh sĩ, một người xung phong liều chết phía trước. Thần Tử trong quân đoàn, cũng rót vào chín văn cường giả. Vạn Chân lấy một địch nhiều, đem Thần Tử quân đoàn cường giả toàn bộ chém giết, bất quá mình cũng là chỉ còn lại có nửa cái mạng. Chính khi bọn hắn tuyệt vọng chi tế, bỗng nhiên tiếng kêu rung trời. Bàng Chấn suất lĩnh đại quân, đã là giết đến! Đánh giáp lá cà, Bàng Chấn nén giận ra tay, Lôi Điện bổn nguyên điên cuồng bắt đầu khởi động, một chưởng chụp chết hơn mười tên Thần Tử. Bất trắc đại quân khí thế như cầu vồng, thoáng cái đem Thần Tử quân đoàn khí thế toàn bộ đã trấn áp xuống dưới. Bọn hắn lấy nhiều đánh thiếu, tăng thêm nén giận ra tay, giết được Thần Tử quân đoàn người ngã ngựa đổ. ... Cao tầng bên này, im ắng chi bạo tạc lên, những chín kia văn sơ kỳ cùng trung kỳ cường giả, lập tức làm lật ra một đoàn. Là chín văn hậu kỳ Chí Tôn cường giả, cũng ở đây khủng bố bạo tạc xuống, người ngã ngựa đổ. Nghê Hiên bọn người thừa thế đuổi giết, giết được Thần tộc cao thủ đứng đầu không hề có lực hoàn thủ. Bát Không Sơn đại trận cùng một chỗ, tình thế lập tức nghịch chuyển! Tăng thêm liên quân cao thủ phần đông, lấy nhiều đánh thiếu, Thần tộc bên này cường giả, rất nhanh liền vẫn lạc một đoàn. Những không có kia tiến vào đại trận phạm vi Thần tộc cường giả, nguyên một đám thầm hô may mắn."
}