{
  "chapter_name": "Chương 2570: Nghênh Phong Đảo!",
  "content": "Đạp đạp đạp! Trình Xung Sơn liền lùi lại mấy bước, vẻ mặt mờ mịt. \"Sư... Sư huynh, ngươi không phải nói đùa sao?\" Trình Xung Sơn cười lớn nói. Triệu Côn nhưng lại lắc đầu nói: \"Không có nói đùa! Ta tại tông môn trên điển tịch đã từng gặp ghi lại, đây là đã từng được xưng ngũ đại Thiên Vực đệ nhất Ngọc Hoàng Thiên, Chung Kiến Cừu độc môn độc dược, trong người khó giải! Bạo liệt im ắng, nếu là ở thời kỳ ủ bệnh, còn có thể thông qua dược vật trấn áp. Chỉ khi nào bạo phát đi ra, Ngọc Hoàng Thiên phía dưới, hẳn phải chết không thể nghi ngờ! Như thế xem ra, ngươi phát hiện cổ mộ, khả năng chính là của hắn vẫn lạc chi địa rồi!\" Lời nói nói đến đây, Triệu Côn trong ánh mắt, hiện lên một vòng tham lam. Chung Kiến Cừu đã từng danh chấn ngũ đại Thiên Vực, được xưng Ngọc Hoàng Thiên đệ nhất nhân! Bực này tồn tại, há cùng người thường? Hắn lưu lại truyền thừa, tuyệt đối là chí bảo a! Trình Xung Sơn cái này ngu xuẩn, rõ ràng chắp tay đưa cho Diệp Viễn. Bất quá cũng không sao, đã chính mình đến rồi, tự nhiên có thể theo trên tay hắn cầm lại đến! Trình Xung Sơn vẻ mặt thất kinh, lẩm bẩm: \"Không có khả năng! Không có khả năng! Ta rõ ràng, phát giác không đến một điểm độc tố!\" Triệu Côn nói: \"Đây cũng là loại độc này chỗ lợi hại, thời kỳ ủ bệnh, căn bản không thể nhận ra cảm giác! Chỉ khi nào bạo phát đi ra, Thần Tiên khó cứu!\" Nói đến đây, Triệu Côn nhịn không được hướng Diệp Viễn nhìn lại, trong nội tâm cực kỳ kinh hãi. Bạo liệt im ắng độc, có thể nói làm cho người nghe tin đã sợ mất mật, Diệp Viễn có thể tại bộc phát thời điểm, đem hắn hoàn toàn trấn áp! Bực này thủ đoạn, quả thực không thể tưởng tượng! Phải biết rằng, đây chính là khó giải chi độc a! Lúc này, Trình Xung Sơn tình lữ Ngô Sương nóng nảy, nàng năn nỉ Triệu Côn nói: \"Triệu sư huynh, van cầu ngươi, nhất định phải cứu cứu Trình sư huynh a!\" Triệu Côn cười nói: \"Để cho ta ra tay tự nhiên cũng có thể, nhưng, các ngươi việc này bảy thành bảo vật, đều muốn quy ta! Hơn nữa, do ta chọn lựa!\" Trình Xung Sơn biến sắc, nói: \"Triệu sư huynh, cái này... Cái này hơi quá đáng a?\" Triệu Côn thản nhiên nói: \"Cùng mạng của ngươi so với, không tính quá phận! Như ngươi không có trúng độc, ta tự nhiên cũng sẽ không khai cái này khẩu. Có thể đã ngươi có cầu ở ta, cái kia tự nhiên là muốn trả giá thật nhiều.\" Đều là đi ra hỗn, ai đều không phải người ngu. Đường đường đệ nhất Ngọc Hoàng Thiên mộ trủng, làm sao có thể chỉ có chính là năm khỏa thiên đan? Chỉ là, đồng môn tầm đó, có một số việc cũng không nên làm quá phận. Dù sao, chuyện này Trình Xung Sơn thông báo tông môn. Nếu là Trình Xung Sơn ly kỳ tử vong, tông môn khẳng định phải truy cứu. Nhưng, đã Trình Xung Sơn cầu đến chính mình, cái kia lại không giống với lúc trước. Trình Xung Sơn sắc mặt biến lại biến, cuối cùng nhất vẫn là cắn răng nói: \"Tốt! Chỉ cần sư huynh ra tay, tựu cho sư huynh bảy thành!\" Triệu Côn mỉm cười, gật đầu nói: \"Tốt, phát Nguyên Thần thiên chú a!\" \"Đợi một chút! Giải khó hiểu độc, giống như các ngươi nói không tính a? Các ngươi, có phải hay không nên trưng cầu thoáng một phát ý kiến của ta?\" Diệp Viễn đột nhiên ngắt lời nói. Cái này sư huynh đệ mấy người, ngươi tới ta đi đàm điều kiện, trực tiếp đem Diệp Viễn cái này giải độc chi nhân để ở một bên rồi. Trình Xung Sơn cái gọi là ra tay, tự nhiên là làm cho Triệu Côn cầm xuống Diệp Viễn, bức bách Diệp Viễn đến giải độc. Trình Xung Sơn cùng Triệu Côn cái này thái độ, hắn sớm có đoán trước. Làm cho hắn thất vọng chính là, liền Ngô Sương đối với hắn cũng cái này ân nhân cứu mạng ngoảnh mặt làm ngơ. Trình Xung Sơn trúng độc, nàng không đến cầu chính mình, lại đi cầu Triệu Côn, hiển nhiên là không đem sinh tử của mình để ở trong lòng. Hoặc là nói, nàng căn bản là không có ở ý qua ý nghĩ của mình. Thật sự là buồn cười a! Mấy người kia, thật sự là sự thật bản nông phu cùng xà câu chuyện, làm lòng người hàn. Mặc kệ Diệp Viễn cái gì thái độ, hắn cứu được ba người ba cái mạng. Đây là sự thật! Nhưng này sư huynh đệ ba người, lại không một người đối với chính mình sinh lòng cảm kích. Ngọc Chân Thiên Tông đi ra đệ tử, thật là làm cho Diệp Viễn trướng tư thế rồi! Triệu Côn quét Diệp Viễn liếc, bật cười nói: \"Một kẻ con sâu cái kiến, cho ngươi làm cái gì, ngươi chiếu làm là được, trưng cầu ý kiến của ngươi làm chi? Ta biết rõ ngươi tinh thông Không Gian Quy Tắc, có thể tại trước mặt của ta, ngươi là bất luận cái cái gì thủ đoạn đều là uổng công. Đương nhiên, nếu như ngươi dựa vào nơi hiểm yếu chống lại, ta có một ngàn loại thủ đoạn, cho ngươi ngoan ngoãn đi vào khuôn khổ! A..., thiếu chút nữa đã quên rồi, ngươi vừa rồi khiêu khích ta rồi, đúng không?\" Diệp Viễn cười nói: \"Ngươi nói cái gì, một con chó tại phệ, ta nghe không hiểu.\" Tê... Diệp Viễn khiêu khích, làm cho tất cả mọi người da đầu run lên. Quốc sư lá gan, cũng quá mập nữa à! Đều đến trình độ này, rõ ràng còn mạnh như vậy ngạnh, đây không phải tìm tai vạ sao? Quả nhiên, Triệu Côn ánh mắt ngưng tụ, cười lạnh nói: \"Rất tốt, xem ra ngươi thật sự muốn làm chết a! Đã như vầy, ta đây sẽ thanh toàn ngươi!\" Triệu Côn khí thế một khai, cường đại uy áp, lần nữa nghiền áp mọi người. Hắn nhìn xem Diệp Viễn, cười nhạo nói: \"Ngươi sợ là không biết, ta tại Ngọc Chân Thiên Tông, tựu là dùng thân pháp biến hoá kỳ lạ nổi danh! Ngươi điểm này thủ đoạn, còn muốn ở trước mặt ta khoe khoang?\" Diệp Viễn chỉ là cười cười, không nói lời nào. Triệu Côn bị Diệp Viễn dáng tươi cười kích thích, hừ lạnh một tiếng, thân hình lập tức biến mất không thấy gì nữa. \"Tiêu... Biến mất!\" \"Không phải biến mất, là quá là nhanh! Nhanh đến, chúng ta nhìn không thấy!\" \"Cái này cũng quá nghịch thiên, không hổ là Ngọc Chân Thiên Tông nội môn đệ tử!\" ... Triệu Côn thân hình biến mất, lập tức đưa tới một hồi tiếng thán phục. Như thế thân pháp quỷ dị, bọn hắn chưa từng thấy qua. Trình Xung Sơn nhìn xem Diệp Viễn, cười lạnh nói: \"Ngu xuẩn thứ đồ vật, Triệu sư huynh đem tông môn 《 Thiên Tiên Ngụy Bộ 》 tu luyện đến cực kỳ cao thâm cảnh giới, là Top 10 cường giả, nhìn thấy hắn cũng là cực kỳ đau đầu!\" Mà đúng lúc này, Diệp Viễn đột nhiên hướng không trung gắn một thanh màu vàng nhạt bột phấn. Bột phấn vừa xuất hiện, liền theo gió tung bay. Trình Xung Sơn thấy, càng là cười to không thôi, nói: \"Ha ha ha..., ngươi sợ không phải cái kẻ ngu? Chỉ bằng cái này một bột lọc mạt, tựu muốn đối phó Triệu sư huynh?\" Đông! Lời còn chưa dứt, một đạo thân ảnh đột nhiên từ không trung ngã xuống. Triệu Côn thân thể, nặng nề mà té lăn trên đất, run rẩy không thôi. Lúc này, Triệu Côn trên mặt lộ vẻ vặn vẹo, giống như là được chứng động kinh đồng dạng, miệng mắt nghiêng lệch, trên mặt đất trừu không ngừng. Trình Xung Sơn tròng mắt, đều nhanh đột đi ra. Ở đây tất cả mọi người, đều là vẻ mặt ngốc trệ. Cái này... Đã xảy ra chuyện gì? Trước một khắc, Triệu Côn khí thế như cầu vồng, không ai bì nổi. Một giây sau, rõ ràng trừu? Trừu... Rồi! Một cái Thượng vị Đại Cực Thiên cường giả, rõ ràng trừu rồi! \"Ngươi... Ngươi đến cùng đối với Triệu sư huynh làm cái gì?\" Trình Xung Sơn sợ hãi nói. Diệp Viễn cười nói: \"Ta nói, mở ra ngọc giản cấm chế, từ bên trong học chút thứ đồ vật, luyện chế ra cái này tiểu đồ chơi. Cái đồ chơi này, gọi Nghênh Phong Đảo, ngươi... Có lẽ nghe nói qua a?\" Trình Xung Sơn sắc mặt cuồng biến, hoảng sợ nói: \"Nghênh... Nghênh Phong Đảo! Ngươi... Ngươi rõ ràng học xong Nghênh Phong Đảo! Đáng chết, chúng ta đây chẳng phải là...\" Lời còn chưa dứt, Trình Xung Sơn cũng là miệng mắt nghiêng lệch, đột nhiên cả người run rẩy. \"Phù phù\" một tiếng, té trên mặt đất. Đông! Đông! Đông! Lần lượt cường giả, trực tiếp té xuống, trên mặt đất run rẩy. Đường Vũ bọn người, trực tiếp xem trợn tròn mắt. Mấy trăm người đồng thời ngã xuống đất, trên mặt đất mắt trợn trắng run rẩy tràng cảnh, thật sự là quá đồ sộ rồi!"
}