{
  "chapter_name": "Chương 1817: Danh ngạch",
  "content": "\"Hắc, Tống Đinh vận khí thật tốt, Thiên Diệp bị Diệp Viễn tiêu diệt, hắn mới thuận lợi bổ vị, đã nhận được tham gia Hoàng Linh Hội Võ tư cách.\" \"Thực lực của hắn quá yếu, đi cũng là đi đánh xì dầu nhân vật. Theo ta nói, còn không bằng làm cho Diệp Viễn đi đấy!\" \"Đáng tiếc, Diệp Viễn thực lực tuyệt đối có thể đi Hoàng Linh Hội Võ, nhưng không cách nào đột phá đến Thiên Thần cảnh.\" ... Chủ phong đại điện trước trên quảng trường, toàn bộ tông cao thấp đều tại vui vẻ đưa tiễn tham gia Hoàng Linh Hội Võ đệ tử. Trước đi tham gia Hoàng Linh Hội Võ đệ tử tổng cộng có bốn cái, theo thứ tự là Bách Lý Thanh Yên, Khương Tuyết Diễm, Dịch Khánh Tường cùng Tống Đinh. Vốn là Tống Đinh là không có cơ hội tham gia Hoàng Linh Hội Võ, nhưng là Thiên Diệp chết, làm cho hắn đến rồi cơ hội. Tại tuổi cho phép trong phạm vi, thằng lùn bên trong nhổ tướng quân, cũng chỉ còn lại có Tống Đinh rồi. Tống Đinh tại một hơn trăm năm trước, đã đột phá Thiên Thần nhất trọng thiên, thực lực hôm nay cũng đã xưa đâu bằng nay rồi. Lúc này Tống Đinh lộ ra hăng hái, bất kể như thế nào, tham ngộ cùng Hoàng Linh Hội Võ cũng là một kiện thập phần vinh quang sự tình. Ít nhất, Ma Tượng hệ cũng sẽ được nước lên thì thuyền lên. \"Hắc, Diệp Viễn thiên phú hơn người thì thế nào? Ít nhất một giới này, hắn là không có có hi vọng tham gia Hoàng Linh Hội Võ rồi!\" Tống Đinh trong nội tâm một hồi đắc ý. Hắn biết rõ chính mình tham gia Hoàng Linh Hội Võ khó kẻ dưới phục tùng, nhưng Diệp Viễn chính mình bất tranh khí, lại quái được ai? Bên kia, Bách Lý Thanh Yên một đôi mắt đẹp nhìn quanh đám người, làm như đang tìm kiếm cái gì. Khương Tuyết Diễm thấy cười lạnh nói: \"Đừng xem, tiểu tử kia là không thể nào xuất hiện. Mười năm đột phá Thiên Thần cảnh, loại chuyện này không có người có thể làm được. Hay vẫn là nói, ngươi cảm thấy hắn hội đến cấp ngươi tiễn đưa?\" Bách Lý Thanh Yên buồn bã nói: \"Hắn đã từng nói qua, hắn hội đột phá!\" Không biết vì cái gì, tuy nhiên Bách Lý Thanh Yên chính mình cũng không tin, nhưng nàng hay vẫn là chờ đợi Diệp Viễn sẽ thành công. Có đôi khi, lòng người tựu là kỳ diệu như vậy. Khương Tuyết Diễm bĩu môi, khinh thường nói: \"Tiểu tử kia pháp tắc cảm ngộ tuy nhiên lợi hại, nhưng là tốc độ tu luyện cũng không coi là nhanh. Dùng tốc độ tu luyện của hắn, là căn bản không có khả năng theo Thần Quân cửu trọng thiên tu luyện tới Thiên Thần nhất trọng thiên. Điểm ấy, ngươi còn không có sổ sao?\" Bách Lý Thanh Yên nhưng lại cãi chày cãi cối nói: \"Người khác không được, có lẽ... Hắn thật sự có thể đâu?\" Khương Tuyết Diễm nhịn không được liếc mắt, nói: \"Ngươi nha đầu kia, thật là khờ có thể!\" Lần này đi tham gia Hoàng Linh Hội Võ, dẫn đội chính là Thiên Bồng Phong Truyền Công trưởng lão Hứa Ngôn. Lúc này đây, Thiên Bồng Phong có lưỡng vị đệ tử tham gia Hoàng Linh Hội Võ, hắn với tư cách Truyền Công trưởng lão, tự nhiên là trên mặt có quang. Hắn ở phía trên động viên vài câu, tay áo vung lên, nói: \"Xuất phát!\" Bách Lý Thanh Yên thần sắc buồn bã, sâu kín buông tiếng thở dài: \"Hắn đến cùng hay vẫn là không có tới a!\" Dứt lời, nàng đi theo Hứa Ngôn bay lên không trung. \"Chậm đã!\" Đúng lúc này, một đạo nhân ảnh bay lên trời, ngăn cản mấy người đường đi. \"Là Diệp Viễn! Hắn... Hắn rõ ràng đột phá Thiên Thần cảnh rồi!\" \"Thật sự là không thể tưởng tượng nổi, mười năm thời gian, hắn mà ngay cả phá lưỡng trọng cảnh giới, đạt đến Thiên Thần cảnh!\" \"Hắc hắc, lần này, Tống Đinh trong nội tâm chỉ sợ không phải mùi vị a? Con vịt đã đun sôi, trong lúc đó tựu đã bay.\" \"Đáng đời! Thằng này từ khi đã nhận được Hoàng Linh Hội Võ tư cách, suốt ngày một bộ tiểu nhân đắc chí bộ dạng.\" ... Tống Đinh sắc mặt khó coi vô cùng, hắn không nghĩ tới, Diệp Viễn rõ ràng tại cuối cùng trước mắt đột phá! Bởi như vậy, hắn Hoàng Linh Hội Võ tư cách, khẳng định sẽ bị hủy bỏ. Loại chuyện này, hắn thật sự có chút ít khó có thể tiếp nhận. Khương Tuyết Diễm biểu lộ, so Tống Đinh cũng cũng không khá hơn chút nào. Nàng mới vừa rồi còn trào phúng Diệp Viễn, nói hắn không có khả năng đột phá Thiên Thần cảnh. Kết quả lời còn chưa dứt, Diệp Viễn tựu lấy Thiên Thần cảnh tư thái, ra hiện ở trước mặt của hắn. Bách Lý Thanh Yên vẻ mặt vẻ mặt kinh hỉ, nàng không nghĩ tới, Diệp Viễn thật sự làm được. Mười năm trước, Diệp Viễn nói hắn có thể đột phá Thiên Thần cảnh, nàng căn bản không tin tưởng. Thằng này, quả thực tựu là cái yêu nghiệt a! Thần Quân cảnh đến Thiên Thần cảnh đạo này khảm, rất nhiều người tốn hao mấy vạn năm cũng khó khăn dùng đột phá. Diệp Viễn ngược lại tốt, mười năm tựu làm được. Diệp Viễn nhìn xem Hứa Ngôn, nói: \"Hứa trưởng lão, ta muốn tham gia Hoàng Linh Hội Võ.\" Hứa Ngôn vẻ mặt khiếp sợ mà nhìn xem Diệp Viễn, gật đầu nói: \"Không nghĩ tới, ngươi rõ ràng tại cuối cùng trước mắt đột phá, thật là làm cho lão phu kinh ngạc a! Đã ngươi đã đột phá Thiên Thần cảnh, cái kia tự nhiên hết thảy dễ nói. Dùng thực lực của ngươi, tự nhiên có lẽ đạt được một cái danh ngạch.\" Nghe xong lời này, Tống Đinh trên mặt biểu lộ khó coi vô cùng. Hắn đạt được cái này danh ngạch, thế nhưng mà trải qua trùng trùng điệp điệp chém giết, đào thải rất nhiều cùng thế hệ cường giả, mới lấy được. Kết quả, Hứa Ngôn câu nói đầu tiên bắt hắn cho hủy bỏ. Hiện tại hắn đã bay lên trời, lại nếu trở lại chủ phong bên trên, phía dưới những người kia chỉ sợ đều tại chế giễu a? Cái này mặt, ném đại phát! Diệp Viễn cười chắp tay nói: \"Đa tạ Hứa trưởng lão, bất quá, đệ tử sớm đã đột phá thành công, chỉ là chính giữa đi một chuyến Luyện Dược Đường, mới chậm trễ một ít thời gian.\" Hứa Ngôn hơi có chút kinh ngạc nói: \"Ngươi vừa mới đột phá, có lẽ không cần đan dược mới đúng vậy a, đi Luyện Dược Đường làm cái gì?\" Diệp Viễn cười nói: \"Ta nghe nói lần này Hoàng Linh Hội Võ thiên tài tụ tập, thậm chí có một ít tông môn đệ tử, đã đột phá đến Thiên Thần Nhị trọng thiên rồi, cho nên cố ý đi vi Bách Lý sư tỷ luyện chế ra một khỏa đan dược.\" Bách Lý Thanh Yên nghe vậy kinh ngạc không thôi, Diệp Viễn rõ ràng vì chính mình luyện đan rồi! Hứa Ngôn kinh ngạc nói: \"Ngươi còn có thể luyện đan?\" Diệp Viễn cười nói: \"Hơi thông một hai.\" Nói xong, Diệp Viễn đem một cái bình nhỏ đưa cho Bách Lý Thanh Yên, nói: \"Dùng sư tỷ tư chất, nuốt cái này khỏa Ngọc Dung Tử Tâm Đan, mới có thể đột phá Thiên Thần Nhị trọng thiên rồi.\" Lời vừa nói ra, mọi người đều xôn xao! Tuy nhiên Bách Lý Thanh Yên thiên phú xuất chúng, nhưng là đột phá Thiên Thần cảnh về sau, cảnh giới của nàng tăng lên tốc độ cũng rõ ràng chậm lại. Cái này hai trăm năm thời gian, nàng cũng chỉ có điều miễn cưỡng tu luyện tới Thiên Thần nhất trọng thiên hậu kỳ, khoảng cách đỉnh phong còn kém một đoạn. Diệp Viễn lại nói, cái này đan dược có thể làm cho Bách Lý Thanh Yên trực tiếp đột phá Thiên Thần Nhị trọng thiên. Cái này đan dược, có thần kỳ như vậy? Bách Lý Thanh Yên nghi hoặc lấy mở ra bình nhỏ, một cỗ mùi thuốc phóng lên trời, nàng há to miệng, không dám tin nói: \"Thần... Tuyệt phẩm Ngọc Dung Tử Tâm Đan!\" Diệp Viễn cười nói: \"Ăn mau đi đi à nha, đang ngẩn người, dược hiệu sẽ giảm bớt!\" Bách Lý Thanh Yên hơi kinh hãi, liền tranh thủ đan dược nuốt xuống. Hứa Ngôn chấn động vô cùng địa nhìn về phía Diệp Viễn, đã không cách nào diễn tả bằng ngôn từ mình lúc này cảm thụ. Tiểu tử này, chẳng những thực lực hơn người, thiên phú hơn người, mà ngay cả luyện đan cũng lợi hại như thế! Bách Lý Thanh Yên ăn vào đan dược không lâu, khí thế trên người mà bắt đầu điên cuồng mà kéo lên, hướng lên trời thần Nhị trọng thiên trào lên mà đi. \"Đột phá! Thật sự đột phá! Ông trời của ta, cái này đan dược dược hiệu cũng quá mạnh đi à nha?\" \"Lần này, Bách Lý sư tỷ thực lực muốn tăng vọt một mảng lớn, chúng ta Ảnh Nguyệt Tông đoạt được một cái danh ngạch hi vọng cũng gia tăng thật lớn rồi!\" \"Cái này Diệp Viễn, lần lượt khu vực cho chúng ta kinh hỉ! Thằng này, thật sự là cực kỳ khủng khiếp.\" Trước mắt bao người, Bách Lý Thanh Yên thật sự cứ như vậy đột phá Thiên Thần Nhị trọng thiên! Offline mừng sinh nhật 10 năm Tàng Thư Viện:"
}