{
  "chapter_name": "Chương 2356: Lồng giam cuộc chiến!",
  "content": "Tên thứ hai, Vạn Chân, Chiến Thần giá trị bốn trăm ba mươi bốn vạn! Danh thứ ba, Trương Liên, Chiến Thần giá trị ba trăm hai mươi mốt vạn! Tên thứ tư, cổ Điền Chân, Chiến Thần giá trị hai trăm mười hai vạn! ... Chiến Thần Kim Bảng dần dần triển khai, mỗi một cái tên bày ra ở trước mặt mọi người. Top 10 tên, rốt cục cũng là hết thảy đều kết thúc. Mấy gia vui mừng mấy gia buồn, Diệp Viễn trèo lên đỉnh, dĩ nhiên là có người bị loại bỏ. Trong đám người, vài đạo giết người giống như địa mục quang, tại hướng hắn xem ra. Đương nhiên, Diệp Viễn căn bản không quan tâm. Nhìn thấy kết quả này, Vạn Chân mình cũng hết sức kinh ngạc. Hắn không nghĩ tới, Diệp Viễn thật sự làm được! Mười năm trước, Diệp Viễn đều không có chơi qua Chiến Thần Kim Bảng a! Hơn bốn trăm vạn chênh lệch, cứ như vậy bị đuổi kịp rồi. Nói thật, trong lòng vẫn là có chút ê ẩm. \"Diệp lão đệ, cuối cùng này một năm, vậy mà được năm mươi bốn vạn Chiến Thần giá trị!\" Vạn Chân nhìn xem Diệp Viễn, sợ hãi than nói. Tuy nhiên một năm mấy chục vạn rất lợi hại, nhưng là cuối cùng này một năm đột nhiên bộc phát, hiển nhiên hay vẫn là vượt quá tất cả mọi người ngoài ý liệu. Diệp Viễn nói: \"Cái này trong một năm lại có một ít cảm ngộ mới, đi một chuyến Thiên Thú nguyên, mới được hơn năm mươi vạn Chiến Thần giá trị.\" Vạn Chân toàn thân chấn động, trừu khẩu hơi lạnh, nói: \"Ngươi đi Thiên Thú nguyên?\" \"Cái gì! Hắn... Hắn vậy mà đi Thiên Thú nguyên!\" \"Hắn thật là một cái tên điên! Thiên Thú nguyên là Vạn Thú chiến nguyên nội địa, chỗ đó hung thú từng cái cũng không có so cường đại, hắn rõ ràng có thể từ nơi ấy còn sống trở về!\" \"Thiên Thú nguyên không phải không dám đi, mà là không có người có thể đi được rồi a!\" ... Lời này vừa nói ra, tất cả mọi người lộ ra cực kỳ rung động thần sắc. Vạn Thú chiến tại chỗ vực cực kỳ quảng đại, nhưng là càng đi nội địa, hung thú thực lực càng là cường đại. Hơn nữa, nội địa hung thú thập phần dày đặc, muốn theo Vạn Thú chiến nguyên bên ngoài phóng tới nội địa, quả thực là một kiện nhiệm vụ không thể hoàn thành. Là Vạn Chân, cũng làm không được! Hắn và Trương Liên cũng là không ngừng hướng nội địa xâm nhập, thế nhưng mà cuối cùng nhất cũng không thể đạt tới Thiên Thú nguyên. Thế nhưng mà, Diệp Viễn lại đạt đến. Trên thực tế, ngay tại mới vừa rồi bị truyền tống về trước khi đến, hắn vẫn còn Thiên Thú nguyên tiến hành cuộc chiến sinh tử. Mọi người bỗng nhiên có chút minh bạch, Diệp Viễn vì cái gì có thể hàng năm dùng bốn mươi năm mươi vạn Chiến Thần giá trị tốc độ tăng vọt rồi. Có thể đột tiến đến Thiên Thú nguyên, cái này bản thân đã nói rõ rất nhiều vấn đề. Trên thực tế, mười năm này thời gian, Diệp Viễn tiến bộ cũng phi thường đại. Vô luận là Kiếm đạo bổn nguyên hay vẫn là trận đạo bổn nguyên, hoặc là Không Gian pháp tắc, Thời Gian pháp tắc, hắn đều đã có sâu đậm lĩnh ngộ. Tại loại này cường độ cao chiến đấu phía dưới, tiềm lực của hắn lần nữa bị kích phát ra đến. Hơn nữa, hắn thu thập xong một mảnh về sau, tựu sẽ tiếp tục đi phía trước đột tiến, mãi cho đến Thiên Thú nguyên. Bất quá, Thiên Thú nguyên bên trên hung thú cường đại, cũng hoàn toàn chính xác không giống người thường. Mặc dù là hắn, cũng cảm thấy cực kỳ cố hết sức. Nếu như không phải của hắn không gian pháp tắc, tại cuối cùng trước mắt đột phá đã đến Bát giai, hắn chết trận trở lại Vân Tương Thành, cũng không phải là không được. \"Ngươi cái tên này, thật là một cái quái vật! Ta ngược lại là rất muốn biết, ngươi bây giờ đạt tới cái dạng gì cảnh giới!\" Vạn Chân cười khổ nói. \"Hội có cơ hội.\" Diệp Viễn cười nói. Tất cả mọi người dùng xem quái vật đồng dạng ánh mắt nhìn xem Diệp Viễn, thằng này, căn bản không phải người! Đang lúc mọi người sợ hãi thán phục thời điểm, bỗng nhiên hư không một hồi rung rung. Một cái cự đại lao lung, phá không mà ra, huyền lập không trung. Giờ khắc này, Nguyên Thủy chiến giới bên trong, trăm vạn bất trắc chi tử đều có thể rõ ràng địa chứng kiến cái này cái cự đại lồng giam. Trong lúc nhất thời, tứ phương chấn động! \"Đây cũng là cái đó vừa ra?\" \"Chẳng lẽ lần này thiên tài thi đấu, còn chưa kết thúc sao?\" \"Không phải nói, chỉ cần đi vào Top 10 người, đều có thể đạt được truyền thừa sao? Chẳng lẽ, không phải như vậy?\" ... Mọi người ở đây khiếp sợ thời điểm, Diệp Viễn bọn người thân hình, dần dần trở nên mờ đi. Tái xuất hiện lúc, đã là đã đến trong lồng giam. Đồng thời xuất hiện, cũng không có thiếu người xa lạ. Liếc quét tới, đúng lúc là một ngàn người! Từng thành trì Top 10, toàn bộ hội tụ đến trong lồng giam! Tê... Mọi người ngược lại trừu một ngụm hơi lạnh. Đem cao cấp nhất một ngàn người hội tụ đến cùng một chỗ, đây là muốn hỗn chiến a! Bỗng nhiên, một giọng nói theo trong hư không truyền ra, đúng là Huyền Cơ Thiên Đế thanh âm. \"Đây là các ngươi cuối cùng khảo nghiệm, lồng giam cuộc chiến! Lúc này đây, không có bất kỳ hạn chế. Xuất ra các ngươi sở hữu thủ đoạn, đánh chết người bên cạnh ngươi! Cuối cùng một cái người sống, đem cũng tìm được Chí Tôn truyền thừa! Ngược lại hơn mười người, đạt được đỉnh phong truyền thừa! Những người còn lại, đạt được bình thường truyền thừa! Hiện tại, giết chóc bắt đầu!\" Huyền Cơ Thiên Đế thanh âm, phảng phất tiếng sấm liên tục đồng dạng, tại tất cả mọi người bên tai nổ vang. Bất quá, những bất trắc chi tử kia, hiển nhiên đều không có chuẩn bị. Mà ngay cả Diệp Viễn, cũng là vẻ mặt mộng bức. Hắn nghe Giản Vân Tâm đã từng nói qua, có mười loại đỉnh tiêm truyền thừa, nhưng lại không biết còn có một Chí Tôn truyền thừa. Không biết cái này cái gọi là Chí Tôn truyền thừa, là bực nào dạng đáng sợ truyền thừa. Bất quá... Hơn một ngàn cái cao cấp nhất bất trắc chi tử, hiện tại toàn bộ hội tụ đến một cái trong lồng giam, cái này thật sự là một hồi đáng sợ Huyết Chiến rồi. Thực thiếu Huyền Cơ Thiên Đế, có thể nghĩ ra như vậy biến thái biện pháp. Bất quá, Diệp Viễn ngược lại là thập phần lý giải. Bởi vì đem đến, những bất trắc chi tử này nhất định sẽ tao ngộ cảnh tượng như vậy! Đến lúc đó, bọn hắn có lẽ sẽ đụng với thêm nữa càng mạnh hơn nữa Thần tộc cường giả. Trận này hỗn chiến, coi như lúc sớm diễn thử rồi. Hiện tại trận này lồng giam cuộc chiến trong tử vong, bọn hắn còn có thể sống lại. Thế nhưng mà tương lai, bọn hắn đối mặt Thần tộc cường giả thời điểm, tựu không cách nào sống lại rồi. Nhiều một chút chuẩn bị, xem như sớm có một thích ứng quá trình a. Diệp Viễn quay đầu nhìn về phía bên cạnh Vạn Chân, bật cười nói: \"Ngươi xem, ta nói có cơ hội a?\" Vạn Chân ha ha cười cười, nói: \"Không nghĩ tới tới nhanh như vậy! Cũng tốt, làm cho ta biết một chút về, ngươi dựa vào cái gì có thể đi vào Thiên Thú nguyên!\" Giờ khắc này, Vạn Chân chiến ý dâng trào. Tuy nhiên hắn biết rõ Diệp Viễn rất cường, cũng biết Diệp Viễn át chủ bài rất nhiều, nhưng là hắn là tự nhiên mình kiêu ngạo, hắn đối với chính mình cũng có tuyệt đối tự tin. Cho nên, hắn cũng không cho là mình sẽ thua bởi Diệp Viễn. Ai mạnh ai yếu, hay là muốn đánh qua mới biết được. Bên cạnh, Trương Liên liếc mắt, nói: \"Hai người các ngươi đánh đi, ta tựu không lẫn vào rồi. Ta không phải Vạn Chân đối thủ, nếu như ngươi thua, hai người chúng ta lại đánh.\" \"A!\" Đột nhiên, bên cạnh truyền đến hét thảm một tiếng, đúng là đã có người bị diệt sát rồi. Chiến đấu, đột nhiên xuất hiện. Trong nháy mắt, tù trong lồng chiến hỏa tựu bốc cháy lên rồi. Rầm rầm rầm... Từng đợt khủng bố năng lượng chấn động, tại tù trong lồng nổ tung. Cái này lồng giam hiển nhiên là đặc chế, dù là hơn một ngàn bất trắc chi tử điên cuồng chiến đấu, cũng không cách nào đánh vỡ cái này lao lung. Lúc này, cách đó không xa mấy cái bất trắc chi tử gặp Diệp Viễn cảnh giới thấp, lập tức hướng hắn giết tới đây. \"Tiểu tử, thật không biết ngươi là vào bằng cách nào, các ngươi cái này thành trì, quá yếu! Tiễn đưa ngươi lên đường đi!\" Một cái bất trắc chi tử nhe răng cười lấy, hướng Diệp Viễn giết tới đây. Bất quá, hắn kinh hãi phát hiện, hắn tiến lên tốc độ càng ngày càng chậm, càng ngày càng chậm. Hắn đồng tử đột nhiên co lại, hoảng sợ nói: \"Thời gian... Thời Gian pháp tắc!\""
}