{
  "chapter_name": "Chương 828: Đánh đâu thắng đó",
  "content": "Đảo mắt đi qua lưỡng cái canh giờ, Diệp Viễn một đoàn người đã một đường về phía trước giết mấy trăm dặm khoảng cách. Thế nhưng mà trước mắt cương thi chẳng những không có giảm bớt, ngược lại có càng ngày càng nhiều xu thế! Cương thi càng giết càng nhiều, làm cho những Vô Tướng này cảnh trưởng lão đều có chút tuyệt vọng. Vệ Thành, Hoa Thư Kiệt bọn hắn những người này Nguyên lực tiêu hao thật lớn, chém giết cương thi tốc độ, rõ ràng so với trước chậm lại. Ánh mắt của hắn không muốn tự chủ địa hướng Diệp Viễn nhìn lại, trong nội tâm kinh ngạc vô cùng. \"Tiểu tử này chẳng lẽ là cái đồ biến thái sao? Cái này đều hai canh giờ rồi, lực chiến đấu của hắn lại vẫn cùng lúc mới bắt đầu không sai biệt lắm, cơ hồ không có có bao nhiêu hao tổn! Cái loại nầy trình độ vũ kỹ, một cái Vô Lượng cảnh võ giả làm sao có thể liên tục thi phát hai canh giờ?\" Vệ Thành thầm nghĩ. Hắn lòng tràn đầy cho rằng Diệp Viễn rất nhanh sẽ Nguyên lực hao hết, do đó tìm kiếm Hắc Phong trợ giúp. Ai biết hai canh giờ đi qua, Diệp Viễn vũ kỹ giống như là không hao tổn Nguyên lực tựa như, vẫn còn phát không ngừng. Mà ngay cả Vô Tướng cảnh võ giả chém giết tốc độ đều chậm lại, duy chỉ có Diệp Viễn, thu hoạch những cương thi này tốc độ không có chút nào chậm lại. Diệp Viễn như trước một ngựa đi đầu, sinh sanh ở thi triều chính giữa kéo ra một đạo lỗ hổng. \"Thiếu chủ, tiếp tục như vậy không phải biện pháp a! Những cương thi này thực lực càng ngày càng mạnh, hiện tại chúng ta chém giết, đã đại bộ phận là Ngũ giai cương thi, trong đó còn kèm theo không ít Lục giai cương thi. Ta hoài nghi lại như vậy xuống dưới, phía trước chỉ sợ sẽ toàn bộ biến thành Lục giai cương thi rồi!\" Ngũ Tư Viễn càng đánh càng là kinh hãi, đối trước mắt tình thế nghiêm trọng không khỏi hơi sợ. Đối mặt thủy triều không biết sống chết cương thi, bọn hắn những Vô Tướng này cảnh cũng là thúc thủ vô sách. Những cương thi này căn bản cũng không biết sợ, cũng không có ý thức, chỉ là một mặt địa công kích bọn hắn. Trong khi giãy chết nhục thể của bọn hắn cực kỳ cường đại, muốn giết chết chúng có phần phí một phen tay chân. \"Không vào hang cọp, làm sao bắt được cọp con? Đằng sau cương thi càng cường đại, lại càng nói rõ chúng ta khoảng cách cương thi ngọn nguồn càng ngày càng gần rồi! Lúc này đã không có đường lui, bọn ngươi coi chừng ứng đối, đi theo ta là được!\" Diệp Viễn không chút do dự nói. Một câu, đem Ngũ Tư Viễn tao được mặt đỏ tới mang tai. Hắn đường đường một cái Vô Tướng cảnh, lại để cho trốn ở Diệp Viễn sau lưng. Bất quá đây cũng là không có biện pháp sự tình, nói lên chém giết những cương thi này tốc độ, hiệu suất của hắn thật đúng là so ra kém Diệp Viễn cao. Tại dưới tình huống như vậy, bọn hắn những Vô Tướng này cảnh cũng không dám thi phát cái gì phạm vi lớn vũ kỹ, như vậy cùng muốn chết không có gì khác nhau. Bọn hắn có thể làm, tựu là chém giết bên người cương thi, một mực xông về phía trước, lớn nhất hạn độ địa tiết kiệm Nguyên lực. ... Đảo mắt lại đi qua hai canh giờ, mọi người đã không biết chém giết bao nhiêu cương thi. Mà ngay cả Vô Tướng cảnh võ giả, cũng là giết đã có chút ít nương tay rồi. Bọn hắn đều đã uống không ít khôi phục Nguyên lực đan dược, nhưng vẫn là ngăn không được trong cơ thể Nguyên lực tại một chút địa bị hao hết. Lúc này bọn hắn bên người, đã toàn bộ là Lục giai cương thi, ngẫu nhiên còn có một chút Thất giai cương thi ở trong đó! Những trưởng lão kia nguyên một đám áp lực xoay mình tăng, chớ nói chi là Vệ Thành mấy người bọn hắn Thiên Khải cảnh võ giả. Lục giai cương thi, thân thể so với trước lại tăng lên một mảng lớn, muốn chém giết hao phí Nguyên lực hội thêm nữa. Vệ Thành toàn thân đều bị mồ hôi làm ướt, hắn đã nhanh đến cực hạn rồi. \"Lần này quá vô lễ rồi! Thật sự là không nghĩ tới, những cương thi này thực lực hội mạnh như vậy!\" Vệ Thành cắn răng nói. Hoa Thư Kiệt một kiếm chém trở mình một đầu cương thi, đồng dạng là thở hồng hộc nói: \"Lại chống đỡ một hồi, rất nhanh muốn trời đã sáng!\" \"Nhanh chống đỡ không nổi nữa, của ta đan dược cũng sắp muốn đã tiêu hao hết. Mặc dù nuốt đan dược, Nguyên lực khôi phục tốc độ cũng xa xa chống đỡ không được tiêu hao tốc độ a!\" Vệ Thành nói. \"Diệp Viễn tên kia tu luyện rốt cuộc là công pháp gì, cái này khôi phục Nguyên lực tốc độ cũng thật là đáng sợ a? Ta đều không gặp hắn nuốt đan dược, rõ ràng dựa vào Nguyên lực khôi phục tựu chèo chống đến bây giờ! Quả thực làm cho người không thể tin được!\" Thịnh Tuấn nói. Bốn canh giờ đi qua, Diệp Viễn sức chiến đấu như trước bạo bề ngoài! Dù là bên người tất cả đều là Lục giai cương thi, hắn như cũ là chém dưa thái rau thu hoạch, tốc độ vậy mà không thể so với trước khi chậm bao nhiêu. Thực lực như vậy, làm cho tất cả mọi người kinh hãi không thôi. \"Mọi người lại thêm chút sức, chúng ta cách cương thi ngọn nguồn có lẽ đã không xa!\" Diệp Viễn bỗng nhiên cất cao giọng nói. Đang khi nói chuyện, Diệp Viễn đưa tay tựu là một chiêu Bàn Long Phá Thiên Chưởng! Chưởng lực đến mức, cương thi tất cả đều hóa thành một đoàn bột mịn, trực tiếp đã phá vỡ mấy trăm trượng khoảng cách. Một chưởng này, liền xen lẫn ở trong đó vài đầu Thất giai cương thi đều trấn giết. Vệ Thành cùng hai người khác liếc nhau một cái, đều từ đối phương trong mắt thấy được khiếp sợ. Bọn hắn rốt cuộc biết, Diệp Viễn là như thế nào trở thành Xích Hà Thánh Địa thiếu chủ rồi. Những Thất giai kia cương thi thân thể cứng rắn vô cùng, đao kiếm chém tới đều rất khó làm cho bọn hắn bị thương. Hơn nữa những Thất giai này cương thi khôi phục năng lực siêu cường, nếu như không thể giết chết chúng, nó nhóm vết thương trên người rất nhanh sẽ khôi phục như lúc ban đầu, cực khó đối phó. Thế nhưng mà tại Diệp Viễn trước mặt, những Thất giai này cương thi căn bản không chịu nổi một kích! Thất giai cương thi, thế nhưng mà tương đương với nhân loại võ giả Thiên Khải cảnh tồn tại a! \"Còn đứng ngây đó làm gì? Đuổi kịp! Thừa dịp lúc này, các ngươi lại khôi phục một ít Nguyên lực. Xa hơn sau đi, những Thất giai kia cương thi ta có thể có thể không đối phó được rồi!\" Diệp Viễn la lớn. Vệ Thành chờ trong lòng người cả kinh, vội vàng đuổi theo Diệp Viễn bước chân, trực tiếp đẩy vào mấy trăm trượng khoảng cách. Những cương thi này chẳng những không có bị Diệp Viễn chưởng lực hù đến, ngược lại nguyên một đám như là bị chọc giận bình thường, rất nhanh lại xông tới. Diệp Viễn không chút do dự, lần nữa một chiêu Bàn Long Phá Thiên Chưởng đánh ra, lại là đuổi giết một mảng lớn! Cái lúc này, Diệp Viễn tựu phảng phất một Chiến Thần. Vệ Thành thậm chí sinh ra một loại ảo giác, làm cho Diệp Viễn như vậy một mực giết xuống dưới, hắn có phải là thật hay không có thể đem cái này phô thiên cái địa cương thi giết hết! Bất quá hắn rất nhanh đã cảm thấy ý nghĩ này buồn cười quá, những cương thi này nhiều lắm, căn bản giết không hết! Diệp Viễn không tiếc thể lực cùng Nguyên lực, trực tiếp phát ra đại chiêu, cũng làm cho một chuyến này người tiến lên tốc độ nhanh rất nhiều. Thừa cơ hội này, mọi người cũng là càng không ngừng nuốt đan dược, mau chóng khôi phục Nguyên lực! Bất quá quá trình này cũng không có tiếp tục bao lâu, bởi vì đằng sau cương thi càng ngày càng lớn mạnh rồi. Thất giai cương thi càng ngày càng nhiều, Diệp Viễn Bàn Long Phá Thiên Chưởng tuy nhiên cường đại, nhưng là đối phó Thất giai hậu kỳ cương thi, hay vẫn là chênh lệch đi một tí. Cũng may trải qua một thời gian ngắn nghỉ ngơi và hồi phục, những người khác Nguyên lực cũng khôi phục không ít, có thể bang Diệp Viễn chia sẻ rất nhiều. Đột nhiên, Diệp Viễn cảm thấy da đầu phát tạc, một cỗ cảm giác nguy hiểm lập tức bao phủ toàn thân! \"Hắc Phong, đề phòng! Có Bát giai Thi Tôn xuất hiện!\" Diệp Viễn lớn tiếng nói. Có thể làm cho Diệp Viễn sinh ra như thế cảm giác nguy cơ, chỉ có Bát giai Thi Tôn! \"Chủ nhân yên tâm, có Hắc Phong tại, những cương thi này thương không được ngươi!\" Hắc Phong cũng biết hiện tại không giống với lúc trước, trực tiếp hộ tại Diệp Viễn trước người. Cách đó không xa, vài đạo xanh mơn mởn hào quang như ẩn như hiện! Diệp Viễn thấy rõ ràng, cái kia vài đạo xanh mơn mởn hào quang, đúng là vài đầu cương thi phát ra tới. Cái này vài đầu cương thi, hiển nhiên tựu là Bát giai Thi Tôn rồi! Offline mừng sinh nhật Tàng Thư Viện tại:"
}