{
  "chapter_name": "Chương 1025: Cửu Tinh Ngự Thiên Thuật",
  "content": "Cái này đan phương có thể không thành công, Diệp Viễn mình cũng không có nắm chắc. Nhưng là tại Thần đạo tàn lụi đích niên đại, đám võ giả đều là cùng tất cả biện pháp đến đột phá Thần đạo gông cùm xiềng xích, hắn Diệp Viễn làm như một đời thiên kiêu, tự nhiên không cam lòng người sau. Cái này Vạn Cổ Dược Viên năm trăm năm một khai, Diệp Viễn thân là đỉnh phong Đan Đế, tự nhiên không có khả năng bỏ qua. Hơn nữa đối với Diệp Viễn mà nói, hắn hiện tại nhu cầu cấp bách tăng thực lực lên, Vạn Cổ Dược Viên loại địa phương này, với hắn mà nói phù hợp. Thanh Long nhất tộc không hổ là Thần Vực mạnh nhất thế lực một trong, Diệp Viễn sở muốn linh dược, ngày hôm sau tựu chuẩn bị xong. Đột phá Đạo Huyền cảnh về sau, Diệp Viễn hồn lực đã đạt tới Đan Đế trung kỳ rồi, luyện chế Cửu giai bên trên đan dược mặc dù có chút cố hết sức, thực sự tại năng lực trong phạm vi. Diệp Viễn luyện đan cũng không có cấm kỵ cái gì, Ngao Khiên bọn người ở một bên quan sát, Long tộc mấy cái cao tầng đã ở hiện trường. Về phần Tiêu như khói cùng đảm nhiệm đông, tự nhiên là sẽ không vắng họp. Hai người bọn họ đi theo Diệp Viễn, cũng đã đột phá đến Đan Tôn cảnh giới, một thân đan đạo thực lực đã cực kỳ lợi hại. Lúc này làm cho bọn hắn tự lập môn hộ, cũng tuyệt không so những Đan Đế kia cường giả chênh lệch. Diệp Viễn khai lò luyện đan, tự nhiên thiếu bọn họ không được hai cái. \"Đan đạo, Cửu giai bên trên là một đạo đường ranh giới. Cửu giai Thượng phẩm đan dược, mỗi một khỏa đều là đoạt thiên địa chi tạo hóa, cùng Đại Đạo cộng minh. Không có đối với Đại Đạo khắc sâu thể ngộ, là không thể nào luyện chế thành công. Hôm nay vi sư luyện chế, là Cửu giai Thượng phẩm đan dược trong nhất dễ hiểu Cửu Chân đan, các ngươi hảo hảo nhận thức một phen.\" Diệp Viễn giáo huấn Tiêu, đảm nhiệm hai người nói. \"Vâng, sư tôn!\" Hai người lập tức ứng tiếng nói. Những năm này đi theo Diệp Viễn, bọn hắn mới thực đang phát hiện đan đạo niềm vui thú, say mê trong đó mà không cách nào tự kềm chế. Cũng chính là bởi vì như thế, hai người bọn họ đan đạo thực lực tiến triển cực nhanh. Phần này chấp nhất, ngược lại là cùng kiếp trước Diệp Viễn có chút giống nhau, điểm này cũng làm cho Diệp Viễn hết sức vui mừng. Nhất là Tiêu như khói, sớm đã đem cái kia phần kiều diễm tâm tư ném đến tận lên chín từng mây. Nàng đối với Diệp Viễn, hiện tại ngoại trừ sùng bái hay vẫn là sùng bái. \"Phanh!\" Diệp Viễn nhẹ nhàng chấn động, trực tiếp đem những linh dược kia chấn đắc nát bấy. Toái Dược Ngưng Phôi! Chỉ thấy Diệp Viễn tựa như làm ảo thuật đồng dạng, đem nát bấy thuốc bột ngưng kết thành phôi. Cùng lúc đó, Diệp Viễn tay kia thành thạo địa đem Long Hoàng Đỉnh nhen nhóm. \"Oanh!\" Dược phôi nhập đỉnh, phát ra một hồi vui sướng địa khiêu dược âm thanh. Theo Diệp Viễn bắt đầu luyện chế, hắn luyện chế thủ pháp cũng không có như dĩ vãng như vậy sáng lạn vô cùng, nhưng là mọi cử động cho người một loại vui vẻ thoải mái cảm giác. Lúc này Diệp Viễn, cho người một loại không chân thực cảm giác. Hắn rõ ràng là ở chỗ này luyện đan, thế nhưng mà cho người cảm giác, lại như là như vậy hư vô mờ mịt. \"Đại Đạo cộng minh! Tốt... Thật là lợi hại thuật chế thuốc!\" Ngao Khiên hoảng sợ nói. Hư Huyền cường giả, đối thiên đạo cảm ngộ cực kỳ nhạy cảm. Diệp Viễn mỗi một cái động tác, đều hòa cùng lấy đạo chi huyền diệu, cho nên mới phải cho người loại này cũng huyễn cũng thật sự ảo giác. \"Bọn hắn đều nói chủ nhân kiếp trước chính là tuyệt thế Đan Đế, chỉ dùng mấy trăm năm thời gian tựu đặt chân đan đạo đỉnh phong, trong nội tâm của ta vẫn còn có chút không tin. Hiện tại xem ra, hắn tại đan đạo bên trên cảnh giới, so với chúng ta tại võ đạo bên trên đi còn muốn xa a!\" Võ La tán thán nói. Khương quá thương sâu chấp nhận gật đầu nói: \"Đan đạo cần trả giá tinh lực, thường thường là võ đạo gấp 10 lần thậm chí gấp trăm lần, chủ nhân có thể ở ngắn ngủn mấy trăm năm đạt tới như thế cảnh giới, quả nhiên là không thể tưởng tượng nổi! Nếu như không phải ngoài ý muốn vẫn lạc, hắn chưa hẳn không thể dựa vào đan đạo đánh vỡ gông cùm xiềng xích!\" Ba người này đều là đứng tại võ đạo đỉnh phong nhân vật, bái kiến thiên tài nhiều vô số kể. Nhưng là bọn hắn chứng kiến Diệp Viễn thuật chế thuốc, cũng là có loại tự ti mặc cảm cảm giác. Có thể ở đan đạo bên trên đi đến một bước này, Diệp Viễn quả nhiên là có một không hai kỳ tài. Mọi người ở đây cảm thán thời điểm, bầu trời bỗng nhiên ảm đạm rồi xuống. Ngẩng đầu nhìn lại, đã thấy bầu trời xuất hiện một cái cự đại trận đồ. Trận đồ phía trên có phức tạp đường cong, bất quá bắt mắt nhất, hay vẫn là cái kia chín khỏa ảm đạm ánh sao sáng. \"Oanh!\" Long Hoàng Đỉnh bên trong bỗng nhiên thoát ra một đạo quang mang, xông thẳng lên trời! Tại mọi người ánh mắt kinh ngạc ở bên trong, cái kia viên thứ nhất ảm đạm ánh sao sáng bỗng nhiên bị điểm sáng! Ngao Khiên mấy người trên mặt đều lộ ra rung động vô cùng thần sắc, một màn này quá mức rung động nhân tâm rồi. \"Cái này... Đây là Cửu Tinh Ngự Thiên Thuật! Của ta ông trời, đại nhân vậy mà đem cái môn này thuật chế thuốc tu luyện thành rồi, khó trách hắn mới vừa vào Đạo Huyền, tựu dám luyện chế Cửu giai bên trên đan dược!\" Ngao Khiên rung động vô cùng nói. Khương quá thương cùng Võ La đều là sắc mặt ngưng tụ, nói: \"Ngươi xác định... Đây là Cửu Tinh Ngự Thiên Thuật?\" Ngao Khiên gật đầu nói: \"Tuyệt đối không sai! Năm đó lão phu vì luyện chế một khỏa đan dược, bỏ ra thật lớn một cái giá lớn tìm tới Luyện Dược Sư công hội Hội trưởng, lão gia hỏa kia lúc ấy sử dụng đúng là Cửu Tinh Ngự Thiên Thuật! Lúc ấy trên bầu trời, cũng là xuất hiện cùng hiện tại giống như đúc dị tượng! Đương trận đồ bên trên chín khỏa tinh đều bị thắp sáng thời điểm, đan dược tự thành!\" Khương quá thương cùng Võ La cũng đều là lão quái cấp nhân vật, kiến thức rộng rãi, nhưng là Thần Vực có thể luyện thành Cửu Tinh Ngự Thiên Thuật người thật sự quá ít, cho nên bọn hắn chỉ có nghe thấy, lại cũng chưa từng thấy tận mắt. Nghe xong Ngao Khiên, bọn họ đều là kinh ngạc không thôi. Lúc này, bọn hắn mới biết được, chính mình theo một cái bao nhiêu đáng sợ chủ nhân! Ngao Khiên dừng một chút, lại nói: \"Bất quá lão gia hỏa kia tu luyện Cửu Tinh Ngự Thiên Thuật, thế nhưng mà bỏ ra suốt 5000 năm thời gian! Mà Diệp Viễn hắn... Tính cả ở kiếp trước thời gian, cũng sẽ không vượt qua 500 tuổi. Chênh lệch này...\" Ngao Khiên còn chưa nói hết, nhưng là ý tứ trong lời nói đã rất rõ ràng rồi. Đồng dạng là đỉnh phong Đan Đế, Diệp Viễn tiềm lực muốn so với cái kia mặc cho Luyện Dược Sư công hội Hội trưởng mạnh hơn nhiều lắm! Ngay tại Ngao Khiên bọn người kinh ngạc thời điểm, trong Long tộc đã nổ tung nồi rồi. \"Chuyện gì xảy ra? Mới vừa rồi còn hảo hảo, như thế nào thiên đột nhiên hắc ra rồi?\" \"Trời giáng dị tượng, chẳng lẽ lại có người muốn độ kiếp? Nhưng khi nhìn cái dạng này, không quá giống a!\" \"Cửu Tinh trận đồ, đây rốt cuộc là cái quỷ gì đồ chơi?\" Những Long tộc này tộc nhân, căn bản cũng không có người bái kiến như thế dị tượng, nhao nhao suy đoán không thôi. Ngao lâm nhìn xem Thương Khung phía trên cái kia Cửu Tinh trận đồ, thở dài nói: \"Tiểu tử này trùng sinh một đời, đan đạo thực lực chẳng những không có lui bước, nhưng lại càng thêm tinh tiến nữa à!\" Ngao Đạc sắc mặt biến ảo bất định, trầm giọng nói: \"Cửu Tinh trận đồ, Cửu Tinh Ngự Thiên Thuật! Long chủ đan đạo thực lực, quả thật là cường hãn đến làm cho người cảm thấy đáng sợ a! Có lẽ... Hắn thật sự có thể đi ra một đầu tiền nhân chưa bao giờ đi ra con đường, cũng nói không chừng!\" \"Loát!\" Lại là một đạo ánh sáng phóng lên trời, đốt sáng lên Cửu Tinh trận đồ viên thứ hai vì sao! Diệp Viễn lúc này hoàn toàn đắm chìm tại luyện đan bên trong, đối với ngoại giới sự tình đã hoàn toàn cảm giác không thấy rồi. Nhưng mà đúng lúc này, hắn trong thức hải bỗng nhiên phát sinh dị biến! Những cái kia thần minh văn đột nhiên kim quang đại thịnh, nguyên một đám bay ra hắn thức hải, thông qua hắn hồn lực, tiến vào đã đến Long Hoàng Đỉnh bên trong. \"Ầm ầm...\" Long Hoàng Đỉnh phát ra kịch liệt địa chấn rung động, Diệp Viễn ánh mắt đột nhiên mở ra, mắt lộ ra vẻ kinh ngạc."
}