{
  "chapter_name": "Chương 1812: Năm tiếng trống",
  "content": "Trên bầu trời, bảy mặt trống lớn vắt ngang vu đám mây trên, như ẩn như hiện. Trống cùng trống trong lúc đó tường vân quấn quanh, bày biện ra một người to lớn cái muôi hình dáng, chính là bắc đẩu thất tinh trưng bày hình dáng. Bảy mặt trống lớn hợp cùng một chỗ, hơi thở kia cường đại, làm cho Diệp Viễn hết hồn. Nhập môn thì gõ vang trống Dao Quang và hiện tại so sánh với, căn bản là gặp sư phụ. Diệp Viễn có dũng khí cảm giác, nếu là công lực đến rồi, bảy trống cùng vang uy lực, sợ rằng có thể đem một tòa phó phong san thành bình địa. Diệp Viễn cũng là lần đầu tiên nhìn thấy công kích hình Thiên Tôn Linh Bảo, Bắc Đấu Thất Tinh Cổ uy năng cũng là làm cho hắn âm thầm kinh hãi. Vô luận Trấn Giới Bia còn là Trấn Hồn Châu, đều là phi thường ôn hòa, mà đây Bắc Đấu Thất Tinh Cổ cũng tràn đầy công phạt khí tức, làm cho hết hồn. \"Tiểu tử, sợ choáng váng đi? Nhưng mà, Thất Tinh cốc đã mở, ngươi đã không có đã hối hận có thể ăn.\" Thiên Trụ Phong truyền công trưởng lão cười lạnh nói. Diệp Viễn nhìn hắn một cái, thản nhiên nói: \"Trong từ điển của ta, chưa từng có \"Hối hận\" hai chữ.\" Diệp Viễn thả người nhảy, bay về phía Bắc Đấu Thất Tinh Cổ. Đi tới phụ cận, Diệp Viễn cảm giác mình phảng phất đi tới một người pháp tắc vòng xoáy trong, bốn phương tám hướng pháp tắc lực tất cả đều hướng hắn công kích đến. Trong lúc nhất thời, Diệp Viễn giống như là đi vào chảy loạn trong, liên ổn định thân hình đều không thể làm được, lung lay sắp đổ. \"Ha ha, tiểu tử kia cái gì cũng đều không hiểu, liền dám khiêu chiến Bắc Đấu Thất Tinh Cổ! Tiều phu, ta xem ngươi lần này sợ rằng thua thiệt đại lâu!\" Một người trưởng lão nhìn thấy Diệp Viễn quẫn thái, cười to nói. Tiều phu hừ lạnh một tiếng, cũng không có phản bác. Diệp Viễn nếu như loại trạng thái này, sợ rằng thực sự khó có thể hoàn thành tam thanh trống, hắn cũng là mơ hồ có chút bận tâm. Ngay tại lúc lúc này, Diệp Viễn trên người một cổ huyền diệu khí tức dần dần khuếch tán. Cái này khí tức vừa ra, này cuồng bạo chảy loạn, lập tức trở nên bình tĩnh lại, Diệp Viễn thân hình, cũng lập tức ổn định lại. Nhất tất cả trưởng lão nhìn thấy một màn này, từng cái một thần sắc khác nhau, hiển nhiên là có chút giật mình. Thiên phú cao tới đâu, không có tương ứng thực lực cũng là không tốt. Cũng tỷ như một người Khuy Thiên cảnh võ giả thiên phú tuyệt luân, tương lai thậm chí có khả năng đạt được Chân Thần cảnh giới. Thế nhưng không có thực lực chống đỡ, đối mặt Bắc Đấu Thất Tinh Cổ thời điểm là rất nguy hiểm. ... này truyền công trưởng lão đều gõ đã từng Bắc Đấu Thất Tinh Cổ, biết rõ sự cường đại của nó. Bọn họ hiển nhiên không nghĩ tới, Diệp Viễn có thể nhanh như vậy thích ứng xuống tới. Nhưng mà Diệp Viễn hành động kế tiếp, càng làm cho bọn họ quá sợ hãi. Chỉ thấy Diệp Viễn cũng chỉ vì kiếm, trực tiếp hướng về trống Dao Quang điểm đi qua. Đông! Trống Dao Quang không hề ngăn cản địa bị gõ vang! Tiếng trống rung trời, trong nháy mắt tịch quyển toàn bộ Thất Tinh cốc. Nhưng mà, Diệp Viễn cũng không có chút nào dừng lại, lại là một chỉ điểm ra. Đông! Đệ nhị mặt trống Khai Dương cũng là bị gõ vang! Đông! Diệp Viễn đệ tam chỉ điểm ra, trống Ngọc Hành bị gõ vang! Hợp với tam thanh trống vang, làm cho sở hữu truyền công trưởng lão đột nhiên biến sắc. \"Tiểu tử này là làm sao làm được? Mặc dù là ta, cũng không thể nào làm được như hắn như vậy hời hợt a!\" \"Lão phu năm đó gõ vang tam thanh trống, thế nhưng thất bại hơn mười thứ hai sau khi, mới miễn cưỡng làm được. Hắn lần đầu tiên, liền làm xong rồi?\" Tiều phu nhìn thấy mọi người giật mình biểu tình, nhịn không được cười to nói: \"Lão tử nói, Diệp Viễn và những người khác không giống với! Thế nào, giật mình đi? Ha ha...\" Tiều phu, từ trước đến nay đặc biệt lập độc hành, cùng cái khác truyền công trưởng lão nước tiểu không được một người hồ lý đi. Hiện tại thấy bọn họ kinh ngạc, không khỏi tâm tình sảng khoái vô cùng. Đúng lúc này, Diệp Viễn điểm ra đệ tứ chỉ! Nhưng mà lúc này đây, hắn không có thành công. Chỉ thấy trong miệng hắn hiến huyết cuồng phun, thân hình bay ngược ra, đã rồi là bị thiên quyền trống chấn thương. Tiều phu biến sắc, trực tiếp một đạo thế giới chi lực đánh ra, đem Diệp Viễn nhận xuống tới. Các trưởng lão khác nhìn thấy một màn này, từng cái một âm thầm thở phào nhẹ nhõm. Vừa Diệp Viễn bỗng nhiên nổi tiếng, thực tại dọa bọn họ giật mình. Chủ yếu là Diệp Viễn gõ trống quá tùy ý, tựa hồ những thứ này trống, giống như là Diệp Viễn món đồ chơi giống nhau. Có như vậy trong nháy mắt, bọn họ hầu như đều cho rằng Diệp Viễn thật có thể gõ vang bảy mặt trống. Thẳng đến Diệp Viễn bị chấn thương, bọn họ mới chợt tỉnh ngộ, đây gõ trống đối với Diệp Viễn mà nói, cũng không phải dễ dàng như vậy. Những thứ này truyền công trưởng lão tuy rằng cao cao tại thượng, thực lực mạnh hơn Diệp Viễn ra không biết gấp bao nhiêu lần, nhưng bọn hắn vẫn không có thoát ly người phạm trù, như trước có thất tình lục dục. Bọn họ đều là đã từng thiên tài tuyệt thế, hôm nay tuyệt đỉnh cao thủ. Tất cả mọi người vô pháp gõ vang Bắc Đấu Thất Tinh Cổ, trong lòng bọn họ đều rất cân đối. Nhưng là bây giờ, có người muốn đánh vỡ sự cân bằng này, giỏi hơn bọn họ trên, bọn họ ở sâu trong nội tâm, là có chút không tiếp thụ được. \"Diệp Viễn, không có sao chứ?\" Tiều phu có chút bận tâm hỏi. Diệp Viễn lắc đầu nói: \"Xem ra, ta coi thường Bắc Đấu Thất Tinh Cổ a! Hắc hắc, quả nhiên không hổ là Thiên Tôn Linh Bảo, đủ mạnh!\" Diệp Viễn phát hiện, đây bảy mặt trống hoàn toàn không phải là độc lập cá thể, có thể gõ vang một mặt, là có thể gõ vang tiếp theo mặt. Khi Diệp Viễn gõ vang trống Khai Dương thời điểm liền phát hiện, phía trên kia truyền tới đại đạo khí tức, so với trước cường đại rồi không chỉ gấp mười lần! Mà trống Ngọc Hành, lại mạnh mẽ hơn trống Khai Dương không chỉ gấp mười lần. Nói cách khác, Diệp Viễn gõ vang trống Ngọc Hành thời điểm, đã so với trống Dao Quang lực phản chấn cường đại rồi gấp trăm lần! Kia đệ tứ mặt thiên quyền trống, chính là thiên bội đã ngoài! Huống hồ đây trống Dao Quang uy năng, hoàn toàn không phải là Bực này đáng sợ tăng phúc, căn bản không phải người bình thường có thể thừa nhận. \"Xem ra ngươi cũng cảm nhận được, Bắc Đấu Thất Tinh Cổ là một cái chỉnh thể, càng gõ càng mạnh, biên độ sóng cũng lại càng lớn. Đến một lần cuối trống Thiên Xu thời điểm, cái loại này lực phản chấn căn bản không phải người bình thường có thể tưởng tượng. Diệp Viễn, không cần miễn cưỡng, ngươi bây giờ đã chứng minh rồi thiên phú của ngươi, cho dù rời khỏi, cũng không có ai sẽ coi thường của ngươi!\" Tiều phu khuyên nhủ. Hắn xem trọng Diệp Viễn tương lai, thế nhưng cũng không coi trọng Diệp Viễn có thể gõ vang Bắc Đấu Thất Tinh Cổ. Loại sự tình này, căn bản cũng không phải là nhân lực có thể làm được. Hay là Diệp Viễn tương lai thực sự có thể, thế nhưng hiện tại, khẳng định không được. Diệp Viễn giùng giằng đứng lên, lắc đầu nói: \"Đây trống khó hơn nữa gõ, ta ngày hôm nay cũng muốn đem nó gõ vang!\" Dứt lời, hắn thả người nhảy, lần thứ hai đi tới trên bầu trời. Nổi lên một lát lúc, Diệp Viễn xuất thủ lần nữa! Đông! Đông! Đông! Ba lần trống vang lúc, Diệp Viễn lần thứ hai bị đánh bay. Bất quá hắn cũng không có nổi giận, điều chỉnh một đoạn lúc, xuất thủ lần nữa! Nếm thử, thất bại; nếm thử nữa, thất bại nữa, như vậy đền đáp lại. Diệp Viễn quật cường, cũng không có đưa tới các trưởng lão động dung. Tương phản, bọn họ càng thêm cười nhạo Diệp Viễn không biết tự lượng sức mình. \"Tiểu tử này thân thể ngược lại cũng cường hãn, đổi thành những người khác, chết sớm hảo mấy lần.\" \"Hắc, có một số việc, không phải là nhờ vào nỗ lực là được.\" \"Không biết sống chết ngu xuẩn, thực sự là lãng phí thời gian, tốt nhất là đem hắn đánh chết mới tốt!\" \"Tiểu tử này cũng liền tam thanh trống thực lực, không phục nữa, cũng là lãng phí thời gian.\" ... Đông! Đông! Đông! Đông! Đông! Trưởng lão kia vừa dứt lời, trải qua hơn mười lần nếm thử lúc, đạo thứ tư tiếng trống và đệ ngũ nói tiếng trống liên tiếp vang lên. Offline mừng sinh nhật 10 năm Tàng Thư Viện:"
}