{
  "chapter_name": "Chương 2188: Không tệ, tựu là đùa nghịch ngươi a",
  "content": "Nói lời này lúc, Lý Nguyệt cơ hồ là mang lên khóc nức nở. Hắn lớn nhất dựa, tựu là Thập Phương Cấm Linh Tán! Tại đây dạng tình thế xuống, có thể cho thực lực của hắn tăng vọt. Nhưng mà ai biết, Diệp Viễn lớn nhất át chủ bài, không phải cái gì kim châm đâm huyệt, lại càng không là cái gì Thiên Đạo Chân Ngôn, mà là Không Gian pháp tắc! Diệp Viễn tuy đánh không lại hắn, có thể Diệp Viễn căn bản không cần cùng hắn đánh a. Chỉ cần Diệp Viễn đem thời gian hao hết sạch, hắn chỉ có thể nghểnh cổ tựu lục. Cái này lợi hại! \"Không Gian pháp tắc lục trọng thiên... Diệp huynh đệ thực lực, thật đúng không thể tưởng tượng a!\" \"Tuổi còn nhỏ, sao sẽ như thế yêu nghiệt? Thằng này, chẳng lẽ là theo trong bụng mẹ bắt đầu tu luyện sao?\" \"Hắc, Lý Nguyệt thằng này nghìn tính vạn tính, lại không tính toán đến điểm này, hôm nay xem như đá trúng thiết bản rồi.\" ... Diệp Viễn nhìn xem Lý Nguyệt, thản nhiên nói: \"Tha ngươi, cũng không phải là không thể được.\" Mọi người thấy thế, nhao nhao âm thầm gật đầu. Đây cũng là đề trong xứng đáng chi ý, Lý Nguyệt tại Thanh Lạc đạo trường địa vị khá cao, nếu không cũng sẽ không ban thưởng hạ Thập Phương Cấm Linh Tán. Diệp Viễn cố kỵ hắn thế lực sau lưng, tha cho hắn một mạng cũng là nên phải đấy. Nếu không, sau khi ra ngoài, Diệp Viễn sẽ có vô số phiền toái. Lý Nguyệt ánh mắt lóe lên, kinh hỉ nói: \"Chỉ cần Diệp huynh đệ giơ cao đánh khẽ, Lý Nguyệt nguyện ý phó ra cái gì một cái giá lớn!\" Diệp Viễn ngón tay hướng không trung một điểm, chỉ vào Thập Phương Cấm Linh Tán, nói: \"Ta muốn nó.\" Lý Nguyệt biến sắc, sắc mặt khó coi nói: \"Cái này... Thập Phương Cấm Linh Tán là ta Thanh Lạc đạo trường trọng bảo, không thể đơn giản cùng người. Nếu như giao cho Diệp huynh đệ lời nói, trở về nhất định sẽ đã bị trọng phạt!\" Diệp Viễn khẽ cười nói: \"Ngươi không giao cho ta, hiện tại tựu sẽ phải chịu trọng phạt.\" Lý Nguyệt trầm mặc một lát, cắn răng một cái, nói: \"Tốt, ta cho!\" Trong lòng của hắn đối với Diệp Viễn hận ý, đã Thao Thiên. Nhưng là tình thế so người cường, hắn hiện tại không thể không cúi đầu. Lý Nguyệt trong nội tâm âm thầm thề, chờ sau khi ra ngoài, nhất định phải thỉnh trưởng bối ra tay, đã diệt cái này chết tiệt tiểu tử. Lập tức, Lý Nguyệt cũng không do dự, đem Thập Phương Cấm Linh Tán thu hồi, xóa đi thần hồn của mình lạc ấn, đem cái này Chuẩn Đế cấp bậc Thiên Tôn Linh Bảo, cứ như vậy đưa cho Diệp Viễn. Làm xong đây hết thảy, kim châm đâm huyệt thời hạn cũng cuối cùng đã tới. Ở đây một đám Thiên Tôn kêu rên một mảnh, tất cả đều hư thoát. Bất quá có thể giữ được tánh mạng đã rất tốt, điểm ấy thống khổ tự nhiên tính toán không được cái gì. Hơn nữa mọi người phát hiện, Diệp Viễn kim châm đâm huyệt thủ pháp cực kỳ cao minh, chỉ là làm cho bọn hắn hư thoát mà thôi, đối với thân thể của bọn hắn tu vi cũng không có nửa điểm tổn thương. Như thế đến nay, mọi người đối với Diệp Viễn tất nhiên là vô cùng cảm kích. Diệp Viễn thu Thập Phương Cấm Linh Tán, đi vào Lý Nguyệt trước mặt, thản nhiên nói: \"Thời cơ đã đến, có thể tiễn đưa ngươi lên đường.\" Lý Nguyệt sắc mặt cuồng biến, kinh sợ nói: \"Ngươi... Ngươi đùa bỡn ta?\" Diệp Viễn rất lưu manh địa thừa nhận nói: \"Đúng vậy, tựu là đùa nghịch ngươi a. Muốn Thập Phương Cấm Linh Tán, bất quá là kéo dài thời gian mà thôi. Ngươi cho rằng không có ngươi, ta tựu không cách nào biến mất của ngươi thần thức lạc ấn?\" Từ khi lần kia hấp thu đại lượng pháp tắc chi hải, Trấn Hồn Châu đã triệt để tiến giai, trở thành Thiên Đế Linh Bảo rồi. Dùng Trấn Hồn Châu hiện tại lực lượng, lau đi Lý Nguyệt thần thức lạc ấn, còn không phải dễ dàng? Sở dĩ cùng hắn lá mặt lá trái, bất quá là phòng ngừa hắn chó cùng rứt giậu mà thôi. Lý Nguyệt vô cùng xấu hổ và giận dữ, giận dữ hét: \"Ngươi... Ngươi dám giết ta, Thanh Lạc đạo trường sẽ không bỏ qua ngươi!\" Diệp Viễn thản nhiên nói: \"Thì tính sao? Ngươi trên đường đi châm chọc khiêu khích, ta là chẳng muốn so đo. Nhưng là tại ngươi ý đồ giết chết Thâm Uyên ma đầu thú lĩnh thời điểm, tử kỳ của ngươi đã đến!\" Diệp Viễn không phải có thù tất báo chi nhân, nhưng là Lý Nguyệt nếu như giết cái kia ma đầu thú lĩnh, chẳng khác nào đoạn tuyệt tìm kiếm Ly Nhi hi vọng. Điểm này, hắn không thể nhẫn nhịn! Ly Nhi sinh tử chưa biết, Diệp Viễn vốn là tâm tình trầm trọng. Lý Nguyệt ba phen mấy bận khiêu khích cho hắn, hắn vốn chẳng muốn so đo. Thế nhưng mà cuối cùng, hắn rõ ràng lấy oán trả ơn, giết ma đầu thú lĩnh. Phải biết rằng, Diệp Viễn thế nhưng mà bọn hắn đám người kia ân nhân cứu mạng a! Lý Nguyệt kinh sợ nảy ra, thế nhưng mà lúc này, hắn đã là cái thớt gỗ bên trên thịt cá, ở đâu còn có khí lực phản kháng Diệp Viễn? Lúc này Lý Nguyệt Thần Nguyên khô kiệt, căn bản không có dư thừa lực lượng đến hộ thể. Hàn mang lóe lên, Lý Nguyệt thân tử đạo tiêu! Mọi người khiếp sợ không thôi mà nhìn xem một màn này, kinh ngạc tại Diệp Viễn tàn nhẫn quả quyết. Một cái Thiên Tôn lục trọng thiên, Thanh Lạc đạo trường tương lai Thiên Đế cường giả, cứ như vậy bị Diệp Viễn tàn phá. Những Thanh Lạc đạo trường kia Thiên Tôn nhóm, nguyên một đám câm như hến, sợ Diệp Viễn giận lây sang bọn hắn. Ai ngờ, Diệp Viễn quay người lại, nhưng lại đi về hướng Thâm Uyên ma đầu thú lĩnh. Ma đầu thú lĩnh nhìn về phía Diệp Viễn, trong ánh mắt lộ vẻ hoảng sợ. Cái nhân loại này tiểu tử, thật là quỷ dị! Diệp Viễn cùng những người khác loại hiển nhiên không giống với, biết rõ Thâm Uyên ma thú nhược điểm ở địa phương nào. Giam cầm hắn hắc yếp ma tinh, dù là thực lực của hắn Thao Thiên, hiện tại cũng là phế vật một cái. \"Nhân loại tiểu tử, bỏ cái ý nghĩ đó đi à! Ngươi muốn biết thứ đồ vật, bản tôn là không sẽ nói cho ngươi biết! Vĩ đại Thâm Uyên ma thú, là không thể nào hướng nhân loại khuất phục!\" Ma đầu thú lĩnh nhìn xem Diệp Viễn, cười lạnh nói. \"Vậy sao?\" Diệp Viễn đột nhiên ôm đồm ra, nắm hắc yếp ma tinh. 《 Hỗn Độn Thông Thiên chân kinh 》 lặng yên vận chuyển, bắt đầu hấp thu hắc yếp ma tinh lực lượng. Ma đầu thú lĩnh toàn thân chấn động, không dám tin địa nhìn về phía Diệp Viễn. Cái nhân loại này, vậy mà tại hấp thu hắc yếp ma tinh lực lượng! Hắn rõ ràng có thể hấp thu hắc yếp ma tinh lực lượng! Hắn chỉ cảm thấy, trên người lực lượng một chút bị rút đi. Diệp Viễn rút ra hắc yếp ma tinh tốc độ cũng không khoái, như vậy, ma đầu thú lĩnh sợ hãi sẽ dần dần phóng đại. \"Ngươi yên tâm, ta sẽ không thôn phệ ngươi sở hữu lực lượng. Chờ thực lực của ngươi trở lại Chân Thần cảnh, ta tựu cởi bỏ ngươi phong ấn, đem ngươi thả lại đi. Ta muốn, đồng bạn của ngươi nhóm, có lẽ rất thích ý xem đến lúc đó ngươi.\" Diệp Viễn thản nhiên nói. Ma đầu thú lĩnh thân thể lại là chấn động, trong ánh mắt lộ vẻ sợ hãi. \"Ngươi... Ngươi là Ma Quỷ!\" Ma đầu thú lĩnh quái khiếu mà nói. Diệp Viễn tại Long Nhãn Động trong sinh sống hơn mười năm, giết không biết bao nhiêu Thâm Uyên ma thú, há có thể không biết bọn hắn tập tính? Thâm Uyên ma thú thế giới, so thế giới loài người còn muốn tàn khốc gấp trăm lần, nghìn lần! Một cái Thiên Tôn lục trọng thiên ma đầu thú lĩnh quật khởi, nương theo lấy vô số chém giết cùng trấn áp. Những đồng bạn kia của hắn, nhìn thấy thực lực của hắn xuống đến Chân Thần cảnh, kết quả của hắn sẽ vô cùng thê thảm. Diệp Viễn không để ý tới ma đầu thú lĩnh, chỉ là yên lặng địa hấp thu lấy hắc yếp ma tinh bên trong lực lượng. Chính thức thống khổ, không phải thoáng cái tử vong. Mà là yên lặng chờ đợi tử vong quá trình! Sợ hãi, một chút địa tại ma đầu thú lĩnh trong thân thể lan tràn. Mặt khác Thiên Tôn, đều lẳng lặng yên nhìn xem Diệp Viễn, trong ánh mắt lộ vẻ hoảng sợ. Bọn hắn có thể cảm giác được, ma đầu thú lĩnh khí tức một chút tiêu giảm xuống, mà Diệp Viễn khí tức một chút địa cường thịnh. Diệp Viễn, rõ ràng tại hấp thu ma đầu thú lĩnh thực lực, tăng cường thực lực của mình! Thằng này, đến cùng là như thế nào quái thai a! Rốt cục, ma đầu thú lĩnh chịu đựng không nổi loại này tuyệt vọng cảm xúc, hỏng mất. \"Ta... Ta nói! Ta nói! Van cầu ngươi, không cần hấp!\""
}