{
  "chapter_name": "Chương 2352: Tăng vọt!",
  "content": "\"Hắn cái này... Ở đâu là ở lợi nhuận Chiến Thần giá trị, quả thực tựu là tại đoạt a!\" Trương Liên vẻ mặt lòng đầy căm phẫn, cảm thấy Diệp Viễn loại này thao tác không tốt đẹp lắm. Thú hải bên trong, Diệp Viễn dựa vào cường đại kiếm trận giết tiến giết ra, như vào chỗ không người. Thời Gian pháp tắc cùng Không Gian pháp tắc đan vào phía dưới, những con hung thú này công kích, rất khó làm thương tổn đến Diệp Viễn. Mà Diệp Viễn kiếm trận, đối với những con hung thú này lại có thể tạo thành một kích trí mạng. Cho nên, bực này tràng diện nhìn như đồ sộ, kỳ thật Diệp Viễn vững như bàn thạch. Vạn Chân ánh mắt nhưng lại thập phần ngưng trọng, nói: \"Cảnh giới của hắn tuy nhiên không cao, nhưng là thực lực quá mạnh mẽ! Có thể điều khiển hơn 1000 thanh đỉnh phong Thiên Đế Linh Bảo, hắn hồn lực quả thực cường hãn đến đáng sợ! Còn có đối với các loại pháp tắc vận dụng, cũng đều là diệu đến hào đỉnh. Thằng này, quả thực không chê vào đâu được!\" Trương Liên vẻ mặt kinh ngạc địa nhìn về phía Vạn Chân, hắn không nghĩ tới kiêu ngạo Vạn Chân, vậy mà đối với một người đánh giá cao như thế. Bất quá nghe xong Vạn Chân phân tích, hắn cũng hiểu được người này quá yêu nghiệt rồi. Những thứ không nói khác, riêng là khống chế hơn 1000 thanh kiếm, hồn lực cường đại, có thể nói khủng bố. Trương Liên bỗng nhiên nhìn Vạn Chân liếc, mặt mày đầy nước nói: \"Chiếu hắn cái dạng này, hai người chúng ta vị trí... Không an toàn a!\" Vạn Chân nghe vậy, không khỏi thần sắc cứng lại. \"Đi!\" Vạn Chân thần sắc ngưng tụ, trực tiếp ly khai. Bọn hắn những thiên tài này, cái nào không phải tâm cao khí ngạo. Tựu tính toán Diệp Viễn thiên phú so với bọn hắn càng mạnh hơn nữa, bọn hắn cũng không muốn bại bởi Diệp Viễn. Trước đây, Vạn Chân hai người vẫn tương đối nhẹ nhõm, bởi vì đã không có người có thể đối với bọn họ có cái uy hiếp gì rồi. Nhưng bây giờ, bọn hắn nhìn thấy Diệp Viễn cao như thế hiệu suất săn giết hung thú, áp lực xoay mình tăng. Chờ Diệp Viễn đem cái này một lớp hung thú loát xong, như thế nào cũng phải hơn Thiên Chiến thần đáng giá. ... Đảo mắt một năm lại qua, lại đến Chiến Thần Kim Bảng tuyên bố thời gian, Vân Tương Thành trung lập khắc náo nhiệt. Sáng sớm, Vân Tương Thành trung tâm quảng trường trước khi, cũng đã đầy ấp người, Giang Triết bất ngờ tựu ở trong đó. \"Giang Triết, ngươi nói Diệp Viễn tiểu tử kia, lần này có thể hay không tiến vào 2000 tên?\" Lâm Chiến hỏi Giang Triết nói. \"Hắc hắc, ngươi đương Chiến Thần giá trị thật là lớn cải trắng à? Bài danh càng cao, săn giết hung thú đạt được Chiến Thần giá trị lại càng thiếu. Hắn đã tiến vào 2000 tên, còn muốn đạt được rất nhiều Chiến Thần giá trị, phải săn giết lợi hại hơn hung thú. Dùng hắn Thiên Đế tứ trọng thiên thực lực, hắc hắc...\" Giang Triết chắc chắc nói. \"Xác thực, một cái kẻ ngu mà thôi! Vốn rất có thiên phú, hết lần này tới lần khác muốn đi cảm ngộ thời gian gì pháp tắc. Hiện tại tựu thừa cuối cùng vài năm rồi, hắn lại chạy đến muốn tranh một chuyến, nào có dễ dàng như vậy sự tình?\" \"Đúng vậy a, nếu như điều này cũng làm cho hắn thành công rồi, cái kia Nguyên Thủy chiến giới trên trăm vạn thiên tài, chẳng phải là thành chê cười?\" Trong đám người, có không ít người đều hòa cùng Giang Triết. Dù sao Diệp Viễn cách làm, làm cho rất nhiều người đều cảm thấy không thể tưởng tượng, tự nhiên cũng đã thành trào phúng đối tượng. Bỗng nhiên, hư không phá vỡ một đạo nứt ra, một tờ cực lớn Kim sắc trang sách, phá không mà ra. Trang sách chậm rãi triển khai, tất cả mọi người là đầy cõi lòng chờ mong. Rất nhanh, trang sách lộ ra một góc của băng sơn, một cái cực đại Kim sắc danh tự, bày ra ở trước mặt mọi người. Đệ nhất danh, Vạn Chân, Chiến Thần giá trị ba trăm mười năm vạn bảy ngàn ba trăm hai mươi mốt! Nhìn thấy cái tên này, tất cả mọi người là vẻ mặt đương nhiên. \"Thật sự là lợi hại a! Một năm thời gian, Vạn Chân lại tăng vài vạn Chiến Thần giá trị!\" \"Đã đến hắn cái bài danh này, một năm còn có thể trướng mấy vạn, thực lực là thật sự cường!\" \"Hắn cái này vị trí thứ nhất, thật không có người có thể rung chuyển rồi, Trương Liên cũng không được.\" ... Tuy nhiên đã sợ hãi thán phục qua rất nhiều lần, nhưng khi nhìn đến Vạn Chân bài danh cùng Chiến Thần giá trị, mọi người hay vẫn là nhịn không được lần nữa sợ hãi thán phục. Từ ngàn năm nay, Vạn Chân đã thành làm một cái cọc tiêu, trở thành một loại hiện tượng. Theo lần thứ nhất tuyên bố Chiến Thần Kim Bảng đến nay, Vạn Chân tựu một mực chiếm cứ vị trí thứ nhất. Phải biết rằng, lần thứ nhất tuyên bố Chiến Thần Kim Bảng, Vạn Chân thế nhưng mà bỏ ra mấy chục năm thời gian, đi tìm hiểu Thời Gian pháp tắc. Về sau lần thứ hai tuyên bố Chiến Thần Kim Bảng, Vạn Chân cũng đã một kỵ tuyệt trần, dần dần đem Trương Liên bỏ qua. Càng về sau, hai người chênh lệch càng lúc càng lớn. Trang sách lần nữa triển khai, lộ ra tên thứ hai Trương Liên. Hắn Chiến Thần giá trị, cũng thăng lên đến 250 vạn hơn. Xa hơn về sau, danh thứ ba thoáng cái rớt xuống 170 vạn. Chênh lệch, là càng lúc càng lớn rồi. \"Lý Cẩm rõ ràng rơi ra Top 10! Top 10 tên cạnh tranh, thật sự là càng ngày càng kịch liệt rồi.\" \"Còn có Chu Thiên, đã bị chen đến thứ mười rồi, đằng sau truy vô cùng nhanh a!\" \"Tên thứ tám đến thứ mười lăm tên, chênh lệch cũng không phải rất lớn. Nếu như nếu ai lĩnh ngộ đột phá, chỉ sợ rất nhanh hội vượt qua!\" ... Theo trang sách chậm rãi triển khai, mọi người thảo luận càng ngày càng nóng liệt. Top 10 tên Kim sắc danh tự lòe lòe sáng lên, so những người khác danh tự muốn tốt một chút. Xa hơn về sau, kỳ thật sẽ không có bao nhiêu quan sát giá trị. Bài danh mặc dù có chút chấn động, nhưng là không tiến vào Top 10, hết thảy đều là không tốt. Bất quá, còn có một danh tự tất cả mọi người hết sức quan tâm, cái kia chính là Diệp Viễn. Lần trước Chiến Thần Kim Bảng tuyên bố, Diệp Viễn lần thứ nhất tiến vào Chiến Thần Kim Bảng, đã khiến cho oanh động. Lúc này đây, mọi người muốn nhìn một chút, Diệp Viễn thứ tự là rơi ra đi, hay vẫn là lại đi tới. Về sau, trang sách triển khai tốc độ chậm rãi biến nhanh, thế cho nên cuối cùng nhất triển khai. Mọi người thói quen từ sau đi phía trước tìm, cũng tìm cả buổi, cũng tìm không thấy Diệp Viễn danh tự. \"Có ai chứng kiến Diệp Viễn tên sao? Ta đều phản lấy chứng kiến 1500 tên, cũng không thấy a!\" \"Tám thành là rơi ra 3000 tên a? Có lẽ đã chết đã trở lại rồi, chúng ta không biết mà thôi.\" \"Ta đã tìm được! Cái này... Cái này...\" \"Làm sao vậy? Bao nhiêu tên?\" \"Năm... Năm trăm năm mươi ba tên! Điều này sao có thể?\" \"Cái gì! Hơn năm trăm tên?\" Đám người thoáng cái nổ nồi, mọi người nhao nhao hướng hơn năm trăm tên phương hướng nhìn lại, tựu chứng kiến Diệp Viễn danh tự, bất ngờ tại năm trăm năm mươi ba tên vị trí! Một năm, tăng lên hơn hai ngàn tên? Cái này cũng quá yêu nghiệt đi à nha? \"Năm trăm năm mươi ba tên, Chiến Thần giá trị sáu mươi ba vạn 4365! Tê... Cái này một năm, hắn được 50 vạn Chiến Thần giá trị?\" \"Cái này Chiến Thần Kim Bảng, sẽ không nghĩ sai rồi a? Năm đó lần thứ nhất tuyên bố Chiến Thần Kim Bảng, Vạn Chân dùng ba mươi năm thời gian, cũng mới đã lấy được 50 vạn Chiến Thần giá trị. Hắn chỉ dùng một năm, tựu làm được?\" Trong đám người, Giang Triết triệt để trợn tròn mắt. Một năm 50 vạn Chiến Thần giá trị, loại này bộc phát độ mạnh yếu, quả thực giống như là một cái búa tạ, đem cả người hắn đều kích choáng rồi. Hắn đã làm tốt trào phúng Diệp Viễn chuẩn bị, thế nhưng mà 50 vạn số này giá trị, làm cho hắn chấn kinh rồi. Dựa theo cái tốc độ này xuống dưới, chẳng phải là liền Vạn Chân địa vị đều chịu lấy đến uy hiếp? Tám năm, một năm 50 vạn, cái kia chính là 400 vạn Chiến Thần giá trị, đây là muốn nghịch thiên tiết tấu a! Không đúng, hắn bài danh càng cao, săn giết hung thú lấy được Chiến Thần giá trị lại càng thiếu. Hiện tại, mà ngay cả Vạn Chân Chiến Thần giá trị tốc độ đều hạ rồi, huống chi Diệp Viễn?"
}