{
  "chapter_name": "Chương 2772: Kịch chiến Triệu Đỉnh!",
  "content": "\"Quách Hoài là heo sao? Một cái đại người sống, rõ ràng mò tới Truyền Tống Trận, hắn đều không có phát hiện!\" Đan Minh trong đại điện, Lý Trường Sinh lộ ra có chút hổn hển. Truyền Tống Trận bị hủy, bọn hắn tốc độ mau nữa cũng không cách nào kịp thời trợ giúp. Chờ bọn hắn đuổi tới Dĩnh Dương phân minh thời điểm, ở đâu đã chỉ còn lại có một cái tan hoang sơn môn rồi. Dĩnh Dương phân minh bị san thành bình địa, cái này không chỉ là tổn thất một cái phân minh. Càng lớn ý nghĩa, là ảnh hưởng tới Đan Minh thống trị! Ngũ đại Thiên Vực không phải là không có Thánh Hoàng Thiên, chỉ là những người này đều Đan Minh cường đại chỗ chấn nhiếp, không dám có chỗ với tư cách mà thôi. Nhưng hiện tại, Diệp Viễn cái này vẽ mặt giống như hành vi, đã dao động Đan Minh thống trị căn cơ. Một khi nguy cơ toàn diện bộc phát, không tốt khống chế! Phía dưới, một đám Thánh Hoàng Thiên cường giả câm như hến, không dám lên tiếng. Bọn hắn nguyên một đám, cũng cực kỳ khiếp sợ! Chẳng ai ngờ rằng, Diệp Viễn rõ ràng có thể lặng yên không một tiếng động địa sờ đến Truyền Tống Trận nơi ở. Phải biết rằng, quá trình này ở bên trong, Diệp Viễn muốn đối mặt hộ sơn đại trận, muốn đối mặt vô số tuần tra cường giả, còn muốn đối mặt rất nhiều gây ra cấm chế. Bất luận cái gì một điểm sơ sẩy, đều không thể nào làm được. Có thể hết lần này tới lần khác, Diệp Viễn làm được! \"Cho ta tìm! Cho dù là đào ba thước đất, cũng phải đem tiểu tử này cho bổn minh tìm ra!\" Lý Trường Sinh quát lạnh nói. \"Cái này... Tổng minh, tiểu tử kia người cô đơn một cái, lại tinh thông Không Gian Quy Tắc, căn bản... Tìm không thấy a! Tiểu tử kia đã diệt Dĩnh Dương phân minh về sau, liền triệt để mai danh ẩn tích rồi, chúng ta đã đem người đều rải ra rồi, có thể một điểm tin tức đều không có!\" Nói chuyện chính là phụ trách Đan Minh tình báo bắt được Thánh Hoàng Thiên cường giả, hắn hiện tại cũng là đầu lớn như cái đấu. Diệp Viễn người cô đơn một cái, đã diệt Dĩnh Dương phân minh, tùy tiện hướng cái nào rừng sâu núi thẳm bên trong vừa chui, bọn hắn căn bản chính là mò kim đáy biển. Trừ phi Diệp Viễn chính mình nguyện ý bạo lộ, nếu không bọn hắn căn bản không có cách nào ra tay. Lý Trường Sinh sắc mặt lạnh lẽo, trầm giọng nói: \"Vậy các ngươi, tựu cho ta trụ tiến Truyền Tống Trận thông đạo! Chỉ cần tiểu tử kia vừa lộ mặt, tất cả mọi người lập tức trợ giúp! Bất quá sơ xuất, duy các ngươi là hỏi!\" ... Một tháng sau, Diệp Viễn thân hình, xuất hiện lần nữa tại Võ Định phân minh trên không. Trong tay của hắn, còn cầm chó chết đồng dạng Quách Hoài. Một tháng này, Diệp Viễn đều đang chuẩn bị độ kiếp! Độ kiếp, hắn có lòng tin, nhưng khẳng định phải chuẩn bị sung túc. \"Ha... Ha ha ha, tiểu hỗn đản, nhìn ngươi lần này còn không chết!\" Quách Hoài trong miệng mang huyết, cười thảm nói. Một tháng này đến, hắn tại Diệp Viễn bên người, cái loại nầy như có như không cảm giác nguy cơ, làm cho hắn gần như tuyệt vọng. Liền hắn cái này ngoại nhân, đều cảm thấy khủng bố nguy cơ. Diệp Viễn chính mình, tựu càng không cần phải nói. Phanh! Diệp Viễn không để ý tới hắn, trực tiếp đem Quách Hoài ném tới trên mặt đất, tóe lên một hồi tro bụi. Thuận tay, còn che cổ họng của hắn, làm cho hắn nói không ra lời. \"Triệu Đỉnh, đi ra nhận lấy cái chết!\" Diệp Viễn cất cao giọng nói. Vèo! Triệu Đỉnh trước tiên, tựu xuất hiện tại Diệp Viễn trước mặt. Chứng kiến Quách Hoài thảm hề hề bộ dáng, Triệu Đỉnh không khỏi khóe miệng hơi trừu. Quách Hoài thực lực rất cường, tương lai đột phá Trung vị Thánh Hoàng Thiên cơ hồ là ván đã đóng thuyền. Hiện tại, rõ ràng bị trực tiếp phế đi. \"Diệp Viễn, ngươi rõ ràng còn dám đến!\" Triệu Đỉnh trầm giọng nói. \"Thiên hạ này, có ta không dám đi địa phương sao? Ta tới một lần, dĩ nhiên là dám đến lần thứ hai, ngươi lại có thể làm khó dễ được ta?\" Diệp Viễn thản nhiên nói. Triệu Đỉnh cười lạnh nói: \"Tại bản tôn trước mặt, ngươi cũng cũng chỉ có chạy trối chết phần! Ngươi, bất quá là cái nhát gan bọn chuột nhắt!\" Hắn tại khích tướng Diệp Viễn, kéo dài thời gian. Trong khoảng thời gian này, sở hữu Thánh Hoàng Thiên cường giả, đều canh giữ ở Truyền Tống Trận bên cạnh. Hắn vừa rồi lúc đi ra, đã đem tin tức truyền ra ngoài. Hiện tại, Đan Minh sở hữu Thánh Hoàng Thiên cường giả, đang tại hướng bên này hội tụ. Chỉ cần Diệp Viễn bị vây ở, mặc hắn có Thông Thiên chi năng, cũng hẳn phải chết không thể nghi ngờ! Diệp Viễn phảng phất chịu không nổi kích, cười lạnh nói: \"Như thế vụng về phép khích tướng, ngươi cho rằng ta không nhìn ra được? Ha ha, hôm nay, ta liền cùng ngươi một trận chiến! Trung vị Thánh Hoàng Thiên, thì như thế nào?\" Triệu Đỉnh nghe vậy cười to nói: \"Trẻ em, ngươi dám chính diện cùng bản tôn đối địch, bản tôn mười cái hiệp liền giết ngươi!\" Đối mặt Diệp Viễn, hắn cũng không dám khoe khoang khoác lác. Diệp Viễn thân pháp quá mức lăng lệ ác liệt, cho dù là chính diện chiến đấu, một chiêu nửa thức hắn cũng mơ tưởng chém giết Diệp Viễn. Có thể làm cho Triệu Đỉnh nói ra lời nói này đến, Võ Định phân minh cao thấp, cũng là sợ hãi thán phục tại Diệp Viễn thực lực. Phải biết rằng, tại Trung vị Thánh Hoàng Thiên trước mặt, Ngọc Hoàng Thiên là con sâu cái kiến! Bất quá gặp Diệp Viễn không có đào tẩu ý tứ, Triệu Đỉnh mừng rỡ trong lòng quá đỗi. Tiểu tử này, thật sự là không biết sống chết a! Không cần nhiều, chỉ cần năm cái Thánh Hoàng Thiên đã đến, Diệp Viễn là có Không Gian Quy Tắc, cũng hưu muốn chạy trốn! Triệu Đỉnh vụng trộm cao hứng, sơn môn trước Quách Hoài nhưng lại giãy dụa không thôi. Hắn nghĩ thông suốt biết Triệu Đỉnh chạy nhanh rút lui khỏi, có thể hắn tranh được đỏ bừng cả khuôn mặt, cũng nói không ra lời. Hôm nay, hắn đã là phế vật một cái, Đan Minh căn bản không có người tới phản ứng đến hắn, hắn cũng chỉ có thể lo lắng suông. \"Ha ha, vậy sao? Triệu Đỉnh, ta và ngươi thù sâu như biển, hôm nay, ta liền đem ngươi chém giết tại Võ Định sơn môn trước khi, tế điện Võ Định Thiên Tông chết đi vong hồn!\" Diệp Viễn lòng bàn tay một nắm, Vạn Giới Sơn dĩ nhiên hiển hiện ở lòng bàn tay. Cảm nhận được Vạn Giới Sơn thượng truyền đến cường đại chấn động, Triệu Đỉnh cũng là lộ ra vẻ mặt ngưng trọng. Vèo! Diệp Viễn cũng không dài dòng, một cái lắc mình liền tới đến Triệu Đỉnh cách đó không xa, thân pháp thậm chí nhanh hơn tư duy! \"Chân hồn bạo!\" Diệp Viễn hét lớn một tiếng, trước tiên liền thi triển Nguyên Thần công kích. Ông! Triệu Đỉnh sớm đã có chỗ đề phòng, đã vận chuyển khởi 《 Kim Cương pháp thân 》. Có thể dù vậy, nguyên thần của hắn hay vẫn là cảm giác được bạo tạc giống như công kích, cả người thân hình đình trệ trong nháy mắt. Diệp Viễn muốn, tựu là cái này trong nháy mắt! Lúc này, trong tay hắn Vạn Giới Sơn, sớm đã vận sức chờ phát động. Đang thi triển Nguyên Thần công kích trước tiên, liền đánh tới hướng Triệu Đỉnh. Ngắn ngủi thất thần qua đi, mãnh liệt cảm giác nguy cơ, tập bên trên Triệu Đỉnh trong lòng. Cơ hồ là bản năng, hắn liền trốn vào trong hư không. Oanh! Triệu Đỉnh chỗ lập chỗ, hư không nổ! Khủng bố chấn động, chấn đắc Võ Định phân minh đệ tử bốn ngã chỏng vó. Mà cùng một thời gian, Diệp Viễn cũng là sắc mặt đại biến, sau lưng truyền đến một cỗ cực kỳ nguy hiểm khí tức. Hắn cũng không quay đầu lại, lập tức trốn vào hư không. Phanh! Diệp Viễn chỗ lập chỗ, ầm ầm nổ! Diệp Viễn cổ họng ngòn ngọt, lập tức phun ra một ngụm máu tươi, dĩ nhiên bị thụ trọng thương. Triệu Đỉnh trong tay, một cái Ngọc Như Ý tản mát ra quang mang nhàn nhạt. Cái này Ngọc Như Ý, đúng là Hồng Mông Chí Bảo! Triệu Đỉnh vì ám toán Diệp Viễn, đã sớm đem Ngọc Như Ý ẩn vào trong hư không. Đợi Diệp Viễn tới, hắn liền đột thi tên bắn lén. Cũng may Diệp Viễn phản ứng cực nhanh, bằng không thì lần này liền trực tiếp treo rồi! Bất quá, Triệu Đỉnh cũng không chịu nổi. Khí tức của hắn thập phần hỗn loạn, hiển nhiên cũng là bị thương nhẹ. Tựu tính toán hắn tránh được Vạn Giới Sơn một kích, Nhị phẩm Hồng Mông Chí Bảo uy năng cũng truyền vào trong hư không, chấn bị thương Triệu Đỉnh. Chỉ là, hai người cảnh giới bất đồng, lực phòng ngự tự nhiên cũng kém thật lớn. Tốc độ ánh sáng tầm đó, hai người giao thủ một cái. Cân sức ngang tài!"
}