{
  "chapter_name": "Chương 725: Ba giai đoạn tử vong (1)",
  "content": "Nhưng mà Phong Phi vân vừa mới lựa chọn xong công pháp, thất thập nhị hoàng tử không chỉ lựa xong công pháp, còn tìm hiểu công pháp, hoàn thiện công pháp. Lúc này chỉ mới vượt qua một giờ mà thôi. Cho dù Phong Phi Vân cảm ngộ thiên đạo mạnh hơn bọn họ cả vạn lần, cũng không thể bảo chứng trong một giờ sửa chữa và hoàn thiện công pháp tuyệt luân, trừ phi Phong Phi Vân có được tu vị phượng hoàng tộc trưởng, mới có thể trong nháy mắt hoàn toàn thấu hiểu nguyên lý của công pháp. Tuy Hóa Cốt Tam Huyền Kinh tuy kém hơn Long Hoàng Đao Quyết một chút, nhưng cũng là công pháp tu luyện đỉnh cấp, dùng tu vị hiện tại của Phong Phi Vân cũng không thể trong một giờ sửa chữa hoàn thiện, cần phải phân tích và diễn luyện hơn mười vạn lần mới có thể tìm được lỗ thủng và sửa chữa. Thập thất hoàng tử cảm ngộ thiên đạo còn mạnh hơn Phong Phi Vân là chuyện không có khả năng! Chỉ có một cách giải thích, hắn đã sớm biết rõ nội dung khảo hạch đầu tiên, đã có người giúp hắn hoàn thiện công pháp này, hắn chỉ cần ghi nhớ là được. - Không dậy nổi, thật khó lường, thập thất hoàng tử không hổ là nhân trung long phượng, hoàng tộc rầm rộ, hoàng tộc rầm rộ, chỉ một giờ đã sữa chữa Hóa Cốt Tam Huyền Kinh tiếp cận hoàn mỹ, chỉ có ba khuyết điểm nhỏ nhặt, nhưng không ảnh hưởng tới tu luyện. Lão giả áo bào vàng kích động không thôi. Thất thập nhị hoàng tử bộ dáng như thụ sủng nhược khinh, cúi đầu nói: - Tư chất của ta ngu dốt, đều là tổ tiên dạy bảo có phương pháp! Thất thập nhị hoàng tử cười thầm trong lòng, sau lưng có thái tể phủ dựa vào, từ một tháng trước thái tể đại nhân cũng đã giao Hóa Cốt Tam Huyền Kinh cho hắn, ứng phó người thừa kế thần vương là dư xài. - Ta đã sửa chữa Đại Càn Khôn Chưởng hoàn tất, hoàn thiện tới cực điểm, tổ tiên mời đọc! Thất hoàng tử không cam lòng yếu thế, sau đó trình lên. - Ta đã sửa chũa Phích Lịch Lôi Thuật hoàn tất, thỉnh tổ tiên chỉ điểm. Thập bát hoàng tử trình công pháp lên. Lão giả áo bào vàng kích động không thôi, một đám người đề cử thần vương năng lực lĩnh ngộ quá đáng sợ, trong một giờ đã có ba người hoàn thành bước đầu tiên, sửa chữa công pháp, có thể xuống núi tìm đệ tử. Trái lại Phong Phi Vân được vinh dự là đệ nhất thiên tài của Thần Tấn vương triều, hắn mới vừa vặn tìm được công pháp mà thôi, chênh lệch với ba vị hoàng tử quá lớn. Thất hoàng tử tu bổ Đại Càn Khôn Chưởng. Thập bát hoàng tử tu bổ Phích Lịch Lôi Thuật. Thất thập nhị hoàng tử tu bổ Hóa Cốt Tam Huyền Kinh. Ba bộ công pháp này là công pháp tu luyện đỉnh cấp, đã có thể sánh ngang với công pháp đại tiên môn. Sau lưng ba người đều có đại nhân vật ủng hộ, trong đó thất thập nhị hoàng tử thiên phú cao nhất, được thái tể phủ nhìn trúng, muốn giúp hắn trở thành người thừa kế thần vương. Ba hoàng tử sau khi hoàn thiện công pháp đều giao cho lão giả áo bào vàng, sau khi lão giả áo bào vàng kiểm duyệt xong, bọn họ đã nhanh chóng xuống núi tìm kiếm truyền nhân, thời gian chỉ có ba ngày, bọn họ phải giành giật từng giây. Phong Phi Vân tâm không tạp niệm, ngồi trên cổ đạo, lợi dụng tiểu diễn chi thuật bắt đầu suy tính Tử Vong Ma Công, tìm kiếm sơ hở trong đó. Lão giả áo bào vàng cũng lẳng lặng chờ đợi ở đây, ngồi xuống tu luyện, thân thể tương liên với đại địa, giống như một gốc cây già khô héo. - Nguyên lý Tử Vong Ma Công cũng không phải tử vong chân chính. Trong thời gian nửa canh giờ, Phong Phi Vân đã phân tích ra kết quả. - Tử vong chia làm ba giai đoạn, sắp chết, thân thể chết, tính mạng chết. Sắp chết chính là giai đoạn đầu tiên của tử vong, thời điểm này thần thức đã rời khỏi thân thể, não bộ lâm vào hôn mê, tam đập và hô hấp cũng ngừng lại, nhưng mà thời điểm đó chưa phỉa tử vong chính thức, người này vẫn có khả năng sống lại. Thân thể tử vong chính là giai đoạn thứ hai của tử vong, thời điểm này thần thức đã không còn bị thời gian không gian hạn chế, có thể dựa vào tâm niệm bay ra khỏi thân thể, người đui có thể nhìn thấy giai đoạn này, kẻ điếc có thể nghe thấy. Bình thường mà nói, vào thời điểm này người ta có thể siêu thoát thời không, xem lại cả đòi của mình, những trí nhớ này chỉ diễn ra trong mấy phút, nhưng mà với người sắp chết mà nói, đây có khả năng sẽ là lần cuối cùng nhìn lại cả đời của mình. Cũng chính là tao ngộ của mỗi người, người ta thường nhớ lại trước lúc tử vong. Rất nhiều người sau khi chết đã rơi lệ, cũng bởi vì rất nhiều năm trước, những chuyện hối hận đã hiện ra, nhưng đã vô lực vãn hồi. Rất nhiều người trước khi chết không kìm lòng được đi bắt cái gì đó, sẽ bắt rất nhanh, nhưng chính là muốn bắt những thứ mình đã từng mất đi, nhưng mà tử vong bất đắc dĩ làm cho người ta không bắt được cái gì. Thời gian cũng sinh ra \"Tỉ lệ chuyển hóa\" thật lớn. Bên ngoài vài phút, trong người lại trôi qua cả đời. Nguyên lý Tử Vong Ma Công nằm ở ngay chỗ này, lợi dụng vài phút tu luyện ngắn ngủi, trên thực tế đã là một đời người, mỗi lần chết thì tu vị sẽ tăng lên như bay. Ví dụ như ngươi sống mười năm, không có chút tu vị nào, nhưng mà tu luyện Tử Vong Ma Công, hắn sẽ tiến vào giai đoạn tử vong, có được vài phút nhưng tu luyện suốt mười năm, đạt tới tu vị người khác tu luyện khắc khổ trong mười năm. Lúc thiếu niên này tỉnh lại đã củng cố tu vị, luyện hóa tử vong chi khí trong người, thời điểm tử vong thứ hai đã tu luyện được vài chục năm đạt được tu vị người ta tu luyện khắc khổ suốt vài chục năm. Dùng chuyện này suy ra, càng đi về sau, sau khi tử vong thì thời gian hấp hối vài phút lại giúp tu vị bạo tăng, thời điểm tử vong thứ năm và thứ sáu, có khả năng sẽ có được tu vị tương đương người ta tu luyện ngàn năm. Tính túy Tử Vong Ma Công nằm ở chỗ này, nhưng mà Tử Vong Ma Công nguy hiểm nhất cũng ở đây, thời điểm tính mạng tử vong lần thứ hai, giai đoạn trước có thể sống lại, nhưng mà giai đoạn tiếp theo không cẩn thận sẽ tiến vào giai đoạn tử vong thứ ba. Giai đoạn tư vong thứ ba này, tính mạng tử vong, cũng chính là tử vong triệt để, ngươi không có khả năng sống lại. Tu luyện Tử Vong Ma Công tuy khủng bố khôn cùng, nhưng có thể nói là bất tử bất diệt, nhưng mà hơi chênh lệch một chút có khả năng sẽ tử vong chính thức, đặc biệt là càng về sau, thời gian càng khó nắm chắc, dù sao vài phút tương đương với mấy trăm năm, thậm chí là mấy ngàn năm, cho dù là Chân Nhân cũng không có khả năng tính toán thời gian chính xác. Cho nên tu luyện Tử Vong Ma Công cũng không phải không ngừng tử vong, tu vị không ngừng tăng cao, thường thường tử vong một lần, thời gian rất lâu cần tu luyện thần thức, càng về sau thời gian tu luyện thần thức càng dài. Chỉ cần thần thức cường đại tới mức nhất định, mới có thể đi vào tu luyện tử vong tiếp theo. - Tử Vong Ma Công và phượng hoàng niết bàn thể không giống nhau, phượng hoàng niết bàn thể là thiêu đốt bản thân, trọng sinh trong tâm cốt, nhưng mà Tử Vong Ma Công lại giúp người ta tu luyện trong giai đoạn tử vong thứ hai, cũng chưa tính là tử vong chinh tức."
}