{
  "chapter_name": "Chương 102: Lỡ Xông Vào Miếu Thần 2",
  "content": "Nàng vội vàng thu chân về, dòng huyết tuyền dưới đất lại biến mất trong nháy mắt, ngay cả lực lôi kéo cũng không còn. - Trong miếu thần vậy mà bố trí Huyết hải trận pháp và Mê tung đại trận thượng cổ! Phong Phi Vân nói. Lúc này Đông Phương Kính Nguyệt cũng không dám tùy tiện nhảy thêm bước nào nữa, trong lòng vẫn còn sợ hãi, nói: - Làm sao ngươi biết? - Vừa rồi nếu như không phải cô thu chân về thì đã bị trận văn lôi vào trong huyết hải, bị huyết hải luyện hóa thành huyết thủy, hơn nữa nếu như cô thực sự nhảy thêm một bước thì cũng sẽ không có khả năng nhảy ra khỏi miếu thần, rất có thể sẽ tới một chỗ tuyệt địa khác. Phong Phi Vân nhíu mày, lại nói: - Rốt cuộc thì ta cũng biết tại sao những cổ thi tăng nhân lại không đi ra khỏi tòa thần miếu được, hóa ra là do Mê tung đại trận, không, không thể nào, những tăng nhân này đều là những siêu cấp cường giả, chỉ với Mê tung đại trận này thì tuyệt đối không thể vây được bọn họ mãi, trong miếu thần này nhất định còn có một trận pháp thượng cổ khác. Miếu thần tan hoang vô cùng, mà trong cái ngõ ngách này lại càng quạnh quẽ khác thường, chỉ có một tòa giếng cổ hoàng thạch, ba khối cổ mộc không biết đã chết khô bao nhiêu năm rồi, còn có một cái cối xay xưa cũ đường kính chừng một trượng. Mấy ngàn năm trước ở nơi này dám chắc chính là hậu viện của tòa miếu thần này, khi đó tòa miếu thần cũng không có chìm vào lòng đất, bầu trời xanh biếc, ánh nắng tươi xanh, có bạch y hòa thượng cười nói vui vẻ xách nước dưới giếng lên đun, có con lừa kéo cối xay mài ra mẻ sữa đậu nành tươi mới, hết thảy đều tốt lành như vậy, nhưng một ngày kia gặp phải sự thay đổi lớn, tất cả tăng nhân đều chết, ngay cả tòa miếu thờ cũng chìm vào trong lòng đất. Vốn là thánh địa phật môn cũng hóa thành một nơi tuyệt địa u ám kinh khủng. Trận pháp trong tòa miếu thờ này không thể nói là ít được, hơn nữa mỗi một tòa trận pháp đều không phải là một người bình thường mà có thể bố trí ra được, dưới tình huống như thế này thì rõ ràng là tăng nhân trong miếu trong một đêm đã chết sạch. - Không có ta phân phó thì cô không được tùy ý bước ra dù chỉ một bước. Phong Phi Vân hết sức nghiêm túc. Dĩ nhiên Đông Phương Kính Nguyệt đáp lại hắn là ánh mắt khinh thường, nhưng mà nàng cũng không dám lộn xộn, dù sao thì mối nguy hiểm đáng sợ mới vừa rồi cũng là lần đầu nàng trải nghiệm qua. - Rốt cuộc thì xong chưa? Nàng hỏi. Phong Phi Vân ngồi xổm xuống đất, ngón tay vẽ trên mặt đất ra hình một đóa hoa sen, nhưng mà hình dáng lại không giống như hoa sen mà ngược lại là giống dấu chân của một người. Một đạo linh mang tỏa ra, đóa đài sen kia liền tỏa ra ánh sáng màu xanh, thật giống như một vị thần tiên đang ngồi tọa. - Được rồi! Phong Phi Vân cười nói. - Ngươi làm cái gì vậy? Đông Phương Kính Nguyệt luôn cảm thấy Phong Phi Vân làm ra những thứ cổ quái hiếm thấy, căn bản không giống như loại người thủ đoạn mà càng giống bản lĩnh của yêu tộc hồng hoang. - Độ trận đài sen! Chỉ cần người khắc có tu vi đủ cao thì trận pháp này cũng có thể điều khiển sen vượt sông trong thiên hạ! Phong Phi Vân cười đắc ý. Đông Phương Kính Nguyệt thiếu chút nữa là bật cười, người này khoác lác cũng quá lợi hại, trong thiên hạ này trận pháp nhiều biết bao, có loại thủ pháp phức tạp có loại đơn giản, cũng có phân ra các loại như sát - thủ - công - phòng, hơn nữa cũng phân đến chín đẳng cấp. Trận pháp trong miếu thần này ít nhất cũng đạt đến tam phẩm, coi như là dẫn động linh khí cũng chưa chắc có thể phá vỡ được, chỉ bằng một đóa đài sen này, hơn nữa còn dùng bàn chân đạp trên tòa sen thì có thể vượt qua được Huyết hải trận và Mê tung đại trận thượng cổ hay sao? Kiến thức Đông Phương Kính Nguyệt rộng lớn bực nào, đã từng tu luyện ở Thần Linh cung một thời gian, tuyệt đối không có nghe qua cái gì là độ trận đài sen cả nên hiển nhiên cũng không tin vào đồ vô sỉ miệng mồm như Phong Phi Vân kia. Miếu thần dưới lòng đất đã tối đen mà lại còn u ám, tràn đầy khí ẩm và âm u, tuy là ở phía xa có một phật chúc trên tòa phật tháp nhưng mà tia sáng kia vẫn không thể nào làm cho bóng tối nơi này tan ra được. Không có ai biết tại sao miếu thần này lại chìm vào trong lòng đất mấy ngàn năm qua, tại sao vẫn còn một phật chúc vẫn còn sáng, cái này cũng giống như linh mang do đài sen bắn ra bốn phía vậy. Hình dáng đài sen cùng với dấu chân giống nhau như đúc! Hai người đứng trên đài sen, chính là Phong Phi Vân và Đông Phương Kính Nguyệt! Hai người này vốn là kẻ thù thủy hỏa bất dung, lúc này lại dựa vào nhau như bóng với hình, mặc dù Phong Phi Vân chỉ mới trưởng thành nhưng mà hình thể cũng không nhỏ yếu, lồng ngực rộng lớn đầy đặn, thân cao bảy thước, có vẻ còn cao hơn Đông Phương Kính Nguyệt khoảng nửa cái đầu. Độ trận đài sen thực sự quá nhỏ, một người giẫm lên trên cũng không đủ huống chi lúc này là hai người cùng chen lấn đi lên, Đông Phương Kính Nguyệt thì đứng ở trước người Phong Phi Vân nhưng mà tư thế người lại dựa sát vào lòng ngực hắn. Đông Phương Kính Nguyệt mang chiếc khăn che mặt màu trắng, dáng dấp vân đạm phong kinh tựa như đã sớm quên mối hận trước đây, nhưng mà Phong Phi Vân lại biết, nếu như không phải bởi vì hắn tinh thông trận pháp và thôi diễn chi đạo thì đã sớm thành vong hồn trong tay nàng rồi. - Phong Phi Vân, chẳng lẽ con cháu Phong gia các ngươi nghiên cứu trận văn thuật pháp đều đạt đến trình độ như ngươi vậy sao? Đông Phương Kính Nguyệt cuối cùng vẫn không nén được tò mò trong lòng, vẻ mặt nghiêm túc hỏi. Trước đây Phong Phi Vân khắc lục luyện thi tế đàn, trấn áp 3 vị cổ thi tăng nhân kia, bây giờ lại là khắc lục độ trận đài sen, có thể chạy ung dung trên huyết hải trận và mê tung đại trận. Chỉ hai loại bản lĩnh này cũng đã mới nghe lần đầu, dù cho là trận pháp của những đại sư đương đại cũng chưa chắc thông thạo như vậy, nhưng ở trong tay Phong Phi Vân thì lại giống như là hạ bút thành văn. Nếu như con cháu Phong gia thực sự đều tuyệt vời như vậy thì quả thực rất dọa người. Đông Phương Kính Nguyệt thân là con cháu gia tộc Ngân Câu, hiển nhiên có trách nhiệm tiêu diệt hết thảy những thế lực uy hiếp đến gia tộc, nếu như Phong Phi Vân thực sự cường đại như vậy thì nhất định phải giết chết không tha, diệt cỏ tận gốc. Với một gia tộc cường đại như Ngân câu thì muốn tiêu diệt một trăm Phong gia, đó cũng là dễ như trở bàn tay. Phong Phi Vân thông minh vô cùng, mắt lườm một cái thì đã biết Đông Phương Kính Nguyệt tính toán gì trong lòng, vì vậy cười nói: - Đâu có, đâu có, những loại kỹ xảo như thế này trừ phi là người có thiên tư tuyệt đỉnh, bằng không thì trưởng bối Phong gia chúng ta sẽ tuyệt đối không cho phép con cháu đi học tập đâu. Dù sao thì tu luyện bàng môn tà đạo cũng làm trễ nãi tu hành mà! Lại nói: - Rất rõ ràng là do ta có thiên tư tuyệt đỉnh, ha ha ha! - Cho nên tu vi ngươi mới thấp như vậy, xem ra trưởng bối Phong gia các người lo lắng không phải không có lý. Mặc dù Đông Phương Kính Nguyệt giễu cợt Phong Phi Vân nhưng mà cảnh giác trong lòng cũng đã hạ xuống không ít. Dĩ nhiên lời nói của Phong Phi Vân mười câu thì chín câu cũng không thể tin, Đông Phương Kính Nguyệt tự nhiên cũng sẽ đề phòng một ít, một khi đi ra khỏi Thương sinh động phủ thì nàng nhất định đem việc này điều tra rõ ràng thì mới có thể trấn an lòng mình. Phong Phi Vân chẳng mảy may để ý đến sự giễu cợt của nàng, dù sao thì thời gian hắn tu luyện cũng rất ngắn ngủi, hoàn toàn không có cách nào ganh đua với nàng được, nếu như hắn cũng tu luyện 10 năm hay 8 năm thì tuyệt đối có thể chạy mất biến ngay trước mặt nàng. - Xuỵt, ngươi nghe được tiếng động gì không?"
}