{
  "chapter_name": "Chương 424: Thánh bia (1)",
  "content": "- Trưc Phong Đao là con trai đôc nhất của Trữ thiếu chủ, Trữ Phong Đao thiên phú cực cao, xưng bá Vạn Tượng Tháp, phụ thân hắn kế thừa hầu vị, cho nên thân phận địa vị của hắn nâng cao một bước, rất nhiều tuấn kiệt trẻ tuổi đi theo tùy tùng hắn. Tên Tất Trữ Suất này quả nhiên là vạn sự thông, chuyện gì hắn cũng biết một chút. - NGAO! Một cổ cầm màu xanh dài hơn mười thước bay qua ngang trời, trên cổ cầm là một nam tử tuấn tú hiên ngang, mặc nho bào màu trắng, hai tay chắp sau lưng, có một thanh kiếm màu đen bay trước mở đường, rất nhanh biến mất ở chân trời. - Đó là Đại Chân Quốc tam vương tử, người này tu vị cũng tương đương đáng sợ, Thần Cơ đại viên mãn, cơ hồ chưa bại bao giờ. Trước khi đêm xuống, lại nhìn thấy mấy cường giả bay ngang qua, cấp tốc lao về một hướng, những người này dùng thiên kiêu của Vạn Tượng Tháp chiếm đa số, có một ít người Tất Trữ Suất cũng không thể nói tục danh. Tu vị đáng sợ xuất hiện liên tục, đều là thiên tài xưng hùng trong cùng thế hệ. Đương nhiên trừ thiên tài tuấn kiệt của Vạn Tượng Tháp ra, còn có mấy nhân vật tà khí lẫm liệt, trên đầu có mây máu lơ lửng, cầm miếng vãi buồm đen phần phật trong gió lạnh. Nhìn thấy mấy người này, Tất Trữ Suất lúc ấy sợ tới mức tiến vào trong đống tuyết, vẫn là Vương Mãnh kéo hắn ra. - Móa, đó là truyền nhân tà đạo xuất thế, nhất định là là mấy thiếu chủ và điện hạ của tà tông. Tất Trữ Suất vô cùng kiêng kỵ đám người vừa bay qua. Nhìn thấy những người này đều bay tới cùng một hướng, dường như có chuyện trọng yếu gì đó! Cổ đạo đi thông tới quận Tam Thánh có một vùng đất phải qua. Cuối rừng hoang bạch mộc là sẽ tới, trong vùng đất bằng phẳng này có một cung điện đột ngột mọc lên trong lòng đất, vươn thẳng lên mây xanh. Hai núi đặt song song ngăn cản con đường phía trước, một ngọn núi có cổ miếu, một ngọn núi trên đỉnh có đạo quan, đều là tường đỏ ngói xanh, sương mù lượn lờ, nhìn ra xa xa giống như tiên phật đang ẩn cư. Giữa hai ngọn núi là một cái hồ lớn giống như ngọc thô chưa mài giũa, trong hồ có tấm bia lớn nhô lên, cao ba mươi ba trượng, giống như hòn đảo giữa hồ. Gió tuyết phiêu linh bay lả tả, chân trời xa xăm vạn dặm biến thành băng thiên tuyết địa, nhưng mà hồ nước này không có đông cứng lại, còn có mấy cái linh thiết thần mộc kiến tạo thành cổ thuyền đang neo đậu bên hồ. Thần thuyền xa hoa như thế cũng không biết chủ nhân là adidj nhân vật nào? - Vũ hóa mộ nguyên, một tòa thượng cổ băng cung bay từ dưới đất lên, lơ lửng giữa bầu trời mấy tháng không rơi xuống, khiến cho khí hậu của quận Tam Thánh mấy tháng này đại biến, tuyết rơi nhiều mấy tháng không ngừng. Có một giọng nam tử từ trong thuyền truyền ra, nghe ra âm thanh chủ nhân này chừng hai mươi tuổi. Thần thuyền này chỉ rộng mươi mét, dài trăm mét, toàn thân cũng do tử ngọc tạo thành, phía trên có ba tấm buồm vải trắng, tuy đã bỏ neo ven hồ, nhưng lại cho người ta cảm giác như nó sắp bay lên. - Vũ hóa mộ nguyên khẳng định có thiên bảo xuất thế, nhưng mà cũng bị mấy thế lực lớn phong tỏa, người khác căn bản là không thể tiến vào vũ hóa mộ nguyên một bước, bằng không sẽ bị giết chết. Một cô gái xinh đẹp giọng như sơn ca vang lên, mang theo một loại cảm giác thần bí. - Tần gia cùng Kỷ gia đều là gia tộc cổ lão, xưng bá Nam Thái Phủ hơn một ngàn năm, thế lực lớn phong tỏa vũ hóa mộ viên khẳng định không thiếu hai nhà này. Tần huynh cùng Kỷ cô nương trong gia tộc địa vị cao thượng, muốn đi vào vũ hóa mộ nguyên chỉ sợ không ai dám ngăn cản. Trữ Phong Đao giơ chén rượu lên, giống như đang uống với hai người. Tần Minh cùng Kỷ Vân Vân cùng nói cười uống với nhau. Tuy Trữ Phong Đao là con của tân nhiệm tứ phương thần hầu, nhưng mà Tần Minh cùng Kỷ Vân Vân thân phận địa vị cũng không thấp hơn hắn bao nhiêu, một là đệ nhất cao thủ trẻ tuổi của Tần gia, một là hòn ngọc quý trong tay gia chủ Kỷ gia. Ba người ngồi trong thuyền, giống như đang thương nghị đại sự gì đó, tổng cộng bố trí ba tầng kết giới cách âm, không muốn cho người khác nghe thấy. Đám người Phong Phi Vân đi tới đây, rốt cục trước lúc trời tối đã đi tới bờ hồ nước. - Đây là hồ lớn thượng cổ đấy, mỗi đời chỉ có một nhân vật đứng đầu mới có thể lưu danh trên tấm bia trong hồ lớn? Vương Mãnh nhìn qua mặt hồ gợn sóng lăn tăn, trong lòng hào khí vạn trượng, muốn cầm theo Phương Thiên Họa Kích đi khắc tên lên đó. Tất Trữ Suất nhìn qua thần thuyền bỏ neo trên hồ nước, trong lòng như có điều suy nghĩ, nói: - Ngươi muốn tìm cái chết thì đi đi. - Đi thì đi! Vương Mãnh hít một hơi, phủi sạch bột tuyết trên người, hắn bay lên và đạp bước vào hồ nước, hai tay cầm Phương Thiên Họa Kích, dùng kích làm bút viết tên của mình lên, khắc lên tấm bia đá. Phong Phi Vân nhìn bộ pháp của Vương Mãnh thì gật gật đầu, thằng này đúng là thiên phú hơn người, đã đến gần vô hạn Thần Cơ đại viên mãn, tăng thêm hắn trời sinh thần lực, trước mặt Thần Cơ đỉnh phong đã có rất ít người là đối thủ của hắn. Oanh! Ven hồ, trên tử tinh thần thuyền có một đạo linh quang bay ra, kích thích sóng nước và đâm vào ngực Vương Mãnh, thân hình của hắn bị đánh bay tới bên cạnh hồ, chui vào trong đống tuyết. - Hừ, thật sự là không hiểu quy củ, chỉ bằng kẻ bất nhập lưu như ngươi cũng muốn lưu tên trên thánh bia! Trữ Phong Đao hừ lạnh một tiếng, trong lòng cảm giác buồn cười, cảm thấy Vương Mãnh thật sự quá vô tri. Nếu như thánh bia dễ lưu tên như thế, bọn họ cần gì chờ ở đây ba ngày. - Móa, con mẹ nó ngươi mắng ai bất nhập lưu, có giỏi đi ra đấu với ta này! Vương Mãnh xoa xoa bờ mông, bò ra khỏi mặt tuyết. - Cùng là đệ tử Vạn Tượng Tháp, ta không muốn ở trước mặt người ngoài nhục nhã ngươi, miễn cho người khác chế giễu. Hai mắt Trữ Phong Đao mang theo tinh mang, thập phần cao ngạo. Hắn tại Vạn Tượng Tháp địa vị cao thượng, tự nhiên không muốn phá hư hình tượng của mình. Hắn nói ngoại nhân, không hề chỉ Kỷ Vân Vân cùng Tần Minh, còn có nhân kiệt của các đại tông phái tụ tập ở đây, ở đây cao thủ rất nhiều, rất nhiều đều nấp trong bóng tối không đi ra. Vương Mãnh bị tức đỉnh đầu bốc khói, Trữ Phong Đao nói lời này quả thật là giáo huấn hắn, nói hắn không hiểu chuyện, ném mặt mũi Vạn Tượng Tháp, ai nghe cũng không chịu nổi. Huống chi Vương Mãnh còn là đệ tử tháp chủ võ tháp, Trữ Phong Đao cho dù tu vị cường đại cũng không có tư cách nói ra lời này với hắn. - Ngươi đánh với hắn, Trữ Phong Đao đã sớm đạt tới Thần Cơ đại viên mãn nhiều năm, trên Bách Tháp Bảng bài danh thứ bốn mươi, cho dù đồng thời giao thủ với mười tu sĩ Thần Cơ đại viên mãn, hắn vẫn có thể thủ thắng nhẹ nhàng. Tất Trữ Suất giội nước lã nói: - Hôm nay tụ tập rất nhiều thiên tài ở đây, nếu ngươi thật đánh với hắn, hắn vì thể diện chắc chắn sẽ giết ngươi. Bước chân của Vương Mãnh dừng lại, Tất Trữ Suất nói lời này tuy khó nghe, nhưng đây là sự thật. Cảnh đêm như mực, trăng sáng nhô cao!"
}