{
  "chapter_name": "Chương 1053: Thiên Mệnh lục trọng (1)",
  "content": "vipvandan.vn : Chương 1053: Thiên Mệnh lục trọng. (1) Giọng Thiên Vu thần nữ thanh mỹ, phong khinh vân đạm, có cảm giác tiên vận thản nhiên, nói xong lời này vung tay áo lên, lập tức thu hồi ba kiện phật khí nhiễm máu của diêm vương, một ngón tay vạch trần hư không tiến vào bên trong, rời khỏi băng cung. - Khốn khiếp, ngươi đây là ý gì, ta coi trọng ngươi, ngươi coi trọng ta, chúng ta xem như xong, đại gia mày, cả nhà ngươi... Phong Phi Vân rất muốn lưu nàng lại nói cho rõ ràng, nhưng mà nàng đã biến mất trong hư không, với tu vị hiện tại, Phong Phi Vân căn bản không thể đuổi kịp nàng. Ý của nàng Phong Phi Vân kỳ thật cũng hiểu, nói đúng là Phong Phi Vân giúp nàng sống lại trong đóng băng, mà nàng cũng cho Phong Phi Vân cái hắn muốn, hai người xem như hai không thiếu nợ nhau, từ nay về sau không liên quan. Nhưng mà Phong Phi Vân lại không cho là như vậy, loại chuyện này là hai bên hưởng phúc, sao có thể xem như hồi báo hắn cơ chứ, hơn nữa Phong Phi Vân nếu không phải xâm nhập vào băng cung này, tối đa qua ba năm thì Thiên Vu Thần Thụ sẽ triệt để chết héo, nàng cũng triệt để chết đi, không có khả năng sống thêm nữa, có thể nói cũng là Phong Phi Vân cứu nàng một mạng. Cho nên Phong Phi Vân cho rằng nàng chiếm đại tiện nghi. Tuy có suy nghĩ này hơi vô sỉ, nhưng mà Phong Phi Vân lại nghĩ như thế. - Không thể cứ tính toán như vậy, phải đi tìm lý luận. Phong Phi Vân đứng lên, trên người chỉ còn mỗi Cưu Cửu Quái Bào, rất hiển nhiên là Thiên Vu thần nữ sau đó đã đắp lên người hắn. - Không ngờ đã đột phá Thiên Mệnh lục trọng, chính thức bước vào nửa bước cự phách sơ kỳ. Phong Phi Vân mừng rỡ, kiểm tra đan điền của mình một chút, phát hiện trong đan điền thai nghén hải dương màu tím, linh khí mênh mông khôn cùng, có mấy trăm đầu du long màu tím đang lưu động trong thân thể. Phong Phi Vân vốn đã đạt tới Thiên Mệnh ngũ trọng đỉnh phong, tùy thời đều có thể đột phá, sau khi được lực lượng bổn nguyên của thần thụ gột rửa, lập tức đột phá cửa khẩu bước vào nửa bước cự phách. - Nàng nói phúc báo, chẳng lẽ chỉ là như thế... Mà chỉ giúp ta đột phá cảnh giới sao? Phong Phi Vân xoa xoa cái trán, trong lòng thật xin lỗi, càng có hảo cảm với Thiên Vu thần nữ mấy phần. Nếu là nữ tử bình thường, vì phục sinh sẽ hút khô phượng cốt trong người Phong Phi Vân, thậm chí còn hút tính mạng bổn nguyên của hắn, nhưng mà Thiên Vu thần nữ lại cho rằng Phong Phi Vân giúp nàng phục sinh, nàng cảm thấy là mình thiếu nợ Phong Phi Vân, cho nên mới phải chủ động rót thần thụ bổn nguyên vào trong người Phong Phi Vân, bảo trụ tính mạng cho hắn, còn giúp hắn đột phá Thiên Mệnh lục trọng, xem như hồi báo Phong Phi Vân. Đây tuyệt đối là điển hình lấy ơn báo oán, không muốn chiếm Phong Phi Vân nửa phần tiện nghi, ngược lại là Phong Phi Vân chiếm tất cả tiện nghi. Phong Phi Vân lúc này đỏ mặt, cảm thấy mặc cảm, cảm thán nói: - Đây là nhân phẩm ah! Ta cho rằng nữ nhân trong thiên hạ lòng dạ rắn rết, lợi ích hun tâm, không ngờ còn có nữ tử thiện lương như thế. Phong Phi Vân rất ít tán dương một nữ nhân, cũng rất ít sinh ra hảo cảm với nữ nhân, đương nhiên chỉ là hảo cảm mà thôi, từ giá trị mà Phong Phi Vân quan sát, Thiên Vu thần nữ thật ngu ngốc, Phong Phi Vân cũng không phải là ngườit lấy ơn báo oán, nếu như có người đánh hắn một quyền, như vậy hắn sẽ đánh trả mười quyền, trăm quyền. Người thiện bị lấn, ngựa hiền bị cưỡi, Thiên Vu thần nữ chính là ví dụ tốt nhất. Diêm vương lẻn vào lưng Phong Phi Vân, giấu thật sâu, mà ngay cả Thiên Vu thần nữ cũng không phát giác được tàn hồn tà ác này, nói đi thì nói lại, nếu nàng biết rõ có tàn hồn diêm vương nấp trong người Phong Phi Vân, chỉ sợ nàng không hạ thủ lưu tình với Phong Phi Vân, càng không có chuyện vừa rồi. Răng rắc! Đột nhiên băng cung vỡ ra vết nứt lớn, vết nứt lan tràn rất nhanh, chúng không ngừng tách ra như mạng nhện và vỡ vụn, Phong Phi Vân thầm kêu không tốt, băng cung sắp tan vỡ. Phong Phi Vân không kịp nghĩ nhiều, vội vàng bay tới bệ thần ở góc tay nam, bàn tay bám vào vách băng, đột nhiên có hào quang bảy màu bắn ra ngoài. Hào quang bảy màu này giống như bình chướng, Phong Phi Vân chính là vượt qua bình chướng đó. Phong Phi Vân chạm tay vào bình chướng này, lập tức cảm giác được một đạo lực lượng không gian chấn động mênh mông, đem thần thức tiến vào thì cảm nhận được khí tức không gian khác. Phong Phi Vân hơi sững sờ, nói: - Đây là một tòa Truyền Tống Trận? Không, đây là không gian trùng động tự nhiên, về sau có người tế luyện qua, vượt qua hơn mười vạn dặm không gian, nơi này đã không phải là thập vạn sơn hà, mà là nơi khác cách thập vạn sơn hà mười vạn dặm. Phong Phi Vân tự nhiên biết rõ trên đời có không gian trùng động, có trùng động vượt qua mấy vạn dặm, mấy chục vạn dặm không gian, mà có trùng động còn đi xa hơn Thiên giai Truyền Tống Trận, vượt qua ngàn vạn dặm dễ dàng như chơi. Phong Phi Vân không kịp nghĩ nhiều, hắn nhanh chóng tiến vào không gian trùng động, mà lúc này sau lưng nổ tung thật lớn, băng cung đã sập một góc, cả không chấn động hỗn độn và mờ mịt, có vô số hàn khí bay nhanh trong không gian chẳng khác gì lưỡi đao. Khi băng cung sụp đổ, có thể trông thấy bên ngoài có hào quang chói mắt, cảnh tượng bên ngoài là vùng quê bao la, bị băng tuyết bao trùm, mênh mông bát ngát, hơn nữa vùng quê này còn có rất nhiều người vây quanh. Lực chú ý của Phong Phi Vân không phải là vùng quê này, mà là ngưng mắt nhìn kim quang trong băng cung, hào quang cực thịnh, rất giống như mặt trời nhỏ. Đây là phật quang màu vàng vô cùng chói mắt. Cho Phong Phi Vân trực giác, đây tuyệt đối là trọng bảo, vốn bị băng cung phong bế, sau khi băng cung sụp đổ mới bị ném ra, lơ lửng giữa không trung mà không rơi xuống. Phong Phi Vân vội vàng ra tay thu hồi phật quang màu vàng, không kịp xem xét đây rốt cuộc là vật gì, lập tức tiến vào không gian trùng động, thời điểm bước vào không gian trùng động thì có tiếng kêu từ xa xôi vọng tới, trên vùng quê có tiếng kêu \"Kim tàm...\" Ầm ầm! Băng cung lơ lửng ở Vũ Hóa Mộ Nguyên đột nhiên sụp đổ, hóa thành từng khối băng vụn, tan rã trên mặt đất, tất cả mọi thứ trong nội cung biến thành bụi phấn. Đám tu tiên giả vây quanh băng cung cách đó mấy trăm dặm đều nhao nhao cứng lưỡi, không rõ ràng cho lắm, băng cung này xuất hiện mấy lần trong lịch sử, vô cùng thần bí, tuyệt đối có dấu trọng bảo, nhưng mà bây giờ triệt để tan vỡ không còn cái gì cả. Rất nhiều người đều vô cùng thất vọng, liều chết đi tới Nam Thái Phủ, lại đạt được kết quả như thế, làm cho người ta rất không cam lòng. Trên Vũ Hóa Mộ Nguyên hàn khí tan rã, bầu trời cũng không còn bông tuyết. - Băng cung không có khả năng vô duyên vô cớ sụp đổ, nhất định là có người lấy trọng bảo bên trong đi, băng cung mất đi tinh khí, cho nên mới sụp đổ. Một lão giả mặc cản thi bào không cam lòng nói ra. - Đúng vậy a! Vừa rồi ta rõ ràng nhìn thấy một tượng phật màu vàng lơ lửng tại một góc băng cung, chỉ cao bảy tấc, nhưng mà hào quang như thần đăng đâm vào mắt thì đau buốt, hình như rất giống thánh điển Kim Tàm Kinh của phật môn."
}