{
  "chapter_name": "Chương 272: Độc nhất là lòng đàn bà (2)",
  "content": "Trong mắt Tử Xuyên tràn đầy lãnh mang, tế ra một mặt Vân Phàm, muốn ngăn trở Miểu Quỷ Ban Chỉ. Xoẹt xẹt! Vân Phàm lập tức liền bị Miểu Quỷ Ban Chỉ xé nát, sáu bức cổ đồ đụng vào trên người hắn, đánh ra trên người hắn sáu lỗ máu lớn. - Cảm ơn nhắc nhở của ngươi. Phong Phi Vân tự nhiên biết rõ chỉ cần là nghịch thiên tài tuấn của đại gia tộc, đại môn phái đều có người thế hệ trước làm hộ đạo giả cho bọn hắn, cho nên phải tốc chiến tốc thắng. Oanh! Phong Phi Vân lôi đình một kích, trên bàn tay đánh ra vô tận kim mang. Tử Xuyên tuy rằng bị Linh Khí đánh trọng thương, nhưng dù sao cũng là nghịch thiên tài tuấn, lúc đại chiến với dị thú cùng từng bị trọng thương như thế, tâm chí kiên định, đhắn iều động linh khí toàn thân chặn lấy một kích này của Phong Phi Vân, - Đi chết đi! Phong Phi Vân đột nhiên xuất hiện ở phía sau của hắn, ngón tay điểm ra ngoài, đâm vào đỉnh đầu của hắn. - Không, ta không thể... Chết... Tử Xuyên muốn thi triển nghịch thiên chi thuật, nhưng đã muộn, Hắc Thủy Thuật đã đánh vào thân thể của hắn, khiến hắn biến thành một cỗ thây khô không có chút hơi nước - Nghịch thiên tài tuấn thì như thế nào, sau khi chết, chẳng qua chỉ là một đống cát vàng. Phong Phi Vân một ngón tay điểm vào trên thi thể, nó lập tức phát ra vệt rạn giống như mạng nhện, biến thành cát vàng vô tận rơi trên mặt đất. Sau khi Phong Phi Vân rời khỏi, cũng không lâu lắm, một lão giả mặc áo xám ngang trời mà đến, nhìn hai vị nghịch thiên tài tuấn chết không toàn thây trên mặt đất, hắn phát ra tiếng thét dài rung trời động địa, khiến đại địa đều nứt vỡ ra. - Đáng giận, giết nghịch thiên tài tuấn của Tử Vân Động Thiên ta, phải dùng máu tươi để trả! Thanh âm già nua như thần lôi kinh thiên quanh quẩn giữa dãy núi, thật lâu không tan. ... Kỷ Thương Nguyệt vẫn ngồi xếp bằng trên một khối đá ở bên bờ sông, tóc xanh như thác nước, mỹ nhan khuynh thành, hai con ngươi như thủy tinh màu đen, cái mũi cao nhọn mà tinh tế tỉ mỉ, đặc biệt là đôi môi tuy lạnh lùng, nhưng lại hồng nhuận phơn phớt dụ người phạm tội kia. Quần áo nơi ngực nàng từng bị Phong Phi Vân dùng Đoạn Đao cắt đứt, khiến bộ ngực mê người của nàng như ẩn như hiện, nếu không phải trên người nàng có cột tám sợi xiềng xích màu đen to như đầu cánh tay thì quả thật giống như một vị mỹ nhân ngư đang yên tĩnh ngắm trăng bên bờ vậy. Lãnh diễm và mê người! Phong Phi Vân đuổi theo giết Tử Thanh và Tử Xuyên, mà Bộ Thiên Nhai thì từng bước một đi tới chỗ Kỷ Thương Nguyệt, hắn chỉ còn lại một cánh tay, tuy bớt đi vài phần oai hùng, nhưng vẫn đứng thẳng tắp như trước, không hề có chút nhụt chí nào cả. - Ngươi muốn giết ta? Kỷ Thương Nguyệt cảm thấy sát khí trên người Bộ Thiên Nhai. Bộ Thiên Nhai lạnh luingf trầm ngâm không nói! - Ngươi quả thật nên giết ta, dù sao Phong Phi Vân đã khiến ta từ thiếu nữ biến thành nữ nhân. Kỷ Thương Nguyệt lạnh như băng nói. Bộ Thiên Nhai rốt cục mở miệng: - Ngươi biết là tốt rồi, chúng ta chỉ là công cụ liên hợp của Thiên Nhất Tiên Môn và Kỷ gia, nhưng giờ nếu ta lấy ngươi thì sẽ có vết nhơ, tất nhiên sẽ bị người trong thiên hạ chế nhạo. - Nếu ta chết đi, ngươi không chỉ không cần lấy một nữ nhân không sạch sẽ, mà còn có thể vu oan cho Phong Phi Vân, thật sự là nhất cử lưỡng tiện. Kỷ Thương Nguyệt tuy rằng không thể nhúc nhích, hơn nữa biết rõ sẽ chết tại trong tay của hắn, nhưng bộ dáng vẫn cực kỳ bình tĩnh, chỉ là lãnh ý trong mắt càng tăng thêm. - Ngươi rất thông minh, khó trách Kỷ gia lại để người làm vị hôn thê của ta! Bộ Thiên Nhai đi tới trước mặt Kỷ Thương Nguyệt, nhìn khuôn mặt hoàn mỹ tựa như nữ thần của nàng, trong lòng càng thêm phẫn nộ, nếu không phải sớm đã bị Phong Phi Vân chà đạp thì mỹ nhân này sẽ là nữ nhân của hắn. Hắn không hề do dự, nếu đợi thêm chút nữa thì Phong Phi Vân sẽ trở về, hắn liền chụp ra một chưởng về phía đỉnh đầu nàng. Kỷ Thương Nguyệt nhắm hai mắt hại, khóe miệng ưu mỹ có chút nhếch lên! PHỐC! Nàng không chết, chết chính là Bộ Thiên Nhai! Tay của nàng trực tiếp xuyên thủng ngực trái Bộ Thiên Nhai, bóp nát cả trái tim của hắn, huyết dịch từ trong trái tim kia chảy ra chảy xuôi theo cánh tay trơn bóng mà ôn nhu của nàng, ửng đỏ và diễm lệ. - Giết ngươi, ta cũng có thể vu oan cho Phong Phi Vân! Tám sợi xích sắt trên người Kỷ Thương Nguyệt đã buông lỏng, rơi trên mặt đất, tay nàng đều là máu tươi, dưới ánh mắt không cam lòng của Bộ Thiên Nhai nàng chậm rãi từ từ đứng lên. Bộ Thiên Nhai ngã xuống hai bước, dùng bàn tay đè lại trái tim, nhưng máu tươi vẫn tuôn ra xối xả, căn bản không ngăn lại được - Ngươi... Ngươi... - Có gì phải kinh ngạc chứ? Bát Mạch Long Tỏa vốn chính là ta tự tay luyện chế, ta tự nhiên có thể cởi bỏ, giết ngươi từ đầu đến cuối đều nằm trong kế hoạch của ta, muốn làm vị hôn phu của ta? Ngươi còn chưa đủ tư cách. Kỷ Thương Nguyệt nói. Hai mắt Bộ Thiên Nhai càng ngày càng mờ, ngã nhào trên mặt đất, trong lòng tràn đầy không cam lòng. - Thủ đoạn của người Kỷ gia chúng ta ngươi vĩnh viễn sẽ không đoán được mạnh mẽ bao nhiêu đâu, mấy lão gia hỏa muốn ta gả cho ngươi, thật sự là mắt bị mù rồi, ngươi ngay cả Phong Phi Vân cũng không đối phó được, quả thực chính là một tên phế vật. Kỷ Thương Nguyệt âm thanh lạnh lùng nói. Bộ Thiên Nhai trong miệng không ngừng ứa máu, đã nói không nên lời rồi, chỉ có thể nghe Kỷ Thương Nguyệt nói ra từng câu khiến hắn sởn gai óc, thì ra mình đúng là một đứa ngốc, bị Phong Phi Vân tính toán, bị vị hôn thê của mình tính toán. Là mình quá đần, hay là đám bọn hắn quá thông minh. - Ta sẽ nói cho ngươi biết một bí mật, kỳ thật... Phong Phi Vân căn bản chưa từng ngủ qua với ta, ngươi kích động như vậy làm gì chứ, aizz! Giờ lại cứ như vậy chết đi rồi.! Kỷ Thương Nguyệt nhìn Bộ Thiên Nhai đã triệt để tắt thở, thất vọng lắc đầu. Cũng không biết Bộ Thiên Nhai là vì trái tim nghiền nát mà chết, hay là bị nàng làm tức chết nữa. XÍU... UU!! Một đạo âm thanh xé gió từ rất xa truyền đến, Tử Ảnh nhàn nhạt ngang trời mà qua, Phong Phi Vân sau khi đánh chết Tử Thanh và Tử Xuyên giờ đã đuổi về lại đây. Khi Phong Phi Vân đáp xuống bên bờ thì Kỷ Thương Nguyệt vẫn ngồi trên đá trắng bên ngời, trên người vẫn cột tám sợi xích sắt to như cánh tay, toàn thân cũng không thể nhúc nhích. Bát Mạch Long Tỏa đã khốn cấm nàng quá lâu, tựa hồ đã đánh tan Thần Cơ trong thân thể nàng, nàng lộ ra suy yếu dị thường, hơi thở mong manh, sinh mệnh lực trong thân thể cũng đã trôi mất hơn phân nửa. Nhìn qua giống như tùy thời đều có thể hương tiêu ngọc tổn vậy! Đêm dài, trăng sáng như bích. Một đầu trường hà uốn lượn chảy xuống, như một đầu ngân xà vắt ngang, phát ra tiếng gầm nhẹ thấp giọng vậy! Đại Phong Kỳ vốn cắm trong sông lớn giờ không thấy đâu nữa, Bộ Thiên Nhai cũng không thấy rồi, chỉ có Kỷ Thương Nguyệt vẫn ngồi ở dưới tảng đá lớn, tóc xanh rủ xuống ngực, giống như một đóa Thanh Liên chớm nở bên bờ sông vậy."
}