{
  "chapter_name": "Chương 328: Ban thưởng sáu vạn cân lực lượng (1)",
  "content": "Thích Dạ Lai lên tiếng, liền từ trên trời cao rơi xuống, không hề nhìn đến các học viên khác trong cốc, trong mắt hắn, những học viên này cũng chỉ là con sâu cái kiến thôi. Cũng quả thật có rất nhiều tu sĩ đều bị khí tức vô tình tản ra từ trên người Thích Dạ Lai đè đến mức không ngẩng đầu lên đường, cả đám đều sợ hãi rụt rè lui về phía sau, trong lòng có một cổ tự ti, tư ti theo bản năng khi đứng trước mặt thiên nhân nhân kiệt. Nhưng có mấy người ngoại lệ, ví dụ như Phong Phi Vân, ví dụ như Kỷ Phong, lại ví dụ như Tiểu Tà Ma. Ầm ầm! Đột nhiên, đất rung núi chuyển, đại môn của Vô Lượng Tháp tự động mở ra, bên trong một mảnh đen kịt, ô quang trùng thiên, tựa như biển cát sương trắng, mênh mông cuồn cuộn mà khiếp người. Dưới cổ khí tức này, tất cả mọi người đều ngừng thở, trang nghiêm túc mục, thật giống như bên dưới đáy tháp có một Thần Linh Viễn Cổ đang cư ngụ vậy. Bên trong lục tục có mười mấy tu sĩ bị thương thật nặng đi ra, thậm chí có người cánh tay gãy đoạn, con mắt nghiền nát, bị thương thập phần nghiêm trọng. Phong Phi Vân từ trên người của bọn hắn, đã thấy được chiến ý kiên nghị, lại thấy được hưng phần vì sống sót sau tai nạn. Xem ra Vô Lượng Tháp này cũng không phải nơi thú vị gì, không cẩn thận chút nói không chừng sẽ chết ở bên trong, thi cốt cũng không ai hốt, đây là một nơi tàn khốc, nếu không lượng sức mà đi thì chỉ tổ toi mạng. Thích Dạ Lai lắc mình một cái, đã tiến nhập vào Vô Lượng Tháp, thân hình bị Hắc Ám thôn phệ, biến mất không thấy gì nữa. Những người này rất nhiều đều không phải lần đầu tiên xông Vô Lượng Tháp, cả đám đều nối bước đi vào, nhưng Phong Phi Vân lại không cần gấp gáp, hắn đứng ở sau lưng mọi người, là người cuối cùng tiến vào Vô Lượng Tháp. Bành! Cửa tháp lần nữa đóng cửa! Trước mắt là một mảnh thế giới đen kịt, những người khác đã biến mất vô tung, thật giống như vào một khắc khi bước vào Vô Lượng Tháp, mỗi người đều đã tiến vào trong một không gian bất đồng rồi vậy. Bỗng nhiên, một thanh âm truyền vào trong óc Phong Phi Vân: - Vô Lượng Tháp tầng thứ nhất! Thanh âm này không biết từ chỗ nào vang lên, cũng không biết là người phương nào phát ra, không có đi qua tai Phong Phi Vân đã trực tiếp tựu xuất hiện trong óc hắn. Đây không phải thanh âm, đây là một đạo thần niệm từ Viễn Cổ bảo tồn xuống, hằng cổ trường tồn, vạn năm bất diệt, bất luận kẻ nào bước vào Vô Lượng Tháp, trong óc đều hiện ra thanh âm này. - Ta là thủ hộ giả Vô Lượng Tháp tầng thứ nhất, Cổ Man. Đột nhiên, trong không gian vô biên đen kịt đã một vòng vầng sáng, có ánh sáng liền có thể mơ hồ thấy rõ không gian chung quanh. Phong Phi Vân giờ phút này giống như đnag đứng trên một cái bệ đá treo trên bầu trời, bệ đá chỉ có ba bước vuông, vô luận là đi hưởng nào, chỉ cần bước ra ba bước thì sẽ lập tức rơi xuống thâm uyên vạn trượng ngay. Phía dưới, sương mù lượn lờ, nhìn không thấy đáy, một khi té xuống, khẳng định sẽ phải chết không toàn thây. - Chỉ khi ngươi chiến thắng ta, mới có thể tiến nhập vào Vô Lượng Tháp tầng thứ hai. Đương nhiên ngươi có thể nhận thua, nếu không nhận thua thì ta sẽ một mực công kích đến, thẳng đến khi ngươi chết mới thôi. \" Một cự nhân thân cao sáu mét cũng đứng trên bệ đá nhỏ hẹp, hắn chính là thủ hộ giả Vô Lượng Tháp tầng thứ nhất, Cổ Man. Bệ đá vốn chỉ có ba thước vuong bị thân thể cao lớn của Cổ Man chiếm hơn nửa, không gian hoạt động của Phong Phi Vân trở nên thập phần nhỏ hẹp, hắn tùy ý xông tới một lần cũng đã có thể đụng bay Phong Phi Vân vào thâm uyên vạn trượng rồi. Cổ Man cũng không phải cự nhân chân chánh, chỉ là do khôi lỗi trận pháp tụ tập linh khí, hợp thành một đạo linh khí chi thân. Cũng giống như dị thú chiến hồn vậy, tuy rằng không phải thật thể chân chánh nhưng lại có được lực công kích chân thật. Tu vị của Cổ Man cự nhân này đương với Thần Cơ đỉnh phong, một quyền có thể đánh ra lực lượng mười mấy vạn cân, làn da thân thể tựa như được chế tạo từ kim loại, cốt cách cứng rắn như kim cương. Khảo nghiệm tầng thứ nhất Vô Lượng Tháp chính là chiến thắng Cổ Man cự nhân tu vị ngang với bản thân. - Bắt đầu đi! Phong Phi Vân nói. Cổ Man cự nhân cách Phong Phi Vân rất gần, nắm đấy lớn như một cái cối xay lập tức đánh tới đầu Phong Phi Vân, tuy rằng thân hình hắn khổng lồ nhưng động tác lại thập phần linh mẫn, hơn nữa lực lượng một quyền này đủ để đánh cho một người sắt cũng phải biến dạng. Bá! Thân thể Phong Phi Vân trùn xuống, trên bàn tay đánh ra sáu đầu kỳ ngưu chi lực, hóa chưởng thành chỉ, tất cả lực lượng đều ngưng tụ ở đầu ngón tay điểm tới lồng ngực Cổ Man cự nhân. PHỐC! Cả người Phong Phi Vân tựa như một thanh Cự Kiếm, từ trong thân thể Cổ Man cự nhân xuyên ra, bỗng nhiên quay người, trên hai tay tràn đầy linh mang, ngưng tụ lực lượng toàn thân, trực tiếp xé thân thể cao lớn của Cổ Man cự nhân thành hai nửa, toàn bộ động tác đều không chút dài dòng, cực kỳ gọn gàng dứt khoát. Bành! Bành! Hai nửa thân hình bạo liệt ra, biến thành khói xanh. - Vô Lượng Tháp tầng thứ nhất thông qua. Một thanh âm từ sâu trong lòng đất vô tận truyền đến, vẫn là không hề thông qua tai Phong Phi Vân, trực tiếp xâm nhập vào trong óc. Khói xanh do thân thể Cổ Man cự nhân biến thành chậm rãi ngưng tụ, biến thành một vầng sáng màu xanh lớn chừng đầu ngón út, trực tiếp bay vào ngực Phong Phi Vân, sau đó sáp nhập vào thân thể của hắn. Sau khi đoàn vầng sáng màu xanh này dung nhập thân thể, liền khuếch tán khắp toàn thân, sáp nhập vào cơ bắp và huyết dịch, cả người giống như được ăn phải vật đại bổ vậy, khiến thân thể Phong Phi Vân lần nữa được cải tạo một phen. Oanh! Bàn tay Phong Phi Vân đánh một chưởng vào không khí, bảy đầu kỳ ngưu hư ảnh cực lớn lập tức từ trong lòng bàn tay bay ra, lực lượng hằng hung hãn, mang đến cho người cảm giác không thể ngăn cản Bảy đầu kỳ ngưu chi lực, cũng có nghĩa là lực lượng một chưởng lên đến sáu mươi bốn vạn cân. Trước khi tiến vào Vô Lượng Tháp, Phong Phi Vân căn bản không đánh ra được bảy ngưu chi lực, nhưng vừa rồi xông qua tầng thứ nhất Vô Lượng Tháp, vầng sáng màu xanh kia gia tăng lực lượng hắn lên sáu vạn cân, lúc này mới có thể đánh ra bảy ngưu chi lực. - Thì ra xông Vô Lượng Tháp có thể được ban thưởng, chỉ mới thông qua tầng thứ nhất đã nhận được sáu vạn cân lực lượng, xông qua tầng thứ hai, tầng thứ ba... sẽ được ban thương thế nào đây? Phong Phi Vân rốt cục hiểu rõ những đệ tử Vạn Tượng Tháp kia vì sao đều không muốn sống đến xông Vô Lượng Tháp, thì ra mỗi khi xông qua một tầng đều có được chỗ tốt lớn như thế. Chỉ là những phần thưởng này, rốt cuộc là bản thân Vô Lượng Tháp có sẵn hay là do Vạn Tượng Tháp an bài đây? Nếu những phần thưởng này đều là Vạn Tượng Tháp an bài vậy thì những tài nguyên tu luyện này là từ đâu mà đến, căn bản không phải bất kỳ một tiên môn nào có thể chịu nổi."
}