{
  "chapter_name": "Chương 362: Một cái cự quan (2)",
  "content": "Phong Phi Vân ngày càng hiếu kỳ, đi tới chỗ quan tài Huyền Vũ Thiết kia, mỗi khi hắn đi một bước, những khóa sắt to lớn kia liền nhẹ nhàng kéo động thoáng một phát, phát ra thanh âm rầm rầm. Oanh! Đột nhiên, một đạo bóng đen từ đằng sau quan tài bay ra, con mắt màu thảm lục sắc, phát ra tiếng kêu khiến người sởn hết cả gai óc. Tốc độ cực nhanh, xoát một tiếng, liền từ trước mặt Phong Phi Vân xẹt qua, ở trên cổ của hắn kéo ra ba đạo vết máu. Giọt giọt máu tươi màu vàng từ trên cổ Phong Phi Vân nhỏ xuống, khiến đạo bóng đen kia phát ra tiếng kêu hưng phấn. - Thứ quỷ gì thế? Hai mắt Phong Phi Vân nhíu lại, trên cổ có kịch độc xâm nhập thân thể, vậy mà dùng Bất Tử Phượng Hoàng Thân cũng rất khó bức độc ra bên ngoài cơ thể, chỉ có thể tạm thời ngăn chặn. - Cạc cạc! Đạo bóng đen kia lần nữa từ trong góc bay tới, vẫn cực nhanh như trước, khó mà bắt được quỹ tích phi hành. Oanh! Phong Phi Vân trực tiếp tế ra Phượng Hoàng Cốt, nóng bỏng như hỏa lô, hào quang đỏ thẫm, đâm vào trên người bóng đen kia, lập tức phát ra thanh âm \"Xuy xuy\", không ngừng có khói xanh toát ra. Nhiệt độ của Phượng Hoàng Cốt cao bực nào, trực tiếp đốt cháy đạo bóng đen kia, chỉ hai lượt hô hấp đã đốt nó thành tro bụi. XÍU... UU!! Bàn tay khẽ vẫy, Phượng Hoàng Cốt liền lại bay trở về, rơi vào trong tay Phong Phi Vân. - Rốt cuộc là thứ quỷ gì thế? Phong Phi Vân sờ lên cổ của mình, miệng vết thương truyền đến đau đớn nóng rát, rất khó khép lại. Tốc độ bóng đen kia thật sự quá nhanh, từ đầu đến cuối, Phong Phi Vân đều không thấy rõ bộ dạng nó thế nào, chỉ có thể cảm giác được tựa hồ cũng không phải nhân loại, nếu không có Phượng Hoàng Cốt, Phong Phi Vân chưa hẳn có thể thu thập được nó. - Hẳn là lại là Dương Giới tam dị, Âm Giới tam tà rồi Phong Phi Vân đi tới, trên mặt đất chỉ còn lại có một đống tro bụi màu đen, thứ quỷ kia đã sớm bị đốt trụi ngay cả cặn bã cũng không còn. Đứng ở trước quan tài Huyền Vũ Thiết, hắn khẽ vượn tay chạm tới vách quan tài, muốn vận dụng bạch kim thuật pháp điều tra trong quan tài đến cùng có cái gì? Bạch kim thuật pháp chính là chiêu thứ tư trong Tiểu Diễn Thuật, một khi tu luyện thành công, không chỉ có có thể dò xét những kim loại hiếm trong lòng đất, càng có thể điều tra của quý được bao trong kim loại. Đây cũng là một chiêu tối trọng yếu trong tầm bảo thuật, đương nhiên cũng khó học nhất. Phong Phi Vân đã tu luyện hơn một tháng, cũng mới chỉ hiểu được một ít da lông. - Thậm chí có trận pháp cách ly! Phong Phi Vân biết rõ Bạch Kim Thuật của mình còn chưa đủ cao minh, cho nên mới không cách nào dò xét bên trong quan tài Huyền Vũ Thiết đến cùng có thứ gì. Hi vọng không nên thả ra một con quái vật mới tốt! Vốn trước khi không điều tra rõ ràng trong cự qua có gì thì Phong Phi Vân rất không muốn trực tiếp mở quan tài ra, nhưng bây giờ đã không còn lựa chọn nào khác. Dùng Xích Hỏa Thuật phá vỡ chín tòa trận pháp bên ngoài hòm quan tài, sau đó hai tay vận đủ khí lực, đẩy ra nắp quan tài nặng đến mấy vạn cân, động tác thập phần chậm chạp. Ông ông! Nắp quan tài ma sát với quan tài, phát ra âm thanh chói tai. Ầm ầm! Nắp quan tài mở ra một tia, bên trong có hào quang màu xanh vọt ra, mang theo ăn mòn chi khí mãnh liệt, lập tức liền khiến hai ống tay áo Phong Phi Vân bị ăn mòn thành tro bụi. Phượng Hoàng Cốt lần nữa tế ra, ngăn trở cổ khí tức ác liệt kia, bằng không thì huyết nhục trên cánh tay Phong Phi Vân đều bị ăn mòn hầu như không còn, biến thành bạch cốt. - Ta... thật... hận! Trong quan tài truyền ra một thanh âm suy yếu, thật giống như Quỷ Hồn từ trong địa ngục thở dốc, thanh âm này khiến Phong Phi Vân cảm giác có vài phần quen thuộc, tiếp theo trong quan tài lại có thanh âm khóa sắt kéo động truyền đến, lại là một câu trầm thấp: - Ta... Ta... Thật... Hận... - Thanh âm này. . . Trong lòng Phong Phi Vân khẽ run lên, nhớ lại một người, thanh âm thật sự rất giống, nhưng. . Điều này sao có thể được? Phượng Hoàng Cốt tế trong tay, đỏ thẫm như huyết ngọc, toát ra hỏa diễm nhàn nhạt ngăn trở cổ khí tức ăn mòn từ trong quan tài phát ra, lúc này mới không bị ăn mòn huyết nhục. Khí tức trong quan tài lại khủng bố như thế, coi như là Thần Cơ Đại viên mãn cũng chưa chắc có thể ngăn cản được, hơn phân nửa sẽ bị ăn mòn thành một đống xương cốt, Người này tuy rằng thanh âm suy yếu, nhưng khí tức lại kéo dài, sinh mệnh lực giống như dòng suối nhỏ chảy dài cuồn cuộn không dứt, lại có thể ngăn cản khấp lê chi khí, tu vị này quả thực không phải chuyện đùa. - Ngươi là ai? Phong Phi Vân muốn giải khai nghi hoặc trong lòng. Sau khi nghe được thanh âm Phong Phi Vân, trong quan tài lập tức bộc phát ra một cổ lực lượng mãnh liệt, tựa như núi sông đang lướt ngang, đại địa tuôn ra nham tương, trực tiếp từ khe hở chỗ quan tài lao ra, đánh tới trước mặt Phong Phi Vân. Người này trong lòng tràn đầy hận ý, nén giận một kích, cho rằng Phong Phi Vân và chủ nhân thần bí kia là cùng một bọn. Đã bị khóa ở trong quan tài mà vẫn còn hung hãn như thế. - Long Hoàng Nhất Đao Sát! Phong Phi Vân một bên tế ra Phượng Hoàng Cốt, một bên lấy ra bạch thạch cự đao, hai chân đứng vững vàng trung bình tấn, hai tay nắm ở chuôi đao, một đao bổ ra một đạo đao khí bạch sắc, bổ tan cổ lực lượng kia. Ầm ầm! Cổ lực lượng kia thật sự quá mức cường hoành, khiến Phong Phi Vân phải lui về sau hơn ba trượng, thân thể dán trên khóa sắt lạnh như băng, lúc này mới đứng vững được thân thẻ Chỉ một đạo nộ khí đã mạnh mẽ như thế, chẳng lẽ thật là hắn? Bạch thạch cự đao thật sự quá khổng lồ, chặt đứt mấy sợi khóa sắt dưới mặt đất, quan tài Huyền Vũ Thiết vốn đóng chặt cũng buông lỏng không ít. Rầm rầm! Khóa sắt trên cự quan bị một cổ lực lượng trong quan tài khu động, bắt đầu rơi lả tả, nắp quan tài kia vậy mà bắt đầu chuyển dời, phát ra từng tiếng \"Ông ông\" chói tai. Nhưng trong quan tài lại có trận pháp khác đang ngăn cản hắn phá quan mà ra, ba đạo trận bàn thảm lục sắc từ nắp quan tài ấn xuống dưới, trực tiếp đánh vào trong quan tài, đánh cho bên trong truyền ra kêu thảm thiết liên tiếp. Oanh, oanh, oanh! Ba tòa trận vân đánh vào quan tài, tựa như ba cái thần chùy cực lớn đánh cho người trong quan tài kia cốt cách đều đứt gãy, huyết nhục đều mơ hồ. - Ta. . . Ta. . . Thật. . . Hận. . . Người nọ cắn răng nói. Ngay cả Phong Phi Vân cũng có thể cảm nhận được cổ hận ý vô biên kia. Trong quan tài chậm rãi yên tĩnh lại, người nọ xem ra đã bị sợ, không dám lại phản kháng nữa, càng không dám chạy trốn ra khỏi cự quan. - Ta đến giúp ngươi! Phong Phi Vân bước nhanh tới phía trước, dùng hai tay đặt trên nắp quan tài, lần nữa thôi động, khe hở kia càng lúc càng lớn, từ rộng một ngón tay đến một bàn tay, lại đến rộng một xích. . . Có càng nhiều khấp lê chi khí lao ra, cơ hồ tràn ngập toàn bộ lòng đất. Vầng sáng của Phượng Hoàng Cốt chiếu sáng lên một góc quan tài."
}