{
  "chapter_name": "Chương 909: Cấm vệ Đế cung (1)",
  "content": "Lòng Phong Phi Vân nổi lên bất an, vì vậy hắn giả bộ thua trong tay Đông Phương Kính Thủy. Nếu không dù Đông Phương Kính Thủy tu luyện ra thánh thụ, ma chủng muốn đánh gục Phong Phi Vân cũng rất khó. Ít nhất phải qua mười vạn chiêu mới quyết định thắng thua được. Huống chi Phong Phi Vân có thanh đồng cổ thuyền, đánh nhau thật tình thì chưa rõ mèo nào cắn mỉu nào. - Xem ra Long Thanh Dương nói chuyện chiếu thư cho Long Thần Nhai, phải nhanh chóng đến Đế cung ngay. Nếu bị bọn họ trước một bước lấy được chiếu thư thì mọi chuyện đã muộn. Phong Phi Vân tăng nhanh tốc độ, chớp mắt đã tới bên ngoài Đế cung. Cổng Đế cung mở rộng, bốn chiến tướng cường đại mà xa lạ canh gác bên ngoài cung môn. Đế cung nằm sâu trong hoàng thành, Tấn đế và phi tử hậu cung cư ngụ trong Đế cung. Ngoại tần không được triệu kiến thì không cho phép vào Đế cung. Đấu Chiến Thiên Hầu đứng đầu mười tám thiên hầu từng vì xâm nhập hậu cung suýt bị lăng trì chết. Phong Phi Vân chạy tới gần Đế cung, cảm giác không khí khác lạ, cảm nhận túc sát, sát khí mãnh liệt. Cổng cung to lớn cao mấy chục thước bị mở rộng, bốn cao thủ đại nội mặc giáp sắt dày nặng đứng ngay cửa Đế cung. Giáp sắt không chỉ phủ lên thân thể của bọn họ, nó bao bọc mỗi tấc da, răng, mắt. Đây là bốn quái vật sắt thép. Đây là sắt nặng nhất thiên hạ, áo giáp luyện chế từ huyền vũ tiết, phủ trùm mỗic phần cơ thể. Trên giáp sắt dán các chiến phù, một khi chiến phù bị kích hoạt giáp sắt sẽ trở nên không gì phán ổi, ngăn cản công kích sắc bén nhất đời. Một cao thủ đại nội cầm chiến mâu thô cỡ miệng chén lạnh lùng quát: - Người đến hãy dừng bước, cấm địa Đế cung không được tự tiện xông vào! Thanh âm phát ra từ chiến khải rất là trầm đục. Mặc dù mắt bọn họ bị che nhưng thần thức đặc biệt cường đại, một con ruồi cũng không thoát khỏi thần thức rà soát. Phong Phi Vân từng đến Đế cung, quen biết cao thủ đại nội canh gác Đế cung. Bốn người này tuy bị chiến khải dày nặng bao trùm nhưng trong người phát ra lực lượng dao động không phải \u0027long võ khí\u0027 mà cao thủ đại nội tu luyện, có vài phần khí lạnh. Bốn người này không phải cao thủ đại nội cũ. Phong Phi Vân hít ngửi không khí, hắn ngửi được mùi máu nhàn nhạt, trên mặt đất có dấu vết chiến đấu. Tuy bị cao thủ trận pháp bày ảo trận che đi nhưng không thoát khỏi Phượng Hoàng Thiên Nhãn của Phong Phi Vân. Đế cung thật sự xảy ra chuyện. Phong Phi Vân đi tới bên ngoài Đế cung, có một lão thái giám mặt trắng bệch mau chạy sâu vào Đế cung. Phong Phi Vân cao giọng quát: - To gan, chẳng lẽ các ngươi không nhận ra ta chính là Thần Vương đương triều sao? Cao thủ đại nội giơ chiến mâu, khí lạnh chạy dọc mũi mâu. - Xin lỗi, xin Thần Vương đại nhân hãy đưa ra Thần Vương lệnh, nếu không thuộc hạ cũng không thể cho đi. Thần Vương lệnh không ở trong người Phong Phi Vân, nó cất trong Đế cung. Nhưng xem tình huống hôm nay không ổn, người canh giữ Đế cung bị thay đổi, dù Phong Phi Vân mang Thần Vương lệnh đến cũng đừng hòng được cho vào. Chắc chắn Long Thần Nhai đã dẫn người xông vào Đế cung, nếu để gã lấy chiếu thư từ tay thì nội dung trong chiếu thư mặc gã bóp méo, sẽ bị công bố thiên hạ ngay hôm nay. Long Thần Nhai sẽ ngồi vào vị trí Tấn đế đời tiếp theo, Phong Phi Vân và La Phù công chúa nếu muốn lật ngược bàn cờ sẽ bị nói là phản loạn. Không biết Long Thần Nhai vào Đế cung bao lâu rồi, rất có thể gã đã cầm chiếu thư. Lúc này Phong Phi Vân có muốn cứu viện cũng không kịp, chỉ có thể cứng rắn xông vào. Phong Phi Vân làm bộ thò tay vào ngực, cười thân thiện: - Được rồi, ngươi qua đây, ta cho ngươi xem Thần Vương lệnh. Cao thủ đại nội do dự, gã biết Thần Vương lệnh không ở trong tay Phong Phi Vân, hắn nhất định sẽ xuống tay giết gã nhưng cao thủ đại nội phải đi qua. Hai tay cao thủ đại nội âm thầm ngưng tụ lực lượng, thiết phù trên lưng tỏa sáng lấp lánh. Cao thủ đại nội chậm rãi từng bước đến gần Phong Phi Vân, ba cao thủ đại nội đứng sau lưng gã cũng nhận ra manh mối, người phát ra chiến quang nhạt, tùy thời ra tay. Bọn họ là tử sĩ Bắc Minh Phiệt, ai nấy kinh nghiệm chiến đấu phong phú, tu vi đỉnh cao, ngửi được mùi nguy hiểm ngay. Xoẹt! Cao thủ đại nội đến gần Phong Phi Vân ba bước bỗng hắn rút tay ra, luồng sáng trắng chói lòa kèm theo sát khí sắc bén bay ra khỏi tay hắn. Khi tay Phong Phi Vân nhúc nhích thì cao thủ đại nội đã rục rịch, cầm chiến mâu đâm ra ngoài. Nhưng biết Phong Phi Vân muốn giết gã là một chuyện, có thể đến sau mà tới trước hay không lại là chuyện khác. Tốc độ của Phong Phi Vân nhanh như tia chớp, hắn ra tay hết sức, thiên tủy binh đảm chém chiến mâu thành hai khúc, đao đâm xuyên Huyền Vũ thiết khải, xuyên thủng tim cao thủ đại nội. Đao phong xoay chuyển cắt đôi người gã bay ra hai hướng. Máu phun ra như hao mai màu đỏ. Keng keng keng! Keng keng keng! Hai khúc chiến mâu nặng nề rớt xuống đất, một khúc mũi nhọn cắm ngược xuống đất, huyền văn màu lam còn di chuyển bên trên. Phong Phi Vân cầm thiên tủy binh đảm can đảm xung phong, xông thẳng vào Đế cung. Chiến khải vàng trên người Phong Phi Vân nhỏ máu tí tách. Phong Phi Vân lạnh lùng nói: - Lui ra, nếu không giết không tha! Ba cao thủ đại nội khác đứng thành một hàng, cương thiết duỗi ra, rất nặng nề, chiến khí tăng vọt. Ba cao thủ đại nội không định lùi ra. Bốn cao thủ đại nội đều là siêu cường giả, nếu Phong Phi Vân không nhờ tốc độ siêu nhanh và thiên tủy binh đảm sắc bén thì không thể nào dễ dàng giết một cao thủ đại nội. Một cao thủ đại nội mở miệng nói: - Phong Phi Vân, ngươi đến muộn rồi, thái tử điện hạ sớm vào Đế cung, có lẽ bây giờ đã khống chế nguyên Đế cung. - Không biết sống chết! Phong Phi Vân huơ chiến đao, đao khí tựa như trường long cuốn ba cao thủ đại nội vào đao khí, định một chọi ba. - Phong Phi Vân, chúng ta là tử sĩ sắp bước vào cảnh giới nửa bước cự phách, ngươi nghĩ một mình ngươi có thể thắng ba chúng ta sao? Một cao thủ đại nội hai tay giang ra, lưng hiện thao thiết màu vàng cao hơn mười thước, lông dài như kim giương nanh múa vuốt. Cao thủ đại nội này chộp hướng Phong Phi Vân, bóng thao thiết vàng khổng lồ sau lưng gã cũng huơ vuốt nhào vào đỉnh đầu Phong Phi Vân. Người Phong Phi Vân thẳng tắp vung nắm đấm đánh vào cánh tay cao thủ đại nội đó. Tiếng xương gãy và thao thiết gào rú đau đớn vang lên. Cánh tay cao thủ đại nội gãy vụn, xương gãy thành năm khúc. Thao tiết chiến hồn tu vi chín trăm năm trên lưng cao thủ đại nội bị Phong Phi Vân một cú đấm đánh bị thương. Ầm! Bàn tay Phong Phi Vân chợt to ra hơn mười thước, ánh sáng vàng rực rỡ như chưởng ấn từ trên trời giáng xuống. Giông tố rít gào bộc phát lực lượng khổng lồ cửu thiên đè xuống đầu9 nữ nhân cánh tay bị thương. Đầu cao thủ đại nội bị đè lún xuống, cổ gãy, nguyên cái đầu lún vào thân thể. Bùm! Cao thủ đại nội bị đè sụp hoàn toàn dưới chưởng ấn màu vàng. Mặt đất bị vỗ thủng cái hố bàn tay to hơn chục thước, sâu năm thước. Sóng vàng cuộn trào trong hố thật lâu không tan, một đống thịt hình người nằm dưới đáy hố, hoàn toàn mất sự sống."
}