{
  "chapter_name": "Chương 1978: Hai bên cùng thua (1)",
  "content": "Cút đi! Phong Phi Vân chém ngang, ánh sáng búa sắc bén đánh nát thiên hà trắng, ma kiếm đen. Hai thánh giả tiểu chân thánh cảnh tràn ngập kinh hoàng, vội thụt lùi. Đã muộn. Phong Phi Vân giơ bàn man phủ chém một tiểu chân thánh cảnh thành hai khúc, thân thánh bay hai hướng, thánh cốt bị đập nát. - Giết! Phong Phi Vân thu về tam vị chân hỏa lô, hai tay giơ búa chém tiểu chân thánh cảnh khác. Phong Phi Vân giẫm nát người tiểu chân thánh cảnh, đạp ra dấu chân đỏ máu, truy sát Phạt Kiếp giáo chủ. Nhiều người thấy Phong Phi Vân đã giết đến đỏ mắt, chiến phát cuồng. Nếu là bình thường thì thánh linh cũng không dám trêu vào Phong Phi Vân, nhưng bây giờ không được. Bọn họ không thể trơ mắt nhìn Phong Phi Vân giết Phạt Kiếp giáo chủ, đây là đả kích trầm trọng cho khí thế của tu sĩ vực ngoại. Một thánh giả mặc trường bào trắng đen lên tiếng: - Hôm nay Phong Phi Vân đã rất nổi tiếng, nếu để hắn giết Phạt Kiếp giáo chủ thì sao được? Mọi người cùng nhau giết Phong Phi Vân đi! Thánh linh vừa dứt lời cổ đã bay đi, bị bàn man phủ chém đứt. Cột máu phun lên cao ba trượng. Phong Phi Vân đẫm máu đi ra, tay cầm cây búa đẫm máu. Phong Phi Vân đá bay thánh giả mặc trường bào trắng đen ra xa như đá con lợn. Phạt Kiếp giáo chủ bị biểu tình hung dữ của Phong Phi Vân hù sợ: - Phong . . . Phong Phi Vân, ngươi cho rằng ngươi giết được ta? Ta là vô lượng chân thánh, hầu như bất tử. Trừ phi tổ thánh mới giết được ta! Đã lâu Phạt Kiếp giáo chủ không thấy sợ hãi thế này. - Vậy sao? Để ta thử xem. Trường bào nhỏ máu thánh, hai tay Phong Phi Vân cầm bàn man phủ đại sát tứ phương. Thánh giả nào dám chắn đường Phong Phi Vân là sẽ bị hắn chém bay, hắn rất giống ám dạ sát thần. thánh thai trong người Phong Phi Vân điên cuồng vận chuyển, chín trăm chín mươi chín tinh hệ đốt cháy trong người. Không ai địch nổi một chiêu của Phong Phi Vân, đều bị hắn chém bay. Ầm! Phong Phi Vân vọt lên, hai tay cầm búa, thế sấm sét. Bàn man phủ chặt nửa sọ não Phạt Kiếp giáo chủ, hộp sọ bay ra. Phạt Kiếp giáo chủ nhìn đau vỗ ngực Phong Phi Vân. Nhưng Phong Phi Vân quét búa, nửa người Phạt Kiếp giáo chủ bay ra ngoài chỉ còn hai chân đứng dưới đất, máu tuôn như suối. Chỉ hai búa. Một búa chém nửa sọ Phạt Kiếp giáo chủ, một búa chặt đứt đôi chân gã. Không giống thánh linh tranh hùng mà càng như Phong Phi Vân đang cắt đậu hủ. Bùm bùm bùm bùm bùm! Phạt Kiếp giáo chủ dù gì là vạn cổ chí tôn, không dễ bị giết. Hai chân đẫm máu dưới đsất biến thành hai cây thánh trụ, mọc ra đôi tay, có mắt thánh bay quanh hai chân máu. Ầm! hai cột thánh công kích, không đánh vào người Phong Phi Vân mà trúng tường thành cổ trời sao thứ hai. Tường thành cổ trời sao thứ hai làm bằng cổ ngọc, có người bảo là xương thánh linh, bày trận pháp thánh giai, rất khó sụp. Hai cột thánh công kích tường thành, làm thành cổ trời sao thứ hai rung bần bật. Một thánh linh vực ngoại lắc đầu, nói: - Tu vi của Phạt Kiếp giáo chủ đến vô lượng chân thánh cảnh, máu thánh liên miên không dứt, sức sống dài lâu. Dù tổ thánh ra tay chưa chắc giết được thánh giả vô lượng chân thánh cảnh. Có lẽ Phong Phi Vân mạnh hơn Phạt Kiếp giáo chủ, nhưng hắn tuyệt đối không thể giết Phạt Kiếp giáo chủ. Các thánh linh vực ngoại không dám đến gần Phong Phi Vân, trừ thánh linh vô lượng chân thánh cảnh ra, ai mà tới gần sẽ bị hắn cho nhát búa đầu mình tứ chi chia lìa, dù không chết cũng bị thương căn nguyên thánh thai. Nhiều thánh linh vực ngoại đặt biệt danh hung thần di châu hỗn nguyên đại thế giới cho Phong Phi Vân, ngang hàng với đám người Bạch Hổ Đại Đế, phượng hoàng yêu hậu. - Tuổi còn trẻ đã bước vào cảnh giới thế này, tương lai tiểu tử này sẽ càng mạnh, trở thành kẻ thù lớn của bảy giới chúng ta. - Ngươi cảm thấy Phong Phi Vân có thể đi ra thành cổ trời sao thứ hai sao? Các ngươi không thấy chiến thuật của Phạt Kiếp giáo chủ? Phạt Kiếp giáo chủ đang cố ý tiêu hao thánh lực của Phong Phi Vân, nhìn như Phong Phi Vân mạnh hơn Phạt Kiếp giáo chủ, đã chiếm ưu thế tuyệt đối. Thật ra y rơi vào bẫy của Phạt Kiếp giáo chủ. - Chờ hắn hao gần hết thánh lực sẽ là giờ chết của Phong Phi Vân. - Gừng càng già càng cay, Phong Phi Vân còn quá trẻ. Ầm! Phong Phi Vân chém xuống đất, thần thạch các thánh bày từ thời kỳ viễn cổ bị chấn vỡ nhiều mảnh, để lại vết búa to ghê người. Mấy chục kiến trúc cổ ta vỡ. Đám thánh linh vực ngoại hoảng sợ nín thinh, lại thụt lùi. - Thần phủ trấn hồn! Phong Phi Vân huơ búa đập vào ngực Phạt Kiếp giáo chủ, xuyênthấu qua lồng ngực. Sức mạnh đại thánh hùng hồn xông vào bàn man phủ, mênh mông mà bá đạo, như đại thánh trọng sinh trấn áp chặt chẽ linh hồn Phạt Kiếp giáo chủ. Phạt Kiếp giáo chủ biến sắc mặt, cảm giác cơ thể không thuộc về mình, linh hồn bị cắt, không thể nhúc nhích một ngón tay. Mắt Phong Phi Vân lạnh lùng nói: - Ngươi nghĩ bằng vào tu vi đẳng cấp vô lượng chân thánh có thể tiêu hao thánh lực của ta? Ngươi nghĩ ta không thể chém chết ngươi? Ta không chém ngươi, ta muốn ngươi làm nô bộc của ta. Phạt Kiếp giáo chủ nghiến răng nói: - Ngươi nằm mơ! Phong Phi Vân lấy một tam vị chân hỏa lô ra úp xuống, thu Phạt Kiếp giáo chủ vào lô thần, trấn áp trên Thanh Đồng cổ thuyền. Sau khi trấn áp Phạt Kiếp giáo chủ, hiệu quả uy hiếp hoàn thành, Phong Phi Vân không đại khai sát giới mà bay lên cao, định thông qua thiên xu thần cơ chạy đến tòa thành cổ trời sao tiếp theo. Phong Phi Vân đại khái sát giới tại thành cổ trời sao thứ hai không chỉ vì ham ra oai một lúc. Phong Phi Vân muốn góp sức mỏng manh thị uy với tu sĩ vực ngoại, cho bọn họ biết di châu hỗn nguyên đại thế giới không phải nơi để tu sĩ vực ngoại thịt cát, vẫn có người khiến bọn họ đổ máu. Hơn nữa giáo hoàng Phạn Diệt giáo giết Thủ Hoàng thánh tổ, Tuyết Anh thánh tổ. Bây giờ Phong Phi Vân trấn áp một giáo chủ của Phạn Diệt giáo, xem như cách không khiêu chiến với Phạn Diệt giáo hoàng. Ầm! Phong Phi Vân suýt chút đã lao vào thiên xu thần cơ, nhưng một khối thiên thạch xoay tròn giáng xuống chưởng ấn đen to lớn chặt đứt đường đi của hắn. Phong Phi Vân bị đánh té xuống đất. Phong Phi Vân lại rơi xuống thành cổ trời sao thứ hai, đám thánh linh vực ngoại xúm lại, các khí thánh linh lao ra phong tỏa đường lui của Phong Phi Vân. Phong Phi Vân ngước nhìn trời: - Vô Đạo. Vô Đạo khoác áo đen dày, thu tay về. Vô Đạo đứng trên thiên thạch xoay tròn, người như đoàn khói đen. Vô Đạo nói: - Phong Phi Vân, ta không bao giờ ngờ rằng tu vi của ngươi mạnh đến mức trấn áp được Phạt Kiếp giáo chủ. Không uổng là con của cố nhân, tư chất của ngươi hơn hẳn phụ thân mình. Vô Đạo và phụ thân của Phong Phi Vân từng là bằng hữu tốt nhất. Nhưng kiếp trước phụ thân của Phong Phi Vân chết vào tay Vô Đạo, nếu không chưa biết chừng hắn sẽ gọi Vô Đạo một tiếng thúc phụ. Phong Phi Vân đứng trong vòng vây các thánh, vô số trận pháp thánh linh đã dâng lên. Phong Phi Vân mặt không đổi sắc nói: - Cố nhân? Bằng vào ngươi cũng xứng là cố nhân của phụ thân ta sao? Muốn chiến hãy chiến đi, lần trước nhờ sức hai vị tiền bối Thủ Hoàng, Tuyết Anh đánh bại ngươi chắc ngươi không hục. Lần này chúng ta hãy chiến đấu công bình, thế nào?"
}