{
  "chapter_name": "Chương 864: Tỉ lệ đặt cược Phong Nhị Cẩu (2)",
  "content": "Ba mươi vạn linh thạch là khái niệm gì? Cho dù là Bắc Minh phiệt truyền thừa cổ xưa, nội tình thâm hậu đoán chừng cũng không thể cầm ra số linh thạch lớn như thế. Tất Trữ Suất rốt cục hiểu đây là âm mưu của Phong Phi Vân, vừa bắt đầu xuất ra một quả linh thạch áp Phong Nhị Cẩu, người cung đánh bạc không đặt trong lòng, dù sao số lượng nhỏ, vì vậy định là một bồi ba mươi. Nhưng nếu như Phong Phi Vân ngay từ đầu đưa ra một vạn miếng linh thạch áp Phong Nhị Cẩu, như người cung đánh bạc sẽ đưa ra tỉ lệ thấp hơn, tỉ lệ đặt cược cũng tuyệt đối không rất cao, cho dù thắng cũng không lời nhiều. Âm hiểm ah, xảo trá ah. Tỉ lệ đặt cược đã định đi, cho dù người cung đánh bạc muốn sửa tỉ lệ cũng phải chờ tới sau khi Phong Phi Vân áp linh thạch xong, chút phòng hiểm này mà không chịu nổi là trái với quy định, cũng không có khả năng trở thành cung đánh bạc lớn nhất thần đô. Cao tầng cung đánh bạc cũng bị kinh động, cả đám đều cảm thấy đau đầu, trong lòng đều đang suy đoán Phong Nhị Cẩu nhất định chính là một cao thủ, bằng không cũng không có người bỏ ra một vạn linh thạch áp hắn thắng, hiện tại muốn đổi ý đã không kịp, chỉ có thể ra tay từ phương diện khác, ngăn chặn Phong Nhị Cẩu thông qua vòng thứ nhất. Sau khi Phong Phi Vân áp một vạn miếng linh thạch thì tỉ lệ của Phong Nhị Cẩu lập tức sửa lại, theo \"Áp một bồi ba mươi \", biến thành \"Áp hai chung một\". Dù vậy vẫn có nhiều người đặt cược. Phong Phi Vân đã đi ra khỏi cung đánh bạc, chờ một lát, Tất Trữ Suất mới cao hứng bừng bừng đi ra. Phong Phi Vân rất ngạc nhiên, nói: - Ngươi sẽ không cũng áp ta đấy chứ? - Ha ha, tự nhiên áp ngươi, ta áp ba ngàn viên linh thạch, nhưng mà ta thông minh hơn người, ta áp ngươi có thể đoạt được đệ nhất cuộc chiến phò mã, bạn chí cốt a, ta tín nhiệm ngươi rất nhiều đấy. Tất Trữ Suất tươi cười rớt cằm xuống. Áp Phong Nhị Cẩu vượt qua vòng đầu tiên tỉ lệ biến thành \"Áp hai chung một\", đã không có lợi nhuận, Tất Trữ Suất tự nhiên phải kiếm lời nhiều hơn. Phong Phi Vân cười nói: - Áp Phong Nhị Cẩu được đệ nhất tỉ lệ là bao nhiêu? - Không nhiều lắm, không nhiều lắm, áp một bồi hai mươi. Tất Trữ Suất duỗi hai ngón tay ra, cười nói: - Nếu như ta thắng thì kiếm lợi nhuận mười vạn miếng linh thạch, ông trời...ơ...i, ta thích! Đột nhiên Phong Phi Vân dừng bước lại, ho khan hai tiếng, nói: - Tình... Tình huống là như thế này, ngươi xem, không nói trước ta có thể giành đệ nhất cuộc chiến hay không mà... - Không vấn đề gì, không vấn đề gì, tỉ lệ đặt cược cao như thế đáng giá mạo hiểm. Tất Trữ Suất cười nói. - Ta muốn nói là.. Cho dù ta đoạt được thứ nhất cuộc chiến phò mã, khi đó thân phận ta khẳng định đã bạo lộ, ta vốn tên là Phong Phi Vân, thế nhưng mà ngươi áp phải là.. Phong Nhị Cẩu... Cái này... Phong Phi Vân áy náy nói ra. Đương nhiên Phong Phi Vân cũng nghĩ qua chuyện áp mình đoạt thứ nhất cuộc chiến phò mã, tỉ lệ đặt cược rất cao, nhưng mà ngẫm lại, vì mục đích bảo hiểm, vẫn nên đặt cược mình vượt qua vòng thứ nhất mà thôi, trước khi thân phận chưa bại lộ, trước tiên cầm linh thạch trong tay rồi nói sau. - Vì cái gì... Không sớm nói cho ta biết chứ? Tất Trữ Suất ngây người tại chỗ, mất hồn mất vía, tiếp theo toàn thân phát hỏa, quát: - Con mẹ nó ngươi tuyệt đối là cố ý. Tất Trữ Suất gấp đến độ thiếu chút nữa vận dụng huyết nhân thần bình, lần này bị Phong Phi Vân gài bẫy quá thảm rồi. Cung đánh bạc là sàn giao dịch khổng lồ, đặc biệt là một thời gian ngắn gần đây thiên tài tuấn kiệt tụ tập thần đô, mỗi người có thiên tư cao tuyệt, có thế lực lớn bảo hộ, nhiều người là thiếu chủ thế lực lớn nên rất giàu có. Rất nhiều trẻ tuổi tuấn tài không ngừng đặt cược, thậm chí có tiên môn cự phách xuất hiện, số linh thạch rất nhiều, làm cho mọi người cứng lưỡi lại. Cung đánh bạc đương nhiên là có người chèo chống ở sau lưng, nhưng mà lại rất ẩn giấu, có thể là một trong bốn đại môn phiệt. Cung chủ cung đánh bạc ngầm này chính là một lão giả khô gầy, sống hơn sáu trăm năm, tu vị thâm bất khả trắc, thân thể hư ảo giống như quỷ ảnh, tóc bạc dài vài thước. - Áp một vạn viên linh thạch. Hai mắt cung chủ cung đánh bạc ngầm mở mắt ra, trong ánh mắt có hai quỷ ảnh chiếm giữ, làm cho người ta không dám nhìn thẳng vào hắn. - Vâng, người thần bí mũ rộng vành đen áp Phong Nhị Cẩu một vạn viên linh thạch. Một lão già Thiên Mệnh tứ trọng quỳ trên đất, cúi đầu xuống, không dám ngẩng đầu lên, hiển nhiên hắn cực kỳ sợ hãi với lão già này. - Tỉ lệ đặt cược là bao nhiêu? Ánh mắt cung chủ cung đánh bạc dưới đất ánh mắt lạnh giá, nói. - Áp một bồi ba mươi! - Áp một bồi ba mươi? Giọng của cung chủ cung đánh bạc ngầm âm trầm, hiển nhiên rất tức giận. Nếu nói tỉ lệ cược người đứng đầu cuộc chiến phò mã là \"Áp một bồi bồi\" còn có thể tiếp nhận, dù sao muốn trở thành người đứng đầu trong cuộc chiến phò mã rất gian nan, nhưng mà chỉ vòng đầu tiên đã là một bồi ba mươi, hơn nữa đối phương còn áp một vạn viên linh thạch, hiển nhiên là cực kỳ có lòng tin với Phong Nhị Cẩu. Nếu như người này chiến thắng, cung đánh bạc ngầm chắc chắn phải bồi ba mươi vạn linh thạch, đây chính là tài phú cực lớn, cho dù là một mỏ tài nguyên khoáng sản lớn, khai thác mấy trăm năm cũng chưa chắc kiếm ra ba mươi vạn linh thạch. Cung chủ cung đánh bạc ngầm hỏi: - Các ngươi có tra ra lai lịch của Phong Nhị Cẩu hay không? - Cái này... Từ tư liệu báo danh mà nhìn, người này đến từ Nam Thái Phủ, năm gần mười chín tuổi, tu vị chắc có lẽ không quá mạnh. Lão giả đang quỳ nói ra. - Nam Thái Phủ Phong gia? Cung chủ cung đánh bạc ngầm hỏi. - Không phải, chỉ là một gã tán tu. Phong gia tuy có năng lực một tay che trời ở Nam Thái Phủ, nhưng mà Nam Thái Phủ nhân khẩu nhiều lắm, người họ Phong cũng không ít. Giọng của cung chủ cung đánh bạc ngầm khắc nghiệt, lạnh lùng nói: - Vô liêm sỉ, ngay cả tu vị chân thật của đối phương còn không biết, còn dám định ra là một bồi ba mươi? - Lúc ấy... Lúc ấy... Lão giả này sợ hãi tới mức quỳ rạp đầu xuống đất. - Không cần giải thích, Phong Nhị Cẩu người này tất nhiên là một gã cao thủ trẻ tuổi, tuyệt đối không thể để cho hắn vượt qua vòng một, lập tức an bài cao thủ trẻ tuổi ra tay, phải chặn giết hắn trên chiến đài. Ánh mắt cung chủ cung đánh bạc ngầm âm lãnh. ... Vòng đầu tiên thủ quân chiến đài diễn ra trong mười ngày. Đây là ngày thứ hai. Phong Phi Vân vẫn mang mũ rộng vành như trước, ăn mặc quần áo đen cứng cáp, Tất Trữ Suất mặc bộ quần áo màu trắng, đầu mũ phật to, trong tay cầm một cây Tiêu Dao Phiến, trên cổ mang theo một khối bảo ngọc trắng. - Nhị Cẩu, vì sao ta phát hiện khí tức của ngươi hôm nay biến hóa lớn như thế? Tất Trữ Suất hiếu kỳ nói. Giọng của Phong Phi Vân lạnh như băng, mang theo hàn ý, nói: - Tối hôm qua tạm thời tu luyện một bộ kiếm quyết, kiếm quyết sát khí quá nặng, khí tức khó che dấu được."
}