{
  "chapter_name": "Chương 1510: Nữ ma đầu vô sỉ (1)",
  "content": "Trên người của nàng có một cỗ lực lượng tà tính, cũng có một loại khí tức ma tính, cực kỳ giống một vị Nữ Ma thần đi ra từ trong vực sâu, chỉ sinh ra để mà giết chóc, mà cũng chết chỉ vì giết chóc . Một đôi mắt nhung của Lưu Tô Tử đều trợn to, con ngươi trắng ngần long lanh. Nàng cảm thấy trong lòng phát lạnh. Người này cũng quá quái dị, rất làm cho người ta e ngại. Cho dù là đã từng chứng kiến rất nhiều cảnh tượng lớn lao thì giờ phút này nàng cũng không nhịn được sợ run. Phong Phi Vân gia hỏa này rốt cuộc là mời ai đến đây ? - Cửu Tiêu Tiên Thành chúng ta sẽ không bỏ qua cho ngươi.. . Một vị cường giả Cửu Tiêu Tiên Thành hai mắt đỏ đòng đọc, trên cánh tay nổi gồ những cơ bắp to bằng bàn tay. Có những luồng ánh sáng vàng kim uốn lượn quanh các cơ bắp, tựa hồ như muốn xé rách áo giáp trên người lão . Lão xuất ra một cái kiếm phôi của Cửu Tiêu Thần Kiếm, dẫn động một tia uy năng của Thần Kiếm rồi bổ về hướng bầu trời . - Thanh kiếm này cũng không tệ lắm, chân thân Kiếm Thể ở địa phương nào ? Nữ Ma vươn hai ngón tay ngọc mảnh khảnh. Nàng lấy ra từ trong ống tay áo một cái cổ thuyền màu đỏ óng ánh to bằng bàn tay, sáng bóng long lanh rực rỡ đang tỏa ra linh quang sáng quắc. Từ trên cổ thuyền bộc phát ra một vầng sáng đỏ kè đậm đặc. Có vô số Quỷ Ảnh lao ra từ trong thân tàu, chúng thu lấy kiếm phôi của Cửu Tiêu Thần Kiếm . Nữ Ma cầm kiếm phôi của thanh Cửu Tiêu Thần Kiếm kia ở trong tay, nàng cẩn thận quan sát. Nàng cảm giác Kiếm Thể rất tuyệt diệu, chất liệu cũng cực kỳ thượng thừa. Đặc biệt ở trong Kiếm Thể kia có một tia kiếm khí thần kì, quả thực chính là một vị Kiếm Thần đang ở nhờ trong Kiếm Thể . Từ sau lưng nàng lao ra một Thi Khí thủ trảo, nó tóm lấy cổ của vị cường giả Cửu Tiêu Tiên Thành, nhấc cả người lão lên rồi kéo tới gần. Đôi mắt xinh đẹp lạnh như băng, trông giống như một đôi ma nhãn Địa Ngục. Nhìn vào ánh mắt của nàng, khiến cho người ta không sinh ra chút cảm giác đẹp đẽ nào, ngược lại toàn thân run run. Sau khi Phong Phi Vân nhìn thấy Tinh Hồng Cổ Thuyền trong tay Nữ Ma thì lập tức thở dài một tiếng, hắn biết Mao Ô Quy cũng bị Nữ Ma đoạt. Chiếc Tinh Hồng Cổ Thuyền này vốn ở trong tay Mao Ô Quy, nó một mực coi như đồ trang trí, đội ở trên đầu như mũ. Lão cho là không ai có thể cướp được Tinh Hồng Cổ Thuyền từ trên đầu của mình, nhưng mà mọi việc luôn luôn có ngoại lệ. Hiện tại Tinh Hồng Cổ Thuyền liền biến thành món đồ của Nữ Ma . Nữ Ma thật sự rất giống cái thùng không đáy, thật sự là quá ác, ngay cả Ô Quy đều không buông tha. Trong lòng Phong Phi Vân chợt thay đổi ý nghĩ, Nữ Ma vẫn còn chưa lột mai rùa của Mao Ô Quy để tế luyện thành áo giáp, như thế cũng đã là khá nhân từ chăng ? Nữ Ma sau khi đã \"Ngưng tụ tam thi, cách li ma huyết\" thì lực lượng trong thân thể cũng đã trở nên cực kì thánh khiết. Nhưng mà lần này đây khi Phong Phi Vân nhìn thấy nàng thì hắn lại phát hiện so với trước kia nàng càng ưa giết chóc hơn, khí tức cũng trở nên càng thêm lạnh lùng, ma tính càng mãnh liệt hơn. Xem ra rất có thể nàng đã bị Tinh Hồng Cổ Thuyền gây ảnh hưởng. Nàng có thể điều động lực lượng của Tinh Hồng Cổ Thuyền, nói rõ là nàng đã liên lạc được với Tinh Hồng Cổ Thuyền, thậm chí khống chế được căn nguyên của Tinh Hồng Cổ Thuyền . Vị cường giả Cửu Tiêu Tiên Thành bị Nữ Ma tóm ở trong tay, giống như một chú vịt bình thường, thân thể không thể động đậy, sắc mặt đỏ lên, sau đó tím lại, tựa như một quả cà bị phồng lên. Lão nghiến chặt hàm răng kêu kèn kẹt rồi nói: - Ma đầu, ngươi muốn cướp lấy Cửu Tiêu Thần Kiếm, chính là tìm tử lộ. - Rầm. Nữ Ma nghiêng đầu liếc mắt nhìn lão. Nàng trầm tư chỉ chốc lát, không hề nói thừa với lão nữa mà trực tiếp bẻ đứt cổ của lão, vứt bỏ xuống trên mặt đất. Chỉ trong thời gian ngắn ngủi mấy cái hô hấp, đã có hơn phân nửa số người bị chém giết. Thây ngã khắp nơi, như là ở lò sát sinh đẫm máu. Điều đó khiến cho những tu sĩ trẻ tuổi này đều thân thể run rẩy, không dám có nửa phần tâm tình phản kháng . Mặc dù là những tu sĩ như Lưu Tô Lục, Lưu Tô Lam, Du Tử Lâm bẩm sinh đều có thể tung hoành. Nhưng giờ phút này đều nín thở, cũng không dám thở ra tẹo nào. Đối phương thật sự quá mạnh mẽ, không phải là cấp bọn hắn có khả năng chống lại. Tu sĩ thế hệ trước cơ hồ đều bị nàng giết chết, số người còn sống không vượt qua hai mươi người. Tất cả ba vị lão đạo kia Vô Thọ Tinh Cung cũng phơi thây ngay tại chỗ, ba dòng Thâm Uyên linh mạch trên người bọn họ tự nhiên đều rơi vào trong tay Nữ Ma. Lưu Tô Tử lông mi chớp chớp, áo bào tím trên người phất phơ. Nàng hạ giọng nói nhỏ: - Nàng ta thật sự là lão đại của ngươi. Tại sao ta có cảm giác ngay cả chúng ta thì nàng ta cũng có thể giết chết. Phong Phi Vân dấu biến Thánh Thực Quả đi, hắn sợ bị Nữ Ma nhìn thấy. Hắn ho khan hai tiếng rồi đáp: - Trạng thái của nàng đích xác có điều gì đó không đúng. Thế nhưng nàng tịnh không có ra tay đối với chúng ta. Điều đó nói rõ nàng vẫn còn phân biệt được địch ta.. . - Phong Phi Vân, giao ra Linh Thạch trên người của ngươi cho ta, ta có việc lớn cần dùng . Nữ Ma đứng ở trời cao, Ma Vân trên người dần dần tan đi, để lộ ra một tiên nhan tinh xảo tuyệt mỹ. Da thịt trắng như tuyết, đôi mắt tựa như Hắc Trân Châu, lông mi vừa dài vừa cong, dung nhan như một vị thiên sứ, toàn thân đều tỏa ra hào quang thánh khiết . Nàng nói một cách thẳng tuột, không hề có một chút không được tự nhiên nào. Đây không phải mượn, nàng cũng không nói sẽ trả lại . Phong Phi Vân liền biến sắc mặt, hắn lắp bắp: - Linh Thạch... Linh Thạch là cái gì ? Ta không có a. Lưu Tô Tử lại lần nữa lộ ra dáng vẻ nghi hoặc, hạ giọng hỏi nhỏ: - Ngươi xác định nàng thật sự phân biệt được địch ta ? - Hiện tại... Liền không tiện nói lắm . Phong Phi Vân giấu Giới Linh Thạch giắt ngang hông vào trong lòng, đề phòng Nữ Ma. Mây độc và Thi Khí trên người nàng đã hoàn toàn tan đi, trông nàng có vẻ rất Tiên Linh, giống như một vị Thánh Nữ không thực giữa chốn nhân gian khói lửa, đôi mắt tinh tường đen láy, mũi ngọc thanh tú mịn màng, môi hồng phớt đỏ, nàng nói: - Đưa Giới Linh Thạch cho ta, Linh Thạch bên trong đó ta tạm thời trưng dụng, tương lai nhất định trả lại ngươi. Có mà trả lại chết tiệt ý ! Phong Phi Vân sao mà tin lời của nàng cho được. Trong lòng có một loại kích động muốn chửi má nó. Những Linh Thạch này đều là hắn liều mạng đi tranh đoạt về, nếu mà cứ như vậy bị Nữ Ma cướp đi, thì quả thực rất không đáng giá. Dùng Linh Thạch quăng xuống lấp sông, ít nhất còn có thể nhìn thấy bong bóng nổi lên. Nhưng mà giao vào trong tay Nữ Ma, khẳng định ngay cả bọt nước cũng sẽ không thấy nổi lấy một cái ."
}