{
  "chapter_name": "Chương 1472: Phượng hoàng xuất thế",
  "content": "- Sát! Trên người tướng lĩnh tử sĩ lao ra một luồng chiến khí tử vong, tay xách trường đao, khí thế lay động sơn hà, đao phong lạnh giá như băng. Chỉ trong khoảnh khắc liền rơi xuống đỉnh đầu Phong Phi Vân. Trong ánh mắt Phong Phi Vân tràn đầy vẻ lạnh lùng, cánh tay vung lên. Thiên Tủy Binh Đảm chặt đứt trường đao, sau đó đâm xuyên qua làn da của vị tướng lĩnh tử sĩ hóa đá này. Có dòng máu nóng bỏng phun ra từ trong thân thể của bọn họ . - Phốc! Nhuệ khí của Thiên Tủy Binh Đảm xoắn lấy toàn thân vị tướng lĩnh tử sĩ, thu hoạch lực lượng tính mạng của hắn . - Bốp! Cuối cùng thì thân thể của vị tướng lĩnh tử sĩ này vỡ vụn tựa như gốm sứ, nó hóa thành muôn vàn mảnh nhỏ. Những lão nhân của Cố gia đau lòng đến chết. Mỗi một vị tướng lĩnh tử sĩ đều cần phải hao phí rất nhiều tài nguyên để tu luyện. Hơn nữa trong một vạn nô lệ Thạch Tâm Nhân Tộc cũng không nhất thiết có được một người có thể trở thành tướng lĩnh tử sĩ. Có thể nói mỗi một vị tướng lĩnh tử sĩ đều là một gia tài thật lớn, tổn thất một vị tướng lĩnh tử sĩ không thua gì tổn thất mười ức Linh Thạch. Phong Phi Vân đồng thời xuất ra Khai Thiên Thi và Thiên Tủy Binh Đảm để giao chiến cùng ba vị tướng lĩnh tử sĩ còn lại, các loại thần thông và thuật pháp đan xen vào nhau . - Rầm! Thiên Tủy Binh Đảm chém ngang đi ra ngoài, chặt đứt thân thể vị tướng lĩnh tử sĩ thứ hai, máu tươi bắn tung toé, huyết nhuộm mặt đất . Lực lượng của Khai Thiên Thi bộc phát ra ngoài, một cỗ Thập Phẩm Linh Khí kích độn uy năng, đè vỡ hai đoạn thi thể trên mặt đất, làm chúng hóa thành hai luồng huyết vụ rồi hoàn toàn mất đi. Vị tướng lĩnh tử sĩ thứ hai ngã xuống. Những tướng lĩnh tử sĩ này đều là tu vi Niết Bàn Đệ Ngũ Trọng, đã xem như cường giả tuyệt đối. Nhưng mà lại bị một tên bán yêu tuổi còn trẻ dễ dàng chém giết, như giết heo chó làm những lão nhân của Cố gia đau lòng đến hàm răng run run. Cố Bát thiếu gia tự nhiên cũng rất không quen nhìn. Hắn lạnh lùng quát một tiếng: - Các ngươi đều lui xuống đi, để cho ta tới thu thập hắn. Hai vị tử sĩ nghe vậy, lập tức phi thân lui về phía sau, cũng không ham chiến chút nào . - Lui! Muốn lui là được sao ? Phong Phi Vân tiến lên cực kỳ nhanh, tốc độ tựa như sao băng, tức thì liền đuổi kịp và vượt một vị tướng lĩnh tử sĩ. Thiên Tủy Binh Đảm ngưng tụ thành một cây trường thương, xuyên thủng thân thể vị tử sĩ này, đóng đinh nó trên bức tường vây quanh phủ đệ . Tướng lĩnh tử sĩ không ngừng giãy dụa, làm cho bức tường cao hơn mười trượng bị rung rinh lay động, không ngừng xuất hiện ra các vết nứt. Hắn muốn chạy thoát từ trong Thiên Tủy Binh Đảm . - Khai Thiên Thi! Phong Phi Vân phóng Khai Thiên Thi đi ra ngoài, một cỗ nhuệ khí trắng tinh bay ra công kích vào đầu vị tướng lĩnh tử sĩ, làm cho áo giáp bị vỡ vụn, cái đầu bị đập nát, huyết dịch bắn toé bôi khắp tường . Ầm! Ầm! Ầm! Ầm! Ầm! Ầm!! Vách tường ầm ầm sụp đổ, hoàn toàn chôn vùi thi thể vị tướng lĩnh tử sĩ này. - Đáng ghét! Cố Bát thiếu gia triển khai Ma Thiên Minh Vực, sau lưng có hư ảnh Huyết Kỳ Lân hiện ra. Hắn cầm trong tay Thần Hạo Cổ Kiếm, như một vị tà thần đẫm máu đi tới. Lưỡi kiếm to rộng bổ về phía bả vai Phong Phi Vân, những tia máu quay cuồng lượn vòng trên cánh tay hắn. Phong Phi Vân xuất ra Khai Thiên Thi, điều động uy lực của Thập Phẩm Linh Khí để đối chọi Thần Hạo Cổ Kiếm. - Rầm! Thân thể Phong Phi Vân bị bắn lui hơn mười trượng. Nhưng hắn cũng không đánh lâu cùng Cố Bát thiếu gia, mà là đi đuổi giết một người tướng lĩnh tử sĩ cuối cùng, phải hoàn toàn giết chết hắn . Kẻ nào giết ta, tất phải tru diệt . - Nghỉ ngơi đi! Cố Bát thiếu gia tựa như một con Huyết Kỳ Lân với huyết khí khổng lồ trên người, khí tức như bò chọi, hành động như con voi thần. Cứ như thế hắn truy đuổi theo tại phía sau Phong Phi Vân, tốc độ vẻn vẹn chỉ chậm hơn chút xíu so với Phong Phi Vân. - Rầm! Rốt cuộc Phong Phi Vân đuổi kịp và vượt vị tướng lĩnh tử sĩ kia, tức thì nện thẳng về phía hắn, làm cho thân thể hắn bị xẻ thành hai mảnh, máu tươi vương vãi khắp mặt đất, bắn toé làm trên người đều bị huyết dịch nhuộm đỏ. Lại đã muộn một bước! Trong lòng Cố Bát thiếu gia tức đến nổi trận lôi đình. Hắn đã bị Phong Phi Vân hoàn toàn chọc giận nên gầm dài một tiếng, thân thể phảng phất đều phải hóa thân làm Kỳ Lân, âm thanh vang vọng một nửa Thiên Thu Cổ Thành. - Rầm! Song chưởng và hai chân hắn đều bắt đầu to ra, trở nên càng ngày càng thô chắc. Nó mọc ra muôn vàn khối lân phiến, đồng thời sinh ra những cục u gồ ghề . Hai chân to ra gấp năm lần, đôi tay to ra gấp ba, tựa như bốn chân của Kỳ Lân vậy. Ở trên mặt hắn có ngọn lửa Hỏa Diễm đỏ đậm thiêu đốt, làm cho người ta có một loại cảm giác vô cùng thần kì . Một cỗ khí tức Thái Cổ hồng hoang hiện ra trên người của hắn, tựa như một vị tôn giả Kỳ Lân xuất thế. - Rầm! Tốc độ của hắn nhanh đến cực điểm, tựa như một quả hỏa cầu thật lớn lăn về hướng Phong Phi Vân. Cánh tay công kích vào ngực Phong Phi Vân. Nó đánh bay cả Thiên Tủy Binh Đảm và Khai Thiên Thi, rồi nện cho ngực của Phong Phi Vân bị đánh đến máu thịt lẫn lộn, thân thể bị quẳng đi ra ngoài. Nếu không phải thân thể Phong Phi Vân có cường độ cứng rắn vượt xa người khác, thay đổi làm một tu sĩ Niết Bàn Đệ Tứ Trọng khác, thậm chí tu sĩ Niết Bàn Đệ Ngũ Trọng thì giờ phút này khẳng định đã tan thành tro bụi. - Grào! Cố Bát thiếu gia gầm dài một tiếng, âm thanh kinh thiên động địa, tựa như là Kỳ Lân đang gầm rống . Vô số tu sĩ đều bị chấn động đến lỗ tai phát đau, vội vàng bịt kín lỗ tai. Đây không chỉ có là một âm thanh lớn, mà càng là một loại uy thế của Thái Cổ Kỳ Lân . - Nguy rồi! Truyền thừa Huyết Kỳ Bán Thánh thật sự quá cường đại, dòng máu Huyết Kỳ Lân đang chảy ở trong thân thể Cố Bát thiếu gia, khiến cho tu vi của Cố Bát thiếu gia đã tăng lên đến Niết Bàn Đệ Ngũ Trọng đỉnh cao. Phong Phi Vân e rằng sẽ gặp bất trắc. Cố Cửu thiếu gia nói. - Kỳ Lân chính là một Yêu Tộc Thái Cổ cao quí, huyết khí lớn lao, không người có thể địch. Lưu Tô Hồng cười lạnh liên tục. Lưu Tô Tử có hơi cụp mí mắt xuống, trong mắt nhung hiện ra vài phần dáng vẻ lo lắng. Cho dù nàng đã có kết giao tình cảm một lần với Phong Phi Vân, hơn nữa Phong Phi Vân vẫn còn đã cứu tính mệnh nàng. Nhưng mà giờ phút này nàng cũng không giúp được chút gì, bởi vì tu vi của nàng cũng không đánh lại được Cố Bát thiếu gia. Thực lực bây giờ của Cố Bát thiếu gia trong thế hệ trẻ tuổi tại Diệp Hồng Cảnh chính là tồn tại vô địch. Coi như là bốn vị Thiên Chi Kiêu Nữ của phủ Cảnh Chủ, tất cả cũng rất kiêng kỵ đối với hắn . - Đây là chuyện thế hệ trẻ tuổi tranh giành, thế hệ trước không thể nhúng tay. Thế hệ trẻ tuổi lại không người nào là đối thủ của Cố Bát thiếu gia, tất cả đều chỉ có thể dựa vào bản thân Phong Phi Vân, người ngoài đều không giúp được hắn."
}