{
  "chapter_name": "Chương 1759: Vấn đề phong cách sinh hoạt (1)",
  "content": "Sư tôn kêu ta tìm kỳ nam nhân trong thiên địa chim liền cánh cây liền cành, sư tôn đang ám chỉ chính mình sao? Sư tôn không ngờ sư tôn trực tiếp như vậy, làm nàng không kịp chuẩn bị tâm lý. Nàng phải làm sao đây? Khuôn mặt nhỏ nhắn đỏ hồng, Thạch Lan chưa từng tưởng tượng sẽ thành phu thê với sư tôn, chưa từng nghĩ thành thân với nam nhân nào. Nhưng nếu người đó là sư tôn, Thạch Lan cảm thấy nàng . . . Có thể chấp nhận. Phong Phi Vân không biết hắn nói lời khiến nữ đồ đệ hiểu lầm. Phong Phi Vân thầm nghĩ: - Nàng đang nghĩ gì? Nhưng nhìn nàng đỏ mặt, tim đập nhanh, bộ dáng xấu hổ ngượng ngùng có khác gì thiếu nữ tình yêu chớm nở? Phong Phi Vân thở phào nhẹ nhõm, đồ đệ của hắn không hoàn toàn cuồng tu luyện, chắc trong lòng đã có người thích, vậy dễ xử. Phong Phi Vân rất quan tâm nữ đồ nhi, hỏi: - Nói cho sư tôn biết Thạch Lan thích ai? Là nam nhân trong thánh địa hoàng tộc hay thiên kiêu Thần Tấn vương triều? Hay thiên tài tuấn kiệt nơi khác? Dù là lần đầu tiên Thạch Lan đối diện mãng xà có độc cũng không hồi hộp như bây giờ, cơ thể dưới lớp chăn co lại, thớ thịt căng cứng, mồ hôi ướt đẫm áo lông dán sát da thịt. Thạch Lan nhìn khuôn mặt nghiêm túc của Phong Phi Vân, thần kinh căng thẳng, môi hồng hé mở ngại ngùng nói: - Đều có. - A? Phong Phi Vân không kịp phản ứng, cái gì là đều có? Mặt Thạch Lan nóng ran, sợ Phong Phi Vân hiểu lầm, nàng vươn đôi tay ngọc nắm chặt cổ tay hắn, ngước nhìn hắn chăm chú. Thạch Lan nói: - Sư tôn, người ta thích . . . Cách chúng ta rất gần, rất gần . . . Thạch Lan nói xong câu này rất là xấu hổ, chui vào trong chăn quấn chặt thân hình yểu điệu. Người Thạch Lan nóng ran, đổ mồ hôi như tắm, nàng không dám ló đầu ra ngoài. Thạch Lan thầm nghĩ: - Đã nói rõ ràng như vậy chắc sư tôn hiểu rồi. Giờ phải làm sao đây? Sau này còn mặt mũi nào gặp người? Phong Phi Vân ngây người thật lâu, hắn không ngờ Thạch Lan thích là . . . Tây Môn Xuy Tiêu. Phong Phi Vân thầm nghĩ: - Không được, Tây Môn Xuy Tiêu bí ẩn, lai lịch quái dị. Nhưng Thạch Lan đã thích hắn vậy ta phải tìm hiểu rõ về hắn, nếu không sẽ không yên tâm. Phong Phi Vân nói: - Thạch Lan hãy nghỉ ngơi đi, chờ hai ngày nữa thân thể khỏe mạnh rồi sư tôn sẽ lại một mình đến tìm. Chuyện này rất quan trọng với Thạch Lan, hai ngày nay cố gắng điều chỉnh trạng thái đi. Phong Phi Vân ôm một bụng tâm sự rời khỏi phòng Thạch Lan, đi tìm Tây Môn Xuy Tiêu. Phong Phi Vân không để bụng sắc mặt Thạch Lan khác hẳn ngày thường, dù nàng trưởng thành sớm thế nào thì chỉ là thiếu nữ mười bảy tuổi. Lần đầu tiên gặp chuyện tình cảm đừng nói là Thạch Lan, dù là bá chủ tu luyện mấy ngàn năm cũng sẽ lòng rối như tơ vò. Con người không thể mãi mãi lý trí, còn có tình cảm, nhân tính. Người mãi mãi lý trí không phải con người, đó là máy móc. Thiếu nữ tình yêu chớm nở căng thẳng vùi mình trong chăn, thật lâu sau mới vén lên góc chăn ló mặt ra. Người Thạch Lan ướt đấm mồ hôi như mới tắm sông. Thạch Lan thở phào, vui vẻ nhắm mắt lại. Phong Phi Vân ôm vò rượu gõ cửa phòng Tây Môn Xuy Tiêu. Trong phòng vang tiếng kỳ lạ, tiếng thở dốc bối rối, tiếng nữ nhân. Giọng Tây Môn Xuy Tiêu vọng ra: - Ai vậy? Phong Phi Vân nói: - Đêm nay trăng sáng sao thưa, Tây Môn huynh có hứng thú uống chén rượu với Phong ta không? - Thì ra là Phong huynh, tới ngay tới ngay. Cửa mở ra, Tây Môn Xuy Tiêu khoác áo rộng, eo cột sợi dây lưng, ngực rắn chắc, đùi săn chắc bắt đầu ngoài, bên trong không mặc gì hết. Tây Môn Xuy Tiêu đón Phong Phi Vân đi vào. Phong Phi Vân bước vào phòng liền ngửi được mùi son phấn phụ nữ, dưới đất có yếm hồng thêu uyên ương dưới nước. Hai nữ nhân phong tình quyến rũ bước xuống giường. Các nàng tóc rối, quần áo xốc xếch, mặt hây hồng. Phong Phi Vân là tay già đời chơi bời, biết mới rồi ba người đang mây mưa, là hắn đến quấy rầy người ta. Trong lòng Phong Phi Vân chẳng hề thấy tội lỗi, nhíu mày nói: - Tây Môn huynh sinh hoạt tình thú thật phong phú, ngươi gọi hai nữ nhân phong trần từ đâu đến . . . Phong Phi Vân ngừng bặt. Một nữ nhân mỉm cười nói: - Tiểu lang quân thể lực không tệ, thưởng cho ngươi. Lần sau sẽ còn đến tìm. Nữ nhân ném túi linh thạch cho Tây Môn Xuy Tiêu. Hai nữ nhân quyến rũ thướt tha đi ra ngoài, lúc lướt qua người Phong Phi Vân thì mắt sáng rực, nhìn hắn từ trên xuống dưới. Các nàng như hai con sói cái muốn ăn thịt Phong Phi Vân. Tây Môn Xuy Tiêu cười tủm tỉm đếm linh thạch. Trán Phong Phi Vân nổi gân xanh: - Thì ra người bị chơi là ngươi? Tây Môn Xuy Tiêu cất linh thạch: - Tổng cộng tám mươi khối trùng động linh thạch, hai nữ nhân này lai lịch không nhỏ, có lẽ là phu nhân tông chủ tiên môn. Tây Môn Xuy Tiêu cười nói: - Phong huynh hiểu lầm, hai người đó thưởng thức tài nghệ của ta, cảm thấy ta tài mạo song toàn. Phong huynh cũng là người chung chí hướng, nên biết nam nhân khó kiềm khoe khoang trước mặt mỹ nữ. Nên ta vui quá mời bọn họ đến đây, tâm sự chuyện đời với các nàng. Phong Phi Vân cười khẩy nói: - Rồi sao tâm sự đến trên giường? Nam nhân phong lưu không có gì sai, thiếu niên huyết khí phương cương, tinh khí tràn đầy, nếu không trút ra sẽ thịnh cực mà suy. Những huyết khí, tinh khí nếu không trút vào người nữ nhân chẳng lẽ đụng vào nam nhân? Phong Phi Vân là như vậy, hắn không cảm thấy có gì sai. Nhưng bây giờ nữ đồ đệ duy nhất thích Tây Môn Xuy Tiêu, Phong Phi Vân làm sư phụ muốn giúp nàng. Tây Môn Xuy Tiêu không hề lúng túng nói: - Đương nhiên chúng ta chỉ ngồi tâm sự. Hai nữ nhân tu vi cao sâu, mỗi lúc đều có lời vàng ý ngọc sâu sắc, làm ta nhìn với cặp mắt khác xưa. Ta quyết định thổi một khúc tiêu cho bọn họ. - Trong tiếng tiêu chúng ta ý loạn tình mê, bất giác leo lên tiên cảnh . . . Thật là quá tuyệt vời. Đương nhiên ta thanh minh một lần nữa, ta là người bán nghề, ta chú trọng giao lưu tình cảm. Ban đầu ta không định giao dịch thể xác với bọn họ. Phong Phi Vân lạnh lùng hỏi: - Không lẽ bọn họ buộc ngươi? - Thế thì không. Mắt Tây Môn Xuy Tiêu sáng rực nói: - Nhưng bọn họ nói xong chuyện sẽ cho linh thạch gấp mười lần, nam nhân không chịu nổi hấp dẫn như thế. Phong Phi Vân trợn tròn mắt. Trong gian phòng bên cạnh, Mao Ô Quy, Huyết Giao, Mao Thành Thật tụm lại nhìn hình ảnh trong huyền quang linh kính. Huyền quang linh kính là pháp bảo của Huyết Giao, vốn rình ngó Tây Môn Xuy Tiêu và hai nữ nhân mây mưa. Bọn họ đang nhìn hăng say thì thấy Phong Phi Vân đẩy cửa vào, chỉ trích Tây Môn Xuy Tiêu này nọ. Móng vuốt nhỏ sờ cằm, Mao Ô Quy tặc lưỡi: - Chậc chậc, ta cảm thấy hôm nay Phong Phi Vân có vấn đề. Huyết Giao gật gù: - Ta đồng ý. Hình ảnh trong huyền quang linh kính luôn bị Mao Ô Quy, Huyết Giao che mất, Mao Thành Thật chen vào không lọt. Thánh thực quả cũng muốn xem hình nhưng bị gia gia mắng \u0027thiếu nhi không được xem, lăn sang một bên đi\u0027, rồi đá nó lăn quay."
}