{
  "chapter_name": "Chương 149: Nghịch Chuyển Sinh Tử",
  "content": "Loại báu vật, trăm năm khó khăn xuất hiện một viên. Nếu phải vào sanh ra tử, như vậy tự nhiên là muốn trước hết cầm được Ngũ Phẩm Linh Đan này vào trong tay. Nếu mà có viên Ngũ Phẩm Linh Đan này, muốn điều trị hàn độc xá lợi trong thân thể Phong Tiên Tuyết tự nhiên là khỏi phải bàn. Đến lúc đó có được linh đan thì cứ như vậy chạy lấy người, căn bản là không cần liếc mắt nhìn Tửu Nhục hòa thượng này. Tửu Nhục hòa thượng người này cũng là cực kì khôn khéo, sao có thể không biết trong lòng Phong Phi Vân đang suy nghĩ cái gì, vì vậy lão nói: - Tiểu thí chủ, nếu như ngươi có thể trấn áp xong Nữ Ma, ta tất nhiên hai tay dâng lên Ngũ Phẩm Bách Thiên Linh Đan. Phong Phi Vân đã biết rõ người này không phải ngọn đèn hết dầu, lạnh nhạt hầm hừ: - Đại sư đây là lật lọng a! - Người xuất gia không nói dối! Tửu Nhục hòa thượng đáp. - Ầm ầm ầm!Ầm ầm ầm!Ầm ầm ầm! Bên ngoài Phật tháp, một tiếng nổ nặng nề vang lên. Từ trong Hoàng Nê Cổ Tỉnh phun ra hào quang mênh mông, liền như một cột sáng chói mắt vọt thẳng lên trời cao. Nó nối liền với một ngôi sao đỏ bầm màu máu đang trôi nổi ở phía trên cái giếng cổ. Xác chết của Tiêu Nặc Lan được tắm rửa trong hào quang, ánh lên làn da trắng nõn nà, gương mặt xinh đẹp thanh tú, phảng phất như đã sống lại, tràn ngập sự linh khiết của Thánh Nữ. Những giọt Linh Tuyền đang trôi nổi trong không khí vốn ước chừng có mấy trăm giọt, nhưng mà hiện tại lại đều nhanh chóng chảy tràn về hướng vào trong thân thể nàng, thật giống như vô số ngôi sao băng đang đột phá vào thân thể của nàng. Một cỗ sinh mệnh ấn ký sinh ra trong mi tâm nàng, giống như một đóa hoa mai ấn ký nho nhỏ, nhưng lại không phải màu đỏ mà là màu trắng, tràn ngập linh tính. - Trời ạ! Đây là Nghịch Chuyển Sinh Tử Đại Pháp, người đã chết hơn một ngàn năm chẳng lẽ sắp sửa sống lại. Một vị tu tiên giả Thần Cơ sơ kỳ bị cảnh tượng trước mắt làm cho kinh sợ. - Mọi người không cần kinh hoảng, coi như là cao thủ cái thế thi triển Nghịch Chuyển Sinh Tử Đại Pháp, cũng vẻn vẹn chỉ là tranh thủ giành lấy một tia cơ hội sống lại. Một tia cơ hội này cực kì mờ ảo, ngay cả xác suất một phần trăm cũng không đến. Có người có hơi hiểu biêt đối với chuyện nghịch chuyển sinh tử, biết khó khăn của nó thật sự quá lớn, cơ hội thành công cực kì xa vời. - Không đúng a! Ta cảm giác huyết dịch trong thân thể đã bị kích hoạt, bắt đầu chậm rãi chảy ra từ trong trái tim, đang lan tỏa khắp toàn thân để quay vòng. Linh khí trong huyết dịch mênh mông cuồn cuộn, sức sống cực mạnh, tựa hồ như nàng thật sự sắp sống lại. Những người ở đây không có người nào mà không phải là tu tiên giả, phàm là người có thể vượt qua ngưỡng cửa tu tiên, trong thân thể hoặc nhiều hoặc ít đều có ẩn chứa linh tính. Người có linh tính mạnh mẽ có thể bằng vào cảm giác suy đoán ra được rất nhiều thứ mà dùng mắt thường không thấy được. Mới rồi chính là một tu sĩ có linh tính cực mạnh tu sĩ đang nói. Linh giác của hắn nói cho hắn, một tai họa đáng sợ đang đến gần, một vị nữ ma đầu sắp sửa sống lại. - Không chỉ có là lực lượng sinh mệnh, còn có một cỗ sát khí hận thế gian đố kị đời ngút trời, ta phảng phất thấy được một con sông máu lớn đang cuồn cuộn chảy, những quả núi lới xây nên từ hài cốt. Thiếu nữ này nếu mà sống lại, tuyệt đối sẽ là một vị ma đầu có một không hai. Không chỉ có là vị tu sĩ với linh tính cực mạnh này, mà ngay cả các tu tiên giả khác, giờ phút này đều cảm giác được một cổ sát khí đè nén khiến cho người ta phải sợ run.Nó chính là phát tán ra từ trong thân thể nữ thi đang trôi nổi ở giữa không trung kia. Một nữ thi tuyệt mỹ, càng là một khối hung thi. Không ai nguyện ý thấy một vị nữ ma đầu sống lại, một vị Cự Kình lại ra tay lần nữa ! - Ầm! Ầm! Ầm! Ầm! Ầm! Ầm! Người ra tay xuất thủ chính là đệ tam Điện Chủ trước đây của Sâm La Điện. Lão biến thành một khối Hỏa Nhân cực lớn cao trăm thước, trên người mặc Phi Hỏa Ma Chiến Giáp, cầm trong tay Minh Hỏa Chiến Mâu. Lão vừa há mồm hô lớn, liền phun ra một luồng Hỏa Vân đỏ rực. Khói lửa ngập trời, hung uy cái thế! Đây chính là hung ma có thể tiếp được một chiêu của Tấn Đế mà không chết. Cho dù bị giam hãm dưới tầng thứ mười ba của Thần Đô Đại Ngục, nhưng hắn đều trốn thoát. Hung ma sổ lồng, đây là muốn đại chiến tứ phương. Cường giả cấp bậc Cự Kình quả nhiên không phải chuyện đùa, vẻn vẹn chỉ là công kích xuất ra một quyền vô cùng đơn giản, liền đánh ra một cột lửa to như quả núi nhỏ. Phảng phất một quyền này là có thể di cho cả Thần Miếu trở thành đất bằng phẳng. - Ầm ầm ầm!Ầm ầm ầm!Ầm ầm ầm! Từ trong Hoàng Nê Cổ Tỉnh có hào quang vô cùng vô tận lao ra, biến thành một tầng ánh sáng đủ sức ngăn trời chặn đất. Mặc cho một quyền hủy thiên diệt địa này nện vào trên bề mặt của nó, nhưng mà lại không công phá được phòng ngự của lớp hào quang. Tiêu Nặc Lan đã đến thời khắc mấu chốt nhất, có người đã thành lập hoa văn trận pháp phòng ngự tuyệt đối cho nàng. Cho dù là Cự Kình đều không thể công phá. Đó cũng không phải nói một quyền Hỏa Đầu Đà này là không đủ mạnh, mà là thủ đoạn của vị nào đó bố trí trận pháp cổ này thật cao siêu, tu vi so sánh với Hỏa Đầu Đà thì càng đáng sợ hơn. - Để cho ta ! Lại có một vị Cự Kình nữa ra tay xuất thủ. Lão xuất ra một thanh Linh Kiếm dài mấy trượng, linh tính trên Linh Kiếm đã hoàn toàn kích hoạt, bóng dáng một đạo Băng Tinh giá lạnh hình con ve sầu từ trên thanh kiếm hồi phục, khiến cho lực lượng Linh Kiếm hoàn toàn được phát ra. Thần Thiền Linh Kiếm ( kiếm linh hình ve sầu), đó là một kiện linh khí Thượng Cổ đích thực ! - Một kiện linh khí đã được hoàn toàn thức tỉnh lại, tất nhiên sẽ phát ra chiến uy vô cùng. Người nào có tu vi không đạt cảnh giới Thần Cơ tạm thời rút lui khỏi Thương Sinh động phủ, nếu không sẽ bị linh khí chiến uy đánh chết. Có người nói nhắc nhở mọi người. Một vị cường giả cấp bậc Cự Kình, nếu mà đã làm linh khí thức tỉnh lại, thì có thể từ cách ngàn dặm bắn cho cả một tòa Cổ Thành trở thành phế tích. Từ đó có thể thấy được uy lực đáng sợ của linh khí đích thực. Những tu tiên giả này đều đã cảm giác được khí tức của linh khí, đều là sợ vỡ gan vỡ mật. Không ai dám dừng lại một giây, tất cả như ong vỡ tổ đều nhanh chân chạy về hướng ra ngoài Thương Sinh động phủ. Mà ngay cả cao thủ cảnh giới Thần Cơ, đều chạy đi một hơn phân nửa. Cự Kình đều đã ra tay xuất thủ, không người nào dám lưu lại ở chỗ này mà chịu chết. Phàm là người lưu lại, nếu không phải lá gan lớn thì chính là người đặc biệt tự tin đối với tu vi của chính mình. - Ầm! Ầm! Ầm! Ầm! Ầm! Ầm! Lực lượng Linh Khí quả nhiên rung động lòng người, một kiếm chém ra ngoài liền khiến hào quang đầy trời đều bị nện đến run lên, cả Kính Hoàn Sơn đều rung động theo, liền giống như xảy ra động đất, có nhiều nơi mặt đất đều nứt ra những rãnh lớn."
}