{
  "chapter_name": "Chương 1231: Hái ánh trăng (1)",
  "content": "vipvandan.vn : Chương 1231: Hái ánh trăng. (1) - Cái này . . . Gần đây hơi xui, nếu trên đời có loài hoa như vậy chắc chắn là hoa đẹp nhất cõi đời. Phong Phi Vân uvốt gò má tiểu cô nương, hỏi: - Nên đi đâu tìm hoa đó? Tiểu cô nương chớp mắt, mờ mịt nói: - Trong chuyện kể của tộc trưởng gia gia. Phong Phi Vân hiểu ra, thì ra tiểu cô nương ngây thơ chưa thấy loại hoa đó, chỉ nghe chuyện cổ tích. Phong Phi Vân nhìn vùng quê hoang vu, trên vũ hóa mộ nguyên đừng nói là hoa, cọng cỏ còn khó thấy. Có lẽ cả đời tiểu cô nương chưa từng thấy hoa có bộ dáng gì nên mới chạy đến kêu Phong Phi Vân đi tìm đóa hoa mai nam. Tiểu cô nương chỉ muốn nhìn thứ đẹp. Tiểu cô nương nhìn chằm chằm vào mắt Phong Phi Vân, con ngươi to tròn như bảo thạch đen, tràn ngập mong chờ. Đóa hoa chỉ có trong cổ tích, bảo Phong Phi Vân đi đâu tìm cho tiểu cô nương xem? Đại Tự Tại Chân Nhân đứng dậy, giọng điệu mệnh lệnh như hạ đế chỉ: - Đừng khiến tiểu cô nương thất vọng, đi tìm và đào một đóa hoa mai nam đi. Phong Phi Vân không hứng thú với đế chỉ của Đại Tự Tại Chân Nhân, nhưng hắn không muốn khiến tiểu cô nương thất vọng. Thế là ba người đi tìm hoa mai nam trong hoang nguyên. Tiểu cô nương có vẻ rất vui, nắm tay Phong Phi Vân, giọng non nớt hỏi: - Đại ca ca có tặng hoa cho tỷ tỷ chưa? - Cái này . . . Phong Phi Vân liếc thấy Đại Tự Tại Chân Nhân không có vẻ tức giận, trả lời: - Không có. Tiểu cô nương tò mò hỏi: - Tại sao đại ca ca không tặng hoa? Phong Phi Vân đáp: - Nàng . . . Không thích. Tiểu cô nương chạy đến bên cạnh Đại Tự Tại Chân Nhân, kéo tay nàng hỏi: - Tỷ tỷ, tỷ tỷ, ca ca nói tỷ tỷ không thích hoa, có đúng không? Đại Tự Tại Chân Nhân trả lời: - Chắc là . . . Thích. - Vốn nên thích hoa! Hoa đẹp biết mấy, hoa đẹ nhất. Chờ chút nữa đào hoa mai nam ta sẽ kêu đại ca ca tặng cho tỷ tỷ, cài trên tóc tỷ tỷ. Tộc trưởng gia gia nói nữ hài tử đầu cài hoa là đẹp nhất, đúng không? - Đúng. Phong Phi Vân thật sự cố gắng tìm kiếm, hắn sử dụng cả tiểu diễn thuật. Phong Phi Vân như tầm bảo sư tìm mạch khoáng dưới lòng đất. Đột nhiên dưới lòng đất truyền đến dao động nhỏ, rất kỳ diệu. Phong Phi Vân ngồi xổm xuống, bên dưới lòng đất cát sâu ba thước phát ra ánh sáng trắng dịu dàng, tinh khiết như ánh trăng. Ánh sáng huyễn lệ nhuộm đất bùn xung quanh thành màu trắng. Phong Phi Vân đào một đóa hoa trắng nhỏ ra, chỉ có ba cánh, to cỡ bàn tay, trong bùn mà không dính bùn, tinh khiết như làm bằng ngọc. Bên dưới có rễ trắng ngà bay lên khỏi đất cát. Đây là một dị hoa tên \u0027trăng trong bùn\u0027. Kỳ hoa dị thảo bình thường, có thể làm thuốc. - Hoa mai nam, hoa mai nam! * * * Tộc nhân Đại Lĩnh Mông Nhân kích động hoan hô, mỗi người cười ngoác tận mang tai. Con nít cười ríu rít, lão nhân run rẩy. - Hễ hoa mai nam xuất thế sẽ mang đến may mắn, được thần may mắn quan tâm. - Đây là dấu hiệu may mắn. Tiểu cô nương mặc da thú chớp mắt lia, kéo tay Phong Phi Vân nói: - Mau cài cho tỷ tỷ, mau lên, sẽ rất đẹp! Đám người Đại Lĩnh Mông Nhân hò reo: - Cài lên, cài lên! Mấy nam nhân sáng sủa rống to: - Bên nhau, bên nhau! - Bên nhau, bên nhau! Phong Phi Vân cầm hoa mai nam như đang cầm khoa lang nóng. Phong Phi Vân rất phục đám người bình thường sáng sủa, vui vẻ, nhưng kêu hắn cài hoa mai nam lên đầu Đại Tự Tại Chân Nhân thì chết. Đầu của đế hoàng đâu dễ đụng vào. Phong Phi Vân không sợ Đại Tự Tại Chân Nhân nhưng không có nghĩa là hắn sẽ đâm đầu tìm chết. Đại Tự Tại Chân Nhân mỉm cười nói: - Cài lên đi. Phong Phi Vân thấy Đại Tự Tại Chân Nhân cười không vui chút nào. Phong Phi Vân cười âm trầm đến gần, rất nhanh đứng trước mặt Đại Tự Tại Chân Nhân. Tràng vực khuếch tán quanh thân Đại Tự Tại Chân Nhân, nàng không tin bất cứ ai, sợ Phong Phi Vân thừa dịp đánh lén nên đề phòng. Đám người Đại Lĩnh Mông Nhân yên lặng vây quanh, nhìn chằm chằm hai nam nữ đứng chính giữa. Mọi chuyện thật tốt đẹp, hài hòa. Phong Phi Vân đứng bên cạnh Đại Tự Tại Chân Nhân, cảm nhận chút nhiệt độ từ người nàng, và mùi hương thoang thoảng. Phong Phi Vân thấy khóe mắt Đại Tự Tại Chân Nhân bắn ra tia sắc bén, cảnh cáo hắn đừng làm bậy. Phong Phi Vân cười châm chọc, vươn tay vén lũ tóc lên. Tiểu cô nương chớp mắt sáng, cười toe nói: - Đại ca ca, cài hoa đại biểu cho nối liền, đại ca ca không có lời gì muốn nói với đại tỷ tỷ sao? Phong Phi Vân khựng lại, mặt hắn cách Đại Tự Tại Chân Nhân rất gần, thấy rõ khuôn mặt xinh đẹp trắng nõn, từng sợi lông mi dài, môi hồng bóng. Đại Tự Tại Chân Nhân mất tự nhiên, dù sao không có nam nhân nào dám cách nàng gần như vậy, tay còn đặt trên đầu nàng. Phong Phi Vân nhíu mày hỏi: - Nói . . . Nói gì đây? - Đương nhiên là tâm tình! Phong Phi Vân hỏi: - Tiểu cô nương mà biết lời tâm tình gì? Tiểu cô nương nghiêng đầu, nghiêm túc nói: - Lời tâm tình là khiến người nghe lòng thoải mái. Đại ca ca không biết nói tâm tình thì sao nữ hài tử chịu gả cho ca ca? Phong Phi Vân hút ngụm khí lạnh, lợi hại quá, hắn là đồ ngốc trong chuyện tình cảm, tiểu cô nương biết còn nhiều hơn hắn. - Nói mau! - Nói mau! Phong Phi Vân bình tĩnh suy nghĩ, nhìn mặt Đại Tự Tại Chân Nhân, thấy nàng cúi mặt xuống nhìn dưới đất chằm chằm. Bộ dáng Đại Tự Tại Chân Nhân mất kiên nhẫn, dường như thật sự chờ được nghe, ánh mắt không nhìn thẳng Phong Phi Vân. Phong Phi Vân ho khan: - Nàng muốn . . . Ánh trăng trên trời không? Ta hái cho nàng. Nói câu này xong Phong Phi Vân rùng mình. Đại Tự Tại Chân Nhân mỉa mai hừ lạnh, cảm thấy Phong Phi Vân nói thật trẻ con, cái này mà tính là tâm tình gì, ngốc. Nhiều người phản đối: - Không tính, không tính, đại ca ca, lời tâm tình này không thực hiện được, lừa gạt! Sao ngươi hái ánh trăng xuống được? Không có thành ý! - Không thành ý chút nào! - Lời tâm tình gạt người! Phong Phi Vân đỏ mặt nói: - Ai bảo ta không hái được? Gạt người hồi nào? Các người nhìn cho kỹ đây, ta sẽ hái trăng xuống tặng cho nàng. Tiểu nha đầu kia hãy xem kỹ, hái trăng đối với ta dễ như trở bàn tay, không khó chút nào! Đại Tự Tại Chân Nhân nhìn Phong Phi Vân phồng má tranh cãi vối đám người như cậu bé bị chọc tức nóng máu, đánh cuộc leo lên cây đào trứng chim. Mắt Đại Tự Tại Chân Nhân lóe ý cười, môi hồng răng trắng. Đại Tự Tại Chân Nhân khẽ nói: - Hắn không hái được. Tiểu cô nương la lên: - Đó đó, tỷ tỷ cũng nói đại ca ca không hái được! Đại ca ca không được! - Ta hái không được? Ta mà không hái được? Dám nói ta không được? Đời ta ghét nhất ai nói ta không được. Chờ xem, nhìn kỹ đây . . . Phong Phi Vân xắn tay áo, kéo ống quần, bộ dáng sắp hái trăng. Đám Đại Lĩnh Mông Nhân nhận ra Phong Phi Vân rất nghiêm túc, mọi người suy đoán hắn thật sự sẽ hái được trăng sao? Tiểu cô nương im miệng, nhìn Phong Phi Vân chằm chằm. Một cậu bé chảy nước mũi, trợn to mắt nói: - Đại ca ca làm sao bay lên trời hái trăng được?"
}