{
  "chapter_name": "Chương 984: Quách thần tướng (1)",
  "content": "Chủng tộc Yêu Tộc so sánh nhân loại thì phải đa dạng hơn mấy trăm lần, lãnh thổ quốc gia so sánh nhân loại thì cũng phải lớn hơn quá nhiều. Yêu Tộc đích thực cường đại, căn bản không phải một Vương triều có khả năng chống cự được. Nhưng mà nơi này dù sao cũng là quốc gia nhân loại, nay lại xuất hiện yêu khí thì đó thật sự là đại sự trời long đất lở. Một khi truyền ra ngoài, sẽ dấy lên một hồi sóng to gió lớn Đương nhiên người bình thường căn bản không có khả năng ngửi ra được yêu khí, chỉ có đích xác Chân Nhân hai nhà đạo, phật tu luyện uyên thâm thì mới có thể ngửi ra được yêu khí ở xung quanh. Còn nếu như con yêu kia có tu vi cường đại, tu luyện thần thông phong bế yêu khí, thì cho dù là Chân Nhân hai nhà đạo, phật cũng chưa chắc có thể nhận ra được nó. Khách sạn Linh Vực lại che giấu một con yêu. - Phong Phi Vân, tu vi đối phương cực cao, ngươi... Bạch Như Tuyết mặc dù ở sâu trong lòng vẫn che giấu hận ý đối với Phong Phi Vân, nhưng mà hiện tại thân ở khách sạn Linh Vực, người cùng hung cực ác tùy ý có thể thấy được, nếu như Phong Phi Vân thật sự chết trận, như vậy với tuyệt sắc dung mạo của mình, nàng nhất định sẽ trở thành con mồi cho những người này tranh nhau cướp đoạt. Hiện tại nàng giống như là một con Tiểu Bạch dê bị con ác lang Phong Phi Vân này nhốt, mà chung quanh thì đúng là đầy những mãnh thú đang thèm thuồng nhìn. Một khi con ác lang Phong Phi Vân này đã chết, như vậy con Tiểu Bạch dê nàng đây liền sẽ trở thành món ăn cho những mãnh thú hung ác này tranh đoạt. Ai cũng có thể đến cắn một cái trên người nàng. Mặc dù ở lại bên cạnh con ác lang Phong Phi Vân này thì cũng không phải chuyện gì hạnh phúc, nhưng ít ra con ác lang này bây giờ còn không đói, còn không quay lại há miệng đớp nàng. Mà nhìn khắp những con mãnh thú này, con nào con nấy đều ánh mắt xanh lè, hận không thể gặm một cái mà ăn sống nuốt tươi nàng. Đặc biệt nam nhân Cổ Cương thân cao năm thước, mặc da thú kia, ánh mắt của hắn thỉnh thoảng lướt qua ngọc thể thướt tha của nàng, tựa hồ phải nhìn thấu quần áo nàng mặc mà nở nụ cười hài hước. Vừa rồi hắn nói khích tướng Phong Phi Vân, nguyên nhân có hơn phân nửa cũng là muốn Phong Phi Vân dâng mạng trong tay Bổ Thiên, sau đó hắn hái được một trái đào mật nàng này. Mà nói cho cùng, mấu chốt là nàng cũng không có tin tưởng lớn tới đâu đối với Phong Phi Vân. Bổ Thiên chính là tu vi Bán Bộ Cự Phách hậu kỳ, còn có một vị Thi Vương. Hơn nữa hắn không phải thiên tư tầm thường, chiến lực đang gần đạt cường giả cấp bậc Cự Phách sơ kỳ. Mà Phong Phi Vân chẳng qua mới là Thiên Mệnh Đệ Tứ Trọng, trong thế hệ trẻ tuổi có lẽ có khả năng xưng vương, nhưng mà trước mặt mấy người tu luyện hơn mình vài trăm năm như thế thì vẫn không đáng để ý. Trong lòng Phong Phi Vân bình tĩnh, ánh mắt kiên định, hắn thong dong cười. Bổ Thiên ngồi an vị ở nơi này, hắn nói: - Mà ngay cả nữ nhân của ngươi, đều không có tự tin đối với ngươi. Nếu như ngươi đồng ý quỳ xuống, cầu xin ta hai câu, sau đó tặng nữ nhân của ngươi cho ta, ngủ cùng ta một đêm, ta có lẽ có khả năng tha cho ngươi một mạng. Bổ Thiên đương nhiên biết Phong Phi Vân tuyệt đối không có khả năng quỳ xuống. Hắn nói lời này chẳng qua chỉ là muốn áp đảo khí thế Phong Phi Vân, làm cho Phong Phi Vân không thể không liều mạng cùng hắn. Ông lão áo xám ngồi ở một bên kia nói: - Người trẻ tuổi, thiên tư của ngươi không tầm thường, nhẫn nhịn cơn giận nhất thời, bảo toàn tính mệnh, tương lai còn có cơ hội báo thù. Ngay cả Thánh Nhân trước đây đều đã phải chịu cái nhục luồn háng, huống chi là những người trần mắt thịt chúng ta. Quỳ xuống cầu xin tha thứ, tịnh không nhất thiết chính là tên vô lại. Chỉ cần có thể hiểu được lần sỉ nhục này, tức giận phấn đấu, tương lai đánh bại kẻ địch, cũng chưa chắc không phải một người hảo hán. Tu sĩ có thể tiến vào khách sạn Linh Vực, không có một ai là người bình thường. Ông lão áo xám này cũng là một vị cao nhân tu vi không tầm thường, nhìn ra Phong Phi Vân có thiên tư cực cao nên không muốn hắn uổng phí tính mệnh. Bổ Thiên gật đầu, cười nói: - Tiền bối nói rất chính xác, không phải là hai chân một khúc. Nếu như quỳ xuống là có thể bảo toàn một mạng, cái này đích thật là giao dịch có lợi nhất thiên hạ. Đương nhiên, vị mỹ nhân xinh đẹp này vẻn vẹn chỉ là ngủ cùng ta cả đêm thôi, sáng sớm ngày mai ngươi có thể đến giường của ta ôm nàng trở về. Âm thanh của bọn họ cũng không có khả năng áp chế, mà ngay cả rất nhiều tu sĩ bên ngoài khách sạn Linh Vực đều vểnh tai nghe lén, đều muốn biết cuối cùng Phong Phi Vân sẽ chịu thua, hay là sẽ lấy cứng đối cứng. Tay Phong Phi Vân sờ sờ trên gương mặt xinh đẹp của Bạch Như Tuyết, khóe miệng có hơi nhếch lên mà cười hỏi: - Ngươi tên là gì ? Lời này tự nhiên không phải hỏi Bạch Như Tuyết. - Bổ Thiên. Bổ Thiên đang cười. - Vậy thì liền đánh đi. Âm thanh của Phong Phi Vân rất bình tĩnh, - Rầm. Cánh cửa đá của khách sạn Linh Vực đột nhiên bị đẩy ra, một tràng âm thanh binh khí va chạm vào nhau vang lên. Đây là tiếng thiết giáp và chiến đao va chạm nhau, cực kì chói tai. Ngay sau đó một người nam nhân oai phong lẫm liệt mặc chiến giáp màu đen từ bên ngoài đi vào. Nam nhân này thân thể khôi ngô, lưng quấn đai tím, giắt một thanh chiến đao rộng như cánh cửa. Đôi giầy sắt dầy cộp nện trên mặt đất làm phát ra một tiếng vang thật lớn, cả Đại Đường đều chấn động theo, giống như cự thú vừa nhảy vào. - Vừa rồi là ai nói muốn chiến. Quách Thần Tướng sờ sờ chòm râu rậm rịt dưới cằm, âm thanh giống như sấm sét. Hắn đi vào khách sạn Linh Vực, nhìn chung quanh một lượt lướt qua khắp mọi người ở đây mà nói: - Chẳng lẽ không biết rằng động võ tại khách sạn Linh Vực, chính là gây khó dễ với Quách Đại Hải ta. Biết nơi này là địa phương nào sao, nơi này là chỗ của Quách Đại Hải ta. Mẹ nó nếu như kẻ nào dám quấy rối ở chỗ này, chính là gây khó dễ với Quách Đại Hải ta, gây khó dễ với Thần Vũ Quân chúng ta, gây khó dễ với cả Thần Tấn Vương Triều. - Rầm. Quách Đại Hải gỡ chiến đao ngang hông xuống, đột nhiên cắm ở chính giữa Đại Đường. Lưỡi đao phi xuống, đao phong lạnh lẽo, trên chuôi đao có một cái đầu hổ to như nắm tay, hung ác dọa người. Có một người trung niên văn sĩ với chòm râu cá trê dài, đầu đội mũ đen cao đi theo phía sau hắn. Thân hình có vẻ hơi gầy yếu, hiển nhiên là một người có vai trò quân sư linh tinh các loại. Hắn e hèm trong cổ họng mà nói: - Vừa rồi là người nào đầu óc tăm tối nói là muốn chiến với kẻ khác ? Còn không mau lăn ra đây cho Quách Thần Tướng đại nhân. Chẳng lẽ cứ phải để Thần Tướng đại nhân điều động ba trăm vạn Thần Vũ Quân, đạp bằng khách sạn Linh Vực thì các ngươi mới cam tâm. Bên ngoài lại đi vào sáu cái người chiến tướng Thần Vũ Quân mặc chiến giáp, khí tức lạnh lẽo. Mỗi một người đều mặc áo giáp đen nhánh, giáo thương sáng ngời, trong đôi mắt mang theo dáng vẻ khinh thường."
}