{
  "chapter_name": "Chương 1273: Thái vi",
  "content": "Khổng tước pháp vương phun luồng khí biến thành biển mông lung, bao phủ U Minh quỷ thân. - Ha ha ha ha ha ha! Thì ra là Khổng tước pháp vương linh thú hộ quốc, ở trong mắt bổn tọa chỉ là con chim chưa mở mang! U Minh quỷ thân dễ dàng lao ra khỏi biển mông lung, tùy ý vung tay. Một luồng quỷ khí xuyên qua ánh sáng mông lung đánh vào người Khổng tước pháp vương, khiến cơ thể nó nổ một cái lỗ máu to. Rất nhanh máu biến thành màu đen xâm nhiễm cơ thể Khổng tước pháp vương. Khổng tước pháp vương gào rú, đập cánh định trốn. - Grao! Quỷ vụ ngưng tụ thành một bàn tay to bóp chặt Khổng tước pháp vương, ném vào miệng quỷ. Bùm! Vua linh thú Khổng tước pháp vương nổ thành bột máu, biến thành tinh hồn va đụng trong quỷ vụ. Cuối cùng Khổng tước pháp vương bị quỷ vụ đồng hóa, dung hợp với U Minh quỷ thân. Tuy chỉ là một phân thân của Vô Cực chủ thượng nhưng đã cường đại không gì sánh được, dễ dàng nuốt linh thú hộ quốc Thần Tấn vương triều. Đám tu sĩ, tín đồ Thái Vi nữ thần may mắn sống sót sợ teo tim, nằm sấp dưới đất, người run bần bật. Một giọng nữ vang lên: - Vô Cực chủ thượng, ngươi không thèm để Thần Tấn vương triều ta vào mắt sao? Thanh âm như tiếng nhạc, như nước chảy. Vù vù vù vù vù! Một luồng sáng thần thánh bắn ra từ Thái Vi thần miếu, thần quang vạn trượng, tường vân che trời. Nữ nhân tuyệt sắc khuynh thành ẩn trong đó, xinh đẹp đến cực độ. Áo trắng bay bay, tóc dài bay rối, ngực cao vút, eo liễu nhỏ, da thịt trắng trong suốt, từng đợt tiên hà lắc lư trên người nàng. Mưa tiên rơi xuống, tiếng trời trong không khí động lòng người như thần nhạc từ thiên cung cao tít rơi xuống phàm trần. Phong Phi Vân nhìn nữ nhân thần quang vờn quanh đứng trên tường mây, mắt tràn ngập vui sướng. Nàng cực kỳ thánh khiết, như thần cơ không ăn nhân gian khói lửa. - Thái Vi nữ thần nương nương hiển linh! - Thái Vi nữ thần nương nương hiển linh! Những tín đồ bị U Minh quỷ thân hù nằm sấp dưới đất nay bò dậy, bái lạy liên tục, vô cùng thành kính. Đây là lực lượng của tín ngưỡng. - Thái Vi nữ thần nương nương hiển thần thông, tiêu diệt quỷ vật này! - Thái Vi nữ thần nương nương đại từ đại bi, nhất định có thể trảm yêu trừ ma. Bất cứ tà vật nào gặp nương nương đều phải né tránh! U Minh quỷ thân cười khẩy nói: - Một đám phàm nhân ngu si, chỉ bằng vào nàng mà mơ tiêu diệt bổn tọa? Thật là người si nói mộng. Phương xa, Phong Phi Vân nhíu chặt mày thầm nghĩ: - Long Khương Linh thật đáng ghét, khiến Thái Vi đi ra ngăn cản phân thân Vô Cực chủ thượng. Nàng chỉ mới ngưng tụ thần hồn, sao đánh lại phân thân Vô Cực chủ thượng? Một thần niệm của U Minh quỷ thân đủ làm Thái Vi nữ thần vạn kiếp bất phục. Diêu Cát cũng rất khó hiểu: - Lạ lùng, tại sao Nữ Đế làm như vậy? Chẳng lẽ nàng đã tính ra ngươi đến Thái Vi thần miếu, cố ý phái Thái Vi ra để buộc ngươi lộ mặt? Đây là lần đầu tiên Diêu Cát thấy Thái Vi nữ thần, khâm phục sắc đẹp của đối phương. Thái Vi nữ thần là thần tà tạo ra từ bộ dạng của Nam Cung Hồng Nhan, đương nhiên giống Nam Cung Hồng Nhan y như đúc. Nam Cung Hồng Nhan không uổng từng là đệ nhất mỹ nhân Thần Tấn vương triều. Phong Phi Vân nói: - Long Khương Linh thông minh tuyệt đỉnh, không chừng đã tính ra nàng cũng tới Thái Vi thần miếu, muốn lợi dụng luôn nàng. - Cũng có thể. Diêu Cát chớp mắt, dường như không để bụng bị người tính kế. Phong Phi Vân khẽ kêu: - Ủa? Phong Phi Vân thấy trăng khuyết màu trắng trên cổ Thái Vi nữ thần, ánh sáng chói mắt như vầng trăng. Đó là Thiên Tủy Binh Đàm. Trong Vũ Hóa mộ nguyên, Phong Phi Vân ngưng tụ Thiên Tủy Binh Đàm thành hình mặt trăng, Sau đó bị Nữ Đế cướp mất. Phong Phi Vân đòi lại, Long Khương Linh bỏa nàng đã vứt. Sau này Phong Phi Vân trở về tìm kiếm nhưng không được gì, không ngờ Thiên Tủy Binh Đàm nằm trên cổ Thái Vi nữ thần, vẫn là hình dạng trăng khuyết. Phong Phi Vân thầm nghĩ: - Thì ra Nữ Đế chưa từng vứt Thiên Tủy Binh Đàm mà tặng cho Thái Vi, Nữ Đế cố ý nhắc nhở ta sao? Diêu Cát nhìn Thái Vi thần miếu, hỏi: - Có ra tay không? Phong Phi Vân nói: - Long Khương Linh dùng chiêu này là dương mưu, biết rõ nàng đào hố nhưng chúng ta phải nhảy. Mao Ô Quy nhìn Thái Vi nữ thần cao cao tại thượng trên tường vân, tròng mắt xoay tròn: - Theo kinh nghiệm nhiều năm của lão phu thì có chuyện lạ. Phong Phi Vân, Diêu Cát gật gù. Hai người đều là cường giả, có một số việc không nhìn thấu manh mối nhưng thông qua linh giác cảm ứng được. Phong Phi Vân, Diêu Cát trực giác rất lạ, chuyện này không bình thường. U Minh quỷ thân cười dài: - Long Khương Linh, bổn tọa biết ngươi đánh nhau với đám người Tà Hoàng đã bị thương, không ngờ ngươi không có cả can đảm đấu một trận với Nạp Lan Tuyết Tiên, vậy mà dám xưng là Nữ Đế? Cười chết người. Đêm nay bổn tọa nuốt Thái Vi nữ thần rồi nuốt cả hồn Nữ Đế, ha ha ha ha ha ha! U Minh quỷ thân cười dài, tiếng cười chấn động thành vực, dù có tầng tầng trận pháp ngăn cách nhưng nhiều tu sĩ nghe thấy. Bọn họ đứng phía xa nhìn hướng Thái Vi thần miếu. Trước đó đã có nhiều tu sĩ bị kinh động, chính mắt thấy U Minh quỷ thân nuốt bốn cự phách siêu đẳng, linh thú hộ quốc, bị quỷ quái cường đại này hù sợ hết hồn. Đây là tồn tại siêu khủng bố. Giờ phút này, bên ngoài Thần đô như biết Thái Vi thần miếu gặp kẻ thù lớn, đại quân tu sĩ các thế lực rầm rộ công thành, hấp dẫn cường giả Thần Tấn vương triều chạy đến cửa thành, không rảnh tay bảo vệ Thái Vi thần miếu. Đây là muốn nội ứng ngoại hợp công phá Thần đô. Đây là âm mưu đã định trước. Nếu Nữ Đế Long Khương Linh, Thái Vi nữ thần chết trong Thái Vi thần miếu, cường giả số một, cây cột tinh thần Thần Tấn vương triều chết hết, Thần đô sẽ nhanh chóng tan rã, Thần Tấn vương triều tiêu đời. Nhiều người hiểu đạo lý này nhưng bất lực. Có mắt đều thấy U Minh quỷ thân cường đại, linh thú hộ quốc bị nuốt trọn, tu sĩ bình thường xông tới chỉ là thiêu thân lao đầu vào lửa, ngược lại thành món ăn cho U Minh quỷ thân. Nữ Đế thật sự đã bị thương? Đây là tin tức xấu làm tu sĩ Thần đô tâm tình ặng nề. Một thanh âm đột nhiên vang lên trong trời đêm. - Muốn nuốt thần hồn Thái Vi nữ thần? Ngươi đã hỏi ý của ta chưa? Phong Phi Vân chậm rãi bước ra từ bóng tối, tay kéo quan tài hoàng thạch, bước chân vững vàng. Phong Phi Vân đi tới trước Thái Vi thần miếu, đưa lưng hướng Thái Vi nữ thần, đối diện U Minh quỷ thân. Quan tài nặng nề hằn một vệt sâu dưới đất, mặt đá bằng phẳng bị xốc lên. Là ai liều mạng sống bảo vệ Thái Vi nữ thần? Có người nhận ra Phong Phi Vân, là giáo chủ một đại giáo trong Thần đô thành. Giáo chủ đứng ở phía xa, kinh kêu: - Là hắn! Hèn gì, hèn gì! Một số tu sĩ không biết Phong Phi Vân, hỏi thăm trưởng bối của mình. - Hắn là một am đầu, là hắn khắc tượng Thái Vi nữ thần. - Hắn từng vì Thái Vi nữ thần biến thành ma, tàn sát thiên hạ. Vì Thái Vi nữ thần, hắn có thể làm mọi chuyện."
}