{
  "chapter_name": "Chương 1549: Bố cục (1)",
  "content": "- Bất quá ngươi muốn trở thành vị hôn phu của Đại quận chúa cũng là khó càng thêm khó, người theo đuổi quận chúa thật sự nhiều lắm, hơn nữa chút ít tộc lão kia trong gia tộc đều không thể đồng ý để cho một cái bán yêu như ngươi ở rể Lưu Ly gia tộc, cái này sẽ làm cho đồng đạo của cả Tu tiên giới chê cười, cho nên hết thảy còn phải nhìn chính ngươi có đủ cố gắng hay không. Phong Phi Vân lắc đầu cười cười, chợt lại nói: - Ta còn là có một điểm nghĩ không ra, Lưu Ly gia tộc các ngươi coi như là thế lực lớn anh tài xuất hiện lớp lớp, mỗi một thời đại đều sẽ có nhân tài thiên tư tuyệt diễm xuất thế, vì sao hết lần này tới lần khác muốn ở thế hệ Đại quận chúa lựa chọn người thừa kế, chẳng lẽ thời đại khác đều không có xuất ra thiên tài? Phong Phi Vân cảm thấy nguyên nhân lớn nhất mà Lưu Tô Hồng bức hồn chính là muốn mượn tư nguyên mà hắn có đến đè chết Lưu Tô Tử, trở thành người thừa kế cảnh chủ. Lưu Phủ Lan nói: - Cảnh chủ của Diệp Hồng cảnh mỗi một ngàn năm thay đổi một lần, cho dù là cảnh chủ có cường đại cùng anh minh như thế nào cũng nhiều nhất chỉ có thể liên tiếp làm ba ngàn năm, sau đó sẽ thối vị, sẽ phải để xuống hết thảy sự vụ của gia tộc, bắt đầu tĩnh tâm tu luyện tiên đạo. - Cảnh chủ thế hệ này anh vũ hơn người, hùng tài vĩ lược, đã liên tục làm hai nghìn năm, hơn nữa ở 120 năm trước liền tỏ vẻ sẽ không tiếp tục làm nữa, sẽ toàn tâm vùi đầu vào trong tu luyện. - Mà người kế nhiệm cảnh chủ được đề cử cũng là ở lúc đó được bắt đầu tìm kiếm và bồi dưỡng, mỗi một mạch đề sẽ bồi dưỡng một vị hậu tuyển giả, khiến cho những hậu tuyển giả này cạnh tranh lẫn nhau, người nào có thể thắng được thì mới trở thành người thừa kế cảnh chủ, người thừa kế cảnh chủ một khi đột phá Vũ Hóa cảnh liền sẽ lập tức trở thành cảnh chủ một đời mới. Phong Phi Vân gật đầu, lại nói: - Như vậy nếu là người cảnh chủ vẫn lạc ở trong Niết Bàn thì sao? - Đó tự nhiên sẽ có hậu tuyển giả khác được chọn ra. Lưu Phủ Lan nói. Rốt cuộc hoàn thành một ngày nghe giảng bài, rời đi Vạn Thư Nhai, Phong Phi Vân cảm giác đau hết đầu, cảnh chủ phủ quyến đoán không thể ở lâu, ở rể Lưu Ly gia tộc lại càng là chuyện tức cười, phải nghĩ một cái biện pháp chạy trốn. ... - Ta cảm thấy vẫn là không sai, ngươi nhìn xem, có thể vào tay một quận chúa xinh đẹp như vậy, có thể nhận được ủng hộ của thế lực khổng lồ như Lưu Ly gia tộc, mấu chốt là Đại quận chúa còn là một nữ nhân chung thủy, sự vụ lớn nhỏ trong nhà cũng không cần ngươi lo lắng, người ta liền là có thể xử lý được ngay ngắn rõ ràng, dù sao nếu như ta gặp được một mẫu ô quy như vậy khẳng định liền gả cho nàng. Mao Ô Quy cũng muốn cười rồi. Phong Phi Vân lại căn bản không cười ra được, trầm tư nói: - Nếu thật sự có chuyện tốt như vậy, đó trừ phi là trời sập, nhưng trên thực tế những lão gia hỏa kia của Lưu Ly gia tộc đều là đang đánh chủ ý vào Đại khôi lỗi thuật cùng với cái gọi là kỳ bảo ở Cửu Uyên tiên thành, nếu như ta không đem những thứ này giao ra sợ rằng căn bản là không đi ra khỏi đại môn của cản chủ phủ, cùng với lao tù thì có cái gì khác nhau. Phong Phi Vân liếc liếc về phía sau, có bốn vị lão nhân đi theo hắn gắt gao, liền đứng ở bên ngoài mấy chục thước, nhìn như là đang bảo vệ hắn kỳ thật bất quá chỉ là đang trông coi hắn, sợ hắn chạy trốn. Mao Ô Quy nghiêm nghị mà nói: - Điều này cũng không thể hoàn toàn trách được Đại quận chúa, người ta nhưng cũng là bị buộc đến bất đắc dĩ, nếu như nàng thật sự bị tra ra là không còn trong trắng, sợ rằng kết quả sẽ rất bi thảm, ta liền cảm thấy vô luận là nam nhân hay là ô quy đực, lạm tình tự nhiên là cũng được, nhưng mà ý thức trách nhiệm lại không thể mất. Phong Phi Vân sờ sờ cằm, lộ ra vẻ trầm tư. Chạm mặt với một đám tu sĩ trẻ tuổi đi tới, nam đều là anh tư bức nhân, nữ đều là siêu phàm thoát tục, một người đầu lĩnh trong đó chính là Lưu Tô Tử. Lưu Tô Tử mặc tử y sạch sẽ, ngang hông mảnh khảnh có đeo bạch ngọc đái, trên đầu thắt búi tóc kiểu công tử, vẫy vẫy một cái chiến phiến, chuyện trò vui vẻ, hướng Vạn Thư Nhai đi tới. Một người bên cạnh từ rất xa kêu lên: - Vị kia không phải là bán yêu mà Đại quận chúa ưu ái sao, tựa hồ gọi là Phong Phi Vân. Lúc này rất nhiều người đều lộ ra vẻ mặt căm thù, cũng có người mang theo nụ cười khinh miệt, còn có một số người đã cười ra tiếng. - Đại quận chủ thế nhưng yêu một tên bán yêu, phẩm vị càng lúc càng thấp, vị trí người thừa kế cảnh chủ này sợ rằng không phải là Lưu Tô Tử thì còn là ai. - Một tên bán yêu này coi như là một bước lên trời, đâychẳng lẽ chính là côn trùng bay đến đầu cành liền biến thành Phượng Hoàng trong truyền thuyết sao, ha ha. Lưu Tô Tử xoay người đi đến, tinh mâu mờ mịt, nhìn chằm chằm vào Phong Phi Vân một cái, cười nói: - Các ngươi nhưng chớ có nói hươu nói vượn, Phong huynh chính là nhân trung long phượng, xa xa không phải là những bán yêu bình thường kia có thể so sánh được. Những thiên tài tuấn kiệt kia đều ngậm miệng lại, đối với Lưu Tô Tử rất kính sợ. Lưu Tô Tử đi tới, chắp tay cười nói: - Phong huynh, không nghĩ đến chúng ta lần nữa gặp nhau, thế nhưng lại là ở chỗ này, hơn nữa còn là lấy thân phận như vậy. Trên mặt của Lưu Tô Tử mang theo nụ cười, nói: - Ta cảm thấy chỗ này cũng không tệ lắm, non xanh nước biếc, linh khí bức nhân. Bốn vị lão nhân đi theo phía sau Phong Phi Vân thấy đám người Lưu Tô Tử đi qua, đều là lộ ra vẻ mặt đề phòng, bốn người âm thầm nói chuyện với nhau một hồi lâu, một lão giả trong đó xoay người rời đi. Ánh mắt của Lưu Tô Tử khẽ nghiêng sang nhìn, liền là hắng giọng cười một tiếng, nói: - Phong huynh mới đến cảnh chủ phủ, sợ là đối với nơi này còn không phải rất quen thuộc, có mấy chỗ để đi so với phong cảnh nơi này còn đẹp hơn, càng cổ xưa hơn, chỉ cần Phong huynh không sợ bị người nói xấu, ta cũng là không sợ mang Phong huynh đi du lãm những chỗ này. Phong Phi Vân cười nói: - Hôm nay sợ rằng không đúng dịp lắm, Đại quận chủ còn đang chờ ta trở về. Lông mày của Lưu Tô Tử khẽ ngưng tụ, âm thầm truyền âm nói: - Lưu Tô Hồng so sánh với trong tưởng tượng của ngươi càng xảo trá hơn, ngươi nhưng ngàn vạn lần chớ bị hứa hẹn của nàng che mắt, ngươi hợp tác với nàng sẽ chỉ là bảo hổ lột da, cuối cùng sẽ bị nàng ăn đến sạch sẽ, hai vị thế tử cùng một vị quận chúa của cảnh chủ phủ đều là chết ở trong tay của nàng, cho nên ngươi cần phải hiểu rõ. Lưu Tô Tử không tin Phong Phi Vân thật sự sẽ yêu Lưu Tô Hồng, cảm thấy Lưu Tô Hồng là hứa hẹn cho Phong Phi Vân một thứ gì đó, hai người chính là quan hệ hợp tác. Lưu Tô Tử đối với tài lực vốn có của Phong Phi Vân, còn có Đại khôi lỗi thuật mà Phong Phi Vân nắm giữ vẫn là tương đối kiêng kỵ, nếu như Phong Phi Vân thật sự hợp tác với Lưu Tô Hồng, như vậy có thể sẽ tạo thành uy hiếp thật sự rất lớn."
}