{
  "chapter_name": "Chương 157: Người Tốt Khó Xử (1)",
  "content": "Như một con sông thần thánh đang uốn lượn xoay quanh trên bầu trời, Long Mã hít thở tinh hoa nhật nguyệt, tạm thời chiếm cứ một góc bầu trời. Nó làm cho màu sắc bầu trời đều phải thay đổi. Giờ phút này hắn đã không phải chỉ là một người, mà càng giống như là hóa thân của không gian thiên địa, có thể dẫn động khí thế của sơn hà phải biến đổi. Phong Phi Vân đứng ở trên phật điện đổ nát, dẫm trên lớp mái đồng đỉnh vàng cao trăm trượng. Mái tóc dài đen rủ xuống, bộ cẩm bào trắng trên người bị lây dính những giọt máu lấm tấm càng có thêm vài phần cảm giác lạnh buốt. Hắn lạnh lùng đứng thẳng cực kì đúng mực, trên đỉnh đầu trôi nổi Long Mã Hà Đồ, có vẻ lão luyện mà lại thần bí. Cái đầu của Hỏa Ma Thân bị Vô Địch Thiền Trượng nện cho vỡ vụn, nhưng mà lại cũng không hề gây tổn thương đến bổn tôn của Hỏa Đầu Đà. Một chiếc đầu Hỏa Diễm thật lớn liền lại nhanh chóng ngưng tụ thành hình, rồi mọc ra từ chiếc cổ phía dưới. Bị trấn áp tại Thần Đô Đại Ngục mấy trăm năm, chẳng lẽ hiện nay Tu Tiên Giới đã trở nên cường đại như vậy, ngay cả một tiểu bối mà chiến lực đều đáng sợ như thế? Hỏa Đầu Đà coi như là một vị Ma Nhân từ thuở xa xưa. Lão đánh nhau ba chiêu cùng thiếu niên trước mắt này nhưng không cách nào trấn áp được đối phương, ngược lại chỉ thiếu chút nữa bị đối phương nện vỡ Hỏa Ma Thân, khiến cho lão hoài nghi có đúng là tu vi của chính mình đã sút giảm chăng ? Két kẹt! Xa xa, trên đỉnh chóp Phật tháp cao cao, cái cửa sổ màu vàng nứt toác bị mở ra. Tửu Nhục hòa thượng đứng ở ngay cửa sổ, một đôi mắt lớn như chuông đồng nhìn về phương xa mà khẽ gật đầu - Tiểu tử này quả nhiên không phải chuyện đùa, thân mang phomng thái từ thuở xa xưa, tâm tình tu vi càng là không thua với Cự Kình một chốn. Yêu Ma Chi Tử đích xác làm cho không người nào có thể suy đoán. Dược lực của Tứ Phẩm Cổ Tu Đan cực kì mạnh mẽ, mặc dù có thể trong thời gian ngắn ngủi làm tăng lực lượng lên tới cấp độ Bán Cự Kình. Nhưng mà đối với một tu sĩ cảnh giới Tiên Căn mà nói, muốn khống chế lực lượng Bán Cự Kình thì lại cực kì gian nan. Dù sao quá trình tu tiên chính là quá trình tâm tình khống chế lực lượng. Nếu tu vi tâm tình của một người vô phương tương xứng cùng lực lượng, như vậy căn bản không có khả năng phát huy ra được uy lực chân chính của Bán Cự Kình. Người bình thường có thể phát huy ra được một phần năm lực lượng, liền đã khá là khó lường. Nhưng mà Phong Phi Vân không chỉ có khống chế lực lượng Bán Cự Kình này, mà lại còn phát huy ra được uy lực càng cường đại hơn, quả thực liền như một vị Cự Kình đích thực, chiến lực so sánh loại lão ma Hỏa Đầu Đà nổi danh mấy trăm năm cũng không kém chút nào. - Tiểu tử này không ngờ đã kích động được trận pháp trong Vô Địch Thiền Trượng, khó trách có thể đối chọi cùng Hỏa Đầu Đà, nhưng hắn làm được như thế nào? Trên mặt Tửu Nhục hòa thượng hiện ra vẻ hiếu kỳ, nhưng mà lại dù như thế nào đều không suy đoán ra được nguyên nhân trong đó, cuối cùng chỉ có thể quy kết bởi vì sự thần kì của Yêu Ma Chi Tử. Dù sao vào lúc Thần Tấn Vương Triều kiến quốc cũng đã trục xuất yêu ma hầu như không còn. Trên phiến mặt đất này đã thật lâu không hề xuất hiện yêu ma. Phong Phi Vân tuyệt đối xem như một nhân loại duy nhất có yêu ma huyết dịch chảy trong người suốt mấy ngàn năm qua. Một người mà trong thân thể chảy xuôi huyết dịch nhân loại và huyết dịch bán yêu của yêu ma ! Rất nhiều người đều cực kì kính sợ đối với yêu ma. Hơn nữa cũng tràn ngập tò mò đối với năng lực yêu ma có được, cảm giác vị Yêu Ma Chi Tử Phong Phi Vân này khẳng định có được năng lực không giống cùng nhân loại tinh thuần. Tửu Nhục hòa thượng cũng cho là như vậy ! Phong Phi Vân đưa mắt liếc nhìn về hướng Hoàng Nê Cổ Tỉnh, hào quang từ trong Cổ Tỉnh phun ra càng ngày càng mạnh. Hơn một ngàn đạo ánh sáng nhỏ li ti lao ra, khiến cho Tiêu Nặc Lan đắm chìm trong trong hào quang càng ngày càng giống như tiên. Trên làn da nàng sinh ra ánh sáng lan tỏa, trên gương mặt có màu hồng, tựa hồ huyết dịch đã bị kích hoạt đang tràn ngập mỗi một tế bào toàn thân nàng. Mặc dù có năm vị Cự Kình đang công kích lên hào quang cổ trận, nhưng là không cách nào công phá nổi nó mà bị ngăn ở bên ngoài, vô phương tiến thêm một bước. Lúc này rất nhiều đều người cảm nhận được từ trong thân thể Tiêu Nặc Lan tản mát ra hận ý. Đó là một loại oán giận đói với thế gian. Một khi nàng sống lại, tuyệt đối sẽ hóa thành một vị Nữ Ma hủy diệt. Nếu là nói lúc trước những cường giả cấp bậc Cự Kình này vẫn còn vẻn vẹn chỉ là nghĩ đến chuyện cướp đoạt hai kiện Phật Môn chí bảo. Thế nhưng hiện tại bọn họ đều ý thức được nguy cơ, cũng không muốn Tiêu Nặc Lan đích thực sống lại. Dù sao nơi này chính là xứ sở phủ Nam Thái, mấy vị Cự Kình kia đều là lão tổ mỗi thế lực lớn phủ Nam Thái. Bọn họ đều sợ hãi Tiêu Nặc Lan một khi sống lại, sẽ lấy phủ Nam Thái Tu Tiên Giới để khai đao. Đến lúc đó nhất định không có bất cứ một người nào hay thế lực lớn nào là đối thủ của nàng, cả phủ Nam Thái nói không chừng đều phải hóa thành luyện ngục. Cho nên mấy vị Cự Kình mới không hề bởi vì Nạp Lan Phật Y xuất thế mà liền vứt bỏ công kích đối với Hoàng Nê Cổ Tỉnh. Trong lòng bọn họ đều sợ hãi, sợ hãi một vị Nữ Ma hồi phục. Chỉ có Hỏa Đầu Đà tuyệt không lo lắng những điều này. Bởi vì lão chính là đệ tam Điện Chủ của Sâm La Điện. Mà Sâm La Điện căn bản là không có mặt ở phủ Nam Thái, nên lão tự nhiên cũng sẽ không sợ rước lấy đại họa diệt môn. Cho nên lão có khả năng buông tay để công kích hai người Phong Phi Vân, chỉ nghĩ cướp lấy Nạp Lan Phật Y. Còn về phần Tiêu Nặc Lan sống hay chết, ảnh hưởng đối với lão cũng không lớn. - Tiên Tuyết... Không, Tuyết Tiên. Ta mở ra một lỗ hổng cho nàng. Còn chuyện có thể trấn áp Tiêu Nặc Lan hay không thì trông chờ vào nàng đó. Phong Phi Vân bay xuống từ trên nóc phật điện, bàn tay to lớn bắt được cánh tay ngọc của Nạp Lan Tuyết Tiên mà bước dài về hướng Hoàng Nê Cổ Tỉnh. Đến khi tới vị trí cách Hoàng Nê Cổ Tỉnh có hơn trăm trượng, Phong Phi Vân đột nhiên ngừng bước chân lại. Hắn có hơi dừng một chút, rồi nói: - Nếu mà vô phương trấn áp nàng ta thì liền kịp thời bứt ra trở lui, không cần thiết gắng gượng. Nguyên do Phong Phi Vân chỉ nói ra một câu như vậy, cũng là suy nghĩ đến lời dặn bảo lúc lâm chung của trụ trì Thương Sinh Tự, cũng không muốn Tiêu Nặc Lan đuổi tận giết tuyệt. Mặc dù hiện tại khắp người nàng đều là hận ý, nhưng mà cũng chưa chắc liền nhất định là một vị Nữ Ma. Nói không chừng nàng cũng có khía cạnh thiện tâm. - Tiểu bối, Nạp Lan Phật Y ai có đức thì được. Lão phu hôm nay nhất định phải có rồi. Hỏa Ma thần hật lớn vừa la vừa chạy đến, mỗi lần bước ra một bước trên mặt đất đều lưu lại một dấu chân thật lớn dài mấy thước. Dấu chân đạp trên mặt đất bị Hỏa Diễm làm cháy sạch đen sì, nó để lại những vết sâu vài thước trên mặt đất."
}