{
  "chapter_name": "Chương 708: Cự bảo",
  "content": "- Có thể một lần duy nhất ném ra một trăm linh thạch, người ra tay quá xa xỉ, rất có thể là vương giả trẻ tuổi. Rất nhiều người đều nhìn qua ghế khách quý 323, nhưng mà không ai quen Tất Trữ Suất. Đương nhiên toàn trường kinh ngạc không ai vượt qua Tư Đồ Chiêu Tuyết, lúc này mới bắt đầu đấu giá, không ngờ có người hai lần dùng giá siêu cao mua sắm bảo vật có giá không tương xứng, chuyện này nói rõ người nọ mua vì mặt mũi của nàng. - Nếu là thiếu chủ một thế lực tu tiên siêu cấp ủng hộ, tháng sau hoa đế phong quan tài tháng sau sẽ có trợ lực thật lớn. Tư Đồ Chiêu Tuyết mừng thầm trong lòng. Tu Đồ Chiêu Tuyết vẫn không có nhận ra Tất Trữ Suất, chỉ ở xa xa hiểu ý cười với hắn, nụ cười này càng có hiệu quả hơn nói cái gì khác, thiếu chút nữa làm Tất Trữ Suất ngã xuống đất ngất đi. - Một trăm linh thạch lần một! - Một trăm linh thạch lần hai! - Một trăm linh thạch lần ba, ba lượt, thành giao, đều là ra giá trước, sau đó tới hậu trường nhận bảo vật, trả linh thạch. Ngay lúc kim ti linh đồng được đưa đi vào hậu trường, vào lúc này Phong Phi Vân bỗng nhiên đứng lên, nói: - Chậm đã, chẳng lẽ mọi người không muốn biết vì sao ta phải dùng cái giá trên trời chụp cho được khối kim ti linh đồng này sao, các ngươi thật cho rằng bằng hữu của ta là kẻ ngu, dùng cái giá gấp mấy lần mua một bảo vật có giá thấp à? Phong Phi Vân vừa mở miệng, ánh mắt tất cả mọi người nhìn chằm chằm qua, hội tụ vào người của hắn. Vị nửa bước cự phách ra giá hao mươi viên linh thạch cười lạnh, nó: - Đám trẻ tuổi các ngươi cũng quá xúc động, vì nụ cười mỹ nhân lại mang linh thạch ra ném, đúng là hành vi ngây thơ. - Ngây thơ! Phong Phi Vân cười đứng lên, sau đó nhìn Tư Đồ Chiêu Tuyết, nói: - Xin hổi Tư Đồ co nương, tại hạ có thể lên bàn đấu giá bày diện mục kỳ bảo tuyệt thế cho mọi người quan sát hay không? Dù sao khối kim ti linh đồng này mua trên danh nghĩa của hắn, cũng không sợ Ngân Câu Phường đổi ý. Nói xong Phong Phi Vân đã có ý định lừa người, tự nhiên phải giả \"Trang bức\". Nếu là khách nhân nhất tinh và nhị tinh bình thường, tự nhiên không có tư cách lên bàn đấu giá, nhưng mà Phong Phi Vân chính là khách quý tam tinh, cho dù là Ngân Câu Phương cũng phải cung kính hầu hạ. - Khối kim ti linh đồng này đã là bảo vật của công tử, công tử tùy tiện xử trí thế nào cũng được. Giọng Tư Đồ Chiêu Tuyết như tiên minh, hé miệng đàn hương ra cười nói. Phong Phi Vân cười cười, sau đó đi lên đài đấu giá. Tất Trữ Suất không chịu buông tha cơ hội tiếp cận nữ thần, cũng leo lên bàn đấu giá, đi theo sau lưng Phong Phi Vân, nhưng mà ánh mắt ngưng tụ trên người Tư Đồ Chiêu Tuyết, trên mặt cười si ngốc. Mặc dù trong lòng Tư Đồ Chiêu Tuyết hiểu rõ, nhưng nhìn nụ cười của hắn thật chán ghét, nhưng mà trên mặt vẫn tươi cười thản nhiên. Thời điểm này ánh mắt tất cả mọi người tụ tập lên đài đấu giá, nhìn chằm chằm vào Phong Phi Vân. - Chẳng lẽ khối kim ti linh đồng kia thật sự là kỳ bảo hiếm thấy, tất cả mọi người đều nhìn lằm. Ngay cả những siêu cấp đại lão ở ghế \"Chí tôn\" cũng phải dùng thần thức dò xét. Một thiếu nữ trẻ tuổi mang khay chứa kim ti linh đồng đưa lên, đưa tới trước mặt Phong Phi Vân, đôi mắt đen bóng nhìn qua kim ti linh đồng, chẳng lẽ đây thật sự là bảo vật tuyệt thế? Phong Phi Vân đi tới gần kim ti linh đồng, càng cảm nhận được hào khí trong đây. - Mọi người nhìn rõ ràng, khối kim ti linh đồng này mặt ngoài là kim ti linh đồng, nhưng mà bên trong... Hắc hắc... Phong Phi Vân tiếp thanh đao nhỏ sắc bén trong tay thiếu nữ trẻ tuổi, cẩn thận cắt kim ti linh đồng. Ánh mắt tất cả mọi người thời khắc này đều nhìn qua cảnh này, trong lòng lo lắng, ngay cả hô hấp cũng dừng lại. Xôn xao! Phong Phi Vân cắt kim ti linh đồng thành hai nửa, nhưng mà bên trong vẫn như cũ là kim ti linh đồng, cũng không có thứ gì chạy ra cả. Cả phòng đấu giá lúc này cười to lên, thì ra đây là một trò khôi hài. - Ta còn tưởng rằng thật sự nhìn thấy bảo vật hiếm thấy gì chứ. Tên nửa bước cự phách cười càng vui vẻ, có cảm giác hả hê. Tư Đồ Chiêu Tuyết nói: - Vị công tử này, bảo vật phòng đấu giá đều trairqua nghiệm bảo sư cẩn thận kiểm tra qua, sẽ không xuất hiện sai lầm. - Ha ha, tiểu tử, tự nhận xui xẻo đi. Có người ở dưới khiêu khích. Phong Phi Vân mặt không đổi sắc, ánh mắt mang theo hỏa diễm, nhìn chằm chằm vào hai khối kim ti linh đồng, sau đó cầm đao chậm rãi cắt ra một khối. Xôn xao! Khối kim ti linh đồng bên trái bị cắt ra, một phân thành hai, nhưng mà bên trong vẫn là kim ti linh đồng. Lúc này ngay cả Tất Trữ Suất cũng không thể bảo trì trấn định, đi tới bên cạnh Phong Phi Vân, nói: - Lần này thật nhìn lầm a! Phong Phi Vân vẫn lạnh nhạt như trước, mỉm cười nói: - Sẽ không nhìn lầm, xem thật kỹ đi, chúng ta sắp phát tài. Phong Phi Vân nhìn chằm chằm vào khối linh đồng còn lại, lần này cẩn thận hơn trước, bởi vì hắn khẳng định thứ mình suy đoán đang nằm trong khối kim ti linh đồng này. đao trong tay Phong Phi Vân cắt vào sâu trong kim ti linh đồng một tấc, lưỡi đao tỏa ra kim quang nhàn nhạt, mang theo linh khí nồng đậm tới mức tận cùng, tràn ngập cả phòng đấu giá. Phong Phi Vân vội vàng dừng đao, không tiếp tục cắt xuống. - Linh khí thật nồng đậm... Chẳng lẽ... Tất cả mọi người nhìn thấy chỗ vết đao cắt tỏa ra hào quang màu vàng rực rỡ, làm người ta đau mắt. Chỉ cắt ra một vết rách đã tỏa ra linh khí chấn động khổng lồ như thế, có thể khẳng định chắc chắn trong kim ti linh đồng đúng là ẩn chứa bảo vật khó lường. Những đại lão từ linh khí tỏa ra đều cảm thấy linh khí của mình đang run động, hiển nhiên bị bảo vật trong kim ti linh đồng kích thích. Mọi người ở đây đưa mắt nhìn qua, đột nhiên Phong Phi Vân thu đao, nói: - Không cắt! - Cái gì? Không cắt, tại sao không cắt? Có người kêu lên. Phong Phi Vân làm bộ nhíu mày, nói: - Loại bảo vật hiếm thấy này một khi bộc lộ ra, ta sợ sẽ có người ra tay đoạt. - Sẽ không, không ai dám sinh sự ở Ngân Câu Phường. - Cắt đi, cắt đi, xem là bảo vật thần kỳ dị, không ai làm ra chuyện giết người đoạt bảo đâu. Ánh mắt dễ thương của Tư Đồ Chiêu Tuyết đầy gợn sóng nhìn chằm chằm vào Phong Phi Vân, nũng nịu nói: - Vị công tử này, nếu bảo vật đã bị cắt ra một tia, vậy cũng nên để cho mọi người đại khai nhãn giới, để chúng ta xem rốt cuộc là bảo vật giá trị thế nào. Phong Phi Vân lại cố làm ra vẻ, suy nghĩ một chút mới nói: - Nếu Tư Đồ cô nương muốn xem, tại hạ không cắt chính là sĩ diện cãi láo! Phong Phi Vân lại ra tay, lần này cực kỳ nhanh nhen, một đao cắt xuống, cũng cắt hơn hai trăm lần, trực tiếp gọt từng miếng kim ti linh đồng ra, rốt cuộc chỉ còn lại một đám quang mang màu vàng. Oanh! Hào quang này có thể so với mặt trời, cả phòng đấu giá đều biến thành màu vàng. Trong kim sắc quang mang này còn có linh khí màu ngà sữa lưu động, tỏa ra từng đạo kim quang như gợn sóng."
}