{
  "chapter_name": "Chương 1501: Lưu tô lục (1)",
  "content": "- Đến thật là nhanh . Phong Phi Vân sợ bị người biết bí mật của mình, vội vàng thu hồi Vạn Thú Chiến Vực và Kim Phật cao chín mươi chín thước, sau đó lại huỷ bỏ trận pháp chung quanh. - Xoạt. Một đám tu sĩ kia chạy đến cực nhanh, cự ly xa trăm dặm mà chỉ trong nháy mắt liền đến, đã lọt vào trong một mảnh phế tích này. - Phong Phi Vân, tại sao ngươi ở chỗ này ? Lưu Tô Tử có vẻ hơi chật vật, chiếc trường bào màu tím trên người có nhiều chỗ rách nát. Cái búi tóc công tử trên đầu cũng bị người ta chém rơi làm mái tóc dài thả xuống rối bù, trông cực kì phóng khoáng. Dẫu bớt đi vài phần tư thế oai hùng, nhưng có thêm vài phần mềm mại nữ nhân. So sánh với hình dáng do Lưu Tô Hồng biến ảo thành thì còn có hứng thú hơn . Trên người nàng có một khí chất cao quí của thiên kim tiểu thư, làm cho người ta có một loại cảm giác cao cao tại thượng. Mà dạng nữ nhân này cũng khiến cho nam nhân sinh ra dục vọng chinh phục nhất. Đồng hành cùng nàng còn có hơn mười vị lão nhân phủ Cảnh Chủ Diệp Hồng Cảnh, tất cả cũng có vẻ rất là chật vật. Có lão nhân trên người còn có vết thương, hiển nhiên là bị kẻ khác công kích. Phong Phi Vân sờ sờ mũi, rất ít khi hắn thấy Lưu Tô Tử có dáng dấp chật vật như vậy, thế này đâu còn là công tử hay chuyện trò vui vẻ nữa. Hắn cười nói: - Ta còn muốn hỏi ngươi tại sao lại ở chỗ này. - Di chỉ Cửu Uyên Tiên Thành xuất hiện, có hài cốt Chân Long xuất thế, rất nhiều tu sĩ đều chạy đến một mảnh đất này tìm kiếm cơ duyên. Đồn đại có không ít cường giả Yêu Tộc đều vượt qua đường hầm xuyên không gian giáng xuống đến nơi này. Đương nhiên ta cũng đến đây tìm kiếm cơ duyên. Lưu Tô Tử quấn chặt lại mái tóc dài đen nhánh ở sau lưng, lại lần nữa vấn mái tóc dài lên đầu. Động tác vấn tóc của nàng rất tao nhã, ngón tay ngọc mềm mại, sợi tóc trơn bóng, làm cho người ta nhìn mà có hơi ngẩn người. Phong Phi Vân xem ra cũng có hơi ngây dại, đơn giản một động tác vấn tóc lại có thể lay động lòng người như thế. Hắn nói: - Rất chờ mong xem nữ trang của ngươi có hình dáng gì nữa. - Ngươi nói cái gì ? Lưu Tô Tử môi hồng răng trắng, mày ngài mảnh mai. Con ngươi trong mắt rất đen, tròng trắng mắt rất trắng, trắng hay đen tương phản khiến cho ánh mắt của nàng có vẻ cực kì sáng ngời. Nếu như tu sĩ ý chí không đủ kiên định mà nhìn thấy đôi mắt sáng ngời tinh tường này của nàng thì ắt sẽ kìm lòng không đậu đành cúi đầu, không dám nhìn thẳng vào mắt nàng . Đó là một khí thế của kẻ ngồi trên cao. - Ta nói... Ngươi luôn mặc trang phục nữ giả nam, không phải là thích nữ nhân chứ ? Phong Phi Vân mở miệng trêu chọc . Lưu Tô Tử nheo mắt lại, gương mặt xinh đẹp cứng lại, ánh mắt bắt đầu trở nên lạnh lẽo . Phong Phi Vân tiếp tục trêu chọc: - Không phải là ngươi thích Hiên Viên Nhất Nhất chứ ? Khó trách mỗi lần ta đều thấy ánh mắt của ngươi nhìn nàng đều rất không đúng. Cái này cũng thật là đáng sợ. - Ngươi muốn chết. Lưu Tô Tử xuất ra một thanh cổ kiếm, ống tay áo tím biếc vung lên, cổ kiếm bay ngang ra, kiếm khí vô cùng lạnh lùng. Phong Phi Vân vội vàng triển khai Luân Hồi Tật Tốc, thân thể lướt ngang đi ra ngoài, chỉ trong tích tắc liền rơi xuống bên kia Lưu Tô Tử. Hắn vẫn cười ha hả như trước, rồi nói: - Hiên Viên Nhất Nhất với ngươi đều là giai nhân tuyệt đỉnh, đáng tiếc đều không bình thường. Một người thích làm bộ thuần khiết, một người thích đóng giả nam nhân. Hai người các ngươi mà đi cùng một chỗ, ta hoàn toàn không lường được . - Tử Bán Yêu, ngươi tốt nhất đừng làm nhục Nhất Nhất, nếu không kết quả của ngươi sẽ rất thảm, ta cam đoan với ngươi. Lưu Tô Tử biết Phong Phi Vân hiện tại tu vi tiến nhanh, đã không phải Phong Phi Vân trước kia, cho nên không có ra tay nữa. Nàng thu hồi cổ kiếm rồi đứng ở nơi đó, trên người có một cỗ khí chất phú quý mà ngạo nghễ . Phong Phi Vân sắc mặt kinh ngạc, bắt đầu hoài nghi liệu nàng và Hiên Viên Nhất Nhất có phải thật sự như vậy hay không. Vốn hắn định lại mở miệng trêu chọc nàng một phen, nhưng mà vừa nghĩ tới thủ đoạn nàng đối phó Tiêu Thiên Duyệt, lập tức khiến cho Phong Phi Vân hơi dựng ngược tóc gáy, hắn đành thu hồi ý đồ kia . Nữ nhân này thật sự rất quỷ kế đa đoan, hơn nữa sau lưng còn có một tòa phủ Cảnh Chủ khổng lồ làm hậu thuẫn. Nếu như nàng thực sự định đối phó Phong Phi Vân, thật đúng là sẽ mang lại phiền toái rất lớn cho Phong Phi Vân . - Chỉ đùa một chút mà thôi, cái này đâu phải thật sự như vậy sao. Phong Phi Vân khẽ nói. Lưu Tô Tử mắt ngọc mày ngài, dáng người yểu điệu, khuôn ngực cao ngất, vóc người lồi lõm uyển chuyển, hiển nhiên hôm nay nàng cũng không dùng mảnh lụa cuốn lấy \"Bộ ngực\", cho nên lúc vừa rồi nàng vấn tóc mới có thể có vẻ hương vị nữ nhân như vậy. Nhưng mà vừa nghĩ tới phía trong trang phục liệu nàng có mặc cừu y hay không, thì chợt khiến cho Phong Phi Vân lại bắt đầu suy nghĩ miên man. Xem ra sau khi giở trò một lần với Lưu Tô Hồng, thì trong lòng hắn đã sinh ra tà niệm đối với Lưu Tô Tử, cái này quả thực không tốt a. Vạn nhất không cẩn thận mà phạm sai lầm thì biết làm sao bây giờ. Cái đó khẳng định đều là Lưu Tô Hồng làm hại. Trong lòng Phong Phi Vân đích thật là sinh ra ham muốn đối với Lưu Tô Tử. Loại cảm giác này cực kì tế nhị, khiến cho Phong Phi Vân đều cảm giác được mà không hiểu ra sao cả. Hình như là đi tới di chỉ Tiên Thành mới xuất hiện tình huống như thế. Còn tại sao có thể như vậy, chẳng lẽ trong di chỉ Tiên Thành này còn có cái gì có thể ảnh hưởng Yêu Ma Chi Huyết trong thân thể ta. Lưu Tô Tử liếc mắt nhìn xéo Phong Phi Vân, cảm giác trong lòng có hơi sợ hãi. Nàng hơi lùi xa vài bước với Phong Phi Vân rồi nói: - Ngươi nhìn chăm chú ta làm chi, hơn nữa không phải ngươi và Nhất Nhất đi Thủy Nguyệt Thiên Cảnh sao? Hiện tại nàng ở đâu ? Phong Phi Vân tóc dài xõa vai, tư thế trông thật hiên ngang oai hùng. Hắn thu hồi ánh mắt rồi vận chuyển Kim Tàm Phật Khí trong thân thể. Hắn cố gắng áp chế Yêu Ma Chi Huyết trong thân thể, để cho tâm tư trở nên tĩnh lặng, rồi cười nói: - Chúng ta thông qua Cổ Trận Đài đi tới nơi này, gặp phải người của Âm Gian Giới công kích, sau đó liền chạy tách ra . Phong Phi Vân đi hai bước về phía nàng, hắn cười hỏi: - Làm thế nào mà các ngươi lại có vẻ chật vật như vậy, chẳng lẽ cũng gặp phải người của Âm Gian Giới . Lưu Tô Tử có hơi nhíu nhíu mày, nàng không muốn đứng gần Phong Phi Vân quá nên dịch hai bước ra phía ngoài. Trong đôi mắt tinh tường mang theo vài phần lạnh nhạt, nàng nói: - Thật ra cũng không là người của Âm Gian Giới. Còn về phần là ai, ngươi là một bán yêu nho nhỏ. .. Cũng không nên xen vào. - Ta mặc kệ, ta cũng lười quản. Phong Phi Vân nhếch miệng cười cười rồi tránh lui đến một bên."
}