{
  "chapter_name": "Chương 1775: Truyền thuyết",
  "content": "Phong Phi Vân sắc bén quát: - Để lại tru thiên hám tiên chuy! Thanh âm truyền khắp Hoang Ma lâm, mang theo uy nghiêm không thể chống đối. Lão nhân lắc đầu cười, ôm Viên Tam Tam bay đi. Phong Phi Vân tung cú đấm. Lão nhân bay về chân trời, tay áo phẩy ra sau, bàn tay biến thành tay ma vượn, lòng bàn tay nâng một thế giới tiêu trừ lực lượng của Phong Phi Vân. Lão nhân tim đập nhanh, vương giả thế hệ trẻ nhân tộc thật mạnh. Lão nhân không sợ, nói: - Chàng trai, nếu ngươi không sử dụng cấm thuật vừa rồi thì không đánh lại lão phu. Tru thiên hám tiên chuy vốn là thánh vật của thái cổ ma vượng tộc, không ai được nhúng chàm. Đừng nói nhân tộc, dù là rồngd, phượng, nếu dám cướp tru thiên hám tiên chuy thì thái cổ ma vượng tộc chúng ta sẽ huyết chiến tới cùng với bọn họ. Lão giả vượt qua hư không mà đi. Phong Phi Vân không đánh tiếp, hắn tạm ức chế huyết khí cuồng bạo, tỉnh táo lại. Phong Phi Vân hừ mạnh bay đi. Trong lòng Phong Phi Vân lo lắng chuyện quan trọng hơn, lời Bại Nguyệt hoàng tử nói làm hắn rất lo âu. Chắc chắn Thủy Nguyệt Thiên Cảnh sắp xảy ra chuyện lớn, Phong Phi Vân cần đến Thủy Nguyệt Thiên Cảnh ngay. Chuyến này đi Thủy Nguyệt Thiên Cảnh sẽ rất nguy hiểm. Thủy Nguyệt Đình kẻ thù kiếp trước, hay Bại Nguyệt hoàng tử nói kẻ thù chưa biết đều làm Phong Phi Vân rất lo âu. Phong Phi Vân trở về khách điếm tiên gia, hắn chạy đi gặp Thạch Lan ngay. - Sư tôn . . . Làm sao vậy? Thạch Lan mở cửa, người khoác áo khổng tước trắng, vóc dáng cao kiều, môi trắng răng hồng, vẻ mặt ngạc nhiên. Phong Phi Vân đứng thẳng trước kia, mắt đỏ rực, ma khí mạnh mẽ, ngực phập phồng, trạng thái không ổn định. Phong Phi Vân đi vào đứng giữa phòng, chắp hai tay sau lưng nói: - Đóng cửa lại. Thạch Lan không sợ Phong Phi Vân chút nào, vì hắn là sư tôn của nàng. Thạch Lan nghe lời khép cửa lại. Mấy hôm nay Thạch Lan điều chỉnh tâm tình và trạng thái thân thể, vì Phong Phi Vân nói sẽ một mình đến tìm nàng, có chuyện rất quan trọng. Thạch Lan thầm nghĩ: - Bây giờ sư tôn đến, hay vì chuyện cực kỳ quan trọng đó? Phong Phi Vân lấy mắt đại ma long ra, con mắt lơ lửng trong phòng tỏa sáng bao phủ căn phòng. Lúc trước Phong Phi Vân đấu với Bại Nguyệt hoàng tử, thái cổ ma vượng mặc dù khoác ẩn tàm sa la nhưng người nào hiểu biết hắn chắc chắn sẽ nhận ra thân phận ngay. Chuyện Phong Phi Vân sắp làm rất quan trọng, hắn không muốn bị người ngoài quấy rầy. hai sư đồ ngồi xếp bằng trên giường rộng, không hề e dè. - Tiếp theo ta sẽ truyền thứ vô cùng quan trọng cho Thạch Lan, nếu Thạch Lan có thể luyện hóa nó hoàn toàn thì tương lai sẽ bước vào hàng mạnh nhất trong thiên địa. Bàn tay Phong Phi Vân đặt trên bụng Thạch Lan, tay nắm eo nhỏ. Bàn tay để ngay vị trí mẫn cảm nhất của Thạch Lan là phần rốn. Thạch Lan thấp thỏm, khuôn mặt phấn điêu ngọc mài đỏ ửng. Nàng không biết sư tôn sắp lmà gì. Thạch Lan bỗng cảm nhận huyết khí khổng lồ nhập vào cơ thể mình, huyết khí hùng hồn như sông biển, người bình thường không chịu nổi. Phong Phi Vân rót một giọt tinh huyết đại thánh vào người Thạch Lan sau đó xuống giường ngay. Trạng thái Phong Phi Vân không ổn định, hắn cần khống chế, ức chế huyết khí và cảm xúc ngay. Phong Phi Vân điều chỉnh trạng thái cơ thể. Khi Thạch Lan ổn định tinh huyết đại thánh trong đan điền, Phong Phi Vân mở mắt ra, yêu tính và ma tính đã bị áp chế hơn phân nửa. Phong Phi Vân nói: - Thạch Lan, sư tôn có chuyện rất quan trọng cần làm, phải đưa Thạch Lan vào Thiên quốc. Thạch Lan nói: - Rất nguy hiểm đúng không? Thạch Lan rất thông minh, nếu không phải chuyện vô cùng nguy hiểm thì sư tôn sẽ không bỏ lại nàng một mình mạo hiểm. Phong Phi Vân gật đầu. Thạch Lan rất muốn đi cùng Phong Phi Vân, nhưng nàng biết tu vi của mình bây giờ có đi chỉ ngáng chân sư tôn. Thạch Lan quyết tâm tu luyện, cố gắng đến trình độ có thể trợ giúp sư tôn. Phong Phi Vân đưa Thạch Lan vào Thiên quốc, cũng đi gặp Long La Phù. Phong Phi Vân truyền giọt tinh huyết đại thánh thứ hai vào người Long La Phù, dùng tinh huyết đại thánh trợ giúp thần thai dựng dục. Giọt tinh huyết đại thánh thứ ba Phong Phi Vân định để lại hồi sinh Nam Cung Hồng Nhan. Nếu Phong Phi Vân luyện hóa ba giọt tinh huyết đại thánh là sẽ một hơi lên cảnh giới bán thánh, thậm chí là chuẩn thánh. Nhưng Phong Phi Vân không làm vậy. Đầu tiên, bán yêu quá nguy hiểm cho Thạch Lan, sơ sẩy một cái là thân chết đạo tiêu. Là Phong Phi Vân dẫn Thạch Lan vào con đường này, hắn rất áy náy với nàng. Thạch Lan mới chỉ là thiếu nữ mười mấy tuổi, nếu nàng chết sẽ rất đáng tiếc. Phong Phi Vân giao giọt tinh huyết đại thánh thứ hai cho Long La Phù vì muốn tẩy tủy luyện thể cho con mình ngay từ đầu. Phụ mẫu của Phong Phi Vân vì con mình ngay từ khi hắn chưa lọt lòng, hay chưa có hắn đã bắt đầu bài bố, mưu tính giúp hắn. Phong Phi Vân làm những điều này so với bổn phận phụ thân là còn thiếu. Thương cho tấm lòng phụ mẫu trong thiên hạ. Trên đời này người thươngm ình nhất là phụy mẫu của mình. Phong Phi Vân ra khỏi chỗ Long La Phù ở, hắn không đi khỏi Thiên quốc ngay mà vào vùng đất bí ẩn khác. Thượng Quan Minh Tiêm, ba thần nữ tế tự bạch y bị thu vào Thiên quốc sắp xếp tại đây. Ba thần nữ tế tự bạch y bị giam cầm tu vi, bây giờ chưa phá tan phong ấn. Thần nữ tế tự bạch y ngồi xếp bằng trên mặt đất, người toát ra linh khí hấp dẫn, tập trung trùng kích phong ấn. Cơ thể Thượng Quan Minh Tiêm bị yêu kiếm đóng đinh vào cây cột xương, khi Phong Phi Vân và Bại Nguyệt hoàng tử đại chiến thì cây cột đứt một khúc to cắm dưới đất. Thượng Quan Minh Tiêm vẫn còn bị đóng đinh trong cây cột, không thể nhúc nhích. Mặt Thượng Quan Minh Tiêm trắng bệch, thân hình đường cong nhấp nhô khẽ run. Lực lượng yêu kiếm xâm thực linh khí trong người Thượng Quan Minh Tiêm, làm nàng chịu đựng hành hạ linh hồn. Ngày xưa thánh khiết xuất trần nay không còn, Thượng Quan Minh Tiêm rất chật vật. Người nàng đầm đìa mồ hôi, áo đỏ dán sát làn da, dán ngực to, mông vêu vẽ ra đường cong quyến rũ. Thanh yêu kiếm này không phải loại bình thường, là Bại Nguyệt hoàng tử chuyên môn dùng để thuần pchụ nữ tu sĩ mạnh mẽ. Dùng yêu khí xâm thực linh hồn nữ nhân, mãi khi nào linh hồn của bọn họ tan vỡ, cuối cùng thành nữ hầu mặc cho Bại Nguyệt hoàng tử đùa chơi. Đừng nói Thượng Quan Minh Tiêm, dù là nữ tu sĩ đẳng cấp thánh hiền giả nếu bị yêu kiếm đâm xuyên người, bị yêu khí xâm thực thời gian dài thì sẽ ngoan ngoãn thuần phục. Kêu nàng làm chó, nàng không dám làm người. Kêu nàng liếm ngón chân, nàng không dám cãi. Phong Phi Vân bước tới trước mặt Thượng Quan Minh Tiêm, nhìn nữ nhân áo đỏ. Máu yêu ma lại rục rịch, trong đầu hiện ra mấy hình ảnh sắc dục. Phong Phi Vân hít sâu kiềm nén tạp niệm, nói: - Tỉnh dậy đi. Thượng Quan Minh Tiêm như nghe ma chú, nàng mở mắt ra, rèm mi dài cong, đôi mắt đen láy sáng trong, chân mày giãn ra. Thượng Quan Minh Tiêm suy yếu nói: - Là ngươi? Thượng Quan Minh Tiêm từng thấy nam nhân trước mặt, là người hầu của Huyết Giao yêu vương, tại sao nàng rơi vào tay hắn? Linh hồn Thượng Quan Minh Tiêm bị hành hạ sắp tan vỡ, nàng không dư trí tuệ và sứ lực suy nghĩ về thân phận của Phong Phi Vân."
}