{
  "chapter_name": "Chương 1406: Thế giới hư không (1)",
  "content": "Phong Phi Vân tin Mao Ô Quy mới lạ, một con rùa nếu có thể sinh ra một tôn tử thánh thực quả thì quái thai. Nhưng Phong Phi Vân phải phục bản lĩnh của Mao Ô Quy, lừa dối thánh thực quả làm tôn tử con rùa, giỏi thật. Tuy nhiên, nó thật sự là thánh thực quả? Ăn nó sẽ có trí tuệ như thánh linh? Phong Phi Vân cứ thấy ăn trái cây này vào sẽ ngốc hơn. Phong Phi Vân ngạc nhiên nhìn thánh thực quả: - Ngươi có cách đưa chúng ta đi mộ táng thánh linh? Vỏ trái thánh thực quả lóe ánh sáng hình thành khuôn mặt, bộ mặt con nít mơ hồ: - Đúng thưa nhị đại gia. Phong Phi Vân đặt phụ của Man vương trên lưng thánh thực quả, hắn và Mao Ô Quy ngồi trên quan tài. Vù vù vù vù vù! Tốc độ thánh thực quả mau như ánh sáng, siêu nhanh, thành cái bóng bay sâu vào mộ táng thánh linh. Phong Phi Vân ngồi trên quan tài hoàng thạch thôi diễn, Sau đó thu về đốm sáng thôi diễn trong hư không. Phong Phi Vân nói: - Đúng là có hơi thở thánh linh nhưng rộng quá, với tốc độ của ta bay ba tháng chưa đến cuối. Mao Ô Quy vẫn đội mũ lá cây, ánh sáng trắng bao quanh thân như con rùa thần tiên. Mao Ô Quy nói: - Chắc là thánh linh dụng cụ, Thiên Nhai Thước. Vẻ mặt Phong Phi Vân hưng phấn hỏi: - Bạch Chu thánh tổ tế luyện thánh linh dụng cụ, Thiên Nhai Thước? Nếu thánh linh dụng cụ kia thật sự có trong mộ táng thì chắc chắn sẽ gây sóng gió lớn. Thánh linh dụng cụ chỉ gặp chứ không cầu được, mỗi món có uy lực thông thiên triệt địa. Dù là thánh linh trong truyền thuyết chưa chắc tế luyện ra thánh linh dụng cụ. Bởi vì tế luyện thánh linh dụng cụ không chỉ cần tu vi đẳng cấp thánh linh còn cần tài liệu thánh giai. Tức là tài liệu đó phải thông thánh mới được, ví dụ một cục sắt cứng, nếu cục sắt sinh ra linh trí rồi tu luyện đến cảnh giới thánh linh thì được gọi là tài liệu thánh linh. Đương nhiên một cục sắt không thể nào tu luyện thành tài liệu thánh linh, chỉ có tài liệu thánh căn mới tu luyện đến cảnh giới thánh linh. Ví dụ Phong Phi Vân có Thánh mộc căn, xem như tài liệu thánh căn, tương lai sẽ bén rễ nẩy mầm trưởng thành thánh thực thụ, cũng có khả năng tu luyện thành tài liệu thánh linh. Tài liệu có thể tu luyện đến đẳng cấp thánh linh bản thân có thần thông thông thiên, sao có thể bị thánh linh khác bắt đi tế luyện thành thánh linh dụng cụ? Vì vậy thánh linh dụng cụ rất hiếm có trên dời, hầu như không thấy. Phong Phi Vân có được Thanh Đồng cổ thuyền rất có thể là thánh linh dụng cụ, nhưng hắn không kiểm soát được nó, thậm chí không vào bên trong được. Phong Phi Vân chỉ vận dụng được một công năng là bay, cho nên thánh linh dụng cụ là thứ rất bí ẩn với Phong Phi Vân. Phong Phi Vân nhức đầu xoa trán thầm nghĩ: - Tại sao kiếp trước ta không thấy thánh linh dụng cụ? Chẳng lẽ tiên hiền phượng hoàng yêu tộc không để lại một cái nào? Phong Phi Vân cảm thấy hắn không xứng chức tộc trưởng phượng hoàng, không tiếp xúc bất cứ thứ gì liên quan thánh linh. Đồn rằng Bạch Chu thánh tổ tế luyện một thánh linh dụng cụ tên là Thiên Nhai Thước, dùng nó đo chân trời góc biển. Tốc độ của thánh thực quả siêu mau, như ánh sáng bay không biết bao lâu rốt cuộc ra khỏi sương mù, đến thế giới hư không. Thánh thực quả ngừng lại, bò ra từ bên dưới quan tài hoàng thạch. Thánh thực quả nói: - Nguồn hơi thở thánh linh ở trong thế giới hư không này. Linh giác của thánh thực quả cực mah, cảm giác được mọ thứ liên quan thánh linh. Vị trí Phong Phi Vân đang đứng là vực cổ. Sau lưng Phong Phi Vân là mặt đất sương khói mông lung, trước mặt là vực sâu không đáy. Nhìn hư không, rất nhiều đại lục, đảo, đá, hạt cát lơ lửng. Trên đại lục, hòn đảo dường như xây thần cung tiên vũ. Trên đá to có một số xương khổng lồ, không biết tồn tại bao nhiêu năm, không rõ thuộc về tộc nào. Trên đại lục hư không xa xôi có kiếm quang, linh quang dâng lên. Đã có người vào thế giới hư không. Mao Ô Quy nhìn Sau lưng, nói: - Sức người không thể ước đoán mộ táng thánh linh, chỉ một cánh cửa đã chặn vô số ở bên ngoài. Khu vực làm bọn họ chạy đi mấy tháng mới chỉ là ngưỡng cửa mộ táng Bạch Chu thánh tổ, ngăn cách \u0027gần trong gang tấc hóa chân trời\u0027. Nhiều tu sĩ suốt đời không thể bay ra đoạn đường này. Phong Phi Vân ngoái đầu nhìn, cánh cửa mộ táng Bạch Chu thánh tổ nằm trong sương mù, cách hắn chỉ hơn mười trượng. Thế nhưng Phong Phi Vân bay hơn ba tháng không thể đến nơi, nếu không có thánh thực quả không chừng hắn mất mấy chục năm cũng không được. Gần trong gang tấc là chân trời. Phong Phi Vân nói: - Có lẽ chỉ hiền giả Vũ Hóa cảnh mới hiểu thấu huyền hư trong đó, đi qua đoạn đường này. Cảnh giới không đến thì không nhìn thấu hư thực được. Phong Phi Vân, tổ tôn Mao gia biến thành ba luồng sáng bay vào thế giới hư không, đáp xuống một tảng đá bay. Bọn họ lại nhảy lên một đảo nổi, bay hướng trung tâm mộ táng Bạch Chu thánh tổ. Mao Ô Quy lo lắng nói: - Chúng ta hãy cẩn thận chút, người nào xông đến tận đây đều có đại tồn tại, một ngón tay đánh ánt hư không. Tuyệt đối đừng để bọn họ phát hiện! Mao Ô Quy cảm nhận vài hơi thở cực kỳ cường đại chấn động hòn đảo, đại lục xung quanh run rẩy. Phong Phi Vân hiểu bản thân có bao nhiêu ký, hắn sẽ không liều mạng đi tranh chấp với hiền giả Vũ Hóa cảnh. Phong Phi Vân nói: - Cẩn thận là hơn. Mấy ngày nay Phong Phi Vân, Mao Ô Quy, Mao Thành Thật quanh quẩn vòng ngoài thế giới hư không, núp trong khung xương trên tảng đá, hoặc trong cung khuyết đảo nổi. Mao Ô Quy đụng mở cánh cửa cung điện, trận pháp bên trong bị phá hoại gần hết. Một ít báu vật uẩn dưỡng nhiều năm bị lấy sạch. - Tía nó, đám khốn nạn, lấy hết báu vật trong mấy cung điện rồi! Phong Phi Vân bước vào, cười nói: - Bạch Chu thánh tổ chết đã rất lâu, dù cung điện lưu trữ báu vật e rằng chúng nó đã mục rữa hết. Thứ còn giữ lại nguyện vẹn toàn là kỳ bảo hiếm hoi, rất ít ỏi, bị hiền giả Vũ Hóa cảnh lấy đi là bình thường. Mao Thành Thật lăn vào, nói: - Ta cảm giác được một số cung điện chưa bị mở, có lẽ bên trong còn một ít kỳ bảo chưa bị lấy. - Ha ha ha ha ha ha! Tôn tử ngoan, mau dẫn gia gia đi tìm! thế giới hư không này mênh mông vô tận, vô số đảo nổi, đá ba, thậm chí có các mảnh đại lục vỡ. Nơi này như thế giới mênh mông độc lập. Liên tiếp bay ba ngày trong thế giới hư không, Phong Phi Vân, Mao Ô Quy, Mao Thành Thật tìm đến khu vực chưa có ai đến. Hai tảng đá khổng lồ lơ lửng, mỗi tảng đá dài mấy trăm dặm, đen thui, cứng rắn. Một tòa cung điện hình tháp bay giữa hai tảng đá to. Không biết tài liệu gì tạo ra cung điện này, không có trận pháp bảo vệ nhưng vẫn tồn tại vạn cổ, dù đã rách nát vẫn khiến người kinh ngạc. Những thần cung tiên điện trên đảo còn sừng sững vì chúng nó được trận pháp bảo vệ. Cung điện tháp này không có trận pháp giữ gìn nhưng vẫn tồn tại ức vạn năm bất diệt, làm người ta kinh ngạc vô cùng. Cung điện không nguyên vẹn, có nhiều chỗ bị phá hoại, sụp một góc. Nhiều cột ngọc, tường sắt sụp đổ, lơ lửng trong hư không."
}