{
  "chapter_name": "Chương 48: Bị Gài Bẫy 2",
  "content": "Lôi điện khắp bầu trời bị rơi xuống, toàn bộ đều đánh vào trên đám mây màu đen kia, giữa hai người phát ra một tiếng kêu kinh khủng giống như là từng ngọn núi lớn bị sụp đổ vậy. \"Hô hống!\" Chợt một con bạch ly to lớn khoảng ba trượng từ trong Hạo thiên linh kính vọt ra, trên người đầy vảy màu trắng, hai mắt tròn giống như tủy tinh, trong miệng ngậm hai thanh kiếm dài sắc bén. Con mắt của Bạch ly tràn đầy linh tính, lóe ra quang mang trí tuệ, phun ra một ngọn lửa màu trắng. \"Nhị muội minh hỏa!\" Phong Phi Vân liền biến sắc, con bạch ly này chính là do khí linh trong Hạo thiên linh kính hóa thân, đã có linh thức độc lập, thân hình càng thêm ngưng tụ, có thể phát sinh ra chiến lực không thể tưởng tượng nổi. Điểm này thì con miểu quỷ ban chỉ bây giờ không thể so được, khí linh của miểu quỷ ban chỉ chính là con Xích long kia, bây giờ Xích long vẫn chỉ là một luồng long khí, vẫn không thể nào ngưng tụ ra thân hình nên hiển nhiên không thể đánh lại Nhị muội minh hỏa của Bạch ly. Dù sao cũng phải nói một câu, miểu quỷ ban chỉ bây giờ tuy là cấp bậc linh khí nhưng mà vẫn đang cần thời gian dựng dục mới có thể chống đỡ được với linh khí thực sự được. \"Trốn!\" Uy lực của Nhị muội minh hỏa so với Nhất muội nguyên hỏa thì cường đại hơn rất nhiều, dù cho là cường giả cảnh giới thần cơ nếu bị dính vào một ít cũng sẽ bị thương nặng, bây giờ Phong Phi Vân hiển nhiên không dám lấy trứng chọi với đá. Vì vậy liền thu hồi sức mạnh của miểu quỷ ban chỉ rồi nhanh chân bỏ chạy. - Phong Phi Vân, ngươi không phải là rất phách lối sao, làm sao mà lại như người nhát gan vô dụng thế? Đông Phương Kính Nguyệt tuy là nhìn như rất bình tĩnh truy kích nhưng mà trong lòng vẫn có một chút ngạc nhiên, tiểu tử Phong Phi Vân này lại có thể ngăn cản được công kích của Hạo thiên thần lôi, quả thực là không đơn giản, miểu quỷ ban chỉ hắn nắm trong tay tuyệt đối là một món linh khí. Tiểu tử này lấy linh khí ở đâu ra? Phải biết rằng toàn bộ Phong gia cũng chỉ có ba món linh khí mà thôi, mỗi một món đều trấn áp nội tình số mệnh của gia tộc, với địa vị của Phong Phi Vân ở Phong gia ngày hôm nay thì tuyệt đối không thể nào nắm giữ được một món linh khí, như vậy thì chỉ có thể có một lời giải thích, món linh khí này chính là do hắn tự có được. Tốc độ chạy trối chết của Phong Phi Vân tuyệt đối là hạng nhất, quả thực giống như một con thỏ hoang trong sơn cốc, dù cho tu vi của Đông Phương Kính Nguyệt hơn hắn đến mấy cảnh giới nhưng mà nhất thời không thể nào tóm được hắn. - Đông Phương Kính Nguyệt cô đừng vội đắc ý, nếu như cảnh giới như nhau dù cho ta chấp cô một tay thì cô cũng không phải là đối thủ của ta. Phong Phi Vân vừa chạy trốn vừa nói. - Hừ! Dù cho là cùng cảnh giới thì ngươi cũng không thể nào là đối thủ của ta, thành thật nói cho ngươi biết, từ đầu chí cuối ta đều chỉ dùng tu vi tầng ba mà thôi, nếu như ta triển khai toàn bộ tu vi e rằng một chiêu là có thể đem ngươi trấn áp thành phấn vụn. Đông Phương Kính Nguyệt chân đạp trên Hạo Thiên Linh Kính, dãy lụa màu trên người tung bay, vết máu trên quần áo đã sớm bóc ra, bây giờ nhìn nàng không nhuốm một chút bụi trần, thánh khiết mà lại trang nhã như một vị tiên nữ giáng trần vậy. Hai người một đuổi một chạy, truy đuổi trước sau đã mấy trăm dặm, từ lâu đã không biết đi tới ranh giới nào nữa. \"Hô khiếu!\" Đột nhiên trên màn trời xuất hiện một bóng dáng màu đen to lớn rơi xuống giống như có một ngón núi lớn bay ở trên bầu trời vậy, thanh âm xé gió như là cự thú gào thét làm cho người ta khiếp sợ vô cùng. Đây là Hồng nha phi hạm, nó thực sự biết bay! Bàn trận trên Hồng nha phi hạm chuyển động, quả la bàn điều khiển phương hướng, trong bàn trận phát ra động lực kinh khủng làm cho thuyền lớn ngàn vạn cân bay khỏi mặt nước hướng về thành Linh Châu mà bay đến. Cảnh Phong đại trí sư đứng trên đài thuyền thật cao, vuốt râu mà cười nhìn một nam một nữ đang đánh nhau chớp nhoáng ở phía dưới, nụ cười càng thêm phần kín đáo. \"Vèo!\" Ống tay áo hắc bào của hắn hướng xuống phía dưới rồi vung lên mang theo một luồng gió to đem Phong Phi Vân bay cuốn lên trên Hồng nha phi hạm, vẫn cười nói: - Phong tiểu hữu, lão phu đã nói sớm rồi, nếu như ngươi trốn thoát khỏi Hồng nha phi hạm nhất định cũng không trốn thoát khỏi lòng bàn tay của tiểu cô nương Đông Phương, làm sao mà ngươi không chịu nghe lời chứ? Phong Phi Vân mới vừa rồi thiếu chút nữa đã bị Đông Phương Kính Nguyệt bắt lấy, lúc này vãn còn sợ hãi nhìn nụ cười trên mặt của Cảnh Phong đại trí sư, trong lòng không tiếp thu cho lắm, nói: - Cái lão già này có phải ông đã sớm biết nàng không có bị thương đúng không? Cảnh Phong đại trí sư chẳng nói đúng hay sai gì cả, chỉ cười rồi nói: - Đi thôi! Quay về thành Linh Châu giúp ta tìm được Thiên vu thần nữ thì tự nhiên ta sẽ chỉ cho ngươi một con đường sáng, nếu như ngươi giúp ta tìm được người kia thì ta chắc chắn sẽ giúp ngươi giải quyết phiền toái trước mắt. - Thiên hạ này còn có người có thể chống đỡ được người con gái dã man Đông Phương Kính Nguyệt này sao? Phong Phi Vân có vẻ không tin, chỉ sợ cho dù là cao thủ lão bối của Phong gia xuất thủ cũng không thể trấn áp được nàng. - Đông Phương Kính Nguyệt có một anh lớn tên là Đông Phương Kính Thủy. Đông Phương Kính Thủy vừa đúng là anh em kết nghĩa của lão phu, ngươi chỉ cần giúp ta tìm được Thiên vu thần nữ thì lão phu liền dẫn ngươi đi tìm Đông Phương Kính Thủy, đem chuyện của ngươi và Đông Phương Kính Nguyệt nói cho hắn biết, hắn tất nhiên sẽ khuyên muội muội của hắn không dây dưa đến ngươi nữa. Phong Phi Vân kinh ngạc: - Đầu úng nước? - Là Đông Phương Kính Thủy. Cảnh Phong đại trí sư tức giận trừng mắt liếc hắn. Đông Phương Kính Thủy quả thật là một đời thiên kiêu, thiên tư càng trên cả Đông Phương Kính Nguyệt, được xưng là một trong tám đại sử thi cấp thiên tài trong vương triều Thần Tấn, vẫn chưa có người nào dám kêu là đầu úng nước. - Đông Phương Kính Nguyệt còn có một người ca ca? Phong Phi Vân trong lòng giật mình, nếu để cho ca ca của nàng biết ta ở trên đầu của muội muội hắn đánh một quyền, không biết vị \"anh trai đầu úng nước\" này có thể gia nhập vào hàng ngũ truy sát ta, đem ta bầm thành vạn đoạn hay không? Phong Phi Vân cảm thấy trái tim mình đập mạnh, cái này mà là con đường sáng cái gì, quả thực chính là con đường chết thì có. Cảnh Phong đại trí sư cười hắc hắc nói: - Đông Phương Kính Thủy bất luận là thiên tư hay là nhân phẩm đều là người tốt nhất, ngươi có thể yên tâm. Chỉ cần đem đầu đuôi câu chuyện nói rõ ràng, hắn tất nhiên sẽ ra mặt cho ngươi, hết lòng mà khuyên bảo muội muội của hắn, chuyện tình cảm dù sao cũng không thể nào miễn cưỡng được. Cảnh Phong đại trí sư tuy là trí tuệ hơn người nhưng mà đối với chuyện tình cảm nam nữ thì cũng là dốt đặc cán mai, còn tưởng rằng Đông Phương Kính Nguyệt thật sự bởi vì yêu thích Phong Phi Vân mới truy đuổi bắt hắn. - Là thật hả? Phong Phi Vân vẻ mặt đau khổ, thở dài một tiếng, trong lòng thật là chán nản, nếu thật là gặp phải ca ca của Đông Phương Kính Nguyệt thì hắn nên làm thế nào đây chứ? Trời ơi! Một đạo lôi điện đánh chết ta đi! \"Ầm!\" Trên trời một đạo thần lôi liền hạ xuống, đánh trúng ngay bên cạnh của Phong Phi Vân làm cho một tên chiến sĩ cổ cương bị đánh cháy đen, bịch một tiếng té lăn trên mặt đất, hôn mê ngay. Phong Phi Vân cũng hít một hơi lấy bình tĩnh, chỉ thấy ở ngoài màn trời xa xôi kia là bóng dáng một người con gái xinh đẹp dịu dàng đang bay lượn, một đạo lôi điện kia nhất định là từ trong tay nàng mà đánh ra. Đông Phương Kính Nguyệt đứng ở giữa không trung, tay cầm Hạo thiên linh kính nhìn Hồng nha phi hạm đang đi với tốc độ nhanh chóng, hai mắt tràn đầy sự lạnh lùng, hừ lạnh nói: - Phong Phi Vân, cho dù có Cảnh Phong đại trí sư che chở cũng vô dụng thôi, ai cũng không cứu được ngươi. Đôi cánh màu trắng sau lưng nàng đập một cái thì xuyên qua một đại sơn tùng lâm, hướng về Hồng nha phi hạm mà đuổi theo."
}