{
  "chapter_name": "Chương 1847: Kim ô chiến hỏa loan",
  "content": "Mao Ô Quy nói: - Ngươi thì biết gì? Thiên môn chi đài là xưng hô người hậu thời kỳ thái cổ gọi chỗ này. Trước thái cổ, thiên môn chi đài và đại lục tiên giới liền thành một thể. Trong đại kiếp nạn cuối thời kỳ thái cổ, Tiểu Linh tiên giới đứng mũi chịu sào, bị đánh nát thành hàng ngàn khối. - Trong đó khối lớn nhất chím tám mươi phần trăm Tiểu Linh tiên giới, được gọi la đại lục tiên giới. Thiên môn chi đài là một mảnh nhỏ trong đó, nhỏ hơn đại lục tiên giới rất nhiều, mứ độ nguy hiểm cũng ít hơn. Huyết Giao càng vui vẻ: - Vậy chẳng phải là chúng ta an toàn rồi? Huyết Giao vui sướng nhổ gốc chu thảo nhét vào miệng nhai ngon lành. Mao Ô Quy nói: - Ta không đến thiên môn chi đài hay đi đại lục tiên giới. Lúc ấy ta đi một mảnh nhỏ khác, đời sau đặt tên là Tiểu Linh thiên. Thiên môn chi đài và Tiểu Linh thiên chắc lớn như nhau, nguy hiểm cũng sàn sàn. Huyết Giao sợ hết hồn: - Ngày xưa Quy gia oai như vậy mà gặp nguy hiểm trong Tiểu Linh thiên, thế thì chúng ta đi thiên môn chi đài chẳng khác nào chịu chết? Mao Ô Quy nói: - Hừ! Ngươi nên mừng là chúng ta chỉ đến thiên môn chi đài, nếu đi đại lục tiên giới e rằng thánh linh cũng chết. Phong Phi Vân biết Tiểu Linh tiên giới rất nguy hiểm: - Lúc trước ta gặp rắn lạ đẳng cấp bán thánh bát trọng, nếu không trốn vào sơn mạch hỏa diệm này không chừng buộc phải hóa rồng. Chỗ này như hồng hoang. Mao Ô Quy đánh giá hoàn cảnh xung quanh, đưa mắt nhìn khắp nơi là sơn mạch cháy lửa, không thấy cuối. - Rất có thể một cường giả tuyệt thế từng tu luyện tại đây, lửa chỗ này không giống bình thường. - Lửa bình thường làm sao dựng dục ra nhiều chu thảo được? Lửa kéo dài liên miên không thấy cuối, càng đi vào sâu lửa càng khủng bố. Chu thảo giúp ích rất lớn cho việc tu luyện Bất Tử Phượng Hoàng Thân, Phong Phi Vân thả một vạn linh thú chiến hồn ra khỏi người. Kim Nghê dẫn dắt đàn linh thú chiến hồn góp nhặt chu thảo trong sơn mạch núi lửa. Những linh thú chiến hồn đều có trí tuệ nhưng chưa tu luyện ra linh thú chiến thể, dư sức hái chu thảo cho Phong Phi Vân. Một gốc chu thảo cao ba tấc ẩn chứa dược lực tương đương với ba vạn phương tinh hoa phật khí. Số lượng chu thảo trong sơn mạch núi lửa này đếm hoài không hết, mỗi ngày có hơn mười vạn chu thảo được chuyển về, Phong Phi Vân hấp thu hết. - Đạo tắc thánh linh có thể từ từ lĩnh ngộ sau, lực lượng của ta chưa bị bão hòa, Bất Tử Phượng Hoàng Thân, vạn thú chiến thể có không gian tiến bộ rất lớn. - Nếu ta tu luyện Bất Tử Phượng Hoàng Thân đến đại thừa, tu luyện ra chín trăm chín mươi chín khối phượng cốt, dù không tới cảnh giới thánh linh cũng có lực lượng bán thánh linh. - Nhưng muốn tu luyện Bất Tử Phượng Hoàng Thân đến đại thành khó khăn hơn vạn thú chiến thể gấp vô số lần. Phong Phi Vân hấp thu bao nhiêu là chu thảo trong vòng bốn ngày, phượng cốt từ hai trăm lẻ bốn khối tăng lên tới hai trăm hai mươi lăm khối. Phượng cốt tăng thêm hai mươi mốt khối, thể chất của Phong Phi Vân lại tiến bộ bước dài. Bây giờ Phong Phi Vân là thiên tài đẳng cấp truyền kỳ. Phong Phi Vân nhíu mày nói: - Chu thảo vòng ngoài sơn mạch hỏa diệm sắp bị hái sạch. Phong Phi Vân đưa mắt nhìn sâu bên trong sơn mạch hỏa diệm. Kim Nghê đứng trong lửa như co nthần thú thiên hỏa, nói: - Chu thảo sáu ngàn dặm quanh sơn mạch hỏa diệm đã được hái hết, có cần vào sâu trong sơn mạch hỏa diệm không? Màu lửa sâu trong sơn mạch hỏa diệm biến thành màu xanh, đó là đố hoán thanh hỏa, có thể đốt chết hiền giả Vũ Hóa cảnh. Chỉ tu sĩ đẳng cấp thánh hiền giả mới miễn cưỡng chống cự được. Vòng ngoài sơn mạch hỏa diệm có một số mãnh thú lửa hung dữ, sức chiến đấu đến đỉnh Vũ Hóa đệ lục trọng. Không ai biết trong đố hoán thanh hỏa sẽ gặp bao nhiêu quái vật đáng sợ. - Chỉ vòng ngoài đã sinh trưởng nhiều chu thảo như thế, sâu trong sơn mạch hỏa diệm chắc chắn có thêm thứ quý giá. Đi xông, Đương nhiên phải đi. A, có yêu khí! Ngươi hãy dẫn linh thú chiến hồn đi vào sâu trong sơn mạch hỏa diệm trước, ta sẽ đến sau. Phong Phi Vân lắc người, lửa bao bọc toàn thân hắn, bay hướng chân trời phương nam. Rất nhanh Phong Phi Vân đáp xuống đỉnh núi lửa cách tám trăm dặm, nhìn thảo nguyên lửa bên dưới. Một con kim ô và con hỏa loan đang đánh nhau trời sụp đất nứt, bứng mấy ngọn đồi lên. - Két! Hỏa loan rên rỉ, thu nhỏ người biến thành mỹ nữ cao kiều nóng bỏng. Nữ nhân có mái tóc dài màu xanh, da trắng như bông bưởi, mặc áo tơ xanh trăm hoa, bên dưới là váy xanh tơ bạc đen. Vóc dáng nữ nhân cao kiều nóng bỏng, váy dài xẻ cao lộ ra chân dài săn chắc. Khóe môi chiến trường vạn tộc dính máu, nàng vừa chạy trốn vừa quát to: - Kim Ô Bá hoàng tử, ngươi dám xuống tay với bản cô nương? Có tin là ngươi sẽ chết thảm không? Kim Ô Bá hoàng tử biến ra hình người, gã mặc áo giáp vàng, lưng khoác áo choàng đỏ rực, tay cầm chiến kiếm to cỡ ván cửa. Kim Ô Bá hoàng tử cuồng cười: - Thanh Loan thánh nữ, ta biết nàng có địa vị rất cao trong hỏa loan yêu tộc, Hỏa Loan công chúa cũng không cao quý bằng nàng. Tiếc rằng nơi này là Tiểu Linh tiên giới, dù ta có giết nàng cũng không ai biết. Vùng đất nguy hiểm này chết mấy vương giả thế hệ trẻ là chuyện thường. Kim Ô Bá hoàng tử chém một thanh kiếm, mặt đất nứt vệt dài trăm dặm. - Tiểu Linh tiên giới? Trên khuôn mặt xinh đẹp tràn đầy kinh hoàng, nhưng rất nhanh Thanh Loan thánh nữ lấy lại bình tĩnh. Lưng Thanh Loan thánh nữ mọc cánh chim đen, tốc độ tăng nhanh hơn. Kim Ô Bá hoàng tử cầm chiến kiếm ung dung như đi dạo, nhưng thật ra tốc độ siêu mau, dễ dàng đuổi kịp Thanh Loan thánh nữ. Kim Ô Bá hoàng tử cười châm biếm: - Hỏa loan yêu tộc thân với phượng hoàng yêu tộc, là đối địch với Kim Ô yêu tộc chúng ta. Đối địch với Kim Ô yêu tộc là tội chết, nhưng bản hoàng tử muốn nạp nàng làm thiếp. Nếu nàng thần phục ta thì hôm nay sẽ tha mạng cho nàng. Thanh Loan thánh nữ đánh đá chửi lại không nể mặt: - Bản thánh nữ chưa từng thiếu người theo đuổi, bản thánh nữ không hứng thú với sinh vật ba chân. Sau lưng Thanh Loan thánh nữ có đại nhân vật chống lưng, nàng không sợ Kim Ô Bá hoàng tử giết. Mắt Kim Ô Bá hoàng tử lạnh băng, chiến kiếm cắm dưới đất. Lửa trong thiên địa ngưng tụ thành mưa lửa hình kiếm chặn đường Thanh Loan thánh nữ, nhốt nàng lại. - Hỏa Loan yêu kiếm! Thanh Loan thánh nữ vươn tay ngọc, lòng bàn tay trơn mềm bay ra thanh cốt kiếm đỏ thẫm. Kiếm làm bằng xương, không có lưỡi, như cây gậy bất quy tắc, hoa văn thần thánh thâm ảo di chuyển. Kim Ô Bá hoàng tử nheo mắt nói: - Kiếm tế luyện từ xương thánh linh? Thanh Loan thánh nữ chủ động khiêu khích: - Coi như ngươi có chút ánh mắt. Cái này là luyện từ vuốt của tổ tiên, còn đọng lại lực lượng thánh linh. Nhiều năm trước kiếm này từng chém một kim ô cảnh giới chuẩn thánh. Thanh Loan thánh nữ nhếch môi, rất vênh váo. - Hừ! Không biết trời cao đất rộng! Kim Ô Bá hoàng tử vỗ một chưởng vào chuôi kiếm, lưỡi chiến kiếm to lớn ngưng tụ vô số thánh văn, kiếm khí ngút trời như sao băng bay ra."
}