{
  "chapter_name": "Chương 113: Vô Địch Thiền Trượng",
  "content": "Linh đan chính là dược bảo hi hữu vô cùng, chẳng qua chỉ là linh đan nhất phẩm mà cũng đã vô giá, không thể dùng tiền bạc để đánh giá, mà ngũ phẩm linh đan thì lại càng hiếm hoi hơn nữa, cả vương triều Thần Tấn đoán chừng cũng tìm không ra được mấy viên. Sở dĩ Tửu Nhục hòa thượng lấy ra một viên ngũ phẩm linh đan chỉ để dụ dỗ Phong Phi Vân mà không trực tiếp giao cho hắn, nhất định là sợ tên tiểu tử này một đi không trở lại. Lúc này Phong Phi Vân đã lấy được một viên tứ phẩm cổ tu linh đan, còn có ba giọt linh tuyền nên đã sớm vui mừng hớn hở, hiển nhiên sẽ không tính toán đến những thứ khác với vị hòa thương hẹp hòi này. - Tiểu thí chủ, nhớ kỹ lấy điều này, trong vòng 7 ngày phải quay về đây, nếu không thì hậu quả khó lường, đến lúc đó máu chảy thành sông, xác chất thành núi ... - Được rồi, được rồi, nếu như nói ăn thịt người thì ăn chỗ mềm ngon, bắt lấy họ thì dựa vào khuyết điểm thì coi như vị đại hòa thượng ngươi ra tay quá rộng rãi rồi, chuyện tìm kiếm Nạp Lan phật y và phật châu phỉ thúy thì nằm trong khả năng của ta. Nhưng mà ... thực lực của ta dù sao cũng có hạn, Tiên Tuyết nhất định phải đi theo ta, tuy là nàng cũng không giúp được gì nhưng mà trợ giúp một tay hay là chạy vặt thì cũng có thể. Phong Phi Vân nói. Tuy là dáng dấp Tửu Nhục hòa thượng cao lớn thô kệch nhưng tâm tư lại rất tinh tế, liếc mắt một cái thì đã nhìn thấu được lòng dạ của Phong Phi Vân, cười nói: - Tiểu cô nương này tuyệt đối không thể rời khỏi đây, nếu như hai người các ngươi cùng rời khỏi và không trở lại thì làm sao bây giờ? - Cái này ... chuyện này tôi tuyệt đối không làm như vậy. Phong Phi Vân nói. Tửu Nhục hòa thượng mỉm cười đứng im, tựa như đang nói: - Chuyện đó cũng không chắc chắn! \"Vèo!\" Một cái bóng màu đen từ ngoài cửa số bay vút qua, tốc độ nhanh như diều hâu vồ mồi, chẳng qua chỉ trong nháy mắt mà bóng đen kia đã chạy như bay khỏi tòa Phật tháp hướng ra bên ngoài miếu thần. Thuật ẩn náu của cái bóng đen cực cao, chẳng biết hắn đã náu mình trong Phật tháp bao lâu rồi, một mực nghe trộm cuộc trò chuyện của Phong Phi Vân và Tửu Nhục hòa thượng, lúc này mới nhanh chóng rời đi, chạy trốn cực nhanh. - Là Đỗ Thủ Cao, nhất định hắn đã nghe được cuộc nói chuyện của chúng ta, đã biết được hai món Phật bảo kinh thế là Nạp Lan phật y và phật châu phỉ thúy. Nếu như hai món phật bảo này rơi vào trong tay hắn, như vậy thì nhất định là hắn sẽ trở thành một sát thần vô địch, đến lúc đó thì thực sự là máu chảy thành sông, xác chất thành núi. Phong Phi Vân đứng cạnh cửa sổ nhìn theo cái bóng màu đen đang bỏ chạy, muốn đuổi theo đánh chết hắn để tránh cho hắn tìm được Nạp Lan phật y và phật châu phỉ thúy, nhưng lại cảm thấy mình không đủ sức vì tu vi Đỗ Thủ Cao hơn hắn rất nhiều, dù cho đuổi theo thì ngược lại là sẽ bị hắn diệt khẩu. Tửu Nhục hòa thượng càng khẩn trương hơn Phong Phi Vân, vội vàng cầm cây thiền trượng đang dùng để quay thịt nhặt lên, đưa cho Phong Phi Vân, nghiêm túc nói: - Mang theo cây vô địch thiền trượng này, đuổi theo người đang bỏ chạy kia, nhất định không thể để cho Nạp Lan phật y và phật châu phỉ thúy rơi vào trong tay của hắn. - Vô ... vô địch thiền trượng! Phong Phi Vân liếc mắt nhìn cây thiền trương bị lửa nướng đen thùi lùi trong tay của Tửu Nhục hòa thượng. Nhìn nó lớn cũng khoảng cánh tay, quả thực giống như một cây chài cán bột mà lại kêu là vô địch thiền trượng sao? Cầm theo thứ đồ chơi này để đuổi giết Đỗ Thủ Cao, e rằng sẽ bị Đỗ Thủ Cao cười nhạo. - Không sai, chính là vô địch thiền trượng, tên này cũng là do chính bần đạo đặt lấy. Tửu Nhục hòa thượng cầm lấy vô địch thiền trượng cưỡng ép nhét vào trong tay Phong Phi Vân, sau đó dùng hai cánh tay to lớn nhấc Phong Phi Vân lên rồi trực tiếp ném hắn từ trên Phật tháp cao mười mấy trượng xuống dưới. - Mẹ kiếp, cao lắm đó ... Phong Phi Vân hét to. \"Ầm!\" Sau khi nắm vô địch thiền trượng trong tay, Phong Phi Vân cảm thấy giống như đang nắm giữ pháp tắc thiên địa, đầu óc thông suốt rõ ràng mà trước nay chưa từng có, có một luồng đại khí hào hùng từ trong thiền trượng truyền ra ngoài, dung nhập vào người hắn. Phong Phi Vân cảm thấy toàn thân đều là sức mạnh, da dẻ và xương cốt đều tỏa kim quang, chợt lật mình xoay người, cầm thiền trượng trong tay, ngẩng đầu ưỡn ngực, đứng vững giữa không trụng, dĩ nhiên chân đạp trong hư không, hướng về phía trước mà điên cuồng bay tới. - Thiên hạ vô địch! Phong Phi Vân hét lớn một tiếng, trong miệng phun ra một cổ tiêu thần lôi, hướng về phía Đỗ Thủ Cao đang bỏ trốn phóng tới, làm cho hư không nổ túa ra thanh yên. Cũng không biết là trong vô địch thiền trượng ẩn chứa loại phật lực cường đại thế nào mà lại có thể đi xuyên qua người Phong Phi Vân, căn bản cũng không có đoạn tuyệt ý tư. Lúc này Phong Phi Vân chỉ cảm thấy toàn thân đều là sức mạnh chiến đấu, dù cho là một cường giả trưởng bối cảnh giới thần cơ thì hắn cũng muốn một trượng ép chết. Phong Phi Vân mạnh mẽ lao ra từ trong miếu thần làm cho rất nhiều tu sĩ bên ngoài miếu thần bị kinh hãi, người này là từ đâu xuất hiện? - Phong Phi Vân đừng chạy, ta muốn đánh với ngươi một trận."
}