{
  "chapter_name": "Chương 1968: Lại đến Tiểu Linh tiên giới (2)",
  "content": "Phong Phi Vân nói: - Thì ra là các vị tiên thánh của song tử hỗn nguyên đại thế giới, thật là nghe tên không bằng gặp mặt. Hạnh ngộ hạnh ngộ. - Hạnh ngộ? Gặp chúng ta rồi xem như ngươi bất hạnh. Thánh linh vực ngoại một mắt và một miệng hơ roi thần quất hướng Phong Phi Vân. Bốp! Nhưng roi thần bị người tay không bắt chặt, không quất trúng người Phong Phi Vân. Thánh linh vực ngoại tức giận quát: - Tên nào lắm chuyện? Cánh tay thánh linh vực ngoại tràn ra vô số tia điện lan hướng roi thần. Mặc Dao Dao bước ra từ giữa hư không, tay mảnh khảnh siết chặt phần đuôi roi thần đầy vảy rồng. Đầu ngón tay Mặc Dao Dao bay ra ngọc quang thuận thế đè roi về, đánh tan tia điện thánh linh vực ngoại vận dụng. Bùm! Ngọc quang nổ nát tay thánh linh vực ngoại, vô số đạo tắc thánh linh bay ra khỏi cánh tay gã, các giọt máu tánh rơi xuống đất. Mặc Dao Dao thu roi thần, loay hoay ngắm nghía. Mặc Dao Dao cười quyến rũ: - Nửa thánh linh dụng cụ, bảo bối không tệ, ta nhận. Đám tu sĩ vực ngoại không ngờ giữa đường chạy ra kẻ địch mạnh mẽ. Phong Phi Vân cũng không ngờ sẽ gặp Mặc Dao Dao tại đây, tu vi của nàng thất kinh khủng. Xem ra lúc trước Phong Phi Vân đoán đúng, Mặc Dao Dao rất có thể là Quỷ thị tôn hoàng. Phong Phi Vân thầm nghĩ: - Ta từng bị một thánh linh đùa giỡn, khi đó ta chỉ vừa đến Vũ Hóa cảnh. Phong Phi Vân không dám tưởng tượng khi ấy nếu biết Mặc Dao Dao là Quỷ thị tôn hoàng, lại còn bị nàng đùa giỡn, sự thật làm người ta khó mà chấp nhận. May mắn lúc ấy không xảy ra chuyện gì với Mặc Dao Dao, nếu không sẽ bị người xem là nam nhân ăn cơm trắng. Thánh linh vực ngoại mọc cánh tay mới: - Quỷ thị tôn hoàng, song tử hỗn nguyên đại thế giới chúng ta có nhiều thánh giả đến, ngươi dám đi một mình? Tưởng chúng ta không giết ngươi được sao? Tu sĩ vực ngoại khác cũng phóng ra sát khí ngút trời, làm bầu trời đổi màu. Các thần vân bay qua che lấp mặt trời, bao phủ trời xanh. Mặc Dao Dao ung dung đứng trong không trung, nhìn Tinh Hồng quỷ thuyền, chớp mắt quyến rũ với Phong Phi Vân. Mặc Dao Dao cười nói: - Hắn là người ta che chở, các ngươi đối phó hắn thì đương nhiên ta không thể khoanh tay đứng nhìn. Phong Phi Vân đến gần nữ ma, dùng thần niệm giao lưu: - Nữ nhân các ngươi che chở một nam nhân tu vi siêu cường đại, lại còn kiêu ngạo nói ra ngoài, có phải thấy rất tự hào? Nữ ma lạnh lùng liếc Phong Phi Vân: - Ta khác với nàng. Ta cứu ngươi là vì ta với ngươi có duyên. Khi duyên phận của chúng ta hết, có lẽ người đầu tiên ta giết chính là ngươi. Phong Phi Vân không chút nghi ngờ câu nói của nữ ma, một nữ ma xem diệt thế là chấp niệm, sinh linh nào trên đời này đều là đối tượng Diệt Thế Ma Nữ muốn giết. Nữ ma tuyệt đối không nương tay. Sinh linh vực ngoại, sinh linh di châu hỗn nguyên đại thế giới vốn là tử địch, đã chiến đấu nhiều trận. Đám thánh giả song tử hỗn nguyên đại thế giới biết Mặc Dao Dao cường đại, tập thể công kích nàng. Tu sĩ song tử hỗn nguyên đại thế giới quyết định tiêu diệt kẻ thù lớn nhất trước rồi mới đi cướp Tinh Hồng quỷ thuyền. Ầm! Mặc Dao Dao phát ra tiếng cười như chuông ngân, vóc dáng yểu điệu, ngực to, đường ocng nhấp nhô. Mặc Dao Dao xuyên qua các háp thuật, vươn tay mảnh nhỏ điểm vào trán một thánh linh vực ngoại mọc hai sừng. Bùm! Đầu thánh linh vực ngoại nổ tung thành bãi máu, linh hồn bị một chỉ điểm nát. Ba thánh linh dụng cụ oanh kích từ sau lưng Mặc Dao Dao, thiên tru tháp, kỳ tử phiên, hỗn nguyên linh. Ba sát binh toàn là thần khí nổi tiếng như cồn trong song tử hỗn nguyên đại thế giới, từng dời núi lấp biển, chém rơi ngôi sao. Ba thánh linh vực ngoại đứng trong không trung đánh ra ba thánh linh dụng cụ, uy lực siêu khủng bố, hoàn toàn phát huy lực lượng thánh linh dụng cụ. Uy lực thánh linh dụng cụ xới núi non dưới đất. Thần mộc, cổ thú, đá vàng thành bột phấn. Thánh thể thướt tha của Mặc Dao Dao tự động biến mất, hóa thành quỷ vụ bay lên cao. Chín cái đuôi lông xù bay ra khỏi quỷ vụ để lại muôn vàng bóng sáng màu trắng. Cái đuô iquất bay ba thánh linh dụng cụ vạch ba đường cong lớn. Bùm! Một cái đuôi cuốn thánh giả đã sử dụng thánh linh dụng cụ, bẻ gãy cổ thánh giả. Thánh linh vực ngoại kia thành sinh linh cụt đầu, lưng dâng lên pháp tướng thánh linh to lớn, tay cầm hỗn nguyên linh tiếp tục đại chiến. Thánh linh vực ngoại khác thân thể bị chém thành hai nửa nhưng không chết, biến thành hai thân tàn lấy kỳ tử phiên đánh vào quỷ vụ. Hiện có tám thánh linh vực ngoại cùng tấn công, có thể thấy bọn họ chú trọng Mặc Dao Dao cỡ nào, cảm thấy nàng là đại địch, không thể phớt lờ. Vù vù vù vù vù! Mặc Dao Dao lại ngưng tụ thân thể, vẫn khoác áo lông cừu trắng, toàn thân không dính một hạt bụi, yểu điệu xinh đẹp, lưng mọc chín cái đuôi hồ ly trắng mềm lông xù đánh bay tám thánh linh vực ngoại. Bùm! Năm ngón tay Mặc Dao Dao thuôn nhỏ mềm mại, xinh đẹp động lòng người. Mặc Dao Dao vỗ một chưởng bóp nát thánh linh vực ngoại minh nhật thánh cảnh. Thánh thể thân tàn bị Mặc Dao Dao trực tiếp dùng thiên hỏa luyện hóa. - Mạnh quá! Hai thánh linh vực ngoại chết trong tay Mặc Dao Dao, đám cường giả vực ngoại lòng lạnh lẽo. Tám thánh giả cùng tấn công nhưng không trấn áp được Mặc Dao Dao, ngược lại nàng tay không tiêu diệt hai người. Tu vi của Mặc Dao Dao mạnh hơn bọn họ tưởng tượng. Sức sống của thánh linh mạnh mẽ, thánh linh khó chết, nhưng ở trước mặt nàng hình như không phải vậy. - Quỷ thị tôn hoàng, để ta đến đấu với ngươi! Thiên uy thượng nhân tu vi cao đẳng, là thánh giả chi trong thánh giả. Thiên uy thượng nhân đức cao vọng trọng trong song tử hỗn nguyên đại thế giới. Đệ tử trong giáo có người đã thông thánh. - Thiên uy khó dò! Ngón tay Thiên uy thượng nhân chỉ lên trời, trong trời sao mênh mông có vô số ánh sao ngưng tụ thành nắm tay to đánh vào Mặc Dao Dao. Lực lượng ánh sao tụ tập thành nắm đấm đánh nát vách tường Tiểu Linh tiên giới, đất hõm xuống. - Ngân hà biến ảo! Hai tay Mặc Dao Dao chống thiên địa, cơ thể bắn ra cột sáng đánh nát tầng trời, thay trời đổi đất, vị trí ngân hà thay đổi. Bùm! Thiên uy thượng nhân ngưng tụ cú đấm lực lượng sao tự động tan vỡ thành sương, lòng rất rung động: - Có thể thay trời đổi đất? Ngươi lợi hại! Mặc Dao Dao xuất hiện trước mặt Thiên uy thượng nhân, mỉm cười nói: - Thánh lực có thể câu thông thiên địa, cũng có thể thay đổi thiên địa. Tu vi của ngươi chưa đủ. Thiên uy thượng nhân biến sắc mặt, vội thụt lùi. Chín cái đuôi hồ ly bay ra, như chín thanh thần đao thiên địa cắt thể thánh linh của Thiên uy thượng nhân thành ngàn mảnh. Sức sống của Thiên uy thượng nhân bất diệt, mỗi mảnh biến thành thân người, hình thành ngàn phân thân bay ra ngoài. Mặc Dao Dao rút ra roi thần mới thu quất hư không, cánh tay vung, bóng roi đầy rẫy. Phân thân Thiên uy thượng nhân bị đánh nát thành bột. Lòng bàn tay Mặc Dao Dao vỗ thiên hỏa, đốt những bột phấn, làm phạm vi mấy trăm dặm bốc cháy. Lại một thánh giả cường đại chết. Mặc Dao Dao không chút e dè đi vào vòng vây thánh linh vực ngoại, nàng như tôn hoàng, khí thế khiếp người, uy nghiêm kquét tám hướng."
}