{
  "chapter_name": "Chương 1562: Thiên quốc thật sự rất thuần khiết (2)",
  "content": "Thân thể của nàng uyển chuyển, thanh lệ ôn nhu, lòng có thánh đạo, cốt như chạm ngọc, nói: - Nếu không phải Thiên quốc bị ngươi khiến cho chướng khí mù mịt, ta ngược lại sẽ không để ý lưu lại đây, hao phí tâm huyết suốt đời khiến mảnh đại địa này biến thành Phật môn Tịnh thổ, trở thành tồn tại thần thánh có thể so với Thủy Nguyệt Thiên Cảnh, Thái Cổ Thánh Phật Miếu, trở thành thánh địa được tất cả nhân loại triều bái. Trong lòng nàng có một tia kỳ vọng, đây là lời nói phát ra từ nội tâm. Phong Phi Vân càng nghe lời này càng chán ngấy, nhíu mày, nói: - Thánh nữ điện hạ, nói ra lời này ta thật không thích nghe, bên trong Thiên quốc đều là tu sĩ một lòng tìm kiếm Phật đạo, ngươi không thể bởi vì chúng đều là linh thú nên xem thường chúng được, tâm của bọn chúng, còn tinh khiết hơn rất nhiều nhân loại đấy. Phong Phi Vân cho rằng Thủy Nguyệt Thánh nữ chỉ chính là những linh thú Phật tu kia. Hiên Viên Nhất Nhất lắc đầu, nói: - Ta không phải chỉ chúng, mà là... Được rồi, coi như ta chưa từng nói qua. Phong Phi Vân rất không vui, nói: - Thiên quốc quả thật chướng khí mù mịt, nhưng lại tuyệt đối sạch sẽ hơn Thủy Nguyệt Thiên Cảnh. Phong Phi Vân lại không biết, ở trong lòng Hiên Viên Nhất Nhất đầu sỏ chính là hắn. - Không thể nào. Hiên Viên Nhất Nhất nói. - Được rồi, nếu Thánh nữ điện hạ đã nói vậy, xem ra ta không thể không mang ngươi đi xem vẻ thần thánh và thuần khiết của tu sĩ ở đây một chút rồi. Phong Phi Vân đã rất cố gắng duy trì vẻ tường hòa của Thiên quốc, không muốn thấy thành quả cố gắng của mình lại bị người khác không ủng hộ. Phong Phi Vân mang theo Hiên Viên Nhất Nhất tiến đến một tòa thanh tu chi địa của Ngự Thú Trai, ở đây Phật miếu mọc lên san sát như rừng, hương khói cường thịnh, Phật chung du dương, những đệ tử trẻ tuổi kia đều đang tụng kinh luyện đạo, tràn đầy yên lặng và tường hòa. Phật môn phạm âm kéo dài, kinh văn truyền khắp trong thiên địa. Khóe miệng Phong Phi Vân nhếch lên, đắc sắt cười nói: - Thánh nữ điện hạ, cảm thấy Thiên quốc chướng khí mù mịt, ta sao lại không nhìn ra ở đâu chướng khí mù mịt thế? Đúng lúc này, bên trong Phật miếu có một nữ tử trẻ tuổi mặc Phật y trắng đi ra, tiên nhan thánh khiết, sau lưng hiện ra một vòng Phật hoàn, cặp môi đỏ mọng răng trắng, mỹ diệu nói không nên lời. Nàng từ trong Phật miếu đi ra, hai con ngươi mê ly, hóa thành một hồi làn gió thơm trực tiếp bổ nhào vào trong ngực Phong Phi Vân, nước mắt chảy ròng, một đôi cánh tay ngọc ôm lấy cổ Phong Phi Vân, khóc lóc kể lể nói: - Đại Phong hỗn đãn, trong Thiên quốc không thú vị chút nào cả, ngươi cũng không đến thăm ta, lâu ngày mới trở về một lần... Phong Phi Vân nhẹ nhàng vỗ vai thơm của nàng, nói: - Nạp Lan, người tu phật lòng nên thành tĩnh. - Ta không muốn tu phật đâu, không tĩnh nổi, nếu không chúng ta kết hôn đi, sinh một tiểu tử mập mạp, về sau ngươi không ở đây ta sẽ chơi với nó, rất có ý tứ a! Nạp Lan Tuyết Tiên nháy nháy con mắt, cặp môi đỏ mọng óng ánh, thân thể mềm mại ma sát trong ngực Phong Phi Vân. Hiên Viên Nhất Nhất đứng ở cách đó không xa, thở dài một tiếng, có chút xoay người, trực tiếp rời đi. - Nạp Lan, chuyện sinh con chúng ta bàn sau đi, sau lại lại bàn... Phong Phi Vân cũng không ngờ tới lại gặp chuyện như vậy, vội vàng bỏ chạy, đuổi theo Hiên Viên Nhất Nhất, nói: - Thánh nữ điện hạ, ngươi trước chờ một chút, nghe ta giải thích, vừa rồi hoàn toàn là ngoài ý muốn, Nạp Lan là em gái ruột thanh mai trúc mã của ta, quan hệ của chúng ta rất thuần khiết, cũng không phải như ngươi nghĩ đâu. Phong Phi Vân gọi nàng lại. Hiên Viên Nhất Nhất nhíu mày, hít một hơi thật sâu, nói - Tịnh thổ thánh địa, Phật môn nữ tu sĩ, cùng ngươi ấp ấp ôm ôm, đây quả thực là vũ nhục đối với chữ \u0027Phật\u0027, Phật Tằm Tử tiền bối nếu biết rõ việc này, sợ rằng cũng sẽ bị loại người như ngươi tức chết. - Tâm tư của nàng còn chưa lớn lên, từ nhỏ đã tùy hứng, ngươi cũng nên cho nàng một chút thời gian rèn luyện tâm tình, việc này chúng ta tạm thời không nói đến nữa, chúng ta đi một chỗ khác, lần này ta cam đoan nơi này khẳng định thần thánh trang nghiêm. Phong Phi Vân mang theo Hiên Viên Nhất Nhất đi tới một tòa tiên sơn, tả kính tiên sơn có một cái sơn cốc, bên trong có từng tòa Phật cung tường đỏ lục ngói, còn có một ít Phật tháp cao ngất che trời. Ở đây Thúy Trúc mọc lên san sát như rừng, lá trúc bích lục như Phỉ Thúy, trong rừng có một góc giác mái cong vểnh lên đi, có từng tòa lánh đời thần miếu. Nguyên một đám Phật âm linh động từ bên trong Phật cư ẩn trong rừng trúc truyền ra, mang đến cho người một loại cảm giác yên tĩnh và tường hòa, như có một Phật Đà ẩn cư ở chỗ này, khiến nhân tâm sinh hướng tới. Những đệ tử Ngự Thú Trai đều xếp bằng trên tảng đá, tu tập Phật hiệu, mặc dù là Phong Phi Vân và Hiên Viên Nhất Nhất đến đến, cũng không kinh động các nàng. Các nàng cũng đều đang tĩnh tâm tìm hiểu, tâm tình yên lặng tới cực điểm. Việc tuyển đồ của Ngự Thú Trai rất nghiêm khắc, tuyệt đại đa số đều là nữ tử lòng yên tĩnh vô trần - Phật tôn của tòa Phật trai này cực kỳ nghiêm khắc, đám đệ tử một lòng hướng Phật, thanh tịnh như nước, tuyệt đối so với Thủy Nguyệt Thiên Cảnh các ngươi càng giống một phương Tịnh thổ. Trên mặt Phong Phi Vân mang theo vui vẻ, chuyện trò vui vẻ, dọc theo một mảnh rừng trúc, bước vào sâu trong trai đường. Hiên Viên Nhất Nhất cũng nhẹ gật đầu, cảm giác được một bầu không khí tươi mát lịch sự tao nhã, cảm giác mình lúc trước tựa hồ đã hiểu lầm Phong Phi Vân rồi. Một vị nữ tử mặc Phật y màu trắng đi đến, tóc xanh chạm đất, khuôn mặt thanh lệ, người đẹp như liễu, đôi mắt thâm thúy. Da thịt Vu Thanh Họa trắng nõn đến có chút quá phận, trong mắt mang theo một ít mê mang, tựa hồ như đang suy tư gì đó. Từ sau khi một đêm xuân tình với Phong Phi Vân trên Phật tháp, tâm nàng lại càng thêm bất an, bồi hồi giữa \"Hồng trần\" và \"Phật\", lộ ra có chút tiều tụy. Nàng như một hồi khói trắng chạy qua, nhìn chằm chằm Phong Phi Vân thật sâu, nói: - Ta nghĩ thông suốt rồi, ta không thể rơi vào hồng trần, dục vọng chỉ là vân yên thoáng quá, đại đạo không thể hủy, đêm hôm đó, coi như là một hồi mộng xuân, sau khi mộng tỉnh, tâm cũng nên tỉnh. Nói xong lời này, nàng trực tiếp rời đi, trốn vào trong Phật tháp, cửa Phật tháp cũng đóng lại. Từ đó về sau, cửa Phật tháp cũng không thấy mở ra nữa. Phong Phi Vân sửng sờ tại chỗ, nhìn chằm chằm vào tòa Phật tháp thần thánh kia, trong lòng có chút đắng chát, tựa hồ có thể hiểu rõ giãy dụa, gút mắc, bất đắc dĩ, hiểu ra trong lòng Vu Thanh Họa . Mình tựa hồ cũng không thật sự cởi nàng mà. - Nàng là ai thế. Hiên Viên Nhất Nhất nói. - Là Phật tôn tòa Phật trai này... Khục khục, Thánh nữ điện hạ lần này ngươi nhất định phải nghe ta giải thích, quan hệ giữa chúng ta cực kỳ phức tạp, tuyệt đối không phải như ngươi nghĩ đâu. Phong Phi Vân mặt già đỏ lên, mình nói chuyện tựa hồ không có chút lực lượng nào cả."
}