{
  "chapter_name": "Chương 724: Tử vong ma công",
  "content": "Trong tầng mây lơ lửng núi lớn ngàn trượng, phía trên thành lập cung điện kim đồng sắc lưu động, chúng bay ngang qua bầu trời, còn có cô gái tuyệt sắc chân đạp phi kiếm bay qua, bay thẳng lên phía chân trời, giống như biến mất trong mây. Đây là khí phái tiên linh đại thế, làm cho ba hoàng thứ lần đầu tiên đi vào thánh địa kích động không thôi. Đây là khối đại lục thứ ba do hoàng tộc khai phá, đã kinh doanh hơn hai ngàn năm, có biển cả, hồ nước, còn có tharmt hực vật và mãng thú hoang dại, dưới đại lục có ẩn chứa một đầu thiên mạch, cung cấp linh khí nồng đậm như thế giới thật sự. Một lão giả mặc trường bào màu vàng, chân đạp kim hài lưu vân từ trên đỉnh núi cao nhất của đại lục này bay tới bên cạnh bốn con chim ưng, ba hoàng tử và Phong Phi Vân lập tức biến mất trên phi ưng, xuất hiện trước mặt lão giả này. - Đây chính là thánh địa hoàng tộc, long hoàng tam đại lục, chính là nơi tiên huyền hoàng tộc các đời nghiên cứu tuyệt học thánh pháp, Long Hoàng Đao Quyết, Cực Chân Thiên Tốc, Cửu Chuyển Sinh Tử Diệt... Còn có một ít điển tịch chí cao, không truyền ra ngoài, phần lớn đều là từ đại lục này nghiên cứu ra, thẳng tới khi xác nhận công pháp này thành công mới ghi chép thành sách, truyền cho hậu nhân tu luyện. Một lão giả mặc trường bào màu vàng mang theo đám người Phong Phi Vân bay lên núi cao kia, trên cầu thang cổ nhỏ có thể nhìn thấy khắc đá rậm rạp chằng chịt, chính là bí mật bất truyền của hoàng tộc, còn có khắc công pháp và tuyệt học tiên môn. Phong PHi Vân nhìn thấy ba thức đầu tu luyện Long Hoàng Đao Quyết, đằng sau còn có đao thứ tư và đao thứ năm trong quá trình nghiên cưu,s nhưng mà khác với Long Hoàng Đao Quyết mà hắn tu luyện. Phong Phi Vân tu luyện Long Hoàng Đao Quyết đã cải tiến tới cực điểm, không có chút tai hại nào, nhưng mà Long Hoàng Đao Quyết trên đường cổ này lại tồn tại rất nhiều lỗ thủng, một khi tu luyện sẽ tạo thành tổn thương thân thể thật lớn. - Muốn trở thành thần vương thì ngộ tính phải vượt qua người bình thường, cũng có trí tuệ không giống người thường. Lão giả áo bào màu vàng dừng bước lại, nói: - Khảo hạch đầu tiên với các ngươi chính là ngộ tính và trí tuệ, con đường cổ này dài ba trăm dặm, trên đại lục này khắc mấy chục vạn công pháp tu luyện, nhưng mà những công pháp này tòa bộ chưa hoàn thiện, tai hại thật lớn, có thể làm người ta tẩu hỏa nhập ma, có người giảm thọ, có người thậm chí đan điền nghiền nát... - Các ngươi cần làm chính là trong vòng ba ngày phải tìm ra tai hại của một loại công pháp đó, khiến nó trở thành công pháp tu luyện chính xác, ai hoàn thành càng nhanh, sau khi sửa công pháp lực lượng mạnh hơn, kẻ đó đạt được điểm càng cao trong khảo hạch đầu tiên này, quy tắc kỹ càng ta sẽ trực tiếp đánh vào trogn đầu các ngươi. Lão giả áo bào màu vàng bắn ra bốn đạo kim quang, phân biệt bắn vào mi tâm của bốn người, một quyển sách quy tắc hiện ra trong đầu bọn họ. Khảo hạch đầu tiên chính là khảo hạch ngộ tính và trí tuệ, tổng cộng mười điểm. Tổng cộng chia làm ba bước. Bước đầu tiên chính là lựa chọn một công pháp chưa từng tu luyện qua trên đường cổ, sau đó trong thời gian nhanh nhất hoàn thiện và sữa chữa, sau đó đưa cho lão tổ khảo hạch, sau khi vượt qua kiểm tra sẽ tiến hành bước thứ hai. Bước thứ hai, xuống núi, tìm kiếm một thiếu niên không có kinh nghiệm tu luyện, tuổi không vượt qua muwofi sáu, sau đó truyền thụ cho hắn một loại công pháp, bước này không chỉ khảo nghiệm trí tuệ của ngươi, càng khảo nghiệm nhãn lực của ngươi, nhãn lực càng mạnh, tìm kiếm đệ tử thiên tư càng cao, tu luyện cũng càng nhanh. Đây chính là khảo hạch năng lực tổng hợp, không chỉ là khảo nghiệm lực lĩnh ngộ và trí tuệ, cơ hồ là tất cả cộng lại, phải hoàn thành trong ba ngày, càng phải khảo nghiệm tâm tính của một người. - Hiện tại bắt đầu, nắm chắc thời gian! Lão giả áo bào màu vàng nhìn qua bốn người trẻ tuổi trước mặt, tuy bốn người trẻ tuổi này là vương giả kiệt xuất của thế hệ trẻ, nhưng mà hắn không cho rằng có người nào trong vòng ba ngày hoàn thiện công pháp. Trong lịch sử Thần Tấn vương triều, cơ hồ cách mấy trăm năm sẽ có khảo hạch lựa chọn thần vương tiếp theo, nhưng đa số các thời kỳ là tuấn kiệt khi khảo hạch đều chỉ hoàn thành bước đầu tiên mà thôi, cũng không phải hoàn thiện công pháp, bởi đây căn bản không có thời gian hoàn thành bước thứ hai, bước thứ ba. Đây cũng là nguyên nhân vì sao phải khảo nghiệm ngộ tính và trí tuệ. Phong Phi Vân nắm chắc thời gian, đi trên con đường cổ. - Ta tu luyện Long Hoàng Đao Quyết qua, đây là sự thật, trước khi khảo hạch đã bị kiểm nghiệm qua, cho nên ta không thể lựa chọn Long Hoàng Đao Quyết. - Muốn truyền thụ cho đệ tử mình tu vị cường đại, như vậy phải lựa chọn công pháp cường đại, ta nhất định phải chọn ra công pháp cường đại nhất, dùng cảm ngộ với thiên đạo đền bù lỗ thủng và sơ hở của công pháp tuyệt đỉnh, tối đa chỉ cần thời gian nửa ngày. Một giờ sau, Phong Phi Vân tìm được công pháp vượt qua Long Hoàng Đao Quyết. Loại công pháp này hơn mười tổ tiên hoàn tộc hao tổn mấy trăm năm nghiên cứu ra, nhưng mà cuối cùng chỉ là lối suy nghĩ và một ít dàn giáo đơn giản. Vì nghiên cứu thành công một loại công pháp như thế này, có vài chục vạn người thí nghiệm đã chết, trong đó không thiếu thiên tài vạn người có một, toàn bộ bạo thể mà chết, cố gắng mấy trăm năm vẫn không cách nào tìm ra lỗ thủng đền bù, cuối cùng chỉ có thể lưu lại đây. Đây là Tử Vong Ma Điển. Ma công sớm đã tuyệt tích ở địa vực Thần Tấn vương triều, nhưng mà hoàng tộc còn lưu giữ lại ba cuốn tàn quyển cổ xưa, Tử Vong Ma Công chính là một trong ba cuốn tàn quyển đó. Tổ tiên hoàng tộc tin tưởng vững chắc, lực lượng cực hạn của thân thể chính là tử vong, cực hạn tử vong mới sinh ra lực lượng không tầm thường. Cũng chính là \"Tử cực vi sinh, phủ cực thái lai\". Tử Vong ma Công nguyên lý chính là như thế, tu luyện giả tử vong một lần, sẽ đạt được lực lượng cường đại vô số lần, tử vong lần thứ hai sẽ đạt được lực lượng tăng lên khủng khiếp. Ai nắm giữ lực lượng tử vong, kẻ đó có thể nắm giữ lực lượng mạnh nhất trên đời. Nhưng mà hoàng tộc tìm ra tai hạn cực lớn trong Tử Vong Ma Công, tu sĩ tử vong trong tu luyện, trong đó có người tỉnh lại từ trong tử vong, đạt được lực lượng không tầm thường, nhưng mà người này khi giao thủ với người khác, tử vong linh khí khẽ động, còn chưa ra tay đã bạo thể mà chết. Cũng bởi vì thế Tử Vong ma Công cuối cùng không cách nào nghiên cứu thành công, tổ tiên hoàng tộc lui mà cầu tiếp theo, nghiên cứu ra Cửu Chuyển Sinh Tử Diệ sánh ngang với Long Hoàng Đao Quyết, nhưng mà so sánh với Tử Vong Ma Công thì uy lực kém hơn cả vạn dặm. Phong Phi Vân đúng là hứng thú với Tử Vong Ma Công, cảm giác đặc biệt mới lạ, bởi vì Tử Vong Ma Công có phương thức cùng loại với niết bàn trọng sinh, nhưng lại là lối tắt, tự thành một phái, có lẽ nguyên lý còn trên cả phượng hoàng niết bàn tìm được cửa đột phá. - Ta đã sửa chữa hoàn tất Hóa Cốt Tam Huyền Kinh, hoàn thiện tới mức tận cùng, mời tổ tiên đọc."
}