{
  "chapter_name": "Chương 1355: Hồng Diệp Tinh (1)",
  "content": "Một câu này Mao Ô Quy lặp lại bảy lần. Phong Phi Vân đứng trước cửa Bán Yêu Minh nhìn con đường trống trải, hỏi: - Nàng thật sự đã đi? Mao Ô Quy sửng sốt, hồi lâu sau mới biết Phong Phi Vân hỏi ai. Mao Ô Quy thở ngắn than dài: - Nam nhân . . . Chỉ khi mất đi mới biết quý trọng. Một nữ nhân xinh đẹp tóc dài màu đỏ bước ra từ Bán Yêu Minh: - Chúng ta cũng nên lên đường. Lý Lang, Mộc trưởng lão, Chiến Sư Đạo bước ra, năm người và một con rùa đi đến cổ trận đài. Đầu tiên từ huyền cực cổ trận đài đến Bối vực. Bốn vực nằm trong tám ngàn sáu trăm năm mươi bốn vực Diệp Hồng cảnh, nhưng Bối vực hưng thịnh, phồn hoa hơn Quý vực gấp chục lần. Bối vực là trung tâm mấy chục đại vực xung quanh, có cổ trận đài đi thẳng đến Hồng Diệp Tinh Diệp Hồng cảnh. Mỗi vực lãnh thổ mênh mông, hở chút là một tiên nhân nhảy, haượcm ấy tiên nhân nhảy. Vực chủ mỗi vực là đại nhân vật một phương, địa vị, thân phận cao hơn gia chủ cổ tộc nhiều. Diệp Hồng cảnh có tám ngàn sáu trăm năm mươi bốn vực, tám ngàn sáu trăm năm mươi bốn vực chủ nghe theo mệnh lệnh của cảnh chủ, là thuộc hạ của cảnh chủ Diệp Hồng cảnh. Quyền lợi của cảnh chủ cực kỳ lớn lao, trong Trung Ương vương triều thứ sáu được phong làm tước gia, như chư hầu một phương, đứng ở đỉnh cao nhất Trung Ương vương triều thứ sáu. Trung tâm Diệp Hồng cảnh không phải thành trì mà là một ngôi sao rơi. Ngôi sao này được gọi là Hồng Diệp Tinh, lơ lửng giữa không trung Diệp Hồng cảnh, cách mặt đất chín vạn trượng. Đứng trên tinh cầu có thể nhìn xuống đất đai mênh mông. Cảnh chủ Diệp Hồng cảnh giống như thần linh đứng trên ngôi sao nhìn xuống lãnh thổ của mình. Đại doanh Bán Yêu Minh xây dựng trên đại lục huyền bí Hồng Diệp Tinh, một khối đại lục bần cùng nhất trong tám đại lục Hồng Diệp Tinh. Nói nó bần cùng chỉ là tương đối, dù sao Hồng Diệp Tinh là trung tâm của Diệp Hồng cảnh, nơi cường giả toàn Diệp Hồng cảnh tụ tập lại, gia tộc lưu lạc từ thượng cổ kinh doanh đến bây giờ, thống trị mấy ngàn vạn năm. Dù chỗ này bần cùng nhất thì cũng thích hợp tu luyện hơn là Vực thành Quỷ vực. Nếu nói một tòa Vực thành là thánh địa tu luyện thì Hồng Diệp Tinh là tinh cầu thần thánh để tu luyện. Cường giả toàn Diệp Hồng cảnh giành bể đầu muốn có lệnh bài mãi mãi cư ngụ trong Hồng Diệp Tinh, thành người của tinh cầu này. Vù vù vù vù vù! Ánh sáng cổ trận đài lóe lên, năm người Phong Phi Vân đến Hồng Diệp Tinh. Mới bước ra cổ trận đài trên bầu trời đã ập xuống lực lượng khổng lồ. Áp lực còn kinh khủng hơn Vực thành Quỷ vực gấp mười lần, nội tạng sắp bị ép ra ngoài. Nếu những người tu vi Thiên Mệnh đệ nhất trọng tới Hồng Diệp Tinh chắc bị ép chết tại chỗ. Lý Lang, Diệp Tiểu Mục tu vi thấp nhất biến sắc mặt, lưng khòm xuống. Hai người không kịp đề phòng suýt bị đè nằm sấp dưới đất. Linh giác của Phong Phi Vân rất mạnh, hắn cảm nhận trọng lực khổng lồ đến từ dưới lòng đất: - Thật lợi hại, trung tâm tinh cầu sao rơi này là một khối vẫn thiên linh thạch thật to. Một chiến sĩ cưỡi thiết thú, tay cầm chiến mâu đỏ quát với đám người Phong Phi Vân: - Còn đứng đó làm gì? Các ngươi chặn đường của các tu sĩ phía sau! Thanh âm xen lẫn sóng âm làm màng tai người sắp rách. Phong Phi Vân che trước mặt Diệp Tiểu Mục ngăn lại sóng âm, hai người thụt lùi mấy chục thước. Nếu không có Phong Phi Vân đỡ sóng âm giúp thì Diệp Tiểu Mục đã bị chấn thành kẻ điếc. Chiến Sư Đạo đứng trước mặt Lý Lang chặn lại sóng xung kích. Mộc trưởng lão lấy một khối lệnh bài ra, biểu tình cung kính đặt vào tay chiến sĩ cưỡi lưng cự tích thiết thú, đang giao thiệp với đối phương. Chiến sĩ cầm lệnh bài nhìn một lúc, khinh thường liếc Mộc trưởng lão, Phong Phi Vân, Diệp Tiểu Mục, Lý Lang, Chiến Sư Đạo. Chiến sĩ nói: - Hừ! Thì ra là năm bán yêu. Lệnh tạm trú của các ngươi là cấp thấp nhất, chỉ được ở lại Hồng Diệp Tinh mười ngày. Sau mười ngày nếu không rời khỏi Hồng Diệp Tinh hoặc làm lại lệnh tạm trú mới thì sẽ bị trục xuất. Chiến sĩ nói xong ném lệnh bài xuống đất, tiếp đó cưỡi cự tích thiết thú nghênh ngang đi. Mộc trưởng lão khom lưng nhặt lệnh tạm trú lên bỏ vào người, mang theo đám người Phong Phi Vân nhanh chóng rời khỏi huyền cực cổ trận đài. Chiến Sư Đạo hâm mộ nhìn chiến sĩ đi xa, biểu tình không có gì bất mãn mà tràn đầy tôn sùng: - Hâm mộ thật, nếu ta được vào cảnh chủ Tiên uy quân thì tốt biết mấy. Mộc trưởng lão than thở: - Muốn tham gai cảnh chủ Tiên uy quân phải tích lũy một trăm điểm quân công trên chiến trường vạn tộc, người bình thường không làm được. Mộc trưởng lão cũng hy vọng có thể vào cảnh chủ Tiên uy quân. Một khi tham gia cảnh chủ Tiên uy quân sẽ được lệnh cư trú vĩnh cửu trong Hồng Diệp Tinh, được bao người tôn kính, hâm mộ. Các đệ tử cổ tộc tranh bể đầu muốn vào cảnh chủ Tiên uy quân, tham gia Tiên uy quân thì địa vị trong gia tộc sẽ nâng lên nhiều. Đại doanh Bán Yêu Minh ở tây bắc bộ đại lục huyền bí, nơi này tụ tập tiền bối bán yêu mạnh nhất Diệp Hồng cảnh. Không chỉ có bán yêu ngũ giai, còn có lục giai, thất giai. Đại doanh này là Bán Yêu Minh thuê, mỗi năm nộp số tiền rất lớn. Chỉ có thiên tài bán yêu đỉnh cao nhất mỗi vực được tu luyện một đoạn thời gian trong chỗ này, được tiền bối bán yêu ở đây chỉ điểm. Khi năm người Phong Phi Vân đến đại doanh Bán Yêu Minh thì đã có mấy ngàn bán yêu đến từ các đại vực tụ tập lại. Có thanh niên tài tuấn, tư chất ngút trời. Có già khú đế, tu vi cao sâu, là tài tuấn đỉnh cao nhất mỗi vực. Có bán yêu khác lục tục đến đây. Mộc trưởng lão đi lĩnh số, phát cho năm người: - Hôm nay là ngày báo danh, bắt đầu từ ngày mai là lúc so tài. Mọi người nhận số thứ tự rồi đi vào động phủ tu luyện để ứng đối so tài mấy ngày sau. Mộc trưởng lão, Lý Lang cầm thẻ số đi động phủ tu luyện, chỗ này là Hồng Diệp Tinh, có thể tăng tốc độ tu luyện mau hơn rất nhiều, bọn họ giành giật từng giây tăng tu vi. Diệp Tiểu Mục, Lý Lang thì rất tò mò Hồng Diệp Tinh, một gốc cây ngọn cỏ chỗ này không phải vật thường, bọn họ không dám đụng vào sợ bị trưởng bối Bán Yêu Minh trách phạt. Phong Phi Vân khá tò mò Hồng Diệp Tinh nên không vào động phủ tu luyện. - Các người có bao nhiêu nắm chắc trong cuộc so tài sắp đến? Diệp Tiểu Mục tóc dài đỏ thẫm, da thịt trắng tuyết, vẻ mặt bực bội nói: - Toàn là tài tuấn đỉnh cao nhất Bán Yêu Minh mỗi vực đến đây, tổng cộng bốn vạn ba ngàn hai trăm bảy mươi thí sinh, chỉ có năm trăm người được chọn đi chiến trường vạn tộc. Xác suất quá nhỏ, theo ta thấy hy vọng không lớn. Lý Lang hừng hực chiến ý cũng không mấy tự tin, gã nói: - Ta và Diệp Tiểu Mục có tu vi Thiên Mệnh đệ cửu trọng, nghe nói trong Thiên Mệnh đệ cửu trọng chỉ chọn ra năm mươi thiên kiêu đỉnh cao nhất, cạnh tranh gấp mười lần tu sĩ cảnh giới niết bàn. Danh ngạch của Bán Yêu Minh quá ít, chỉ có năm trăm người. Muốn khiến năm trăm người đại biểu Bán Yêu Minh tranh quân câu, đấu tranh địa vị, tôn nghiêm của bán yêu thì phải đưa bọn họ đi chiến trường vạn tộc rèn luyện, tương lai là lực lượng trụ cột trong Bán Yêu Minh."
}