{
  "chapter_name": "Chương 1958: Đạo đại thánh (2)",
  "content": "Giây lát sau hơi thở của Phật Tàm Tử hoàn toàn biến mất khỏi đại thế giới này. Nỗi lo của Phật Tàm Tử cũng là của Phong Phi Vân. Trong Tiểu Linh tiên giới hoặc trời sao bao la vô ngần chắc chắn xảy ra đại chiến dịch đẳng cấp thánh linh, không chỉ có mấy thánh linh vực ngoại đến di châu hỗn nguyên đại thế giới. Trên Thanh Đồng cổ thuyền. Kim Thạch thánh tôn bị thần liên khóa, thánh lực dồi dào muốn chấn vỡ thần liên để trốn ra. Dây xích lắc leng keng. Bùm! Ô Lan hơ kiếm đánh Kim Thạch thánh tôn văng ra. Ô Lan lăn lông lốc trên sàn tàu, Thanh Đồng cổ thuyền rung rinh. Ô Lan la lên: - Sư muội đánh ta? Ô Lan cung kính cúi đầu hướng Phong Phi Vân: - Ta chỉ có sư tôn, không có sư huynh. - Đồ nhi ngoan. Phong Phi Vân ôm Ô Lan vào ngực, ôm eo nàng, bước tới trước mặt Kim Thạch thánh tôn. Phong Phi Vân cười nói: - Thần phục ta hoặc chết. Kim Thạch thánh tôn bay lên đụng vào Phong Phi Vân: - Ha ha ha ha ha ha! Phong Phi Vân nhãi ranh, chỉ bằng vào ngươi cũng mơ khiến bản tôn thần phục? Bùm! Kim Thạch thánh tôn lại bị Ô Lan huơ kiếm đánh bay đập vào buồm sắt, lăn xuống. Thanh Đồng cổ thuyền bay hướng mộ phủ. Phong Phi Vân khẽ thở dài: - Xem ra phải trấn áp hắn một đoạn thời gian, đổi người vậy. Phong Phi Vân lấy một tam vị chân hỏa lô ra thu Kim Thạch thánh tôn vào, trấn áp trong lô, lại thả thánh linh thứ hai ra. Nhạc Tước Linh bị Mao Thành Thật phong trí tuệ thánh linh, lại bị trấn áp trong tam vị chân hỏa lô nên tu vi chưa phục hồi, ngơ ngác ngây ngốc. Nhưng lá cây Tang Ngô biết tình huống của mình rất nguy hiểm, vội khoanh chân xếp bằng phục hồi tu vi. Phong Phi Vân ra lệnh: - Ô Lan, nàng đi phong tu vi của Nhạc Tước Linh lại, cởi cửu long hỏa thần giáp ra. Tồn tại đẳng cấp thánh linh rất khó bị phong kín tu vi, chỉ có thể giam cầm thời gian ngắn. Qua thời gian giam thì thánh linh có thể tự động phá mở giam cầm. Áo giáp Nhạc Tước Linh mặc là đẳng cấp thánh linh dụng cụ, Ô Lan cởi xuống. Nhạc Tước Linh bị ức chế tu vi, nửa quỳ dưới đất, không có vẻ gì là thần phục. Nhạc Tước Linh lạnh lùng trừng Phong Phi Vân: - Phong Phi Vân, thua trong tay ngươi, ta tâm phục khẩu phục. Nhạc Tước Linh và Phong Phi Vân đụng độ ba lần, lần nào nàng cũng thua thảm. Phong Phi Vân nói thẳng: - Nếu đã tâm phục khẩu phục vậy thì thần phục ta đi. Nhạc Tước Linh cười khẩy nói: - Thánh linh có thể bị đánh bại, có thể chịu thua nhưng tôn nghiêm không mất, khí tiết không ngã. Phong Phi Vân khẽ thở dài: - Nếu có canh Mạnh bà thì tốt rồi, nàng sẽ ngoan ngoãn thần phục ngay. Yêu Hoàng kiếm có thể trấn áp linh hồn thánh linh nhưng phải chờ tu vi của Phong Phi Vân đến độ cao nhất định mới được. Tu vi thông thiên thánh cảnh hiện nay muốn thần phục Nhạc Tước Linh là chuyện không thể nào. Mao Thành Thật đề nghị: - Nhị đại gia, hay chúng ta lột sạch đồ nàng ra rồi đưa đi thanh lâu tiếp khách? Phong Phi Vân giật mình nhìn Mao Thành Thật: - Mao Thành Thật, suy nghĩ của ngươi quá nguy hiểm, là ai dạy hư ngươi? Mao Thành Thật nghiêm túc nói: - Huyết Giao thúc thúc từng bắt một nữ tu sĩ, đã uy hiếp nàng như thế. Cuối cùng nữ tu sĩ thần phục. Phong Phi Vân hiểu ra: - Nữ tu sĩ bình tĩnh thì ngươi dùng chiêu này hữu dụng, nhưng thánh linh lại khác. Tâm tính thánh linh đã vững như đá, coi như bỏ túi da này vẫn có thể thành tựu vô thượng đại đạo. Thánh linh mạnh nhất là gì? Là tâm, là hồn, là ý chí của thánh linh. Nhạc Tước Linh cười khẩy nói: - Phong Phi Vân, coi như ngươi còn biết tự hiểu lấy. Ngươi không đối phó ta được! - Thật sao? Phong Phi Vân cười nói: - Đó chỉ là tạm thời, chờ ta đến vô lượng chân thánh cảnh có tin là ta kêu nàng cởi sạch nhảy trước mặt ta thì nàng sẽ ngoan ngoãn nghe theo? Nhạc Tước Linh tức giận mặt trắng bệch, người run run, cấm chế sắp bị phá tan. Phong Phi Vân gọi ngay tam vị chân hỏa lô bỏ Nhạc Tước Linh vào trong. Phong Phi Vân trấn áp ba thánh linh. Kim Thạch thánh tôn, Nhạc Tước Linh chưa bị thu phục, tu vi Phong Phi Vân hiện tại không trấn áp được thánh linh. Phong Phi Vân không gọi thánh linh thứ ba ra. Thanh Đồng cổ thuyền nhanh như mũi tên rời dây cung, rất mau đã xuyên qua các tầng không gian đến mộ phủ. Mao Ô Quy đứng trên mảnh nhỏ ngôi sao như con rùa ngắm trăng, nhìn Thanh Đồng cổ thuyền từ xa bay đến. Mao Ô Quy nói: - Bản thánh lòng máy động một cái là biết ngay hôm nay có khách quý đến chơi nên sớm chờ ở đây, không ngờ là các ngươi. Phong Phi Vân thu Thanh Đồng cổ thuyền, Ô Lan, Thượng Quan Minh Tiêm đứng sau lưng Phong Phi Vân. Mao Thành Thật nằm trong ngực Ô Lan, ngủ ngon lanh. Mao Thành Thật như trẻ sơ sinh trắng mềm. Phong Phi Vân hỏi: - Nhân Tổ tiền bối đâu? Ánh mắt Mao Ô Quy nghiêm túc, chậm rãi nói: - Nhân Tổ tiền bối và một hung ma thái cổ đấu pháp, lo sẽ đánh nát mộ giới nên đi nơi khác đánh. Không biết kết quả chiến đấu thế nào, hiện tại Nhân Tổ tiền bối chắc đã đi Tiểu Linh tiên giới. Tiểu Linh tiên giới do tiên hiền di châu hỗn nguyên đại thế giới khai sáng ra, tích lũy trí tuệ và máu của nhiều đời tiên hiền, đại biểu vị diện tối cao, sáng tạo đỉnh cao nhất di châu hỗn nguyên đại thế giới. Tiểu Linh tiên giới tồn tại nhiều bí ẩn, cổ tích sót lại từ thời kỳ thái cổ. Có trong truyền thuyết đông phương tiên cung hòa tây phương cực lạc phật thổ, nam phương Ma Hoàng Tổ thần cung, bắc phương Thánh Võ điện. Đó là những thần cung tiên điện thống trị tiên giới trong truyền thuyết xa xưa. Thời thái cổ mỗi thời đại có một người thống trị tiên giới, có thể là phật, là đạo, là ma, là yêu. Địa Hoàng Đại Thánh là người thống trị tiên giới mạnh nhất, ngồi trên ghế mới hơn mười vạn năm đã thống nhất ba giới, uy chấn hoàn vũ, nên có nhiều tu sĩ biết đến Địa Hoàng Đại Thánh. Nhưng so với thái cổ dài dặc thì hơn mười vạn năm quá ngắn ngủi, sinh ra vô số người thống trị, tuy rằng không kinh thiên động địa bằng Địa Hoàng Đại Thánh nhưng toàn là nhân vật siêu phàm. Nhiều người suy đoán có lẽ Địa Hoàng Đại Thánh chưa chết, Địa Hoàng Đại Thánh ở trong Tiểu Linh tiên giới tham ngộ đạo thành tiên. Lần trước vương giả luận đạo, Phong Phi Vân chỉ đi thiên môn chi đài, một góc nhỏ Tiểu Linh tiên giới, ngưỡng cửa tiên giới. Tiên giới đại lục bao la hơn Tây Ngưu Hạ Châu nhiều. Phong Phi Vân nói: - Các thánh đều đi Tiểu Linh tiên giới, ngươi có biết vì chuyện gì không? Mao Ô Quy nói: - Cái này là bí ẩn đỉnh cao nhất, sợ là những thánh linh nhận vạn thánh tập kết lệnh cũng không rõ ràng, chỉ nghe theo lệnh. Chỉ có bốn phủ chủ mới biết cụ thể đi làm gì. Nhân Tổ cũng đi Tiểu Linh tiên giới, bất đắc dĩ làm Phong Phi Vân khá thất vọng. Có vài chuyện Phong Phi Vân chỉ có thể tự mình đi làm. Phong Phi Vân, Mao Ô Quy đứng trên mảnh nhỏ ngôi sao, thảo luận về diệt thế giả vực ngoại. Mao Ô Quy lắc đầu nguầy nguậy: - Ngươi muốn bít kín thiên cơ trùng động? Ngươi có biết thiên cơ trùng động nằm ở đâu không? Truyền thuyết thiên cơ trùng động không có trong không gian mà là thời gian."
}