{
  "chapter_name": "Chương 1940: Luân hồi trì (2)",
  "content": "Mắt Hoàng Xà bắn ra hai luồng sáng đỏ biến thành nước lũ đỏ máu đánh nát hết kiếm khí Phong Phi Vân chém ra. Hoàng Xà đáp xuống Thanh Đồng cổ thuyền, biến thành nam nhân ma tính. Khói đen bao phủ toàn thân Hoàng Xà, làn da nổi gân xanh. Hoàng Xà cười to bảo: - Ha ha ha ha ha ha! Phong Phi Vân, hôm nay bản tôn sẽ cướp thân thể ngươi, cướp chiến kiếm của ngươi, cướp thần thuyền của ngươi, ngủ nữ nhân của ngươi. Khi ngươi lấy được Yêu Hoàng kiếm đã định trước kết cuộc này! Hoàng Xà vỗ chưởng vào Phong Phi Vân. Ô Sào thánh tôn lấy tổ chim đỏ ra đánh vào lòng bàn tay Hoàng Xà: - Không cho phép bị thương sư tôn của ta! Hoàng Xà nhìn Ô Lan, cười khùng khục: - Phong Phi Vân, uổng cong ngươi được Yêu Hoàng kiếm chọn, bên cạnh có đỉnh lô như thế mà không hái. Bản tôn cướp thân thể ngươi rồi sẽ hía thay ngươi. - Thật huyênh hoang, Hoàng Xà, ngươi đã quá thời. Phong Phi Vân lấy ra tám tam vị chân hỏa lô, cùng bao vây Hoàng Xà vào giữa. - Tiểu bối, khi bản tôn và Địa Hoàng chiến đấu thì ngươi còn chưa biết đang ở đâu, dám nói ta quá thời? Hoàng tuyền đạo, phá! Hoàng Xà chỉ một cái, một con sông hoàng tuyền lớn bay ra dập tắt tam vị chân hỏa, đánh bay tám tam vị chân hỏa lô ra ngoài. Hoàng Xà từng bước áp sát, khí thế cường đại không gì sánh bằng. Hoàng Xà vỗ chưởng xuống đầu Phong Phi Vân. Người Phong Phi Vân tỏa ánh sáng diệt thể, giơ chưởng nghênh đón Hoàng Xà. Ầm! Hai chưởng va nhau. Phong Phi Vân, Hoàng Xà run lên, cùng thụt lùi. Ánh mắt Phong Phi Vân kiên quyết nói: - Hoàng Xà, hôm nay không phải ngươi luyện hóa ta mà là ta luyện hóa ngươi. Số phận đã định trước ngươi là cục đá trên con đường thành công của ta. Phong Phi Vân lấy Yêu Hoàng kiếm ra, một bóng tà bya ra khỏi thân kiếm, giống Phong Phi Vân y như đúc. Yêu ma chi thể ngưng tụ đứng sóng vai với Phong Phi Vân, con ngươi đỏ máu, cười tà: - Bản tôn, ngươi tách ta ra rồi cuối cùng vẫn cần ta giúp đỡ. Phong Phi Vân cười nói: - Ta giúp ngươi độ qua sinh kiếp, ngươi hỗ trợ ta khử Hoàng Xà, đây chẳng phải là chuyện thiên kinh địa nghĩa sao? Bên ngoài Phong Đô quỷ thành, Phong Phi Vân luôn giúp yêu ma chi thể trong Yêu Hoàng kiếm độ sinh kiếp, để yêu ma chi thể đến cảnh giới thánh linh nên hắn mới nói mình độ kiếp một nửa. Những lời Phong Phi Vân nói với Hoa Sinh đạo trưởng là xạo, nếu sinh kiếp có thể độ một nửa chừa một nửa mới là chuyện lạ trong thiên hạ. Đúng là Phong Phi Vân suýt độ sinh kiếp, nhưng khi ấy hắn sử dụng Kiếp Diệt Vạn Đạo Pháp chuyển hết kiếp lực vào người yêu ma chi thể, để yêu ma chi thể hoàn thành sinh kiếp. Bản thân Phong Phi Vân chưa từng độ kiếp. Đây mới là sự thật. Phong Phi Vân hét to một tiếng: - Hợp thể! Yêu ma chi thể bay vào người Phong Phi Vân. Khí chất của Phong Phi Vân thay đổi, yêu tính và ma tính bộc phát, đôi mắt đỏ rực, khí thế hùng dũng. Phong Phi Vân ngông cuồng nói: - Hoàng Xà, là ngươi quỳ xuống trước mặt bổn tọa hay chờ bổn tọa đánh ngã ngươi? Hoàng Xà tự động thụt lùi, Phong Phi Vân phát ra yêu tính mãnh liệt hơn nó gấp mấy lần, như hóa thân của yêu thần. - Giờ mới có chút bộ dáng, chiến đi! Hoàng Xà không hề sợ hãi, nước hoàng tuyền tuôn ra khỏi người thành con sông hỗn tạp ập hướng Phong Phi Vân. Bản tôn và yêu ma chi thể hợp nhất, thánh linh khí cùng khí yêu ma bộc phát từ người Phong Phi Vân. Dao động sóng thần đánh ra. Phong Phi Vân giơ Yêu Hoàng kiếm chặt đứt hoàng tuyền, chém bay Hoàng Xà. Phong Phi Vân cầm kiếm, tóc dài bay phất phới, người đầy ma văn. Phong Phi Vân lạnh lùng cười: - Đã bảo ngươi quá thời mà không tin. - Grao! Hoàng Xà biến thành quỷ vụ ngưng tụ thành yêu xà to lớn, nước hoàng tuyền sôi trào toàn thân. - Càn Khôn hỗn nguyên chưởng ấn thiên địa! Phong Phi Vân giang chân, eo trầm xuống, phật quang vàng bắn ra, muôn vàn phạn âm vang quanh người. Trên bàn tay Phong Phi Vân ngưng tụ thế giới áo nghĩa phật pháp, ba ngàn cổ phật ngâm xướng tụng kinh trên tay hắn. Đây không phải Càn Khôn chưởng ấn thiên địa. Là Càn Khôn hỗn nguyên chưởng ấn thiên địa. Một bàn tay phật thủ như năm ba ngàn đại thế giới trong tay, một tay che trời. Ầm! Bàn tay ập xuống, thiên địa rơi xuống theo, đè chặt Hoàng Xà dưới bàn tay Phong Phi Vân. Hoàng Xà gầm rú: - Grao! Hoàng Xà muốn bay ra khỏi lòng bàn tay Phong Phi Vân. - Trấn áp! Càn Khôn hỗn nguyên chưởng ấn thiên địa hóa thành ngọn núi năm ngón tay đè chặt Hoàng Xà dưới chân núi. Phong Phi Vân vươn một ngón tay khắc diệt thế bia văn trên ngũ chỉ sơn, lực lượng diệt thế trấn áp Hoàng Xà. Phong Phi Vân khắc ba ức tám ngàn vạn diệt thế bia văn trên ngũ chỉ sơn, mỗi bia văn to cỡ ngọn núi. Có tổng cộng ba ức tám ngàn vạn núi to trấn áp Hoàng Xà. - Grao! Hoàng Xà gầm rống liên tục dưới ngũ chỉ sơn nhưng vô dụng, nó không thể vùng thoát, bị đè chặt. Phong Phi Vân đầy tà khí đứng dưới ngũ chỉ sơn, cười nói: - Hoàng Xà, ngươi biết kết cuộc đối địch với bổn tọa chưa? Hoàng Xà gào thét: - Ha ha ha ha ha ha! Nhãi ranh Phong Phi Vân, ngươi nghĩ trấn áp ta là có thể làm gì ta sao? Năm xưa Địa Hoàng không giết ta được, chỉ bằng vào ngươi? Mắt Phong Phi Vân lóe tà quang: - Hoàng Xà, số phận đã định ngươi là đá lót chân cho bổn tọa trở thành thánh linh. Bổn tọa không giết ngươi được nhưng có thể luyện hóa ngươi, giờ thì bị ta luyện! Diệt thế bia văn trên ngũ chỉ sơn nhấp nháy, tia điện chạy dọc, ánh lửa lan tràn. Phong Phi Vân ngồi khoanh chân trên đỉnh ngũ chỉ sơn, cắm Yêu Hoàng kiếm vào lòng núi, hấp thu lực lượng Hoàng Xà. Những lực lượng từ thân kiếm chậm rãi chui vào người Phong Phi Vân. Thanh Đồng cổ thuyền ngừng lại giữa luân hồi lộ, Phong Phi Vân muốn luyện hóa Hoàng Xà tại đây. Hoàng Xà cực kỳ tức giận: - Lực lượng của ta chí âm chí tà, Phong Phi Vân, ngươi chịu nổi không? Hoàng Xà cảm giác lực lượng của mình dần biến mất, thánh hồn suy yếu. - Phong Phi Vân, ngươi không chết tử tế được! - Phong Phi Vân, nếu bản tôn sống sót sẽ bằm thây ngươi ra! Hoàng Xà gầm rống dưới ngũ chỉ sơn nhưng lực lượng không ngừng bị suy yếu, cuối cùng nó không còn sức mắng chửi. Phong Phi Vân ngồi khoanh chân trên đỉnh ngũ chỉ sơn, bắt đầu độ sinh kiếp. Có lực lượng Hoàng Xà liên tục chui vào người, Phong Phi Vân nắm chắc bảy mươi phần trăm độ sinh kiếp. Hơn nữa chỗ này là luân hồi lộ, sinh khí đậm đặc nhất. Mỗi người muốn trọng sin hđều phải đi qua đây, mỗi sinh mệnh đều để lại dấu chân tại đây. Độ sinh kiếp trên luân hồi lộ tăng hai mươi phần trăm khả năng thành công. Tính tổng cộng có chín mươi phần trăm xác suất thành công. Thiên thời địa lợi nhân hòa đều đầy đủ, nếu thế này vẫn không đột phá được nhân tổ động thiên thì về sau Phong Phi Vân muốn đột phá càng khó khăn rất nhiều. Phong Phi Vân độ sinh kiếp lâu hơn Mao Ô Quy, mất bốn mươi năm. Đương nhiên trong bốn mươi năm chủ yếu là luyện hóa Hoàng Xà. Ầm! Trong người Phong Phi Vân xảy ra biến đổi lớn, như vũ trụ nổ. Đạo thai diễn biến thành thánh thai, ánh sáng chói mắt hơn cả hằng tinh, dựng dục hàng ức đạo tắc thánh linh, mỗi đạo tắc thánh linh cỡ dãy núi."
}