{
  "chapter_name": "Chương 48: Sum vầy",
  "content": "Rời nhà gần hai tháng, Minh Lan chợt thấy hốc mắt hơi nóng, lúc này mới phát hiện ra không biết bắt đầu từ bao giờ mình đã coi người nhà này như người thân thực sự của mình. Dưới cằm Thịnh Hoành cũng mọc thêm ba cọng râu lũn cũn, kiểu rải rác ngắn dài ngắn, nghe nói đây là kiểu râu thịnh hành nhất hiện giờ trong giới quan văn ở kinh thành. Vương thị vì chuẩn bị hôn sự của Trường Bách mà mệt đến mức mọc mụn nước ngay mép, son phấn kiểu gì cũng không che được. “Lão phu nhân người nếu không trở về, con dâu có khi phải nhảy sông tự vẫn mất, ở đây trong trong ngoài ngoài thành cái cửa hàng lớn rồi!” Vương thị đỡ tay lão phu nhân, vẻ thân thiết chưa từng có từ trước tới nay. Lần này Hải lão gia mưu một chức quan địa phương[‘], vì lo sợ tương lai gả xa khó khăn nên dứt khoát đẩy hôn dự lên năm trước. Vương thị một mặt phải thu xếp cho già trẻ trong nhà khi vừa tới kinh, một mặt phải chuẩn bị hôn sự, bận đến mức đầu váng não phình. Hải lão thái gia là đế sư hai đời, tuy đã về hưu nhưng uy vọng trong Thanh lưu vẫn như lúc còn tại vị. Bây giờ ở Hải gia gả con gái, gần nửa nhân vật có máu mặt trong sĩ lâm phương Bắc đều phải đến, gia quyến của bọn họ chưa chắc đã người người phú quý, nhưng ai cũng có thể nói đôi câu văn hoa. “Bức tranh đúng là tuyệt, chỉ là đề tự nàycó phần cứng nhắc, chặn mất phần khí chất phiêu dật, nếu có thể dùng bút pháp của Tham Vi tiên sinh, tăng lên vẻ đẹp của “Cố Lục”, Thịnh phu nhân, chị nói có phải không?” Phu nhân của một học sĩ nào đó nói xong, sau đó cả hai đồng loạt nhìn về phía Vương thị. Vương thị \u003d_\u003d…. cười ha ha vài tiếng, vội vàng chuyển hướng đề tài, bắt đầu chuyện trò. Ai có thể nói cho nàng, vừa rồi mấy người kia nói cái gì không? Đầu sỏ làm liên lụy Vương thị là Trường Bách thì vẫn một vẻ ông cụ non, kéo Minh Lan ra so sánh chiều cao với mình, mặt không biến sắc nói: “Hai tấc kém sáu phân.” ——–Anh ấy phán một câu như vậy. Lúc này Trường Phong lại thi rớt kỳ thi Hương, nhưng vẫn ở lại kinh thành kết giao với mấy thi văn bằng hữu, gần đây mới nhận được một mỹ danh “gia phong công tử”, trời thì lạnh căm căm mà cầm cây quạt phe phẩy chẳng màng gió rét. Trường Đống là thay đổi nhiều nhất, giống như mầm non mới nhú, nói một mạch: “Chị Sáu, em vẫn trông chừng đồ của chị đấy, đến vỏ rương cũng chưa hụt cái nào đâu.” Trường Đống vội vàng nói. “Đống Nhi giỏi quá, trở về thì qua chỗ chị lấy đổ, chị để dành cho dì Hương đấy.” Minh Lan tới gần kề tai thủ thỉ. Khuôn mặt nhỏ nhắn của Trường Đống chín tuổi đỏ bừng, giống như ngại ngùng: “Lại khiến chị tốn kém, dì bảo là không cần, lão phu nhân đã theo lệ cũ mà phân đồ tặng rồi.” Minh Lan cúi người nói khẽ: “Là bác đưa tới một ít vải tốt, em đang tuổi lớn, bảo dì Hương làm cho hai bộ quần áo sáng sủa một chút, trở lại học đường cũng mát mặt, đây là đang ở trong kinh thành đó.” Trường Đống cảm kích trong lòng, cúi đầu khe khẽ cảm ơn. Minh Lan trong lòng hiểu rõ, nếu chỉ dựa vào tiền tiêu hàng tháng mà sống, Mặc Lan và Trường Phong làm sao có quần áo đẹp như vậy? Tất cả mọi người đều biết, nhưng Thịnh Hoành là đại lão gia, không để ý mà thôi. “Em Sáu, cuối cùng em cũng trở về, về trễ chút nữa, hòm xiểng này của em khó tránh bị mở ra rồi.” Như Lan bản tính khó dời, vừa mở miệng là hục hặc, chọc tức Mặc Lan. Minh Lan vội vàng khoác vai Như Lan, cười hì hì, nói: “Em đã có chị Năm, dù mất đồ cũng biết là nó ở đâu! Bây giờ nhé, em để dành cho chị Năm vài lọ dầu hoa quế đó!” Đôi mắt Như Lan sáng lên: “Là của Thương Hương?” “Còn không phải?” Minh Lan cười đến dáng mày cong cong, cực kỳ đáng yêu, khẽ nói, “Mặc dù hoa quế Thương Hương không tốt như của núi Tây Vân, nhưng chính là đồ tiến cống thánh thượng vẫn dùng, hàng năm có bao nhiêu bình đều ghi chép lại. Bác vất vả lắm mới san từ quan phường ra đấy, em thật sự rất thèm muốn, nhưng một lọ cũng không giữ lại, để dành cho chị bôi tóc đấy.” Như Lan cũng cực lỳ vui vẻ, ôm chầm lấy thắt lưng Minh Lan, cười nói: “Thì ra là thế, cái chị đang dùng cũng tốt lắm rồi mà, em gái ngoan, may là em còn nhớ đến chị.” Từ nhỏ tóc nàng đã khô vàng thưa thớt, dưỡng nhiều năm rồi mới chỉ hơi hơi tốt lên, Minh Lan tặng đồ thật là hợp ý chị ấy. Mặc Lan bĩu bĩu môi, lạnh lùng nói: “Em đi về quê, nhưng mà học được không ít mánh khóe nha, vỗ mông ngựa kiểu này, xem em Năm mừng ra mặt kìa!” Minh Lan cũng không tức giận, xoay người lại cười tít mắt: “Vậy sao, vỗ mông ngựa của chị em cũng nào dám quên, chà, đây là mực thuần hương ở phía Nam đưa tới, nói là bên trong có trộn hương liệu, cực kỳ phong nhã, em đây chỉ là đứa nhóc biết đôi con chữ, sẽ không lãng phí đồ tốt, cho chị đó.” Mặc Lan nhận lấy một hộp gỗ sơn đen khảm trai xinh xắn, mở ra thì hương mực thanh nhã lan tỏa, lại nhìn mấy thỏi mực kia, hơi hơi lộ ra sắc xanh, không có lấy một vết rạn, hiển nhiên là thượng phẩm, không khỏi thầm thích, trên mặt lại thản nhiên: “Cái này lại phải cảm ơn em rồi, trở về chị lại lấy Nam châu nhận được lúc gặp Hải phu nhân chia cho em một nửa.” Minh Lan cũng không khách khí, vỗ tay cười nói: “Thế thì tốt quá, chị Năm, của chị đâu?” Mắt mở to, duỗi bàn tay nhỏ, dáng điệu “nhất định phải lấy”. Như Lan trừng mắt một cái, mắng: “Em cái con bé không tiền đồ này, không thiếu của em đâu, cho em một đôi vòng ngọc khang thủy đó.” Minh Lan kéo hai chị gái, hài lòng khen ngợi: “Rốt cục có chị vẫn là tốt nhất, dù về trễ, cũng có thứ tốt phần em, em thật đúng là may mắn!” Xem ra là tâm tình vui sướng của Minh Lan cuốn hút các nàng, Như Lan cùng Mặc Lan đều cười lắc đầu, bầu không khí tương đối hòa thuận. Buổi tối Thịnh Hoành về phủ, mẹ con lại một phen vui mừng. Vương thị dứt khoát mở bàn tiệc lớn, người trong nhà ngồi cùng nhau ăn bữa cơm chiều. Trên bàn tiệc, Minh Lan kính Thịnh Hoành một chén rượu, cất cao giọng nói: “Chúc cha đường quan suôn sẻ, không có cha vất vả thì các con gái cũng không được hưởng phúc như vậy, mong cha thân thể an khang, đa phúc đa thọ!” Thịnh Hoành thấy giọng điệu chân thành của Minh Lan, phong thái lỗi lạc, cảm động trong lòng, một ngụm uống cạn chén rượu, luôn miệng khen: “Minh Nhi nhà chúng ta đã hiểu chuyện rồi!” Một đám con cái thấy thế cũng nâng chén chúc rượu với Thịnh Hoành, Thịnh Hoành trong lòng cực kỳ vui sướng, nói: “Tốt tốt tốt, các con biết phấn đấu, so với việc thăng quan của cha còn vui hơn!” Mấy anh con trai đều một hơi cạn sạch. Thịnh lão phu nhân nhỏ giọng phân phó, chỉ để cho mấy cô con gái nhấp một ngụm nhỏ. Hôm nay người một nhà đều cực kỳ thoải mái, không khỏi trò chuyện đôi chút trên bàn tiệc, chỉ nghe Minh Lan hưng phấn kể về những điều tai nghe mắt thấy trong chuyến về quê vừa rồi. “Lúc đến nơi, vừa hay thu vàng trăng tròn vành vạnh, oa, hoa quế nở vàng khắp núi Mãn, hương bay bốn phương, chỉ cần đi một vòng trong rừng quế, cả người đều lây hương!” “Thời điểm chúng con hái hoa quế, gọi người buộc dây thừng trên trạc cây, sau đó người phía dưới cầm một đầu dây thừng dùng sức giật, rung một hồi là hoa quế rụng đầy người! Tay Phẩm Lan rất thối, người ta rung thì hoa quế rơi, chị ý rung thì rụng đầy sâu róm! Chị ý còn ở dưới tàng cây há hốc miệng mà nhìn, ôi trời ơi, có một sâu tý nữa thì rơi vào miệng chị ấy!” “Con trâu trên bờ ruộng tính tình cũng tạm được, con lấy dây thừng khe khẽ dắt đi, nó cũng đi chậm thong thả. Phẩm Lan ngốc, cố sức kéo, chọc giận con trâu kia, suýt nữa bịđ á ra sau cọc gỗ, làm con sợ gần chết!” Giọng Minh Lan trong trẻo, vẻ mặt sinh động, chọn chuyện cũ thú vị rủ rỉ một hồi, lúc nói chuyện cơm nước thì trầm bổng du dương, kể về phong cảnh thì văn nhã thư sướng, này thú hoang trong núi, này phong cảnh điền viên, giống như rành rành trước mắt, nói đến mức mọi người đều bật cười một hồi. Con gái Thịnh gia đều lớn lên trong nhà lớn, từ nhỏ sống trong gấm vóc, làm sao từng có lạc thú như vậy. “Quê nhà mình đúng là nơi tốt nha! Địa linh nhân kiệt, phong cảnh kiều diễm.” Thịnh Hoành cũng bị gợi lên nỗi nhớ quê hương, ca ngợi. Trường Phong nhịn không được nói: “Hựu Dương chơi vui như vậy sao? Con cũng từng đi rồi mà.” Mặc Lan thấy Minh Lan hôm nay nổi trội hơn hẳn, trong lòng hơi chua: “Anh là người đọc sách, sao có thể so với mấy con bé nghịch ngợm chứ?” Thịnh Hoành nhíu mày nói: “Em con tuổi còn nhỏ, ham chơi là lẽ thường, huống hồ có bọn người dưới trông coi, cũng không thể chạy lung tung! Bác cả bác gái nhà chúng ta viết thư đến, trực tiếp khen Minh Nhi tính tình tốt lại hiểu chuyện, cũng khiến cho Phẩm Lan nề nếp hơn rất nhiều.” Mặc Lan cúi đầu không nói, bất mãn trong lòng, Như Lan thấy Mặc Lan bị trách mắng, so với việc được khen còn vui hơn, hớn hở gặm một cái đùi gà. Minh Lan ngượng ngùng khẽ nói: “Bà nội đã dặn con rồi, bảo con với Phẩm Lan chơi cho đã, sau đó về kinh thì phải thành thành thật thật.” Thịnh Hoành cười nói: “Quan hệ tốt với thân thích cũng là phải, không nên ra vẻ ta đây, sau khi về thu liễm tính tình cũng được.” Minh Lan thầm nghĩ: thân thích đương nhiên tốt, lúc này lên kinh, Thịnh Duy sợ kinh thành gạo châu củi quế, Thinh Hoành vừa muốn an cư vừa muốn tổ chức hỉ sự, lo lắng tiền bạc không đủ dùng, lại tặng không biết bao nhiêu là tiền đến. Nhưng nghiệp quan nghiệp quan, chẳng phải là tôi giúp ông thì là ông giúp tôi, lợi cả đôi bên thôi."
}