{
  "chapter_name": "Chương 18: Hoa Lan lấy chồng",
  "content": "Tối hôm đó, Thịnh Hoành muốn cùng Thịnh Duy nâng chén tâm sự đêm khuya, còn Vương thị thì hàn huyên cùng lão thái thái một hồi. Trước giờ cơm chiều, Thôi ma ma dẫn Minh Lan trở về, Đan Quất với Tiểu Đào ôm trước ngực hai bọc lễ vật to, phía sau còn có hai bà hầu già đương khiêng một cái rương. Thịnh lão thái thái kéo Minh Lan đến bên mình, ôm con bé lắc lư một lúc lâu, cười nói: “Minh Lan nhà ta hôm nay phát tài rồi, nói bà xem, bác cả cho con những gì nào?” Minh Lan vừa bị ép chặt đến mức không thấy rõ, giơ bàn tay bé xíu ra nhẩm nhẩm: “Có…Vàng, sa tanh, trân châu, vòng xuyến,dạ…Thoa cài, cả trâm cài nữa, Dạ…, còn có, còn có…” Còn có đến nửa ngày cũng không thêm được gì, Thịnh lão thái thái nghe đến nỗi tròng mắt trắng dã, giơ ngón tay trỏ trỏ vào trán Minh Lan, xụ mặt giáo huấn: “… Còn có, còn có cái đứa bé ngốc này!” Khuôn mặt bé nhỏ của Minh Lan đỏ ửng lên, tất cả mọi người đều vui vẻ. Dứt lời, lão thái thái gọi Thúy Bình chỉ huy mấy người hầu già mở bọc đồ và rương hòm ra xem – nào là sa tanh Hồ các loại bốn cuộn, gấm Tứ Xuyên các loại ba cuộn, hoa văn màu sắc lộng lẫy rực rỡ, bút – mực – giấy – nghiên Huy Châu hai bộ, vòng mã não nạm vàng một đôi, vòng ngọc bích nạm bạc hai cặp, thoa trân châu, trâm vàng đều là hai bộ, hạt san hô đỏ rực, tròn xoe cùng với ngọc lưu ly, hạt cườm các loại một hộp, các loại nhẫn kiểu cách mới nhất năm chiếc, còn lại là hằng hà sa số đồ chơi dành cho con gái. Thịnh lão thái thái nhíu mày nói: “Lễ này hình như cũng hơi dày rồi.” Vương thị cười nói: “Bác cả nói, đây là do nhiều năm không gặp, cho nên tặng bù ạ.” Tiếp đến quay lại kéo Minh Lan tới nói: “Cái đứa ngốc này, ai cũng bảo con nhớ mau, nhiều thứ thế này con có nhớ hết được không? Chả trách lão thái thái bảo con là con bé ngốc!” Minh Lan ngượng ngùng cười ha hả ngốc nghếch một hồi, so ra nàng cũng có sở trường ghi nhớ con số và án lệ[‘] đấy nhá. Thịnh lão thái thái nghe lời Vương thị nói xong, dường như có tia trào phúng lóe lên trong mắt bà, không nói lời nào. [‘] Các vụ án được dùng án mẫu, làm căn cứ để xét xử những vụ án có tình tiết tương tự sau này. Chế độ sử dụng án lệ rất phổ biến ở các nước sử dụng hệ thống luật commun – law như Anh với Mỹ. Sau đó, Vương thị lại cười với lão thái thái nói: “Minh Nhi nhà ta là đứa bé hiền lành, ngày trước khi còn ở với con dâu, cho nó mặc đồ gì là mặc đồ nấy, cho ăn cái gì là ăn cái nấy, cũng không kén cá chọn canh, lại càng không đố kỵ này nọ với chị em. Như nhi ở cùng nó, ăn chơi trò chuyện cùng nhau, Minh nhi cũng chưa từng va chạm với chị! Chả trách lão thái thái nhà ta lại thương con, tóm lại là vô cùng hãnh diện.” Thịnh lão thái thái khẽ liếc xéo Vương thị một cái, thản nhiên nói: “Sau khi Hoa nhi xuất giá, phu nhân phải bỏ ra nhiều tâm tư hơn nữa, dạy dỗ ba đứa còn lại cho đàng hoàng, đừng để tầm nhìn chúng nó hạn hẹp, đừng khiến người ta xem thường.” Vương thị lập tức thấy mở cở trong bụng, ai ngờ Thịnh lão thái lại thêm vào một câu nghe như chẳng có gì liên quan: “Con bé Minh này, nãy anh con vừa đi khuất, con lại bảo Tiểu Đào đem túi cá vàng bác cả tặng đi ra ngoài, sao, định mau mau chóng chóng khoe khoang với các chị con à?” Minh Lan trợn tròn mắt đáp: “Vừa rồi nào có phải khoe gì đâu ạ, là con muốn chia quà cho các chị mà.” Nét mặt Vương thị tức thì có chút xấu hổ, Thịnh lão thái thái nở nụ cười khó đoán: “Các chị con muốn thế à?” Minh Lan lắc đầu, bĩu môi nói: “Chị em con cùng hội cùng thuyển thế nên cá vàng cũng phải chia đều chứ ạ, con còn bảo Tiểu Đào mang theo cả cái cân con bằng ngà đến, nhưng mà chị cả cứ sống chết không cho, bảo là bác cả cho một mình con, trước đây gặp các chị bác cũng đã cho quà rồi.” Thịnh lão thái thái vui mừng nói: “Con bé lớn này quả là hiểu chuyện, lúc nãy cháu họ cũng tặng nó thêm rất nhiều nữ trang, ta cũng chẳng biết là bao nhiêu cho vừa.” Vương thị bấy giờ mới thở phào một cái. Minh Lan thầm than, lời nói của những nữ nhân sống trong nội trạch này trong ngoài đều gắn đầy móc câu, sơ ý một chút là cắn câu ngay. Một lát sau Thịnh lão thái thái gọi cơm, thường thì Vương thị trở về phòng mình ăn cơm cùng con gái, cho nên dẫn theo nha hoàn vú già cáo từ rời đi. Vừa rời khỏi Thọ An đường, nàng lập tức rảo bước, vội vàng đến Uy Nhuy hiên. Không chờ nha hoàn vén mành, Vương thị chợt nghe thấy tiếng Hoa Lan đang răn dạy Như Lan ở bên trong. “Em sao lại suy nghĩ thiển cận như thế, mới nhìn thấy mấy thỏi vàng của Minh Lan đã nghĩ tới chia chác này nọ, ngày thường em chưa từng thấy vàng hay sao!” Vương thị nghe tiếng nói của Hoa Lan mà nheo mắt. “Bác cả hồ đồ rồi, em với chị mới là do phu nhân sinh ra, cái loại thứ nữ do vợ bé sinh ra, bác cả cũng thật là, dựa vào cái gì lại cho nó nhiều vàng như thế? Phải là cho chị em mình mới đúng chứ!” Như Lan vặn lại. Vương thị nghe mà nổi cả gân xanh, để cho Thải Hoàn, Thải Bội canh ở cửa, còn mình thì chạy ào vào trong phòng, chỉ vào Như Lan quát lớn: “Con ranh chết tiệt kia còn không ngậm miệng lại cho mẹ! Nói lăng nhăng cái gì thế, lần trước Khổng ma ma phải đánh con thêm mấy hèo nữa mới đúng!” Như Lan đột nhiên căng thẳng trong lòng, phải rồi, Thịnh Hoành cũng là con vợ lẽ, mặc dù biết mình nói sai, nhưng vẫn không phục, cãi: “Trước kia, khóa vàng của con và chị cả là quà của bà bác, không hề có phần của dì Lâm. Cái khóa kia của chị Tư là về sau này bác trai bác gái mang tặng, không phải là mẹ bảo thế sao? Bà bác ghét nhất là dì hai vợ bé… Coi như là bác cả xem sắc mặt cha mà coi trọng Minh Lan, thưởng cho một ít đồ chơi cũng là được rồi, làm gì mà trái tặng khóa vàng, phải tặng túi cá vàng, cứ như là chiều chuộng con nhỏ kia không bằng ý! Con thấy khóa vàng của nó còn tinh xảo hơn cái của con nhiều!” Vương thị đau đầu mãi không thôi, bỗng chốc ngồi bệt xuống kháng, Hoa Lan thấy thế, dùng sức véo tay Như Lan một cái, thì thầm: “Em thì biết cái gì hả? Bà bác thân với bà nội cực kì, trước đây bà ấy không định gặp em Tư, cũng là bởi bà nội mà hôm nay coi trọng em Sáu, cũng là vì bà nội! Có trách thì trách trước đây em không chịu để bà nuôi thôi!” Vương thị nhìn con gái cả âu yếm, quay sang Như Lan hắng giọng: “Chị cả con nói đúng lắm! Người của mẹ vừa nghe ngóng được, vốn là bác cả con chỉ cho con bé Sáu khóa vàng, là do em Sáu con khiến người khác yêu mến, khéo bưng trà, vấn an, hiếu kính nên bác cả con lúc này mới lại lấy ra một túi cá vàng, thế còn con? Con cũng không ngẫm lại xem, bác cả con mỗi lần đến đây đều không phải là tặng này tặng nọ cho mấy chị em con sao, Hoa nhi thì còn được, nhưng con mỗi lần thấy bác cả thì chỉ đứng đó làm bộ tiểu thư, mồm mép thì chậm chạp, tính tình thì không chu đáo, cứ ra vẻ nhõng nhõng nhẽo nhẽo, làm người khác thấy cũng chẳng thích nổi!” Cho tới tận ngày hôm nay, Như Lan chưa bao giờ bị Vương thị quở trách như vậy, đỏ mặt, cả giận nói: “Ai cần bác cả thích con! Không phải mẹ vẫn hay nói thế sao, nếu không có bà nội, bà bác sớm đã bị ông cả hưu rồi. Nếu không có cha, bác cả lấy đâu ra gia nghiệp to như thế! Cả nhà bác cả chịu ơn nhà ta nhiều như vậy, cầm của bọn họ một chút của cải này nọ cũng là hết nước hết cái rồi. Con làm sao mà phải lấy lòng bác cả, bác ấy phải tặng quà cho con mới phải chứ!” Chỉ nghe thấy bốp một tiếng, Hoa Lan vụt đứng dậy, quát lớn: “Em nói bậy gì thế? Còn không mau câm miệng lại, còn hé răng nói thêm câu nào nữa chị vả vào miệng em!” Thấy chị cả mặt nghiêm lại, mắt bốc hỏa, Như Lan cứng cổ ngậm miệng. Hoa Lan xoay người quay sang Vương thị trách cứ: “Mẹ thật là, biết rõ tính tình em gái lỗ mãng như thế, lời như vậy mà cũng dám nói với em ấy? Nếu mà ngày nào đó nó đầu óc ngu ngốc đi ra ngoài nói linh tinh, cha với bà nội còn không lột da mẹ ra à! Thành ra họ Lâm kia lại càng đắc ý!” Đầu Vương thị trong chốc lát nở to như cái đấu, nàng tì trán dựa vào tháp mềm, vẻ mặt như người phải gió. Hoa Lan ngồi bên cạnh Như Lan, hiếm khi nhẫn nại chỉ bảo em gái: “Đúng là cha và bà nội đã giúp đỡ bác cả rất nhiều việc, thế nhưng hôm nay bà nội nhận nuôi Minh Lan, đích nữ nhà mình cũng chỉ có chị và em là hai người, sắp tới không bao lâu nữa là chị lấy chổng rồi, đến lúc đó cũng không thể chỉ điểm cho em được nữa, Như nhi sau này gặp chuyện phải suy nghĩ nhiều hơn nhé.” Như Lan mím mím môi, ra vẻ cứng đầu cứng cổ, Hoa Lan cố kiên nhẫn thêm chút nữa: “Chị với em sinh ra từ một mẹ, tuy là trước đây hay cãi nhau, nhưng mà chẳng nhẹ chị lại đi hại em? Sau này em đừng có cứ hở ra là lại đấu khẩu với Mặc Lan, con ranh chết tiệt kia quen thói làm bộ làm tịch, lòng dạ xảo trá, em tránh sao được bị thiệt thòi. Cùng lắm thì em đừng chấp nhất với nó, sau này nếu bực mình quá thì đi tìm em Sáu thôi, chị thấy em ấy cũng không phải đứa xấu tính, tuy nó ít tuổi hơn em nhưng đối nhân xử thế so với em ổn thỏa hơn nhiều. Giờ mới được vài ngày, bà nội đã đối đãi với em ấy dứt ruột dứt gan như vậy, đồ gì tốt cũng dành cho nó, em nhìn xem gần đây cha cũng yêu thương em ấy nhiều hơn đó!” Như Lan cúi đầu, bĩu môi không cho là đúng, thầm nói: “Chúng nó làm sao bì được với em, chúng nó đều là con vợ lẽ, vênh váo nhờ khoe mẽ, nịnh hót mới có chút địa vị nhỏ nhoi, em chính là do phu nhân sinh ra nhé.” Đầu tháng năm, nắng gió ôn hòa, tiết trời ấm áp, rất thích hợp cho việc cưới hỏi, đoàn rước dâu kèn trống một mạch thẳng tiến. Bên trong Thịnh phủ nơi nơi kết hoa đỏ, khắp chốn đều hoan hỉ. Sáng sớm, Minh Lan đã bị Thôi ma ma lôi ra chưng diện, trên đầu vấn hai búi tóc hồ điệp tròn tròn, quấn một đôi xuyến vàng luy ti nạm san hô đỏ, toàn thân vận một chiếc áo đỏ chót bằng gấm, vạt áo thêu hoa ngọc lan bằng kim tuyến dọc thân áo, dưới gối lộ ra một đoạn váy sa tanh thêu mây màu xanh lơ nhạt. Ngó vào gương một cái, sẽ thấy một gương mặt trẻ con phúng phính cười, khóe miệng lộ ra cái lúm đồng tiền nho nhỏ, sống động tươi vui như trong tranh trẻ con ngày Tết. Lúc đến Uy Nhuy hiên, Minh Lan gặp Như Lan cùng Mặc Lan đều mặc cùng một kiểu phục trang sắc đỏ tươi báo hỉ, trước ngực đeo dây chuyền vàng mảnh xâu ngọc và khóa vàng ròng do Thịnh Duy tặng, rồi mấy đứa lần lượt nói lời từ biệt với Hoa Lan. Mặc Lan: “Chúc chị cả uyên ương phúc lộc, vĩnh viễn bên nhau, đoàn tụ sum vầy, chung hưởng vinh hoa.” Như Lan: “Chị cả hỉ kết lương duyên, chúc chị cả và anh rể cầm sắt cùng minh, sống lâu bạc đầu, con cháu đầy đàn, sinh sôi thịnh vượng.” Minh Lan: “… Tiết trời trên kinh hanh khô, chị cả nhớ uống nhiều nước, dưỡng da rất tốt.” Thật sự không nghĩ ra cái gì cả, mấy đứa kia không thể để lại vài câu thành ngữ cho nàng nói được à? Hoa Lan nhìn Minh Lan, chớp chớp mắt, không dễ gì rơm rớm nhưng lại chẳng có giọt nước mắt nào. Sau khi Vương thị trao đổi mấy câu, một ma mà Minh Lan chưa gặp lần nào xuất hiện ở bên cạnh, vận bỉ giáp hoa văn tròn màu tím sẫm. Hoa Lan không hiểu gì nhìn mẫu thân, ánh mắt Vương thị hơi lảng đi, ấp a ấp úng nói: “Mẹ mời vị ma ma này đến dạy con chuyện vợ chồng.” Dứt lời liền đưa mọi ngời rời khỏi Uy Nhuy hiên, Minh Lan tức thì sáng tỏ, trong bụng nhẹ à một tiếng, không phải dạy môn X sao? Nhớ lại năm ấy một người anh họ của Diêu Y Y bị đơn vị điều đi châu Phi khai thác nghiệp vụ, lúc đi vắt chân lên cổ mà vẫn không quên đem theo món ăn tinh thần – ước chừng phải đến 10 GB phim con heo, nhờ đứa em gái nhỏ này đem tới cho, căn cứ vào thói tội gì không ăn sái cùng với tính cẩn thận tỉ mỉ của người làm nghề pháp luật, Diêu Y Y còn thực sự xem hết từ đầu đến đuôi một lần. Đúng là ứng với câu tục ngữ kia – “thuộc lòng Đường thi ba trăm bài, không biết làm thơ cũng biết dâm” [‘]; không chừng nàng giảng bài so với vị ma ma kia còn sâu sắc rõ ràng hơn nữa kìa, có điều trông thấy dáng vẻ ù ù cạc cạc của Mặc Lan và Như Lan, Minh Lan không tiện ra vẻ am hiểu, chỉ đành giả ngu. [‘] Câu gốc là “thuôc lòng Đường thi ba trăm bài, không biết ngâm thơ cũng biết ngâm” bi chị chế thành thế kia đấy ạ. Phiên bản Hán Việt của chị “thục độc đường thi tam bách thủ, bất hội tác thi dã hội dâm” Bên ngoài lúc này có không ít phu nhân lui tới, Vương thị còn phải đãi khách, nhân tiện đưa ba đứa con gái đi giao lưu. Mấy cô gái được ma ma dẫn ra gặp các khách nữ một vòng, xiêm y đỏ thắm ánh lên khuôn mặt bé xinh mềm mại trắng tuyết, giống như đóa hoa tươi mơn mởn, khiến cho mọi người đều tấm tắc khen, người này chìa tay sờ một cái, người kia lôi kéo hỏi han tường tận. Thịnh Hoành đến Đăng Châu nhậm chức cùng lắm cũng chỉ được một năm, mối tương giao giữa Thịnh phủ và quan lại địa phương còn kém, các vị khách nữ lờ mờ biết rằng trong ba cô gái này chỉ có một cô đích nữ. Nhưng mà cả ba cô đều ăn mặc cùng kiểu, Vương thị lại không tiện ở chốn bộn bề này mở miệng giải thích với mọi người, vì thế mấy vị phu nhân này đành phải dựa vào cảm hứng riêng của mình: thích thanh tú nho nhã thì nhìn Mặc Lan, thích đoan chính ngạo mạn thì nói chuyện với Như Lan. Mọi người thấy Minh Lan nhỏ nhất lại trắng nõn đáng yêu, tính cách khuôn phép nền nã, thân thể bé nhỏ tròn trịa, chân tay ngắn ngủn, cử chỉ trẻ con ngây thơ, khiến người ta yêu mến, thế mà lại được nhiều người sờ nắn nhất. Khuôn mặt bé nhỏ của Minh Lan không biết đã bị đám cô bác bán diêm này sờ tới sờ lui bao nhiêu cái, chẳng những không thể quát to vô lễ, mà còn phải giả bộ được sờ nắn là niềm vinh hạnh. Có điều làm trẻ con không phải tất cả đều bất lợi, ít nhất so với tân nương, Minh Lan sớm được nhìn thấy anh rể cả trong truyền thuyết Viên Văn Thiệu. Tân lang năm nay hai mươi tuổi, thuộc vào loại kết hôn muộn, thân thể tráng kiện tướng mạo đứng đắn, mặt trắng có râu, nhưng đoán chừng cả đêm qua đã cạo sạch rồi, cho nên cạnh má còn lộ ra một quầng thâm, toàn thân vận hỉ phục đỏ thẫm, dáng hạc hình ve, mắt sáng ngời, cử chỉ đĩnh đạc, hơn nữa – đứng chung với nhạc phụ đại nhân Thịnh Hoành hơn ba mươi tuổi trắng trẻo nhã nhặn lại càng giống như người cùng thế hệ. Vương thị lôi Viên Văn Thiệu vào đánh giá từ trên xuống dưới chừng nửa nén hương, tận đến khi da mặt con rể râm ran thì mới buông tay, sau đó lại nhắc nhở các loại khoan dung này nọ nửa nén hương nữa. Sau hôn lễ Viên Văn Thiệu đưa tân nương lên thuyền, bác cả Thịnh Duy và em trai cả Thịnh Trường Bách đưa tiễn, Vương thị ở lại cổng chính Thịnh phủ khóc ướt ba cái khăn tay, Thịnh Hoành cũng thấy hơi cay mắt. Hôm đó, bên trong Thịnh phủ mở mười mấy bàn tiệc, lại ở tại Hồng Tân lâu nổi tiếng mở hơn mười bàn tiệc khác, náo nhiệt đến tận nửa đêm khách khứa mới rời đi. Trẻ con không được tham dự các hoạt động về đêm ở cổ đại, Minh Lan sớm đã bị ma ma đưa về Thọ An đường, cái tay múp míp che miệng chúm chím đáng ngáp ngắn ngáp dài. Sau khi Đan Quất và Thôi ma ma sắp xếp giấc ngủ xong xuôi cho nàng, Thịnh lão thái thái và cháu gái nhỏ đang nằm trên giường, nghe Minh Lan câu được câu chăng kể lại tình hình hôn lễ. Đương nghe, Thịnh lão thái thái chợt bảo: “Minh Nhi, đọc thuộc lòng cho bà nội bài thơ về chuyện kết hôn đi.” Minh Lan gần đây đang học “Kinh Thi”, nghĩ ngợi một lúc, chọn bài đơn giản nhất, hắng giọng đọc: “Mơn mởn đào non, Rực rỡ nở hoa. Cô ấy lấy chồng, Ấm êm cửa nhà. Mơn mởn đào non, Lúc lỉu quả sai. Cô ấy lấy chồng, Êm ấm nhà ai. Mơn mởn đào non, Lá xanh rườm rà. Cô ấy lấy chồng, Thuận với người nhà.”[‘] [‘] Bài “Đào Yêu” trong Kinh Thi, bản dịch của Lê Văn Hòe. Bản gốc: Đào chi yêu yêu, Thước thước kỳ hoa. Chi tử vu qui, Nghi kỳ thất gia. Đào chi yêu yêu, Hữu phần kỳ thật. Chi tử vu qui. Nghi kỳ gia thất. Đào chi yêu yêu, Kỳ điệp trăn trăn. Chi tử vu qui. Nghi kỳ gia nhân. “Minh Nhi đọc hay quá.” Trong bóng tối, Thịnh lão thái thái dường như khẽ thở dài, tiếng thở mang theo xót thương, tựa hồ lẩm bẩm: “Minh Nhi có biết không, bà nội thuở thiếu thời, thích nhất là bài “Bách Chu”, thực sự là sáng cũng đọc, đêm cũng đọc, nhưng giờ ngẫm lại, thật còn chả bằng bài “Đào yêu”, nữ nhân cả đời này nếu có thể được như cây đào, rực rỡ nở hoa, thuận lợi kết trái, trĩu trịt quả ngọt, đó mới là hạnh phúc.” Minh Lan buồn ngủ, cơ bản không nghe được bà nội đang nói gì nữa, loáng thoáng nghe như đang nói chuyện trồng đào, vì vậy mơ mơ màng màng trả lời: “… Cây đào khỏe lắm, nếu như không kết được trái, nhất định là do đất không tốt, đổi một chỗ trồng mới là được, tiếp tục bồi đất, bón phân, tưới nước, kiểu gì mà chả ổn, trừ phi cây đào chết đi, bằng không thì vẫn còn ra được quả nữa nhé…” Thịnh lão thái thái mới đầu nghe xong, không khỏi ngạc nhiên, ngẫm lại thì hơi cười mỉm, quay lại nhìn cháu gái thì phát hiện con bé này đã trĩu mắt thiếp đi, khuôn mặt bé xinh trắng nõn đỏ bừng, miệng chu ra, còn nhẹ nhàng hít thở. Lão thái thái âu yếm nhìn khuôn mặt cháu mình, chốc chốc lại nhẹ nhàng vỗ về nàng. Màn đêm buông xuống, Vương thị uống một bát canh an thần, cõi lòng tràn ngập lo lắng đối với con gái, ngủ mê man. Mà Thịnh Hoành say bí tỉ thì được Lâm di nương sớm vịn tay đưa đến Lâm Tê các. Nàng ta chuẩn bị sẵn nước giải rượu và khăn mặt nóng ở chỗ này. Sau khi nghỉ lại, hai người lại mây mưa một hồi, Lâm di nương thấy Thịnh Hoành tinh thần rất tốt, dựa vào kinh nghiệm của mình, lúc này Thịnh Hoành sẽ đặc biệt dễ tính, thế là chuẩn bị xong màn biểu diễn thuyết trình của mình. Tác giả nói: Đây là bài Bách Chu: Phiếm bỉ bách chu, Tại bỉ trung hà. Đãm bỉ lưỡng mao, Thực duy ngã nga (nghi) Chi tử thỉ mỹ tha. Mẫu dã thân (thiên) chỉ, Bất lượng nhân chỉ. Phiếm bỉ bách chu, Tại bỉ hà trắc. Đãm bỉ lưỡng mao, Thực duy ngã đặc Chi tử thỉ mỹ thắc. Mẫu dã thân (thiên) chỉ, Bất lượng nhân chỉ. Dịch thơ Chiếc thuyền gỗ bách linh đinh, Giữa dòng sông nọ mặc tình nổi trôi. Trái đào để tóc rủ đôi Thật thì người ấy với tôi là chồng. Đã thề đến chết một lòng. Mẹ tôi ơn nặng sánh mong cùng trời. Há không tin được lòng sao? Chiếc thuyền gỗ bách chơi vơi, Ở bên sông nọ nổi trôi mặc tình. Trái đào để tóc xinh xinh, Thì ra người ấy đinh ninh chồng mình. Chết đi lòng chẳng tà gian. Mẹ tuy ơn nặng mênh mang như trời. Không tin tôi được thế ôi? (Phóng tác theo bản dịch của Tạ Quang Phát)"
}