{
  "chapter_name": "Chương 208: Trước Tết sau Tết",
  "content": "Việc này không nên chậm trễ, e là Tết đến lắm việc, các bà chủ nhà đều bận bịu không ngơi tay. Trước khi hết tháng mười một Minh Lan đưa thiếp mời, các nhà nhận lời rồi bèn sai Thúy Vy chuẩn bị. Ngày mùng hai tháng chạp, trời vừa sáng, Liễu thị cùng Hoa Lan đã tới cửa, khó nén vẻ hưng phấn. Hoa Lan nhấp nước trà, nói cũng không rõ lời, “Lúc chị gả đi, em Tư mới có mấy tuổi, nói cũng chưa sõi, chớp mắt đã sắp cưới vợ.” Liễu thị lộ mấy phần mệt mỏi trên mặt: “Đúng đó, lúc em Sáu đưa tin sang, lão gia cùng tướng công đều ngẩn cả người, hồi lâu mới tỉnh hồn. Lão gia lệnh em nom giúp, đúng là làm khó em. Em mới bao tuổi chứ, biết mấy đây, sao có thể đi xem vợ cho chú em chồng. Cả đêm không ngủ được, phiền chị Cả cùng em Sáu giúp đỡ.” Hoa Lan cười nói: “Giờ phu nhân cùng lão phu nhân đều không ở đây, chỉ có em dâu lo liệu cho cả nhà, nếu hôm nay nhìn hợp ý, sau này chuyện của dâu mới cần em lo còn nhiều lắm, em chớ từ chối.” Minh Lan chống eo dựa vào chị cả cười lấy lòng, “Chị dâu cứ thoải mái thôi, hôm nay có chị Cả ở đây rồi, có được hay không nào phải do chúng ta?” Liễu thị chỉ sợ cô dâu cưới về nếu không được vừa ý thì mình lại dễ bị trách, nghe Minh Lan nói lời này xong liền yên tâm. Hoa Lan véo tai Minh Lan, trừng mắt cười mắng: “Chả trách lão phu nhân bảo em là cục nợ, cứ thích đẩy sang cho chị như vậy, ngộ nhỡ có sao thì chỉ mình chị bị lão gia cùng em Tư trách, mấy đứa lại phủi sạch.” Liễu thị vội nói: “Chị Cả đừng nói như vậy, chưa kể lão gia coi trọng chị Cả, mà tính ra chị ăn cơm nhiều hơn bọn em mấy năm, hiểu biết cũng nhiều hơn. Có chị Cả dẫn dắt, chúng em mới yên tâm.” “Hai đứa các em không cẩn phải dỗ chị. Được rồi được rồi, chị ngoan ngoãn đứng đầu ngọn sóng là được chứ gì?” Hoa Lan vờ giận. Ba người cười đùa một trận, Thúy Vy truyền lời, nói phu nhân Uy Bắc hầu cùng mẹ con họ Thẩm tới. Thẩm phu nhân tuổi gần năm mơi, nước da ngăm ngăm, vẻ ngoài không tệ, chỉ là cả thân quần áo mới cũng không che được nét vất vả từ thời trẻ, cô nhà họ Thẩm mi thanh mục tú, xinh đẹp đáng yêu. Nói về tướng mạo thì Hải thị và Liễu thị so ra đều không bằng, có điều quá mức thẹn thùng. Hoa Lan nhẹ nhàng hỏi cô bé thường ngày thích ăn gì, thích chơi gì, con bé đáp lời nhỏ như muỗi kêu, Minh Lan có lúc phải nhìn môi mới rõ ràng. Thẩm phu nhân ngượng ngùng thầm cười khổ, kỳ thực con gái tính tình sáng sủa lanh lợi, nhưng từ khi biết sắp nghị hôn với nhà thư hương, lại nghe con thứ nhà họ Thịnh chưa có công danh, thêm vào thân thích đều cao quý, liền sinh ra bộ dáng này, chỉ lo nói nhiều một câu, giọng cao một chút bị người ta sinh lòng ghét bỏ. Hoa Lan cười trên mặt, lại nghĩ tới mình có thằng con cả đích cả thứ, không khỏi tỏ vẻ như bà mẹ chồng. Dáng dấp cô Thẩm ngượng ngùng như vậy thực sự không hợp tính tình nhanh nhẹn của chị ấy, nếu để chị ấy tuyển con dâu ruột thì nhất định là không ưng, tương lai sau này sợ không chống đỡ được gia đình. Có điều, lại nói vì thuận hòa của gia tộc, con dâu dòng thứ như vậy cũng được, ngượng ngùng hiền lành dù sao cũng còn hơn mạnh mẽ đáo để. Ở bên kia, Liễu thị đã thầm bằng lòng. Chị em dâu ở chung sợ nhất là tranh chấp hiếu thắng, dâu trưởng Hải thị đã vô cùng mạnh mẽ, lại thêm cô em dâu lợi hại nữa, chị ta quá vất vả rồi, cô Thẩm như vậy là vừa vặn. Thái độ Minh Lan thản nhiên, vừa cười vui vẻ, vừa nghĩ cô Thẩm còn chưa hết tính trẻ con, nàng nhớ lại cô bé này hơn Dung nhi có hai tuổi mà đã bắt đầu nghị hôn rồi, thầm thấy tội lỗi, thật sự là phá hoại mầm non. Nàng đã sớm hỏi khéo Trương thị, cái gì mà may vá chỉ là chuyện nhỏ, tâm địa lương thiện phúc hậu mới quan trọng nhất. Thằng nhóc Trường Đống kia dù nhìn thành thật, có vài phần ngờ nghệch, kỳ thực rất có chính kiến, chỉ cần có thể sống chung tốt đẹp với vợ, dù cô Thẩm có không hiểu chuyện cũng có thể học dần. Trương thị lĩnh hội rồi lập tức khen ngợi cô Thẩm một phen, nói rõ là nhân phẩm tuyệt đối đảm bảo, từ khi ở nông thôn với gia đình đã thích giúp người già qua đường, đặt cùng Trường Đống thích cõng người già xuống núi quả thực là ông trời tác hợp. Minh Lan im lặng… chị gái lần đầu làm mối phỏng. Mấy chị em thầm xem xét cô Thẩm. Thẩm phu nhân cũng thầm đánh giá mấy cô con gái con dâu phủ Thịnh, thấy Hoa Lan ung dung tự tại, Minh Lan thân thiết dịu dàng, tư thái đều là hạng nhất, lại nhìn Liễu thị, dù tướng mạo bình thường nhưng trang nghiêm đoan chính, có vẻ cũng không khó ở chung. Thẩm phu nhân không khỏi thầm gật đầu, nghĩ tới gia đình người ta có gốc gác, có tri thức hiểu lễ nghĩa, nhã nhặn hòa khí, lại không cổ hủ nho lậu, dùng văn vẻ quy củ ép người. Mọi người dùng ba, bốn lần trà, Trương thị cùng Thẩm phu nhân đứng dậy cáo từ, Minh Lan đưa đến cổng trong, bao nhiêu lời hay ý đẹp nói xong rồi mới chia tay. Quay lại phòng, Liễu thị cùng Hoa Lan đã trao đổi ý kiến, một người nói cô Thẩm dung nhan hợp mắt, nhìn mà yêu, một người nói họ Thẩm giàu có, cha anh đắc lực, nói chung hai người đều tỏ ý mối này không tệ. “Vẫn là em Sáu làm mai, chúng ta vốn không cần vất vả, biết là đáng tin rồi.” Cuối cùng Liễu thị cầm tay Minh Lan nói cám ơn lần nữa, sau mới cáo từ, nói phải về báo cáo kết quả cho Thịnh Hoành. Nhìn Liễu thị rời đi, Hoa Lan quay lại cười nói: “Đúng là trơn không còn dấu vết, dụ cả em theo.” Minh Lan than thở: “Chị ấy chẳng qua chỉ là dâu thứ, không phải dâu trưởng, muốn xử lý việc em Tư lấy vợ trái phải đều không hợp lẽ, cũng có thể thông cảm. Chúng ta lại là chị ruột em Tư, có kém một tầng nhưng gánh được liền gánh.” “…Lão phu nhân luôn nói em là người nhân hậu, sau này chắc chắn có phúc, giờ chị cũng tin rồi.” Hoa Lan lặng yên trông chốc lát rồi than thở, “Em nói phải, vợ thằng Ba thực không dễ dàng. Em không biết đấy thôi, em Ba là đồ không có chí tiến thủ, trước đó mấy ngày trong phòng cậu ta có một đứa hầu bị tra ra là có hỉ mạch, cha cũng bị chọc giận!” “Sao có thể được? Chị dâu còn chưa sinh con trai.” Minh Lan giật mình, “Anh Ba cũng thật hồ đồ, ý của chả cả phủ có ai không biết. Giờ anh chị Ba còn trẻ, con trưởng sao lại là con vợ được, lẽ nào không cho uống thuốc sao?” “Sao lại không chứ? Ả kia gian xảo, lén đổ bỏ thuốc, muốn mang thai rồi trèo cao.” Hoa Lan bĩu môi, “Cha giận không nhẹ, mắng em Ba không ra gì, không bỏ công học tập, chỉ biết quyến luyến hoa cỏ, trói em Ba lại phạt gia pháp một trận, nhờ em dâu ở bên khóc lóc một hồi mới tránh khỏi phạt quỳ từ đường.” “…Ả kia xử lý thế nào?” Hoa Lan khinh thường nói: “Rót thuốc rồi tìm người bán đi. Nói ra đều là do em Ba nuông chiều, ả hầu người hạ trong phòng đứa nào đứa nấy tính tình đều như quý phi nương nơng, không biết trời cao đất dàydám phá hỏng phép tắc của chủ nhân!” Minh Lan thở dài, chẳng có Bảo Ngọc đa tình, thì đâu dung túng Tình Văn thất thường. Liễu thị cũng không đơn giản, có lẽ thừa dịp này để thu dọn trong phòng một hồi, đoán là một đám phụ nữ sắp gặp xui xẻo rồi. “Lúc trước Khả nhi cũng vậy, Nhược Mi cũng vậy, ôi, anh Ba lại không kiềm được cái tính yếu đuối đa tình, để mấy đứa hầu kia nảy lòng tham không nên có, sau này lại hại người ta.” Hoa Lan hơi cau mày, buột ra mấy lời khinh bỉ: “Lâm thị dạy thì ra được cái ngữ gì tốt đẹp đâu.” Dừng một chút lại nói, “Giờ bên em Tư cũng không ổn. Tông nhân phủ chậm chạp không tập tước, cả gia đình không biết làm gì đành phải chờ đợi. Anh rể em nói, phải cái cậu Cả nhà đó giờ rất được đại tổng binh trọng dụng. Ôi, đáng thương cho Lương phu nhân…” Minh Lan im lặng một hồi mới nói, “Hôn sự này là chị Tư trăm cay ngàn đắng tự mình giành lấy. Tốt hay xấu đều không trách được người ngoài. Đến lúc phủ Lương có việc, chúng ta làm hết bổn phận thân thích là được.” Hoa Lan khen: “Đúng là phải nhẽ.” … Mừng năm mới, để không khí bớt quạnh quẽ, Minh Lan sớm giao việc may quần áo mùa đông cho Dung nhi cùng Nhàn nhi, khiến hai cô bé rất bận rộn, một chốc đi tra mấy khúc vải mới mua được, một chốc lại đi học hỏi việc may vá, việc gì cũng phải tự làm, cuối cùng làm Minh Lan tiêu tốn thêm ba mươi lượng bạc phí tổn. Thiệu thị đưa con gái và Dung nhi đến nhận lỗi, áy náy trách: “Hai con bé ngốc này, chỉ biết chính mình vui vẻ, suýt nữa trễ nải chính sự. May nhờ em dâu đặt ngoài cửa hàng làm ít xiêm y, nếu không ta xem hai đứa các con định xử lý thế nào!” Hai cô bé đỏ mặt, tay nắm chặt, đầu không dám ngẩng lên. Minh Lan dựa vào giường cười nói: “Mấy chục lượng bạc cho hai cô bé một bài học, cũng không tính là đắt.” Nhàn nhi vui vẻ ngẩng đầu lên, thành khẩn nhận sai. Dung nhi cũng xấu hổ nói là tự nguyện dùng tiền tiêu hàng tháng của mình bù lại chỗ bạc này. Minh Lan thấy buồn cười, vuốt ngực nói: “Giờ biết rồi, đọc sách là một chuyện, thực hành là chuyện khác. Nhớ lấy thua thiệt lần này, mà cũng không cần phạt tiền tháng đâu, về nghĩ thật kỹ là phạm lỗi ở chỗ nào, lần tới đừng sai nữa là được.” Lại nói thêm: “Các con lần đầu làm việc lại phạm lỗi, ta vốn tưởng các con còn trách cứ lẫn nhau. Giờ hai đứa cùng gánh tội, chị em gái hòa thuận, vậy cũng là tốt rồi.” Hai cô bé được động viên, vẻ ảo não thoáng phai đi, cười hì hì nắm tay nhau, vui vẻ như con chim nhỏ đi ra ngoài. Thiệu thị nhìn theo lắc đầu mỉm cười. Đến hai mươi ba tháng chạp, Minh Lan cùng mấy bà vợ quản sự làm lễ tế ông Táo, cả phủ chia nhau ăn mì, quét sân sạch sẽ, chuẩn bị cho tiệc giao thừa. Đêm giao thừa mọi người cùng ăn sủi cảo, mấy đứa ở bà hầu may mắn còn được nhận hai, ba nén bạc nặng, ai nấy đều phấn khởi. Vì sợ ảnh hưởng tới phu nhân đang mang thai nên bọn hầu gái tới một chỗ xa xa đốt pháo. Dung nhi gan lớn, một mình cũng dám chơi pháo tép. Nhàn nhi bị Thiệu thị ôm chặt, chỉ có thể đốt hai cây pháo hoa. Minh Lan ôm Đoàn nhi nằm nhoài ra giường ngắm pháo hoa bay rực rỡ ngoài cửa sổ, nhóc mập giơ ngón tay bụ bẫm kêu a a chỉ lên bầu trời cao. Mùng một đầu năm, vợ Liêu Dũng cùng Hác Đại Thành dẫn chúng quản sự tôi tớ cả phủ tới rập đầu lạy chúc tết Minh Lan. Minh Lan như thường lệ cho người mang mấy sọt tiền đồng tới phát tiền mừng tuổi, quản sự thì được nhiều thêm một phần. Mấy ngày sau đó là đón thân thích bạn bè lục tục đến chúc mừng, ai cũng có mắt nhìn, Cố Đình Diệp không ở nhà, Minh Lan bụng ngày một lớn, vẻ mặt mệt mỏi, khách tới cũng không dông dài, nói dăm ba chuyện phiếm liền đi. Mấy hôm nay Xa tam nương đặc biệt cao hứng, chị ta vừa nhận được tin chồng gửi về, chỉ nói việc chuyển quân lương đã xong, sẽ sớm đón chị ta về Giang Hoài. Đầu tháng giêng, hoàng đế cũng phải phát tiền mừng tuổi, ngoài hoàng thân quốc thích, những nhà giống Minh Lan có chồng đang chinh chiến như họ Đoàn, họ Cảnh, họ Bạc đều có ban thưởng thêm, Minh Lan được một cái bát ngọc mỡ dê cùng bồn quất mừng năm mới. Ngày mùa đông thể nhìn thấy cây quất tươi rói, còn có mấy chùm quả thơm tho, hai cô bé đều vô cùng thích thú, nhóc mập nhìn trái cây quất tròn vo tươi tắn mà phát thèm, chạy tới chỉ muốn giật ăn. Minh Lan cũng không ngăn lại, nhanh chóng lấy một quả, bóc vỏ bỏ hạt đưa tới bên miệng nhóc mập. Nhóc mập bị chua choáng váng, nước mắt lưng tròng chu miệng nhỏ, gương mặt nhăn như phải thuốc, càng chảy nhiều dãi nhớt. Không ai nhớ tới cây quất kia nữa. Hoàng ân mênh mông, amen. Ngoài ra còn ngự ban nhiều ân điển khác, trong đó có ý chỉ tập tước Vĩnh Xương hầu cho con trai trưởng. Lương phu nhân cuối cùng cũng an lòng, vì mới qua tang lễ không lâu, chỉ có thể mở một bữa tiệc nhỏ, Minh Lan theo lễ đưa quà sang, Mặc Lan cũng không quên về nhà mẹ đẻ khoe khoang một hồi. Đáng tiếc Liễu thị lạnh nhạt, Trường Phong có cái mông bị thương chưa lành, không tiện gặp ai. Thịnh Hoành động viên, nếu tước vị nhà thông gia đảm bảo rồi, ông ta đương nhiên tiếp tục nhắc nhở con gái mau mau sinh con trai, nếu không ở nhà chồng không có địa vị. Vết thương bị xát muối, Mặc Lan buồn bã, thầm nghĩ chả bằng không đến khoe khoang. Việc vui tháng giêng nhiều, qua thêm mấy ngày, chiến trường truyền tin chiến thắng, Tuyên đại tổng binh đuổi sạch quân Yết Nô ở Tuyên phủ đại đồng, tàn binh còn lại đều chạy về phía tây bắc, đó là nơi đại chiến sắp xảy ra. Mặt rồng hoàng đế vui vẻ, luận công ban thưởng, cậu cả nhà họ Lương thình lình rơi vào một trong ba vị trí đầu bảng, trong phút chốc phủ Vĩnh Xương tan vẻ quạnh quẽ, lại đông vui như trảy hội, người qua lại như mắc cửi. Đáng tiếc cảnh tốt như vậy chỉ được tầm mười ngày. Hôm đó Liễu thị tới tìm Minh Lan, rất ít lời, chỉ nói ngắn gọn phủ Vĩnh Xương hầu muốn chia nhà, đã náo loạn mấy ngày, vì có liên quan tới Lương Hàm và Mặc Lan, nên hỏi xem Minh Lan có muốn tham gia không. Minh Lan trầm mặc một hồi mới nói: “Không biết chị cả đi ngày nào, em cũng đi cùng một chuyến.”"
}