{
  "chapter_name": "Chương 71: Cứng nhắc",
  "content": "Sau khi quản sự Lai Phúc đến ngoài cửa Đô Sát viện chờ Thịnh Hoành, Thịnh Hoành đang định đi uống vài chén với mấy Lăng Đầu Thanh mới chuyển đến, thuận tiện bồi đắp tình cảm, bồi dưỡng thế lực riêng, ai ngờ Lai Phúc đến báo gấp, Thịnh Hoành đành phải vội vội vàng vàng về phủ. Mặc Lan bị giam lỏng, dì Lâm không có cách nào trao đổi khẩu cung với chị ta, cũng không thể động tay động chân gì được, bèn tính toán chờ ở cửa phủ, đi trước một bước khóc lóc kể lể với Thịnh Hoành. Ai ngờ Hải thị đã chuẩn bị từ sớm, bảo quản sự Lai Phúc lấy cớ đường gần, dẫn Thịnh Hoành đi vào từ cửa hông, đi tới Mộ Thương Trai trước thăm Minh Lan. Thịnh Hoành thấy Minh Lan nằm trên giường nhỏ, trên khuôn mặt nhỏ nhắn trắng như bạch ngọc có dấu tay rõ mồn một, hình như con gái nhỏ bị dọa cho ngây người, chỉ sợ sệt run run túm tay áo mình, nước mắt rơi tí tách tí tách. Thịnh Hoành nghe một nha hoàn mồm miệng lanh lợi vừa khóc vừa kể rõ ngọn nguồn, nhìn lại trong phòng thì thấy một đám hỗn độn, chén bị đập vỡ tan nát dưới đất, chốc lát sắc mặt trầm xuống. “Người đâu?” Thịnh Hoành trầm giọng nói. Hải thị cung kính nhún người, nhỏ giọng nói: “Dì Lâm sốt ruột, sợ em Tư chịu thiệt, nhất quyết không chịu để phu nhân dẫn đi, con bèn tự chủ trương, dẫn em Tư về phòng mình, đợi cha về lại xử lý.” Thịnh Hoành vừa lòng gật đầu, nhớ tới ân oán nhiều năm nhiều năm của Vương thị cùng dì Lâm, lại lo lắng bên trong có gì khuất tất, sắc mặt hơi do dự, Hải thị lén liếc nhìn ông, lại hòa nhã nói: “Con dâu là sau này mới chạy tới, chuyện này đến tột cùng là thế nào cũng không rõ lắm, cha thử hỏi em Tư một chút xem sao, đừng để con bé bị oan uổng.” Thịnh Hoành nghĩ cũng đúng, bèn phân phó mấy hầu gái chăm sóc Minh Lan cẩn thận, sau đó vung tay áo đi ra ngoài. Hải thị vội vã đuổi theo, lại gọi Đan Quất cùng Lục Chi, đoàn người kéo nhau đi tới trong nhà chính, lúc này Hải thị đã bố trí ổn thỏa từ lâu. Chỉ thấy trong nhà chính, Vương thị ngồi vỗ ngực không ngừng thở dốc, bên cạnh có vợ Lưu Côn đang đứng, đứng phía dưới có ba mẹ con dì Lâm, mẹ con dì Hương, hầu già hầu gái không có liên can đều bị đuổi ra ngoài, chỉ có mấy vú già tâm phúc đứng canh cửa. Thịnh Hoành biết đạo lý việc xấu trong nhà không nên rêu rao ra ngoài, thầm khen con dâu làm việc cẩn thận. Thịnh Hoành không nói câu nào cứ thế đi vào. Dì Lâm vốn đang bận rộn chùi nước mắt, thấy Thịnh Hoành đi qua bên người, vội vàng kéo lại, vừa khóc vừa nói: “Lão gia~~~~” còn chưa nói xong, Hải thị bước một bước lên, đi đến trước mặt dì Lâm, kéo nàng trở về, mỉm cười nói: “Lão gia bỏ cả công việc quan trọng mới gấp rút về được, dù sao cũng phải để lão gia nói trước chứ.” Dì Lâm nước mắt lưng tròng, giọng run run nói: “Mợ cả, chẳng lẽ thiếp thân ngay cả nói cũng không được sao? Dẫu sao cũng không thể trơ mắt nhìn cô Tư chịu oan khuất, chẳng có lấy người nói hộ một câu à.” Hải thị vẻ mặt hiền hòa, cười nói: “Hôm nay mời mọi người đến, là muốn để mọi người nói cho rõ ràng trước mặt lão gia, đều là người một nhà, máu mủ ruột già, có cái gì mà không nói rõ ràng được. Nếu từng có gì sai, lão gia tự có cách xử trí, nếu có gì hiểu lầm, chúng ta nói cho rõ ràng, hòa hòa thuận thuận như trước không tốt sao? Nhưng mà, dì Lâm, con nghe nói, dì cũng đến sau phu nhân, sợ là không nhìn thấy chuyện của em Tư và em Sáu, dì…….. bây giờ muốn nói gì?” Dì Lâm lập tức nghẹn họng, Hải thị vẫn chưa nói cái gì, nàng ngay cả cơ hội kêu oan cũng không có. Thịnh Hoành đi lên phía trước, sau khi ngồi lên ghế chủ tọa, đi lên phía trước nhìn Mặc Lan, chỉ thấy trên người con bé chẳng vấn đề gì, chẳng thấy tí ti vết thương nào, chỉ có vẻ mặt bối rối, lại nhìn Trường Đống bé nhỏ bên cạnh, trên gò má trái non nớt nổi lên mấy bọng nước, giống như bị bỏng, trên tay phải quấn băng gạc, trên mặt có nét đau đớn, cuối cùng nhìn Trường Phong, chỉ thấy dáng vẻ rụt rè của nó, trong chốc lát trong lòng Thịnh Hoành bốc hỏa, khoát tay, đập bể một tách trà, rơi xuống bên chân Trường Phong. Trường Phong hoảng sợ nhảy mấy bước. Thịnh Hoành tức giận mắng: “Mày có tiền đồ lắm? Không ở trong thư phòng ngoan ngoãn đọc sách, suốt ngày trêu hoa ghẹo cỏ, bây giờ còn chen chân vào chuyện nữ quyến trong nhà nữa à, mày có cần mặt mũi nữa không, sách thánh nhân đọc xong đều rơi vào bụng chó hết rồi hả?! Mày muốn thế nào! Mau cút đi, về sau sẽ tính sổ với mày!” Trường Phong bị dọa cho sắc mặt tái mét, thất tha thất thểu đi ra ngoài. Thịnh Hoành nổi giận với con trai xong, lại nhìn Mặc Lan, quát: “Con Tư mày quỳ xuống.” Mặc Lan ‘bịch’một tiếng, mắt rưng rưng quỳ xuống, vội vàng bắt đầu biện bạch: “Cha minh giám, con chẳng qua chỉ cãi nhau với em Sáu mấy câu, nhất thời lửa giận bốc lên, trong lúc đánh cũng không biết ra tay nặng nhẹ thế nào, con gái không phải cố ý đâu ạ. Ai ngờ phu nhân bảo phải bắt con chịu gia pháp, dì thương con, bấy giờ mới ầm ĩ lên, con gái biết sai rồi, xin cha trách phạt, ngàn lần vạn lần đừng trách phạt anh ba với dì, bọn họ…… bọn họ đều vì thương con gái.” Nói xong thì khóc nức nở, thật là điềm đạm đáng yêu. Thịnh Hoành ngưng sắc mặt, nghĩ đến bọn trẻ con đánh nhau quả thực cũng chú ý nặng nhẹ, nhíu mày nói: “Những người khác cũng nói như vậy hả.” Dì Lâm che tay áo, vội vàng nức nở nói: “Hầu gái trong viện cô Sáu tất nhiên là bênh chủ nhà mình rồi.” Thịnh Hoành vẻ mặt do dự. Hải thị thấy thế, bỗng nhiên khẽ cười một tiếng, cung kính nói với Thịnh Hoành: “Cha, lúc ấy cậu Tư cũng ở đấy, không bằng hỏi cậu ấy một chút?” Thịnh Hoành là người thận trọng, tự thấy nghe ít dễ thiên vị, cảm thấy con dâu nói có lý, bèn hỏi ngay Trường Đống: “Con nói đi, tình hình lúc ấy là như thế nào?” Dì Lâm với Mặc Lan liếc nhau, sắc mặt cả hai đều xấu đi. Dì Hương cúi đầu, ở trong tay áo khẽ véo tay Trường Đống một cái. Trường Đống hiểu ý, bèn cúi đầu bước lên, ngẩng đầu lên, trên mặt dù không có nước mắt, nhưng nói chuyện thì giọng nức nở như khóc, kể một lượt quá trình lúc đó: “…… Phải ra ngoài, con sợ có sơ xuất, nên đến hỏi chị Sáu, đi Hựu Dương còn phải mang cái gì, Tiểu Đào vừa mới châm một tách trà nóng, thì chị Tư đi đến, …” Trường Đống ăn nói không được lưu loát, nhưng hơn ở chỗ dù lớn dù nhỏ cũng không quên, mỗi chi tiết mỗi đông tác đều nói rõ ràng, ngay cả Mặc Lan mắng Minh Lan là ‘tiện nhân’, ‘con hát’ cũng không bỏ sót, nói chi tiết đến như thế thì muốn bịa cũng không được, lúc kể có phần trúc trắc nhưng lại tăng độ tin cậy, dì Lâm vài lần muốn chen miệng, đều bị Hải thị cản lại. Sắc mặt Thịnh Hoành càng lúc càng khó coi, đợi đến lúc Trường Đống nói đến đoạn Minh Lan phải đi, Mặc Lan lại đuổi theo tát một cái, không nhịn được nữa, đạp bàn một cái, nổi giận: “Cái con nghiệp chướng này!” Mặc Lan bị dọa cho run cả người, đã không nói lên lời. Dì Lâm vừa thấy sự tình cấp bách, lập tức cũng quỳ xuống, khóc lóc với Trường Đống: “Cậu Tư, toàn phủ đều biết, nói cậu với cô Sáu quan hệ thân thiết, giày bông mùa đông, khăn tay mùa hè, cô sáu đều làm cho cậu, chị Tư của cậu sơ suất, chưa từng chiếu cố đến cậu, nhưng cậu cũng không nên như thế…. như thế…., cậu như thế không phải muốn hại chị Tư cậu hay sao?” Trường Đống cho dù có ngốc cũng nghe hiểu, dì Lâm đang trách mình vì tình riêng mà nói dối, nhất thời khuôn mặt nhỏ nhắn đỏ bừng, bịch một tiếng quỳ gối với Thịnh Hoành, vươn thẳng cổ nói: “Lời con nói đều là sự thật! ……..Nếu con có nửa câu nói dối, thì con, thì con……..” Trường Đống tự thấy không thẹn với lương tâm, nói rõ ràng: “Thì để con cả đời này đi thi không đỗ!” “Nói bậy!” Hải thị vội vàng đi qua che miệng Trường Đống lại, khẽ mắng, “Những câu như vậy cũng có thể nói bậy được sao?” Dì Hương cũng khóc rồi quỳ xuống, liên tục dập đầu với Thịnh Hoành: “Lão gia, không ai hiểu con bằng cha, ngài là người hiểu cậu Tư nhất, cậu ấy… cậu ấy là người thành thật, bình thường ngay cả nói cũng không lưu loát mà, sao có thể giả vờ?!” Đối với người đọc sách có ý định làm quan, lời thề này độc không thua gì “cả nhà chết hết”, Thịnh Hoành tuy rằng trong bụng tức con trai nhỏ dễ kích động, nhưng trong lòng lại một mực tin tưởng, liền dịu nét mặt, an ủi mấy câu, bảo người đỡ mẹ con dì Hương lui xuống. Đi tới trước cửa, Trường Đống bé nhỏ còn nghẹn ngào nói một câu: “…. Sau đó, chị Tư còn nhặt mảnh sứ vỡ trên mặt đất muốn rạch mặt chị Sáu nữa…..” Lời nói tan biến ngoài cửa, bọn họ đi ra ngoài, chỉ là mọi người trong phòng lại đồng loạt biến sắc, hai chị em đánh nhau, vẫn còn thuộc về vấn đề giáo dục, nhưng muốn hủy dung em gái mình, chính là vấn đề về tính cách. Vợ Lưu Côn nhanh tay lẹ mắt, kéo tay phải của Mặc Lan, vội lật, dưới ánh sáng, chỉ thấy trên ngón cái ngón trỏ cùng ngón giữa, rõ ràng có vết xước nhẹ, không cần Tống Từ xuất mã, mọi người cũng đều nhìn ra, đây là do cầm vật sắc gây nên. Ánh mắt Thịnh Hoành lạnh như băng, giọng sắc như kiếm về phía Mặc Lan, nói: “Con bé Tư, cha hỏi con một câu cuối cùng, lời vừa rồi của Đống Nhi, con nhận hay không nhận?” Sắc mặt Mặc Lan trắng đến doạ người, lung lay muốn ngã suýt nữa thì bất tỉnh, ngẩng đầu nhìn người cha xưa nay vẫn yêu thương mình, đang hung ác trừng mắt với mình, môi chị ta run run, cúi đầu nói: “Đúng vậy.” Sau đó thân thể nghiêng, ngã về một phía, dì Lâm kêu giời kêu đất nhào lên, ôm cơ thể con gái. Thịnh Hoành sắc mặt xanh mét, cũng không thèm liếc các chị ta một cái, ngay lập tức muốn thi hành gia pháp, dì Lâm ở một bên khóc lóc, một bên khua cánh tay, tách hầu già hai bên, khóc càng to: “Dù cho cô Tư ra tay trước, lão gia cũng phải hỏi nguyên do một chút chứ! Ngài hỏi phu nhân đi, trong lòng bà ấy bất công thế nào, lại làm cái chuyện bất công gì?” “Điêu toa!” Vương thị nhịn lâu lắm rồi, cuối cùng mắng ầm lên: “Cũng tại con gái cô chẳng chịu yên phận, lại mơ tưởng dựa dẫm vào người bên ngoài, tiện nhân sinh tiện chủng, đức hạnh của con bé Tư chính là giống cô!” Mắt thấy thắng lợi đang ở ngay trước mắt, nhưng Vương thị lại không chịu nổi đòn khích tướng. Hải thị suýt nữa thở dài, chị ấy bỗng nhiên nhớ tới lúc chơi đùa cùng Minh Lan, Minh Lan từng nói một câu “không sợ đối thủ như sói, chỉ sợ đồng đội như lợn”, hiện tại nàng cảm thấy những lời này quá là đúng, nhưng lại cảm thấy nghĩ như vậy đối với mẹ chồng thì quá là vô lễ, nên cố gắng đè ý niệm này trong đầu xuống. Quả nhiên, nghe thấy Vương thị mắng như vậy, lập tức nhướng mày, vào lúc này, dì Lâm đã vừa quỳ vừa bò tới bên đầu gối ông ta rồi kéo lấy vạt dưới áo bào của ông ta, khóc thảm thiết kể lể: “Lão gia, thiếp biết phu nhân trước giờ nhìn thiếp không vừa mắt, nhưng giờ cũng được hai mươi năm rồi, thiếp cúi đầu dâng trà, quỳ gối bưng nước, thành thật hầu hạ phu nhân, không dám không hết lòng hết dạ phục vụ, thiếp dù có ngàn vạn điều không phải, nhưng phu nhân không nhìn mặt tăng cũng phải nhìn mặt phật! Sao lại trút oán hận lên đầu cô Tư chứ ạ? Con bé dù sao cũng là cốt nhục của lão gia, nếu so thì có kém so với cô Năm, nhưng mà cũng giống như cô Sáu mà! Cô Tư đã cập kê rồi, hôm nay có khách quý đến, vì sao không gọi cô Tư ra gặp? Cô Tư đáng thương quá, hai em gái đều có sắp xếp rồi, ông trời lại gửi hồn cô Tư vào cái bụng vô dụng này của thiếp, khiến phu nhân ghét, để lỡ đến giờ, nó lúc này mới ôm một bụng lửa giận đi tìm cô Sáu là không đúng? Tuy là chuyện không nên, nhưng về tình có thể tha! Lão gia, người toàn phủ đều giẫm lên mẹ con thiếp mà đi, người phải làm chủ thay mẹ con thiếp!” Vừa nói vừa tuôn nước mắt như mưa, dì Lâm khóc thì như cảnh hoa lê trong mưa, Thịnh Hoành nhịn không được ngơ ngẩn cả người. Vương thị thì giận run cả người, ngón tay run rẩy không ngừng, chỉ vào: “Cô, cô…….. cái loại không biết xấu hổ này, phu nhân Vĩnh Xương hầu tự mình muốn gặp Minh Lan, liên quan gì đến ta? Bà ấy không vừa mắt con bé tư, chẳng lẽ cũng là lỗi của ta?!” Vẻ mặt dì Lâm vừa buồn vừa tủi, nức nở nói: “Thiếp là loại hạn hẹp chưa ra khỏi cửa bao giờ, không thể tới chỗ các phu nhân tụ tập, nhưng mà thiếp cũng biết, nhà người ta chọn con dâu, bảy phần là lúc trò chuyện, ba phần mới là lúc gặp mặt, nếu phu nhân nói tốt cho cô Tư thêm mấy câu, thì đã không thành ra như vậy! Phu nhân, xin ngài thương xót, nể mặt lão gia, giúp cô Tư với, đây chính là chuyện cả đời của cô Tư mà! Ngài muốn đánh muốn mắng đều được, thiếp thân ở đây dập đầu với ngài!” Nói xong thì dập đầu bình bịch, dập đến khi trán đỏ bừng, vẻ mặt Thịnh Hoành giãn ra/ Mặc Lan cũng từ từ tỉnh dậy, kéo lấy dì Lâm khóc như mưa, quả là một bầy đau khổ đáng thương. Hải thị từ cửa đi vào, một hồi nhìn bản lĩnh của dì Lâm, không kìm được thầm khen trong lòng, khó trách mẹ chồng bị nàng ta kiềm chế hai mươi năm, thì ra là vừa có bản lĩnh vừa có mưu trí, cái chuyện rõ rành rành như thế mà nàng ta có thể đổi trắng thay đen, rõ ràng Minh Lan là người chịu thiệt, sau một hồi biện bạch của nàng ta, đổi lại thành Mặc Lan bị oan ức. Nghĩ tới đây, Hải thị đánh mắt với vợ Lưu Côn, vợ Lưu Côn lập tức hiểu ý, nhẹ nhàng đi qua đỡ lấy Vương thị, chậm rãi xoa lưng cho nàng, kiên quyết không để Vương thị mở miệng nữa. Hải thị thấy vẻ mặt lúng túng của Thịnh Hoành, nghiêm nghị bước lên vài bước, khom người trước mặt Thịnh Hoành, nhẹ giọng nói: “Cha, chi bằng để con dâu nói mấy lời.” Thịnh Hoành yên lặng một lúc, chậm rãi gật đầu. Hải thị bảo hầu gái đỡ dì Lâm đã dập đầu gần chết dậy, nhã nhặn nói: “Dì Lâm à, con là phận con cháu, có chuyện này thật sự không rõ, không biết dì Lâm có thể giải thích giùm con được không?” Dì Lâm ngơ ngác lau mặt, Hải thị nhìn nàng, lẳng lặng nói: “Theo như lời đó của dì, giữa chị em hễ có gì bất công, thì cô Tư có thể tùy ý đánh chửi em gái, làm bị thương em trai, đạp đồ đạc, cãi lời mẹ cả sao?” Lời vừa nói, Thịnh Hoành lập tức chấn động, dì Lâm biến sắc. Hải thị quay đầu về phía Thịnh Hoành, nói thật chậm: “Cha, trong nhà mẹ đẻ con chỉ có một người chị ruột, nhưng cũng biết đạo lý đối xử giữa anh chị em, ngày rộng tháng dài, dù sao cũng có lúc này lúc kia, đừng nói là đấu nhau đến đỏ mặt tía tai, dù chỉ là cãi nhau đôi câu, cũng sẽ khiến người khác chê cười. Phu nhân mới chỉ một lần không gọi em Tư qua, em Tư đã dùng lời lẽ bẩn thỉu nhục mạ em gái mình, còn có ý đồ gây thương tích cho em gái, hôm nay nếu có gì sơ sảy, mặt em Sáu đã có thể……” Sau khi cơn giận của Thịnh Hoành dần tan, suy nghĩ ngược lại rõ ràng hơn, ánh mắt nhìn về phía Mặc Lan hoàn toàn thất vọng. Dì Lâm vô cùng tỉnh táo, vừa muốn mở miệng, lại bị Hải thị đi trước một bước: “Hơn nữa, dì à, người nói một câu đúng với lương tâm đi, từ sau khi đến kinh thành, mỗi lần phu nhân ra ngoài, đã lần nào không mang theo em Tư, ngược lại có mấy lần em Sáu không đi cùng. Huống hồ việc nam hôn nữ gả, làm gì có chuyện nhà gái vội vã đi yêu cầu chứ?! Dì bảo phu nhân làm sao giúp đỡ em Tư đây?” Lời Hải thị rất đơn giản, nhưng câu nào cũng nhắc tới điểm quan trọng, dì Lâm không cam lòng, giọng đầy đau thương thốt lên: “Vậy cô Tư làm sao bây giờ? Chẳng lẽ mắt thấy chị em đều bay lên đầu cành, chỉ còn một mình nó rớt xuống vũng bùn?” Hải thị cười nghẹn cả giọng, khẽ che miệng nói: “Dì nói cái gì đấy? Cô Tư trên có lão phu nhân, lão gia, phu nhân, dưới có anh em chị dâu, sao có thể rớt trong bùn?! Vả lại nhân duyên là chuyện ông trời đã định sẵn, duyên số của người ta là do tu luyện từ kiếp trước, ghen tị cũng không được.” Dì Lâm bị chặn họng, trên mặt lại là cái vẻ không phục, trong ánh mắt lộ ra vẻ hung dữ, giọng khàn khàn nói: “Mợ cả nói thì hay lắm, không phải thịt trên người mợ thì mợ không đau, mợ đâu phải người gả cho tú tài cử nhân gì đó chứ?!” Hải thị thở dài: “Hiện giờ mấy vị quan to không phải là đi từ cử nhân tú tài mà lên sao? Có ai ngay từ đầu đã là các lão thủ phụ chứ? Dù là lão gia, cũng phải thi khoa cử, hai bảng tiến sĩ, sau đó chăm chỉ nỗ lực, tích lũy tư lịch, tạo phúc cho dân chúng địa phương, dần dần trở thành rường cột nước nhà. Sao dì lại xem thường tú tài cử nhân vậy?” Lần vỗ mông ngựa này Thịnh Hoành rất khoan khoái, nhịn không được suy nghĩ nếu lúc ấy mình chỉ là một tên tú tài cử nhân, vậy dì Lâm……..? Dì Lâm bị một câu hãm lại, hung tợn trừng mắt với Hải thị, mắt thấy vẻ mặt không hài lòng của Thịnh Hoành, ánh mắt sắc bén quét về phía này, tâm tư của nàng chuyển cực nhanh, lập tức chuyển cách xử lý, mềm giọng bắt đầu bồi tội: “Mợ cả nói đúng lắm, đều tại thiếp thân không biết lý lẽ, thiếp thân bồi tội với phu nhân, sau này cô Tư cũng sẽ đi bồi tội với cô Sáu, lão gia cảm thấy có được không, lại đánh mấy gậy, để cô Tư nhớ đòn đau này. Nhưng đừng cấm túc, nó…… nó cũng phải chuẩn bị lấy chồng.” Lời lẽ thành khẩn, dáng vẻ nhận sai. Hải thị cười lạnh trong lòng, nghĩ thầm, thị muốn cứ như vậy cho qua? Vì thế vẻ mặt lại trở nên nghiêm túc, cung kính nhún người với Thịnh Hoành, nghiêm túc nói: “Cha, vốn có câu này con dâu không tiện nói, nhưng chuyện hôm nay, chuyện tuy nhỏ, cũng không gây hại tới gia tộc, tình trạng tuy nhẹ, lại có thể tổn hại tới con cháu đời sau.” Thịnh Hoành có chút vừa lòng với con dâu, giọng dịu hơn: “Con nói đi.” Hải thị đứng thẳng, vẫn cúi đầu như trước, cung kính nói: “Hôm nay cô Tư có thể điên cuồng vô lý như thế, đù về tình có thể tha, nhưng về lý thì không thể thứ, cô Tư lớn rồi, còn ở nhà được mấy ngày, nếu cứ như vậy mà gả ra ngoài, sau này ở nhà chồng cũng không yên. Em Ba lại càng hoang đường, chuyện nữ quyến trong nhà cãi đôi câu, cậu ấy là con trai lại đi nhúng tay vào, haiz…… Nhưng mà cũng đúng, dù sao cũng là một tay dì Lâm nuôi dưỡng, không thể trơ mắt nhìn em gái với dì bị thiệt được, nhưng như vậy thì cũng không ổn. Còn nữa, há lại có chỗ cho bọn họ nhúng tay vào cản trở phu nhân? Nếu như lại không cẩn thận, để chuyện này truyền ra bên ngoài, chẳng lẽ không tổn hại danh dự của cha sao?” Trong lòng Thịnh Hoành chấn động. Hải thị lại phủ đầu thêm một câu nữa, chị ấy thấp giọng nói: “Cha, phủ Vĩnh Xương hầu chưa chắc đã kết thân với phủ nhà mình, nếu em Tư lại làm loạn, sợ là em Sáu cũng xong luôn. Còn có chuyện quan trọng hơn…….. Người cũng biết đấy, tân hoàng đăng cơ, tối kỵ chính là bất phân dòng chính dòng thứ đó!” Trên trán Thịnh Hoành lập tức lăn xuống mấy giọt mồ hôi, ông nhớ tới hội quyền quý bị phế tước đoạt vị trong mấy tháng này, mấy vị các lão cùng quan lớn liên tục vấp ngã, lòng bàn tay cũng đầy mồ hôi. Vương thị cuối cùng cũng tìm được con đường cho mình, lấy khăn bưng mặt, bắt đầu khẽ khóc: “Lão phu nhân trước khi đi, đã giao phó cho thiếp phải cẩn thận chiếu cố bé Sáu, nói con bé thành thật phúc hậu dễ bị người ta ức hiếp mà cũng không biết nói, hiện giờ Minh Lan sắp khởi hành đi Hựu Dương, nếu vết thương trên mặt không mờ đi, để lão phu nhân nhìn thấy, còn không biết sẽ đau lòng đến mức nào đây?” Công phu khóc của nàng cũng không được giỏi cho lắm, chỉ gào khóc mấy tiếng là không khóc nổi nữa, bèn âm thầm than thở, quả nhiên mỗi nghề mỗi khác, phải có kỹ thuật chuyên môn. Hôm nay mọi người đều nói không ngừng, sau khi nói tới đây, trong lòng Thịnh Hoành đã rất rõ ràng, họa trong nhà hết thảy đều nhảy ra từ một chỗ, ông suy nghĩ rất nhanh, trầm ngâm chốc lát, cuối cùng tuyên án: “Mặc Lan ức hiếp chị em, miệng nói lời ác, không hề có phẩm hạnh đoan chính hiền thục, bắt đầu từ hôm nay, cấm túc trong viện, ngoan ngoãn chép lại ‘Nữ giới’, tu dưỡng tâm tính, không cho phép ra ngoài.” Mặc Lan ngay từ đầu còn tưởng phải ăn gậy, trong lòng cảm thấy nhẹ nhõm, nhưng trong lòng dì Lâm lại hoảng sợ, cũng không phạt roi, vậy mà vẫn phạt nặng như thế, mà lại không nói rõ thời gian cấm túc, kia không phải là trực tiếp giam lại sao? Thịnh Hoành quay đầu nói với Vương thị: “Mặc Lan cũng cập kê rồi, cái cậu cử nhân Văn Viêm Kính mà lần trước ta đã nói với nàng đó, ta thấy rất tốt, qua mấy ngày nữa nàng xin Văn lão phu nhân một chút, hỏi về ngày sinh rồi kiêng kỵ, nếu tất cả đều tốt, đợi ngoài quốc tang, thì xử lý chuyện này đi.” Mặc Lan cùng dì Lâm sợ quá lập tức thét chói cả tai, cầu xin Thịnh Hoành, Thịnh Hoành liếc mắt, mắng rõ to: “Ta đã quyết ý, các người không cần lắm lời! Nói thêm một câu nữa, cha sẽ coi như không có đứa con gái như mày nữa.” Mặc Lan mệt mỏi, dì Lâm thì dùng ánh mắt không thể tin nhìn Thịnh Hoành, Vương thị cúi đầu mừng thầm. Ánh mắt uy nghiêm của Thịnh Hoành quét mọi người một lượt, lại nói: “Lâm thị quản giáo không nghiêm, từ hôm nay trở đi bắt đầu cấm túc, cho đến lúc cô Tư lấy chồng, nếu trước lúc đó, cô lại gặp con bé Mặc, ta sẽ lấy giấy cam kết ra, ngay lập tức đuổi cô ra khỏi phủ! Từ nay về sau, không có phân phó của ta, cô cũng không thể gặp Phong Nhi! Cô là cái loại vô đức, con cái vốn ngoan ngoãn cũng bị cô xúi bậy làm hỏng rồi, đừng có liên lụy tụi nó nữa!” Thịnh Hoành nói rất nghiêm túc, dì Lâm che mặt khóc nức nở, vốn định đi kéo áo Thịnh Hoành, Thịnh Hoành ghét đến mức đạp một cái đá bay cái tay của ả, nhìn cũng chẳng thèm nhìn, dì Lâm chỉ cảm thấy mất hết hi vọng, lần này thật sự khóc rống lên. Thịnh Hoành cũng cảm thấy cực kỳ mệt mỏi, đứng dậy, thong thả đi đến bên cạnh mẹ con dì Lâm, nhìn Mặc Lan, giọng dịu đi: “Con từ nhỏ đã được cha chiều chuộng, cha dạy con thi từ ca phú, không nghĩ trong miệng con lại đầy lời lẽ bẩn thỉu như vậy, dạy con đọc sách viết chữ, là muốn con từ nhỏ hiểu rõ đúng sai, không nghĩ con lại ngang ngược độc ác vô lễ như thế, động một tý là oán thán trong lòng, bắt nạt các em………., cha đối với con cực- kỳ- thất- vọng!” Thịnh Hoành nhìn Mặc Lan đầy vẻ ghét bỏ, trong im lặng lộ ra vẻ không bằng lòng, Mặc Lan cảm thấy như rơi vào hầm băng, gần như không thở được. Sau đó ông lại nói với dì Lâm: “Lão phu nhân nói đúng lắm, hết thảy nguyên do đều từ một chữ ‘tham’, nếu không phải ta yêu thương quá mức, mẹ con các người cũng sẽ không có ý nghĩ ngông cuồng như thế.” Nói xong, cũng không thèm nhìn dì Lâm khóc lóc vật vã cầu xin, lập tức đi ra ngoài, đi đến cửa lại quay đầu, nhìn mẹ chồng con dâu Vương thị, gằn từng tiếng: “Hai người có lẽ nên thanh lọc bọn hầu già hầu gái đi, nên bán thì bán, nên đánh thì đánh, trong nhà dù sao cũng phải an bình mới phải.” Vương thị lần này thật sự là vui mừng quá đỗi, vợ Lưu Côn vội vàng nhéo tay Vương thị một cái, Vương thị khó khăn cúi đầu xuống, cố gắng nén cười, Hải thị thì lại là vẻ mặt như lúc trước, còn trấn an: “Cha đừng để trong lòng, không phải con khoe khoang, khắp kinh thành này, có mấy hộ được thái bình như nhà chúng ta, chẳng qua chỉ là một ít khuyết điểm nho nhỏ, vài ngày là tốt rồi.” Trong lòng Thịnh Hoành thoáng cảm thấy an ủi, quay đầu là đi ra ngoài luôn. ……………. Đan Quất với Lục Chi trở về, kết án rồi, chứng cứ cũng có thể không cần giữ lại nữa, Đan Quất chạy đi tìm thuốc mỡ bôi cho Minh Lan, Lục Chi mồm miệng lanh lợi, chống eo kể lại chuyện vừa rồi một lần. “Mợ cả đúng là cao thủ, ngày thường thấy mợ ấy nhã nhặn ôn hòa, ai ngờ đến lúc mở miệng lại lợi hại như vậy, câu nào câu nấy trúng ngay điểm yếu của dì Lâm, trở mình cũng không nổi!” Lục Chi vẻ mặt sùng bái thần tượng, “Như vậy, chúng ta có thể yên tĩnh được rồi, cô tư không tới làm loạn nữa, lão gia nhất định cũng ghét cô ấy lắm, em nghe nói nhà Văn cử nhân kia nghèo lắm ý.” Minh Lan lẳng lặng nghe, lắc đầu: “Cha là sợ chị Tư lại làm ra chuyện gì sai trái, đây là muốn tốt cho chị ấy, chỉ cần có thể cố gắng cho qua, nếu về sau chồng chị Tư có năng lực, con đường làm quan thuận lợi, chị Tư có thể sống những ngày tốt đẹp như trước.” Lục Chi lắc đầu, mở cái miệng quạ đen: “Cử tử trong thiên hạ nhiều không kể xiết, ba năm thi một lần, sẽ là tiến sĩ, rồi lại làm quan, có mấy người có thể thành công? Hay là sau này còn muốn lão gia với cậu cả giúp đỡ mới xong.” Nàng là mua từ bên ngoài, lúc đầu ở trong thôn, nàng cũng từng gặp tú tài cử tử nghèo túng, hoặc là mấy ông quan huyện, bởi vì không thể kinh doanh cũng không thể ‘lót đường’, được miễn về quê, tốt thì còn có thể đặt mua ít sản nghiệp làm thân sĩ, kém hơn thì còn phải tìm kế sinh nhai mà sống tạm qua ngày. Minh Lan vẫn không đồng ý, về cơ bản, ánh mắt Thịnh Hoành cũng không tồi, nhìn Viên Văn Thiệu, nhìn Hải thị mà xem, thậm chí nhìn luôn thời cuộc bây giờ đi, đa phần hậu sinh có thể được ông coi trọng thì nhất định không kém, chẳng qua là…………. bảo Mặc Lan sống những ngày nghèo khổ, vậy chẳng phải là lấy mạng chị ta sao! Được rồi, cũng coi như một sự trừng phạt. Đan Quất nhẹ nhàng xoa chỗ khửu tay bị đập mà bầm tím của Minh Lan, ngẩng đầu cười nói: “Dù thế nào thì……. dì Lâm cũng thảm rồi, về sau phải xem cậu Ba có tiền đồ hay không, nếu không có, thì dì ta cũng hết hi vọng rồi.” Lần này Minh Lan đồng ý, nhớ tới cái vẻ nhát gan của Trường Phong, nhịn không được gật đầu."
}