{
  "chapter_name": "Chương 100: Suy tư lúc giao thừa",
  "content": "Tết Sùng Đức năm thứ hai là cái tết đìu hiu nhất kể từ khi Minh Lan xuyên đến, không bày tiệc lớn, không đốt pháo, quần áo cũng không may thêm vài cái, nhưng mà vắng vẻ đìu hiu thế nào cũng không cản được khí thế hừng hực của Thịnh Hoành. Đêm giao thừa, mấy người họ Thịnh cùng nhau ăn bữa cơm tất niên rồi cùng thức đến đêm khuya đón giao thừa. Thịnh Hoành luôn phô trương là nhà thi thư gia truyền, đương nhiên không cho phép các loại hình giải trí không có giá trị văn hóa như chơi đoán số, đánh bài được lên chương trình, theo thông lệ, anh Trường Bách mở màn, mặt không cảm xúc đứng lên cao giọng đọc thơ: ‘Chẳng phải năm mới không thêm tuổi? Băn khoăn chi cho phí uổng thời gian. Cố gắng sống cho tận tháng ngày, tuổi trẻ như thế ấy là đáng khen!” (thơ edit kiểu tự chém. +_+) Bài thơ ‘Thủ Tuế’ của Tô Thức, rất tích cực, rất tiến bộ, rất có ý nghĩa khích lệ. *Tô Thức: hiệu Đông Pha cư sĩ nên còn gọi là Tô Đông Pha, là nhà văn, nhà thơ nổi tiếng Trung Quốc thời Tống. Ông được mệnh danh là một trong Bát đại gia Đường Tống. Cuối năm Nhâm Dần, bấy giờ Ông đang công tác tại Kỳ Dương; lúc mọi người đang sửa soạn ngày tết, nhớ nhà, Ông làm ba bài thơ Quĩ tuế, Biệt tuế và Thủ tuế. Phong tuc ở đất Tây Thục, quê của ông, cuối năm người ta tặng đồ ăn cho nhau gọi là “quĩ tuế”; mang rượu và thức ăn tặng nhau thì gọi là “biệt tuế”; kể từ đêm trừ tịch cho đến rạng ngày nguyên đán mà không ngủ, gọi là “thủ tuế”, thức đêm để canh chừng một năm cũ sắp qua và một năm mới sắp đến. Thơ Hán: “Minh niên khởi vô niên, tâm sự khủng tha đà, nỗ lực tận kim tịch, thiểu niên do khả khoa!” Thơ ngâm xong cả bàn tiệc lặng ngắt, chỉ có Toàn nhi toe toét khoe mấy cái răng hạt gạo cười khanh khách, khoa chân múa tay cho cha mình ít mặt mũi. Thịnh Hoành co giật cơ mặt. Minh Lan giật nhẹ khóe miệng. Như Lan một mình một nỗi lòng. Trường Phong cúi đầu nâng chén rượu. Vương thị liếc mắt tiếp tục gắp thức ăn cho lão phu nhân, suýt nữa muốn ngửa mặt lên trời hét lớn – bài thơ này bà ta nghe cũng phát thuộc làu làu rồi (Vương thị vốn là mù chữ mà nghe mãi cũng phải thuộc). Anh Trường Bách đúng là một đóa hoa hiếm có, giao thừa hàng năm anh Bách đều trước sau như một đọc diễn cảm bài thơ này, nội dung giữ nguyên, lặp lại y hệt, thậm chí ngay cả biểu cảm cũng như một, chính là không cảm xúc. Năm đầu tiên mới cưới, Hải thị còn dịu dàng thùy mị, vẻ mặt đầy sắc xuân say đắm nhìn chồng mới cưới của mình, biểu hiện e thẹn nghe anh áy đọc thơ diễn cảm. Bây giờ sau hai năm, Hải thị vẻ mặt như không có gì xảy ra, nhìn ra ngoài cửa sổ, trăng giao thừa vừa sáng vừa lớn nha. (Giao thừa làm gì có trăng) Sau đó, Trường Phong cảm xúc dào dạt đọc diễn cảm bài thơ ‘Đăng Khoa Hậu’, giọng điệu trầm bổng du dương “Gió xuân ngựa cưỡi phi ào. Trường An xem hết vườn nào có hoa”. Thịnh Hoành vuốt râu mỉm cười nghe. nhưng nghe xong thì sừng sộ lên trách mắng anh ta một trận: “…bớt nóng vội, bớt ngông cuồng, xốc nổi tự mãn là điều tối kỵ khi đọc sách!” Anh Trường Phong cúi đầu xuống vô cùng buồn bã, anh ta là công tử phong lưu lỗi lạc, từ lúc thi đậu cử nhân chỉ muốn ra ngoài dạo chơi một lần, không nghĩ đến lại bị Thịnh Hoành giam cầm chặt chẽ ở trong phủ bắt đọc sách. Vốn muốn nhân dịp năm mới ra ngoài vui vẻ một phen, ai biết Thịnh Hoành yêu cầu cả phủ từ trên xuống dưới phải cúi thấp đầu, nhất quyết không cho ai ra ngoài làm hỏng danh tiếng. Minh Lan hiểu rõ ý tứ của Thịnh Hoành, giống như nhà nào trúng giải thưởng một tỷ sẽ dọn nhà suốt đêm chạy trốn, càng lúc danh tiếng mạnh mẽ càng phải cụp đuôi ra vẻ đáng thương. Bây giờ Hoàng đế còn chưa tra xong án phản nghịch, trong kinh bao nhiêu nhà quyền quý thế tộc đang lo lắng bất an, lúc này nhà nào biểu hiện quá vui vẻ sẽ bị người ta vì kém miếng khó chịu mà dè bỉu suốt ngày. Vĩ lẽ đó, Thịnh Hoành hiện giờ dù đang vô cùng vui vẻ cũng phải tỏ vẻ buồn rầu, thỉnh thoảng than ngắn thở dài một lúc, thể hiện việc vui của chính mình không đáng nhắc tới, nhân dân cả nước hòa thuận mới thật là tốt. Minh Lan trong lòng cười thầm, vội vã cúi đầu, biểu hiện nghiêm túc che giấu nét mặt. Trên bàn như ý gỗ hồng trơn bóng bày mấy chục món ăn ngày tết nóng hổi, đĩa với mâm còn ngâm trong nước nóng để giữ ấm, ngũ phúc lâm môn, tam dương khai thái[‘], đoàn viên cả năm… Toàn là vài món canh gà vịt cá thịt hầm, thấy ý nghĩa còn to tát hơn cả khẩu vị, gần như không động đũa, Minh Lan chọn một chiếc bát xanh mướt giơ đũa gắp hai miếng rau nhồi thịt dê với cá lên miệng, nhấm nháp, đồ rất tươi ngon. [‘]Ngũ phúc lâm môn (năm phúc tới nhà) là lời chúc cho nhà được “phú, quý, thọ, khang, ninh” tức giàu sang, sống lâu khỏe mạnh và đất bình yên. Tam dương khai thái là lời chúc đầu năm xin cho tháng giêng, tháng đầu xuân mở khí thái hòa. Tam dương là chỉ tháng giêng. Người biết trong năm có 6 âm và 6 dương, từ đông chí đến tháng 11 là nhất dương sinh, tháng 12 là nhị dương sinh, tháng giêng là tam dương sinh… Chờ Thịnh Hoành dạy dỗ Trường Phong xong, lão phu nhân nói một tiếng mệt mỏi, muốn về nghỉ trước. Minh Lan tha thiết mong chờ nhìn theo nhưng cũng không dám đi cùng. Đây là giao thừa cuối cùng của nàng ở nhà mẹ đẻ, lão phu nhân đã dặn dò nàng phải thành thật ngồi cùng Vương thị và Thịnh Hoành thức đêm ba mươi đón giao thừa, làm tròn đạo hiếu. Vương thị vừa thấy mẹ chồng đi lập tức vui vẻ để đũa xuống, mặt mỉm cười xoay về phía Hải thị, giờ đến phiên bà ta hưởng phúc con dâu rồi. Ai biết bà chưa kịp mở miệng, Hải thị lại bị một trận nôn nghén, che miệng lại chạy ra bên ngoài nôn mạnh, chờ đến lúc được đỡ trở lại đã thấy mặt xanh lét, môi trắng bệch. Thịnh Hoành phất tay bảo con dâu về trước nghỉ, Trường Bách cũng phất tay bảo vợ dẫn con đi cùng. Hai cha con phất tay xong, Vương thị còn chưa kịp nói câu nào, bên cạnh đã trống trơn, chỉ biết trố mắt há mồm quay về phía hai cô Lan đang giương mắt nhìn mình. Bên ngoài tuyết rơi dày như lông ngỗng, dù trong phòng đốt địa long cùng lò sưởi vẫn lạnh vô cùng, một phòng đầy người chỉ có mình Vương thị là mặt mày hồng hào sáng sủa, Minh Lan nhìn mà thở dài trong lòng, ước gì có hai chai siro tĩnh tâm khẩu phục ở đây thì tốt rồi. [‘] Siro tĩnh tâm khẩu phục dành cho phụ nữ mãn kinh, có tác dụng lưu thông khí huyết, điều hòa kinh nguyệt, giảm chứng đau thắt lưng, mất ngủ ở phụ nữ tiền mãn kinh) Lòng Vương thị ngổn ngang trăm mối, tự rót hết chén này đến chén khác, thỉnh thoảng nhìn Minh Lan. Bà ta tự nhận mình không phải mẹ cả ác độc, cũng chăm lo cho con vợ lẽ. Từ khi Minh Lan còn chưa ra đời bà đã có tính toán hết rồi. Khi đó bà chỉ nghĩ, nếu dì Vệ mà sinh con trai, phải đè ép cô ta xuống, nếu là sinh con gái thì vẫn tiếp tục nâng đỡ. Kết quả theo như mong muốn, cô bé gái đẹp đẽ xinh xắn cất tiếng khóc chào đời, hai dì Lâm Vệ tiếp tục fighting, giang sơn của Vương thị vẫn vững vàng. Sau đó, bé gái dần dần nhìn ra mặt mày, quả thật là mĩ nhân hiếm thấy không thể nghi ngờ, bà đã nghĩ, sau này có thể kiếm một cuộc hôn nhân có ích cho họ Thịnh, không thì cũng có thể đòi được một phần đồ cưới thật lớn. Sau đó, dì Vệ qua đời, Minh Lan không bao lâu bị đưa đến Thọ An đường, ngày ngày trôi qua, Minh Lan trổ mã trong sáng xinh đẹp như hoa như ngọc, tính tình cũng đáng yêu vui vẻ, một mặt thành công trong việc chia bớt nuông chiều Thịnh Hoành dành cho Mặc Lan, mặt khác chính Như Lan lại bị chìm nghỉm không có cách nào ra mặt. Rượu vào khổ tâm, Vương thị càng thêm buồn bã. Nếu như Minh Lan giống hệt dì Vệ đã tốt, đẹp thì có đẹp nhưng chân tay lóng ngóng không phóng khoáng, mang ra ngoài cũng không thành vấn đề. Nhưng mà Minh Lan với mẹ đẻ lại không giống nhau một phân nào. Nàng mặt mày sáng sủa, tự nhiên hào phòng, hành xử cẩn thận nhưng cũng tự tại cởi mở như nước chảy mây trôi, đứng cạnh Như Lan chỉ sợ người ta tưởng nàng mới là con vợ cả. Vận mệnh xoay chuyển, cuối cùng một đám con gái Minh Lan lại gả cao nhất nhà. Vương thị đột nhiên hoảng hốt nhớ lại nhiều năm trước, mình bừng bừng khí thế đưa dì Vệ vào cửa, chẳng lẽ quả kiếp này thật sự bởi vì duyên kiếp trước. Minh Lan ngồi một bên cảm thấy vẻ mặt Vương thị không tốt, biết gần đây bà ta phiền lòng chuyện đồ cưới, liền nhẹ nhàng quay đi chỗ khác, đảo mắt qua chỗ Như Lan thấy chị ta đang cúi đầu, nghiêng mặt, trên mặt mang vẻ say đắm, giống như đang có điều gì vui vẻ, con mắt đầy tình cảm nhìn ra ngoài cửa sổ. Minh Lan cười thầm trong lòng, dùng đầu ngón chân nghĩ cũng biết chị ta đang nhớ đến anh Kính tâm can bảo bối. Từ sau khi chuyện xảy ra, vợ chồng Thịnh Hoành mới đầu vô cùng không muốn nhìn mặt ông rể nhặt được này, thế nhưng anh rể Văn không ngừng cố gắng, sau khi vừa đỡ vết thương do bị anh Trường Bách đánh liền tự mình đến của rập đầu lạy nhận lỗi với vợ chồng Thịnh Hoành. Mới đầu Vương thị nổi giận, nhìn anh ta quỳ trên mặt đất cũng không thèm để ý đến, Thịnh Hoành thì không mặn không nhạt nói vài câu khách sáo, sau đó đi vào buồng trong đọc sách. Như Lan sau khi nghe tin, như điên khùng vượt rào bổ nhào đến, vừa thấy anh rể Văn là nước mắt tuôn như suối trào, hai con chim uyên ương số khổ quỳ đối diện nhau mà rơi lệ, suýt chút nữa lên tiếng khóc thút thít. Vương thị thấy cảnh này không chịu được, không thể làm gì khác hơn là để Thịnh Hoành đến mạnh mẽ kéo ra. Chi tiết nhỏ trung gian trong quá trình Minh Lan không rõ, chỉ biết là hình như sau đó, anh rể Văn ở trước mặt bố vợ mẹ vợ thẳng thắn bày tỏ tỉnh cảm của mình đối với Như Lan chân thành còn sâu hơn biển, có được tặng gả công chúa cho cũng không thay đổi. Có người nói Vương thị ngay tại đấy lệ nóng doanh tròng. Cha mẹ vợ nhanh chóng ủng hộ chủ trương của lão phu nhân, đúng là tình yêu là vô giá hiếm có, già đời ở quan trường như Thịnh Hoành cũng ươn ướt viền mi, nắm chặt hai tay con rể, khen ngợi động viên cả con đường học tập làm quan cũng như cuộc sống hôn nhân hạnh phúc. Cảnh tượng phía trên bị Lưu mama phong tỏa hiện trường, đây là tin tức tình báo độc nhất vô nhị do Hỉ Quyên liều mình báo cho Minh Lan. Minh Lan nghe mà trợn mắt há mồm, theo nàng hiểu, đoán là Vương thị thật sự bị cảm động, phụ nữ trời sinh so với đàn ông lãng mạn hơn, ngay cả phụ nữ có thô lỗ thế nào cũng vẫn là phụ nữ, thế nhưng Thịnh Hoành lại… Con rể này là không có cách nào trả hàng rồi, giận dỗi gì cũng đã trút xong, cần gì phải căng thẳng, đưa một cái thang cho tất cả mọi người cùng bước xuống mới là đúng đắn. Sau đó Như Lan thay đổi hoàn toàn bộ dáng sầu não uất ức trước kia, cả ngày mặt mày hớn hở khóe miệng mỉm cười ngồi thêu thơ lên khăn tặng anh Kính cái gì mà ‘Trăng chiếu cành liễu bên hồ sen, hồng nhạn trên mây cá dưới nước, phiền muộn tình này khó gửi trao’ làm Minh Lan buồn nôn đến nổi da gà. Như Lan thì lại rất hưởng thụ, mặt mày e thẹn tỉ mỉ thêu. Nhìn cảnh này Minh Lan câm lặng. Tình yêu là gì? Là Anna Karenina[‘] bỏ chồng bỏ con để đi sống chung bất hợp pháp với người khác lại còn lao đầu vào xe lửa, là Vương Bảo Xuyến không chịu yên ổn làm tiểu thư mà đi sống cuộc sống nghèo khổ cơ hàn mười tám năm. Minh Lan không ngẩng đầu lên được, chẳng nhẽ muốn nàng đi hỏi chú hai Cố một câu, nếu nàng jump, chú có jump theo không à? (tác giả dung tiếng Anh trong bản raw luôn). Không đùa nữa! Minh Lan vô cùng xem thường suy nghĩ lung tung của mình. [‘] Anna Karenina: nhân vật trong tiểu thuyết cùng tên của đại thi hào người Nga Levtonstoi, đây là một tiểu thuyết kinh điển về hiện thực xã hội, về hôn nhân, gia đình, tình yêu đi cùng bất hạnh hay tình yêu đi cùng hạnh phúc? Tác giả muốn xây dựng một nhân vật phụ nữ thượng lưu sa ngã hư hỏng nhưng đáng thương hơn đáng giận và đã thành công. Anna có chồng và có con trai tuy chồng nhiều tuổi, khô khan và kết hôn vì mưu đồ giai cấp. Nàng nhanh chóng sa ngã và tay người tình Vronski. Họ yêu nhau say đắm mãnh liệt thực sự và Anna đã có mang, nàng quyết định bỏ chồng và con đi theo người tình. Họ sống với nhau không công khai vì Anna không y hôn được, giữa nhiều khó khăn, vất vả cả cuộc sống, họ có những mâu thuẫn vụn vặt, thiếu tin tưởng do cuộc sống mưu sinh đem lại. Sau cùng khi Vronski bỏ đi sau cơn giận dỗi, Anna tuyệt vọng và đâm đầu vào xe lửa để chàng mãi mãi khắc ghi cái chết của nàng. [‘] Vương Bảo Xuyến là một trong những mỹ nữ Trung Quốc, vốn là con út trong nhà tể tướng Vương Doãn. Bảo Xuyến không chỉ là thiên kim tiểu thư xinh đẹp mà còn là một cô gái rất thông minh. Kết quả là quả tú cầu được Bảo Xuyến ném thẳng vào tay của chàng thư sinh nghèo họ Tiết. Theo quy định, Bảo Xuyến sẽ được gả cho Tiết Bình Quý. Tuy nhiên, Vương Doãn sau khi biết thân phận nghèo khổ của Tiết thì nhất định không đồng ý. Bảo Xuyến cũng không nghe theo lời cha, nhất định đòi lấy cho được Tiết Bình Quý vì đó là người chồng trời đã định đoạt cho cô. Tuy nhiên, bên nhau chưa được bao lâu thì Tiết được lệnh nhập ngũ. Suốt 18 năm sau đó, mặc dù không nhận được bất cứ tin tức nào của chồng, song Bảo Xuyến vẫn một mực tảo tần chăm sóc mẹ già, chờ đợi ngày chồng trở về. Mười tám năm sau, Tiết Bình Quý nhờ lập được công trạng lớn, được phong làm quan to trong triều đình. Tưởng chừng ông trời có mắt, cuối cùng đã để cho hai người được đoàn tụ. Thế nhưng, chỉ 18 ngày sau khi hai người gặp lại, Tiết Bình Quý bạo bệnh qua đời. Sau 18 năm chờ đợi đằng đẵng, hạnh phúc của Bảo Xuyến chỉ vỏn vẹn 18 ngày và cô quay trở lại cuộc sống lẻ bóng một mình."
}