{
  "chapter_name": "Chương 449: Không thể nào quên được thâm tình (9)",
  "content": "Tần Chỉ Ái cho rằng Hứa Ôn Noãn đã về lại quên mang theo chìa khóa nên mới gõ cửa, chỉ mặc bộ đồ ngủ tơ tằm có thắt lưng nhỏ đi chân trần ra ngoài. Chuông cửa lại reo lên, cô sợ Hứa Ôn Noãn chờ sốt ruốt nên vội vàng vọt ra cửa, chưa kịp mở đèn phòng khách, ngay cả mắt thần cũng không nhìn liền mở cửa ra. Cô chưa nhìn bên ngoài đã lên tiếng: “Ôn Noãn, sao cậu lại không mang theo chìa…” Chữ “khóa” cô còn chưa kịp nói đã im bặt. Đúng thật là Hứa Ôn Noãn trở về nhưng cô ấy lại uống say như chết, bất tỉnh nhân sự nằm trên lưng Lục Bán Thành, một chút ý thức cũng không có. Có điều không phải là Lục Bán Thành làm cô ngây người mà là Cố Dư Sinh đang đứng phía sau hắn. Áo khoác màu đen, quần dài, giày da. Vóc người thon dài, so với lúc trước khi cô rời đi hình như đã gầy đi rất nhiều. Hắn lười nhác đứng một bên, rũ mi mắt, nửa tỉnh nửa mê, một tay cầm túi của Hứa Ôn Noãn một tay cầm điện thoại di động đang nghe máy, miệng không nói nhiều, đôi khi chỉ “ừ”, hoặc “Biết rồi.” Hàng hiên tối tăm, cô không nhìn rõ vẻ mặt của hắn nhưng cô có thể cảm giác được khí tức trên người hắn, lạnh lùng mà mờ mịt. Lục Bán Thành cõng Hứa Ôn Noãn nhìn Tần Chỉ Ái đứng một lúc lâu cũng không mở đường, càng không có ý mời hắn vài nhà, liền hắng giọng một cái, ho khan một tiếng. Tần Chỉ Ái hoàn hồn liền vội vàng rời tầm mắt khỏi Cố Dư Sinh, hơi nhích người rồi mới lên tiếng: “Vào đi.” Lục Bán Thành vừa mới chuẩn bị vào phòng, sau đó lại thu chân hỏi: “Có cần phải thay giày không?” Hứa Ôn Noãn là bạn gái của Ngô Hạo nhưng mà cô là người thuê phòng chung với Hứa Ôn Noãn nên chưa bao giờ dẫn Ngô Hạo vào nhà, sợ quấy rầy cô, vì vậy trong nhà cũng không có dép của đàn ông. Tần Chỉ Ái vội lắc đầu hai lần: “Không cần đâu.” “A” Lục Bán Thành đáp một tiếng mới vào nhà. Tần Chỉ Ái thấy hắn đi qua mình mới nhớ tới trong phòng không bật đèn, lại đưa tay sờ tìm công tác đèn trên tường. Trong phòng trở nên sáng choang, cô nghiêng đầu liếc nhìn Cố Dư Sinh vẫn còn đang nghe điện thoại, phát hiện mặt hắn còn trắng hơn da con gái. Cô đứng ở cửa do dự một chút, không dám lên tiếng quấy rầy hắn, chỉ không đóng cửa, đi theo phía sau Lục Bán Thành. Lục Bán Thành đặt Hứa Ôn Noãn ngồi trên ghế, lúc hắn vừa mới chuẩn bị đứng dậy thì Hứa Ôn Noãn lại vươn mình suýt nữa lăn xuống khỏi ghế, Lục Bán Thành vội đưa tay kéo cô lại. Tần Chỉ Ái vừa mới chuẩn bị giúp hắn một tay lại nhìn thấy mình qua một tấm gương trên tường, trên người chỉ mặc đồ ngủ, liền lùi về phía sau một bước, nói với Lục Bán Thành: “Tôi đi thay độ đồ.” Sau đó còn chưa chờ Lục Bán Thành có phản ứng gì liền chạy vào phòng ngủ của mình, đóng cửa lại. Tần Chỉ Ái thay quần áo xong đi ra lại nghe thấy Hứa Ôn Noãn đã say đến rối tinh rối mù thì thầm câu: “Nước, nước, nước.” Lục Bán Thành đứng trước ghế sofa đang nhìn chung quanh, hắn nghe thấy tiếng cửa phòng mở liền nói với Tần Chỉ Ái: “Rót cho cô ấy cốc nước nhanh lên.” Tần Chỉ Ái không kịp lên tiếng, liền đi đến nhà bếp, trước nhà bếp cô liền thấy Cố Dư Sinh đang đứng ở cửa nhận điện thoại."
}