{
  "chapter_name": "Chương 252: Yêu chính là, nhiều lần ngoại lệ (2)",
  "content": "Cố Dư Sinh còn chưa chuyển suy nghĩ từ trong vấn đề này, thì Lục Bán Thành ngồi đối diện hắn, vừa lặp lời mới nói vừa nhấn mạnh lại lần nữa, lần này câu hắn dùng không phải câu nghi vấn, mà là câu khẳng định: \"Sinh ca, anh thích chị dâu rồi.\" Tim Cố Dư Sinh đang đập, bỗng dưng lại ngừng nhảy, giống như hình ảnh bị dừng, ánh mắt không chuyển nhìn chằm chằm vào Lục Bán Thành vẻ mặt không chút thay đổi sau một hồi giằng co, rồi đột nhiên \"Xì\" nở nụ cười: \"Lục Bán Thành, cậu nói chuyện đùa gì vậy, làm sao tôi có thể thích cô ta được?\" Nói xong, Cố Dư Sinh đặt xuống vòng cổ, cả người lười biếng nửa ngồi nửa nằm ở trên ghế da, rút một điếu thuốc, cầm bật lửa trước khi châm, còn nói thêm một câu: \"Cô ta là một phiền phức!\" \"Anh đã chạm qua cô ấy rồi? Hay là nói, trước đó rất sớm, anh đã chạm qua cô ấy rồi? Ít nhất so với trời mưa hè to đó, còn sớm hơn lúc anh chở cô ấy về rồi an bày cho cô ấy ở khách sạn bốn mùa đi?\" Đêm đó, là Cố Dư Sinh phát hỏa trước, sau lại kéo cô đi vào phòng, khi đó bọn họ đều sợ làm ồn đến người khác, mà tình cờ hắn lại tới đây xem một cái, kết quả người vừa mới gõ cửa phòng xong, \"Lương Đậu Khấu\" liền đi ra mở cửa, hắn liếc mắt một cái liền thấy được vết hôn đỏ ở trên cổ cô, hắn là một người trưởng thành, rất rõ ràng rằng bọn họ đã làm chuyện gì. Nghĩ đến đây, lời nói từ miệng Lục Bán Thành trở nên bén nhọn rất nhiều: \"Anh đã không thích cô ấy, vì sao anh lại còn muốn chạm vào cô ấy?\" Động tác của Cố Dư Sinh như bị điểm chú, cứng ngắc rất rõ ràng, nhưng mà rất nhanh hắn liền ổn định lại cảm xúc, sau khi từ từ đưa điếu thuốc, rít một hơi, không nhanh không chậm ngẩng đầu, cách lớp sương khói lượn lờ nhìn lướt qua Lục Bán Thành, giọng điệu thản nhiên nói: \"Cậu suy nghĩ nhiều quá, tôi chỉ có điều thích cơ thể của cô ta thôi, so sánh thì cảm thấy hứng thú, cảm giác ôm ngủ cũng không tệ lắm, trừ cái đó ra, không có suy nghĩ gì khác.\" Lục Bán Thành nhíu nhíu mày: \"Thật sự như anh nói như vậy sao?\" \"Nếu thật sự giống như anh nói như vậy, thì trời mưa to ngày đó, em đã hỏi anh nhiều lần có muốn em đi nói chuyện với cô ấy hay không, vậy mà miệng anh nói cự tuyệt, vì sao lại vẫn xoay người đi nói chuyện với cô ấy?\" \"Nếu thật sự giống như anh nói vậy, thì tiệc tối ngày đó, cô ấy bị mấy phụ nhân vây quanh khi dễ, cũng không chấp nhặt với những người phụ nữ đó, vậy ngày đó vì sao anh lại tức giận lớn như vậy?\" Cố Dư Sinh bị Lục Bán Thành hỏi liên tiếp, khiến cho lửa trong lòng bùng phát: \"Câm miệng!\" Lục Bán Thành như không nghe thấy, ngoan cố nói đến chuyện đó tiếp: \"Còn nữa, tối qua ở Kim Bích Huy Hoàng, Tương Tiêm Tiêm đi đến trước mặt anh, nói với anh rằng, chuyện cô ấy đi ăn cơm chung với một người đàn ông đi? Vậy mà anh lại tức giận với Tương Tiêm Tiêm, và sau khi anh nhìn thấy cô ấy làm sao lại khắc chế lại cảm xúc thế, dựa theo tính tình anh, người khác làm cho anh khó chịu lớn như vậy, không phải là anh nên trực tiếp giết chết cô ấy sao? Vì sao anh đi tìm em, lại còn chuẩn bị vòng cổ, chuẩn bị chơi màn chơi mới? Vì sao không cho người đàn ông kia làm cho cô ấy, mà muốn anh tự mình thực hiện những chuyện đó một lần? Nhưng lại muốn làm tốt hơn so với người đàn ông kia! Anh mạnh hơn nhiều so với kia người đàn ông đó, vậy vì cái gì anh lại muốn so với hắn?\" \"Cậu câm miệng cho tôi! Cậu có nghe hay không!\" Cố Dư Sinh thuận tay ném điếu thuốc trong tay, về phía Lục Bán Thành. Lục Bán Thành hơi hơi nghiêng đầu, điếu thuốc lướt qua bên tai hắn, nằm ở trên bàn thủy tinh, rơi xuống, bên trong điếu thuốc, tàn thuốc bay lả tả. Phục vụ thấy một màn như vậy, đi tới. Lục Bán Thành nói một câu thật có lỗi, ý bảo phục vụ thu dọn, đợi sau khi phục vụ đi ra, Lục Bán Thành mới quay đầu nhìn về phía Cố Dư Sinh. …"
}