{
  "chapter_name": "Chương 415: Là tiểu phiền toái, không phải lương đậu khấu (5)",
  "content": "Tiểu Phiền Toái hình như rất bận bịu, trả lời tin nhắn của hắn cũng ít lại, có lúc thật không tìm đâu ra thời gian để hàn huyên vài câu, còn chưa nói được hai câu cô lại có chuyện. Cũng không biết có phải vì biết chuyện Tiểu Phiền Toái không phải là Lương Đậu Khấu hay không, hắn luôn cảm thấy trong lòng có gì đó mất mát không vững vàng, hắn vốn định ở trong bệnh viện thêm mấy ngày nhưng ở ngày thứ tư đã nghĩ đến Tiểu Phiền Toái hôm nay sẽ hết việc được về nhà, hắn liền trực tiếp bắt Lục Bán Thành đi làm thủ tục xuất viện, để hắn trở về Bắc Kinh. Lúc hắn trở về biệt thự cũng đã là buổi trưa. Quản gia ở nhà một mình, bà cũng không biết Cố Dư Sinh trở về nhà bất chợt, nghe thấy tiếng xe cũng vui vẻ ra đón nhưng lại nhìn thấy đầu hắn quấn băng gạc liền khẩn trương hỏi: “Thiếu gia, sao cậu lại bị như vậy? Sao lại bị thương? Có nghiêm trọng không? Có cần tôi gọi bác sĩ đến khám một chuyến hay không?” “Không cần.” Cố Dư Sinh ném áo khoác cho quản gia, lúc khom người thay giày lại nhàn nhạt hỏi: “Phu nhân có về nhà không?” “Sáng nay phu nhân có trở về, có điều chỉ về một lúc lại đi ra ngoài, tôi có hỏi buổi tối phu nhân có về ăn cơm không, cô ấy nói đi rồi sẽ về.” Cố Dư Sinh gật đầu, ý nói hắn biết rồi, không lên tiếng nữa. Thay giày xong, lúc hắn lên lầu, quản gia lại mở miệng nói: “Thiếu gia, trưa nay cậu muốn ăn gì không? Bây giờ tôi đi chuẩn bị cho cậu.” Quản gia thấy Cố Dư Sinh không trả lời mình, nghĩ đến thực đơn hai ngày trước Lương Đậu Khấu đã in cho bà, liền đi theo sau Cố Dư Sinh: “…Phu nhân hai ngày trước có cho tôi vài công thức nấu ăn, đúng lúc cậu về nhà, tôi làm theo công thức đó cho cậu ăn?” Cố Dư Sinh vốn muốn lên lầu nhưng nghe xong lại dừng bước. Không biết có phải hắn quá nhạy cảm hay không, trong lòng của hắn sau khi nghe những câu nói của quản gia xong lại ẩn ẩn khó chịu, lại có cảm giác mông lung không thể nói rõ thành lời. Hắn quay đầu liếc mắt nhìn quản gia, buồn bực hỏi: “Phu nhân in cái gì? Vì sao bỗng nhiên lại in công thức cho bà?” “Phu nhân nói lúc cô ấy bận rộn không có thời gian thì tôi học để có thể nấu cho cậu ăn.” Quản gia thành thật nói lại những lời hôm đó Tần Chỉ Ái nói với bà kể lại cho Cố Dư Sinh nghe. Cô bình thường có thể tự mình làm cho hắn ăn, nhưng tại sao lại phải bắt quản gia học? Trong lòng Cố Dư Sinh lại thấp thỏm bất an: “Phu nhân ngày đó nói những câu này với bà biểu cảm có gì bất thường không?” Quản gia ngẫm nghĩ một hồi, lắc đầu: “Không có a, ngày hôm đó tâm tình của phu nhân rất tốt, còn ra vườn hái hoa cắm vào bình nữa.” Nghe như vậy, tâm tình của Cố Dư Sinh mới ổn định lại một chút: “A” một tiếng không nói gì nữa, lại đi lên lầu. Trong phòng ngủ chính trên bàn trang điểm, trong phòng tắm cũng còn nguyên những thứ thường ngày cô hay sử dụng. Trên khay trà còn có kịch bản, có mấy tờ bị cong góc hẳn là đã bị lật đi lật lại nhiều lần. Cô thích nhất là đọc kịch bản trên ghế mây ngoài ban công. Ngoại trừ dra giường và vỏ chăn được quản gia thay mới, ngoài ra hầu như không có gì bất thường. Cố Dư Sinh quan sát phòng ngủ xong liền thở phào nhẹ nhõm một hơi, căng thẳng lúc nãy do quản gia mang lại giờ có thể hoàn toàn thả lỏng. Rốt cuộc là vì vết thương vẫn chưa hoàn toàn khỏi hẳn, cộng thêm buổi sáng đi đường xá xóc nảy, hắn có chút uể oải, lúc quản gia làm cơm không làm phiền hắn, hắn liền nằm ngửa trên sofa, nhắm mắt định thần."
}