{
  "chapter_name": "Chương 244: Phi Tử Hậu Cung Tranh Sủng (4)",
  "content": "Trong một khoảng thời gian ngắn, trong không khí chỉ toàn là tiếng súng và tiếng bong bóng nổ, đôi khi có tiếng Cố Dư Sinh mở miệng: “Con mèo”, “Vịt Donald”… So với Cố Dư Sinh không ngừng nổ súng bắn, chủ sạp càng bận rộn hơn, hắn một lát phải đi đếm số bóng, một lát lại phải lấy đồ chơi đưa cho Tần Chỉ Ái, chạy tới chạy lui, lúc ban đầu ông ấy còn hào hùng, nhưng chạy đến bây giờ, ông chủ liền bắt đầu âm thầm hoảng sợ, toàn thân nhức nhối. Người đàn ông này sao lại thần thánh như vậy chứ? Chỉ nhìn qua số bóng phải bắn để đổi tai đeo thú liền có thể nhớ chính xác các con số, sau đó từ lúc nổ súng đến bây giờ hầu như chưa bao giờ bắn hụt một phát nào. Phải biết họ làm nghề này, ít nhiều gì súng cũng có một chút vấn đề, để người chơi không dễ dàng bắn trúng, nếu không thì tất cả các món đồ chơi chẳng phải đều phải mua mới liên tục sao? Nhưng người đàn ông này vẫn bắn trúng hết, hắn thật sự muốn ông phá sản mà!! Đợi đến lúc ông chủ đưa tai đeo đến trước mặt Tần Chỉ Ái ngoài trừ tai đeo thỏ, người phụ nữ kia nhìn có vẻ như đang đứng cạnh một ngọn núi nhỏ đồ chơi! Đối mặt bới hình ảnh khiến người ta vui vẻ như vậy, nhưng ông chủ vẫn không hề có chút kích động vui vẻ nào, hắn đưa tất cả các loại tai đeo đồ chơi cho người phụ nữ kia, nhưng tai thỏ lại không đưa, có thể đi rồi đúng không… Ai biết, ý nghĩ của hắn còn chưa kết thúc liền nghe một loạt những tiếng súng và bong bóng nổ. Lần này tiếng súng có vẻ dài hơn, ông chủ quay đầu nhìn thấy Cố Dư Sinh chuẩn bị bắn quầy hàng thứ tư. Lại muốn bắn tiếp những tai đeo còn lại sao? Ổng chủ còn chưa nghĩ xong, Cố Dư Sinh ôm súng như đang suy nghĩ gì, bỗng nhiên lại đi đến một cửa sổ, cầm súng, lại là một loạt những tiếng ồn vang lên. Tiếng bong bóng nổ không ngừng xen lẫn với tiếng súng những mảnh bong bóng nổ tung lên như những mảnh hoa tuyết đủ màu thi nhau rơi xuống. Hình ảnh như vậy vừa đẹp vừa khiến người ta phải phấn chấn! Ông chủ chỉ choáng váng, mãi đến khi Cố Dư Sinh bắn hết, ông ấy mới hồi phục lại tinh thần, chỉ sợ hắn tiếp tục chơi, không nghĩ ngợi gì liền chạy qua, hắn còn chưa mở miệng nói, liền nhìn chằm chằm tám ô cửa Cố Dư Sinh không ngừng bắn lúc trước, lập tức đứng lại tại chỗ. Qua nửa phút, ông chủ mới quay đầu lắp bắp mở miệng gọi Tần Chỉ Ái: “Tiểu, tiểu thư, cô, cô mau tới đây xem!” Tần Chỉ Ái nhíu mày, đặt tai thú vừa mới được ông chủ đưa xuống, đi về phía Cố Dư Sinh. Trong những ô cửa sổ trước mắt có thể ghép thành câu: “Sinh nhật vui vẻ, Tiểu Phiền Toái.” Ông chủ chưa từng thấy người nào có thể cầm súng bắn thành một loạt những con chữ như vậy, lại bắn đúng số bong bóng yêu cầu, cũng không thèm để bụng xem mình có lỗ lãi gì hay không nữa, chỉ trợn mắt há mồm nhìn bảy chữ này, lại kính nể nhìn tiếp Cố Dư Sinh, cuối cùng nhìn về phía Tần Chỉ Ái: “Tiểu thư, ngạc nhiên này thật lợi hại!” Dây chuyền, khu giải trí, chỉ thiếu tai đeo thỏ, sinh nhật vui vẻ… So với sự kích động của ông chủ, Tần Chỉ Ái đặc biệt yên tĩnh, trong đầu của cô lần lượt suy nghĩ từng dữ kiện kia."
}