{
  "chapter_name": "Chương 1026: Kết cục + Sách mới tháng tư (6)",
  "content": "“Anh Bán Thành khuya ngày hôm trước nhận được điện thoại của cô xong, tâm tình cực kỳ tồi tệ, cho nên làm việc chẳng nghỉ ngơi, chiều hôm sau anh ấy sốt cao, buổi tối em mới phát hiện, bây giờ đang ở trong bệnh viện, em về nhà giúp anh ấy lấy đồ thay.” ... Lúc Hứa Ôn Noãn và Quả Quả đến bệnh viện đã là chín giờ sáng. Từ thang máy đi ra, Hứa Ôn Noãn và Quả Quả liếc nhìn nhau, sau đó cả hai người cùng bước đến phòng của Lục Bán Thành. Cửa phòng đóng, Lục Bán Thành đã tỉnh lại, trong phòng hình như có tiếng nói của bác sĩ. Dù cô đã biết một phần của mọi chuyện từ trước nhưng những điều Quả Quả nói vẫn luôn khiến Hứa Ôn Noãn cảm thấy cực kỳ khiếp đảm, khiến cô phải hít sâu vào mấy hơi mới có đủ dũng khí để gõ cửa. Nghe thấy tiếng động, bác sĩ và Lục Bán Thành đều nhìn ra cửa. Bác sĩ biết Quả Quả nên cười với cô: “Dịch tiểu thư, cô đến rồi sao!” “Chào bác sĩLa.” Quả Quả cười yếu ớt, liền nhìn về phía Lục Bán Thành: “anh Bán Thành, bây giờ anh thấy thế nào rồi?” “Tốt hơn nhiều rồi.” Lục Bán Thành chầm chậm nói, giọng nói vẫn nhẹ nhàng và dịu dàng, nói xong hắn còn cười nhu hòa với Quả Quả, sau đó chỉ chỉ ghế cạnh giường, nói: “Đứng đó làm gì, mau vào ngồi đi.” Quả Quả “Ừ” một tiếng sau đó lại đứng ở cửa phòng không vào. Lục Bán Thành nhìn ánh mắt của cô, có chút không hiểu, hắn vừa định mở miệng hỏi Quả Quả có chuyện gì thì Quả Quả liền nói một hơi: “Anh Bán Thành, có người tìm anh!” Nói xong, cô liền nhường lối vào cửa, sau đó kéo một cái, đẩy mạnh Hứa Ôn Noãn đang đứng sau mình vào phòng. Lục Bán Thành nhìn thấy Hứa Ôn Noãn, liền có chút sửng sốt, ánh mắt của hắn nhìn thẳng cô một lúc lâu, sau đó mới nhìn cô bé đang đứng bên cạnh Hứa Ôn Noãn. Cô bé đang rũ đầu, cắn môi, còn nắm chặt vạt áo. Từ nhỏ đến lớn, mỗi lần chột dạ, Quả Quả đều như vậy. Hứa Ôn Noãn xuất hiện trước cửa phòng bệnh của hắn, mà Quả Quả lại bất an thấp thỏm như vậy,… Lục Bán Thành lại nhìn vào mặt Hứa Ôn Noãn, đôi mắt cô đỏ đến đáng thương, tràn đầy khổ sở, khóe mắt cô lại để ý đến vết thương trên đùi của hắn, nhìn nhìn lại có một tầng sương mù giăng đầy. Chỉ trong một thời gian ngắn, Lục Bán Thành liền hiểu, sau đó lại tức giận trừng mắt nhìn Quả Quả: “Em nói gì với cô ấy đó?” Quả Quả bị rống liền lùi lại một bước, trốn sau lưng Hứa Ôn Noãn. Cô phản ứng như vậy lại càng làm Lục Bán Thành tức giận hơn: “Dịch Quả Quả, không phải anh đã nói với em em không được làm phiền cô ấy sao? Lời nói của anh không có ký lô nào, cũng chỉ là gió thoảng bên tai thôi có đúng không?” Quả Quả giơ tay lên, nắm chặt vạt áo HứaÔn Noãn,nhỏ giọng cầu cứu: “Chị Ôn Noãn.” Cô không gọi thì không sao, một tiếng gọi này lại càng khiến Lục Bán Thành tức giận cầm gối sau lưng hắn quăng về phía Quả Quả. Gối xẹt qua tai Hứa Ôn Noãn và Quả Quả, rơi xuống hành lang. Hứa Ôn Noãn đứng ở cửa, vẫn nhìn chằm chằm Lục Bán Thành."
}