{
  "chapter_name": "Chương 531: Cô bé mà tôi yêu bỏ đi rồi (1)",
  "content": "Hắn lớn lên đã đẹp như vậy, lúc cười lại càng thêm đoạt hồn người. Tần Chỉ Ái bừng tỉnh, liền nghe thấy hắn nói: “… Em có biết anh vẫn luôn chờ em không?” Trên mặt hắn vẫn là nụ cười dịu dàng như cũ nhưng không biết sao cô lại cảm thấy nụ cười của hắn có chút bi thương, cô giống như bị chặn họng, có chút khó chịu, cô nuốt một ngụm nước bọt đánh ực một cái, mới dời tầm mắt, thấp giọng nói: “Cố tổng, anh đứng lên trước đi, ngồi nữa sẽ lạnh đó.” Cả đêm cô nói chuyện với hắn hắn đều không đáp lại, lúc này lại trả lời một tiếng: “Được”. Nói xong, hắn muốn đứng lên. Rốt cuộc là do say rượu, hắn không còn sức lực, không đứng lên nổi, Tần Chỉ Ái kịp thời đưa tay, giúp hắn. Từ bồn tắm ra ngoài, Tần Chỉ Ái mới phát hiện trên người Cố Dư Sinh đã không còn áo lót nữa, cô chỉ vội vã liếc một cái, chưa nhìn thấy gì cũng đủ khiến mình phỏng mặt bỏng mắt rồi. Taycô điều chỉnh nước ấm xong mới đưa vòi sen đến trước mặt hắn. Tuy rằng cô biết hắn uống say không nhìn thấy sự ngượng ngùng của mình nhưng cô còn chưa mở miệng, mắt đã phiêu bồng một hồi: “Cố tổng, anh rửa sạch sữa tắm trên người trước đi.” Cố Dư Sinh không nhận mà lại dùng cặp mắt nóng bỏng nhìn chằm chằm cô. Mặt Tần Chỉ Ái càng nóng hơn, cô cụp mắt, không dám nhìn hắn, trực tiếp cầm vòi sen chế lên người hắn, sau đó liền giật khăn đưa cho hắn. Cố Dư Sinh vẫn không cầm lấy, vẫn nhìn cô trừng trừng như vậy. Lúc này hắn say quá rồi, vẫn không biết mình tỉnh hay mơ, hay là xuất hiện ảo giác. Bởi vì hắn từng nằm mơ quá nhiều giấc mộng tương tự rồi. Rất nhiều đêm trong giấc mộng hắn đều nhìn thấy cô trở về, nhưng mỗi lần hắn đưa tay ra lại chỉ có thể chạm vào hư không, sau đó hắn lại gọi: “Tiểu Phiền Toái”, từ trong giấc mơ đến khi tỉnh giấc, sau đó hắn không thể nào ngủ lại nữa. Nhưng giấc mộng đêm nay không giống như vậy, hắn nhìn thấy đôi mắt của Tiểu Phiền Toái vẫn đẹp đẽ xinh đẹp như vậy, vẫn linh động như vậy, thậm chí còn đẹp hơn lúc trước nhiều. Hắn còn có thể chạm vào mặt cô, cảm xúc thật sự rất giống với cảm xúc mà hắn đã từng được cảm nhận. Nghĩ đi nghĩ lại, Cố Dư Sinh vẫn phải xác minh lại, hắn lại ngẩng đầu lên chạm vào gò má của Tần Chỉ Ái, xúc cảm vẫn như vậy, mềm mại, bóng loáng, Cố Dư Sinh không nhịn được vuốt nhẹ mặt cô. Hắn lại nhìn cô, lại sờ mặt cô… Tần Chỉ Ái cắn môi dưới, cảm thấy hô hấp không thoải mái, vì vậy nhanh chóng rời khỏi buồng tắm, giúp hắn lau người. Lau xong, cô quăng đại khăn vào một cái rổ gần đó, liền quay người kéo cánh tay của hắn ra khỏi nhà vệ sinh, dẫn hắn đến bên giường: “Cố, Cố tổng, anh nghỉ ngơi trước đi, tôi, tôi đi trước.” Đi? Thần trí của Cố Dư Sinh vốn không tỉnh táo, khi nghe đến chữ đó liền có biến, một giây sau đã bắt lại cánh tay của Tần Chỉ Ái: “Không thể đi, không cho em đi…” Nói xong hắn liền kéo cô vào lòng, ôm chặt cô: “Đừng đi…” Hắn như một đứa trẻ không có cảm giác an toàn, sức ôm cô lại càng mạnh, giống như muốn ép cô vào người hắn để hai người nhập thành một…"
}