{
  "chapter_name": "Chương 281: Dùng trăm phương ngàn kế thăm dò (1)",
  "content": "Không biết bắt đầu từ lúc nào hắn lại trở nên sợ, sợ chính mình không thể khống chế được tính xấu của bản thân, sẽ lại đẩy cô càng ngày càng xa hắn. Vì vậy đêm ở khu giải trí hôm đó, không ai biết việc hắn không kiểm soát được chính mình đã khiến hắn tự trách bàn thân mình rất nhiều. Lại vừa nãy thật sự suýt nữa mất điều khống chế, nhưng nhìn thấy bộ dạng hoảng hốt của cô như vậy, hình như tính xấu của hắn trong nháy mắt biến mất không còn một mống. Trước kia, hắn không nghĩ như vậy, rốt cuộc tại sao hắn lại phải tìm cách khống chế? Cho đến bây giờ, hắn mới hiểu được, thì ra là hắn để ý đến cảm nhận của cô, thì ra là hắn đã thích cô như vậy. Bởi vì sợ mất cô, vì vậy bắt đầu trở nên nhân nhượng, bắt đầu quý trọng cô. “Được rồi” Tần Chỉ Ái dùng bông tăm nhỏ tẩy trùng vết thương của Cố Dư Sinh xong, nhẹ giọng mở miệng. Cố Dư Sinh phục hồi tinh thần, đưa ánh mắt nhìn lên người cô. Đối với vết thương vừa khử trùng, sau đó dán băng keo cá nhân, đơn giản như vậy nhưng vì là cô làm cho hắn, nhìn như vậy lại cảm thấy đặc biệt đáng yêu. Tần Chỉ Ái bỏ bông tăm đã dùng vào thùng rác, mới ngẩng đầu lên, nhìn về phía Cố Dư Sinh: “Tay này hôm nay không được dính nước, vết thương cũng không sâu, ngày mai chắc không còn vấn đề gì nữa rồi.” Có thể chỉ là theo thói quen mà cô nói những lời khách sáo như vậy nhưng rơi vào tai của Cố Dư Sinh lại giống như là cô đang quan tâm hắn, ánh nhìn của hắn lại không nhịn được trở nên mềm mại, hắn không nhịn được đưa tay vừa mới được băng bó của cô mà vén những sợi tóc bay tán loạn nhét vào sau tai cô, nhẹ nhàng “Ừ” một tiếng. Lòng bàn tay của hắn để bên tai cô cũng không rời đi, tỏa ra nhiệt độ, lại khiến cho nhịp tim của Tần Chỉ Ái bỗng nhiên tăng nhanh. Mấy giây sau, lòng bàn tay của hắn cũng không có dấu hiệu rời đi, lưng Tần Chỉ Ái cứng đờ, nhìn ánh mắt của Cố Dư Sinh, run rẩy, cô có chút thẹn thùng nhìn hắn, lại cúi xuống, không dám nhìn hắn nữa. Hai người không nói chuyện nữa, trong phòng ngày càng yên tĩnh. Tần Chỉ Ái còn có thể nghe thấy tiếng thở của đối phương, cô theo bản năng nắm chặt váy, bên tai bắt đầu nóng lên. Bầu không khí ngày càng trở nên mờ ám, một loại không khí ngọt ngào quanh quẩn trong phòng. Tần Chỉ Ái có chút kích động, nhịp tim vượt khỏi tầm kiểm soát, nếu là ở lại, có thể nào tim của cô lại nhảy ra ngoài không? Nghĩ tới đây, Tần Chỉ Ái lại đứng lên, vội vã nói: “Em, em về phòng trước, thay, thay quần áo…” Cô vừa nói vừa ôm túi bên cạnh. Cô còn chưa quay người, bên tai đã nghe tiếng “Rầm” một tiếng, cô muốn quay người nhìn nhưng kết quả eo lại bị Cố Dư Sinh ôm lấy, cả người còn chưa kịp phản ứng, cả người đã bị hắn đẩy ngã. Sau lưng ngã xuống, cô khẽ hô một tiếng, sau đó thân thể liền đụng phải một nơi lạnh lẽo. Cô ngẩn người mới phát hiện mình nằm trên khay trà, mà những gì ở trên khay trà đã bay xuống đất từ lâu. Vì vậy nên cô mới nghe tiếng “Rầm” lớn như vậy, là hắn quét hết tất cả mọi thứ trên bàn xuống? Tần Chỉ Ái còn chưa nghĩ xong, đã thấy Cố Dư Sinh khom người, hai tay chống ngang đầu cô đặt trên bàn trà, cúi đầu đối mặt với ánh mắt của cô."
}