{
  "chapter_name": "Chương 412: Là tiểu phiền toái, không phải lương đậu khấu (2)",
  "content": "Chu Tịnh còn chưa kịp nói gì, Tần Chỉ Ái liền đem cọc tiền đó nhét vào tay cô, lôi hành lý đi ra khỏi phòng. Số tiền thuộc về cô, cô sẽ lấy. Không thuộc về cô, một xu cô cũng không cầm. Ban đầu đồng ý với đề nghị của Lương Đậu Khấu, một phần là vì muốn trả nợ cho cha, một phần là muốn ở bên cạnh Cố Dư Sinh. Bất kể là 8 năm trước cô vì Cố Dư Sinh mà đau lòng khôn cùng, nhưng 8 năm sau, chỉ cần có cơ hội, cô cũng sẽ nắm lấy để được ở bên cạnh hắn, là cam tâm tình nguyện, vui vẻ chấp nhận. Cô không cần bất cứ an ủi cảm thương đồng tình gì hết, cô không cần người khác quẳng tiền vào mặt mình để nói những lời như vậy, rõ ràng trong lòng cô biết rõ Lương Đậu Khấu là vợ hợp pháp của Cố Dư Sinh nhưng khi phải đổi lại, cô cũng không cần phải do dự chần chừ thêm nữa. Bởi vì cô có nguyên tắc làm người của mình, cũng là một người có tự trọng. Cho dù cô có nghèo hèn cỡ nào, nhưng tôn nghiêm của bản thân thì không thể để người khác dùng tiền mà chà đạp được. Bóng lưng của Tần Chỉ Ái rời đi thẳng tắp, lộ ra một khí tức khác người. Đi ra khỏi hội quán, cô đứng ở ven đường bắt một chiếc taxi, tài xế hỏi cô đi đâu, Tần Chỉ Ái ngồi phía sau xe cũng không trả lời. Trước khi nghe đoạn hội thoại của Lương Đậu Khấu và Chu Tịnh cô còn có ý định sau khi đổi lại thân phận xong lại lén đến thành phố A thăm hắn. Lúc cô đi hắn còn đang hôn mê bất tỉnh, còn đang trong giai đoạn nguy hiểm, cô muốn biết hắn có tỉnh lại chưa. Nhưng bây giờ, cô lại cảm thấy không cần phải làm như vậy nữa. Lục Bán Thành ở đó với hắn, hắn còn có thể xảy ra chuyện gì? Nói không chừng lúc này hắn đã tỉnh rồi, cũng có thể hắn chưa tỉnh nhưng có bác sĩ ở đó, bất kỳ lúc nào cũng có thể lo cho hắn. Lúc cô trở thành Lương Đậu Khấu, cô còn không thể đi vào tim của hắn, cô và hắn vốn không ở trong cùng một thế giới, gần cũng không gần được, tới làm gì chỉ thêm hoài công? “Tiểu thư, xin hỏi cô muốn đi đâu?” Tài xế taxi thấy cô không trả lời, nhịn không được lại hỏi lần nữa.” Tần Chỉ Ái hoàn hồn, suy nghĩ một chút lại trả lời: “Tây Đại.” Lúc Tần Gia Ngôn tặng quà sinh nhật cho cô, cô đã đồng ý với cậu ấy, sau khi kết thúc chuyện này sẽ học xong chương trình đang bỏ dở. Bây giờ cô lại có thể sống cuộc đời của chính mình, món nợ của cha còn được trả sạch, ác mộng của cô cũng đã kết thúc, cô cũng nên quyết định chuyện tương lai của mình. Cẩn thận suy nghĩ một chút, cuộc sống mới sắp bắt đầu, so với cuộc sống làm diễn viên đóng thế còn tươi đẹp hơn rất nhiều. Nhưng trong lòng Tần Chỉ Ái hoàn toàn không có chút hài lòng nào, luôn cảm thấy trong đáy lòng mình có một khoảng trống, giống như thiếu mất một điểm tựa lớn khiến cô cứ chênh vênh. Tây Đại cách hội quán khá xa, Tần Chỉ Ái nhìn qua cửa sổ xe, nhìn chằm chằm ánh tà dương bao phủ thành phố xa hoa, mắt lại cảm thấy đau xót. Đúng là có một chút khổ sở. Dù sao cũng là tình yêu tám năm. Lại kết thúc như vậy. Tuy rằng không phải là đau đến chết đi sống lại, nhưng cả đời này cô đã mất hết cảm giác. .......... Cố Dư Sinh tỉnh lại lúc 4h45’. Từ lúc hắn xem video đến giờ cũng chưa thể ngủ một giấc đúng nghĩa, nhưng dưới tác dụng của thuốc, hắn lại có thể ngủ vừa lâu lại vừa sâu, cho tới khi tỉnh lại, não của hắn hầu như là trống rỗng."
}