{
  "chapter_name": "Chương 148: Trời sinh đã có tài lãnh binh (8)",
  "content": "Hắn rót như điên, lúc uống được một nửa, bỗng nhiên đem bình rượu nặng nề đặt trên bàn, cong người ho kịch liệt. Tần Chỉ Ái đột nhiên đứng lên, cô ôm lấy túi, lấy lại bình tĩnh. Cố Dư Sinh cực kỳ ghét cô, bây giờ tâm trạng của hắn không tốt như vậy, nếu cô xuất hiện không phải sẽ càng làm hắn thêm buồn bực sao? Động tác đứng lên của Tần Chỉ Ái dừng lại, lại cứng ngắt ngồi xuống, cô bình tĩnh nhìn vể phía Cố Dư Sinh, thấy hắn lại giơ bình rượu, uống tiếp, sau đó lại chống tay lên bàn, từ từ đứng lên, đi đến nhà vệ sinh. Hắn bước đi loạng choạng, thỉnh thoảng sẽ đụng vào góc bàn, hắn lại đưa tay đỡ chỗ tựa lưng trên ghế dài giống như hắn không hề cảm giác được đau vậy, cứ như vậy lảo đảo đi về phía trước. Tần Chỉ Ái giật môi, lo lắng không ngớt, lặng lẽ đi theo Cố Dư Sinh. Đến khi cô vào được nhà vệ sinh, Cố Dư Sinh đang nôn đến tối tăm mặt mũi. Tần Chỉ Ái nhìn theo bóng lưng của hắn mấy giây, mới quay trở lại quầy bar mua cho Cố Dư Sinh một chai nước nhỏ. Cô vừa định đưa đến trước mặt Cố Dư Sinh, nhưng bước một bước lại ngừng lại, nhìn chung quanh, cuối cùng tìm một người đàn ông giúp cô đem chai nước đưa cho hắn. Cô trốn sau vách tường trong nhà vệ sinh, thấy Cố Dư Sinh nhìn chằm chằm chai nước này, sau đó nhìn về người đàn ông kia, nói \"Cảm ơn\" bằng một giọng khàn khàn, sau đó mới nhận lấy. Hắn súc miệng, lại uống nửa chai nước, sau đó vội mở nước rửa mặt, làm cho mình tỉnh táo lại, lúc này mới từ từ quay người ra khỏi nhà vệ sinh. Tần Chỉ Ái sợ bị Cố Dư Sinh nhìn thấy, vội vàng trốn vào lối thoát hiểm sau cửa, đợi hắn đi xa, cô mới đi ra, cẩn thận đi theo phía sau hắn. Trở lại quán bar, Cố Dư Sinh không uống rượu mà gọi nhân viên phục vụ tính tiền. Tần Chỉ Ái nhìn thấy hắn tính tiền, cũng vội vàng tính tiền theo, đợi đến lúc cô đuổi theo đến cửa quán bar, Cố Dư Sinh đã đi đến ven đường. Hắn đi dọc theo đường cái, bước tiến bất ổn xiêu vẹo. Tần Chỉ Ái vẫn không đi gần hắn, lúc nào cũng giữ khoảng cách năm mét với hắn. Hắn uống nhiều rượu như vậy, lúc này chắc là đã có tác dụng, bước đi càng ngày càng xiêu vẹo, lúc hắn bị vấp ở cột đèn, Tần Chỉ Ái không kìm được bước nhanh tới vài bước, vừa định đưa tay nâng hắn, hắn liền có thể giữ vững. Tần Chỉ Ái không lên tiếng quấy rối hắn, chỉ là khoảng cách của hai người bây giờ chỉ còn một mét, thỉnh thoảng hắn cứ nghiêng qua trái ngã qua phải, mãi đến khi hắn thật sự sắp ngã xuống đất, cô mới bắt lấy cánh tay hắn, khẽ hô: \"Cẩn thận.\" Cô mất rất nhiều sức mới có thể giữ vững thân thể hắn, lúc đó mới biết hắn đã bất tỉnh nhân sự, trong miệng còn lầm bầm gì đó. Lối đi bộ khá ồn, Tần Chỉ Ái không nghe rõ hắn lẩm bẩm cái gì, nhưng hắn say quá rồi, cô thầm thở phào nhẹ nhõm, lá gan cũng lớn hơn, dùng thân thể của mình chống đỡ thân thể của hắn, từ từ đỡ hắn, đưa hắn đến cạnh xe mình."
}