{
  "chapter_name": "Chương 366: Chỉ cần em phủ nhận, anh sẽ tin em (6)",
  "content": "Tần Chỉ Ái chưa từng nhìn thấy bộ dạng như vậy của Cố Dư Sinh, sợ đến nỗi lạnh sống lưng, bàn tay nắm chặt đổ mồ hôi lạnh. “Nói đi!” Cố Dư Sinh thấy cô không lên tiếng, hắn tỏ vẻ bình tĩnh nhưng đáy mắt lại ngập tràn những cảm xúc phức tạp, gần như là hoang mang, lại tựa như đang sợ hãi: “Chúng ta không phải hôm qua đã nói sẽ có một đứa bé sao? Vì vậy không phải là thuốc tránh thai, vì vậy em nói với anh đây không phải là thuốc tránh thai đi, không phải…” Cố Dư Sinh liều mạng muốn nắm lấy một tia hy vọng cuối cùng, lúc nói xong chữ kia, âm thanh của hắn hầu như là cầu xin, cổ họng run rẩy: “Nói đi…” Chỉ cần là em nói, chỉ cần em phủ nhận, anh sẽ tin em… Mặc dù hắn biết đây chỉ là đang lừa mình dối người nhưng hắn cũng không còn cách nào khác để trái tim đang đau đớn của mình lúc này dễ chịu hơn một chút. Tần Chỉ Ái đứng ở đằng xa, mở mắt nhìn Cố Dư Sinh một cái, há miệng, lại không nói chữ nào. Cô còn có thể nói gì? Nói cô không phải là Lương Đậu Khấu thật sự, cô không có quyền mang thai đứa con của hắn? Hay là thuận theo ý của hắn nói cô không có uống thuốc tránh thai? Hắn và cô đều hiểu rõ, cô thật sự uống thuốc tránh thai, cô cũng không thể chống chế gì nữa. Phản ứng của cô khiến ánh mắt của Cố Dư Sinh cảm thấy ngổn ngang, hắn biết, dù bản thân có muốn trốn tránh đi chăng nữa nhưng cũng trốn không thoát. Hắn nhất định phải đối mặt với hiện thực này, cô không muốn có con với hắn, cô vẫn đang lừa gạt hắn,… Lồng ngực Cố Dư Sinh chập chùng bất định, lại mở miệng, âm thanh xen lẫn tức giận: “Anh nói em phủ nhận đi em có nghe không?” Nói xong Cố Dư Sinh đột nhiên giơ chân đạp vào bàn ăn: “Tại sao em lại không nói, tại sao?” Bàn đá hoa cương bị hắn đá một cái cũng phải lệch khỏi vị trí ban đầu khoảng nửa mét, đụng vào một tủ thức ăn gần đó, tạo ra một tiếng “Ầm” thật lớn. Đạp như vậy cũng khiến chân Cố Dư Sinh bị đau nhưng hắn giống như không cảm nhận được điều đó vậy, hai mắt hắn đỏ bừng nhìn chằm chằm Tần Chỉ Ái. Hắn lái xe không có điểm dừng đi vòng vòng lang thang suốt đêm, mới có thể khiến bản thân không nghĩ đến những lời nói của cô trong video kia nữa, nhưng giờ phút này những lời kia lại văng vẳng trong tai của hắn. “Tớ không muốn có con với anh ta.” “Thứ tớ muốn không phải là Cố Dư Sinh mà là vị trí Cố phu nhân. Không mang thai đứa con của hắn, không muốn có con với hắn… Cố Dư Sinh bỗng nhiên bắt lấy tay của Tần Chỉ Ái, kéo cô về phía mình, bóp lấy cằm của cô, dùng sức mở miệng của cô ra, sau đó dùng hàm răng vặn mở nắp lọ thuốc, dốc hết lọ vào trong miệng Tần Chỉ Ái: “Không phải em muốn uống sao? Được, có giỏi thì uống hết, uống cho hết đi!” Tần Chỉ Ái bị Cố Dư Sinh làm như vậy, sợ đến nỗi trái tim đập tùng tùng như trống dồn, cô liều mạng lắc đầu, né tránh những viên thuốc đang dốc vào miệng mình kia. Những viên thuốc kia bị đổ ra, có vài viên đập vào mặt của cô, có mấy viên rơi vào trong ngực áo, còn nhiều viên lọt vào trong miệng cô, gặp phải nước bọt, lập tức tan ra đắng nghét, cô nôn một tiếng, giơ tay liều mạng đẩy cánh tay của Cố Dư Sinh. Cố Dư Sinh dùng đầu ngón tay giữ hai gò má cô, bàn tay dùng sức, sau đó thấy cô đẩy mình, đột nhiên buông lỏng cánh tay. Tần Chỉ Ái lập tức cong người ói ra, đến khi trong miệng không còn viên thuốc nào, cô nhanh chóng chạy khỏi phòng ăn."
}