{
  "chapter_name": "Chương 789: Núi sông này sẽ bảo vệ anh (19)",
  "content": "Thật sự không nỡ. Ngày đó hắn đi, đừng nói là chỉ có mình cô muốn khóc, ngay cả hắn khi nghĩ đến đứa con trong bụng cô, tim cũng đau giống như người ta đang đâm mấy dao vào ngực hắn. Tần Chỉ Ái bị lời nói của Cố Dư Sinh làm cho cảm động, cũng cảm thấy mắt mình đang tỏa nhiệt, cô cố không khóc, nhếch môi nói: “Nếu như thật sự không nỡ, anh phải nhanh chóng về nhà đi.” “Ừ, nhất định.” Cố Dư Sinh trong điện thoại nói rất ngắn gọn nhưng giữa hai lông mày lại có mấy phần chắc chắn. Tần Chỉ Ái nhìn Cố Dư Sinh hàn huyên một chút, vì nói nhiều mà cô cảm thấy khát nước, lúc cầm điện thoại đứng lên đi lấy nước, trong camera lại vô tình lia qua chỗ phơi quần áo ngoài ban công, trên đó treo rất nhiều quần lót của nam, còn có vớ. Hắn không có nhà, trong biệt thự chỉ có ba người phụ nữ, làm gì lại có nhiều đồ của đàn ông như vậy chứ? Cố Dư Sinh không nhịn được nheo mày. Hắn cũng không nghĩ Tần Chỉ Ái sẽ làm gì quá đáng có lỗi với hắn, lại suy nghĩ một lúc, liền nghĩ đến khả năng lớn nhất: “Mấy ngày nay em trai của em đến Bắc Kinh rồi sao?” “Không có a…” Tần Chỉ Ái cầm ly nước uống một mạch, sau đó lắc lắc đầu, nhỏ giọng nói thầm: “Em còn không dám để nó biết em ở đâu sợ nó nói với mẹ, sao có thể để nó ở đây!” Không phải TầnGia Ngôn, vậy… tim Cố Dư Sinh run rẩy một hồi: “Vậy những đồ của đàn ông treo trên ban công là của ai?” Tần Chỉ Ái không hiểu, sau đó mới quay đầu nhìn về phía ban công một cái, mới để ly nước xuống tỉnh ngộ A một tiếng, trả lời: “Của anh…” Hắn? Hắn không ở nhà, không có thay đồ, cần gì phải giặt nhiều đồ lót của hắn mà phơi như vậy? Tần Chỉ Ái nhìn hiểu được nghi hoặc của hắn, giải thích: “Lúc trước em và quản gia xem tivi, nhìn thấy có một người phụ nữ mang thai bị đột nhập vào nhà, cướp rồi giết cô ấy, một xác hai mạng, tuy rằng em biết ở khu này an ninh rất tốt nhưng mà anh cũng biết đó, phụ nữ mang thai trong lòng nghĩ rất nhiều, trong lòng em cứ cảm thấy không yên tâm nên đọc sách, thấy cách này khá hay, làm như vậy bọn xấu sẽ nghĩ trong nhà có đàn ông, như vậy bọn chúng sẽ không dám đột nhập vào...” Tim Cố Dư Sinh giống như bị một món đồ đâm vào, đau. Cô đã mang thai bảy tháng, ba tháng nữa là sinh rồi, mà hắn lại không thể ở cạnh cô, không thể cho cô cảm giác an toàn... Tần Chỉ Ái không biết trong đầu Cố Dư Sinh đang nghĩ gì, lại nói như khoe khoang mình rất thông mình: “… Vốn chỉ cần một vài cái là được rồi nhưng em nghĩ giặt càng nhiều thì chứng tỏ trong nhà còn có nhiều đàn ông, vì vậy mỗi ngày em đều để quản gia giặt 10 cái quần của anh...” Đau lòng trong nháy mắt bị câu nói này của cô khiến hắn không thể nói thêm được gì, qua một lúc lâu hắn mới nói được một câu: “Vì vậy tất cả quần lót của anh đều được em đem ra làm vật trưng bày rồi đúng không?” “Tần Chỉ Ái, em cảm thấy em phơi quần lót của chồng em ra ban công cho mọi người cùng xem, như vậy được sao?” ...... Từ khi con của Tưởng Tiêm Tiêm mất đi, sau đó Hứa Ôn Noãn giống như người bị cấm vận thời phong kiến vậy, mỗi ngày đều ở nhà không đi ra đường."
}