{
  "chapter_name": "Chương 574: Bất ngờ mang thai (24)",
  "content": "“Tôi còn chưa biết rõ…” Tần Chỉ Ái cắn đũa một chút, thành thật nói lại những điều bác sĩ dặn nói lại với cô: “Sức khỏe của mẹ tôi không tốt, lần này tuy rằng tai nạn xe không có gì nghiêm trọng nhưng sức khỏe của bà cần phải ở bệnh viện theo dõi và điều trị một thời gian, vì vậy…” Nếu mẹ cô nằm bệnh viện nửa tháng, chẳng lẽ muốn bọn họ cùng cô ở Hàng Châu nửa tháng luôn sao? Tần Chỉ Ái dừng lại một chút, lại nói: “Cố tổng, hai người giải quyết xong những chuyện ở Thượng Hải, thì về Bắc Kinh đi, không cần phải để ý đến tôi.” Nói xong những lời như vậy, Tần Chỉ Ái mới phản ứng được mình còn chưa xin nghỉ việc, liền nhìn về phía Tiểu Vương một chút, ngượng ngùng nói: “Tài xế Vương, có lẽ tôi phải xin nghỉ mấy ngày nữa rồi...” Tiểu Vương sảng khoái đồng ý, sau đó tính tiền rời khỏi nhà hàng. Trước khi bay qua Thượng Hải, Cố Dư Sinh và Tiểu Vương lại tiễn Tần Chỉ Ái vào bệnh viện. Tần Chỉ Ái đứng trước cửa bệnh viện, chào tạm biệt Cố Dư Sinh, đợi khi bọn họ đi một khoảng xong, mới quay người trở về phòng bệnh. ..... Tầm mắt của Cố Dư Sinh vẫn nhìn Tần Chỉ Ái qua kính chiếu hậu, mãi đến khi cô bé quay người đi vào bệnh viện mới từ từ thu hồi lại tầm mắt, lúc dư quang của Cố Dư Sinh không còn để ý kính chiếu hậu nữa lại thấy một bóng người cực kỳ quen thuộc, nhảy xuống từ trạm xe buýt đối diện bệnh viện. Đó là một người thanh niên trẻ, cao cao, xách túi đen, tai đeo earphone màu trắng. Hắn không nhìn rõ mặt người đó cho lắm, nhưng hắn cảm thấy rất quen thuộc, hình như là đã nhìn thấy ở đâu rồi… Cố Dư Sinh từ từ nhíu mày, sau đó liền bỗng nhiên lên tiếng: “Dừng xe.” Tiểu Vương bị hắn làm cho hết hồn, đạp thắng xe. Cố Dư Sinh nghiêng người mở cửa xe, đầu óc Tiểu Vương mơ hồ gọi: “Cố tổng?” quay đầu nhìn Cố Dư Sinh nhảy xuống xe. Nhưng đến khi Cố Dư Sinh chạy đến chỗ trạm xe buýt đã không nhìn thấy bóng người đó đâu nữa. Hắn đứng tại chỗ tìm kiếm xung quanh. Tiểu Vương khóa kỹ cửa xe, chạy tới vội hỏi: “Cố tổng, sao vậy?” Cố Dư Sinh không nói gì, cứ tiếp tục tìm xung quanh. “Cố tổng?” Tiểu Vương lại lên tiếng. Xung quanh có rất nhiều người qua lại, tìm nhiều lần cũng thậy sự không tìm thấy người kia, Cố Dư Sinh mới thu lại tầm mắt, không để ý Tiểu Vương, lại quay người bước về phía xe. Tiểu Vương vội vàng đuổi theo, chạy trước đến cạnh xe, giúp Cố Dư Sinh mở cửa xe. Cố Dư Sinh khom người lên xe lại quay đầu nhìn về phía trạm xe buýt lần nữa. Lại một tốp người xuống trạm, càng hỗn loạn hơn. ....... Tần Chỉ Ái trở lại phòng bệnh không bao lâu, Tần Gia Ngôn đã đến. Lúc chạng vạng, mẹ của cô đã tỉnh lại. Vì Tần Chỉ Ái xin nghỉ rồi, cô lại sợ Tần Gia Ngôn chậm trễ việc học nên ba người ăn tối trong bệnh viện xong, cô liền hối Tần Gia Ngôn rời đi. Mẹ cũng phụ họa theo, thế là chưa tới 7 giờ, Tần Gia Ngôn đã bị buộc phải rời đi. Tần Chỉ Ái đưa Tần Gia Ngôn đến cửa bệnh viện, chờ cậu ấy bắt được xe buýt, sau khi xe buýt đi rồi mới quay lại phía cửa bệnh viện. Cô còn chưa đi được hai bước, một người đàn ông bỗng nhiên thúc vào cô, hắn nhanh tay lẹ mắt đỡ cô đứng thẳng lại, tiến tới bên tai cô nhưng không phải nói xin lỗi mà lại là bốn chữ: “Rời khỏi Hối thị.”"
}