{
  "chapter_name": "Chương 933: Thì ra Linh Độ chính là hắn (3)",
  "content": "Còn có những chuyện cười thường xuyên được gửi đến lúc ba giờ sáng, đêm cô bị đau dạ dày ngất xỉu, hắn đến leo qua ban công đưa cô đến bệnh viện, còn có quà giáng sinh……. Chính là vì Linh Độ cho cô quá nhiều ấm áp và cảm động cho nên cô mới muốn biết Linh Độ ngoài đời thực là một người như thế nào, cô mới càng muốn tiếp xúc nhiều với Linh Độ hơn, mới từ Bắc Kinh lặn lội đến Thượng Hải, người mà cô mong mỏi ngày đêm muốn biết, nằm mơ cũng muốn biết, lại chính nhờ những giấc mơ cô gặp được hắn lại cảm thấy cực kỳ vui vẻ, cực kỳ hài lòng. Có thể cô không nghĩ đến, hiện thực lại khác quá xa so với sự tưởng tượng của cô, lúc này cô có không hài lòng, có không vui suống, nhưng trong lòng lại tràn đầy chấn động và xoắn xuýt. Linh Độ sao lại có thể là Lục Bán Thành chứ? Lục Bán Thành sao có thể lại là Linh Độ chứ? Người khiến cô hận đến rối tinh rối mù sao lại có thể chính là người khiến cô cảm thấy cảm động và ấm áp cùng một lúc chứ? Tim Hứa Ôn Noãn cực kỳ rối loạn, trong não như có hai người đàn ông đang đánh nhau loạn xạ, dằn vặt khiến cô sợ hãi, cô bị chân tướng sự thật làm cho chấn động rồi, cô nghĩ đi nghĩ lại, liền để điện thoại của Lục Bán Thành xuống, chạy trối chết xông ra khỏi phòng bệnh, xông ra khỏi bệnh viện. .. ...... Chặn một chiếc taxi, trở lại khách sạn, Hứa Ôn Noãn liền thu dọn hành lý, chưa đến năm giờ sáng, cô liền đến sân bay, chờ trong phòng chờ năm tiếng đồng hồ, leo lên máy bay, trở về Bắc Kinh. ..... Về đến nhà, Hứa Ôn Noãn leo lên giường ngủ say, sau đó khi rời giường liền ăn cơm tối một chút, sau đó lên mạng đặt trước một cái điện thoại di động, sau đó liền buộc mình không được suy nghĩ gì nữa mà ngủ tiếp. Sáng ngày thứ hai, Hứa Ôn Noãn một mình đến sở cảnh sát làm lại chứng minh nhân dân mới, sau đó lại cầm chứng minh thư đi làm lại thẻ ngân hàng, cuối cùng mới đi làm lại sim. Đến năm giờ chiều, Hứa Ôn Noãn đến hội quán, điện thoại di động đã được đưa tới. Hứa Ôn Noãn gắn sim, khởi động máy, kích hoạt thẻ sim, sau đó mới download một loạt những ứng dụng mà cô hay dùng về, nhìn chằm game một chút, sau đó mới quyết định không tải lại nữa. Mở máy tính trên bàn làm việc, Hứa Ôn Noãn làm báo cáo tài vụ của mấy ngày mà cô không ở Bắc Kinh, nhìn những con số lít nha lít nhít một chút, thấy chúng như những con kiến bò loạn trong mắt, Hứa Ôn Noãn thở dài một hơi, lại cầm điện thoại di động lên, tìm game tải xuống. Để điện thoại di động xuống, tiếp tục xem hóa đơn, không tới một phút lại dừng game đang download. Cứ như vậy down lại bỏ, bỏ lại down, không biết bao nhiêu lần, Hứa Ôn Noãn bực mình che hai tai, đập mạnh đầu lên bàn mấy lần, sau đó liền tắt nguồn điện thoại di động. Cô nhìn chằm chằm màn hình vi tính một chút, lúc gõ chữ động tác của cô bỗng nhiên khựng lại, nhìn chằm chằm một chậu cây trên bàn làm việc của mình một lúc lâu, sau đó lại cầm điện thoại di động của mình lên mở nguồn, vừa mới chuẩn bị vào game, nghĩ đến Lục Bán Thành không biết cô đã biết hắn là Linh Độ, liền rút tay về, đổi thành gọi điện thoại nói chuyện cho nhanh."
}