{
  "chapter_name": "Chương 640: Gặp ba lần, yêu tha thiết ba lần (10)",
  "content": "Tần Chỉ Ái đi quanh sân trường một vòng, lấy điện thoại di động ra, thấy sắp đến giờ ra về, cô sợ chút nữa học sinh ra về sẽ rất đông nên liền ra khỏi cổng trường. Lúc đi đến cổng trường, người bảo vệ biết cô gọi cô lại: “Tôi vừa định nhắn tin cho cô, nói cho cô biết cô có thư, hôm nay cô lại đúng lúc đến đây.” Là thư củaS Quânhồi âm cho cô, mới đây mà anh ta lại trả lời thư của cô nhanh như vậy. Trước đây hầu như là một tháng, hoặc nhanh nhất là nửa tháng cô mới nhận được thư hồi âm củaS Quân, Tần Chỉ Ái trố mắt, bất ngờ, hai giây sau mới lấy lại tinh thần mà đi theo bảo vệ vào phòng trực. Nhận thư xong, Tần Chỉ Ái nói cảm ơn, rồi lại nói chuyện phiếm với chú bảo vệ hai câu, lại nghe thấy tiếng chuông tan học vang lên, mới nói tạm biệt chú ấy rời khỏi cổng trường. Cô gọi một chiếc taxi, về đến nhà, Tần Chỉ Ái nấu một tô mì, lấp đầy bụng, nằm trên giường nghỉ trưa hai tiếng đồng hồ, sau khi thức dậy uống một ly sữa, mới lấy thư của S Quân ra đọc. Cách ngày cô xuất ngoại chỉ còn một tuần lễ, Tần Chỉ Ái sợ mấy ngày nữa lại có chuyện bận không thể trả lời thư củaS Quânđược, bây giờ lại không có chuyện gì, liền lấu giấy bút viết thư hồi âm cho S Quân. Tần Chỉ Ái nói mình phải đi du học choS Quânbiết trước, có thể một năm rưỡi sau cô cũng không thể viết thư lại cho hắn. Cô cũng không quên hỏiS Quânmột câu, có thể chờ cô đi du học về, lại viết thư cho hắn không, đến lúc đó hắn đừng quên trả lời thư của cô. Dừng bút, Tần Chỉ Ái lại nhìn thư củaS Quânmột lần, không có nhanh chóng trả lời câu hỏi đầu tiên của hắn mà lại trả lời câu hỏi thứ hai trước. “Cuộc sống mới của tôi đương nhiên là rất quan trọng.” Tần Chỉ Ái có chút do dự, chần chừ, liền viết xuống một cách trôi chảy. “Quan trọng đến nỗi, dù tôi có phải từ bỏ tính mạng của mình, tôi cũng sẽ dùng hết sức lực còn lại cuối cùng để bảo vệ người này.” Đó là con của cô và Cố Dư Sinh. Là đứa bé mà sau khi cô đắn đo suy nghĩ thiệt hơn xong, vẫn muốn giữ nó lãi, sao lại có thể không quan trọng được? Có thể là đối với mỗi người phụ nữ, được ôm lấy đứa con trong bụng của mình trong lòng chính là điều hạnh phúc nhất. Tần Chỉ Ái theo bản năng đưa tay sờ sợ bụng dưới bằng phẳng của mình, khóe môi lại cong lên mỉm cười, không biết có nên chia sẻ niềm vui này vớiS Quânhay không: “Tôi cũng không có hy vọng gì to lớn, tôi chỉ mong người này có thể khỏe mạnh, vui vẻ. Chỉ lần có thể, tôi đều sẽ cố gắng để người này vui vẻ. tôi sẽ chăm sóc người này thật tốt.” “Bởi vì anh biết khôngS Quân? Bây giờ trong sinh mệnh của tôi, chỉ có người này mới mang đến cho tôi hạnh phúc.” Viết tới đây, Tần Chỉ Ái bỗng nhiên trở nên ảm đạm. Vì mang thai, cô không muốn suy nghĩ nhiều, sợ mình lại nhớ đến Cố Dư Sinh, lại buồn, lại ảnh hưởng không tốt đến thai nhi. Vẫn có những lúc cô không chú ý mà nghĩ đến hắn, lại cảm thấy buồn. Tần Chỉ Ái thất thần một lúc lâu mới thoải mái hơn một chút, cẩn thận suy nghĩ một lúc lâu, mới viết tiếp: “S Quân, tôi không biết nên trả lời câu hỏi thứ nhất của anh như thế nào, tôi chỉ có thể nói với anh, bây giờ tôi đang cố gắng hết sức để quên anh ấy.”"
}