{
  "chapter_name": "Chương 624: Hạnh phúc của anh chính là nhìn thấy em được hạnh phúc (4)",
  "content": "Không gặp được cô thì nhớ nhung, nhìn thấy cô thì lại không thể khống chế được bản thân mình. Hắn thật sự muốn dứt khoác ra đi. Hắn có thể nhìn thấy cô cũng có chút tình ý với hắn. Hắn vào quân đội, có nghĩa là hắn đã phó mặc tính mạng của mình cho quốc gia này. Hắn không muốn liên lụy cô, cũng không thể để cô phí hoài tuổi thanh xuân đẹp đẽ vì hắn, vậy nên lúc đưa cô về nhà, hắn đã quyết định. Hắn chủ động xin lỗi cô, chủ động hẹn cô đi xem phim, hắn đưa số điện thoại cho cô... Hắn chỉ biết những điều này không phải là để bắt đầu với cô mà là để kết thúc... Vì số điện thoại hắn cho là giả. Cắt đứt tình cảm lúc này chẳng khác nào hắn dồn ép mình đến đường cùng. Lần thứ hai hẹn, thật ra hắn đã đến. Chỉ là hắn không lộ diện. Hắn chưa hề biết mình lại có thể tàn nhẫn, tuyệt tình như vậy. Hắn đứng từ xa che dù, nhìn cô như một kẻ khờ, cố chấp đứng chờ hắn mà không chịu đi, nhìn cô như một người điên gọi hết cuộc điện thoại này đến cú điện thoại khác vào một số máy không hề tồn tại... Hắn và cô cách xa như vậy, có tiếng xe, có tiếng gió, còn có tiếng mưa rơi, mãi cho đến khi màn đêm buông xuống, mãi cho đến khi đường phố lên đèn, hắn cũng không xuất hiện trước mắt cô. Cô rời đi rồi, hắn vẫn đứng ở đó. Hắn thầm nghĩ lần này sẽ thật sự làm cô tuyệt vọng, hắn cũng nên từ bỏ rồi… Nhưng hắn lại không để ý ông nội giữ hắn lại, cố ý nhập ngũ, sau đó mới biết, đó không phải là kết thúc mà chính là bắt đầu của những đau khổ. Hắn không nhớ cô ngày đêm nữa, nhìn chằm chằm vào ánh mặt trời đến nỗi đầu váng mắt hoa, chạy vòng quanh thao trường 30 vòng, chạy đến lúc toàn thân không còn chút sức lực nào nữa, buổi tối bạn cùng phòng của hắn ngủ say rồi, hắn vẫn thức đến khi trời sáng, hắn không dám ngủ, hắn vừa nhắm mắt, trong đầu hắn lại xuất hiện hình ảnh cô gào khóc trong mưa… Lúc mới vào lính, lượng huấn luyện rất lớn, hắn không dám ngủ đã thành một thói quen. Hắn đi gặp bác sĩ, bác sĩ cũng bó tay toàn tập, cuối cùng hắn cũng chỉ có thể dựa vào một lượng lớn thuốc ngủ để duy trì giấc ngủ cơ bản. ...... Trên giường bệnh trắng tinh, Cố Dư Sinh ngủ say, vẻ mắt bỗng nhiên trở nên đau đớn, trên trán có một tầng mồ hôi lạnh, thân thể cũng bắt đầu run rẩy. Cố lão gia nhìn thấy như vậy, lập tức lo lắng lao đến bên giường: “Dư Sinh? Dư Sinh? Dư Sinh?” Không biết gọi bao nhiêu lần, Cố Dư Sinh ngủ đủ một ngày một đêm cuối cùng cũng từ từ mở mắt ra. Có thể là do ngủ quá say, cũng không có thể là nằm mơ thấy những chuyện cũ, Cố Dư Sinh có chút mờ mịt nhìn trần nhà, mãi đến khi nghe thấy tiếng la của ông, hắn mới giật giật con ngươi, có chút khàn giọng gọi: “Ông.” Sau đó mới cố gắng ngồi dậy. Ngoài trời tối đen như mực, hầu như có tiếng vang của còi xe thỉnh thoảng vang lên. Cố Dư Sinh không để ý đến ông đang hỏi tới hỏi lui, lẳng lặng nhìn ánh đèn ngoài cửa sổ một lúc lâu, mới hiểu được lúc hắn ngủ, trong đầu đã nhớ lại tất cả những chuyện trước kia, hoàn toàn không phải là nằm mơ, chỉ là những ký ức lúc hắn bị thương đã lãng quên."
}