{
  "chapter_name": "Chương 719: Dư Sinh, em có thai rồi (5)",
  "content": "Là một bức ảnh chụp hình hôn thú của hắn. Mặc dù hắn tắt tấm ảnh kia rất nhanh nhưng cũng đủ để mọi người trong phòng nhìn thấy ba chữ Cố Dư Sinh trên đó. Đại BOSS kết hôn, làm nhân viên sao có thể bỏ qua cơ hội để lấy lòng sếp tốt như vậy, nhất thời cả hội trường đều lên tiếng chúc phúc cho hắn. Rõ ràng là muốn khoe với mọi người, muốn mọi người chúc phúc, vậy mà khi nhận được những lời chúc mừng Cố Dư Sinh lại giả vờ giả vịt hắn giọng một cái, sau đó ra hiệu cho tất cả mọi người yên lặng, lại bắt đầu họp. Lúc hội nghị kết thúc, hắn tắt trình chiếu xong, trên màn hình lại như vô tình bấm sượt đến phần ghi chú, mở ra là nhắc nhở hắn nhớ mua sách chăm sóc phụ nữ mang thai. Trong khoảng khắc đó, mọi người lại sôi trào lần nữa. “Cố tổng, Cố phu nhân mang thai rồi sao?” “Thật là song hỷ lâm môn a!! Cố tổng, chúc mừng, chúc mừng anh!” “……….” Đối mặt với những lời nói đó, Cố Dư Sinh thật sự rất bình tĩnh thong dong khẽ mỉm cười, nửa đùa nửa thật: “Đúng vậy a, trong một đêm có vợ có con, cho nên phải cố gắng làm việc nuôi gia đình thôi.” Trong công ty khoe khoang đòi hỏi chúc phúc còn chưa tính, Tiểu Vương không ngờ, lúc hắn gặp mặt khách hàng cũng làm rơi giấy hôn thú, sau đó còn không ngừng gửi tin nhắn, quay qua quay lại một hồi lại nói với khách hàng: “Thật ngại quá, vợ tôi vừa mới mang thai, sợ cô ấy suy nghĩ nhiều, không thể không trả lời tin nhắn.” Khách hàng nghe nói như vậy tất nhiên là phải chúc mừng. Sau đó bàn chính sự xong, lúc chào tạm biệt khách hàng, họ đề nghị Cố Dư Sinh đi đánh golf, Cố Dư Sinh vừa tỏ vẻ khó xử vừa khoe khoang nói: “Cái này, tôi bây giờ chắc phải về xem vợ thế nào rồi, trong một đêm có đầy đủ cả vợ lẫn con, nên chắc là không đi được…” Tiểu Vương nhìn dáng vẻ phong nhã của hắn, không nhịn được giơ tay lên xoa xoa lỗ tai. Thật sự là đóng kén rồi! Hắn cảm thấy không phải trên mặt Cố tổng nên dán chữ “Tâm tình của tôi rất tốt.” mà là nên dán câu: “Trong một đêm cả vợ cả con đều có!” mới đúng. ...... Vì “Trong một đêm cả vợ cả con đều có!” nên bốn giờ chiều Cố Dư Sinh đã tan ca rồi. Hắn đến Tây Đại trước, sau đó lại tìm một nhà hàng, cùng đi ăn tối. Ra khỏi nhà hàng chỉ mới có 8 giờ tối. Thời gian còn sớm, mùa xuân ở Bắc Kinh không khí tốt, phong cảnh cũng tuyệt vời. Sau khi lên xe, Tần Chỉ Ái tâm tình rất tốt đề nghị đi dạo mát một vòng. Cố Dư Sinh đồng ý, hạ cửa kính xe xuống, sau đó chạy thật chậm, đi vòng những con đường trên Bắc Kinh, không có điểm đến. Lúc vòng tới gần khu Tây Đan, Cố Dư Sinh nghĩ đi đến phía trước chính là đường Trường Anh, không cho dừng xe, nên tìm một nơi dừng lại, đi bộ xuống quãng trường Thiên An Môn. Mặc dù là ban đêm nhưng trên quãng trường vẫn có không ít du khách. Cố Dư Sinh nắm tay Tần Chỉ Ái, đi đến quãng trường, lại tìm một hướng có thể nhìn về Cố Cung, không giải thích gì mà nói câu: “Chính là chỗ này!”"
}