{
  "chapter_name": "Chương 65: Trong Khoảng Thời Gian Này Tôi Sẽ Trông Chừng Em Đàng Hoàng",
  "content": "Triệu Mịch Thanh cũng không ép buộc, chỉ là câu môi nhìn về phía trước, nhẹ mỉm cười: “Anh Hướng đúng là người đàn ông hiếm có của gia đình. ” “Triệu tổng quá khen rồi, tôi cũng chỉ là khao khát cuộc sống bình dị như thế này, còn những thứ khác thì tôi cũng không yêu cầu gì nhiều. ” Triệu Mịch Thanh không nói gì nữa. Mấy phút sau, hai người đẩy cửa bước vào quán cà phê tìm một vị trí ngồi xuống. Hướng Hoành Thừa đặt con gái lên trên ghế, gọi một vài món ăn đặt ở trước mặt của cô bé, sau đó lại gọi thêm hai ly cà phê, điều chỉnh lại cảm xúc, nói với Triệu Mịch Thanh: “Triệu tổng là không có ý định buông tay Hạnh Hạnh đúng không?” Triệu Mịch Thanh ngửa ra dựa lưng vào ghế, ánh mắt giống như là lười biếng nhìn về phía Xuyến Chi ngồi ở phía đối diện đang nghiêm túc ăn đồ ăn: “Đây là chuyện giữa tôi với cô ấy, chắc là không có liên quan gì đến anh Hướng. ” Nhưng mà trong lòng của anh vẫn đang suy nghĩ, Lương Hạnh thích mấy người đàn ông của gia đình như thế này à? Biết trông con, biết nấu cơm, còn biết chăm sóc cho người già? Ngoại trừ không trông con, những cái khác không phải là anh không biết làm. Người phụ nữ này ly hôn với anh rồi lại tìm một cuộc sống giống như vậy, không cảm thấy là không có ý nghĩa gì hả? Rốt cuộc là cô muốn cái gì chứ? Tình yêu? Cô ấy vẫn chưa yêu Hướng Hoành Thừa. Cuộc sống? Anh cũng không thấy là cuộc sống lúc trước có cái gì không đúng, biết nhường nhịn cô, biết chiều theo ý cô, chưa từng cãi nhau với cô, cô không muốn làm việc nhà thì anh cũng rất ít khi để cô đụng tay, những thứ này còn chưa đủ à? “Nhưng mà tôi là luật sư, Triệu tổng không thấy là bây giờ anh đang mang phiền phức cho Hạnh Hạnh à?” Hướng Hoành Thừa hơi nhíu mày, ánh mắt trở nên sắc bén. Biểu cảm của Triệu Mịch Thanh hơi giật mình: “Cái gì chứ?” “Mẹ của anh. ” Ba chữ này đã làm cho trong lòng của Triệu Mịch Thanh chìm xuống, trong chớp mắt đã hiểu ra cái gì đó. “Chuyện này thì tôi biết chừng mực, trước khi vẫn còn chưa xử lý xong thì tôi đương nhiên sẽ không nói cho những người khác. ” “Xử lý xong?” Hướng Hoành Thừa mỉm cười, lòng bàn tay nhẹ nhàng xoa xoa lên đầu của Xuyến Chi: “Dựa vào điều kiện hiện tại của Hạnh Hạnh thì căn bản không có năng lực để nuôi con, Triệu tổng định xử lý như thế nào đây? Cô ấy sẽ không tái hôn với anh, cho nên ngoại trừ việc cung cấp phí nuôi dưỡng ra thì anh sẽ tước bỏ quyền nuôi con bằng thủ tục tư pháp? Đối với vế trước thì chắc chắn là mẹ của anh sẽ không đồng ý, còn vế sau thì tôi nghĩ chắc là mẹ của anh còn không kịp chờ đợi hơn so với anh. ” “! ” Triệu Mịch Thanh bỗng nhiên lâm vào im lặng. Qua một hồi lâu sau, ánh mắt bình tĩnh nhìn về phía anh ấy, nhỏ giọng nói: “Anh Hướng là muốn như thế nào?” Đúng là bên phía mẹ của anh quả thật rất khó để xử lý, anh hiểu rõ tính tình của bà, một khi bà biết sự tồn tại của đứa bé rồi vậy thì chắc chắn sẽ không bỏ qua. Hướng Hoành Thừa nhẹ nhàng khuấy cà phê, giọng nói bình thản: “So sánh giữa con với tiền thì chắc chắn cô ấy sẽ chọn cái trước, Triệu tổng có thể làm như trước kia, không biết cái gì cả, cách xa cô ấy ra một chút, sau khi sinh con xong thì chắc là cô ấy cũng sẽ không ngăn cản anh đi gặp con. ” Đây cũng là dự định hiện tại của Lương Hạnh. Triệu Mịch Thanh không cần suy nghĩ gì liền bật cười, nhưng mà ánh mắt lại giống như phủ một tầng băng lạnh, rất lạnh: “Anh Hướng dự định nhúng tay vào đến cùng phải không? Tôi không có hứng thú tham khảo pháp luật gì cả, con là của tôi, bọn chúng cũng chỉ có một người ba, mỗi người đều có ba cho riêng mình, anh vẫn nên dùng chút thời gian mà quan tâm cô bé đi. Anh có thể suy tính về đề nghị lúc nãy mà tôi đã nói, chuyên gia đó thật sự không tệ đâu. ” Hất cằm chỉ chỉ Xuyến Chi, anh đứng dậy, lạnh nhạt nhưng không thiếu lịch sự mà nói: “Cảm ơn đã chiêu đãi, tôi còn có việc, xin lỗi không thể đón tiếp được. ” Trong nháy mắt, ánh mắt của Hướng Hoành Thừa tối xuống, trong mắt cũng có sắc thái kỳ lạ dâng trào, như âm hiểm lạnh lùng, có chút hư ảo. Anh ấy không nói chuyện, chỉ lẳng lặng nhìn anh rời đi. Anh hiểu ý tứ trong lời nói của Triệu Mịch Thanh rất rõ ràng, cho dù là Lương Hạnh hay là đứa con thì anh cũng sẽ không buông tay. Nửa ngày sau, Hướng Hoành Thừa cúi đầu xuống, ánh mắt dịu dàng nhìn Xuyến Chi: “Xuyến Chi, con có thích dì Lương Hạnh không?” Cô bé nhỏ ngơ ngác một chút, nghiêng đầu qua nhìn anh, sau đó toét miệng cười, trên gương mặt trắng nõn đều là nụ cười, gật đầu một cái. Sau đó lại tiếp tục cúi đầu xuống chăm chú ăn. Hướng Hoành Thừa dùng lòng bàn tay nhẹ nhàng cọ xát cái trán của bé, đôi môi mỏng cong lên thành một đường cong, ánh mắt lộ ra tia phức tạp. ! Không cần phải đi làm, buổi sáng Lương Hạnh ở trong phòng bệnh trò chuyện với Mẹ Lương, buổi trưa thì ăn cơm, cô lấy laptop ra ngồi ở trong phòng làm việc một lúc. Sau khi đợi Mẹ Lương ngủ rồi, cô duỗi lưng mỏi mệt đi xuống vườn hoa ở dưới lầu tản bộ. Đi mệt rồi thì lại ngồi xuống ghế nghỉ ngơi, lại cảm thấy hơi khát nước, cô ngó nghiêng bốn phía, tìm được một quầy hàng bán thức uống nóng. Đứng dậy đi qua đó, sau khi lướt nhìn menu một vòng, nói với nhân viên phục vụ: “Một ly trà sữa, cảm ơn. ” Bỗng nhiên có một âm thanh chen vào sau lời nói của cô: “Xin lỗi, không cần đâu. ” Lương Hạnh còn chưa kịp phản ứng thì cổ tay đã bị nắm chặt, bị người ta lôi kéo đi. Cô nhìn chằm chằm thấy rõ cái ót của người đó, nổi giận nói: “Triệu Mịch Thanh, sau anh lại đến đây nữa? Tôi khát nước, muốn uống trà sữa anh cũng phải quản nữa hả?” Người đàn ông vừa đi vừa nhẹ giọng nói: “Loại đồ uống này đối với sức khỏe không tốt, em muốn uống cái gì thì để tôi đi mua cho em. ” “! ” Biểu cảm của Lương Hạnh có chút quái dị. Sau đó cắn răng bực bội hất tay của anh ra: “Đủ rồi đó Triệu Mịch Thanh, cho dù là anh có quan tâm có hỏi han hay không thì tôi cũng có thể sinh đứa nhỏ này ra, anh không cần phải đến đây để ép buộc bản thân mình. Nên làm gì thì làm cái đó đi, đừng có lắc lư ở trước mặt của tôi nữa có được hay không hả!” “Không được. ” Triệu Mịch Thanh cúi đầu nhìn cô từ trên cao, đôi lông mày đẹp mắt lộ ra cảm giác áp bách: “Tôi hiểu hết tất cả những thói quen xấu đó của em, tôi không muốn bọn chúng vừa mới ra đời thì phải vào ICU, cho nên trong khoảng thời gian này tôi sẽ trông chừng em đàng hoàng. ” “Nhưng mà tôi cũng sẽ đảm bảo với em, tôi sẽ không nói cho những người khác chuyện em mang thai. ” “! ” Trong nháy mắt, Lương Hạnh bị nghẹn không nói thành lời. Cái tên khốn nạn này! Cô có thói quen xấu gì chứ? Không phải chỉ là hút thuốc lá, uống rượu thôi sao? Nhưng mà sau khi cô mang thai thì cơ bản cũng không đụng vào những thứ đó nữa, con của cô mà cô lại không biết bảo vệ à? Thấy cô kinh ngạc, mặt mang biểu cảm khó coi, đôi môi mỏng của người đàn ông cong lên, tâm trạng không tệ đưa tay ra vuốt vuốt tóc của cô, giọng điệu ôn hòa: “Được rồi, không phải là em khát ư? Tôi dẫn em đi mua đồ uống, nhé?” Bởi vì không đi làm cho nên ăn mặc rất tùy ý, khuôn mặt trắng nõn, tóc tai rối bời, thiếu đi mấy phần cường thế lúc làm việc, có nhiều vẻ yếu đuối mềm mại của phụ nữ, nhất là gương mặt trắng nõn nhỏ nhắn đó bởi vì mang thai cho nên mập lên một chút, trông càng tươi tắn hơn, để Triệu Mịch Thanh càng nhìn càng thấy dễ chịu. Chút dịu dàng trong giọng nói này làm cho ánh mắt của Lương Hạnh hoảng hốt một chút, sau đó nâng đôi mắt đẹp lên nhìn anh, hung dữ nói: “Vậy anh còn không chịu đi, muốn để tôi chết khát hả?” Triệu Mịch Thanh: “! ” “Được rồi, đi thôi. ” Nắm lấy tay của cô một cách tự nhiên, người đàn ông đi ở phía trước, gương mặt tuấn tú xoay qua bên cạnh lộ ra vẻ ấm áp. ."
}