{
  "chapter_name": "Chương 104: Ném cô ấy ra một chỗ (3)",
  "content": "Cô đưa mắt nhìn xung quanh, may mà không thấy bóng dáng của anh ta ở đó. Không nhìn thấy Lâm An Nam nhưng lại nhìn thấy bố mình và mẹ kế, hơn nữa hai người này cũng nhìn thấy bọn họ và đang từ bên đó đi tới. Đối với hai vị song thân này, Bạch Tinh Nhiên thực sự không muốn gặp lại bọn họ, nhưng trong cái tình cảnh này cô ngoài việc ứng phó ra thì chẳng còn cách nào khác cả. Trước mặt Nam Cung Thiên Ân, hai vị kia ra vẻ vô cùng lịch sự, mặt mày niềm nở cười híp cả mắt nói: “Thiên Ân thiếu gia, lâu rồi không gặp, với cả Ánh An nữa, sao dạo này không về nhà ăn cơm thế?”. Bạch Tinh Nhiên cười lại với hai người họ bằng một nụ cười giả tạo: “Dạo này con bận, hôm khác con sẽ về”. “Được rồi, được rồi, nhớ đưa Thiên Ân thiếu gia về đấy nhé”. “Tôi sẽ cố gắng thu xếp thời gian rồi về”, Nam Cung Thiên Ân không hề muốn nói chuyện nhiều với bọn họ, nói xong anh kéo Bạch Tinh Nhiên đi về hướng khác. Nam Cung Thiên Ân bị đám người lại gần chào hỏi, đại khái là bầu không khí bên trong hội trường hơi ngột ngạt, Bạch Tinh Nhiên cảm thấy hơi buồn nôn và khó chịu, để tránh nôn khan trước mặt Nam Cung Thiên Ân, cô quyết định đi ra bên ngoài khách sạn cho thoáng đãng dễ chịu hơn. Khi cô đi đến cửa khách sạn, bất ngờ thấy Phác Luyến Dao với bộ quần áo đồng phục trêи người đang ngồi nghịch điện thoại ở một góc của vườn hoa, cô ngạc nhiên đi tới, nhìn cô ta và hỏi: “Luyến Dao, sao em lại ở đây?”. Phác Luyến Dao nghe thấy có tiếng người gọi, lập tức ngẩng đầu lên nhìn. “Chị dâu họ ạ? Sao chị lại ở đây thế?”, cô ta ngơ ngác nhìn Bạch Tinh Nhiên với vẻ ngạc nhiên. “Chị đi cùng đại thiếu gia đến tham dự bữa tiệc của anh Phùng chủ tịch thành phố”. “Anh họ đi dự tiệc á?”, khuôn mặt Phác Luyến Dao càng trở nên kinh ngạc hơn: “Anh họ chẳng phải là không bao giờ đi tham gia những bữa tiệc kiểu này sao? Sao hôm nay đột nhiên lại chạy đến dự tiệc của anh Phùng chủ tịch thành phố vậy?”. Nam Cung Thiên Ân trước đây chưa bao giờ đi dự tiệc á? Điều này thì Bạch Tinh Nhiên đúng là chưa nghe thấy bao giờ. Cô nhún vai cười nói: “Chắc là vì nể mặt anh Phùng chủ tịch thành phố thôi”. “Em cũng nghĩ vậy”. Bạch Tinh Nhiên lại một lần nữa nhìn cô ta: “Phải rồi, sao em lại ở đây? Chờ ai à?”. “Đương nhiên là không phải rồi, hôm nay là buổi từ thiện do nhà anh Phùng chủ tịch thành phố tổ chức, anh Phùng lo sẽ xảy ra chuyện nên bảo chúng em đến đây đợi lệnh thôi”, Phác Luyến Dao chỉ tay về phía chiếc xe cứu thương ở phía đằng xa, chính là xe mà Bệnh viện Hồng Ân đưa tới. Thì ra là vì đề phòng bữa tiệc sẽ xảy ra chuyện, vị chủ tịch thành phố này suy nghĩ cũng chu đáo thật. “Sao chị không vào bên trong chơi đi?”, Phác Luyến Dao hỏi. Bạch Tinh Nhiên cười nói: “Chị thấy bên trong ngột ngạt quá, nên ra ngoài cho thoáng”. Phác Luyến Dao gật đầu, rồi lại hỏi: “Phải rồi, em nhận được bánh ô mai và quà chị mua từ Yên Thành rồi, cảm ơn chị nha”. “Cảm ơn gì chứ, vốn là định mang đến cho em, nhưng mãi mà chưa có dịp”. “Chị định mang đến tận bệnh viện á? Cần gì phiền phức như vậy làm gì”, Phác Luyến Dao cảm động nói: “Chị có lòng như vậy là em đã vui lắm rồi, làm gì dám để chị phải đích thân đến tận nơi đưa cho em”. “Cũng không phải đến chỉ để đưa cho em, mà mấy hôm nay chị cũng định đến Bệnh viện Hồng Ân thăm một bệnh nhân thôi”. “Ai vậy? Bạn chị à? Tên là gì thế, em có thể để ý thăm nom giúp chị được”. “Cảm ơn em nhé, thằng bé tên là Tiểu Lạp, mấy hôm trước vừa phẫu thuật tim xong”. “Tiểu Lạp? Là cậu bé mấy hôm trước vừa phẫu thuật tim sao?”, Phác Luyến Dao ngạc nhiên hỏi. Bạch Tinh Nhiên không ngờ Phác Luyến Dao lại biết Tiểu Lạp, cô cười nói: “Đúng vậy, em cũng biết thằng bé à?”. “Đương nhiên là em biết rồi, thằng bé này nằm ở viện chúng em cũng được một thời gian rồi, trong quá trình nằm viện toàn là nợ viện phí, đến mức bác sĩ cũng cảm thấy đau đầu. Nhưng thằng bé đó mấy hôm trước đã mất trong cuộc phẫu thuật đó rồi, chị chưa biết à?”, Phác Luyến Dao nhìn cô một cách ngạc nhiên, thấy sự bàng hoàng trêи khuôn mặt cô, cô ta lại hỏi tiếp: “Không phải chứ? Chị không biết thật á? Cuộc phẫu thuật của thằng bé đó có rủi ro rất lớn, vốn dĩ không nên tiến hành phẫu thuật, kết quả là lên bàn mổ thì không bao giờ tỉnh lại nữa”. Bạch Tinh Nhiên sửng sốt nhìn chằm chằm vào cô ta, một lúc sau mới rưng rưng hỏi một câu: “Em nói gì cơ? Tiểu Lạp chết rồi á?” Triệu Phi Dương rõ ràng đã nói với cô rằng cuộc phẫu thuật của Tiểu Lạp rất thành công, và sẽ được xuất viện sớm. “Đúng vậy...”, Phác Luyến Dao thấy nước mắt lăn dài trêи má cô, biểu cảm trêи gương mặt cô ta cũng trở nên nặng nề, Phác Luyến Dao cầm chặt bàn tay cô: “Chị dâu họ, chị không sao chứ?”. Bạch Tinh Nhiên không trả lời cô ta, vẫn đang trong bộ dạng thẫn thờ. Một lúc sau, cô đứng lên rồi đi nhanh ra phía trạm bắt xe taxi bên ngoài khách sạn. “Này, chị dâu họ, chị sao vậy? Chị định đi đâu thế?”, Phác Luyến Dao nhanh chân đuổi theo sau, kéo tay cô lại: “Bữa tiệc vừa mới bắt đầu, chị đi như vậy anh họ phải làm sao? Chị dâu họ...”. Bạch Tinh Nhiên giờ đây trong đầu chỉ toàn những tin tức về cái chết của Tiểu Lạp, làm gì còn tâm trí mà lo Nam Cung Thiên Ân ra sao nữa. Giờ cô chỉ muốn nhanh chóng tìm được Triệu Phi Dương rồi đích thân hỏi anh ấy cuộc phẫu thuật của Tiểu Lạp rốt cuộc có thành công hay không. Cô bắt đại một chiếc taxi rồi ngồi lên, bảo tài xế đưa cô đến Bệnh viện Hồng Ân. Xe đi chưa được bao lâu, Bạch Tinh Nhiên mới bỗng nhiên nghĩ ra nếu Tiểu Lạp đã chết thật thì giờ cô đến Bệnh viện Hồng Ân cũng vô ích thôi, dù sao đã mấy ngày trôi qua rồi, thế là cô bảo tài xế cho xe đi về chỗ ở mới của bọn trẻ. Chỗ ở hiện tại của bọn trẻ là ở bên trong khu nhà mới, quả thực đúng như Triệu Phi Dương nói, hai tầng trêи và dưới rất rộng và tràn ngập ánh sáng, diện tích cũng rất lớn, đúng là một nơi ở lý tưởng. Khi Bạch Tinh Nhiên đến nơi, Triệu Phi Dương và Viên Quế đang cho bọn trẻ ăn cơm, thấy Bạch Tinh Nhiên mặc bộ đồ dự tiệc nhưng lại với một bộ dạng phờ phạc, trong lòng hai người đều đã hiểu rõ được mục đích của cô. Triệu Phi Dương nhìn sang Viên Quế, rồi nói với cô ta một câu: “Để tôi đi nói với cô ấy cho”, nói xong anh đứng dậy đi về phía Bạch Tinh Nhiên. Bạch Tinh Nhiên theo Triệu Phi Dương đi đến cửa liền lập tức quay người lại nhìn vào anh mà hỏi thẳng: “Vì sao lại nói dối tôi là cuộc phẫu thuật của Tiểu Lạp rất thành công?” Triệu Phi Dương hít một hơi thật sâu, cười gượng nói: “Còn vì sao nữa, chính là không muốn làm cho cô phải đau buồn và thất vọng, không muốn làm phiền chuyến đi nghỉ dưỡng của cô”. “Rốt cuộc Tiểu Lạp quan trọng hay là đi nghỉ dưỡng quan trọng anh cũng không phân biệt nổi sao?”, Bạch Tinh Nhiên tức giận: “Nếu anh nói với tôi cuộc phẫu thuật của Tiểu Lạp thất bại, tôi chắc chắn sẽ về ngay mà”. “Cô về ngay thì đã sao? Ngoài đau buồn ra thì đâu còn gì khác”, Triệu Phi Dương đi lên phía trước một bước, giơ tay lên vỗ nhẹ vào vai cô: “Được rồi, Tinh Nhiên, tôi biết cô rất thương Tiểu Lạp, biết cô rất đau buồn, nhưng bệnh tình của Tiểu Lạp như vậy, chúng ta nên sớm đoán được cái kết quả này mới phải”. “Đều tại tôi...”, Bạch Tinh Nhiên đột nhiên òa khóc nức nở: “Là tôi đã đề nghị cho Tiểu Lạp phẫu thuật, nếu Tiểu Lạp không vào phòng phẫu thuật thì cũng sẽ không chết nhanh như vậy, là tôi đã hại thằng bé...”. Lúc đó cô chỉ nghĩ rằng nhất định phải phẫu thuật, đây là cách duy nhất, nhưng không ngờ cuộc phẫu thuật này lại đưa Tiểu Lạp về thế giới bên kia. Triệu Phi Dương biết cô sẽ buồn, sẽ tự trách mình, cho nên mới giấu cô về cái chết của Tiểu Lạp. Anh lại một lần nữa giơ tay lên vỗ vào vai cô mà an ủi: “Bệnh tình của Tiểu Lạp nếu không phẫu thuật, bác sĩ nói cũng không thể qua khỏi tháng này đâu, cho nên cô đừng tự trách mình nữa, cô làm như vậy cũng là vì muốn tốt cho Tiểu Lạp mà”. “Nhưng nếu không phẫu thuật thì ít nhất thằng bé còn có thể sống thêm được một tháng...”. “Nhưng một tháng đó nó sẽ sống rất đau khổ, chúng ta đã cố gắng rồi, cũng đã cố gắng hết sức, tôi tin Tiểu Lạp ở dưới suối vàng có thể cảm nhận được tình yêu thương của chúng ta dành cho nó”. Sự an ủi của Triệu Phi Dương không hề khiến Bạch Tinh Nhiên cảm thấy được an ủi bao nhiêu, dù sao chuyện Tiểu Lạp đã ra đi là sự thật, chuyện cô chủ động đưa ra đề nghị phẫu thuật cũng là sự thật, cô thực sự rất khó để mà không trách mình được. Nước mắt cứ thế lã chã rơi, cô khóc càng bi thương hơn."
}