{
  "chapter_name": "Chương 112: Tai nạn xe (2)",
  "content": "Tài xế vẫn ngồi trong xe và chửi, đại khái là muốn Bạch Tinh Nhiên có thể nhận ra mình sai và đứng lên đi khỏi, khi thấy cô không đứng lên nổi, anh ta quay đầu xe và bỏ chạy luôn. “Thiếu phu nhân”, lão Vương đột nhiên chạy tới, cúi xuống đỡ Bạch Tinh Nhiên đứng dậy, nhìn cô một lượt rồi quan tâm hỏi: “Thiếu phu nhân sao rồi? Cô có bị thương ở đâu không?”. “Tôi không sao...”, Bạch Tinh Nhiên cắn răng ôm lấy đầu gối mình, tay chỉ về phía con đường đối diện nói: “Đại thiếu gia, anh ấy...”. “Thiếu phu nhân, đầu gối cô chảy máu rồi kìa, cô đừng lo cho đại thiếu gia nữa, giờ cô phải vào viện ngay mới được”, lão Vương dìu cô đi về phía bãi đỗ xe. Khi xe đã rời khỏi công viên trêи biển, đôi mắt của Bạch Tinh Nhiên vẫn nhìn qua cửa kính xe mà nhìn chằm chằm về phía đường đối diện, cho dù đã không còn nhìn thấy bóng dáng của Nam Cung Thiên Ân đâu nữa. Một tiếng sau, Bạch Tinh Nhiên được đưa vào trong một phòng bệnh phổ thông. Một vụ tai nạn nhỏ khiến đầu gối cô bị trầy da và chảy không ít máu, giờ cô không cử động được nên chỉ đành nằm trêи giường bệnh. Lão phu nhân vừa nghe lão Vương nói Bạch Tinh Nhiên bị tai nạn, sợ đến mức hồn vía lên mây, lúc này bà ta vừa đúng lúc đi đến bệnh viện, trước tiên là hỏi han Bạch Tinh Nhiên đủ điều, rồi đến bắt bác sĩ phụ trách phải kiểm tra thật kỹ, cho đến sau khi bác sĩ phụ trách đảm bảo mấy lần rằng chân của Bạch Tinh Nhiên chỉ là vết thương ngoài da, còn không ảnh hưởng đến thai nhi gì cả thì bà ta cuối cùng cũng cảm thấy yên tâm. Nghe thấy tiếng nhịp tim đập bình thường từ máy đo tim thai, lão phu nhân thở phào quay đầu nhìn sang chị Hà nói: “Giống hệt với lần nghe trước đúng không?”. “Đúng vậy, em bé vẫn khỏe mạnh, lão phu nhân yên tâm đi ạ”, chị Hà cười tươi an ủi nói. Cuối cùng ánh mắt cũng đổ về phía Bạch Tinh Nhiên, nhưng biểu cảm trêи khuôn mặt đột nhiên trở trêи lạnh lùng. Lần nào cũng vậy, quan tâm cô và đứa bé trước rồi lại đến dạy dỗ cô, Bạch Tinh Nhiên cúi đầu xuống, cô thậm chí có thể đoán được lão phu nhân sắp sửa trách cô những gì. “Cháu xin lỗi bà, là do cháu không cẩn thận”, cô chủ động mở lời. Lão phu nhân đứng nhìn cô mà giận dữ nói: “Mới chưa đầy hai tháng, cô hết cảm cúm rồi lại tai nạn xe cộ, quá trình bầu bí mười tháng dài như vậy, đúng là không biết cô sẽ còn làm ra những sự cố gì nữa!”. “Sau này cháu sẽ chú ý hơn ạ”. “Cô thì lần nào chẳng nói vậy!”, lão phu nhân vẫn tức sa sầm mặt mày: “Có phải cô muốn ép tôi phải giam lỏng cô thì cô mới thôi đúng không?”. “Đừng mà bà ơi”, nghe thấy hai từ giam lỏng, Bạch Tinh Nhiên lập tức cầu xin: “Sau này cháu sẽ hạn chế đi ra ngoài với đại thiếu gia, sẽ cố gắng chăm lo cho bản thân tốt ạ”. Đúng vậy, sau này sẽ không đi ra ngoài với người đàn ông thối tha đó nữa, đi ra ngoài với anh ấy chẳng có lần nào được thuận lợi cả, giờ cô coi như đã hiểu ra, khi con tim của một người đàn ông không ở chỗ cô thì bản thân cô trong mắt anh rõ ràng còn không bằng cả cục đất. Trong con mắt và con tim anh ấy chỉ có Chu tiểu thư của anh ấy, chỉ có cô ấy thôi! Nghĩ vậy, nước mắt cô cứ thế rơi, cũng không biết là do vì tủi thân hay là vì tức giận nữa. Lão phu nhân thấy bộ dạng nước mắt lưng tròng của cô, cũng không trách cô nữa, mà lời nói có vẻ dịu dàng hơn: “Cháu nghỉ ngơi cho tốt, đừng nghĩ nhiều nữa, phía bên Thiên Ân bà sẽ đi giải quyết”. Bạch Tinh Nhiên gật đầu, lấy tay lau đi hàng nước mắt rồi quay lưng về phía bà ta. Thực ra cô không phải tuýp người hay khóc, từ nhỏ đến lớn trải qua biết bao nhiêu là khó khăn trắc trở sớm đã tôi luyện cô có một tính cách kiên cường mạnh mẽ, nhưng hôm nay lại chỉ vì một người đàn ông không coi trọng cô không yêu cô mà rơi nước mắt. Bản thân cô như vậy, làm gì mà không đáng ghét cơ chứ? Bạch Tinh Nhiên nằm trêи giường bệnh và ngủ thϊế͙p͙ đi, ngủ cũng khá ngon, đến cả lúc Nam Cung Thiên Ân đi vào mà cũng không biết. Cô vẫn nằm quay lưng ra phía cửa, chân quấn băng gạc thò ra khỏi chăn, Nam Cung Thiên Ân nhìn cô trêи giường bệnh, trong đáy mắt bất giác có chút áy náy. Bộ dạng anh trông bơ phờ, rõ ràng là anh đã vội vã tới đây. Ánh mắt anh chuyển hướng sang phía chị Hà: “Cô ấy sao rồi?”. “Bị xe đâm, may mà không bị thương vào đến xương”, chị Hà nói. Nam Cung Thiên Ân gật đầu, cảm thấy yên tâm phần nào. “Đại thiếu gia, ở đây cứ giao cho Tiểu Lục chăm sóc là được, cậu về nghỉ ngơi đi”, chị Hà lại nói tiếp: “Lão phu nhân rất tức giận, khi cậu về nhà nhớ chú ý chút nhé”. Nam Cung Thiên Ân nghĩ một lúc rồi gật đầu nói: “Ừm”. Anh cũng không biết chăm sóc người bệnh, càng không muốn ở bên cạnh người bệnh, lúc này cũng không có chút tâm trí gì ở bên cạnh với Bạch Tinh Nhiên cả, một lúc sau anh quay người đi ra khỏi phòng bệnh. Cửa phòng bệnh lại được khép vào, Bạch Tinh Nhiên hơi mở mắt ra, lúc Nam Cung Thiên Ân lên tiếng hỏi chị Hà thì cô đã tỉnh rồi, Nam Cung Thiên Ân chỉ ở trong phòng chưa đầy ba phút là đi khỏi, tốc độ cũng nhanh thật đấy. Cô thậm chí còn chưa kịp hỏi anh đã tìm thấy người con gái của anh chưa, mấy tiếng vừa rồi chắc anh cũng phải tìm được rồi chứ? Nam Cung Thiên Ân trở về nhà, khi bước vào trong phòng khách không thấy bóng dáng của lão phu nhân đâu cả. Anh cúi đầu nhìn lại bộ dạng hơi lôi thôi của mình, cảm thấy cần phải trở về phòng thay bộ đồ khác trước đã, để đỡ khiến cho lão phu nhân không vui. Khi anh vừa lên đến tầng hai rồi đi qua phòng chờ riêng thì bất ngờ thấy lão phu nhân đang ngồi bên trong uống trà. Anh nhìn xung quanh không hề thấy có người nào khác ở đó, rõ ràng rằng lão phu nhân đang cố tình ngồi đây chờ anh về. “Bà nội”, bước chân anh quay hướng rồi bước thẳng vào bên trong. “Cuối cùng cũng nỡ đi về rồi đấy?”, lão phu nhân từ từ đứng dậy, sau khi bước chậm rãi đến đứng trước mặt anh, giơ tay lên tát mạnh cho anh một phát. Khác với những cái bạt đầu anh hay đánh vào lưng anh như thường ngày, lần này lão phu nhân tát thẳng vào mặt anh, điều này chứng tỏ lão phu nhân lần này thực sự đã rất tức giận!"
}