{
  "chapter_name": "Chương 351: Không phải cố ý (2)",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nửa tiếng sau, Kiều Phong đưa Bạch Tinh Nhiên đến dưới tòa chung cư của Tô Tích. Sau khi nghe một tràng kể khổ của cô, Tô Tích đập bàn tức giận mắng: \"Lão phu nhân thân là gia trưởng của nhà Nam Cung, lại nói ra những câu khó nghe như thế, thế mà bà ta cũng nói ra được\". Bạch Tinh Nhiên nằm cuộn tròn trêи sofa, vừa buồn ngủ vừa uế oải cố mở mắt: \"Tiểu Tích, có thể cho mình ngủ một lúc đã được không?\". \"Aizz, nửa đêm nửa hôm cậu gọi mình dậy, làm mình không ngủ được, cậu còn mặt mũi đòi ngủ\", Tô Tích nói oang oang: \"Mình nghĩ lần này cậu nhất định không thể thỏa hiệp nữa, có nói gì cũng không được về cái nhà đó nữa, người gì thế không biết. Nhưng mà ... nói đi cũng phải nói lại, cậu có quyền nói không không? Cậu có chống cự được Nam Cung Thiên Ân không? Mình đoán chắc sáng sớm mai Nam Cung Thiên Ân lại lôi cậu về thôi. Này, ngày mai cậu tuyệt đối đừng có theo anh ta về đấy biết chưa? Làm phụ nữ phải có tự tôn, nghe rõ chưa?\". Tô Tích lải nhải xong, cúi xuống nhìn thì thấy Bạch Tinh Nhiên đã ngủ rồi, cốc giấy trong nay đã bị rơi xuống đất. Nhìn một hồi lâu, Tô Tích bất lực thở một tiếng: \"Thật ra mình cũng chẳng khá hơn cậu là bao nhiêu\". Nói rồi cô ấy cúi xuống nhặt cốc nước rơi trêи thảm lên đặt trêи bàn, sau đó với lấy chăn bông bên cạnh đắp lên người cô. Nam Cung Thiên Ân đến tận mười giờ hơn sáng hôm sau mới tính dậy, tỉnh dậy thì thấy một đống người đứng bên cạnh giường. Anh nhìn mọi người một lượt, giọng có vẻ không vui: \"Mọi người đang làm gì thế?\". Sáng sớm ra đã bị người ta xúm lại nhìn, cảm giác này thực sự rất không hay. \"Thiên Ân, cuối cùng cháu cũng tỉnh rồi\", lão phu nhân đi tới, vui mừng đến rớt nước mắt: \"Cháu mà còn không tính lại, mọi người sẽ phải đưa cháu đi bệnh viện cấp cứu mất\". Nam Cung Thiên Ân không đồng tình cười nhạt: \"Chí là phát bệnh thôi mà, có gì bất ngờ đâu\". \"Anh họ, giờ đã là mười giờ rồi, nếu là trước đây anh phải tỉnh lâu rồi\", Phác Luyến Dao bên cạnh giường cười nói: \"Anh làm cho cả nhà sợ hết hồn đấy\". \"Mười giờ rồi ... .” , Nam Cung Thiên Ân đảo mắt nhìn đồng hồ trêи tường, quả nhiên đã mười giờ. Quá trình phát bệnh tối qua anh không nhớ rõ lắm, nhưng anh có thế cảm nhận được bản thân nhất định lại làm Bạch Tinh Nhiên bị thương, bởi vì anh nhớ mình đã ném cô xuống giường. Không biết cô bị thương thế nào? Anh lại nhìn xung quanh theo bản năng, tất cả mọi người trong nhà đều có mặt trừ Bạch Tinh Nhiên. Anh ngồi dậy trêи giường, nhìn mọi người hỏi: \"Ánh An đâu? Có phải cô ấy bị cháu làm bị thương rồi không? Có phải vẫn chưa tính lại?\". Biếu cảm của anh nghiêm túc, không hê có vẻ là hỏi lẩy lệ. Lão phu nhân và Phác Luyến Dao biết tính anh, giấu chắc chắn là không giấu được, Phác Luyến Dao không dám lên tiếng, lão phu nhân thì không phải là sợ anh, chí là ngặt nỗi cơ thế anh vẫn chưa hoàn toàn hồi phục nên không muốn kϊƈɦ động anh. Nếu anh đã hỏi, bà ta chí đành tức giận nói: \"Thiên Ân, cháu vẫn không biết à? Người đàn bà đó vì muốn giữ vững địa vị của mình trong nhà Nam Cung, dám nói dối mình có thai, nếu như không phải hôm qua bác sĩ Hoàng nói với bà, chúng ta đến giờ vẫn còn bị gạt đấy\". Sắc mặt Nam Cung Thiên Ân khẽ thay đổi, không ngờ nhanh như vậy đã bị phát hiện. Lão phu nhân thấy sắc mặt anh thay đổi, tưởng anh thật sự không biết, thế là càng tức giận: \"Cái loại con gái xuất thân thấp hèn đúng là đa đoan, cả ngày chí nghĩ làm sao giữ chắc cái vị trí Nam Cung thiếu phu nhân. Lần trước sống chết đòi sinh ra đứa bé không khỏe mạnh, lần này không chửa được lại nói dối là có thai, nó cho rằng có đứa con của nhà Nam Cung chúng ta thì có thế ngồi vững ở vị trí thiếu phu nhân chắc? Đúng là nằm mơ!\". Lão phu nhân càng mắng càng kϊƈɦ động, liền quay sang Nam Cung Thiên Ân: \"Thằng cháu ngốc này, ngày nào cũng ngủ cùng giường với nó, lẽ nào không nhìn ra được nó có thai hay không à?\". \"Cháu nhìn ra mà\". \"Nhìn cái con khí!\", lão phu nhân tức đến nỗi văng tục: \"Lần trước người ta giấu được cháu bốn tháng, lần này nếu không phải bà phát hiện, nó chắc có thế giấu cháu chín tháng, sau đó lén lút nhặt một đứa con hoang về nói là dòng giống của nhà Nam Cung chúng ta\". \"Bà nội, bà thấy trêи phim à?\", Nam Cung Thiên Ân nhịn cười. Có điều lão phu nhân đúng là đã nói trúng nỗi đau của anh, về lĩnh vực này anh quả thực là một tên vừa ngốc vừa đần, lại bị Bạch Tinh Nhiên giấu tới tận bốn tháng. \"Phải rồi, bà nội, bà nghĩ đây là phim à, mà có thể tráo thái tử thành báo*?\" (theo truyền thuyết dân gian Trung Quốc, vào đời vua Tống Chân Tông, Lưu Hoàng Hậu và Lý Thần Phi cùng lúc mang thai, nhưng con của Lưu Hoàng Hậu chết yểu, bèn nghĩ kế đổi con của Lý Thần Phi thành một con báo, rồi cướp con của Lý Thần Phi thành con mình). Phác Luyến Dao cười khanh khách kéo tay lão phu nhân ngồi xuống sofa: \"Chị dâu không phải người như vậy đâu, hơn nữa lần trước chị lừa anh họ cũng là bất đắc dĩ, mà cũng là bà yêu cầu chị ấy làm thế mà\". \"Cháu bây giờ chí biết bảo vệ nó, việc gì cũng bênh nó, lần trước nếu không phải cháu ủng hộ nó sao dám cố chấp sinh đứa bé ra chứ?\", lão phu nhân hất cánh tay của anh trêи vai bà ta ra: \"Bà cảnh cáo cháu, lần này đừng hòng nhúng tay vào việc này!\". \"Vậy bà nội định nhốt cô ấy đến bao giờ?\", lão phu nhân thích dùng gia pháp, cho nên Nam Cung Thiên Ân đương nhiên nghĩ Bạch Tinh Nhiên là bị lão phu nhân nhốt vào từ đường. Phác Luyến Dao nhìn hai người, thận trọng nói: \"Anh họ, chị dâu tối qua bị bà nội đuổi đi rồi, anh mau đi tìm chị ấy đi\". Nghe Phác Luyến Dao nói thế, sắc mặt Nam Cung Thiên Ân cuối cùng cũng sầm lại, gần như phát điên: \"Em nói cái gì? Mọi người đuổi cô ấy đi?\". \"Anh họ đừng giận, bà nội cũng là vì nhất thời tức giận mới đuổi chị dâu đi\". \"Nửa đêm nửa hôm mọi người đuổi cô ấy ra ngoài? Trêи người cô ấy không có tiền không có điện thoại mọi người đuổi cô ấy đi đâu?\", Nam Cung Thiên Ân tức tối đứng phắt dậy khỏi sofa đi lên tầng. \"Cháu muốn đi đâu?\", lão phu nhân cũng đứng dậy khỏi sofa. \"Lên nhà thay quần áo\". \"Cháu muốn ra ngoài à? Không được!\", lão phu nhân vội vàng đi theo: \"Thiên Ân, bệnh của cháu vẫn chưa hoàn toàn hồi phục, cháu còn chưa ăn sáng ... .”. \"Bà nội, nếu như bà thật sự muốn tốt cho cháu, thì đừng suốt ngày làm khó cô ấy!\", Nam Cung Thiên Ân quay người sang nói câu này xong, thì lại đi lên tầng. \"Anh họ, anh đừng vội, chị dâu sẽ không có việc gì đâu, tối qua chị ấy được một người đàn ông đi xe Bentley đưa đi rồi\", Phác Luyến Dao đột nhiên nói với Nam Cung Thiên Ân đã lên được nửa cầu thang. Quả nhiên Nam Cung Thiên Ân lập tức quay người lại nhìn cô ta: \"Em nói cái gì? Người đi xe Bentley đưa cô ấy đi?\". Trong số những người Bạch Tinh Nhiên quen biết, ngoài Lâm An Nam ra thì không ai lái xe Bentley cả! \"Vâng\", Phác Luyến Dao gật đầu: \"Tối qua sau khi bà nội đuổi chị dâu ra ngoài, em lo lắng cho sự an toàn của chị dâu, nên đã bảo Thẩm Khác lái xe đưa chị dâu đến chung cư. Sau đó Thấm Khác nói với em anh ấy vừa đuổi đến đường cái thì thấy chị dâu lên một chiếc xe Bentley, em nghĩ có khả năng là chị dâu họ gặp được người quen\". Phác Luyến Dao dừng lại, an ủi nói: \"Cho nên, anh họ không cần lo lắng, chị dâu nhất định sẽ không sao\". \"Cháu lại dám giấu bà làm chuyện đó à?\", lão phu nhân tức giận quay sang Phác Luyến Dao. Phác Luyến Dao lập tức cúi đầu, áy náy nói: \"Cháu xin lỗi, bà nội, nửa đêm nửa hôm cháu lo chị dâu sẽ xảy ra chuyện, cho nên mới bảo Thấm Khác đi theo\". Nam Cung Thiên Ân vốn dĩ lo lắng Bạch Tinh Nhiên nửa đêm sẽ gặp nguy hiếm, nghe Phác Luyến Dao nói vậy xong thì bớt lo lắng đi một nửa, nhưng lửa giận thì dần dần bùng phát. Trong lòng nghĩ nếu như Bạch Tinh Nhiên dám ở sau lưng anh nối lại tình xưa với Lâm An Nam, anh tuyệt đối sẽ không tha cho cô! \"Tối qua cô ấy có bị thương không?\", anh đột nhiên hỏi. \"Không, chị dâu không bị thương, anh họ yên tâm\", Phác Luyến Dao gần như trả lời ngay lập tức. Nam Cung Thiên Ân gật đầu, quay người đi lên gác."
}