{
  "chapter_name": "Chương 198: Có phải nên giải thích không? (3)",
  "content": "Bạch Tinh Nhiên không ăn tối đúng là hơi đói, cô giơ tay lên nhìn đồng hồ, rồi lại nhìn phòng bệnh trống trải, chợt cảm thấy hơi thê lương. Đến cả lúc đau ốm cũng chỉ có thể một mình, những ngày tháng này sống thực sự thất bại vô cùng. Cô từ từ ngồi dậy, một mình tận hưởng sự an tĩnh trong phòng, nghĩ xem tiếp theo mình phải làm thế nào. Cô nên xa cách với Nam Cung Thiên Ân từ lúc này, sau đó tìm cơ hội rời khỏi nhà Nam Cung, tìm một chỗ bên ngoài đợi sinh con, sau đó trả vị trí thiếu phu nhân nhà Nam Cung cho Bạch Ánh An. Đúng thế, nhân lúc mình chưa chìm đắm quá sâu, nhân lúc mình còn có thể hận anh mà rút lui, vẫn tốt hơn là mấy tháng sau mới rời đi, ít nhất không cần lại trải qua đau khổ vì đánh mất tình yêu một lần nữa. Sự phản bội của Lâm An Nam đã khiến cô tổn thương nửa trái tim, nếu ba, bốn tháng sau lại phải lòng Nam Cung Thiên Ân chắc chắn sẽ phải chia ly, thì cô sợ đến cả nửa trái tim còn lại của mình cũng bị tổn thương mất, không có tim thì cô còn sống thế nào? Ngoài cửa đột nhiên vang lên tiếng gõ cửa làm rối loạn suy nghĩ của cô, cô tưởng Nam Cung Thiên Ân quay lại, giơ tay lên sờ mặt rồi nói với ra cửa. cửa phòng bệnh mở ra, người xuất hiện trước mặt cô không phải Nam Cung Thiên Ân mà là trợ lý Nhan. Cũng đúng, người kiêu ngạo như Nam Cung Thiên Ân sao có thể chịu được việc cô rầy rà thế này? Chính anh cũng nói đời này anh chưa từng hầu hạ ai như thế! \"Sao lại là cô?\", với trợ lý Nhan, trêи mặt cô không có quá nhiều sự nhiệt tình, vì cô không quên được sự thực căn nhà của nhà họ Chu vẫn đứng tên cô ấy. \"Thiên Ân thiếu gia bị cô đuổi đi rồi, chẳng lẽ còn mong anh ấy đến nữa sao?\", trợ lý Nhan nhìn chằm chằm cô nói xong thì đi đến trước mặt cô, đặt hộp đồ ăn trong tay lên bàn. Bạch Tinh Nhiên không để ý cô ấy, nghiêng mặt đi. \"Vì nghĩ cho con, thiếu phu nhân vẫn nên ngoan ngoãn ăn đi\", trợ lý Nhan mở hộp com ra, đưa đến trước mặt cô: \"Đây là Thiên Ân thiếu gia lo cô đói nên bảo tôi chuẩn bị cho cô\". Bạch Tinh Nhiên ngẩng đầu lên liếc cô ấy cười mỉa mai: \"Đây cũng là trách nhiệm của cô à? So với những phụ nữ khác, trợ lý như cô cũng thiệt thòi hơn chút nhỉ?\". \"Thiếu phu nhân, cô biết có một tội danh là tội phỉ báng nhục mạ không? Tôi có thể kiện cô sỉ nhục nhân cách của tôi, ảnh hưởng uy tín của tôi đó\". \"Phỉ báng? Cô thế là muốn tiếp tục nói mình và Nam Cung Thiên Ân trong sạch à?\". \"Ví dụ tôi thực sự có gì với Thiên Ân thiếu gia, thì tôi cũng không cần giấu giếm với cô không phải sao? Ngoài việc cô có thể giận dỗi như giờ ra thì cô có thể làm gì ngăn bọn tôi ư? Cô có thể dùng sự giận dỗi của mình khiến Thiên Ân thiếu gia chung thủy với cô sao? Đừng nói là người ngạo mạn như Thiên Ân thiếu gia, đến cả tôi cô cũng không làm gì được\". Trợ lý Nhan nhìn vẻ mặt Bạch Tinh Nhiên hơi thay đổi, nói tiếp: \"Tôi từ lúc mới tốt nghiệp đại học đã vào Tập đoàn Nam Cung, mục tiêu cả đời của tôi không phải là bò lên giường Thiên Ân thiếu gia, mà là lên tầng cao nhất trong tòa nhà Nam Cung, trở thành một quản lý cấp cao của Tập đoàn Nam Cung, giờ tôi làm được rồi. Nhưng cả còng ty từ trêи xuống dưới không ai thấy sự cố gắng của tôi, bọn họ đều đoán tôi có gì đó với Thiên Ân thiếu gia từ bao giờ, sao lại nhận được Thiên Ân thiếu gia đánh giá cao. Còn tôi vẫn luôn chỉ cười cho xong chuyện, vì từ đầu tới cuối tôi đều tin rằng lời đồn sẽ không có ích với người thông minh\". \"Nhưng tôi không ngờ, đến cả thiếu phu nhân cũng cho là như vậy, tôi vốn không định giải thích với cô quá nhiều, vì tôi không thích giải thích với người khác. Nhưng tôi lại không muốn vì tôi mà ảnh hưởng đến tình cảm của cô và Thiên Ân thiếu gia, cho nên tôi phải trịnh trọng nói với cô, tôi và Thiên Ân thiếu gia trước giờ chưa từng có quan hệ vượt quá cấp trêи cấp dưới, chưa bao giờ có!\". Bạch Tinh Nhiên nhìn sự nghiêm túc trêи mặt cô, sự kiên định trong lòng bắt đầu hơi lung lay, trợ lý Nhan nói không sai, _o\"- - ± oí - J-I L —\u003e k I _ đầu hơi lung lay, trợ lý Nhan nói không sai, nếu cô ấy thực sự có gì với Nam Cung Thiên Ân thì cô ấy sao phải sợ cô vợ không có ô dù, không có sắc đẹp, không có được tình yêu của Nam Cung Thiên Ân, chỉ có cái danh hão như cô chứ? \"Xin lỗi, vừa nãy tôi nói hơi nặng lời”, trợ lý Nhan khẽ hít vào một hơi, bình tĩnh lại nói: \"Thiếu phu nhân, chúng ta nói chuyện hiện tại đi\". Bạch Tinh Nhiên không lên tiếng. Trợ lý Nhan nói tiếp: \"Thiếu phu nhân giận dỗi cả ngày rồi, chắc không nhận ra vết thương trêи mặt và mu bàn tay của Thiên Ân thiếu gia nhỉ? Thiên Ân thiếu gia họp xong đi ra không tìm thấy cô, sốt ruột đến mức chạy khắp thành phố tìm người, đánh nhau với người ta, dầm mưa, vào đồn công an, từ trưa bôn ba đến tận giờ đến cả nước cũng không uống được ngụm nào. Nhưng cô thì sao, không gọi điện báo bình an cho anh ấy, không quan tâm vết thương của anh ấy, không hỏi anh ấy cả ngày đã đi làm gì. Ngược lại còn tin mấy lời chia rẽ của Lâm An Nam, coi thường sự nhiệt tình của Thiên Ân thiếu gia...\". \"Trợ lý Nhan”, Bạch Tinh Nhiên không nhịn được ngắt lời cô, mặt lạnh tanh nói: \"Mặc dù Lâm An Nam không có ý đồ tốt, nhưng lời anh ta nói đều là thật, Nam Cung Thiên Ân cũng đã thừa nhận”. \"Thiên Ân thiếu gia thừa nhận cái gì rồi? Thừa nhận anh ấy đồng ý với lão phu nhân việc cưới người khác? Vậy thiếu phu nhân biết tại sao lão phu nhân lại đồng ý cho cô sinh đứa bé này không? Nếu đại thiếu gia không hứa với bà ấy lấy người khác thì đứa con trong bụng cô đã không giữ được rồi. Còn về việc đại thiếu gia có lấy thật không, chẳng phải vẫn chưa đến ngày đó sao? Thiếu phu nhân tức giận sớm quá rồi đó\". Bạch Tinh Nhiên đột nhiên nhớ ra, hòm ấy Nam Cung Thiên Ân đưa cô về nhà từ sân bay, lão phu nhân có gọi Nam Cung Thiên Ân vào phòng nói chuyện riêng. Sau khi ra khỏi phòng lão phu nhân, Nam Cung Thiên Ân hỏi cô nếu hôn nhân và con cái chỉ có thể chọn một, cô chọn cái gì. Lúc ấy cô gần như là không nghĩ ngợi gì đã nói chọn con. Thì ra hôm ấy lão phu nhân gọi Nam Cung Thiên Ân vào chính là để lấy con ra ép anh đồng ý lấy vợ khác. \"Còn cả việc căn nhà của nhà họ Chu, năm ấy Thiên Ân thiếu gia đúng là vừa ý nó, sau đó giao cho trợ lý cũ Hà Phong toàn quyền giải quyết. Trợ lý Hà vì vội giành công thăng chức, nên đã làm một số việc quá đáng với nhà họ Chu, khiến bà Chu nhảy lầu. Nhưng việc này từ đầu tới cuối Thiên Ân thiếu gia không biết gì hết, đến tận lần trước sau khi từ Yên Thành về Thiên Ân thiếu gia mới điều tra cụ thể việc này, mới biết việc bà Chu nhảy lầu. Sau khi biết chân tướng, Thiên Ân thiếu gia tức giận đuổi việc trợ lý Hà, sau đó sang tên căn nhà cho tôi. Còn về việc sao lại để dưới tên tôi thì tôi thực sự không biết nguyên nhân cụ thể\". Cô không biết nhưng Bạch Tinh Nhiên dường như lại biết, lần trước lúc đến Yên Thành, cô vô tình nói đến cái chết của bà ngoại với Nam Cung Thiên Ân, có lẽ chính vì nguyên nhân này Nam Cung Thiên Ân mới đi điều tra chi tiết chuyện năm ấy. Rồi vì lo sau khi cô biết căn nhà đứng tên anh, kéo theo việc biết cái chết của bà ngoại liên quan đến anh, nên mới sang tên căn nhà. Không, sao cô có thể xóa hết nghi ngờ với anh sau khi nghe lời trợ lý Nhan nói chứ? Trợ lý Nhan là người phía anh, đương nhiên việc gì cũng phải nghĩ cho anh. \"Theo tôi biết, lúc đầu bà Chu nhảy lầu chỉ bị gãy chân, nhưng lại chết trong viện, nghe nói là bị người mua nhà giết chết\", cô hơi run giọng nói. Chỉ cần nói đến việc này, là cô lại đau Chỉ cần nói đến việc này, là cô lại đau lòng như cắt. Cô không dám tưởng tượng cảnh tượng lúc ấy thế nào, bà ngoại lúc ấy bất lực, đau đớn biết bao. Trợ lý Nhan ngập ngừng một lúc mới nói: \"Vê việc này, lúc trợ lý Hà nói cũng là vẻ mặt không hiểu, có vẻ anh ta không giống nói dối. Thực ra chúng tôi cũng rất khó hiểu, nói câu đoán to gan, trừ khi là con trai của bà Chu để giành quyền sở hữu căn nhà nên đã có ý định giết bà Chu...\". \"Không thể có chuyện đó!\", Bạch Tinh Nhiên gần như là buột miệng nói. Trợ lý Nhan bị cò làm cho hết hồn, quan sát cô với vẻ nghi ngờ, mãi mới dè dặt hỏi: \"Thiếu phu nhân, tôi có thể tò mò hỏi cô và nhà họ Chu có quen biết không?\". Trong lòng Bạch Tinh Nhiên xẹt qua vẻ hoảng hốt, nhưng bình tĩnh lại rất nhanh, nói: \"Không quen, tôi chỉ cảm thấy các người để thoái thác trách nhiệm mà bịa ra lời nói dối quá hoang đường\". \"Những điều tôi nói đều là thật\", trợ lý Nhan nói: \"Việc này mặc dù gây ra bởi Thiên Ân thiếu gia, nhưng anh ấy không phải người như cô tưởng đâu, anh ấy cũng sẽ không làm ra việc như vậy. Theo trợ lý Hà nói, lúc anh ta vừa nói muốn mua căn nhà với giá cao, con trai bà Chu đã đồng ý liên tục. Nhưng bà Chu kiểu gì cũng không chịu, hai mẹ con còn cãi nhau nhiều vì việc này, cho nên tôi mới dám đoán thế\". Cậu là người thế nào Bạch Tinh Nhiên hiểu rõ nhất, đúng là một đôi trời sinh với mợ, đều ham ăn lười làm, thích ăn không thích làm còn nghiện cờ bạc. Cũng bất mãn với cô và mẹ, ba ngày hai bận mắng chửi mẹ con cô ăn của họ, mặc của họ, nếu không thì mẹ cũng sẽ không bất lực dẫn cô đi lên con đường nhận người thân."
}