{
  "chapter_name": "Chương 206: Bị làm nhục (3)",
  "content": "Lông mày Nam Cung Thiên Ân hơi động đậy, tim anh cũng hơi đập mạnh một cái, nhưng hỏi luôn: \"Thế thì sao nào?\". \"Trại trẻ mồ côi của Triệu Phi Dương chính là ở trong khu Kim Hoa, mà thiếu phu nhân dạo này lại ở trong trại trẻ mồ côi đó, anh nghĩ sao?\", trợ lý Nhan quay đầu, nhìn thẳng vào anh nói: \"Tôi nghĩ không cần đến bốn tháng, thiếu phu nhân e là sẽ trở thành người của Lâm An Nam mất\". Nam Cung Thiên Ân không thể không thừa nhận, khi nghe thấy trợ lý Nhan nói vậy trong lòng hơi ghen, nhưng anh không hề thể hiện là mình đang ghen ra, anh chỉ bình thản nói: \"Nếu tôi đã không cần nữa, cô ấy trở thành người của ai đều không còn quan trọng\". Lúc đầu khi đồng ý để cô rời khỏi, anh đã nghĩ đến cái kết quả này rồi. Nhưng nếu đã đồng ý, đương nhiên không có lý do để đã đồng ý, đương nhiên không có lý do để hối hận nữa. Hơn nữa, anh nghĩ nếu Bạch Tinh Nhiên thật lòng thích Lâm An Nam, thì anh rõ ràng là không ngăn cản nổi. \"Thiên Ân thiếu gia, lẽ nào anh muốn nhìn thấy một ngày nào đó sau này, Lâm An Nam cố tình đưa thiếu phu nhân đến trước mặt anh khoe khoang sao?\", trợ lý Nhan mỉm cười: \"Tôi nghĩ, cảm giác đó chắc là không dễ chịu đâu nhỉ\". Nam Cung Thiên Ân cuối cùng cũng mở hai mắt ra nhìn trợ lý Nhan nói: \"Khi tôi không quan tâm đến người phụ nữ này nữa, cậu ta làm như vậy đối với tôi mà nói chẳng có ý nghĩa gì cả\". \"Nhỡ anh quan tâm thì sao?\". \"Trợ lý Nhan!\", Nam Cung Thiên Ân đột nhiên lạnh giọng nói: \"Tôi hiểu ý của cô, nhưng tôi có suy nghĩ của tôi, sau này đừng quan tâm đến cuộc sống của cô ấy nữa, càng không được nhắc đến cô ấy trước mặt tôi\". Đ0.c truyệŋ nhanh nhất tại Nhayho.č0m Anh nói với vẻ nghiêm túc và không vui, không hề có ý định đổi ý, xem ra là đã hạ quyết tâm. Trợ lý Nhan hiểu được tính anh, cứ làm anh bực bội nữa thì kể cả vị trí trợ lý thân cận của cô cũng không giữ nổi mất. Cô biết điều im lặng, trong lòng nghĩ thôi vậy, anh là người trong cuộc còn không lo, cô là người ngoài cuộc có lo thế nào cũng vô dụng. Tai Nam Cung Thiên Ân tuy đã được yên tĩnh, nhưng trong lòng anh lai bắt đầu trở nên xáo động. Thực ra anh vẫn rất muốn biết Lâm An Nam đến tìm Bạch Tinh Nhiên làm gì, đương nhiên là không cần đoán cũng biết là cậu ta muốn nhân lúc Bạch Tinh Nhiên là cậu ta muốn nhân lúc Bạch Tinh Nhiên đang cô đơn yếu đuối để lấy được trái tim của cô ấy. Chỉ là không biết cô ấy sẽ làm thế nào thôi? Liệu có bị cảm động bởi tinh thần bám dai như đỉa của cậu ta không? Liệu có giống như trợ lý Nhan nói không, sẽ có ngày hai người dắt tay nhau xuất hiện trước mặt anh, và Lâm An Nam cười với anh bằng nụ cười mang tính trả thù. Giống như hôm ở sân bay anh đã đối xử với Lâm An Nam vậy. Nam Cung Thiên Ân giơ tay lấy hai ngón tay day ấn đường, trong lòng thầm nhắc nhở bản thân, cô ấy chỉ là một người phụ nữ mà mình sắp không cần nữa, không nên vì cô ấy mà ảnh hưởng đến tâm trạng của bản thân. Con người chính là mâu thuẫn như vậy đấy, trong lòng rõ ràng đã hạ quyết tâm, nhưng hành động lại luôn không kiểm soát được mà làm trái với con tim. Giống như Nam Cung Thiên Ân lúc này vậy, sáng nay vừa mới bực mình uy hϊế͙p͙ trợ lý Nhan không được quan tâm đến tin tức của Bạch Tinh Nhiên nữa, nhưng bản thân mình lại không cấn thận quay vô lăng về phía cổng chính khu dân cư Kim Hoa. Mấy ngày không gặp, vẻ bề ngoài của cô không có gì khác mấy, chỉ là khuôn mặt có chút đượm buồn hiếm thấy trước đây. Cô đi một mình ra khỏi khu nhà, sải bước một mình trêи đường. Mái tóc dài mượt mà, áo gió mỏng màu đen, đôi chân dài thon nhỏ, nhìn từ phía sau hoàn toàn không giống như một người có bầu, mà giống như một con thiên nga đen tách khỏi đám đông vậy, trông rất đáng thương. Đây chính là cuộc sống mà cò ấy mong muốn sao? Đây chính là tự do sao? Khóe miệng anh bất giác nhếch lên một nụ cười lạnh, chân anh hơi dùng sức, tăng ga vút ngang qua người cô. Bạch Tinh Nhiên đi phía trước chỉ cắm đầu đi bộ, không hề phát giác được chiếc xe ô tô màu đen đang đi theo cô từ phía xa, càng không phát hiện ra chiếc xe đã vút ngang qua người mình. Trời đã dần dần tối, vì ở đây là khu mới khai thác, người ở còn ít, người đi đường rất thưa thớt. Chỉ là con đường này dạo này cô hay đi lại thường xuyên, nên không cảm thấy có gì không ổn cả. Khi đi qua đoạn đường tối, cô đột nhiên cảm thấy hình như có người nào đó đang nhìn mình, quay đầu nhìn mới phát hiện ra một gã ăn mày cả người bẩn thỉu đang ngồi trong bụi cỏ ven đường. Bạch Tinh Nhiên bị ánh mắt cong lên của hắn làm cho hoảng loạn, bất giác đi nhanh về phía trước, gã ăn mày kia lại đúng lúc này đột nhiên lao ra khỏi lề đường, ôm chầm lấy cô. Bạch Tinh Nhiên chưa gặp phải chuyện như thế này bao giờ, nên sợ tái mặt, cô bắt đầu vùng vẫy kêu gào theo bản năng. Mùi hôi thối trêи người gã ăn mày kia sộc vào mũi cô khiến cô cảm thấy buồn nôn, cô hoảng sợ hét lên: \"Bỏ tôi ra! Đồ biến thái mau buông tay ra...\". Gã ăn mày không những không buông tay ra, thậm chí còn sờ soạng khắp ngực cô, đây rõ ràng là một kẻ điên biến thái quá lâu rồi chưa được động vào phụ nữ. Sau khi Bạch Tinh Nhiên cảm nhận được ý đồ của hắn, cô hốt hoảng một tay vừa vùng vẫy, một tay cố gắng đẩy cái bàn tay bẩn thỉu ra khỏi ngực mình. Khó khăn lắm mới thoát ra khỏi hắn, Bạch Tinh Nhiên hoảng sợ không nhìn đường gì hết, cô quay người chạy ra đường lớn. Chỉ là cô chưa chạy được mấy bước gã ăn mày kia lại đuổi kịp. \"Cứu tôi với... cứu tôi với...!\", Bạch Tinh Nhiên cuống cuống cầu cứu những chiếc xe đang vút nhanh trêи đường, tiếc là không có ai muốn dừng lại giúp cô cả. Đúng lúc cô lại một lần nữa bị gã ăn mày tóm lấy cổ tay kéo lại, bên tai đột nhiên vang lên tiếng hét thê thảm, sau khi cô giật mạnh tay lại, bàn tay kia đã buông ra. Bạch Tinh Nhiên sững sờ, cúi đầu nhìn mới phát hiện gã ăn mày không biết vì sao lại ngã sấp mặt xuống đất, vỡ đầu chảy máu! Cô thẫn thờ lùi về phía sau, trừng mắt nhìn gã ăn mày đang chảy đầy máu dưới bánh xe kia, cơ thể không ngừng run rấy. Cô lắc đầu từ từ lùi lại, bàng hoàng hét lên một tiếng, quay người định chạy thì đột nhiên cô lại đâm sầm vào một người nào đó. Cô lờ mờ có thể cảm nhận được mình đâm vào một người đàn ông, lại là đàn ông! \"Buông tay! Buông tôi ra...!\", nước mắt cô giàn giụa, vùng vẫy một cách điên loạn rồi hét lên. \"Là tôi, đừng sợ, tôi là chồng cô đây...\", Nam Cung Thiên Ân bị cô đấy mạnh mấy phát, chỉ cảm thấy ngực rất đau nhưng anh vẫn không buông tay mà ôm chặt cô vào lòng. Chồng sao... Bạch Tinh Nhiên đột nhiên dừng tay lại, ngẩng đầu lên, nhìn qua làn nước mắt quả nhiên nhìn thấy gương mặt đẹp trai của Nam Cung Thiên Ân đang ngay trước mặt cô. Đúng là anh ấy, anh ấy đúng là Nam Cung Thiên Ân chồng của cô, chứ không phải gã ăn mày thối tha vò liêm sỉ kia! Cô òa khóc ôm chặt lây anh, cô ôm rất chặt, nước mắt cứ thế tuôn ra. Vừa nãy đúng là khiến cô sợ chết khϊế͙p͙, cô tưởng mình lần này sẽ bị gã ăn mày thối tha kia làm nhục. Đúng lúc tuyệt vọng nhất lại gặp được Nam Cung Thiên Ân, sao mà không khiến cô cảm động rơi nước mắt được chứ? \"Được rồi, không sao nữa rồi\", Nam Cung Thiên Ân một tay ôm cô, một tay vỗ nhẹ lưng cô an ủi. Anh cúi đầu nhìn gã ăn mày bất động bên cạnh bánh xe, lấy điện thoại từ trong túi ra gọi mấy cuộc liền. Sà vào lòng Nam Cung Thiên Ân, Bạch Tinh Nhiên cảm thấy yên tâm vô cùng, tâm trạng cũng dần dần bình tĩnh lại. Sau khi bình tĩnh lại cô mới từ từ rời khỏi lòng Nam Cung Thiên Ân, quay người nhìn xuống đất, khi cô nhìn thấy gã ăn mày đang nằm trong vũng máu. Đôi tay khó khăn lắm vừa mới yên định thì lại lần nữa tóm chặt, cô nhìn xuống hắn, một tay bịt miệng khóc nức lên. Hắn chết rồi sao? Cứ vậy mà chết sao? Hắn bị xe Nam Cung Thiên Ân đâm vào đó! Một lúc sau, xe cứu thương, xe cảnh sát, trợ lý Nhan lần lượt tới nơi. Gã ăn mày bị thương nặng được khênh lên xe cứu thương rời đi. Inhảy •hố truyện tại Ị nhayho.com Ị Sau khi Nam Cung Thiên Ân và Bạch Tinh Nhiên bị thấm vấn xong thì bị đưa đến đồn cảnh sát để phối hợp điều tra, trợ lý Nhan bị giữ lại xử lý hiện trường. Ngồi trêи ghế nghỉ ngơi trong đồn cảnh sát, người Bạch Tinh Nhiên run lên bần bật, thậm chí còn run hơn cả lúc bị gã ăn mày sờ soạng nữa. Nam Cung Thiên Ân thấy cô run đến mức này, đưa tay ôm cô vào lòng, giọng nói lại không còn dịu dàng như ban nãy nữa: \"Chẳng phải cô khá là mạnh mẽ sao, muốn sống một mình hay sao? Sao lại sợ chết như vậy chứ?\". Bạch Tinh Nhiên nuốt nước bọt một cách khó khăn, rưng rưng nói: \"Nếu hắn chết đi, có phải anh sẽ bị vào tù vì tội giết người không?\". Nam Cung Thiên Ân cạn lời, lẽ nào cô sợ đến mức toát mồ hôi hột, cả người run rấy là vì lo điều này sao?"
}