{
  "chapter_name": "Chương 427",
  "content": "Chương 427: Bảo nó ly hôn Bà Chu nhìn quanh căn phòng diện tích không nhỏ này, căn nhà trang hoàng xa xỉ, nói mát: “Xem ra Nam Cung Thiên Ân đúng là rất giàu, chỗ nào cũng trang trí như hoàng cung”. Chu Tuệ không lên tiếng, sau khi bảo Tiểu Ý vào phòng ngủ chơi thì lại đi đến phòng bếp rót nước cho vợ chồng nhà họ Chu, rồi mới nói với bọn họ: “Em trai, em dâu, hai người tìm tôi rốt cuộc có chuyện gì?”. “Còn không phải là vì những việc đó sao?”, bà Chu nói: “Nhớ việc trước đó tôi nhắc chị không? Không được nói với bất kì ai về quan hệ của chị và nhà họ Chu, dù là người của nhà Nam Cung cũng không được nói”. “Tôi biết”, Chu Tuệ gật đầu. Bà Chu thấy bà ấy không nói gì thì nói tiếp: “Chu Chu chuẩn bị gả cho người ta rồi, tôi không muốn nhà họ Lý cảm thấy gia phong của nhà họ Chu chúng ta không tốt, mới có người không những sinh con ngoài giá thú mà còn bị vô số đàn ông bỏ rơi như chị, càng không muốn khiến người khác biết nhà họ Chu chúng ta có hai đứa trẻ mà bố chúng không cần như Tình Nhiên và Tiểu Ý. Nếu việc này đồn ra ngoài mà làm hỏng hôn sự của Chu Chu nhà tôi, thì tôi sẽ hỏi tôi chỉ”. Chu Tuệ nhìn bà Chu, hốc mắt dần đỏ lên: “Em dâu, tôi có thể không nói với ai quan hệ của Tỉnh Nhiên và Tiểu Ý với nhà họ Chu, nhưng tôi có thể xin cô, đừng nói hai chị em nó thể không? Cô mỉa mai tôi thế nào cũng được, nhưng đừng làm tổn thương con của tôi”. “Giờ chị biết thương bọn nó rồi?”, bà Chu mỉa mai, sau đó tức giận trừng bà ấy: “Lúc đầu bảo chị đừng có thân cận Bạch Cảnh Bình thế, sao chị sống chết kiểu gì cũng muốn theo ông ta? Giờ mới biết hối hận? Biết mình mất mặt có ích gì?”. “Được rồi, được rồi, việc quá khứ thì đừng nhắc nữa”, Chu Chí Văn mất kiên nhẫn xua tay. Bà Chu lườm ông ta một cái, lại nói với Chu Tuệ: “Còn cả Tinh Nhiên nhà chị nữa, tôi nghe nói, Nam Cung lão phu nhân không hề chấp nhận nó là thiếu phu nhân của nhà Nam Cung, nếu chị không muốn nó có kết cục như chị thì tốt nhất tìm cơ hội khuyên bảo nó, khuyên nó cách xa Nam Cung Thiên Ân chút. “Đúng, lời này rất đúng”, Chu Chỉ Văn phụ họa tiếp lời: “Nhà họ Chu chúng ta có một người mất thể diện như chị đã xui xẻo lắm rồi, đừng để Tinh Nhiên đi vào vết xe đổ của chị, bảo nó nghĩ thoáng ra, đừng có mơ mộng nhà giàu nữa, thân phận của chúng ta không đủ tư cách”. Thấy Chu Tuệ không đáp lại, Chu Chí Văn cau mày cao giọng nói: “Nghe thấy chưa, bảo nó mau chia tay với Nam Cung Thiên Ân, đừng có đợi đến lúc lão phu nhân đích thân quẳng nó ra khỏi nhà Nam Cung, có mất mặt không cơ chứ?”. “Tôi sẽ khuyên nó”, Chu Tuệ nói. Bà ấy vẫn luôn không ủng hộ Bạch Tinh Nhiên và Nam Cung Thiên Ân, cũng âm thầm khuyên cô rất nhiều, nhưng Bạch Tinh Nhiên căn bản không nghe lời bà ấy. “Đúng, chị và Tiểu Ý cũng đừng ở Châu Thành nữa, về Yên Thành với tôi đi”, Chu Chí Văn nói. “Về Yên Thành?”, Chu Tuệ ngạc nhiên nhìn chăm chăm ông ta, há miệng: “Nhưng… em trai, chẳng phải cậu chế tôi làm mất mặt nhà họ Chu ư? Sao còn đưa tôi về Yên Thành?”. “Chế chị mất mặt cũng không thể bỏ mặc chị, ai bảo chị là chị gái duy nhất của ông ấy chứ?”, bà Chu bực bội nói: “Chị về cùng em chị đi, không có việc gì thì đừng chạy lung tung, cũng đừng đến Châu Thành nữa”. “Vậy Tinh Nhiên thì sao?”. “Đợi nó ly hôn với Nam Cung Thiên Ân rồi thì đương nhiên cũng sẽ về Yên Thành sống”, bà Chu dịu giọng hẳn: “Em trai chị đã tìm xong nhà với trường học cho chị và Tiểu Ý ở trung tâm thành phố Yên Thành rồi, sau này chị ở đó, đừng có nói với ai quan hệ của chị và nhà họ Chu, và việc trong ngõ nhỏ nhà họ Chu ngày trước”. “Vậy nhỡ Tinh Nhiên không chịu ly hôn với Nam Cung Thiên Ân thì sao?”, Chu Tuệ vẫn không thể nào chấp nhận sự sắp xếp của em trai với bà ấy ngay được, cũng không muốn rời khỏi Châu Thành. Bà Chu thấy bà ấy không bằng lòng thì ngay lập tức nổi giận: “Vừa nãy chẳng phải đã nói với chị sao, Nam Cung lão phu nhân vẫn luôn cố gắng tìm tình nhân định mệnh của Nam Cung Thiên Ân, đợi bà ấy tìm được rồi, Tinh Nhiên dù không chịu thì cũng phải ly hôn”. Bà Chu lại quan sát bà ấy, liếc bà ấy: “Sao? Chị vẫn muốn ở lại Châu Thành tiếp tục lang bạt?”. “Không, không phải, chỉ có điều tôi… “Chỉ có điều cái gì? Chẳng lẽ chị còn mong nhà Nam Cung sẽ nuôi chị và Tiểu Ý cả đời? Người ta giờ đối xử tốt với nhà chị là còn chút hứng thú với Tinh Nhiên, đợi cậu ta ly hôn với Tinh Nhiên rồi thì mẹ con chị chẳng là gì trong mắt cậu ta hết”. “Đúng thế, người thân mới là chỗ dựa vĩnh cửu, Chu Chí Văn lấy bật lửa ra châm thuốc hút, nhìn chị gái mình qua làn khói thuốc: “Mặc dù tôi đây không giàu, nhưng nuôi chị và Tiểu Ý vẫn dư dả, cứ quyết định thể đi, theo tôi về Yên Thành”. Chu Tuệ không dám trái ý họ, chỉ đành ngoan ngoãn gật đầu: “Được, tôi về Yên Thành với cậu”. Chu Tuệ suy nghĩ một ngày một đêm, cuối cùng chiều hôm sau lúc Bạch Tinh Nhiên đến thì đã nói suy nghĩ muốn về Yên Thành sống. Bạch Tinh Nhiên đương nhiên không hiểu, cô nhìn mẹ với vẻ mặt khó hiểu: “Tại sao thế? Hôm qua chúng ta chẳng phải đã bàn xong rồi sao? Tìm trường học cho Tiểu Ý ở Châu Thành, hai người ở đây, con thỉnh thoảng sẽ đến thăm hai người”. “Tinh Nhiên, người già thì muốn lá rụng về cội, mẹ lớn lên từ nhỏ ở Yên Thành, giờ già rồi đương nhiên cũng mong có thể sống ở đó. Hơn nữa bên đó còn có cậu con giúp đỡ, đỡ hơn là lang bạt ở day”. Chu Tuệ không dám nói những lời làm tổn thương người khác của bà Chu với Bạch Tinh Nhiên, vì bà ấy không muốn Bạch Tinh Nhiên nghe rồi khó chịu. “Tại sao thế?”, Bạch Tinh Nhiên sốt ruột sắp khóc: “Mẹ, mẹ ở đây sao lại là lang bạt được? Mẹ còn có con mà. Cậu mợ đối xử với mẹ có tốt đầu, sao có thể giúp đỡ mẹ và Tiểu Ý được? Hơn nữa mẹ sống ở đây, con mới yên lòng, mới yên tâm được chứ, nếu không con… “Tinh Nhiên”, Chu Tuệ ngắt sự hoang mang của cô lại: “Nói đến đây mẹ phải nhắc nhở con, rốt cuộc con có biết Nam Cung lão phu nhân đang tìm tình nhân định mệnh cho Nam Cung Thiên Ân không?”. “Con biết”, Bạch Tinh Nhiên cúi đầu. “Nếu biết rồi sao con còn thân mật với Nam Cung Thiên Ân như vậy? Con không sợ đến lúc đó.”, Chu Tuệ vội vàng ngừng nói. Bạch Tinh Nhiên cạn lời: “Mẹ, con và Nam Cung Thiên Ân là vợ chồng hợp pháp, cũng là vợ chồng thực thụ, sao lại không thể thân mật như thế chứ?”. Cô khoác tay Chu Tuệ, tiếp tục nói: “Mẹ, con biết mẹ không thích Nam Cung Thiên Ân, vì việc của chủ tịch Bạch mà oán trách anh ấy, nhưng con đã nói với mẹ rất nhiều lần rồi. Con và anh ấy yêu nhau thật lòng, bọn con sẽ không ly hôn, anh ấy cũng sẽ không mù quáng lấy tình nhân định mệnh gì hết” “Tinh Nhiên, con sai rồi, mẹ không phải vì việc của bố con mà không thích cậu ta, mà là…”, Chu Tuệ dừng lại: “Mà là nhà mình nhà nghèo, đến cả cái nhà ra hồn cũng không có, lấy gì để xứng đối với người ta. Dù Nam Cung Thiên Ân bây giờ có hứng thú với con sẽ không ly hôn, vậy sau này thì sao? Đến khi cậu ta hết hứng thú với con thì cậu ta sẽ còn đối xử tốt với con như bây giờ nữa không? Còn cả lão phu nhân, sáu người vợ trước bà ta cũng lấy về cho Nam Cung Thiên Ân rồi, sẽ vì con mà bỏ việc tìm kiếm tình nhân định mệnh ư?”. Bạch Tinh Nhiên biết mỗi câu nói của Chu Tuệ đều có lý, nhưng dù thế nào cô và Nam Cung Thiên Ân cũng không thể ly hôn, không nói cô, mà Nam Cung Thiên Ân cũng sẽ không ly hôn. Cô không biết sau này Nam Cung Thiên Ân sẽ chán ghét mình thế nào, nhưng hiện tại, cô nhìn thấy tấm lòng của Nam Cung Thiên Ân với cô là thật, thậm chí có thể vì cô mà bỏ tình đầu đợi cả chục năm. Chỉ với phần tình cảm này của anh với mình, cộng thêm cả tình yêu của mình với anh, chắc chắn sẽ không ly hôn."
}