{
  "chapter_name": "Chương 343",
  "content": "Tưởng Nguyễn cười mỉm, chẳng qua nụ cười không có nhiệt độ, ẩn chứa sự cường thế không cho phép nghi ngờ. “Vị thị vệ ngoài phủ này, bây giờ có thể nhường đường chưa?” “Đây...” Thị vệ kia vốn muốn trực tiếp phản đối, nhưng chống với đối mắt sáng của Tưởng Nguyễn, đột nhiên không thể nói ra miệng được. Gã chợt nhớ ra cô gái trước mặt là người đến cả sinh phụ cũng dám kiện, một cô gái không coi phong tục lễ giáo ra gì, thì hẳn tính tình cũng rất liều lĩnh. “Xin Thiếu phu nhân cứ vào đi.” Lâm quản gia lên tiếng, ông nói. “Vương phủ chính là nhà của người, người muốn tới đâu thì tới chỗ đó, nào có chuyện không thể tự ý tới lui trong nhà mình? Thiếu chủ ở ngay trong thư phòng, Thiếu phu nhân hôm nay cũng cực khổ, chút nữa lão nô sẽ dặn phòng bếp làm ít nước mát đem tới.” Lâm quản gia cười híp mắt, thị vệ thủ lĩnh khó tin nhìn ông, nói. “Ông..” “Có chuyện gì ta sẽ chịu trách nhiệm.” Lâm quản gia mất kiên nhẫn. “Thiếu phu nhân nói không sai, chuyện Tiêu gia, không liên quan với các ngươi, người ngoài không nên nhúng tay.” Lời này có chút cương quyết thậm chí vô lễ, mặc dù trong chuyện ngày thường của Tiêu Thiều nhìn Lâm quản gia có vẻ không đáng tin cho lắm, nhưng với tư cách là một quản gia, trong một vài trường hợp ông giải quyết rất khéo. Giờ lại nói năng không chút nể nang như thế, thật sự rất đáng kinh ngạc. Bọn thị vệ đứng sau thị vệ thủ lĩnh thấy thế thì có chút bực tức, bất mãn vì chủ tự bị xúc phạm, gần như muốn vọt lên lý luận, không ngờ hai người Cẩm Tam Thiên Trúc đứng ra chắn trước mặt Tưởng Nguyễn, vẻ mặt đầy cảnh giác, nói với Tưởng Nguyễn. “Thiếu phu nhân hãy đi trước đi, tránh đứng đây lâu lại nhiễm phong hàn.” Người đời đều biết Cẩm Anh vương phủ bao che người mình, nhưng không ngờ đối với một Vương phi mới được gả vào cũng bảo vệ như thế, bọn thị vệ chưa từng bị đối đãi như vậy, nhất thời rất tức giận. Thế nhưng nếu động thủ ở phủ Cẩm Anh vương thì chắc chắn không hay ho gì, ở đây ẩn vệ Cẩm y vệ nhiều không đếm xuể, chỉ có thể nổi giận đùng đùng nhìn Tưởng Nguyễn nghênh ngang đi mất. Lâm quản gia đi theo bên cạnh Tưởng Nguyễn, sắc mặt lạnh lùng, trước nay ông luôn hoạt bát vui vẻ, đây là lần đầu tiên khẩn trương như vậy, ông nói. “Thiếu phu nhân, người vào vương phủ, chính là người của Tiêu gia, cùng một thể với Thiếu chủ. Chuyện của Thiếu chủ, người cũng nên được biết.” Biết ông có lời muốn nói, Tưởng Nguyễn không lên tiếng, chờ Lâm quản gia tự mình nói ra, quả nhiên, Lâm quản gia tiếp tục nói. “Những năm qua Thiếu chủ sống rất không dễ dàng, người đời chỉ thấy ngài ấy bề ngoài rạng rỡ, nhưng lão nô nhìn chủ tử từ một đứa bé sơ sinh đến trưởng thành như ngày hôm nay, lão nô nhìn ngài ấy lớn lên. Thiếu chủ đã quen giấu kín mọi chuyện, năm xưa không lâu sau khi lão Vương gia và Vương phi xảy ra chuyện, Thiếu chủ tiếp nhận Cẩm y vệ, sau đó mình một mình tới Nam Cương. Sống sót trở về, nhưng cũng mất nửa cái mạng, Hạ Ngũ không ngủ không nghỉ chữa trị vết thương suốt ba ngày.” “Giờ đây trong kinh thành có rất nhiều kẻ muốn lấy mạng thiếu chủ, có người Nam Cương, có người Đại Cẩm, hạng người gì đều có. Thiếu chủ vì bảo vệ Cẩm y vệ, những năm qua đã chịu không biết bao nhiêu cay đắng. Thấy ngài ấy cưới vợ, lão nô rất vui vẻ yên tâm. Với tính tình của ngài ấy, hẳn chẳng màng mọi thứ, cả đời sống vì sứ mạng. Hiếm lắm mới thấy ngài ấy muốn có được một thứ gì đó, vì thế mà nhìn mới giống người trẻ tuổi.” Lâm quản gia nhìn Tưởng Nguyễn, râu trên mép vểnh lên. “Thiếu phu nhân là cô nương tốt, ban đầu khi nghe mấy người Cẩm Tam nói rằng Thiếu chủ đối xử rất khác với Thiếu phu nhân, lão nô đã biết, chỉ có thiếu phu nhân mới có thể giúp ngài ấy. Phủ Cẩm Anh vương chúng ta, mặc dù kiên cố, đứng sừng sững nhiều năm ở Đại Cẩm, hồ như không có gì có thể đánh ngã nó, nhưng thứ cần gánh vác quá nhiều. Khuê tú bình thường không chịu nổi, Thiếu phu nhân thì có thể.” Vừa đi vừa nói, hai người đã đến cửa thư phòng, Lâm quản gia dừng bước, nghiêm túc trịnh trọng nhìn Tưởng Nguyễn, nói. “Thiếu phu nhân, trên cõi đời này, chỉ có cô mới có thể cùng ngài ấy sóng vai.” Tưởng Nguyễn cùng dừng bước, cửa thư phòng không đóng kín, vẫn chừa ra một khe hở, bên ngoài không có bất kỳ một thủ vệ nào, cho thấy rõ cố ý đuổi hết người tránh khỏi chỗ này. Giọng người nói chuyện bên trong truyền rõ vào tai hai người, một người âm thanh hùng hậu, quen thuộc vô cùng, mang theo sự ngạo mạn của kẻ đứng trên cao nhìn xuống quen ra lệnh cho người khác, chẳng qua giờ phút này giọng nói ấy phập phồng tức giận, hoàn toàn mất đi sự ung dung thường ngày, nặng nề nói. “Con đừng cứ u mê không tỉnh! Nữ nhân kia có gì tốt? Chuyện cô ta kiện cáo sinh phụ hiện giờ văn võ cả triều đều biết, bách tính Đại Cẩm có cái nhìn thế nào về cô ta? Người khác sẽ nhìn con thế nào? Trẫm vốn tưởng rằng chỉ cần con thích, chỉ cần cô ta an phận sống qua ngày, trẫm sẽ nhịn. Nhưng con nhìn cô ta xem, khơi lên sóng gió lớn như vậy? Đẩy con về phía đầu sóng ngọn gió, nào có chút dáng vẻ làm vợ của người!” Vừa tới đã nghe người kia tố cáo Tưởng Nguyễn, Lâm quan gia xấu hổ, khó nén nổi quay đầu trộm nhìn Tưởng Nguyễn một cái. Sắc mặt Tưởng Nguyễn bình tĩnh, không hề có vẻ gì gọi là mất tự nhiên khi nghe người khác mắng mình. Thậm chí không chút kinh ngạc khi nghe thấy giọng nói đó, tựa như nàng đã sớm biết người bên trong là ai vậy. Tưởng Nguyễn lặng lẽ nghe, người bên trong quả đúng như nàng nghĩ, đương kim Thánh thượng. Từ lúc chưa thành thân với Tiêu Thiều nàng đã cảm thấy thái độ của hoàng đế đối với Tiêu Thiều bất đồng, cả Ý Đức Thái hậu nữa, nhưng có thể khẳng định một điều rằng, thái độ hai người đối với Tiêu Thiều đều cực kỳ bao dung. Đây cũng giải thích lý do tại sao phu thê lão Cẩm Anh vương phạm tội danh làm loạn, nhưng Tiêu Thiều vẫn bình yên vô sự, thậm chí còn được hoàng đế tin tưởng có thừa. Mặc dù không rõ vì nguyên nhân gì, nhưng Tưởng Nguyễn mơ hồ đoán được, không phải vì hoàng đế là một minh quân trọng dụng người tài, giữ một kẻ như thế bên người há có thể yên giấc, trên thực tế, không có một đế vương nào có thể để con của phản thần vào triều làm quan, chắc chắn rằng có nguyên nhân nào đó. Tiếp sau giọng nói giận dữ của hoàng đế là giọng lạnh lùng của Tiêu Thiều. “Bệ hạ, đây là chuyện nhà vi thần.” “Câm miệng!” Hoàng đế như bị đâm trúng chỗ đau. “Đừng quên con họ gì, con không mang họ Tiêu, trên người con chảy dòng máu Tuyên gia, chuyện nhà gì, chuyện nhà con, chính là chuyện nhà trẫm!” Tưởng Nguyễn khiếp sợ trợn to mắt, dù nàng là người xưa nay không để lộ cảm xúc, nghe thấy lời ấy vẫn khó tránh khỏi thất thần. Lời nói ra vô cùng rõ ràng, không có khả năng nghe nhầm. Nàng nghĩ thiên vạn lý do, nhưng chẳng ngờ rằng lại là lý do này. Tiêu Thiều, Tuyên Thiều? “Bệ hạ cần gì phải cố chấp làm theo ý mình,” Giọng Tiêu Thiều lạnh lùng. “Vi thần và hoàng gia không có quan hệ, bệ hạ ăn nói thận trọng.” Lời hắn nói vô cùng lạnh nhạt, gần như khiêu khích. “Còn không phải do con đấy sao!” Hoàng đế hừ lạnh. “Trẫm làm nhiều chuyện vì con như vậy, giấu con ở phủ Cẩm Anh vương nhiều năm không khôi phục thân phận và phơi bày bí mật của con, là vì lót đường. Chung quy một ngày nào đó giang sơn Đại Cẩm sẽ giao cho con, con là người hoàng gia, trữ quân tương lai của Đại Cẩm! Sao con dám nói không có chút quan hệ nào?” Lâm quản gia vùi đầu không dám nhìn biểu cảm Tưởng Nguyễn, Tưởng Nguyễn siết chặt nắm đấm, dần bình tĩnh lại, đúng rồi, kiếp trước cuối cùng Tiêu Thiều giết Tuyên Ly, không phải cũng ngồi lên ngôi vị hoàng đế đấy ư. Thì ra là vậy, thì ra hắn vốn là người Hoàng gia, mà hoàng đế cũng chuẩn bị truyền ngôi cho hắn. “Quân thần khác biệt,” Tiêu Thiều bất vi sở động. “Giang sơn của bệ hạ, cần được giao cho người càng có tài năng hơn. Ta sẽ không tiếp nhận sự sắp xếp của bệ hạ.” “Con. Hồ đồ ngu xuẩn!” Hoàng đế tức giận giậm chân, chợt nghĩ tới điều gì, lời nói thay đổi. “Con vì nha đầu kia nên mới nhất mực không chịu ngồi lên ngôi vị hoàng đế? Trẫm nghe nói con chỉ chuyên sủng mình cô ta, việc này làm sao mà được? Trẫm vốn cho rằng chỉ vì con vẫn đang trẻ tuổi, không biết lợi hại bên trong, nếu con thật tâm thích nha đầu kia, cưới về thì cũng thôi. Vậy mà con lại còn chuyên sủng mình cô ta, ngày sau phải phục chúng thế nào? Bách tính Cẩm triều không cần một hoàng để đắm chìm trong tình yêu nam nữ!” “Ta đã nói rồi,” Dường như nhắc tới Tưởng Nguyễn làm Tiêu Thiều không vui, âm lượng tăng lên. “Ta không đồng ý sự sắp xếp của ông, bệ hạ chọn một người tài khác đi.” Không chỉ có Tiêu Thiều không vui, Lâm quản gia cũng thế. Hiện giờ Tưởng Nguyễn là sự tồn tại thế nào ở phủ Cẩm Anh vương, là thiếu phu nhân được mọi người công nhận và bội phục. Hoàng đế cứ muốn một gậy đánh chết người là có ý gì? Dù có là hoàng đế cũng không thể chối bỏ ưu điểm của người khác. Huống chi ấy còn là Thiếu phu nhân mà mọi người nhất trí khẳng định hoàn mỹ. Ba người bên trong bên ngoài đều không vui, chỉ có Tưởng Nguyễn bình tĩnh nhất. Nàng không vì thế mà đau lòng, xưa nay nàng chẳng màng đến cái nhìn của hoàng đế, kiếp trước kiếp này đều không quan tâm. “A Thiều,” giọng hoàng đế bỗng nhiên dịu xuống, như nhận thua vô lực nói. “Chẳng lẽ con đã quên cha của con rồi sao? Trẫm đã đồng ý với huynh...” “Bệ hạ,” Tiêu Thiều cắt ngang, giọng đột nhiên sắc bén. “Ông cũng đã đồng ý với mẹ ta.” Hoàng đế bất ngờ im miệng."
}