{
  "chapter_name": "Chương 270",
  "content": "Đầu Hồng Anh nổ một cái đùng, cảm thấy trước mắt tối sầm, suýt chút hôn mê bất tỉnh. Trong lòng chỉ có một ý niệm, xong rồi, chuyện hôm nay sợ rằng không thể xử lý được. Thị vệ lo lắng vọt tới trước mặt Hồng Anh, thấy dáng vẻ Tưởng Tố Tố thì thất kinh nói. “Thì ra là ở đây, ai đã biến Nhị tiểu thư thành ra như vậy? Chán sống rồi sao? Quận chúa nhất định sẽ không bỏ qua cho kẻ đó!” Người xung quanh vốn ôm tâm tư xem náo nhiệt, không ngờ đột nhiên bị người khác chen ngang. Nghe người thị vệ này từng câu từng chữ đều gọi quận chúa, nhìn kỹ thì biết thị vệ này không phải người thường, lòng nhiều suy nghĩ. Ngay cả phú thương kia bị dáng điệu của thị vệ làm chần chờ, lần lựa một lát mới hỏi. “Vị tiểu ca này, ngài nói quận chúa ấy là vị nào? Tiểu thư nằm ở kia lại có thân phận gì?” Hồng Anh vội vàng tiếp lời. “Ngươi không cần để tâm nhiều việc như vậy, tóm lại nàng là người nhà chúng ta, bây giờ phải đưa nàng đi.” Trong đám đông không biết ai lớn tiếng nói lên. “Ối dồi ôi, vừa rồi vị Đại lão gia này không phải còn đang muốn đưa cô kia về làm di nương thứ mười bảy của mình ư? Sao giờ lại nhát gan không dám làm rồi?” Thị vệ nghe thấy vậy, không đợi Hồng Anh phản bát đã quát. “To gan! Dám làm nhục tiểu thư. Trợn to mắt chó của ngươi lên nhìn cho rõ, đây chính là Tưởng gia Nhị tiểu thư phủ thượng thư ở kinh thành, muội muội của Hoằng An quận chúa đương triều!” Lời vừa nói ra, dấy lên một mảnh xôn xao! Tưởng Tố Tố gần như ghim sâu móng tay vào lòng bàn tay, môi không ngừng run rẩy, cả người như rơi xuống hầm băng. Người này nói hay như hát, nhìn đã biết là do Tưởng Nguyễn cố ý dặn dò, vạch trần thân phận của ả ngay trước mặt dân chúng, khiến ả khó chịu. So với giết ả còn độc ác hơn, chuyện này vừa đồn ra, danh tiếng của ả sẽ mất hết, cả đời này, cũng đã bị hủy hoại! Sắc mặt Hồng Anh trắng bệch, hận không thể ném thị vệ kia ra ngoài chín tầng trời. Thấy ánh mắt quan sát của mọi người, Hồng Anh muốn tìm một cái lỗ để chui vào. Quan trọng nhất là, nàng ta đột nhiên sợ hãi, Tưởng Tố Tố dưới sự chăm nom của mình mà xảy ra chuyện này. Trong ba cô con gái ở Tưởng phủ, chỉ có Tưởng Tố Tố được Tưởng Quyền thật lòng thương yêu. Đứa con gái bảo bối lại gặp phải chuyện nhục nhã bậc này, dù chỉ là giận cá chém thớt, Tưởng Quyền cũng sẽ g.iết chết nàng ta! Suy cho cùng, mọi chuyện đều do Tưởng Nguyễn mà ra. Hồng Anh không khỏi oán hận Tưởng Nguyễn lòng dạ ác độc, nàng không chỉ muốn làm nhục Tưởng Tố Tố, còn phải phá hủy thanh danh của Tưởng Tố Tố, thậm chí khiến Tưởng Tố Tố từ đây không cách nào ngẩng đầu làm người. Đối với Tưởng phủ, Tưởng Quyền đều là một đả kích khổng lồ, Tưởng Nguyễn ra tay mà chẳng màng tới tình thân thủ túc. Nhưng hẳn Hồng Anh đã quên, ban đầu nàng ta và Tưởng Tố Tố hợp mưu tính toán Tưởng Nguyễn, có từng nghĩ tới tình thân thủ túc hay không? Cái gọi là hại người rốt cuộc biến thành hại mình, cũng chỉ có vậy mà thôi. Người đứng vây xem đã bàn tán sôi nổi, ngay cả gã nam trung niên mới đầu la hét muốn đưa Tưởng Tố Tố về làm di nương thứ mười bảy cũng ngậm mồm, dò xét ả từ trên xuống dưới. Trong mắt mọi người đều là vẻ không dám tin, chợt có người lên tiếng nói. “Ta đã nói rồi mà, mặt mũi tiểu thư này trông rất giống Tưởng gia Nhị tiểu thư, vậy mà các ngươi còn không tin.” “Ai mà ngờ được chứ, ” lại có người trả lời. “Có điều ta nghe đồn không phải nói Nhị tiểu thư thanh khiết tựa thiên tiên hay sao, cớ gì lại rơi vào tình cảnh này, bị kẻ khác hại à?” “Bị hại gì chứ, ngươi nhìn điệu bộ cô ta xem, cách ăn mặc vừa nhìn đã khiến người khác muốn chảy máu mũi, cô nương đứng đắn nhà ai lại có bộ dáng phong tình như thế, theo ta thấy ấy à, Tưởng Nhị tiểu thư này đã sớm nếm vị dục rồi.” “Nói đúng lắm, aiz, dáng dấp tựa như Thiên Tiên vậy, mà việc làm ấy, quả thật không giống cô nương nhà lành, khó trách bị người khác cho rằng là hồng bài ở thanh lâu.” Lời bàn tán tương tự phát ra không ít, câu câu cũng gõ vào lòng Tưởng Tố Tố, khiến ả xấu hổ suýt chết. Nhưng mà mọi người nói không sai, ánh mắt dân chúng trong kinh thành rất độc đáo. Sau khi Tưởng Tố Tố tự luyện mị thuật, giơ tay nhấc chân nhiều mị ý, dung mạo tươi đẹp cũng không che giấu được khí chất ướt át, hoàn toàn bất đồng với dung mạo quyến rũ của Tưởng Nguyễn, càng nhiều là cám dỗ khiến người khác muốn bắt lấy. Nam nhân bình thường hiểu rõ chuyện phòng the, tất nhiên phân biệt được. Vã lại thiếu nữ nhà nào lại có phong tư thướt tha như vậy được, càng đừng nói cách ăn mặc lộ liễu d.âm đãng của ả ta hôm nay. Cẩm Nhị nháy mắt với Cẩm Tam trà trộn trong đám đông dẫn dắt mọi người, trông có vẻ đắc ý lắm. Vừa rồi trong lúc cấp bách hắn cao giọng quát một tiếng, những điều nên nghe không nên nghe người xung quanh đều đã nghe thấy hết. Cẩm Tam cũng cao giọng, như vô tình nói. “Uầy, nếu là Nhị tiểu thư thượng thư phủ, hôm nay bị những người này nhìn thấy hết sạch thế này, các vị huynh đệ có phải nên chịu trách nhiệm với người ta không, người ta là tiểu thư trong sạch đứng đắn, sao có thể bỗng dưng bị người chiếm tiện nghi chứ.” Vừa dứt lời, lại dấy lên một mảnh xôn xao, Tưởng Tố Tố và Hồng Anh ngây người như phỗng. Mà người xem náo nhiệt xung quanh cũng có người hồi thần lại, hô lớn. “Nói rất đúng, tiểu thư bị ta nhìn cơ thể, tiểu sinh nguyện ý phụ trách, cưới tiểu thư về nhà làm chánh thê!” Lời nói này đường đường chính chính, nhìn qua người nọ, chỉ là một tên côn đồ cắt ké. Trong lòng mọi người sáng tỏ, Tưởng Tố Tố bị người khác ném giữa phố cho công chúng nhìn, không phải chỉ một mà là nhiều người, hễ chỉ cần nhà nào có chút danh tiếng sẽ không cưới ả về làm chánh thê, thế chẳng khác nào làm trò cười cho người khác sau buổi trà dư tửu hậu. Nhưng đám lưu manh vô công rỗi nghề trong kinh thành thì lại khác, nói sao thượng thư phủ cũng là quan gia, Tưởng Tố Tố dung mạo không tệ, nếu lấy về nhà còn có thể dựa vào thượng thư phủ, trái lại là một chuyện tốt. Nghĩ vậy, người nguyện bằng lòng “Phụ trách ” càng lúc càng nhiều, tranh chấp tới lui cuối cùng đồng loạt quyết định sẽ tới cửa phủ Thượng thư cầu thân. Hồng Anh không ngăn cản được, ngươi vây quanh càng lúc càng nhiều, Cẩm Nhị cao giọng nói. “Nói nhăng nói cụi gì đó, ” nhìn những gia đinh kia nói. “Còn ngớ ra làm gì, mau đỡ Nhị tiểu thư về phủ. Những chuyện vụn vặt này ngày sau hãy nói!” Hắn không nói hết ý, nửa úp nửa mở khiến lòng tin của đám lưu manh càng tăng thêm. Theo cái nhìn của bọn chúng, đại hộ xảy ra chuyện xấu bậc này, tiểu thư này sẽ không sống nổi nữa, không phải tự vận thì sẽ là cắt tóc vào miếu làm ni cô. Chẳng qua chuyện Tưởng thượng thư thương yêu thứ nữ toàn kinh thành đều biết, chắc chắn Tưởng Quyền không đành lòng để con gái tự vận hoặc sống thanh tu khổ hạnh. Nhưng nhà đàng hoàng sẽ không chịu cưới Tưởng Tố Tố, thế chẳng phải sẽ đến phiên đám tôm tép họ sao. Nghĩ thế, những tên côn đồ càng hưng phấn hơn, trước mắt thậm chí xuất hiện cảnh tượng mình cả người hồng bào làm rể hiền Tưởng phủ. Bởi vì thượng thư phủ và thân phận Hoằng An quận chúa của Tưởng Nguyễn, khiến những kẻ này không dám làm quá, đợi lúc Cẩm Nhị phân phó gia đinh đỡ Tưởng Tố Tố đỡ lên xe ngựa về phủ, sau lưng là một nhóm người trẻ tuổi nối đuôi theo sau, cũng có nhân sĩ có chí bằng lòng “phụ trách” sự trong sạch của Tưởng Tố Tố—— mặc dù không nhiều, nhưng đám côn đồ kinh thành rành nhất là thủ đoạn bức ép dây dưa, giở chút thủ đoạn bỉ ổi quậy đến khiến người khác không thể yên. Mà những người xem xong náo nhiệt không định phụ trách thì đứng từ xa nghị luận, ắt hẳn Tưởng phủ lại vén lên một trận gió mưa trong kinh thành rồi. … Lúc Tưởng Quyền bãi triều lập tức biết được tin Tưởng Tố Tố xảy ra chuyện, trên đường về đầu óc trống rỗng, đến khi về tới Tưởng phủ, vừa vào sân Hồng Anh, đã thấy Tưởng Tố Tố thất hồn lạc phách ngồi trên giường khóc lóc sụt sùi, Hồng Anh cũng là điệu bộ mất hết hồn vía. Nghe thấy tiếng bước chân của lão, hai người đồng loạt quay đầu nhìn lại. Tưởng Tố Tố nhìn Tưởng Quyền, thất thanh kêu lên. “Cha!” Không nhịn được nữa, nước mắt cuồn cuộn rơi xuống. Nếu là ngày thường, Tưởng Tố Tố vừa khóc như vậy, Tưởng Quyền tất nhiên sẽ đau lòng. Nhưng chuyện hôm nay không phải đơn giản, trước có Hạ Nghiên không biết xấu hổ cùng người tư thông, nay Tưởng Tố Tố lại làm ra chuyện này, như vã một chày vào việc Tưởng Quyền kiêng kỵ nhất, khiến lão hồi tưởng đến một vài chuyện không tốt. Chút thương tiếc trong lòng Tưởng Quyền tan thành mây khói, mấy bước đi tới trước mặt Tưởng Tố Tố, không nói hai lời hung tợn nâng tay lên, ‘chát’ một tiếng, cho Tưởng Tố Tố một cái tát. Tưởng Tố Tố bị Tưởng Quyền tát thì ngẩn ngơ, lớn tới nhường này, Tưởng Quyền chưa động tay với ả. Hôm nay xảy ra chuyện này, mặc dù ả hiểu sự việc nghiêm trọng, nhưng cho rằng chỉ cần mình khóc, tất nhiên Tưởng Quyền sẽ vì ả giải quyết sạch sẽ. Ai ngờ Tưởng Quyền không nói hai lời đã cho ả một cái tát, dù ngày thường Tưởng Tố Tố có ngu xuẩn thế nào đi nữa, nhìn thấy thái độ Tưởng Quyền không đúng, lòng hoảng hốt, biết đại sự không ổn, vội vàng khóc tiếp. “Cha!” Tưởng Quyền tát xong thì có hơi hối hận, Tưởng Tố Tố là đứa con gái được lão nâng trong lòng bàn tay nuôi lớn, đừng nói là đánh, từ nhỏ ngay cả một câu nặng lời cũng chưa từng nói qua. Cho dù Hạ Nghiên làm ra chuyện dơ bẩn, Tưởng Tố Tố lại chưa từng bị liên lụy. Lão nhìn Tưởng Tố Tố đang ôm mặt khóc lóc, lòng mềm nhũn, tức giận vơi bớt, chỉ lạnh lùng nói. “Rốt cuộc phát sinh chuyện gì? Mặt mũi Tưởng gia đều bị ngươi vứt sạch rồi!”"
}