{
  "chapter_name": "Chương 227",
  "content": "Sau giây phút ngạc nhiên ngắn ngủi, Tưởng Nguyễn khẽ nở nụ cười, ôn hòa, nhưng ẩn chứa chán ngán bất cần, Tiêu Thiều nhạy bén bắt được biểu cảm này, nghe thấy Tưởng Nguyễn nói. “Tiêu Thiều, ngươi biết ta cũng không thèm để ý.” Đây là uyển chuyển cự tuyệt rồi. Trong lòng Tiêu Thiều mất mác, nhưng không kéo dài quá lâu, nếu tâm tư người trước mặt này dễ bị đánh động như vậy, thì sẽ không còn là nàng. Hắn gật đầu. “Cửa lớn phủ Cẩm Anh vương vĩnh viễn rộng mở vì nàng.” Hắn dừng một chút, lại bổ sung thêm một câu. “Ta luôn luôn đứng bên nàng.” Tưởng Nguyễn gật đầu. “Đa tạ.” Nàng nhìn về phía ngoài cửa sổ, nói. “Nếu đã thế, ngươi cũng không cần vội vã trở về, dù sao bên ngoài cũng có người tập kích, không bằng đợi thêm chút nữa.” Tiêu Thiều vốn muốn từ chối, nhưng lại đột nhiên thay đổi chủ ý, nói. “Được.” Cẩm Tam bên ngoài nghe đang tận hứng trợn trắng mắt nhìn vào trong phòng, mặt đầy vẻ không thể tin, rõ ràng hôm nay người này còn phải tới Bách Trượng lầu một chuyến, kết quả Tiêu Thiều cứ như vậy đồng ý với Tưởng Nguyễn, còn làm ra vẻ Tưởng Nguyễn nói rất có lý, bởi thế mới nói người bình thường đứng đắn một khi trở nên hư hỏng, thì sẽ hết đường cứu chữa! Tiêu Thiều hồn nhiên không biết cấp dưới của mình đang oán thầm, chỉ cảm thấy sắp xếp thế này hết sức vừa lòng mình, trái lại còn thấy mình bị thương lần này rất đúng thời cơ. Chẳng qua Tưởng Nguyễn lại tựa như không có ý thức được trong phòng đột nhiên có thêm một nam nhân, như cũ nên làm cái gì thì làm cái đó, không có một chút mất tự nhiên nào, khiến lòng Tiêu Thiều nổi lên chút xíu buồn rầu nho nhỏ. Vốn tưởng rằng một ngày cứ như vậy trôi qua, ai ngờ rằng đến tối, lại xảy ra chuyện. … Trong gian ngoài ở Nguyễn cư, hiếm khi thấy Lộ Châu và Cẩm Nhị ngồi cạnh nhau mà không chửi nhau chí chóe, ngược lại khẩn trương hỏi. “Làm vậy có được thật không đó?” Cẩm Nhị nghiêm túc gật đầu. “Chắc ăn nếu làm sẽ thành công.” “Ta cũng cho là vậy, ” Lộ Châu phụ họa. “Mấy vỡ tuồng ta từng xem cũng diễn như vậy đó.” “Chỗ nào từng diễn qua?” Cẩm Nhị ngạc nhiên. “Chẳng lẽ có đoàn kịch hoang dã nào?” Dứt lời cười xấu xa nói. “Không nhìn ra đó nha, tuổi ngươi còn nhỏ, lại học được mấy thứ này.” Lộ Châu tức giận mặt nhỏ đỏ lên, đạp hắn một cái, cả giận nói. “Vậy còn thua ngươi gấp trăm lần, ngươi đúng là không sợ không có tử tôn nhỉ, cho ngươi tàn phế luôn đi.” Dứt lời hùng dũng oai vệ khí thế bừng bừng rời đi, để lại Cẩm Nhị một mình lắc lư trong gió. Hắn hận nhất là có kẻ hoài nghi năng lực của mình, hay lắm, nha đầu này đạp trúng bãi thuốc nổ của hắn rồi! Bất luận bên ngoài có ra sao, chuyện bên trong vẫn trôi theo dòng nước. Sau khi ăn cơm tối xong Tưởng Nguyễn đi ra ngoài tìm sách rồi về phòng, mặc dù Tiêu Thiều ở trong phòng, nhưng cũng tuân thủ nghiêm ngặt lễ nghi, trái lại ở cùng nhau vẫn thoải mái. Vừa định bước vào phòng, lại thấy phòng ngoài không có ai, không khỏi cảm thấy kỳ lạ, đúng lúc nhìn thấy Lộ Châu vội vã đổi ấm trà mới. Tưởng Nguyễn hỏi. “Sao không thấy mấy người Liên Kiều đâu cả?” “Liên Kiều tỷ và Bạch Chỉ tỷ đi nấu nước đường đỏ cho Tiêu vương gia rồi ạ, ” Lộ Châu mặt không đổi sắc nói dối. “Thiên Trúc tỷ và Cẩm Tam tỷ có một số việc phải thương lượng.” Tưởng Nguyễn cảm thấy kỳ lạ, có điều cũng không nghĩ sâu, gật đầu nói. “Ừ, ngươi đi đi.” Lộ Châu bưng ấm trà đi ra ngoài. Tưởng Nguyễn đi vào trong phòng, vừa bước vào, lập tức nghe “rắc rắc” một tiếng, quay đầu nhìn lại, cửa phòng trong phòng ngoài đều bị khóa lại, ngày thường vì để ngừa ban đêm bất chợt xảy ra chuyện, phòng trong và phòng ngoài đều được Tưởng Nguyễn tăng thêm một lớp bảo mật, còn cố ý làm ổ khóa, không ngờ hôm nay lại bị Lộ Châu khóa nhốt. Tưởng Nguyễn nhíu mày, tỷ nữ nhà mình làm như vậy, dĩ nhiên không thể nào thật sự làm ra chuyện tổn thương nàng, mặc dù không rõ dụng ý của Lộ Châu, nhưng trong lòng Tưởng Nguyễn cũng không lo lắng. Chỉ như suy tư nhìn cánh cửa bị khóa, quay đầu mặt đối mặt với rèm phòng. Không phải loại rèm kết trân châu thạch anh mà các nữ tử thường thích dùng, mà chỉ là rèm vải thêu bình thường, vì phải thủ hiếu nên được đổi sang màu xanh nhạt. Xuyên qua rèm mỏng nhìn vào trong, không thấy bóng người nào. Tưởng Nguyễn ngẫm nghĩ, vén rèm lên, yên tâm to gan đi vào. Nhưng vào rồi mới phát hiện mình sai hơn, đồng thời cũng chẳng còn cơ hội lui chân. Bên trong xác thực không có người, bình phong bên cạnh không biết đã bị người dựng lên từ lúc nào, phía sau có một bóng người cao gầy đứng đó, vòng eo nhỏ gọn, tấm lưng gầy gò, từng cử động ẩn chứa nguồn lực mạnh mẽ và mỹ cảm vô tận. Phút chốc, bóng người ấy bước ra khỏi bình phong, Tiêu Thiều chỉ khoác trường bào màu ngọc xuất hiện trước mặt Tưởng Nguyễn. Mỹ nhân trước mặt, sắc xuân như hoa. Nhất thời Tưởng Nguyễn không biết phải phản ứng thế nào, như có thứ gì đó phá kén chui ra, ngay thời khắc này, ngoài ngơ ngẩn, vẫn chỉ có ngơ ngẩn. Tiêu Thiều không mặc đồ đen như mọi ngày, trường bào màu ngọc ôm lấy thân người, để lộ làn da trắng noãn sáng rực, óng ánh tựa bạch ngọc, ánh nến soi chiếu như khoát thêm một tầng hào quang. Môi đỏ răng trắng, mi thanh mục tú, tựa như trích tiên trong tranh vẽ, rút xống sự lạnh lùng, nhiều thêm một phần dịu dàng diễm lệ, nhìn trong mắt, lại có thêm một phần yêu khí và mị hoặc mà ngày thường không có. Tưởng Nguyễn ngơ ngác đứng im tại chỗ, Tiêu Thiều cũng sửng sốt, có lẽ không ngờ vừa bước ra đã nhìn thấy Tưởng Nguyễn, lực trùng kích quá lớn, hai người trố mắt nhìn nhau, không nhúc nhích. Một lát sau, Tiêu Thiều ho nhẹ, như không có chuyện gì xảy ra đi tới ghế mềm ngồi xuống, trường bào quét đất, tóc dài đen nhánh từ đầu vai xỏa dài xuống, tựa như nhược ngọc. Kiếp trước Tưởng Nguyễn cho rằng Tuyên Ly là nam nhân dịu dàng như ngọc, cho dù nay đã nhìn thấu bản chất của Tuyên Ly, nhưng không thể không thừa nhận vẻ ngoài của Tuyên Ly rất được, ít nhất người ngoài nhìn vào sẽ cảm thấy hắn là một ‘Khiêm khiêm quân tử, dịu dàng như ngọc’. Nhưng chỉ cần một động tác của người trước mặt hiện tại, đã có thể bỏ xa Tuyên Ly chín tầng mây. Khác hẳn với kẻ giả tạo kia, khắp thân Tiêu Thiều hiển hiện một loại mỹ cảm. Thế nhân đều nói nàng là họa quốc yêu nữ, nhưng theo nàng, hai chữ họa quốc, sợ rằng chỉ có Tiêu Thiều mới gánh nổi. Tiêu Thiều như không chịu nổi cái nhìn của Tưởng Nguyễn, quay đầu lại, nở nụ cười ranh mãnh, nhếch mép, nhướng mày nói. “Thích ta đến vậy à?” Người lạnh lùng một khi cười lên, mâu quang thâm thúy tựa như càng sáng thêm, cười một cái lại vô cùng lẳng lơ, xong cũng có một loại cám dỗ khác lạ. Tưởng Nguyễn hơi ngạc nhiên, không ngờ lại nghe được những lời này từ miệng Tiêu Thiều, quay đầu nhìn thẳng vào hắn, quan sát từ trên xuống dưới, tựa như phê bình nói. “Cốt cách phong lưu, thần thái nghiêm túc, mi mục như họa, mạnh mẽ tráng kiện, thật sự là… Mỹ nhân.” Khóe miệng Tiêu mỹ nhân giật một cái, liếc mắt nhìn nàng, thu lại tư thái cám dỗ vừa rồi, từ trong ngực móc ra một bình sứ trắng như tuyết, nói. “Ta muốn bôi thuốc, nàng xoay người qua chỗ khác đi.” Hắn kéo áo, vết thương nơi ngực lập tức lộ ra, quả nhiên nhìn thấy mà giật mình. Tiêu Thiều tự mình bôi thuốc hơi bất tiện, Tưởng Nguyễn thấy vậy, bước tới cầm lấy bình sứ trong tay hắn, nói. “Đa lễ, để ta.” “Nam nữ thụ thụ bất thân.” Tiêu Thiều nhắc nhở. Giọng Tưởng Nguyễn cứng nhắc. “Nên thấy đều đã thấy, không nên thấy cũng đã thấy, sờ cũng sờ rồi, ngươi không ngại thì cứ coi ta thành nam nhân là được.” Vốn dĩ nghe đoạn trước, Tiêu mỹ nhân còn đang hài lòng lắm, đợi nghe xong nữa câu sau, lại nghe ra được điều bất thường. Cúi đầu nhìn sát mặt thiếu nữ, nhịn một chút, vẫn nói. “Ta có thể phụ trách.” “....” Tưởng Nguyễn xuống tay ác độc, cố ý ấn mạnh xuống vết thương, quả nhiên nghe thấy Tiêu Thiều kêu đau, lúc này rảnh tay nói. “Trước mắt ngươi cứ lo dưỡng thương cho lành đi đã, yếu đuối như vậy, còn đòi chịu trách nhiệm gì chứ.” Sắc mặt Tiêu Thiều tối sầm, Lâm quản gia và đám thuộc hạ ngày ngày lén nghị luận nói hắn không hiểu phong tình cứng y như đá vậy, Tiêu Thiều cảm thấy, phải để đám người kia tới gặp Tưởng Nguyễn, xem thử coi ai mới là người không hiểu phong tình. Trong lòng Tưởng Nguyễn cũng nghi hoặc, sao bất chợt Tiêu Thiều tự nhiên trở nên vô lại thế, trước đó sao không thấy hắn phiền người như vậy chứ? Ngoài phòng, bọn thị vệ xếp thành hàng dựng lỗ tai kề sát trên cửa, mong rằng có thể nghe thấy động tĩnh bên trong. Nhưng không dám làm quá lộ liễu, còn cách tận hai cánh cửa, muốn nghe rõ cũng quá khó. Chỉ có thể nghe thấy mơ mơ hồ hồ, một người nói. “Á, hình như ta nghe thấy Thiếu chủ kêu một tiếng.” “Thiếu phu nhân thật anh dũng.” Một người khen. “Khiến ta phục sát đất!” Càng thêm hưng phấn. Hai người bên trong mập mờ có thừa, thân mật chưa đủ. Lãng phí cơ hội tốt đám thuộc hạ khổ tâm chế tạo, nếu bị Lâm quản gia biết được, nhất định sẽ lại phải thán một câu. Trẻ nhỏ không thể dạy!"
}