{
  "chapter_name": "Chương 424",
  "content": "Các thái y lập tức tuân lệnh, chỉ chốc lát sau, các thái y từ tẩm cung đi ra, sắc mặt vô cùng khó coi, trán toát mồ hôi. Nhìn Ý Đức Thái hậu nơm nớp lo sợ nói. “Hồi bẩm Thái hậu nương nương, Hạ thần y nói không sai, bệ hạ xác thật trúng độc. Loại độc này rất mới, hẳn vừa hạ không lâu, chẳng qua độc tính quá mạnh, cộng thêm..” Lời vừa nói ra, mọi người đều kinh hãi! Mắt bất giác rơi lên người Đổng Doanh Nhi, Đổng Doanh Nhi phụ trách chăm sóc cuộc sống hàng ngày của hoàng đế, xảy ra vấn đề, tất nhiên nàng ta là người đầu tiên bị nghi ngờ. Đổng Doanh Nhi hốt hoảng, nói. “Không. Không phải ta, thuốc ta cho bệ hạ uống đều do ngự thiện phòng sắc.” Dáng vẻ nàng ta kinh thoảng thất thố, nhìn có vẻ không giống giả vờ, tuy nhiên kẻ giỏi diễn kịch không hề ít, ai biết được rốt cuộc có thật hay không chứ? “Hoàng tổ mẫu, ngài xem..” Tuyên Ly tiến lên một bước, thần sắc bi thương xen lẫn sự tức giận. “Phụ hoàng vậy mà lại bị hạ độc, người này tội ác tày trời, nhất định phải tìm ra, tuyệt đối không thể nhân nhượng!” Ý Đức Thái hậu không nói gì, ánh mắt thoáng dừng lại trên người Tuyên Phái, vẻ mặt Tuyên Phái rất bình tĩnh. Ý Đức Thái hậu từ từ bỏ tay khỏi hộ giáp, nhàn nhạt nói. “Tra, điều tra kỹ toàn cung!” … Sắc trời vừa sáng, Tiêu Thiều chắp tay, đứng trước cửa sổ, rủ mắt không biết đang suy nghĩ gì. Lâm quản gia lặng lẽ khoác thêm áo cho hắn, thấp giọng nói. “Chủ tử, ngài nên vào cung rồi.” Tin tức hoàng đế băng hà gần như truyền đến phủ Cẩm Anh vương trước tiên, chẳng qua Tiêu Thiều không lập tức vào cung. Toàn kinh thành từ trên xuống dưới có biết bao nhiêu quan viên, ai nấy đều lo âu vì tin tức đột ngột này. Cửa phủ Cẩm Anh cửa vương không có xe ngựa dừng lại, không có ai ghé làm khách, phủ Cẩm Anh vương rất an tĩnh, mà chủ tử của họ, nhốt mình trong thư phòng cả đêm. Dù Lâm quản gia chăm lo cho Tiêu Thiều nhiều năm, nhưng có đôi lúc, Lâm quản gia vẫn không thể nhìn ra trong lòng Tiêu Thiều đang suy nghĩ gì. Ví dụ như giờ phút này, trong lòng Tiêu Thiều rốt cuộc có đau buồn không? Ông không biết. Hẳn là có một ít, dù sao cũng là thân nhân có liên hệ máu mủ. Người kia nhiều năm qua luôn tính toán muốn bồi thường cho Tiêu Thiều, dù Tiêu Thiều có làm ra chuyện khác người gì, ông ta đều mở một mắt nhắm một mắt cho qua. Tiêu Thiều không biết suy nghĩ trong lòng Lâm quản gia, ngay khoảnh khắc biết tin hoàng đế băng hà, trong lòng hắn không có gợn sóng quá lớn. Tất cả đều nằm trong dự liệu, đối với hắn, hoàng đế chỉ là một người xa lạ. Đối với Thái tử Hồng Hi và Hướng Tiểu Viên, Tiêu Thiều chưa từng gặp họ, nhưng đối với vợ chồng lão Cẩm Anh Vương, Tiêu Thiều được họ nuôi dưỡng từ nhỏ, tất nhiên có thân tình quyến luyến. Mà tất cả mọi thứ đều bị hoàng đế phá hủy, nhắc tới, hẳn nên hận ông ta mới đúng. Thế nhưng ngay cả cảm xúc ‘hận’ ấy Tiêu Thiều cũng không có, đối với Nam Cương, hắn đuổi tận giết tuyệt chúng. Bởi vì đây là chuyện hắn có thể làm. Đời này của hắn, cứ như không có mục đích gì, cũng không biết bản thân lủi thủi độc hành có ý nghĩa gì. Tiếp nhận Cẩm y vệ, báo thù cho Thái tử Hồng Hi và Hướng Tiểu Viên mới là ý nghĩa cuộc sống của hắn. Nên hắn cũng làm như vậy, không để ý sinh tử của bản thân, hờ hững trước tính mạng mình, cô độc cả đời, cho đến khi gặp được Tưởng Nguyễn. Ấy có lẽ là ý nghĩa cuộc sống của hắn, cô gái ấy tươi sáng lại bất đồng với người khác, không biết từ lúc nào đã hấp dẫn ánh mắt hắn. Cuối cùng cũng chứng thật, hóa ra bọn họ kiếp trước đã gặp nhau, duyên phận ông trời định sẵn. Đáng tiếc kiếp trước họ bỏ qua nhau, thế nên trời cao cho Tưởng Nguyễn cơ hội làm lại. Hắn không muốn để Tưởng Nguyễn giẫm lên vết xe đổ, nên muốn dùng đời sau bảo vệ nữ tử này. Mà nay, Tưởng Nguyễn làm tất thảy, cũng chỉ vì mọi việc phát sinh đây. Tiêu Thiều rất bình tĩnh, ánh mắt không hề dao động, nét mặt không có chút độ ấm nào. “Tuyên Ly sắp ra tay rồi.” Tiêu Thiều đột nhiên nói. Câu nói không đầu không đuôi khiến Lâm quản gia sợ hết hồn, khó hiểu nhìn chủ tử của mình. Tiêu Thiều lạnh lùng thản nhiên, lại nói một câu không liên quan gì đến chuyện hoàng đế băng hà. “Sẽ rất nhanh thôi.” Rất nhanh thôi, có thể đón Tưởng Nguyễn về rồi. Tiêu Thiều không nói tiếp, khoác áo Lâm quản gia đưa từ từ bước ra ngoài. Để lại mình Lâm quản gia đứng tại chỗ. Mặc dù sáng sớm không có ánh nắng, nhưng cũng soi rõ gương mặt Lâm quản gia, nếu cẩn thận nhìn kỹ, có thể phát hiện, tờ nếp nhăn ngang dọc trên mặt đã phai nhạt đi nhiều, diện mạo đã biến hóa, tóc trắng cũng đã lặng lẽ biến thành màu đen, thời điểm nếp nhăn dần biến mất, gương mặt nhìn như biến thành một người khác. Lâm quản gia ngẩn người, cười lắc đầu, chợt thở dài nói. “Lão tướng ra tay, cũng đến phiên lão tướng phong lưu phóng khoáng ta đây ra tay rồi.” … Tin hoàng đế băng hà truyền khắp kinh thành, trăm họ hoang mang bất an, đang đầu mùa xuân, chân long thiên tử Đại Cẩm băng hà, trữ quân vẫn chưa được lập, văn võ bá quan ai cũng ý định riêng, dùng tất cả đánh cược một tương lai vô định. Triệu Cẩn lo lắng nhìn Nhị ca mình, nói. “Nhị ca, bệ hạ như vậy, rốt cuộc hiện giờ tình hình trong triều thế nào rồi.” Vị trí trữ quân để trống mãi cũng không được, hoàng đế băng hà đột ngột, càng khiến người khác bất ngờ là, trước lúc ấy, hoàng đế luôn không tỏ rõ sẽ lập vị nào thành Thái tử. Trước khi hoàng đế bị bệnh Thái tử đã tàn phế, nên sớm lập tân thái tử mới phải, thế nhưng hoàng đế chậm chạp không hành động, cứ như đang quan sát điều gì. Cũng dễ hiểu, dẫu sao Bát hoàng tử Tuyên Ly trước nay ưu tú, nhưng có một mẫu phi Trần quý phi kéo chân sau, Thập Tam hoàng tử là nhân tài mới nổi, đã triển hiện được tư thái thông minh lanh lợi, khổ nổi không có nhà mẹ lớn mạnh nâng đỡ. Thủ đoạn khống chế thiên hạ của cả hai đều không kém, nếu phải chọn ra một người, cũng có chút khó khăn. Hoàng đế âm thầm quan sát, lại chẳng ngờ bản thân ngã bệnh nhanh như vậy. Sau khi bệnh chưa từng tỉnh qua, tận đến khi băng hà vẫn không có cơ hội lập tân thái tử. Đoạt đích vốn là chuyện mọi người đều biết rõ trong lòng ngày nào đó nhất định sẽ xảy ra, không có thánh chỉ, sẽ khiến mọi chuyện càng thêm hỗn loạn, tranh đấu càng dữ dội hơn. “Tâm tư của bệ hạ, ngươi ta há có thể tùy ý suy đoán.” Triệu Nhị ca cắt ngang lời muội muội mình. “Không nên nói những lời này với người ngoài, tránh mang đến rắc rối, gần đây kinh thành rất loạn.” “Đúng vậy,” Triệu đại ca nghe vậy cũng đi tới, điểm trán Triệu Cẩn. “Muội tính tình thẳng thắn, không biết được quanh co bên trong. Ta thấy mấy ngày nay muội tốt nhất nên ở nhà, tránh sinh thêm chuyện.” Triệu Cẩn đẩy ta Triệu đại ca ra. “Ta lo lắng cho phụ thân mà, mấy hôm nay trông phụ thân có vẻ rất âu sầu, ta cũng không biết nên làm gì. Bệ hạ băng hà quá đột ngột, ngày sau kinh thành sẽ trở nên thế nào, ai nói trước được?” Triệu Cẩn luôn lạc quan, giờ này cũng âu lo, bầy rồng không đầu, không có hoàng đế trấn giữ triều đình thật sẽ ổn không? Dẫu sao Ý Đức Thái hậu đã già rồi. Dù đứng ra chủ trì đại cuộc, chỉ sợ cũng không ép xuống nổi, quả thật khiến người ta lo lắng vô cùng."
}