{
  "chapter_name": "Chương 230",
  "content": "Một cuộc nói chuyện kết thúc trong không vui, lúc Tuyên Lãng rời đi thần thái ảm đạm, tựa như không chịu nỗi cái nhìn mỉa mai của Tưởng Nguyễn, đi mà như chạy. Khi tới chỗ kẻ kia, quả nhiên như trong dự đoán, tuy nét mặt không quá thất thố, nhưng nụ cười trên khóe môi cứng nhắc, hồi lâu sau kẻ kia mới thong thả cầm tách trà xanh trước mặt lên, mở nắp gạt qua lại miệng tách, sắc mặt lạnh như băng. “Bổn cung vốn định thương hương tiếc ngọc, nếu không biết tốt xấu như thế, cũng không cần chần chờ thêm nữa.” Trong mắt hắn xoẹt qua một tia tàn khốc, cười nhạt. “Thu lưới.” … Kinh thành đêm nay không khác gì những đêm trước, vào đầu thu trời luôn tối nhanh hơn, bóng đêm đen đặc, phủ Cẩm Anh vương lại đèn đuốc sáng choang. Tiêu Thiều ngồi trên chủ vị, trên gương mặt lạnh lùng xưa nay giờ hiếm khi hiện vẻ lãnh túc. Dạ Phong và Cẩm Nhất Cẩm Tứ đứng ở hai bên, Tiêu Thiều như thường lệ cầm thiêu hủy thư tín trong tay, ánh lửa nhảy nhót, ánh sáng từ lửa chiếu thẳng vào đôi con ngươi đen nhánh như đá quý thượng đẳng. “Tin tức của Tề Tứ sẽ không sai.” Hắn hờ hững nói. “Tuyên Ly động thủ.” “Lá gan của bát hoàng tử cũng lớn thật, giao dịch này hung hiểm như vậy, gã không sợ dẫn sói vào nhà à.” Cẩm Tứ không nhịn được nói, trong ánh mắt chứa mấy phần khinh bỉ. Thân là con trai của đế vương Cẩm triều, lại làm ra chuyện không bằng heo chó như vậy. Xem mấy chục ngàn tánh mạng dân chúng ở biên ải như trò đùa, cũng chỉ vì thỏa mãn dã tâm cùng tư dục của bản thân, người như vậy, đi tới đâu cũng đều khiến người khác khinh thường. “Sáng sớm mai tin tức sẽ truyền đến triều đình.” Tiêu Thiều không tiếp lời Cẩm Tứ, gõ bàn một cái. “Sự tình trọng đại, quả thật giống như lời Tề Tứ nói, Quan lão đại cũng sẽ gặp hung hiểm.” “Quan tướng quân?” Cẩm Nhất nhíu mày. “Chủ tử, có cần phải nhắc nhở Mạc công tử một tiếng hay không ạ, bát hoàng tử làm vậy, chỉ sợ thái tử điện hạ sẽ gặp nguy hiểm.” “Ngươi tới phủ Mạc Thông một chuyến.” Tiêu Thiều đứng dậy, cầm áo khoác dài khoác lên người. “Ta phải tiến cung.” … Sáng hôm sau thức dậy, Liên Kiều và Bạch Chỉ hầu hạ Tưởng Nguyễn rửa mặt chải đầu, bởi vì gần đây thời tiết đã chuyển lạnh, Bạch Chỉ chọn một chiếc áo hơi dày chút khoác lên cho Tưởng Nguyễn, mới yên tâm. Ăn điểm tâm sáng xong, vì hôm nay thời tiết mát mẻ trời lại đẹp, Liên Kiều dời ghế ra ngoài sân, Tưởng Nguyễn ngồi trong viện đọc sách, Bạch Chỉ và Liên Kiều nhân lúc thời tiết tốt lấy sách trong rương ra phơi nắng. Vốn chỉ làm những việc bình thường hay làm, nhưng hôm nay lại cảm thấy có chút quái lạ. Ánh mắt của mấy cung nữ quét tước trong sân khi nhìn Tưởng Nguyễn có chút khác thường. Người làm việc trong điện công chúa đều là người Ý Đức thái hậu ban cho, nói chung cũng rất biết quy tắc. Nhưng hôm nay cái nhìn của đám cung nữ này lại hàm chứa sự quan sát và suy nghĩ sâu xa, cung nữ che giấu không giỏi, Tưởng Nguyễn chú ý tới, không nói gì, chỉ bình tỉnh làm chuyện của mình. Tưởng Nguyễn bình chân như vại, nhưng Bạch Chỉ và Liên Kiều cảm thấy khác thường, đang định tìm một người tới hỏi, đã thấy Lộ Châu sắc mặt lo lắng đi tới. Thái độ vô cùng khẩn trương, bước thẳng tới trước mặt Tưởng Nguyễn, nói. “Cô nương, nô tỳ có chuyện cần hồi bẩm.” Bạch Chỉ hiểu ý, vẫy tay đuổi hết nhóm cung nữ đợi xem náo nhiệt trong viện, đỡ Tưởng Nguyễn vào trong, đợi đóng hết cửa nẻo, không để Tưởng Nguyễn hỏi, Lộ Châu đã vội nói. “Cô nương, tiền tuyền truyền tin về, trận giao chiến với nước Thiên Tấn, quân Cẩm triều trúng mai phục, mười vạn tướng sĩ tử trận, còn lại không đến ba vạn quân đang khổ cực chống đỡ, Quan tướng quân trọng thương, Đại thiếu gia…” Cô lo lắng nhìn Tưởng Nguyễn. “Đại thiếu gia không rõ tung tích, chỉ sợ đã bị quân Thiên Tấn bắt làm tù binh.” Tưởng Nguyễn không nén nổi căng thẳng, sắc mặt Bạch Chỉ và Liên Kiều cũng biến đổi. Kết cục chiến bại hồi triều rốt cuộc là gì không ai biết được, sợ rằng hoàng đế bây giờ đang cực độ tức giận. Mà không rõ tung tích trên chiến trường, hoặc rằng đã sớm dữ nhiều lành ít, hoặc rằng bị bắt làm tù binh, ngoảnh đầu chỉ có hai kết cục. Nếu đầu hàng, cả nhà trên dưới đều bị dính líu, sẽ bị quy tội gian tế địch quốc xử lý cả nhà. Dựa vào tính cách của Tưởng Tín Chi chắc chắc sẽ không bỏ thành mà chạy, thế thì kết cục chỉ có thể là chịu hết mọi hành hạ đến chết mà thôi. Tin tức này được truyền về triều đình, hẳn có tám phần là thật, chưa chắc suy đoán của mình đã đúng, mặt Tưởng Nguyễn trầm như nước, một tay siết chặt tay vịnh của ghế, sắc môi trắng bệch. “Cô nương,” Lộ Chầu cầm lấy tay Tưởng Nguyễn, không đành lòng. Tưởng Nguyễn và Tưởng Tín Chi sống nương tựa lẫn nhau, cảm tình của hai huynh muội người thân cận bên cạnh đều hiểu rõ, nếu nói cõi đời này có gì đả động được tâm tư Tưởng Nguyễn, thì Tưởng Tín Chi chính là người đầu tiên. Nay Tưởng Tín Chi sinh tử không rõ, cục diện lại quá mức mơ hồ. Nhưng Tưởng Nguyễn chẳng rơi lấy một giọt nước mắt nào. Nàng nói. “Cô nương muốn khóc thì cứ khóc ra đi, cứ đè nén trong lòng sẽ càng khó chịu thêm.” Tưởng Nguyễn rủ mắt, từ từ rút tay mình ra. Kiếp trước đã khóc quá nhiều rồi, nhưng cuối cùng vẫn nhận lấy một kết cục thảm thiết. Đời này thù lớn chưa trả, có tư cách gì để khóc? Nàng từ từ nhếch môi, nụ cười tàn khốc kinh tâm động phách, tựa như đóa hoa ác liệt nở ra từ địa ngục, nháy mắt bạch cốt uy nghiêm, mang theo quyết chí trả thù ác liệt nói. “Nếu đã vậy, không cần phải chờ thêm nữa.” … Trên Kim Loan điện, hai hàng đại thần đang tranh cãi dữ đội. Một phe giữ vững ý kiến muốn trị tội Tưởng Tín Chi và Quan Lương Hàn dẫn binh vô năng, một phe khác lại khăng khăng rằng tướng quân đang không rõ tung tích, binh lính ở tiền tuyến kháng địch, cần làm hiện tại chính là trấn an lòng quân, không thể làm chúng tướng sĩ thất vọng. Tưởng Tín Chi là tân quý triều đình, Quan Lương Hàn lại là khúc xương cứng, trong triều người nguyện nói đôi lời giúp hai người rất ít, phần lớn là một vài vị quan chính trực thanh lưu. Mà người khăng khăng muốn trị tội, tất nhiên là người thăng chức đều đều, hoặc có những tính toán khác, hoặc đơn giản là thuận thế đạp thêm một cước. Hoàng đế mắt lạnh nhìn người hai phe tranh chấp đỏ cổ, đám người cãi vả bên dưới, không phát hiện ánh mắt sâu xa của đế vương đang ngồi trên long ỷ. Một lát sau, hoàng đế nhìn về phía Tuyên Ly đang im lặng đứng phía dưới, nói. “Lão bát, ngươi nói thử cái nhìn của mình trong chuyện này xem.” Tuyên Ly bước ra, hành lễ nói. “Hồi bẩm phụ hoàng, nhi thần cho là, Quan tướng quân và Tưởng phó tướng đều vì bảo vệ bách tính Đại Cẩm triều, nay chuyện chưa rõ ràng, tạm thời không thể hành động thiếu suy nghĩ. Không bằng chờ thêm chút nữa, xem thử rốt cuộc là xảy ra chuyện gì.” “Bát điện hạ, ” Triệu Quang lên tiếng. “Chiến trường không phải trò đùa, Bát điện hạ có thể chờ, chúng tướng sĩ không chờ nổi. Nếu thật sự đợi đến lúc biết rõ ngọn nguồn, e rằng đến lúc đó chiến cuộc đã trần ai lạc định, muốn làm gì cũng muộn rồi.” Trước nay Triệu Quang là phái trung lập, không hề cố ý phản đối ai. Hôm nay đứa cháu nhà mình rơi vào hiểm cảnh, Triệu Quang mới không khách khí đối chọi gay gắt với Tuyên Ly ngay trước văn võ bá quan cả triều. Hành động này, lọt vào mắt người có lòng, lập tức nổi lên suy đoán, thái độ của Triệu Quang như thế, có phải nói rõ muốn xé nát tấm mặt nạ hòa bình giả dối của triều đình, gió tanh mưa máu chân chính, tranh đoạt đến ngươi sống ta chết chỉ vì vị trí kia, sợ rằng phải bắt đầu rồi. “Triệu lão tướng quân nói vậy sai rồi.” Người nói là Trần quốc công, sau khi Quý phi bị biếm vào lãnh cung, phủ Trần quốc công sa sút nên cũng thu liễm một đoạn thời gian. Nay lại vội vàng đứng ra, thể hiện rõ thái độ muốn đối phó Tưởng Tín Chi. Lão nói. “Phó tướng một nước bị quân địch bắt đi, đủ khí phách, lẽ ra ngay lúc đó phải rút kiếm tự sát mới đúng. Sao có thể nhẫn nhục sống tiếp? Giờ là nhẫn nhục tạm bợ sống qua ngày, mai sau vạn nhất hắn tiết lộ chiến thuật của quân ta cho kẻ địch, há chẳng phải là một mối họa hay sao?” Mạc Thông lắc đầu. “Tuy lời Quốc công nói có lý, thế vậy có biết tiền triều từng có một vị tướng quân, bị địch quân bắt đi, giả vờ đầu hàng, dùng suốt mười năm nắm giữ quân tình truyền về nước, cuối cùng giúp đại quân áp trận, khải hoàn trở về. Sao nào, chẳng lẽ Đại Cẩm triều lại không thể có một người như vậy?” Mạc Thông trước nay điều nói lý, một câu nói khiến sắc mặt Trần quốc công thay đổi mấy lần, mắt thấy thái độ hoàng đế có chút giao động. Trần quốc công vội la lên. “Nhưng nếu xảy ra chuyện gì, ai tới gánh vác trách nhiệm hả?” “Việc này không thể nói xằng bậy.” Liễu Mẫn yên lặng nãy giờ đột nhiên lên tiếng. “Quốc công nói Tưởng phó tướng đầu hàng, vậy xin lấy ra chứng cớ, nếu không, đây là sỉ nhục sâu sắc nhất đối với tướng sĩ.” Tuy Liễn Mẫn là thái phó, nhưng cũng là tâm phúc của hoàng đế, hoàng để thưởng thức tính tình ngay thẳng của hắn, ngày thường chuyện triều chính cũng sẽ nghe thử ý kiến của hắn. Nhưng không ngờ hôm nay vị Liễu thái phó này, lại tỏ rõ thái độ đứng về phía Tưởng Tín Chi. Sắc mặt Tưởng Quốc công càng khó coi hơn, Tuyên Ly sâu sắc nhìn Liễu Mẫn một cái. Hoàng đế như có điều suy ngẫm nhìn một đám triều thần, hỏi Tuyên Hoa. “Lão ngũ, ngươi cảm thấy thế nào?” “Nhi thần lỗ mãng, sự tình lần này trọng đại, nhi thần không dám tùy tiện quyết định.” Câu trả lời của Tuyên Hoa không một kẻ hở. “Tự nhiên sẽ có phụ hoàng minh xét ạ.” Hoàng để cười một tiếng, tiếng cười lọt vào tai mọi người khiến chúng thần có hơi kinh hãi. Mắt thấy người hai phe lại muốn cãi vã, hoàng đế trầm ngâm nói. “Nếu không nghĩ được ý gì tốt, thì không cần nghĩ nữa.” Trăm quan trố mắt nhìn nhau, không rõ tâm tư đế vương. Hoàng đế đứng dậy, Lý công công vội vàng tiến lên đỡ, giọng the thé nói. “Bệ hạ thân thể khó chịu, bãi triều —— ”"
}