{
  "chapter_name": "Chương 1",
  "content": "Tưởng gia có hai mỹ nữ, trưởng nữ con vợ cả, quyến rũ như yêu, thứ nữ con vợ kế thanh lệ như tiên. Mẹ ruột của nàng mất sớm, đại ca tử trận nơi sa trường, đạo sĩ tính bát tự nói nàng là thiên sát cô tinh, từ nhỏ đã bị đưa vào thôn trang chịu sự đối xử lạnh nhạt của mọi người. Sau khi hồi phủ. Nàng vẫn luôn cảm động kế mẫu thương nàng như con đẻ. Muội muội thiện lương như tiên tử không để ý lời nguyền rủa mà thật lòng đối xử tốt với nàng. Trong lòng cảm kích thay muội muội vào cung. Cho rằng… Phụ thân thật lòng yêu mến. Dốc lòng phụ giúp người thương. Nàng vì vinh quang của gia tộc, hy sinh vì lợi ích toàn cục. Ai biết. Một khi thay đổi bất ngờ, người thương có được thiên hạ, mình lại phải gánh cái danh họa quốc yêu nữ. Muội muội cười thật khéo. “Tỷ tỷ cũng biết mình là hạt cát trong mắt tiểu muội, hôm nay đã đến thời điểm loại bỏ hạt cát. Tỷ tỷ cho rằng, đại ca và mẫu thân của tỷ vì sao mà chết?” Phụ thân mắt lạnh đối đãi, từng bước thăng chức, lúc đó nàng mới biết bản thân đã bị gia tộc từ bỏ. Bị chặt mất tứ chi biến thành người lợn, tận mắt nhìn thấy con nhỏ bị quan thần chơi đùa bỡn cợt tới chết, nàng hai mắt nhỏ máu, trong lòng lập lời thề độc. Nhưng trời xanh có mắt, cho nàng trở về mười năm trước, trưởng nữ Tưởng gia, ác ma trở về! Thôi thôi thôi, nếu đã nói nàng là họa quốc yêu nữ, không bằng giáng họa cho nó long trời lở đất! Muội muội thương yêu giả nhân giả nghĩa, kế mẫu ác độc, người thương tàn nhẫn, gia tộc vô tình, Diêm Vương không thu mạng, nàng đến thu! Kiếp trước làm quân cờ, kiếp này thiên hạ là bàn cờ! Nàng nói cười duyên dáng, xinh đẹp quyến rũ, một thân đỏ rực kiều diễm khuấy cho long trời lở đất. Nàng là ác quỷ trở về từ địa ngục, nên dĩ nhiên phải khiến những kẻ đã hại nàng nợ máu trả bằng máu! “Ta muốn những kẻ đã từng nợ mạng sống của ta phải cầm mạng sống đến gặp ta, ta muốn những kẻ đã từng khinh thường ta vĩnh viễn chỉ có thể ngưỡng mộ ta, muốn trọng thần vương hầu nhìn thấy ta thì phải run rẩy, muốn đem giang sơn gấm vóc này, tất cả đều dẫm nát dưới chân!” “Ngươi là họa quốc yêu nữ, ta là loạn thần tặc tử.” Hắn một thân y phục đen như mực, mắt sáng như sao. “Trời sinh một đôi vừa đúng.” Cảnh đêm như mực, gió lạnh chợt nổi lên, cửa viện đổ nát bị gió thổi qua càng thêm tơi tả không chịu nổi. Mấy thô sử ma ma đang vội vàng đi trong sân, ma ma đi đầu có hơi béo, mặc bên ngoài một chiếc áo vải màu xanh, tay áo vén lên một nửa, xách một cái giỏ thức ăn, đi về phía gian phòng cuối cùng. Trong sân tràn ngập một mùi hương khác thường, ma ma tuổi nhỏ hơn một chút đi theo phía sau nhỏ giọng nói. “Thật là thối, không biết lão gia cho gọi cái thứ kia làm gì, quá đáng sợ.” Nói đến đây, bà ta không kiềm được mà kêu lên một tiếng, bước tới gần ma ma đi đầu, nói nhỏ vào tai. “Không phải là muốn…” “Vương Quý Gia, nói ít vài lời đi…” Ma ma áo xanh có chút phiền não. “Nếu người bên ngoài nghe được sẽ không tha cho ngươi.” Vương Quý Gia vội vàng ngậm miệng. Dừng lại trước cửa phòng, một nha hoàn mặt tròn, tuổi còn trẻ từ bên trong đi ra, nhận lấy giỏ thức ăn của ma ma áo xanh rồi lại đi vào trong. Qua hồi lâu, nàng mang giỏ trống không trở ra. Ma ma áo xanh nhận lấy, nhìn nha hoàn đó nói. “Lão gia phân phó, đưa người trong phòng đi.” “Có phải là muốn…” Nha hoàn mặt tròn sợ hãi. “Chúng ta không cần biết quá nhiều.” Ma ma áo xanh thở dài, nói với Vương Quý Gia. “Đến đưa người đi.” Bên trong phòng thắp đèn, nhìn sáng hơn chút ít, Vương Quý Gia bịt mũi lại, qua rất lâu mới nhìn thấy một thứ ở bên trong chậu gỗ. Vừa nhìn rõ cái vật kia, bà ta gần như muốn nôn ra. Mấy ngày nay, tuy hôm nào bà ta cũng cùng với ma ma áo xanh đến đưa cơm, nhưng không thấy rõ bộ dạng người bên trong. Trong chậu gỗ, đây không thể gọi là người được nữa rồi. Tứ chi của nàng đều bị chặt mất, chỉ còn một thân nguyên lành cố gắng chống đỡ trong chậu gỗ. Tóc tai rối bù, bên trên còn dính một ít uế vật. Lờ mờ có thể nhìn ra đây là một nữ tử. Ma ma áo xanh nhìn, trong mắt hiện lên một chút thương hại. Mặc dù bà không biết rõ cô gái này là ai, nhưng dù thế thì trong tình huống này cũng khiến người ta thương xót. Huống chi hôm nay lão gia đột nhiên hạ lệnh đưa người này ra ngoài, kết cục hơn phân nửa là lành ít dữ nhiều. Trong lòng Vương Quý Gia đã hoảng sợ và buồn nôn đến cực điểm, lại không dám kháng lệnh, chỉ có thể kiên trì bưng chậu gỗ đi ra phía ngoài. Nữ tử này cũng ngoan ngoãn, không giãy dụa gào khóc. Giống như đang ngủ. Theo sự phân phó bà ta đem chậu gỗ tới phòng ngủ của lão gia, trong lòng Vương Quý Gia tự hỏi, lão gia đem thứ khiến người ta sợ hãi này đến phòng là có ý gì? Bất thình lình, nữ tử trong chậu gỗ mở hai mắt ra, Vương Quý Gia vừa vặn đụng phải. Nhắc tới cũng lạ, nữ tử kh.ủng bố đến cực điểm này lại có một đôi mắt thập phần xinh đẹp, vũ mị sinh tình, không nhiễm một hạt bụi, sáng long lanh như suối nước chảy từ giữa khe núi, lạnh như băng nhưng động lòng người. Vương Quý Gia sợ run rất lâu, mãi sau mới quay đầu chạy trốn khỏi phòng. Tưởng Nguyễn chậm rãi mở mắt. Thời gian dài sống trong bóng tối, bây giờ đối diện với ánh sáng nàng có chút không quen. Khựng lại suy nghĩ rõ tình cảnh của mình, chỉ có thể nở nụ cười mỉa mai. Nàng là đích trưởng nữ của Binh Bộ Thượng Thư, từng là Nguyễn mỹ nhân, hôm nay lại bị người ta biến thành người lợn, vĩnh viễn không thể ngẩng đầu! Nàng lại nghĩ tới năm mình mười sáu tuổi, trước khi tiến cung, phụ thân nói. “Nguyễn nhi, con vào cung làm phi, toàn bộ Triệu gia và chúng ta đều chống lưng cho, không cần lo lắng.” Muội muội cầm chặt tay nàng, lau nước mắt. “Nguyễn tỷ tỷ, tỷ là ân nhân của Tố Tố, cho dù có chết ta cũng khó có thể trả lại phần ân tình này.” Mà hắn, cầm tay của nàng. “Hãy đợi một chút, đợi mấy ngày nữa, ta hứa sẽ thú nàng cho nàng một danh phận đàng hoàng.” Nhưng nay, phụ thân của nàng đã thăng chức Tể tướng phụ quốc, đứng hàng quan nhất phẩm, kế mẫu đã là Tể Tướng phu nhân từ lâu, muội muội thành mẫu nghi thiên hạ, người kia đăng cơ làm hoàng đế! Bọn họ vứt nàng ra khỏi đầu, thậm chí còn muốn giết nàng! Lúc năm tuổi, mẫu thân chết sớm, ca ca tử trận nơi sa trường, di nương biến thành kế thất, có Vân Du đạo sĩ qua đường tính ra bát tự nàng khắc phụ khắc mẫu, Tưởng Nguyễn bị đưa về thôn trang. Mãi đến năm mười bốn tuổi cập kê, mới được niệm tình cốt nhục. Tưởng Quyền đưa nàng từ thôn trang về phủ. Không lâu sau trong cung truyền ra tin tức, danh sách tuyển phi đợt mới có tiểu thư Tưởng gia. Hoàng Thượng hoài nghi Tưởng gia cấu kết với Bát hoàng tử, lúc này tuyển vào cung là có dụng ý khác, chẳng qua là muốn kiềm chế. Tưởng Phủ chỉ có hai đích nữ, Tưởng Tố Tố thân thể không tốt, tính cách yếu đuối đơn thuần. Hoàng mệnh không thể trái, Tưởng Quyền ra lệnh, Tưởng Nguyễn tiến cung, trở thành Nguyễn mỹ nhân. Mặc dù nàng nhẫn nhục chịu đựng, cũng không thể chịu đựng được phải ở dưới thân Hoàng đế, đó cũng là tai hoạ khi ở trốn thâm cung, hoa bắt đầu héo rũ. Nếu không vì Bát hoàng tử luôn luôn cẩn thận an ủi nàng, nàng đã dùng bảy tấc lụa trắng tự vẫn trong cung từ lâu. Từ nhỏ đến lớn, ngoại trừ ca ca và mẫu thân đã chết, không có ai chăm sóc chở che cho nàng, nàng giao tâm hồn thiếu nữ cho hắn. Nàng bình tĩnh trở lại, cam tâm ở trong cung làm quân cờ cho hắn và Tưởng gia, truyền tin tức. Ai có thể ngờ tới, sau khi bức vua thoái vị, hoàng đế chết thảm, bọn họ lại nhốt nàng lại, vu oan nàng giết hoàng đế, ban cho nàng cái danh hoạ quốc yêu nữ! Lúc nàng đứng trên bậc thang, chứng kiến ánh mắt lạnh lùng của phụ thân, nàng rốt cuộc hiểu ra, nàng đã trở thành đồ bỏ! Giết được thú săn, nấu đi chó săn! Bị nhốt trong ngục lao đen tối, lại được người cứu, nàng cho rằng đã tìm được đường sống, hoá ra ác mộng lại chỉ mới bắt đầu. Muội muội thanh lệ như tiên, vừa cười dịu dàng, vừa trơ mắt nhìn nàng bị người khác chặt đứt tứ chi, trờ thành người lợn. Nàng tuyệt vọng, không cam lòng, phẫn nộ, lại nghe được muội muội thanh lệ như tiên nói. “Tỷ tỷ biết không, tiểu muội ngày thường vui vẻ thuần khiết, không chịu được dù chỉ là một hạt cát nhỏ bay vào mắt. Hạt cát tỷ tỷ, tiểu muội đã dễ dàng bỏ qua hơn mười năm rồi, hôm nay, đã đến lúc ném hạt cát đi.” Nàng ta mỉm cười, bổ sung một câu. “Bát hoàng tử, muốn lập ta làm hậu. Tỷ tỷ không thể hưởng vinh quang này thì tiểu muội thay ngươi hưởng vậy.” Đau đớn thấu xương, giời nàng mới biết cái gì gọi là chết lặng. Tưởng Nguyễn thật sự không nghĩ ra lý do Tưởng Tố Tố hận nàng như thế. Hình như Tưởng Tố Tố đoán được tâm tư của nàng, cười nói. ” Mẫu thân của tỷ tỷ không phải là thiên kim tiểu thư phủ tướng quân sao? Không phải tỷ tỷ ỷ vào cái thân phận này, không thèm để muội muội vào mắt sao? Đáng tiếc a~, đáng tiếc a~.” Nàng ta nâng má, nghiêng đầu nói. “Hôm qua cả phủ tướng quân bởi vì tội danh mưu phản, trưa hôm qua đã bị bắt giam.” Nàng ta nhìn chằm chằm vào Tưởng Nguyễn, gằn từng chữ. “Cả nhà bị tịch biên tài sản, một trăm lẻ ba mạng người bị chém đầu thị chúng vào trưa hôm qua.” Tưởng Nguyễn chỉ cảm thấy ngũ lôi oanh đình, đầu óc rối loạn. Phủ tướng quân là nhà ngoại công của nàng, tuy năm đó mẫu thân cố ý gả cho Tưởng Quyền, chọc giận Triệu đại tướng quân, từ đó về sau cắt đứt quan hệ, thế nhưng máu mủ tình thâm, làm sao mà lòng không đau như cắt! Nàng liều chết trừng mắt nhìn Tưởng Tố Tố, nhưng đối phương chỉ cười mỉa mai. “Tỷ tỷ hận à? Đừng vội, ta còn một đại lễ muốn tặng cho tỷ, sau này tỷ gặp họ là được mà.” Vì vậy Tưởng Nguyễn bị đưa vào bên trong một cái phòng tối lờ mờ, đấu tranh vượt qua mấy ngày, thẳng cho đến hôm nay, mới nhìn thấy ánh sáng. “Két…” Cửa vang lên một tiếng. Một nam tử béo ục ịch, cả người đầy mùi rượu, ôm một người khác ném lên giường, rồi bò sát lại người kia. Có thể loáng thoáng nhìn ra người bị ném là một đứa bé trai, đang vùng vẫy muốn thoát, đợi khi Tưởng Nguyễn nhìn rõ được đứa bé kia thì lập tức sợ hãi. Đó là ___ Phái nhi! Nữ tử trong cung phúc mỏng, rất nhiều người không thể sinh hạ long tử, rất nhiều long tử sinh ra nhưng lại chết đi. Mâu thân thân sinh của Phái nhi chỉ là một tiểu cung nữ, sinh hạ Phái nhi rồi chết đi. Hoàng Thượng cũng không nhìn người con trai xuất thân thấp hèn này, ngày đó cũng không biết xảy ra chuyện gì, chỉ biết đứa bé này được giao cho nàng nuôi dưỡng. Sáu năm trôi qua, nàng cùng Phái nhi sớm đã có tình cảm mẫu tử. Từ lúc cung biến, nàng liền sai cung nữ thiếp thân của mình ôm Phái nhi chạy trốn, nhưng hoá ra vẫn trốn không thoát. “Mẫu thân! Mẫu thân!” Phái nhi giãy dụa gào khóc, trốn không khỏi đôi tay đang sờ loạn trên người mình. Tưởng Nguyễn chỉ cảm thấy toàn thân lạnh buốt, Trường tương hầu Lý Đống thích đùa giỡn nam hài, từ lúc vào cung nàng đã sớm biết. Nhưng mà hôm nay, nàng lại chỉ có thể trơ mắt nhìn con của mình bị ác ma này làm nhục. Nàng kêu lên thật to, nhưng chỉ có thể phát ra tiếng “A…A” khàn đặc. Lý Đống chán ghét nhìn xuống. “Kêu thì được cái gì, nương nương không thể tới đây cứu ngươi đâu, ngoan ngoãn chút đi.” Hắn nghĩ nghĩ, lại vẫn hèn hạ khuất phục hoàng uy, không dám có động tác gì khác, chuyên tâm đùa giỡn nam hài trước mặt. Tưởng Nguyễn ngồi ở trong chậu gỗ, đến lúc này, nàng mới biết vì sao Tưởng Tố Tố chừa lại một đôi mắt cho nàng, nàng ta muốn nàng tận mắt nhìn thấy người thân chết ở trước mặt mình. Nàng như một tượng gỗ sững sờ ngồi ở trong chậu, từng mảng ký ức xẹt qua trước mắt, vẻ mặt của mẫu thân trước khi chết, phụ thân lạnh nhạt, Bát hoàng tử hứa hẹn, Tưởng Tố Tố nắm tay của nàng nói lời cảm tạ, hoàng thượng đối xử thờ ơ, hậu cung khổ sở, cuối cùng biến thành Phái nhi đang giãy dụa kêu khóc. Lý Đống trong lúc lơ đãng quay đầu lại, thình lình trông thấy người trong chậu gỗ, hoảng sợ ngã xuống giường, kêu to. “Có ai không, có ai không???” Nữ tử trong chậu gỗ, thần sắc đờ đẫn, hai hàng huyết lệ chảy qua đôi má, cứ thế như gột rửa mà toát ra cảm giác thê lương. Gia đinh phá cửa đi vào, nhất thời cũng giật mình đứng nguyên tại chỗ, chỉ cảm thấy như ác quỷ địa ngục đến lấy mạng, toàn thân lạnh buốt. Lý Đồng hổn hển nói. “Còn đứng ngây đó làm gì, loạn côn đánh chết cho ta.” Dưới sự sợ hãi, hắn đã sớm vứt mệnh lệnh của vị nương nương kia ra khỏi đầu, dù sao trong viện đều là người của hắn, không lo sẽ để lại tai tiếng. Gia đinh phục hồi lại tinh thần, nắm chặt gậy trong tay tiến lên, không quan tâm mà đánh xuống. Không có người nghe được, trong lòng người trong chậu gỗ nguyền rủa. “Cho dù vĩnh viễn không siêu sinh, tan thành mây khói, cũng chỉ nguyện biến thành Lệ Quỷ! Để cho những người hại ta nợ máu trả bằng máu!” Cùng lúc đó, trong điện Dương Bình. “Hôm nay Hoàng Thượng hình như không có tinh thần.” Tưởng Tố Tố khẽ cười nói. Tân đế nâng mắt nhìn nữ tử đối diện, mũ phượng khăn quàng vai, mặt mày tinh xảo, một thân trang phục cao quý càng tôn lên dáng vẻ không giống phàm nhân, như là tiên nữ trên chín tầng trời. Nữ nhi Tưởng Quyền này quả thật là thanh lệ thoát tục. “Vẫn chưa có tin tức của Tưởng Nguyễn hay sao? ” Hắn bất ngờ thấp giọng hỏi. Sắc mặt Tưởng Tố Tố buồn bã. “Không có, tỷ tỷ chắc là mang theo Phái nhi chạy thoát rồi, những năm gần đây tỷ ấy cũng cực khổ, nhưng cho dù như thế nào cũng nên tin Hoàng Thượng mới đúng.” Tân đế nghĩ đến Tưởng Nguyễn, lại phát hiện dù có cố nhớ lại như thế nào, Tưởng Nguyễn trong ấn tượng của hắn cũng chỉ là một cái bóng mơ hồ. Thanh danh của nàng không tốt, nhiều nhất cũng chỉ là một nữ nhân có sắc đẹp mà thôi, hắn cần chính là thế lực sau lưng Tưởng gia, Tưởng Nguyễn hay Tưởng Tố Tố cũng không có gì khác nhau. Tưởng Nguyễn đã là nữ nhân của tiên hoàng, hắn tuyệt đối sẽ không lấy. Tuy Tưởng Nguyễn đã bỏ đi, nhưng hắn vẫn còn có chút chần chừ, ở trong cung nhiều năm như vậy, rất nhiều lúc đều là dựa vào Tưởng Nguyễn để vượt qua hiểm cảnh, nàng đã giúp mình không ít. Thế nhưng vì sao không đợi hắn hạ quyết định, lại trốn đi trước. Hắn không thích cảm giác không khống chế được này, Hừ lạnh một tiếng, Tân đế nói. “Không biết tốt xấu. Thời cơ đã tới, đi thôi.” Tưởng Tố Tố dạ một tiếng, để tay vào trong lòng bàn tay nam tử. Tuyên Đức năm thứ mười tám, Tân hoàng đăng cơ, lập Tưởng thị làm hậu, tự mình lên ngôi, nguyện vĩnh viễn một lòng."
}