{
  "chapter_name": "Chương 319",
  "content": "Vẻ mặt Tuyên Phái đột nhiên biến đổi, rồi cả kinh lui về phía sau mấy bước, sau đó biểu cảm xảy ra biến hóa long trời lở đất, tự hỉ tự bi, Tiêu Thiều thu hết mọi thứ vào mắt, từ từ nhíu mi. Hồi lâu, cuối cùng Tuyên Phái cũng hồi thần, cậu nhìn Tiêu Thiều, bỗng dưng Tiêu Thiều sinh ra một ảo giác, tựa như đứng trước mặt mình không phải một thiếu niên non nớt, mà là một ông cụ nhuốm đầy tang thương. Tuyên Phái cong môi như được giải thoát, lại tựa như đang cười khổ. Cậu nhìn Tiêu Thiều, chầm chậm nói. “Ta muốn gặp cô ấy.” Tiêu Thiều thấp giọng đáp. “Được.” “Minh Nguyệt, Triêu Dương.” Tuyên Phái đột nhiên cao giọng kêu, hai cung nữ canh giữ ngoài cửa vội vàng đi vào, Tuyên Phái nghiêm mặt, giọng trở nên lạnh như băng. “Ta muốn xuất cung một chuyến, trước khi ta trở về, dùng hết tất cả biện pháp, giấu nhẹm chuyện này.” “Điện hạ không thể,” nghe câu này, Triêu Dương vội vàng nói. “Tự ý xuất cung nếu bị phát hiện sẽ là chuyện lớn, nếu bệ hạ vặn hỏi. Trong cung bao nhiêu người nhìn chằm chằm nơi này của ngài, ngài không thể tự dâng điểm yếu vào tay người khác được đâu ạ.” “Ta là chủ tử hay ngươi là chủ tử?” Tuyên Phái hỏi ngược. “Nếu ngay cả việc nhỏ này ngươi cũng làm không xong, thì khỏi cần hầu hạ bên cạnh ta nữa.” Không chút thương lượng. Triêu Dương đột nhiên nghĩ đến, thiếu niên trước mặt này từng mặt không đổi sắc nhìn cung nữ thiếp thân hầu hạ mấy năm bên cạnh bị loạn côn đánh chết, trước nay cậu chưa từng là một thiếu niên tầm thường. Hiện tại giọng lạnh như băng, khiến Triêu Dương rùng mình, dưới cái nhìn tàn khốc đầy uy hiếp, không dám nói thêm gì. Tiêu Thiều đứng một bên mắt lạnh nhìn, thản nhiên nháy mắt với Minh Nguyệt, Minh Nguyệt nhìn thấy, nói với Tuyên Phái. “Điện hạ cứ việc yên tâm mà đi, trong cung nô tỳ sẽ lo liệu chu toàn.” Hôm nay Tuyên Phái rời cung, chung quy liên quan với Tiêu Thiều, Tiêu Thiều không thể nào khoanh tay đứng nhìn, huống chi hình như Tuyên Phái và Tưởng Nguyễn quan hệ không cạn, hắn cũng không thể vì chuyện này mà khiến Tuyên Phái gặp khó. Cung nữ của mình lại nghe theo chỉ thị của người khác, Tuyên Phái cười lạnh, tiện tay với lấy áo khoác ngoài, nói. “Đi thôi.” … Trong Cẩm Anh vương phủ, Hạ Thanh mới bắt mạch cho Tưởng Nguyễn, sau khi uống thuốc thì nàng đã bình tĩnh lại, rồi ngủ thật say. Thế nhưng người trong vương phủ nào có tâm trạng để ngủ, mắt ai cũng xanh đen. Hạ Thanh thân là đại phu, tất nhiên vắt hết óc muốn giải độc cho Tưởng Nguyễn, nhưng cả đêm lật sách y cũng không tìm được cách nào, Tưởng Tín Chi càng không cần phải nói, hôm qua trông Tưởng Nguyễn một đêm, mặc dù không biết từ Tưởng Nguyễn đã nghe được những gì, hôm nay mọi người nhìn thấy sắc mặt hắn, trông rất tiều tuỵ, tựa như trong một đêm già đi mười tuổi. Tề Phong ngồi ở cửa viện, Quan Lương Hàn và Mạc Thông đang bên cạnh. Quan Lương Hàn nói. “Tưởng gia muội tử ngày thường nhìn tràn đầy sức sống, tâm cơ không phải người thường có thể sánh bằng, không biết sao lại thành ra thế này. Tính ra ngày xưa mới chỉ là một cô bé nhỏ xíu, sao lại có kẻ nhẫn tâm ra tay với cả một đứa bé thế kia chứ?” Bản thân Quan Lương Hàn là một quân tử đường đường, nói đến chuyện đấu đá tranh giành ở hậu viện thì cảm thấy cực kỳ buồn nôn. Trước nay Mạc Thông không quá hợp với Tưởng Nguyễn, nhưng giờ cũng rất khó chịu nói. “Mặc dù trước kia cảm thấy Tam tẩu thân là một cô nương mà quá cường thế, nhưng so với dáng vẻ đáng thương nằm yên trên giường của tẩu ấy hiện tại, ta càng tình nguyện tẩu ấy phách lối như trước kia hơn.” Rồi nhìn sang Tề Phong, nói. “Tứ ca, sao nhìn huynh mất hồn mất vía thế?” Tề Phong hồi thần, cười khổ. “Ta không sao.” Mạc Thông thấy vậy, vỗ vai an ủi. “Ta biết, dựa vào sự thông minh của huynh lại không nhìn ra kẻ nào hại Tam tẩu, tất nhiên sẽ tự trách. Nhưng chuyện này không trách huynh được, nói không chừng hôm nay Ngũ ca sẽ nghiên cứu được thuốc giải, huynh chớ buồn.” Tề Phong cười khổ, không lên tiếng. Mạc Thông không hiểu, chỉ vì thấy Tưởng Nguyễn sắc mặt tái nhợt nằm trên giường, nghe những lời khiến người khác sợ khiếp vía toát ra từ miệng nàng, Tề Phong cảm thấy lại bị chấn nhiếp lần nữa. Xưa nay hắn không thích những nữ nhân hay khóc lóc, trước kia thưởng thức Tưởng Nguyễn, chính vì dũng khí của nàng. Nhưng hôm qua vô tình nhìn thấy Tưởng Nguyễn thương tâm chất vấn, hắn lại cảm thấy trái tim đau đớn, rất muốn an ủi nàng, nhưng chỉ có thể đứng xa mà nhìn. Hắn hận mình không thể ra sức, cái gì cũng không giúp được. Mỗi người đều có suy nghĩ riêng, chợt thấy Lâm quản gia dẫn Tiêu Thiều vội vã đi về phía bên này, sau lưng Tiêu Thiều còn có một người. Mọi người đều lấy làm lạ, giờ khắc quan trọng này Tiêu Thiều còn dẫn người khác tới vương phủ làm gì, không sợ sẽ loạn thêm sao? Lại nhìn người đi theo sau Tiêu Thiều, cẩm y hoa lệ, vóc người không cao, lúc đến gần để lộ gương mặt thanh tú xinh đẹp, tựa như tiểu công tử nhà nào. Bất giác thấy có hơi quen mắt. “Thập Tam điện hạ!” Mạc Thông kêu lên, nhìn Tiêu Thiều, lại nhìn Tuyên Phái, nói. “Tam ca, sao huynh lại gọi Thập Tam điện hạ tới đây?” Bản tính Mạc Thông vốn tự do tự tại, vấn đề nghĩ đến đầu tiên không phải Tuyên Phái tự ý xuất cung sẽ có phiền phức gì. Chỉ nghi ngờ, Tưởng Nguyễn xảy ra chuyện, sao lại gọi Tuyên Phái tới. Mạc Thông không nhớ giữa Tuyên Phái và Tiêu Thiều có giao tình gì, về phần Tưởng Nguyễn, càng không thể nào có quan hệ gì với Tuyên Phái được. “Ngươi vào đi thôi.” Tiêu Thiều nói với Tuyên Phái. “Nàng ấy đang ở bên trong.” Tuyên Phái nhìn hắn, nói. “Đa tạ.” Cái nhìn đầy cảm xúc phức tạp, cả đám nhìn thấy mà như rơi vào sương mù, nhưng lại cảm thấy, đây không giống cuộc đối thoại giữa một nam tử trưởng thành và một cậu bé, mà như hai người ngang hàng hơn, là sự cam kết giữa nam nhân với nhau. Sau khi Tuyên Phái tiến vào, Quan Lương Hàn không nhịn được nói. “Lão Tam, đệ giở trò quỷ gì thế, gọi Thập Tam hoàng tử tới đây làm gì? Hoàng thượng nếu biết, đệ lại gặp phiền phức to cho xem.” “Cậu ta phải tới.” Tiêu Thiều lạnh nhạt nói. “Có một số việc, chỉ có cậu ta biết là đã xảy ra chuyện gì.” Trong phòng, Bạch Chỉ Liên Kiều lui ra ngoài, Tuyên Phái đóng cửa, cậu có hơi không dám đến gần giường, dừng lại cách đó mấy bước. Tưởng Nguyễn ngủ an ổn và trầm, sắc mặt hơi tái nhợt. Tuyên Phái nhìn, rồi cuối cùng cũng tiến lên trước mấy bước, đi tới mép giường, đột nhiên “phịch” một tiếng quỳ xuống. Sống lưng thiếu niên thẳng tắp, như một quý tộc cao ngạo, nhưng tròng mắt đã đong đầy nước, nước mắt tích tụ quá nhiều, rồi ào ào rơi xuống, lệ nóng nhỏ xuống mu bàn tay Tưởng Nguyễn. Khuôn mặt thanh tú nhỏ nhắn nhăn lại, vẻ thành thục ngụy trang bao lâu nay biến mất, chỉ còn lại đứa trẻ non nớt, tựa như một đứa bé cố ra vẻ kiên cường gặp lại được mẹ mình, tất cả mọi sự ngụy trang đều sụp đỗ, chỉ để lại buồn tủi đang chờ trút hết ra. “Mẫu phi.” Tuyên Phái nức nở nói. “Là người sao? Mẫu phi, có phải người đã trở lại hay không.” Cậu từ từ nắm lấy tay cô gái đang nằm trên giường, đôi tay ấy vẫn ấm như trong ký ức, cậu nắm tay áp vào mặt mình, nở nụ cười thật tươi. “Người vẫn còn nhớ Phái nhi đúng không ạ? Phái nhi vui lắm, mẫu phi, bao giờ người mới tỉnh lại?” “Lâu như vậy, con rất sợ.” Tuyên Phái nắm thật chặt tay Tưởng Nguyễn. “Con cho rằng nơi này chỉ có mỗi mình con, chỉ có mỗi mình con trở lại. Con muốn báo thù cho người, nhưng con không biết phải làm như thế nào, con cố gắng đứng vững trong cung, chỉ như vậy mới có thể giúp được người. Sau đó con gặp được người, mẫu phi, con cho rằng người không phải là mẫu phi ấy của con, người vốn không hề quen biết con. Phái nhi nghĩ rằng thế cũng tốt, lần này tới lượt Phái nhi bảo vệ người..” Cậu đột nhiên dừng lại, nhưng chầm chậm, từ từ khóc thút thít. “Nhưng thì ra, người vẫn là mẫu phi của con.” “Nếu có thể cùng người nhận lại nhau sớm hơn chút thì tốt rồi, mẫu phi, đời này chúng ta thật vất vả mới gặp lại nhau, con không muốn rời khỏi người, mẫu phi, người đừng bỏ lại một mình Phái nhi có được không?” Thiếu niên yếu ớt hạ mình khẩn cầu, cậu bé thâm độc ngạo mạn trong cung lại có thời khắc yếu đuối thế này, nếu bị người khác nhìn thấy, không biết sẽ có cảm tưởng gì. Nhưng giờ phút này Tuyên Phái vẫn đang đắm chìm trong bi thương và sự vui sướng khi mất đi rồi tìm lại được, nên không cố kỵ bất kỳ điều gì cả. … Nhưng kể cả sau khi Tuyên Phái tới, chuyện cũng không chuyển biến tốt. Ngược lại, Tưởng Nguyễn càng ngủ sâu hơn, không có dấu hiệu tỉnh lại. Mọi người lo lắng khôn cùng, vành mắt Tưởng Tín Chi đỏ au. Ban đêm, trước mắt mọi người, rốt cục Hạ Thanh vẫn phải bước ra, ủ rũ cúi đầu nói. “Tam ca, không được, độc này ta không giải được.” Vừa dứt lời, đã bị một người túm lấy cổ áo, không phải Tưởng Tín Chi, mà là Tuyên Phái, trừ Tiêu Thiều, tất cả mọi người đều ngoài ý liệu nhìn cậu. Tuyên Phái gằn từng chữ một. “Cái gọi là thánh thủ Kim Lăng, thì ra cũng chỉ là một tên lang băm, bổn điện nói cho ngươi biết, nếu không trị khỏi cho người, bổn điện sẽ bẩm báo phụ hoàng, hủy y quán của ngươi, chém đầu ngươi, Đại Cẩm ta không cần một thần y hữu danh vô thực!” Giọng cậu âm ngoan, tựa như dã thú bị nhốt rơi vào tuyệt cảnh, trong lòng mọi người cả kinh, Hạ Thanh bị dáng vẻ tàn bạo của thiếu niên trấn áp, cho nên ngay cả nổi giận cũng quên mất, chỉ ngơ ngác nhìn cậu. Tề Phong nhíu mày, không biết vì sao, hắn luôn cảm giác trên người Tuyên Phái có mấy phần quen thuộc, không biết có phải ảo giác của hắn hay không, mà luôn cảm thấy dáng vẻ nổi giận của Tuyên Phái và Tưởng Nguyễn giống nhau như đúc. Sao có thể chứ, Tề Phong lắc đầu, cắt đứt suy nghĩ bậy bạ của mình. “Thập Tam điện hạ, ngài chớ ép người quá đáng.” Mạc Thông nhìn không được, bất bình giùm Hạ Thanh. “Ngũ ca ta mặc dù là thần y, nhưng không phải thần tiên không gì không làm được, bằng không trên đời này đã không có người chết, đã không có nhiều người làm quan tài như vậy?” “Ta không cho phép ngươi nói hai chữ quan tài!” “Câm miệng.” Hai giọng nói đồng thanh, trước là Tuyên Phái, hiển nhiên đã giận đến hổn hển. Người sau là Tiêu Thiều, hắn liếc Mạc Thông một cái, cảnh cáo trong mắt khiến Mạc Thông á khẩu. Tưởng Tín Chi cố kìm nén cảm xúc, miễn cưỡng nặn ra một nụ cười, hỏi. “Dám hỏi Hạ đại phu, độc trên người xá muội đại phu không thể giải, vậy còn cách nào không?” Hạ Thanh co người, Tuyên Phái tức giận buông tay ra. Hạ Thanh nhìn Tiêu Thiều, chống với ánh mắt lạnh như băng của Tiêu Thiều, khổ sở nói. “Sư phụ của ta là Bát Kỳ tiên sinh, ngài ấy là người thông minh nhất thế gian, độc này ta không giải được, nhưng có lẽ sư phụ có thể giải. Nếu ngay cả sư phụ cũng không giải được, trên đời sẽ không còn ai có thể giải nữa.” Hạ Thanh thoáng ngừng rồi nói tiếp. “Tam ca, hay huynh đưa Tam tẩu tới núi Già Nam một chuyến, hiện tại có lẽ sư phụ cũng xuất quan rồi.”"
}