{
  "chapter_name": "Chương 414",
  "content": "Nói đến việc này, Hạ Thanh đang kiểm tra thương thế của Lộ Châu, bắt mạch xong, để tay cô lại vào chăn, an ủi Lộ Châu mấy câu, rồi mới đi ra khỏi cửa. Vừa ra khỏi cửa đã nhìn thấy Cẩm Nhị đang đứng ngoài ở cửa, thấy Hạ Thanh đi ra, lo lắng nói. “Thương thế của nàng ấy thế nào?” “Đã tốt hơn nhiều.” Hạ Thanh nói. “Mấy ngày trước tương đối nặng, cũng may Lộ Châu cô nương kiên trì, tình trạng sức khỏe vốn không tệ, vết thương khôi phục rất tốt, trước mắt xem ra, không có gì đáng ngại nữa. Mấy ngày tới chỉ cần đúng giờ bôi thuốc uống thuốc, cộng thêm tỉ mỉ điều dưỡng, sẽ từ từ khỏe lại thôi. Chẳng qua khoảng thời gian này, không thể làm việc nặng.” Cẩm Nhị liên tục phụ họa nói đúng, Hạ Thanh nhấc chân muốn đi, đột nhiên nghĩ tới gì đó, nói. “Đúng rồi, ngươi vào trong bôi thuốc cho cô ấy đi, hôm nay hai nha hoàn thường bôi thuốc cho cô ấy tới chỗ Liên Kiều châm cứu rồi, trong chốc lát không giúp được, ngươi là người luyện võ, khống chế lực đạo cũng tốt, hai người còn sắp trở thành phu thê, không cần để ý quá nhiều.” Ngày thường Hạ Thanh ở miết trong nhà, không để tâm đến chuyện bên ngoài, cho nên đến nay vẫn không biết Lộ Châu và Cẩm Nhị vì Liêu Mông mà nảy sinh hiềm khích. Hơn nữa, người học thuật kỳ hoàng, xưa nay có cái nhìn rất nhẹ với những thứ này, không để tâm việc tiếp xúc da thịt, chỉ cần lòng sạch là được. Nói xong câu này, Hạ Thanh không hề cảm thấy có gì không đúng, xách hòm thuốc đi qua phòng Liên Kiều. Cẩm Nhị sửng sờ hồi lâu mới lấy lại tinh thần. Trong phòng, Lộ Châu nằm đưa lưng ra ngoài, mấy ngày nay cô đều nằm trên giường, không quá lo lắng cho thương thế của mình, mà luôn suy nghĩ về việc Tưởng Nguyễn mất tích. Cô nhớ rõ, nếu không phải lúc ấy mình bị thương, Tưởng Nguyễn muốn Thiên Trúc qua bảo vệ mình, có lẽ Tưởng Nguyễn sẽ không bị bắt đi. Trong lòng Lộ Châu tràn đầy tự trách, nghĩ lúc ấy nếu mình chết thì tốt rồi, Tưởng Nguyễn bị đám người hung ác đó bắt cóc, sẽ có hậu quả gì, Lộ Châu không dám nghĩ tiếp. Tiêu Thiều không trách cô, còn để Hạ Thanh chữa thương cho cô, càng như vậy, Lộ Châu càng cảm thấy tội lỗi, có lúc suy nghĩ, nếu Tưởng Nguyễn thật sự gặp phải bất trắc gì, mình sẽ đi theo, dầu gì cũng có duyên phận chủ tớ. Đang suy nghĩ miên man, bất chợt nghe thấy tiếng mở cửa. Lộ Châu không để ý nhiều, nghĩ chắc đến giờ thay thuốc rồi, nhất định là mấy nha hoàn đến bôi thuốc, nên không quay đầu nhìn. Chỉ nghe tiếng bước chân tiến đến mép giường, Lộ Châu cất tiếng nói. “Hôm nay lại cực khổ cho cô rồi, không cần chuẩn bị gì đâu, cứ trực tiếp bôi thuốc đi.” Tiếng bước chân khẽ dừng, Lộ Châu cảm nhận giường hơi lún xuống, nghĩ người đã ngồi lên mép giường, cô điều chỉnh tư thế, để dễ bôi thuốc hơn. Ngay sau đó, cảm thấy lưng chợt lạnh, áo bị vén ra. Lộ Châu không thích ứng được cơn lạnh đột ngột, đang nghĩ quái lạ sao hôm nay cô nương này lại không nói lời nào, chẳng lẽ đã xảy ra chuyện gì? Cảm nhận được một bàn tay đang xoa lên vết thương của mình. Bàn tay ấy khác với đôi tay mềm mại của cô gái bôi thuốc thường ngày, thon dài lại hơi thô, có vết chai như luyện võ thời gian dài tạo thành, đây là tay của nam nhân, Lộ Châu cả kinh, chợt quay đầu lại, trợn mắt nhìn người trước mặt. Cẩm Nhị ngồi trước mặt cô, thấy cô cử động như thế thì hơi nóng nảy, vội đè vai cô xuống, quát nhỏ. “Đừng động, cẩn thận vết thương!” “Sao ngươi lại đến?” Lộ Châu vừa xấu hổ vừa tức giận, xấu hổ vì người này âm thầm đột nhiên tới, còn nhìn lưng cô, tức giận vì. Hiện tại quan hệ của họ là gì? “Ta tới bôi thuốc cho muội.” Cẩm Nhị cầm dược cao, nhẹ giọng nói. “Liên Kiều phải châm cứu, nha hoàn bôi thuốc sang đó rồi, nhờ ta làm dùm. Muội đừng động, ảnh hưởng đến vết thương, cẩn thận bị đau.” Hóa ra chỉ đến để bôi thuốc thôi, Lộ Châu không nói được trong lòng là thất vọng hay thế nào, hơi tức giận vì suy nghĩ của bản thân, mặc kệ vết thương trên lưng, lập tức ngồi dậy đẩy Cẩm Nhị ra. “Ta không muốn ngươi bôi thuốc cho ta, ngươi ra ngoài đi!” Nhưng cử động hơi mạnh, thật sự ảnh hưởng đến vết thương, chợt cảm thấy đau tê tái, Lộ Châu ‘sịt’ một tiếng, suýt ngã. Cẩm Nhị sợ hết hồn, bắt lấy cánh tay kéo cô vào lòng, mặc dù động tác cực nhanh nhưng cẩn thận không đụng phải vết thương của Lộ Châu, giọng đau lòng nói. “Cẩn thận, vết thương còn chưa khỏi, chớ làm tổn thương bản thân.” Lòng Lộ Châu đau xót, dù là lúc mối quan hệ giữa cô và Cẩm Nhị tốt nhất, người này luôn thích chọc ghẹo khiến cô tức giận, có khi nào dịu dàng thế này đâu, nhưng nay sự dịu dàng ấy lại châm chọc biết bao. Cô cười lạnh nói. “Cẩm Nhị, rốt cuộc ngươi có ý gì, ức hiếp ta như thế vui lắm sao?” Chuyện về Liêu Mộng, Lộ Châu chưa từng để trong lòng, bởi vì ấy chẳng qua chỉ là một loại thủ đoạn, cô không phải người không thông tình đạt lý. Người trên đời theo đuổi tình cảm không tỳ vết, thế nhưng nào có nhiều tình cảm không tỳ vết như thế? Nếu lúc nào cũng phải canh cánh nghi ngờ, thế chẳng phải cả đời đều phải sống trong mệt mỏi hay sao. Thế nhưng cô không để trong lòng, Cẩm Nhị lại đặt ở trong lòng, hắn không hề tỏ ý muốn làm hòa trở về như trước. Lộ Châu vẫn muốn cho hắn thời gian, chung quy Cẩm y vệ đối với bản thân luôn rất nghiêm khắc, nhưng chưa chờ được đến ngày ấy, đã xảy ra chuyện này. “Lộ Châu.” Cẩm Nhị thấy cô đột nhiên kích động, bất chấp gì khác, ôm chặt lấy cô, ghì đầu cô trong ngực mình, vội vàng nói. “Thật xin lỗi, Lộ Châu là ta không tốt, là ta quá hèn yếu, ta cho rằng mình không xứng với muội, ta không biết phải đối mặt với muội thế nào. Ta cho rằng chờ thêm một thời gian, đợi thêm vài ngày sẽ tốt thôi, nhưng không ngờ, ông trời không cho người ta thời gian chờ đợi. Ngày đó muội máu me đầm đìa trở lại, ta. Ta giống như không còn là chính mình, ta thật sự rất sợ mất đi muội, ngày đó ta đã nghĩ, nếu muội không còn nữa, cả đời này của ta, sẽ không thể nào sống tốt được.” Môi hắn dán lên trán Lộ Châu, mang theo sự nóng bỏng xa lạ. “May là, muội vẫn còn, muội có ra sao cũng không sao cả, nếu muội tức giận, ta sẽ chờ, đến ngày muội chịu tha thứ cho ta, Lộ Châu, thật xin lỗi, muội đừng tức giận có được không. Nếu tức giận, chỉ cần đánh ta mắng ta là được, ngàn vạn lần chớ để tổn thương đến bản thân.” Cẩm Nhị vụng về dè dặt, nào còn chút dáng vẻ hoa ngôn xảo ngữ ngày thường, sợ rằng thuở thiếu niên cũng chưa từng ăn nói vụng về như thế, giờ phút này tất cả đều hiện ra trước mặt Lộ Châu. Cẩm Nhị biết, nếu bị đồng liêu thấy dáng vẻ này của mình, chắc phải bị cười ba năm, nhưng hắn mặc kệ. Bởi vì lời nói hiện tại, tất cả đều là tiếng lòng của hắn. Ngày đó nhìn thấy Lộ Châu máu me đầm đìa được đưa về, Thiên Trúc nói cô bị đâm, máu chảy nhiều đến mức khiến hắn thấy mà giật mình, mà nét mặt nghiêm túc của Hạ Thanh khiến Cẩm Nhị lúc ấy cảm giác tay chân lạnh như băng. Hắn đứng ngoài phòng Lộ Châu, nhìn Hạ Thanh đi vào chữa trị mấy giờ, trong thời gian ấy hắn không còn nghĩ được điều gì khác, chỉ nghĩ, nếu Lộ Châu xảy ra chuyện gì, hắn phải làm sao? Đời người sẽ gặp vô số người, người thích không phải số ít, nhưng người mình thích cũng thích mình thì ít lại càng ít, hai người tương duyệt cuối cùng có thể cùng nhau đến bạc đầu có được bao nhiêu người? Từ bạc đầu giai lão này, nói dễ, làm lại rất khó. Trong cuộc sống sẽ gặp phải rất nhiều trắc trở, vì sao không quý trọng hiện tại? Cẩm Nhị không thể nói rõ hiện tại cảm xúc của bản thân là gì, chỉ cảm thấy Lộ Châu vẫn còn sống, sống khỏe, ấy chính là sự nhân từ lớn nhất trời cao dành cho hắn rồi. Hắn đột nhiên cảm thấy trước kia mình rất ngu, ngoại vật và sĩ diện, áy náy và sợ hãi, thật ra cũng không đáng nhắc tới, có chuyện gì quan trọng hơn so với hai người? Lộ Châu nhắm hai mắt, nếu là trước đó, nghe được lời này nhất định cô sẽ rất cảm động, nhưng hiện tại. Cô đẩy Cẩm Nhị ra, cố ép nước mắt vào trong, cô nói. “Bây giờ ngươi nói những lời này thì có lợi ích gì? Bây giờ hai chúng ta, đã không thể nào.” “Tại sao?” Cẩm Nhị vội vàng nhìn cô. “Nếu muội tức giận, không sao cả, ta không mong muội có thể lập tức tha thứ cho ta, ta...” “Không liên quan đến ngươi.” Lộ Châu lấy lại bình tĩnh, nói. “Ngươi là Hoàng gia thiếu gia, dù lựa chọn đi theo cô gia, cũng là người tự do, nhưng ta là một nha hoàn đeo nô tịch, thân phận không xứng. Huống chi..” Cô có chút khổ sở. “Trên người ta còn có một vết sẹo đáng sợ như thế. Ngươi có thể tìm được cô gái tốt hơn, chúng ta hợp, có lẽ kiếp này vô duyên.” Đối với nữ tử chưa xuất giá mà nói, trên người có vết sẹo là chuyện không thể dễ dàng bỏ qua chuyện. Dù có là nữ tử đã xuất giá, trên người có vết sẹo, cũng đủ để trở thành lý do thất sủng. Dù vết sẹo nằm ở lưng, cũng đủ để coi như hủy dung. Ai lại muốn nhìn làn da vốn bóng loáng như ngọc có một vết sẹo xấu xí chứ? Huống chi vết dao trên lưng Lộ Châu cực sâu, sau khi vết thương khép lại, tất nhiên sẽ để lại sẹo, đây là Hạ Thanh chính miệng nói. Thánh thủ Kim Lăng đã nói như thế, đại biểu không còn cơ hội cứu vãn nữa. Cẩm Nhị không ngờ chuyện Lộ Châu cánh canh trong lòng lại là việc này, hắn sửng sốt, lúc này như mới sáng tỏ, đột nhiên cười to, Lộ Châu ngẩn ra, tức giận nhìn hắn. Cẩm Nhị ho khan một cái, vuốt tóc cô. “Cô gái ngốc, ta không ngại những thứ này.”"
}