{
  "chapter_name": "Chương 171",
  "content": "Thái tử mặc dù bị gọi là một bù nhìn, nhưng lại không phải là một người ngu xuẩn, ý trong lời nói của Tưởng Nguyễn hắn cũng nghe ra, cau mày nói. “Ngươi nói cái gì? Lão Tứ sao có thể có quan hệ với lão Bát?” Tưởng Nguyễn nhìn lướt qua bốn phía, nói. “Thái tử điện hạ, ta vừa hay phải đến Bích Vân các tìm vài cuốn sách. Nếu như điện hạ không có chuyện gì, có thể đi cùng với ta.” Trong Bích Vân các có cất chứa rất nhiều thư tịch, ngày thường Thái hậu phi tử trong cung thường sai các nha hoàn của mình đến đến tìm một ít sách xem. Thái tử nghĩ nghĩ liền nói. “Được. Bổn cung vừa hay cũng muốn đến đó xem xem.” Thái giám bên người Thái tử cũng mở rộng tầm mắt, ai cũng biết việc Thái tử không thích nhất là đọc sách. Nếu như hôm nay Thái tử và Tưởng Nguyễn cùng đi Bích Vân Các, ngày mai trong cung liền sẽ có rất nhiều người bàn tán về chuyện này. Nhưng Thái tử từ trước đến nay luôn làm theo ý mình, sao có thể để ý đến những thứ đó, Tưởng Nguyễn có chỗ dựa là Ý Đức Thái hậu, tất nhiên cũng không sợ. Hai người liền đi đến Bích Vân Các. Lúc này trái lại lại không có một ai. Thái tử vừa cùng Tưởng Nguyễn chọn sách trên giá sách trong các, vừa hỏi. “Lời ngươi vừa nói là có ý gì?” Tưởng Nguyễn cẩn thận tìm kiếm trên giá sách, nói. “Thái tử điện hạ chẳng lẽ không hiểu sao?” Thái tử không nói chuyện nữa, Tưởng Nguyễn không nói rõ cho hắn, nhưng trong lòng hắn từ đó liền có một tấm vách ngắn. Mầm mống của sự nghi ngờ một khi đã được chôn xuống, ngày sau phá đất mà nảy mầm lên, tất cả đều không còn thể khống chế được nữa. Tuyên Lãng muốn giống như trước đây một lần nữa lấy được sự tin tưởng của Thái tử, sợ là sẽ rất khó. Thái tử chỉ cần có lòng đi thăm dò một chút, cũng không khó tra ra vấn đề giữa Tuyên Lãng và bát hoàng tử. “Ngươi tại sao lại ghét lão Bát như vậy?” Thái tử hỏi. Hắn thật sự không hiểu, trong cung tất cả mọi người đều yêu thích Tuyên Ly, Tuyên Ly làm người dịu dàng như ngọc, lại có tài có đức, Tưởng Nguyễn đối xử hắn lại giống như là đối với rắn rết mãnh thú. Tưởng Nguyễn nói. “Bát điện hạ rất tốt, chỉ là khiến ta cảm thấy hắn rất giống với Nhị muội của ta, mà ta lại căm ghét nhất người giống như Nhị muội.” Thái tử cảm thấy hứng thú nhìn nàng. “Nhị muội của ngươi là hạng người gì?” “Khẩu xà tâm phật, lòng dạ ác độc. Tự cho là thông minh, lại ngu xuẩn đến nực cười.” Những lời không chút khách khí này không khỏi khiến cho Thái tử kinh ngạc. Hắn đánh giá Tưởng Nguyễn từ trên xuống dưới một lượt, lắc đầu nói. “Ta vốn còn tưởng rằng Tiêu Thiều xem trọng ngươi là vì ngươi lớn lên xinh đẹp. Hôm nay xem ra, lá gan của ngươi còn rất lớn.” Nụ cười của hắn có vài phần cố chấp. “Hôm nay ta thật sự có vài phần hứng thú muốn cưới ngươi về phủ đấy.” “Thái tử điện hạ nếu có bản lĩnh này, ta tự nhiên không có một câu oán hận.” Tưởng Nguyễn chọn xong sách bước xuống lầu. Trong sảnh chính có tấm gỗ hoa lê được làm thành bàn sách lớn, bên trên bàn giấy và bút mực. Tưởng Nguyễn đi qua nhìn lướt qua, nhìn thấy là mực hoa đào thượng hạng, không khỏi ngừng lại chốc lát. Thái tử thấy vậy, đùa nói. “Ta nghe Hòa Di nói, ngươi từ nhỏ đã được đưa đến thôn trang, mẹ ruột lại xuất thân từ võ tướng thế gia, vì thế ngươi không tinh thông văn chương, chỉ biết ca múa quyến rũ giống như những vũ cơ.” Hắn cố ý nói ra những lời khó nghe, muốn xem phản ứng của Tưởng nguyễn, Tưởng Nguyễn lại ngoảnh mặt làm ngơ, vẻ mặt chưa từng thay đổi chút nào. Quận chúa Hòa Di hận nàng đến thấu xương, tất nhiên sẽ không bỏ qua bất cứ cơ hội nào bôi nhọ thanh danh của nàng ở bên ngoài. Tưởng Nguyễn cũng không cần phải so đo với nàng, chỉ là mực hoa đào trong cung này, trái lại lại khiến cho nàng nhớ tới kiếp trước. Tuyên Ly tay cầm tay dạy nàng viết chữ, chiều tà năm ấy, tình thế đã không còn là ngày hôm qua nữa rồi, người thương trong lòng cũng đã biến thành kẻ thù, mực hoa đào lại vẫn mang theo hương thơm như ngày xưa ấy. Nàng chậm rãi nhấc bút lên, Thái tử tò mò nhìn nàng, trên người Tưởng Nguyễn có quá nhiều việc thần bí, chẳng trách Tiêu Thiều bình thường lạnh lùng cũng đối đãi khác với nàng, cho dù là Thái tử như hắn, cũng cảm thấy có vài phần hứng thú. Tưởng Nguyễn cầm đầu bút chấm vào mực, nhớ lại bút tích của kiếp trước, chậm rãi đặt bút viết xuống. Đầu bút chạm vào giấy không một tiếng động, chỉ có mùi mực nhàn nhạt tỏa ra, nét chữ đó phong lưu lại tiêu sái, lại như ẩn giấu một mũi kiếm sắc bén, một nét bút viết ra đều là sự phong lưu thanh nhã không nói thành lời. Thiện tựa thanh tùng ác tựa hoa Thanh tùng lãnh đạm bất như hoa Vào một ngày nọ tiết sương giáng Chỉ thấy thanh tùng chẳng thấy hoa. Thái tử đứng ở một bên xem, đọc những chữ viết trên giấy lên. Đọc xong cảm thấy có chút ngạc nhiên nói. “Nét chữ này của ngươi, lại có chút giống với chữ của lão Bát.” Tuy là giống, nhưng rõ ràng lại là hai thứ khác nhau hoàn toàn. Hắn nhìn nhìn chữ trên mặt giấy, cười nói. “Thật không nhìn ra, Hoằng An còn là một người hướng thiện.” Người hướng thiện? Tưởng Nguyễn cười lạnh, kiếp trước nàng thật sự nghĩ như vậy, thành tâm hướng thiện, kết quả lại chờ được cái gì chứ? Kiếp này nàng tuyệt đối sẽ không dẫm vào vết xe đổ của kiếp trước, chẳng bằng làm một ác nhân trong mắt người đời, cho dù là bốn chữ “Yêu nữ họa quốc” kia thì có sao? Ít nhất lau sạch hai mắt, bảo vệ người mình muốn bảo vệ. Bản năng Thái tử cảm thấy ánh mắt của Tưởng Nguyễn có chút lạnh, còn muốn nói thêm gì đó, Tưởng Nguyễn đã ôm sách mới chọn xong nói với Thái tử. “Điện hạ nếu như còn muốn chọn sách, có thể ở lại chọn thật kỹ, ta còn cần phải trở về cung Từ Ninh, cũng không đợi điện hạ nữa.” Đợi sau khi Tưởng Nguyễn rời đi, ánh mắt của Thái tử chuyển đến trên những chữ trên bàn. Chữ viết rất đẹp, cho dù là người không thích viết chữ như hắn cũng cảm thấy thật sự có khí phách. Chỉ là Tưởng Nguyễn trái lại cũng không có ý mang nó đi. Thái tử nghĩ nghĩ, lệnh tiểu thái giám bên người thu bức chữ lại, xoay người rời khỏi Bích Vân Các. ... Sau khi Trần Quý phi nghe nói Thái tử đến Bích Vân Các cùng Tưởng Nguyễn, tất nhiên cảm thấy có chút kỳ quái. “Từ khi nào Thái tử lại có quan hệ tốt với nàng ta như vậy?” Cung nữ thiếp thân nói. “Hồi bẩm nương nương, hai người hình như chỉ là cùng nhau đi chọn sách, cũng không lâu lắm liền tách ra.” Trần Quý phi trầm ngâm không nói, hiện giờ bà ta đã không còn kinh thường Tưởng Nguyễn này nữa rồi, lúc trước cho rằng chỉ là một đích nữ có chút may mắn cùng với thông minh, hiện giờ xem ra tâm cơ không thể nói là không thâm trầm. Lúc trước chỉ nhấc tay là có thể giải quyết tận gốc chuyện Trần Quý phi tứ hôn cũng coi như thôi, xoay người liền được thái hậu thân phong làm Hoằng An Quận chúa. Chuyện này không phải là chuyện mà những tiểu thư nhà quan gia bình thường có thể làm được. Tưởng Tín Chi và Tưởng Nguyễn trên cung yến ở trước mặt văn võ bá quan làm mất mặt bà ta, bà ta vẫn chưa từng quên. “Tưởng Nguyễn không phải là một người bình thường.” Trần Quý phi lười biếng uốn người, giống như một chú mèo Ba Tư xinh đẹp. “Tiếp tục đi thăm dò.” “Vâng.” Cung nữ nhận lệnh rời đi."
}