{
  "chapter_name": "Chương 219",
  "content": "Mắt Triệu Ngọc Long chứa ý cười, nhìn Tưởng Nguyễn, nàng cũng chú ý tới ánh nhìn của hắn, đáp lại bằng một nụ cười nhạt. Triệu Ngọc Long là con trai Triệu Nguyên Bằng, kế thừa mấy phần khôn khéo và xảo quyệt của Triệu Nguyên Bằng, đối với cách làm việc của vị biểu muội này hắn cũng rất hài lòng. Hai người không tiếng động dùng mắt trao đổi xong, mỗi người đều chú ý sang chỗ khác. Trong đó có tiểu thư cảm mến Triệu Ngọc Long, nhỏ tiếng cẩn thận kể lại mọi chuyện từ đầu đến cuối. Sau khi nghe xong, Triệu Ngọc Long nhíu mày, hỏi. “Nếu vậy, trước mắt đã tìm được nha hoàn gặp chuyện và nha hoàn bên người Hạ nhị phu nhân chưa?” “Đã cho người đi tìm.” Quận trưởng phu nhân nói. “Có điều vẫn chưa tìm thấy cả hai người này.” Trong nhóm công tử có người nói to. “Việc này chắc không cần nói thêm nữa rồi, nhất định là nha hoàn mật báo đã bị nha hoàn kia giết người diệt khẩu, tự biết chuyện bị bại lộ, dứt khoát bỏ trốn rồi, cho nên mới không tìm được thôi!” Lời này vừa nói ra, mọi người đều trầm mặc, rất có khả năng là như thế, việc ấy nhìn lại cũng rất hiển nhiên. Ánh mắt nhìn Du Nhã cũng thêm mấy phần khác lạ. Du Nhã tức giận, vốn dĩ chỉ cần tìm được hai nha hoàn kia thì có thể chứng minh sự trong sạch của bà ta, hoặc ít nhất có thể chứng minh không phải bà ta sai người giết Quách ngũ cô nương. Nhưng hai người kia lại không cánh mà bay, lục tung hết lên mà vẫn không tìm thấy. Bà ta kìm lòng chẳng đặng mà nhìn về phía Tưởng Nguyễn, chẳng lẽ lại là Tưởng Nguyễn giở trò quỷ? Từ lúc bước vào nụ cười trên môi Tưởng Nguyễn vẫn chưa tắt, dù lật tung cả phủ Quận trưởng cũng không tìm được nha hoàn mật báo kia, thế nhưng kẻ đó vốn chẳng phải nha hoàn gì cả. Mặc dù Cẩm Tam là sát thủ, nhưng khả năng cải trang vẫn khá ổn, ngay cả nhóm tiểu thư có mặt cũng chẳng ai đem lòng nghi ngờ. Còn về phần nha hoàn của Du Nhã, tất nhiên vĩnh viễn cũng không còn khả năng trở về. Tình hình hiện tại, Du Nhã cưỡi hổ khó xuống, Như Mi hùng hổ dọa người, Quách Mộng trúng thuốc mê lại chẳng biết khi nào mới tỉnh. Hôm nay đúng là ăn trộm gà không được còn mất nắm thóc. Bà ta vừa vội vừa giận, chỉ có thể cứng rắn đáp trả. “Ta không hề sai người làm hại Quách Mộng.” Đáng tiếc chẳng có ai thèm tin lời bà ta nói hết. Trong lúc căng thẳng có người tới báo lại. Chỉ nói Hầu gia Hạ gia truyền lời gọi Du Nhã và Thân Nhu lập tức về phủ, chắc rằng Hạ hầu gia đã nhận được tin tức nên mới cho người truyền lời như vậy. Vừa nghĩ tới kết cục của Thân Nhu, lòng Du Nhã đã thấy sảng khoái tột cùng, có điều trước giờ mỗi khi Hạ Thành tức giận đều rất đáng sợ, bản thân bà ta cũng cảm thấy hơi lo âu. Mặc dù bản thân Như Mi là một nữ nhân đanh đá, nhưng cũng là một kẻ tinh mắt, biết rõ người làm chủ Hạ gia chính là Hạ Thành, chọc giận Hạ Thành cũng chẳng có chỗ tốt nào đối với lão gia nhà mình. Hôm nay trước mặt các vị phu nhân Du Nhã gần như đã không còn đường chối cãi. Hạ phủ cũng sẽ không chạy mất, hòa thường có chạy thì miếu vẫn còn đó, chuyện này Hạ gia sớm muộn cũng phải cho bà ta một câu trả lời thỏa đáng. Nếu Hạ Thành biết, ngược lại cùng không cần nóng vội, Hạ hầu gia vì mặt mũi và danh tiếng của nhà mình, đồng thời còn có sự lên án của bên ngoài, tất nhiên sẽ nghĩ cách bồi thường thôi. Vì vậy Như Mi di nương giả vờ đau lòng nói. “Thôi, có lẽ Hạ hầu gia cũng đã biết chuyện, mới gọi Hạ phu nhân trở về thương lượng, ta cũng không phải người không biết thông tình đạt lý. Giờ Mộng nhi vẫn chưa tỉnh, chờ đến lúc Mộng nhi tỉnh lại, chuyện này chúng ta cứ từ từ nói. Đến lúc đó, hy vọng Hạ hầu phủ có thể cho Mộng nhi một câu trả lời thỏa đáng.” Trong lòng Du Nhã lại trào dâng tức giận, hung tợn đồng ý, rồi sai nha hoàn vào trong gọi Thân Nhu. Chốc lát sau, Thân Nhu sắc mặt nhợt nhạt được nha hoàn dìu ra, hai người vội vã cáo từ Quận trưởng phu nhân, rồi lập tức dẫn nha hoàn đi khỏi. Nhìn dáng vẻ vô cùng chật vật, nào còn chút hăm hở lúc mới đến, thậm chí còn quên mất Tưởng Tố Tố và Tưởng Nguyễn. Có điều hôm nay nếu Tưởng Tố Tố và Tưởng Nguyễn trở về cùng người Hạ hầu phủ cũng không thích hợp. Xảy ra chuyện như vậy, nhưng trước mắt vẫn còn sớm, Quận trưởng phu nhân cũng không muốn để một cuộc tụ họp tốt đẹp lại biết thành như vậy, nên vội vàng bồi tội với mọi người. Xin chư vị ngàn vạn lần đừng để chuyện này ở trong lòng, mời mọi người cứ tiếp tục ngắm hoa vui đùa. Mọi người cũng không tiện nói gì Quận trưởng phu nhân, nên sao thì nên thôi, có chăng xảy ra chuyện như vậy, ai còn có thể giữ vững tâm trạng như lúc ban đầu chứ, khi bắt đầu lần nữa, đề tài thảo luận không còn xoay quanh hoa nữa, thậm chí cũng không phải nhìn trúng ‘nàng’ hay ‘chàng’, mà là chuyện bí mật kia của Hạ hầu phủ, nghĩ lại thì thấy đây chính là một đề tài cực tốt để mở đầu câu chuyện. Bởi vì Quách Mộng vẫn chưa tỉnh, Quận trưởng phu nhân sai người theo sát trong nom. Như Mi di nương thì giống như phải chịu oan uổng lớn lắm, cứ khóc lóc kể lễ với Quận trưởng phu nhân mãi, Quận trưởng phu nhân an ủi đến cảm thấy hơi căm tức, cho đến khi mở miệng đảm bảo phủ Quận trưởng nhất định sẽ bồi thường thích đáng cho ngũ tiểu thư Quách gia, Như Mi mới thu lại nước mắt khóc thương. Thời gian trôi qua nhanh, chớp mắt trời cũng sắp tối, thời điểm cáo từ đã tới, lúc Triệu Cẩn nói chuyện với Tưởng Nguyễn, còn lắc đầu nói. “Như Mi di nương kia đúng là một kẻ không biết phép tắc, cho dù chỉ là thiếp thất cũng vô lễ quá, bà ta còn nói những lời đó với Quận trưởng phu nhân, giống như thân thích nghèo khổ tới tổng tiền vậy, thấy cái gì tốt cũng muốn lấy, tầm nhìn nông cạn như vậy, đúng là lần đầu mới thấy.” Tưởng Nguyễn cười lắc đầu, đúng lúc đụng phải hai huynh đệ Triệu Ngọc Long và Triệu Phi Châu, thấy Tưởng Nguyễn, Triệu Phi Châu nói. “Đường muội, đại bá mẫu nói kêu các ngươi cùng ngồi chung xe ngựa về với chúng ta, đưa ngươi về Tưởng phủ.” Du Nhã và Thân Nhu chạy mất, nhưng nàng và Tưởng Tố Tố vẫn phải về phủ. Tưởng Nguyễn gật đầu, Triệu Ngọc Long tràn trề hứng thú nhìn nàng, không tị hiềm mà nói luôn. “Đường muội đúng là thanh khiết thông minh, một loạt thủ đoạn hôm nay khiến người ta xem đủ.” “Biểu ca rất hiểu đạo lý dệt gấm thêm hoa.” Tưởng Nguyễn hờ hững đáp. Nghe hai người mỗi người một câu qua lại xong, lỗ tai Triệu Phi Châu lùng bùng không hiểu ất giáp gì, bất giác gãi đầu nói. “Hai người nói gì vậy, sao ta nghe không hiểu gì hết.”’ Triệu Ngọc Long sâu sắc nhìn Tưởng Nguyễn một cái. “Bất luận thế nào, ta cũng thay Triệu gia cảm ơn ngươi.” Tuy tuổi tác Triệu Ngọc Long và Triệu Phi Châu xấp xỉ nhau, nhưng tâm tính trưởng thành hơn Triệu Phi Châu. Trước giờ luôn cảm thấy tính cách Tưởng Nguyễn quá đỗi lạnh bạc, đối với phủ Tướng quân cũng mang tâm tư lợi dụng nhiều hơn, nếu nói tình cảm, ngược lại không nhìn ra chút gì. Nhưng hôm nay lại ra tay tương trợ, nếu không nhờ Tưởng Nguyễn, sợ rằng kẻ cuối cùng gặp họa trong tiệc kim cúc này chính là Triệu Phi Châu, nếu Quách Mộng kia thật sự bước vào cửa Triệu gia, không chừng sẽ tạo nên sóng gió. Tưởng Nguyễn chịu ra tay tương trợ, đã nói rõ nàng đối với Triệu gia vẫn có chút tình cảm. “Không cần cảm ơn, Hạ gia vốn dĩ là nhắm vào ta.” Tưởng Nguyễn đáp. Du Nhã đang êm đẹp cần gì phải tính kế người của phủ Tướng quân, còn không phải vì muốn trút hết mọi căm giận đối với nàng lên đầu người Triệu gia sao. Nay Tưởng Tín Chi ở nơi xa xôi không tiện ra tay, thân phận Quận chúa của nàng lại khiến Du Nhã phải kiên kị. Ngược lại một kẻ ngốc như Triệu Phi Châu thì dễ bắt nạt hơn, mới nghĩ ra một kế sách nham hiểm như vậy. Triệu Ngọc Long muốn nói tiếp gì đó, chợt nghe một giọng nữ the thé truyền tới. “Tưởng Nguyễn! Triệu Phi Châu!” Khí thế hung hăng thái độ chất vấn đó, không phải Quách Mộng thì là ai? Quách Mộng đúng là có khổ không thể nói, vô duyên vô cớ bị phá tướng, sau khi tỉnh lại thì nghe thấy những chuyện phát sinh sau đó, mối thù với Du Nhã không muốn cũng đã kết rồi, muốn nói thêm gì thì suy cho cùng đã muộn màng. Vừa đi ra đã nhìn thấy Tưởng Nguyễn, sao cô ta không nổi điên lên được chứ? Tưởng Nguyễn nhướng mày, đã qua hai giờ, tất nhiên Quách Mộng cũng tỉnh, chẳng qua bày ra thái độ dáng vẻ này, phải nói đúng là ngũ tiểu thư Quách gia và mẹ cô ta giống y như nhau, kém thông minh quá đi mất. Quách Mộng vọt tới trước mặt Tưởng Nguyễn, phẫn nộ nói. “Ngươi tính kế ra, ngươi…” “Câm miệng.” Giọng nữ khác vang tới, âm điệu nghiêm nghị, quay đầu nhìn, chính là đại tiểu thư Quách gia, Quách Tường. “Là ngươi! Có phải ngươi thông đồng cùng bọn chúng tính kế hại ta không?” Quách Mộng thấy Quách Tường, ngược lại càng thêm lớn lối hơn, cao giọng chất vấn, nhìn qua cũng hơi giống Tưởng Lệ của Tưởng phủ vài phần đó chứ. ‘Chát’ một tiếng, chỉ thấy Quách Tường dứt khoát tát Quách Mộng một bạt tay, làm mấy người có mặt đều ngẩn ra. Mặt mũi Quách Tường trầm lãnh, giọng điệu lạnh lẽo. “Một tát này, là dạy ngươi cái gì nên nói, cái gì không nên nói.” Cô nhìn qua Tưởng Nguyễn, vị đại tiểu thư Quách gia này làm việc hào phóng khéo léo, lại sạch sẽ quả quyết, bình tĩnh thi lễ với Tưởng Nguyễn, rồi nói. “Thứ muội vô lễ, mong rằng Quận chúa rộng lòng bỏ qua lần này.” “Không sao.” Tưởng Nguyễn khẽ cười."
}