{
  "chapter_name": "Chương 76: Hiếu tử",
  "content": "Chu Dần Chi chen chân vào cửa công đã lâu. Nơi này trước nay có một quy luật: “Vào nha môn lột mất một tầng da”, cho nên loại tình huống cần đến tiểu xảo thế này không hiếm gặp, nhất là trong lúc triều cục đang vô cùng bất ổn. Cẩm Y vệ vốn đã khuấy đảo triều chính đến nỗi tiếng oán than dậy đất, nên chuyện như vậy càng quen tay, được đồng liêu xưng tụng là “nhân tài kiệt xuất”. Kẻ phạm tội, càng là nhà có tiền không quyền càng tốt, chỉ cần tống vào ngục vài ngày, liền bị dọa đến vỡ cả mật, trong nhà tự nhiên sẽ cuống quýt ôm bạc lót dưới luồn trên, chỉ sợ các đại nhân không nhận. Thật sự là ra tay rất phúc hậu. Cũng có thể ra tay ngoan độc một chút, không quản ngươi là khổ chủ hay kẻ phạm tội, chỉ cần dính dáng tới kiện cáo, liền lấy danh nghĩa tạm giam chờ thẩm vấn bắt nhốt cả vào ngục, đến lúc đó không chỉ kẻ phạm tội muốn hối lộ, khổ chủ cũng phải hao tài tốn của. Nếu không dâng bạc lên, vậy càng đơn giản. Hồ đồ quan đoạn hồ lô án (tạm dịch là quan hồ đồ phán án vào ngõ cụt, bất chấp đúng sai), bất kể ngươi có tội hay trong sạch, đều lôi ra dùng hình tất. Hôm nay trên đường từ nha môn đến đây, Chu Dần Chi vẫn luôn nghĩ Khương Tuyết Ninh muốn làm gì. Sau khi tới trà lâu, tuy trong lời nói nàng rũ sạch quan hệ với Vưu Phương Ngâm kia, câu nào câu nấy đều vì muốn tốt cho Vưu Nguyệt, nhưng nhìn thần sắc vị “Khổ chủ” này lại không đến nỗi “cần được cứu khổ” như vậy. Thế nên hắn chỉ thoáng nghĩ, liền đoán được là nàng muốn trị Vưu Nguyệt. Không phải ở địa bàn của Cẩm Y vệ, hắn lại là thiên hộ mới nhậm chức, nên không dám quá trắng trợn thiên vị Khương Tuyết Ninh, nhưng tác phong làm việc lại không chút hồ đồ: Mặc kệ đúng sai trước tiên cứ bắt người, sau đó sẽ xử lý theo lời Khương Tuyết Ninh. Nhưng hắn không ngờ, Khương Tuyết Ninh lại có ý định như vậy. Chu Dần Chi nhẹ gật đầu, không biểu hiện nửa phần kinh ngạc, càng không có ý hỏi lại, chỉ nói: “Ta hiểu.” Yến Lâm ngày trước từng tặng nàng rất nhiều thứ, nhưng nếu muốn bán lấy tiền cũng phải mất một đoạn thời gian, trong tay Khương Tuyết Ninh tuy đã có chút tiền, nhưng Dũng Nghị hầu phủ rơi vào tình thế này, dù có núi vàng núi bạc chỉ sợ cũng không đủ, huống hồ chuyện ruộng muối nàng nhất định phải làm cho được, mới đủ tiền đề phòng vạn nhất. Vưu Nguyệt động tới nàng, coi như là không may. Hôm nay nàng vốn diễn trò, lại không lường trước Vưu Phương Ngâm dám bất kể sống chết, xách ghế dài lên đánh Vưu Nguyệt. Nếu cứ bỏ qua như vậy, Vưu Nguyệt mang Phương Ngâm hồi phủ, tất sẽ không tránh khỏi một trận đòn roi. Khương Tuyết Ninh thực không muốn nghĩ tới tình cảnh đó. Cũng không dám nghĩ. Cho nên nàng tình nguyện báo quan, để Chu Dần Chi cho người hầu hạ ăn ngon uống sướng trong ngục, còn hơn về phủ chịu tra tấn. Vô luận thế nào trước tiên phải tránh được mấy ngày này, về sau lại suy nghĩ tìm biện pháp nhất lao vĩnh dật (khổ một lần an nhàn lâu dài). Khương Tuyết Ninh xoa xoa mi tâm, nói: “Vưu Nguyệt cũng là thư đồng Lạc Dương trưởng công chúa, sau hai ngày hưu mộc này sẽ phải hồi cung, ngươi nắm chắc thời gian mà xử lý, đừng náo quá lớn. Dù sao vị trí thiên hộ này ngươi còn chưa làm bao lâu, cho dù có công tra ra án Dũng Nghị hầu phủ cấu kết cùng nghịch đảng Bình Nam vương, nhưng cũng không nên để danh tiếng quá thịnh, bị người khác xem như cái đinh trong mắt.” Con ngươi Chu Dần Chi lập tức co rụt lại. Khương Tuyết Ninh lại thản nhiên như không có chuyện gì, nói tiếp: “Mấy ngày này ta ở trong cung tin tức không thuận, chuyện Dũng Nghị hầu phủ gặp bất trắc, ngươi lược kể lại ta nghe. ” Trong trà lâu không còn ai. Cẩm y vệ đến bắt người xong đều đã đi hết. Nhưng vừa rồi có chuyện lớn như vậy, Chu Dần Chi vốn xử sự rất cẩn thận, chỉ nói ở đây không tiện nói chuyện, muốn mời Khương Tuyết Ninh đến hàn xá. Lúc đầu Khương Tuyết Ninh định hôm nay tới gặp Nhâm Vi Chí một lần, nhưng ngoài ý gặp phải Vưu Nguyệt, nhìn thế nào cũng thấy hôm nay không phải ngày tốt, dù sao Vưu Phương Ngâm cũng đã gặp, nàng cũng không nhất định phải ra mặt nữa, cho nên liền đáp ứng. Buông chén trà xuống, nàng cùng Chu Dần Chi ra khỏi trà lâu. Xe ngựa của Khương Tuyết Ninh ngay bên đường. Chu Dần Chi thì cưỡi ngựa tới, chỉ là hiện tại đã không còn là con ngựa hắn yêu quý nuôi dưỡng hai năm qua. Khương Tuyết Ninh nhìn thoáng qua, nhớ tới chuyện trước đây không lâu nghe từ miệng Yến Lâm, Chu Dần Chi giết ngựa… Kiếp trước, Chu Dần Chi cưới Diêu Tích. Về sau người này còn liên thủ cùng Trần Doanh, mưu hại Trương Già ngồi mấy tháng tù oan, mãi đến khi Tạ Nguy mưu phản, đầu Chu Dần Chi mới bị Tạ Nguy hái xuống, treo trên cửa cung. Nghĩ tới đây, tâm tình nàng u ám mấy phần. Xa phu đã đặt sẵn ghế nhỏ bên càng xe. Khương Tuyết Ninh đi qua vịn tay Đường nhi, Liên nhi lên xe. Nhưng nàng không ngờ, lúc ngẫu nhiên nhấc mắt lên, lướt qua phía tiệm thuốc chếch đối diện, lại chạm phải một đôi mắt trầm mặc, bình tĩnh —— Thanh trâm búi tóc, không chút loạn; tố xanh trường bào, rất đơn giản, mặc trên người hắn lại vô cùng hài hòa. Trên tay hắn còn cầm một bọc thuốc. Trương Già bình tĩnh đứng trước cửa tiệm thuốc, không biết là vừa ra, hay đã đứng đó từ lâu. Trong chớp nhoáng này, thân hình Khương Tuyết Ninh cứng đờ, mọi động tác đều ngừng lại, trong đầu “Ong” một tiếng, trống rỗng. Trương Già ngay lúc đó lại thu hồi ánh mắt nhìn nàng, cũng thu hồi ánh mắt nhìn Chu Dần Chi bên cạnh, hơi gật đầu xem như chào, rồi quay lưng tay nắm chặt bọc thuốc lẫn vào dòng người đến người đi. Liên nhi ánh mắt nàng theo nhìn lại, chỉ nhìn thấy bóng lưng cao gầy, cũng không biết là ai, có chút không hiểu, hỏi: “Cô nương?” Khương Tuyết Ninh đưa tay, hơi dùng sức đè chặt lồng ngực mình. Trong lòng nàng ngũ vị tạp trần. Rõ ràng chỉ là tình huống bình thường như thế, hiện tại Trương Già có lẽ còn không biết Chu Dần Chi – người vừa lên đảm nhiệm thiên hộ Cẩm Y vệ không lâu, nhưng nàng không thể ngăn nổi khó chịu cùng áy náy… Chu Dần Chi chắc chắn không phải người hiền lành. Kiếp trước Trương Già đã chán ghét việc nàng dính dáng tới loại người này, nhưng đời này nàng thực sự chưa thể thoát thân được, chừng nào còn lẫn trong tràng diện đầy nguy cơ hiểm cảnh, không thể không dùng đến hắn. Chu Dần Chi nhìn ra thần sắc nàng khác thường, trong lòng âm thầm ước đoán thân phận người kia. Lúc này, Khương Tuyết Ninh đã từ từ xoay đầu lại nhìn hắn. Trong ánh mắt kia có chút hoảng hốt, phảng phất xuyên qua hắn nhìn thấy gì đó, cuối cùng lại hiện lên đến mấy phần mơ hồ lo lắng không yên cùng thẫn thờ… Chu Dần Chi chưa từng phủ nhận mỹ mạo của nữ tử trước mắt này, năm đó kho còn ở nơi hương dã, hắn sớm đã lĩnh giáo qua. Nhưng đây là lần đầu… Lần đầu hắn vì không hiểu nổi ánh mắt nàng mà động dung. Hắn hỏi: “Nhị cô nương có chuyện gì sao?” Khương Tuyết Ninh trân trân nhìn nam nhân cao lớn mặc một thân phi ngư phục trước mặt, như vẫn còn trong ảo mộng, chậm rãi nói: “Ta thật hi vọng, về sau ngươi không làm chuyện gì quá xấu xa; hoặc, nếu có làm cũng hãy giấu diếm thật tốt, đừng để ta biết…” Chu Dần Chi ngước mắt nhìn nàng. Khương Tuyết Ninh đã rời mắt đi, không nói gì nữa, khẽ nhếch môi như tự giễu, quay người bước lên ghế nhỏ, vào xe ngựa. * Buổi chiều đầu đông, trong phủ Diêu thượng thư tọa lạc tại thành đông, tứ hợp viện u tĩnh lịch sự tao nhã, cổng ngoài dù đóng chặt, hành lang dài trong phủ thỉnh thoảng vẫn có nha hoàn bà tử đi lại cười nói. Diêu Tích nghe người đến báo, vạn phần vui sướng chạy đến thư phòng của phụ thân, thậm chí không chờ nổi người thông truyền, liền cứ thế đi vào, hỏi: “Cha, Trương Già phái người đưa tin tới thật sao? Hắn viết gì vậy nha?” Diêu Khánh Dư nay ngoài năm mươi, Diêu Tích là nữ nhi nhỏ nhất cũng là duy nhất của hắn, trước nay đều như hòn ngọc quý trên tay, cho nên dù ngày thường làm việc có chút không hợp quy củ, cũng không quát nạt. Gã sai vặt thấy nàng đi vào rồi, cũng không thông bẩm nữa. Nhưng lúc này Diêu Khánh Dư ngồi phía sau thư án, nhìn phong thư mở ra trước mặt, gương mặt đã có vết tích thời gian nay đầy u ám. Diêu Tích xưa nay luôn được sủng ái, một lòng muốn tin tức liên quan tới hôn sự mình, nên sau khi đi vào cũng không chú ý tới thần sắc của Diêu Khánh Dư, ngược lại vừa liếc mắt đã thấy phong thư đang mở ra bên cạnh. Nàng lập tức bước tới: “Nữ nhi cũng muốn xem!” Thế là, nàng cầm lá thư lên. Trên tờ giấy viết thư trắng thuần đơn giản là bút tích mà Diêu Tích khi còn trong cung đã âm thầm xem lại rất nhiều lần, nhất bút nhất hoạ, rõ ràng bình ổn, nét chữ cứng cáp, như người ngày đó nàng gặp được ở Từ Ninh cung. Thư viết cho Diêu Khánh Dư, nhưng nàng cũng không biết vì sao, mỗi lần đọc, lại có chút ngại ngùng e lệ, gương mặt nóng lên. Lần này nàng phải cố lấy lại bình tĩnh mới dám đọc. Trong thư Trương Già trước thăm hỏi Diêu Khánh Dư, sau đó mới nói đến chuyện hôn sự giữa hai nhà, lại cực lực khen khuê tú Diêu phủ tốt, Diêu Tích thật sự là càng xem càng xấu hổ, nhịn không được trong lòng thầm nói người này bề ngoài lạnh nhạt cứng rắn, vậy mà viết thư lại rất biết cách khiến người khác ưa thích. Thế nhưng ý niệm này vừa nảy ra, dòng chữ tiếp theo xuất hiện trước mắt nàng, khiến thần sắc vui vẻ lập tức đông cứng lại! “Sao lại thế…” Nàng vội vàng đọc lại dòng này thêm lần nữa, gương mặt vốn xinh đẹp mơ hồ trở nên vặn vẹo, thân thể cũng run lên, xiết chặt lá thư, thần sắc hoàn toàn không tin nổi. “Hắn tại sao vẫn từ hôn. Phụ thân, hắn tại sao vẫn từ hôn!” Nước mắt Diêu Tích trào lên, chỉ cảm thấy ngượng ngùng cùng vui thích lúc trước như một bạt tai vả mặt nàng. Nàng không thể nào chấp nhận được, mới vội vàng quay sang hỏi Diêu Khánh Dư. Diêu Khánh Dư lại nâng đôi mắt từng trải nhiều sương gió, nhìn nữ nhi mình rất mực sủng ái, nhớ tới ngọn nguồn chuyện nghe được từ hạ nhân lúc nãy trong lòng hắn có chút không dám tin tưởng. Hắn không trả lời Diêu Tích mà hỏi ngược lại nàng: “Ngươi ở trong cung đã nói gì, muốn làm gì, quên rồi sao?” Diêu Tích không hiểu kịp: “Cái gì?” Diêu Khánh Dư từ lúc trông thấy phong thư này đã đè nén lửa giận, rốt cục thời khắc này bùng nổ, đập bàn đứng bật dậy, lớn tiếng chất vấn: “Lúc trước lúc ngươi muốn Trương Già từ hôn, có phải trong cung đã cùng người mưu đồ, hủy danh dự, bêu xấu danh tiết hắn?!” Diêu Tích chưa từng thấy phụ thân tức giận đến vậy. Trong chớp nhoáng này nàng không kịp phản ứng, kinh ngạc nói không nên lời: “Cha làm sao biết…” Diêu Khánh Dư nghe thấy câu này, suýt nhịn không được mà vung tay đánh nàng! Nhưng rốt cuộc dù sao đây cũng là nữ nhi hắn thương yêu nhất. Cánh tay kia giơ lên thật cao, cuối cùng vẫn không đánh nàng được, ngược lại hất hết giấy tờ trên bàn xuống, tức giận đến lạc giọng: “Sao ta lại nuôi ra một nữ nhi như ngươi chứ! Trương Già vốn là người mà ta vì ngươi khổ tâm chọn lựa, nhân phẩm quý trọng, tính tình nhẫn nại, hiện tại dù thanh danh chưa hiển hách, nhưng một thời gian nữa tất sẽ có thành tựu! Ngươi bị mỡ heo che mắt nhất thời thấy hắn nghèo túng muốn từ hôn thì thôi đi, vi phụ cũng không đành lòng để ngươi gả đi chịu khổ, ai ngờ ngươi vì từ hôn lại nổi lên tâm tư mưu đồ hại người bực này! Trương Già cố kỵ mặt mũi ngươi là một cô nương, không tiện nói rõ ngọn nguồn trong thư, chỉ quy tội lên bản thân mình, nhưng chuyện ngươi làm, hắn biết tất cả! Mặt mũi Diêu phủ chúng ta bị ngươi làm mất hết rồi!” Thật như sấm sét giữa trời quang đập xuống đầu. Diêu Tích cả người ngây ngẩn. Nàng lúc này mới biết được lý do Trương Già từ hôn, nhất thời tâm như rơi vào đáy cốc, suy sụp lui lại hai bước, phảng phất đứng không vững, chỉ lẩm bẩm: “Sao hắn biết, sao hắn biết được…” Giọng Diêu Khánh Dư lạnh lùng nói: “Muốn người không biết trừ phi ngươi đừng làm! Ngươi đã làm ra loại chuyện như vậy, người khác sao lại không biết được!” Diêu Tích cảm giác vô cùng mất mặt, tờ giấy viết thư đã bị nàng vò lại, hung hăng cắn răng nói: “Không thể! Đó chỉ là nói đùa trong cung, Trương Già làm sao biết được! Diêu phủ chúng ta hiển hách như vậy, hắn lại là một kẻ xuất thân nghèo kiết hủ lậu sa cơ thất thế sao dám từ hôn? Trong nhà hắn còn có một góa phụ già, lúc biết có hôn sự này còn vui vẻ như vậy, không thể nào để hắn từ hôn! Nhất định là có người âm thầm xúi giục, phụ thân, nhất định là có người âm thầm châm ngòi, muốn phá hoại mối hôn sự này của con…” Diêu Khánh Dư nghe lời này, chỉ cảm thấy trong lòng lạnh buốt. Hắn nhìn nàng, nói không nên lời. Trong đầu Diêu Tích lại đột nhiên hiện ra một gương mặt xinh đẹp khiến nàng ghen ghét, nước mắt rơi xuống, cắn răng lặp lại: “Nhất định là có người âm thầm châm ngòi…” * Trương Già mang thuốc về nhà. Cuối ngõ sâu, qua một cánh cổng nhìn bề ngoài rất bình thường, bên trong cũng không giống quan gia môn hộ chút nào, chỉ có gian viện nho nhỏ đơn giản, trên thềm đá xanh sạch sẽ có một giá trúc treo quan phục của hắn. Bên trong nhà chính phía đông truyền đến tiếng xê dịch bàn gỗ. Hẳn là có người đang quét tước. Một phụ nhân đã có tuổi mặc một thân y phục vải thô, trên eo còn mang tạp dề, đang chỉnh lại cái bàn trong phòng cho chỉnh tề, sau đó dùng khăn lau đến sạch sẽ sáng bóng. Lúc Trương Già đi vào, bà đang giặt khăn trong chậu gỗ. Vừa ngẩng đầu nhìn thấy hắn, Tưởng thị liền cười: “Trở về rồi a, buổi tối muốn ăn gì không? Nương làm cho con.” Trượng phu mất sớm, Tưởng thị thủ tiết, một thân một mình nuôi lớn nhi tử, sương gió tháng năm tàn nhẫn lưu lại dấu vết trên người bà, khóe mắt đuôi mày khắc từng nếp từng nếp nhăn, khác hẳn những mệnh phụ của đám nhi tử có tiền đồ khác trong kinh. Năm đó nhà chỉ có bốn bức tường, bà hao tổn biết bao công sức mới khiến tiên sinh trong trường học nhận dạy Trương Già. Nhưng chi phí học hành khác trong trường cũng rất cao. Bút mực giấy nghiên, mọi thứ đều cần tiền. Tưởng thị liền nhịn ăn để dành tiền mua cho hắn, chỉ mong hắn có công danh, trở nên nổi bật, sau này rửa sạch oan tình cho chồng mình. Bà biết nhi tử thông minh, cũng tin rằng hắn học rất được. Nhưng không ngờ, hắn học mới mấy năm, lại giấu diếm bà đi nha môn tham gia lại khảo. Đến khi thi xong mới về nói với bà, hắn không đi khoa khảo chỉ đi lại khảo. Bà tức giận đến nỗi cầm cây mây (roi mây) đánh hắn, vừa đánh vừa khóc, mắng: “Con nghĩ xem cha con chết oan uổng thế nào, năm đó đã dạy con cái gì! Đá không chịu mài dũa, không nên ngọc! Lại khảo xong thì có thể làm được gì? Quan phủ có chuyện gấp mới dùng, không cần thì bỏ! Cả đời đều thay người khác làm việc, con thật sự muốn chọc giận chết ta sao!” Trương Già khi đó không tránh cũng không né, chỉ quỳ gối trước bài vị của phụ thân nghe bà đánh mắng. Trên lưng hắn bị đánh đẫm máu một mảnh. Đánh xong, Tưởng thị ném cây mây đi, ngồi thụp xuống đất mà khóc, chỉ hận chính mình vô năng, không biết kiếm ra nhiều tiền. Bà sao có thể không biết nhi tử không đi khoa khảo mà đi lại khảo, là vì biết trong nhà không có tiền, càng không muốn bà chịu khổ? Nhưng càng là biết, trong lòng bà càng khó chịu. Từ sau khi Trương Già nhậm chức ở nha môn, có bổng lộc triều đình, trong nhà mặc dù vẫn nghèo, nhưng không đến nỗi túng thiếu như trước. Càng làm cho Tưởng thị không ngờ tới chính là —— Chưa tới nửa năm, Hà Nam đạo giám sát ngự sử Cố Xuân Phương tuần sát phủ nha, Trương Già kêu oan, cuối cùng khiến cho phủ nha phúc thẩm án cũ của phụ thân hắn, án oan mười mấy năm cuối cùng được rửa sạch. Trương Già cũng bởi vậy mà được Cố Xuân Phương nhìn trúng, qua hơn hai năm liền tiến cử cho triều đình, đảm nhiệm hình khoa cấp sự trung, đặc cách trở thành “Kinh quan” (quan trong kinh, quan chính thức thay vì dự bị như trước). Gian viện nho nhỏ này là hai mẹ con họ được cấp cho từ khi mới tới kinh thành. Vốn rất lụp xụp, hoang phế, nhưng sau khi Tưởng thị cần mẫn thu dọn, dù vẫn nghèo túng như cũ, không thêm được bao nhiêu vật bài trí, nhưng nhìn ấm cúng hơn, cũng có dáng vẻ của một cái “nhà” hơn. Trương Già đặt thuốc trên bàn, nhíu mi không nói, tiến tới nhận lấy khăn lau trong tay Tưởng thị, bỏ vào chậu gỗ, lại bưng chậu gỗ đặt sang một bên, mới nói: “Hôm qua đã lau một lần rồi, trong nhà cũng không bụi mấy, thân thể người không tốt, đừng quá mệt nhọc.” Lúc hắn nói như vậy, khuôn mặt vẫn lạnh nhạt. Tưởng thị thấy vậy thì lắc đầu, chỉ nói: “Mặt con cứ lạnh nhạt không biểu cảm như vậy, làm việc cũng cứng rắn, nửa điểm không biết xót người, về sau làm sao cưới vợ được đây?” Trương Già dìu bà ngồi xuống, không nói. Tưởng thị lại lải nhải: “Bất quá hôn sự với Diêu phủ kia bỏ rồi cũng tốt, đích thực là chúng ta trèo cao, nhưng cũng không đến nỗi phải dùng kế bỉ ổi như vậy mà hủy hoại danh dự người khác. Mà con nữa, y hệt cha con, tính tình cứng rắn, nói mềm không được, đối cứng cũng không xong. Tiểu thư cao môn đại hộ dù có gả tới, mấy người có thể chịu được?” Trương Già cúi đầu mở bọc thuốc ra, không tiếp lời. Tưởng thị thấy hắn lại trầm mặc, tức giận nói: “Về sau a, vẫn nên để nương giúp con xem xem, trong mấy nhà bình thường có cô nương tốt nào biết chiếu cố, tốt nhất là dịu dàng hiền thục, yêu thương con còn có thể nhịn con. Nếu không, ngày nào đó nương xuống dưới gặp cha con, trong lòng cũng lo lắng không yên.” “…” Dây buộc bọc thuốc đã mở ra, dược liệu trộn lẫn tản ra trên giấy, mùi hương đắng chát cũng từ đó tỏa khắp phòng, ngón tay dài và gầy của Trương Già đặt trên giấy, không nhúc nhích. Đủ loại nhẫn nhục trong ngục kiếp trước, lại tràn qua trong trí nhớ hắn. Thật lâu sau, hắn mới đè xuống cảm xúc phức tạp trong lòng, cũng chôn chặt ánh mắt tràn đầy vui sướng trong đêm tối dưới tường hoàng cung hôm đó, ép tới nỗi đáy lòng nặng nề đau đớn, sau đó ngẩng đầu nhìn Tưởng thị, chậm rãi nói: “Lời như vậy, người đừng nói lung tung.”"
}