{
  "chapter_name": "Chương 14: Thẩm Chỉ Y",
  "content": "Lúc Khương Tuyết Ninh trở về phòng khách, trên đường gặp tỷ muội Vưu thị vội vàng chạy đi xử lý việc kia. Hiển nhiên các nàng cũng đã biết tin Khương Tuyết Ninh là khách nhân lại nhúng tay vào chuyện trong phủ các nàng, vừa có “Thù cũ” lúc trước trong khách sảnh, vừa có “Thù mới” trước mắt, đôi mắt Vưu Nguyệt nhìn chằm chằm nàng, tựa như có thể phun ra lửa. Đến Vưu Sương sắc mặt cũng không tính là tốt, chỉ nhàn nhạt chào nàng. Khương Tuyết Ninh cũng ứng phó lấy lệ. Cùng hai tỷ muội Thanh Viễn bá phủ kết cừu oán thì kết, nàng không mấy để ý. Thiên hạ có ai lại sợ bị một con kiến hận chứ? Sau khi nàng trở về phòng khách, tin Vưu Phương Ngâm “Rơi xuống nước” đã truyền khắp, nhưng vì không biết tình hình cụ thể, cho nên lời đồn còn thêm mắm dặm muối rất khoa trương. Có người nói là nha hoàn trong phủ, không chịu nổi gia chủ làm nhục mới nhảy xuống hồ; Có người lại nói là cô nương đứng đắn, di nương vừa mất, nên nhất thời nghĩ quẩn; Đương nhiên, lan truyền rộng rãi nhất là câu Khương Tuyết Ninh mới nói kia: Cô nương này là thứ xuất tiểu thư Vưu phủ, bị ác bộc khi nhục, chỉ sợ chuyện “Rơi xuống nước” không đơn giản như vậy... Bởi vì lúc trước Yến Lâm tìm nàng nói chuyện, rất nhiều thế gia tiểu thư bên trong phòng khách ngày thường đều gò bó theo khuôn phép lần đầu nhìn thấy công khai “Hẹn hò” như vậy, nên sau khi Khương Tuyết Ninh đi liền chỉ trích nàng rất nhiều. Vả lại mọi người vốn đều có chút tâm tư với Yến Lâm. Ai nghĩ đến nửa đường vọt ra một Khương nhị cô nương, mà Yến Thế tử trước quán lễ đã công khai như vậy tức là hôn lễ này đã chắc đến bảy tám phần. Thật là khiến người người ghen tị.*Truyện được dịch và đăng tại annguyet8797.wordpress.com mang đi xin ghi nguồn* Nhưng ngay sau đó liền xảy ra chuyện Vưu Phương Ngâm rơi xuống nước. Thế gia tiểu thư thời gian rảnh rỗi rất nhiều, sao có thể chống lại được sức hấp dẫn của bát quái chứ? Vừa vặn chủ nhà đi xử lý sự tình, có vài người liền thừa cơ tiến tới bên cạnh Khương Tuyết Ninh nghe ngóng. Khương Tuyết Ninh chỉ nói những chuyện chính mình nhìn thấy, không thêm mắm thêm muối, cũng không nói bớt nửa phần. Chỉ chốc lát sau, tỷ muội Vưu thị trở về, chỉ nói là một thứ nữ trong phủ vô ý trượt chân rơi xuống nước, may là nhóm bà tử phát hiện sớm, cứu được, hiện đã tìm đại phu đến xem, không đáng ngại. Trên mặt đám người này đương nhiên đều là bộ dáng “Người không sao là tốt rồi”. Những thế gia này tiểu thư này đã nghe Khương Tuyết Ninh nói qua một phen, trong nhà ai không có chút chuyện bẩn thỉu? Có một số việc nghe xong liền hiểu rõ, trong lòng căn bản lười tin chuyện ma quỷ tỷ muội Vưu thị bịa ra, chỉ là dù sao các nàng là chủ nhà, mặt mũi vẫn phải giữ cho. Về phần chờ yến hội kết thúc, về nhà muốn nói sao, đó là chuyện của các nàng. Tiếp theo là ngọ yến, thưởng cúc, làm thơ vẽ tranh. Khương Tuyết Ninh thực cảm thấy nhàm chán. Nếu không phải Yến Lâm mới nói buổi chiều chờ hắn để tối cùng đi xem hội đèn lồng, sợ rằng nàng gặp Vưu Phương Ngâm xong đã đi về rồi. Nửa canh giờ cuối cùng, nàng chỉ ngồi bên cạnh nhìn mấy thế gia tiểu thư vũ văn lộng mặc, trên mỗi trang giấy Tuyên tỉ mỉ vẽ hoa cúc muôn hình muôn vẻ. Một lát nữa đợi bọn họ tìm ra khôi thủ, yến tiệc này coi như kết thúc. Nhưng không ai ngờ, lúc yến tiệc sắp hết, một tiếng thông truyền vang lên: “Lạc Dương trưởng công chúa đến!” Trưởng công chúa? Trong sảnh tất cả mọi người đều kinh hãi, còn chưa kịp nhìn đã hoang mang rối loạn hành lễ: “Cung nghênh trưởng công chúa!” Khi Khương Tuyết Ninh nghe thấy một tiếng này, mí mắt nhảy một cái, nội tâm thầm hận mình không sớm rời tiệc. Nhưng nghĩ lại, mình bây giờ đang bận nữ trang. Thế là lại cưỡng ép buông lỏng thần kinh đang căng như dây đàn, lặng lẽ trong góc cùng đám người hành lễ, đầu cúi xuống thật thấp. Trong sảnh yên tĩnh chỉ nghe tiếng bước chân nhỏ nhẹ, còn có thanh âm những chiếc vòng đụng nhau kêu đinh đang của nữ tử quý tộc. Rất nhanh, đám người nghe trên đỉnh đầu vang lên: “Không cần đa lễ, bản công chúa cùng A Xu chỉ là nghe nói yến hội Thanh Viễn bá phủ chưa hết, thuận đường đến xem một chút thôi, bình thân đi.” Từng chữ từng chữ, như tiếng châu trên khay ngọc. Lại giống như tiên nhạc, phảng phất từ trời vọng xuống. Đám người nghe được thanh âm này, liền nhịn không được mà nghĩ, có được giọng nói đẹp đẽ êm dịu bực này thì Lạc Dương trưởng công chúa phải xinh đẹp mỹ lệ đến thế nào nữa. Thân phận thế gia tiểu thư dù quý trọng nhưng lại chưa bao giờ ra vào cung đình, nên phần lớn trước nay chưa từng gặp công chúa, sau khi bình thân đều giương mắt dò xét. Nhưng mà, khi nhìn thấy vị công chúa này, trong nháy mắt, tất cả mọi người sững sờ một chút, ánh mắt trồi lên mấy phần bất thường, có chút thương hại, nội tâm nói thầm một tiếng: “Đáng tiếc.” Lạc Dương trưởng công chúa Thẩm Chỉ Y chính là con của hiền hoàng quý phi – sủng phi của tiên đế sinh ra, từ nhỏ nhận hết sủng ái, cẩm y ngọc thực, làn da non mịn tuyết trắng, ngũ quan lại kế thừa sự tinh xảo của hoàng quý phi, rực rỡ mà tươi đẹp, lúc cười lên còn có lúm đồng tiền nhỏ ngọt ngào, khiến người nhìn liền sinh lòng vui vẻ. Nhưng dưới đuôi mắt trái nửa tấc lại có một vết sẹo. Dù vết sẹo nhạt cũng không quá dài, nhưng trên gương mặt không tì vết lại rất chướng mắt, khó lòng bỏ qua. Gương mặt xinh đẹp bị vết sẹo này phá hủy, khiến lòng người không khỏi tiếc than “Minh châu bị nứt, mỹ ngọc còn khe”. Dù đã dùng son phấn che lên cũng có thể thấy rõ. Giọng nói trong trẻo lại không đi cùng gương mặt tuyệt mỹ đoan trang.*Truyện được dịch và đăng tại annguyet8797.wordpress.com mang đi xin ghi nguồn* Khương Tuyết Ninh biết, vết sẹo trên mặt Lạc Dương trưởng công chúa, chính là hai mươi năm trước lúc Bình Nam vương cử binh mưu phản xâm chiếm kinh thành để lại, khi đó nàng mới sinh không lâu, bị phản quân đoạt từ tay nhũ mẫu làm con tin, dùng chủy thủ rạch lên mặt nàng, bức hoàng tộc ra ngoài. Về sau cứu binh về tới, đánh hạ phản loạn, bảo vệ triều đình. Thẩm Chỉ Y là công chúa cao quý đương nhiên bình yên vô sự, nhưng trên mặt vĩnh viễn lưu lại vết sẹo này. Dù hai mươi năm trôi qua, người từng trải trên triều đình, trong hoàng cung, nhìn vết sẹo trên mặt nàng, đều sẽ nhớ lại một trận biến loạn khiến cung đình thấm đẫm máu tươi —— Vết sẹo này của Lạc Dương trưởng công chúa, là sỉ nhục mà Bình Nam vương mưu nghịch khi đó để lại trên cả một triều đại! Cũng vì nguyên nhân đó, đương kim thánh thượng phá lệ sủng ái vị muội muội này. Bất kỳ yêu cầu gì của Thẩm Chỉ Y, chỉ cần không liên quan đến tồn vong của quốc gia xã tắc, hắn đều thỏa mãn. Dù nàng muốn hái sao trên trời, Thẩm Lang cũng sai người tới hái thử. Thẩm Chỉ Y lớn lên trong cung, từ nhỏ đã thấy qua vô số ánh mắt khi nhìn vết sẹo trên mặt nàng, có thương hại, có thương yêu, có mỉa mai, thậm chí nàng ngẫu nhiên sẽ thấy cả tiếng lòng các cung nhân dung mạo tầm thường: Công chúa cao cao tại thượng thì sao? Bị vết sẹo này hủy dung, thì đến cung nhân nàng cũng không bằng. Lúc còn nhỏ nàng còn không hiểu hàm nghĩa những ánh mắt này. Dần dần lớn lên, nàng hiểu ra lại vì giận mà hận, vì hận mà buồn. Thử hỏi nữ tử khắp thiên hạ, có ai thực sự không quan tâm dung mạo mình? Thẩm Chỉ Y quét mắt nhìn, ánh mắt dò xét của đám người nàng đều thấy rõ, chỉ có một người cúi đầu đứng yên trong góc vẫn chưa từng ngẩng lên. Thật lạ. Trong cung, nàng đã quen bị người khác nhìn như vậy, lúc này dù cảm thấy đáy lòng khó chịu, nhưng cũng không phát tác, chỉ lãnh đạm nói: “Các ngươi tiếp tục vẽ tranh là được rồi.” Tất cả mọi người bị ánh mắt nàng quét tới đều kinh ngạc giật mình, vội vàng cúi đầu. Công chúa đã lên tiếng, các nàng không dám phản bác. Thế là mỗi người về vị trí ban đầu, nên vẽ tranh thì vẽ tranh, nên làm thơ thì làm thơ. Khương Tuyết Ninh cũng nhẹ nhàng nhẹ nhàng thở ra, lui về muốn tiếp tục làm người vô hình. Nàng còn chưa kịp ngồi xuống, Thẩm Chỉ Y đã đến trước mặt nàng, nói: “Ngươi chính là Khương Tuyết Ninh a? Ngẩng đầu lên.” “...” Thật không biết vị tổ tông này vì sao lại chú ý tới mình! Khương Tuyết Ninh bây giờ cũng không phải hoàng hậu, so với địa vị công chúa, bất quá chỉ là tiểu thư nhà đại thần vô cùng bình thường, chênh lệch thân phận địa vị nên không thể làm trái, theo lời ngẩng đầu lên. Trong chớp nhoáng này, đáy mắt Thẩm Chỉ Y xẹt qua kinh diễm không chút nào che giấu, một lúc sau, lại biến thành một bi thương cùng hâm mộ, nhẹ nhàng nói: “Ta hôm nay là vì ngươi mà tới.” Mí mắt Khương Tuyết Ninh lại bắt đầu cuồng loạn. Thẩm Chỉ Y lại nói: “Khó trách Yến Lâm bất trị kia lại bị ngươi hàng phục, đẹp đến ta cũng rung động, thực khiến người ta hâm mộ...” Nàng hôm nay tới Thành quốc công phủ dự tiệc mới nghe nói huynh trưởng nàng – Thẩm Giới đi Thanh Viễn bá phủ. Thẩm Chỉ Y vốn thân thiết với vị ca ca tính tình ôn hòa dễ chịu này, lúc sau mới biết Yến Lâm chơi với nàng từ nhỏ cũng ở bên kia, nên hỏi thăm. Thế mới biết, Thẩm Giới là vì Yến Lâm mới đi Thanh Viễn bá phủ, mà Yến Lâm lại là vì tiểu thư quan gia nào đó mà đi. Đến lúc này nàng rất hiếu kỳ. Thấy yến hội Thành quốc công phủ kết thúc, liền kéo Thành quốc công phủ đại tiểu thư Tiêu Xu cùng tới xem, “Khương nhị cô nương” trong truyền thuyết này đến cùng là thần thánh phương nào. Thẩm Chỉ Y biết tính tình Yến Lâm, tới bây giờ không hứng thú với nữ nhân. Nếu có thể khiến hắn nhìn trúng, tất nhiên có chỗ hơn người. Cho nên vừa rồi quét mắt xem xétngười duy nhất cúi thấp đầu liền bị nàng chú ý tới, đến gần gọi nàng ngẩng đầu lên, quả thật là Khương nhị cô nương kia, khuôn mặt xinh đẹp vô song, có chút lạnh nhạt lại diễm lệ khiến người nhìn một lần khó quên. Đáy lòng Khương Tuyết Ninh lại kêu thảm thiết “Nghiệt duyên gì đây a”, nghe ý tứ Thẩm Chỉ Y tựa như là vì Yến Lâm mới đến nhìn nàng, nên nàng không muốn gặp rồi cũng phải gặp. Vận mệnh tương lai của Lạc Dương trưởng công chúa, nàng biết rõ. Dũng Nghị hầu phủ Vốn chấp chưởng binh quyền bị liên luỵ bản án cũ Bình Nam vương lưu vong, không quá hai tháng, Thát Đát phương bắc liền ngo ngoe muốn gây chiến, tân vương kế vị muốn cầu hôn công chúa Đại Càn làm vương phi, hoàng đế lại không dùng Dũng Nghị hầu phủ lần nữa, liền đưa Lạc Dương trưởng công chúa đi hòa thân. Bốn năm sau, Thát Đát nghỉ ngơi dưỡng sức xong, triệt để cử binh xâm chiếm. Cả triều văn võ chỉ đón về quan tài của công chúa.*Truyện được dịch và đăng tại annguyet8797.wordpress.com mang đi xin ghi nguồn* Khi đó hoàng đế đã là Thẩm Giới. Hắn cực kỳ bi ai, lúc này mới lật lại bản án năm đó của Dũng Nghị hầu phủ, sửa lại án sai, dùng lại Yến Lâm lúc đó đã lưu vong bốn năm. Yến Lâm có được cơ hội, dẫn binh dẹp loạn, tru diệt Thát Đát, khiến địch nhân nửa bước cũng không dám vượt qua Quốc thổ Đại Càn, được phong tướng quân, chưởng Hổ Phù, trở về kinh thành. Về sau, chính là “kiếp nạn” của Khương Tuyết Ninh. Nàng nhớ tới lúc các nàng mới gặp kiếp trước, nàng giả nam trang, thấy Thẩm Chỉ Y quá để ý vết sẹo trên mặt, thế là lấy bút người ta dùng để vẽ lên hoa đăng, chấm phấn màu đào, vì nàng tô lên che đi vết sẹo dưới mắt trái. Thẩm Chỉ Y lúc đó tưởng nàng là nam tử, liền nảy sinh tình cảm. Về sau biết nàng là nữ tử, trong lòng liền có khúc mắc. Nhưng trước khi lên đường đi Thát Đát hòa thân, nàng ấy đặc biệt mời nàng tới, trang điểm lên lại như lần đầu gặp mặt kể cả chấm màu đào kia, sau đó lẳng lặng ngồi trước gương, nhìn dung nhan kiều diễm, hai dòng nước mắt chảy dài trên gò má. Sau đó, Khương Tuyết Ninh đã từng nhiều lần tự hỏi: Nếu quay lại lúc ấy, người sẽ vẫn vì nàng mà vẽ lên vết sẹo kia sao? Lúc ấy không có đáp án. Nàng nghĩ là mình sẽ không. Nhưng hôm nay, đến khi Thẩm Chỉ Y lại một lần nữa sống sờ sờ đứng trước mặt nàng, nàng thật sự có được cơ hội như vậy, Khương Tuyết Ninh mới phát hiện, đáp án của nàng là: Ta vẫn sẽ làm.*Truyện được dịch và đăng tại annguyet8797.wordpress.com mang đi xin ghi nguồn* “Công chúa điện hạ vốn là thiên tư quốc sắc, là viên minh châu sáng chói nhất Đại Càn, Tuyết Ninh làm sao sánh bằng?” Nàng ngước mắt nhìn, có chút cười lên, “Ngài vốn không nên hâm mộ thần nữ.” Lời này nghe như nhắm mắt lấy lòng. Thẩm Chỉ Y khi nghe câu đầu trong nháy mắt là chán ghét. Nhưng khi chạm đến ánh mắt của nàng ấy, lại phát hiện những lời này mười phần nghiêm túc cùng trịnh trọng, nhất thời ngơ ngác. Khương Tuyết Ninh liền quay người, từ một bức họa trên bàn, nhẹ nhàng nhấc lên một cây bút lông cừu, nhẹ nhàng chấm một điểm phấn đào nhàn nhạt, nói một tiếng “Mạo phạm”, sau đó liền bước tới, nhẹ tô lên vết sẹo dưới mắt trái của Thẩm Chỉ Y. Vết sẹo vốn chói mắt nhất thời lại như một vệt phấn hình trăng non, như một cánh hoa rơi xuống. Đợi đến lúc nàng lui ra, cung nhân đi theo Thẩm Chỉ Y trầm thấp hô một tiếng, trong mắt lộ ra kinh diễm. Khương Tuyết Ninh nói: “Có một vết thương, nếu điện hạ quá để ý trước mặt người khác, thì người người đều biết đây là điểm yếu của người, họ sẽ đâm vào đó mà làm tổn thương người; nhưng nếu điện hạ bày ra trước mặt, không quan tâm, hoặc giả vờ như không quan tâm, người khác đâu biết được mà làm tổn thương ngài. Vết sẹo của ngài, vốn là vinh quang của vương triều, hà tất phải hổ thẹn?” Thẩm Chỉ Y triệt để ngây ngẩn cả người. Từ xưa tới nay chưa từng có ai to gan nói với nàng như vậy, rõ ràng rất ngay thẳng sắc bén, lại tựa như một cơn gió thoảng, như dòng nước trong, lướt qua nội tâm, xoa dịu vết thương của nàng. Nàng nhìn chăm chú vị Khương nhị cô nương lần đầu gặp mặt, trước mắt. Khương Tuyết Ninh vẽ xong, liền cảm giác trong lòng thoải mái, nghĩ lại: Mặc dù gặp lại Lạc Dương trưởng công chúa, nhưng đời này còn không biết Tạ Nguy đối phó nàng thế nào, nếu có thể nịnh bợ được công chúa điện hạ, dù Tạ Nguy muốn động thủ cũng phải cân nhắc một chút. Chuyện này thật không có gì không tốt. Chỉ là lúc nàng nhìn lại, thấy ánh mắt chăm chú của Thẩm Chỉ Y, đột nhiên da đầu tê rần! Ánh mắt này... Tại sao không khác gì kiếp trước?! Nàng vô ý thức cúi đầu nhìn trang phục của mình: Đây là trang phục nữ nhân mà. Nhưng vì sao ánh mắt này... Trong chớp mắt, trong đầu Khương Tuyết Ninh bỗng nhiên có một ý niệm trước đó chưa từng, đến mức khiến toàn thân nàng run lên, nổi da gà —— Ai nói, Lạc Dương trưởng công chúa kiếp trước nhất định bởi vì nàng nữ giả nam trang, nghĩ lầm nàng là nam tử, mới trời xui đất khiến yêu thương nàng? Cùng một tình huống, chưa hẳn không thể có cách lý giải khác—— Đó chính là, thấy nàng mặc nam trang, lại cả người âm nhu nữ khí, nên thân cận với nàng, chỉ là trưởng công chúa chưa hẳn hiểu được! Nếu là như vậy... Tay Khương Tuyết Ninh còn cầm bút vẽ chưa buông, liền cứng ngắc. Trong chớp nhoáng đón lấy ánh mắt chăm chú của Thẩm Chỉ Y, cả người nàng như bị sét đánh, trong đầu trống rỗng chỉ xuất hiện ba chữ —— Xong đời rồi."
}