{
  "chapter_name": "Chương 901: Chí Tôn tề tựu",
  "content": "Ninh Tiểu Xuyên vẫn đánh giá Nguyệt Thần rất cao. Nàng có đại nghĩa mà nàng luôn kiên trì, trước đại nghĩa bất cứ tình thân hay ân tình nào đều không đáng nhắc tới. Hồi đó, khi Ninh Tiểu Xuyên và Vân Trung Hầu là kẻ địch của nhau, Nguyệt Thần đã từng vì đại nghĩa diệt thân, thầm giúp đỡ Ninh Tiểu Xuyên, không muốn sư tôn giết hắn. Lúc đó Ninh Tiểu Xuyên đứng về phía đại nghĩa. Giờ Ninh Tiểu Xuyên phản bội lại đại nghĩa, nàng thì đứng bên đối lập với Ninh Tiểu Xuyên, vẫn kiên trì đại nghĩa trong tim, tuyệt đối không thể đứng về phía cái ác, cho dù Ninh Tiểu Xuyên từng là nam nhân nàng yêu. Nhưng nếu nói Nguyệt Thần là người hoàn toàn vô tình thì không đúng. Nàng chỉ là giấu tình cảm sâu trong lòng không cho bất cứ ai biết mà thôi. Nếu Ninh Tiểu Xuyên thật sự chết trong tay nàng thì nàng cũng sẽ không sống một mình. Mắt thấy một trận đấu tình hận đan xen sắp bùng nổ, nhiều người đều lộ vẻ mong chờ, vẻ rất vui vẻ trước tai hoạ của người khác. Nhưng sâu trong Thần Trữ Cung đã bùng nổ một trận đấu trước rồi. Uỳnh uỳnh! Trong nháy mắt, trong phạm vi của Thần Trữ Cung, cả không gian chấn động mãnh liệt. Một luồng cuồng phong khủng bố từ sâu trong Thần Trữ Cung trào ra. Trước luồng cuồng phong này, cho dù là tu sĩ cấp Chân Nhân cũng bị thổi bay. Khi mọi người đứng vững lại được thì đã bị thổi bay vài trăm dặm. Họ nhìn về hướng Thần Trữ Cung, phát hiện cả Thần Trữ Cung đã biến thành bình địa, vô số toà cung điện, núi non khác cũng sụp đổ hoàn toàn, sông suối khô cạn. Một vị cường giả nhân tốc cấp Chí Tôn toàn thân toả sáng chói loá, tay cầm đại đỉnh cấp chí tôn khí từ dưới lòng đất xông ra, hét lên với các học viên Thần Trữ Cung: - Tất cả tu sĩ nhân tộc lập tức rời xa khỏi Thần Trữ Cung! Càng xa càng tốt! Trận chiến vượt cấp Chí Tôn sắp nổ ra. Đây là trận quyết chiến giữa nhân tộc và Thiên Mộng Yêu Hoàng! Trận đấu vượt cấp Chí Tôn! Trận chiến cấp Chí Tôn cũng đã có sức phá hoại kinh người, không phải thứ người thường có thể tưởng tượng rồi. Trận chiến vượt cấp Chí Tôn sẽ đáng sợ đến mức nào? Sau đó vô số Chí Tôn nhân tộc từ dưới lòng đất bay lên, trong tay ai cũng cầm một món chí tôn hoàng khí. Mỗi món chí tôn hoàng khí đều là thần binh lưu truyền từ thời Viễn Cổ, mang trên mình vô số truyền thuyết vĩnh hằng bất diệt, toả ra thứ năng lượng vô cùng hùng hồn. Một vị Thánh Thổ Thần Tử anh tư tiêu sái nhìn về hướng Thần Trữ Cung, thấy một đám mây áng sáng, khẽ giật mình: - Đó là đệ ngũ thế giới chi chủ, hắn đã tới Thần Trữ Cung rồi sao? - Vị nam tử cầm kim sắc chiến kiếm kia là đệ nhị thế giới chi chủ, có tên Đông Ninh Chí Tôn. Một vị Thánh Thổ Thần Nữ khác kêu lên. - Vị lão giả mặc Thái Cực trường bào kia là ai? Khí tức mạnh thật. Chắc chắn là Chí Tôn nhân tộc, tại sao chưa từng nghe tên? Một vị Chân Nhân có tuổi nói: - Đó là một vị lão tổ tông của Thái Cực Thánh Thổ, lão quái vật của một vạn năm trước. Mọi người ai cũng nghĩ lão đã tọa hoá rồi, không ngờ lão lại đột phá Vạn Cổ Cảnh trở thành Chí Tôn. - Nữ tử trên trán có nốt ruồi đỏ kia là ai? Có thể đứng cùng với đệ nhị thế giới chi chủ? - Nếu ta đoán không nhầm thì có lẽ đó là giáo chủ đời trước nữa nữa của Song Tử Thánh Giáo, Lý Khỏa Thanh. Nghe nói khi còn tại thế, bà ta và đệ nhị thế giới chi chủ là tử địch, không ngờ giờ hai người bọn họ lại đứng về một phía chống địch. - Thế nào là “khi còn tại thế”? Bà ta đã chết đâu. … Vô số vị Chí Tôn nhân tộc từ dưới đất bay lên, lơ lửng trên khắp không trung, toàn thân phát ra ánh sáng chói loà. Trong đó có sứ giả đến từ Thiên Đình, cũng có thế giới chi chủ, còn có một số lão quái vật đã chết rồi. Ai cũng có những câu chuyện và truyền thuyết kinh thiên động địa, mỗi cái tên khi được đọc ra đều khiến vô số người kinh hãi. Những vị Chí Tôn nhân tộc này lại tề tựu lại một chỗ. Thiên Mộng Yêu Hoàng bình tĩnh ngồi bên thạch đài, tay cầm một chén trà, ánh mắt trong vắt tĩnh như nước, bình thảnn ói: - Nếu Chí Tôn nhân tộc các ngươi đều đã tề tựu ở Thần Trữ Cung thì bản hoàng cũng đỡ tốn công đi lại. Hôm nay giết hết các ngươi, vừa hay mượn huyết khí của các ngươi ngưng luyện Thứ Thần Thể tầng thứ hai. - Ngông cuồng! Hôm nay Chí Tôn nhân tộc tề tựu chính là hợp lực giết ngươi! Thiên Mộng Yêu Hoàng, cho dù ngươi có Thứ Thần Thể tầng thứ nhất thì cũng không phải thiên hạ vô địch. Đệ ngũ thế giới chi chủ đứng trên hư không, thân hình to lớn tráng kiện, hai cánh tay cường tráng cầm một thanh chiến kích cấp chí tôn hoàng khí, giống như một vị tuyệt thế Chiến Thần vậy. Đệ nhất thế giới chi chủ đứng bên một mặt hồ khô cạn, mặc Thần Huyết Chiến Giáp đen, bên cạnh là một con Hắc Vân Điểu bốn cánh cấp Vạn Cổ Cảnh. Đệ nhất thế giới chi chủ Phi Hồng Chí Tôn được xưng tụng là đệ nhất cường giả của Trung Thổ, tu vi đã là Vạn Cổ Cạnh tầng thứ chín, cặp mắt giống như hai quả cầu lửa gườm gườm nhìn Thiên Mộng Yêu Hoàng. - Thần Hồng Cửu Liệt! Thân thể đệ nhất chi chủ khẽ động, lập tức biến thành một chùm sáng bay tới. Một chưởng đánh ra, hư không lập tức xuất hiện chín tầng chưởng ấn. Tầng sau cường đại hơn tầng trước, sức mạnh không ngừng nhân lên, khi tới tầng chưởng ấn thứ chín, sức mạnh đã có thể phá vỡ cả một ngôi sao. Thiên Mộng Yêu Hoàng vẫn ngồi bên cạnh thạch đài không hề động đật, lật tay tung ra một chưởng. Bùm bùm bùm… Liền một lúc chín tiếng nổ. Chín đạo chưởng ấn của đệ nhất chi chủ bị Thiên Mộng Yêu Hoàng dễ dàng hoá giải. Đệ nhất thế giới chi chủ hự một tiếng, bay ngược ra sau trở lại bên cạnh con Hắc Vân Điểu, dưới chân là hai dấu chân lún sâu. Thật đáng sợ! Vừa rồi chỉ là sự thăm dò Thiên Mộng Yêu Hoàng, đệ nhất thế giới chi chủ đã bị trọng thương. Xương cánh tay phải đã vỡ nát, một nửa thân người không động đậy được nữa. Ngược lại Thiên Mộng Yêu Hoàng thì vẫn ngồi yên không hề động đậy, tu vi thật sự cao thâm khó lường. - Tu vi không tồi, có cơ hội giành được Tạo Hóa. Thiên Mộng Yêu Hoàng nói. Đệ nhất chi chủ thế giới vận chí tôn chi khí, rất nhanh đã chữa lành thương thế, nói: - Được Thiên Mộng Yêu Hoàng khen thật là vinh hạnh của bản tọa. Thiên Mộng Yêu Hoàng liếc nhìn đệ nhất thế giới chi chủ: - Nếu ngươi quy thuận bản hoàng, bản hoàng có thể giúp ngươi một tay giành Tạo Hóa. Cảnh giới tu luyện được chia thành: Huyền Khí Cảnh, Thần Thể Cảnh, Thoát Tục Cảnh, Địa Tôn Cảnh, Thiên Nhân Cảnh, Chân Nhân Cảnh, Vạn Cổ Cảnh (Chí Tôn), Tạo Hóa Cảnh, Thứ Thần Cảnh. Có tất cả chín cảnh giới lớn! Chỉ những ai giành được Tạo Hóa mới có cơ hội tu thành Thứ Thần. Tu vi của đệ nhất thế giới chi chủ đã đạt tới Vạn Cổ Cảnh tầng thứ chín, có thể nói hắn là người gần với Tạo Hóa Cảnh nhất Thiên Hư Đại Lục. Tu vi cường đại, Chí Tôn bình thường không thể tưởng tượng được. Đệ nhất thế giới chi chủ nói: - Không phiền Yêu Hoàng bận tâm. Cho dù cả đời bản tọa không thể giành Tạo Hóa thì cũng sẽ không quy thuận yêu tộc. - Tốt! Rất tốt! Thiên Mộng Yêu Hoàng gật đầu. - Cùng ra tay khởi động trận pháp. Sửu bà bà nói. Sửu bà bà giơ hai tay lên, đại địa lập tức rung chuyển, vô số toà kiếm sơn cao nguy nga mọc lên vây xung quanh Thiên Mộng Yêu Hoàng. Tám mươi mốt ngọn kiếm sơn tạo thành Tru Thần Đại Trận bao trùm cả vùng đại địa vài nghìn dặm. Tru Thần Đại Trận tách biệt hoàn toàn với thế giới bên ngoài tạo thành không gian độc lập. - Không hổ là Thần Nông, cuối cùng cũng có một nhân vật giành được Tạo Hóa. Khóe miệng Thiên Mộng Yêu Hoàng nhếch lên, khí thế trên người càng ngày càng cường đại, một đám yêu vân tụ trên đỉnh đầu, cùng cả Tru Thần Đại Trận xoay tròn. Bên ngoài Tru Thần Đại Trận, đến lúc này vẫn rất nhiều người không hiểu đang xảy ra chuyện gì. - Ta biết rồi, anh kiệt của nhân tộc chúng ta đã sớm dự đoán được Thiên Mộng Yêu Hoàng sẽ tới Thần Trữ Cung nên đã bố trí trước, phải liên kết tất cả cường giả để giết Thiên Mộng Yêu Hoàng tại Thần Trữ Cung. Một nội viện học viên Thần Trữ Cung phấn khích nói. - Chắc chắn là vị tiên hiền nào đó của nhân tộc đã tiên đoán được Thiên Mộng Yêu Hoàng sẽ tới Thần Trữ Cung, thật là tốt quá! Tất cả mọi người đều phấn khích không thôi, đều cảm thán sự anh minh của tiên hiền kia có thể suy đoán được Thiên Mộng Yêu Hoàng tới Thần Trữ Cung. Thật quá lợi hại! Thanh Mộc Thần Tử nói: - Thanh Mộc Thánh Thổ của chúng ta có một loại bí thuật suy đoán có tên Mộc Linh Thuật. Tu luyện Mộc Linh Thuật đến mức cao nhất có thể suy đoán được thần linh. Ta đoán là chưởng giáo của Thanh Mộc Thánh Thổ đã trả giá bằng việc tiêu hao thọ nguyên mới dự báo được trước việc Thiên Mộng Yêu Hoàng tới Thần Trữ Cung. Vì thế các vị Chí Tôn mới bố trí trước được cục diện này. - Hừ, đừng có trát vàng lên mặt Thanh Mộc Thánh Thổ các ngươi nữa đi. Mộc Linh Thuật là cái gì? Tứ Tượng Càn Khôn Thuật của Tứ Tượng Thánh Thổ bọn ta mới là thuật pháp đỉnh cao suy đoán. Chắc chắn là chưởng giáo của Tứ Tượng Thánh Thổ đã trả giá đắt mới đoán được việc này. … - Cuối cùng cũng bắt đầu rồi. Ninh Tiểu Xuyên nhìn Tru Thần Đại Trận phía xa, trong lòng vô cùng bình tĩnh, không hề hụt hẫng, cũng không hề vui mừng. Thắng hay thua dựa cả vào trận này. - Trận đấu này chỉ có Chí Tôn mới có thể nhúng tay vào. Chúng ta mau rời khỏi đây đi! Nhỡ trận pháp vỡ tan, trong phạm vì vài dặm sẽ thành chiến trường, Ninh Tiểu Xuyên nói với Tiểu Hồng và Tiểu Linh Nhi. - Ninh Tiểu Xuyên, ngươi muốn chạy sao? Một nội viện học viên Thần Trữ Cung chặn Ninh Tiểu Xuyên lại. Các học viên Thần Trữ Cung và Chân Nhân nhân tộc khác đều tiến lại vây lấy Ninh Tiểu Xuyên và tam đại Thần Trữ của yêu tộc. - Ha ha, Thiên Mộng Yêu Hoàng trở thành cá trong lưới của các vị Chí Tôn thần tộc. Những tên lâu la yêu tộc các ngươi còn muốn chạy? Một Thánh Thổ truyền nhân cười. Vị Thánh Thổ Thần Nữ dung mạo xuất chúng kia nhìn Ninh Tiểu Xuyên khinh bỉ, nói: - Thiên Mộng Yêu Hoàng đáng chết. Diệt Nhân Vương càng đáng chết hơn. Mọi người hãy cùng ra tay giết chết hắn! Thanh Mộc Thần Tử cười khảy: - Ninh Tiểu Xuyên, ngươi tưởng đầu hàng Thiên Mộng Yêu Hoàng là sẽ được hưởng vinh hoa phú quý, nhưng không ngờ có ngày hôm nay phải không?"
}