{
  "chapter_name": "Chương 645: Trù Bị Tài Nguyên",
  "content": "Trong phòng bố trí trận pháp, cho nên linh vụ chín màu cũng không phát tán ra ngoài, hoàn toàn ngưng tụ cùng một chỗ. Lấy thân thể Ninh Tiểu Xuyên làm trung tâm, tạo thành từng chuỗi cánh hoa chín màu hư ảo. Mỗi một cánh hoa đều giống như được hái xuống từ thông linh kỳ dược, thai nghén dược lực cường đại. Ninh Tiểu Xuyên hít sâu một hơi, hô hấp thổ nạp, linh vụ chín màu tràn ngập trong không khí không ngừng tiến vào lỗ mũi và lỗ chân lông, không chỉ tăng cường thể chất cho Ninh Tiểu Xuyên, giúp hắn ngưng tụ lực lượng Chí Tôn trong cơ thể, đồng thời còn giúp Ninh Tiểu Xuyên ngộ Đạo. Với tu vi cảnh giới của Ninh Tiểu Xuyên hiện nay, chỉ có thể dùng loại phương thức này để hấp thu Cửu Hoa Quỳnh Tương. Nếu như chỉ tùy tiện uống một ngụm, cho dù hiệu quả rất tốt, thế nhưng, cũng phải ngủ say từ ba đến năm năm. Ninh Tiểu Xuyên cũng không muốn trở thành một hoạt tử nhân vào lúc này. Hắn muốn đích thân cảm ngộ “Thiên Địa kinh”, không phải hoàn toàn mượn nhờ dược lực của Cửu Hoa Quỳnh Tương mà cường hành đề thăng cảnh giới, hai loại đột phá này căn bản khác biệt về bản chất. Liên tiếp nửa tháng trôi qua, Ninh Tiểu Xuyên không hề bước chân ra khỏi nhà, dưới sự trợ giúp của Cửu Hoa Quỳnh Tương, cuối cùng cũng đã tu luyện Thiên Địa kinh đến cảnh giới Ngũ Bộ Thiên Thê. Nếu như không có Cửu Hoa Quỳnh Tương, cho dù là tu luyện trong Thánh Thổ thì Ninh Tiểu Xuyên cũng phải mất nửa năm mới có thể lĩnh ngộ được cảnh giới hiện nay. Trong khoảng thời gian này, ngoại trừ Ninh Hinh Nhi ra, hắn căn bản không gặp bất kỳ ngoại nhân nào khác. Nhiếp Lan Tâm thì vẫn ở lại trong Minh Kiếm Trì. Ban ngày, nàng vẫn đi tham gia trận đấu tuyển chọn đệ tử hạch tâm. Đêm xuống, nàng lại nằm trong ngọc tinh quan. Tất cả mọi người đều cho rằng, thương thế của nàng còn chưa hoàn toàn khỏi hẳn, cho nên mới phải ở lại Minh Kiếm Trì. Thế nhưng, chỉ có Ninh Tiểu Xuyên biết rõ, đến lúc trời tối, nàng sẽ biến thành một người khác. Mặc dù Nhiếp Lan Tâm vẫn có thể tùy ý khống chế thân thể, thế nhưng linh hồn của Vạn Âm Tiên Hậu vẫn chưa hoàn toàn dung hợp với thân thể, cho nên vẫn phải tiếp tục tu luyện. Cứ cách chín ngày, Ninh Tiểu Xuyên lại cho Vạn Âm Tiên Hậu phục dụng Huyền thủy, trợ giúp nàng dung hợp thân thể. - Thiên Địa kinh đã đạt tới cảnh giới Ngũ Bộ Thiên Thê, tiếp theo nên trùng kích Thiên Nhân cảnh hay là toàn lực tu luyện Chí Tôn Thể đây? Ninh Tiểu Xuyên suy tư một lát, cuối cùng vẫn quyết định tu luyện Chí Tôn Thể trước. Tư chất vạn năm khó gặp, đã đại biểu cho cực hạn thiên phú của nhân loại, trong lịch sử, rất nhiều tiên hiền vĩ đại đã tu luyện đến Thứ Thần, nhưng đẳng cấp thiên phú vẫn chưa đạt tới đẳng cấp vạn năm khó gặp. Về phần “Chí Tôn Thể”, đây chẳng qua chỉ là một cái truyền thuyết, ngay cả Thiên Đế và truyền nhân đời thứ ba của Diệt Thế Đạo, cũng không thể tu luyện thành Chí Tôn Thể. Thế nhưng, Ninh Tiểu Xuyên lại tu luyện ra lực lượng Chí Tôn, có cơ hội tu luyện thành Chí Tôn Thể, tất nhiên sẽ không bỏ qua cơ hội này. Trong mắt Ninh Tiểu Xuyên, tu luyện thành Chí Tôn Thể, còn trọng yếu hơn so với trở thành Thần Tử, Thánh Tử của Thiên Đế Sơn. - Muốn tu luyện Chí Tôn Thể, nhất định phải chuẩn bị một lượng lớn tài nguyên, ít nhất cũng phải có một gốc thông linh kỳ dược, mười viên Huyền thạch địa phẩm, nếu như có huyết dịch của Thiên Nhân hoặc Yêu thú thì lại càng tốt hơn. Ninh Tiểu Xuyên liệt ra một tờ danh sách, cần phải chuẩn bị đầy đủ cho việc tu luyện Chí Tôn Thể. Vì phải gom góp tài nguyên, cho nên Ninh Tiểu Xuyên liền rời khỏi Thánh Thổ, mất hai ngày hai đêm, vượt qua mười vạn dặm, trở lại bản bộ của Vạn Kiếm Cung. Mặc dù Vạn Kiếm Cung thành lập đạo tràng trong Thánh Thổ, thế nhưng, toàn bộ tài nguyên lại cất chứa tại bản bộ, không hề đặt trong Thánh Thổ. Tài nguyên đều được cất chứa trong bảo khố tại bản bộ của Vạn Kiếm Cung. Sau khi mua 20 viên Huyền thạch địa phẩm, một bình lớn huyết dịch cấp bậc Thiên Nhân và Yêu thú, đã khiến Ninh Tiểu Xuyên tiêu hao quá nửa tài sản trên người. Hiện tại, chỉ còn thiếu một gốc thông linh kỳ dược nữa mà thôi. Với tài lực của Ninh Tiểu Xuyên hiện nay, quả thật không thể mua nổi lấy một gốc thông linh kỳ dược. Hắn lập tức nghĩ tới Yêu Nguyệt Cung, Tần Nguyệt cung chủ của Yêu Nguyệt Cung đã chính miệng nói rằng, Huyền dược trị liệu cho Nhiếp Lan Tâm, đều do Yêu Nguyệt Cung xuất lực. Ninh Tiểu Xuyên cứu được đệ nhất thiên tài của Yêu Nguyệt Cung, đòi hỏi các nàng một gốc thông linh kỳ dược, cũng không tính là quá phận. Vì vậy, Ninh Tiểu Xuyên liền đích thân đến Yêu Nguyệt Cung một chuyến, tự mình bái kiến Tần Nguyệt cung chủ, nói ra ý đồ của mình khi đến đây. - Một gốc thông linh kỳ dược? Không vấn đề, bây giờ ta sẽ phái người đưa tới cho ngươi, không biết ngươi cần loại thông linh kỳ dược nào? Tần Nguyệt cung chủ thập phần khách khí với Ninh Tiểu Xuyên, trên mặt vẫn luôn treo nụ cười niềm nở. Ninh Tiểu Xuyên có chút kinh ngạc, Tần Nguyệt cung chủ thật dễ nói chuyện, không ngờ lại tự mình tiếp kiến hắn. Tần Nguyệt cung chủ là thân phận như thế nào? Bà ta chính là đại nhân vật tại Thiên Đế Sơn, tu vi cao thâm khó dò, không phải một thiên tài trẻ tuổi có thể so sánh. Cho dù thiên tư của Ninh Tiểu Xuyên có cao hơn thì bà ta cũng không cần phải đích thân tiếp kiến hắn. Thực ra, Tần Nguyệt cung chủ cũng không phải nhìn trúng thiên phú của Ninh Tiểu Xuyên, mà là nhìn trúng sư phụ của hắn, Nhị cung chủ của Vạn Kiếm Cung – “Mộc Lam đại sư” đại danh đỉnh đỉnh. Mộc Lam đại sư và chưởng giáo Chân Nhân của Thiên Đế Sơn đều có giao tình sinh tử, còn là Dưỡng Tâm Sư nổi danh tại Bắc Cương. Ninh Tiểu Xuyên chính là đệ tử duy nhất của ông ta, cho nên địa vị tại Thiên Đế Sơn tuyệt đối không đơn giản, khiến cho thế lực khắp nơi đều phải chú ý. Ninh Tiểu Xuyên nói: - Cũng không cần quá trân quý, chỉ cần là thông linh kỳ dược ngàn năm là được, tốt nhất là thông linh kỳ dược có thể gia tăng huyết khí Võ giả. Ví dụ như: Tích Lệ Chu Quả, Thị Huyết Lan, Xích Tâm Căn… - Thật đúng là trùng hợp, một vị Trưởng lão của Yêu Nguyệt Cung chúng ta, gần đây đã tìm được một cái Tích Lệ Chu Quả, đại khái sinh trưởng được 1800 năm, bây giờ ta sẽ sai người mang đến ngay. Tần Nguyệt cung chủ ngồi trên cao, sử dụng tâm thần truyền âm cho một đệ tử nội môn đi lấy Tích Lệ Chu Quả. - Vậy thì tốt quá. Trong lòng Ninh Tiểu Xuyên cũng cảm thấy mừng rỡ. Tích Lệ Chu Quả 1800 năm, giá trị có thể sánh ngang một kiện Hậu Thiên Huyền Khí cửu phẩm, cũng chỉ có đại nhân vật như Tần Nguyệt cung chủ mới có thể tùy ý điều động được. Nếu đổi lại là một vị Trưởng lão của Yêu Nguyệt Cung, tuyệt đối không thể có quyền lực lớn như vậy được. Vẻ mặt Tần Nguyệt cung chủ trở nên nghiêm túc, nói: - Hôm qua, Lan Tâm đã tới gặp ta, ta thấy thương thế của nàng dường như đã không còn trở ngại, không biết lúc nào mới có thể khỏi hẳn? Ninh Tiểu Xuyên nói: - E rằng còn phải mất khoảng vài tháng nữa. Sở dĩ Nhiếp Lan Tâm muốn ở lại bên cạnh Ninh Tiểu Xuyên, đó là vì linh hồn của Vạn Âm Tiên Hậu vẫn chưa hoàn toàn tương dung với thân thể, đến lúc trời tối, nàng sẽ mất đi năng lực hành động. Dựa theo phán đoán của Ninh Tiểu Xuyên đối với tình huống của Vạn Âm Tiên Hậu, ít nhất cũng phải ba tháng nữa thì mới có thể khiến cho linh hồn hoàn toàn tương dung với thân thể. Tần Nguyệt cung chủ khẽ gật đầu, nói: - Chỉ cần không ảnh hưởng tới việc nàng ta tranh đoạt vị trí ba hạng đầu là được, với tu vi của nàng ta, cho dù bị thương thì vẫn có thể dễ dàng vượt qua vòng đấu loại và trận chung kết. - Lần này xuất hiện rất nhiều tuyệt đại anh tài, mỗi người đều rất bất phàm, Dưỡng Quỷ thế gia và thiên kiêu của Quang Minh Thánh Thổ cũng đến Thiên Đế Sơn, bày ra lực lượng ngạo thị quần hùng. Nếu như thương thế của Nhiếp Lan Tâm không hỏi hẳn, e rằng sẽ rất khó giành lấy vị trí ba hạng đầu. Một nữ đệ tử chừng hai mươi tuổi bưng lên một cái hộp ngọc cao nửa thước, dưới sự phân phó của Tần Nguyệt cung chủ, đưa hộp ngọc qua cho Ninh Tiểu Xuyên. Ninh Tiểu Xuyên khẽ mở hộp ngọc ra, một đạo ánh sáng đỏ thẫm liền từ trong hộp bắn ra, tản mát mùi thuốc nồng đậm. Quả nhiên là Tích Lệ Chu Quả. Ninh Tiểu Xuyên lập tức đậy nắp hộp lại, đứng dậy muốn cáo từ rời đi, đột nhiên lại nghĩ tới một chuyện, liền hỏi: - Tần Nguyệt cung chủ, không biết Thiên Đế Sơn có bí cảnh tu luyện đơn thuộc tính hay không? - Thiên Đế Sơn có trên trăm cái bí cảnh lớn nhỏ, bí cảnh tu luyện đơn thuộc tính tất nhiên cũng có, chẳng qua vô cùng ít ỏi, không biết ngươi muốn tìm bí cảnh tu luyện thuộc tính nào? Tần Nguyệt cung chủ có chút tò mò hỏi. Ninh Tiểu Xuyên nói: - Hỏa thuộc tính. Tần Nguyệt cung chủ khẽ gật đầu, Dưỡng Tâm Sư thường có mối liên hệ với “hỏa”. Cho nên, nàng cũng cho rằng Ninh Tiểu Xuyên tìm bí cảnh tu luyện hỏa thuộc tính để luyện chế đan dược, liền nói: - Trong Thánh Thổ, quả thật có một bí cảnh tu luyện hỏa thuộc tính, tên là “Ma Diễm Hư thế giới”. - Ma Diễm Hư thế giới là một bí cảnh tu luyện tương đối nguy hiểm, nối liền với một đầu địa mạch trong Thánh Thổ. Nếu ngươi muốn luyện chế đan dược, tốt nhất phải có trưởng bối cùng đi. Để ta nói Lý Trưởng lão của Yêu Nguyệt Cung dẫn ngươi đến Ma Diễm Hư thế giới. Tần Nguyệt cung chủ cho rằng Ninh Tiểu Xuyên muốn đi luyện chế đan dược trị thương cho Nhiếp Lan Tâm, cho nên mới rất quan tâm tới chuyện này. Thế nhưng, Ninh Tiểu Xuyên dự định sẽ tu luyện Chí Tôn Thể, nên tất nhiên không hi vọng có người ngoài đi cùng mình. Vì vậy, hắn liền vội vàng từ chối: - Không cần phải phiền tiền bối của Yêu Nguyệt Cung đâu, ta chỉ đi luyện đan mà thôi, không cần đến nơi nguy hiểm trong Ma Diễm Hư thế giới. Hơn nữa, sư tôn đã cho ta bảo vật hộ thân, cho dù gặp phải nguy hiểm thì vẫn có thể thoát thân được. Chuyện nhỏ như vậy, căn bản không cần làm phiền Trưởng lão của Yêu Nguyệt Cung. Tần Nguyệt cung chủ khẽ gật đầu, nói: - Vậy được rồi, ngươi phải cẩn thận một chút, trong bí cảnh có rất nhiều hung hiểm. Bây giờ ngươi vẫn chưa tính là đệ tử nội môn của Thiên Đế Sơn, đệ tử trông coi bí cảnh sẽ không cho ngươi tiến vào “Ma Diễm Hư thế giới”. Hãy mang theo lệnh bài của ta mà đi. Tần Nguyệt cung chủ lấy ra một tấm lệnh bài màu trắng, giao cho Ninh Tiểu Xuyên. Đồng thời, bà ta cũng nhắc nhở Ninh Tiểu Xuyên, sau khi rời khỏi Ma Diễm Hư thế giới, phải trả lại lệnh bài cho bà ta. Sau khi Ninh Tiểu Xuyên rời khỏi đạo tràng của Yêu Nguyệt Cung, lại nhìn lệnh bài màu trắng trong tay mình. Tại chính giữa tấm lệnh bài, có khắc ba chữ “Thiên Đế Sơn”, ở góc bên phải phía dưới, còn khắc bốn chữ nhỏ “đệ tử hạch tâm”. Trước lệnh bài khắc hai chữ “Tần Nguyệt”. Chỉ cần trở thành đệ tử hạch tâm của Thiên Đế Sơn, sẽ nhận được một tấm Thánh Thổ lệnh, tượng trưng cho thân phận của mình. Lệnh bài màu trắng trong tay Ninh Tiểu Xuyên, biểu tượng cho đệ tử hạch tâm “Tần Nguyệt”. Nếu như đem tấm lệnh bài này đến ngũ phẩm văn minh sơ cấp nào đó, thậm chí còn có thể khiến cho Đế Vương của nền văn minh ấy phải quỳ xuống. Sau khi chuẩn bị đủ tài nguyên, Ninh Tiểu Xuyên liền không chờ đợi được nữa, vội vàng cầm theo lệnh bài của Tần Nguyệt cung chủ, lập tức tiến đến Ma Diễm Hư thế giới. Ma Diễm Hư thế giới là bí cảnh tu luyện do tiên hiền của Thiên Đế Sơn mở ra, lối vào ở bên dưới lòng đất Thánh Thổ, nối liền với một đầu địa mạch của Thánh Thổ. Toàn bộ bí cảnh và Thánh Thổ kết hợp thành một thể. Bên trong Thánh Thổ, mỗi một nơi đều tràn ngập huyền cơ, trải qua nhiều lần nghe ngóng, Ninh Tiểu Xuyên mới tìm được cửa vào bí cảnh, đó là một hạp cốc tĩnh mịch, dọc theo cầu thang tiến vào lòng đất, từng bước tiến sâu vào bên trong. Càng đi xuống dưới thì thiên địa Huyền Khí càng trở nên nồng đậm. Mỗi một tấc bùn đất đều lưu động từng đạo hào quang sáng ngời, giống như huyết mạch của đại địa, mang theo một tia đạo ý thần bí nào đó."
}