{
  "chapter_name": "Chương 1241: Hàng phục lạc đà",
  "content": "- Đương nhiên là còn sống, tu vi của Chân Lý Đại Đế có lẽ đã vượt qua cả thời không, cho dù không gian thời gian bị hủy diệt thì ngài cũng sẽ không tử vong. Tuế Hàn Vũ gần như không chút do dự nói. Ninh Tiểu Xuyên kinh ngạc: - Sư phụ, nếu vị đại đế này vẫn còn sống thì tại sao ngài không đích thân chỉnh đốn lại Chân Lý Thiên Quốc mà cứ để nó suy bại như vậy? - Điều này thì ta không rõ. Có lẽ đại đế có suy nghĩ riêng của mình. Chúng ta không thể hiểu được suy nghĩ của những người như Chân Lý Đại Đế đâu. Tuế Hàn Vũ lắc đầu nói tiếp. - Ninh Tiểu Xuyên, Chân Lý Thiên Quốc sụp đổ tuy đối với tất cả chúng ta là kiếp nạn nhưng cũng lại là một cơ hội hiếm có. Đặc biệt là đối với ngươi. Nếu ngươi có thể khiến Đại Diêm phát triển tới trình độ của Chân Lý Thiên Quốc thì thực lực của ngươi có lẽ sẽ không thua kém Chân Lý Đại Đế. - Ha ha, cái này ta cũng biết. Nhưng khoảng cách của Đại Diêm với Chân Lý Thiên Quốc như một trời một vực. Muốn Đại Diêm phát triển tới trình độ này có lẽ phải mất vô số năm mới có chút hy vọng. Ninh Tiểu Xuyên cười. Tuế Hàn Vũ nói: - Ngươi không cần phải khiêm tốn quá, thật ra khi Chân Lý Đại Đế sáng lập Chân Lý Thiên Quốc, hoàn cảnh lúc đó chưa chắc đã tốt hơn ngươi lúc này. Nhưng với nghị lực, tín niệm tuyệt cường, ngài đã khai sáng ra Chân Lý Thiên Quốc. Chỉ cần ngươi có lòng tin, sau này chắc chắn sẽ thành công. - Con đường tu hành vốn là nghịch thiên, chúng ta đều tu hành Diệt Thế Đạo, nhưng con đường chúng ta đi lại là đường cũ của tổ sư nên dù chúng ta tu hành thế nào cũng không thể vượt qua được tổ sư Diệt Thế Đạo. Chỉ khi đi một con đường mới thì có thể tới được trình độ của tổ sư. Ta muốn xem ngươi có thể tới được mức ấy không. Nói một hơi dài, Tuế Hàn Vũ dường như rất mệt, dựa vào ngực Ninh Tiểu Xuyên thiếp đi. Ninh Tiểu Xuyên cúi xuống nhìn gương mặt mệt mỏi của Tuế Hàn Vũ, ra khỏi Quy Khư. Chuyến đi này tuy hắn không hoàn toàn cứu được Tuế Hàn Vũ ra nhưng cũng coi như hoàn thành được một tâm nguyện. Trở về Kiếm Các Hầu phủ, sau khi sai người sắp xếp ổn thỏa cho Tuế Hàn Vũ, Ninh Tiểu Xuyên lại rời khỏi Kiếm Các Hầu phủ. Giờ hắn mới trở lại Đại Diêm còn rất nhiều việc phải làm. Rời khỏi Kiếm Các Vương Thành, Ninh Tiểu Xuyên bắt đầu đi dạo quanh các nơi ở Đại Diêm. Với tu vi của hắn lúc này, muốn đi quanh cả Đại Diêm không hề mất nhiều sức. Rời Đại Diêm mấy chục năm, Đại Diêm lúc này đã thay đổi hoàn toàn. Các đại lục ở Đại Diêm đã phân tách không ít. Ngay cả đại lục của Thiên Đình hồi xưa lúc này cũng thay đổi hoàn toàn, gần như không còn thích hợp cho sinh linh sinh sống nữa. Nhưng tài nguyên trên đó vẫn vô cùng phong phú. Cao thủ Kiếm Các Hầu phủ đang thu thập tài nguyên ở đây. Ngoài ra, sinh linh trên Đại Diêm so với trước đại chiến Phong Thần cũng đã ít hơn đến chín phần. Nhiều đại lục không còn bóng người, hoàn toàn mất đi sự sống. Thảm cảnh này khiến Ninh Tiểu Xuyên lòng nặng trĩu. Một lần đại chiến Phong Thần đã tạo thành cảnh tượng này. Vậy mà Đại Diêm đến nay đã trải qua mấy lần đại chiến rồi. Ninh Tiểu Xuyên thở dài rồi dừng lại. Hắn vốn định mượn cơ hội này tìm Tiểu Kim Tham, gia gia của nàng ta và Phong Nguyệt Hề. Nhưng lúc này không thấy tung tích của họ, không biết họ đang trốn ở đâu. Dừng lại một lúc Ninh Tiểu Xuyên mới quay người, vạch ra một khe hở không gian trên đỉnh đầu rồi bước vào. Kết cấu không gian Đại DIêm đơn giản hơn ở tinh không rất nhiều. Ninh Tiểu Xuyên rạch không gian Đại Diêm rồi nhảy vào một tiểu thế giới. Trong tiểu thế giới này, Ngọc Ngưng Sênh mỉm cười, mở mắt nhìn Ninh Tiểu Xuyên: - Cuối cùng chàng cũng tới. Ninh Tiểu Xuyên tò mò: - Nàng biết ta sẽ tới? Ngọc Ngưng Sênh có phần bất mãn trừng mắt với Ninh Tiểu Xuyên, tiến lại: - Sau khi chàng quay lại đã gây thanh thế lớn như vậy đương nhiên ta biết chàng đã trở lại Đại Diêm. Nếu chàng không chủ động tới tím ta, cũng đừng hòng ta đi tìm chàng. Ngữ khi làm nũng này khiến Ninh Tiểu Xuyên cười khổ. Lúc này quan sát Ngọc Ngưng Sênh, Ninh Tiểu Xuyên có vài phần ngạc nhiên. Ngọc Ngưng Sênh hiện giờ đã luyện hóa Thần Cách, trở thành một Hạ Vị Thần. Theo quy tắc năng lượng thành thần, Thần Cách của Ngọc Ngưng Sênh lúc này nhiều nhất cũng chỉ là ba mươi sáu mặt. Chỉ số năng lượng thường cũng chỉ khoảng một điểm, không bằng cả một số Thứ Thần nghịch thiên. Nhưng lúc này Ninh Tiểu Xuyên lại phát hiện chỉ số năng lượng của Ngọc Ngưng Sênh lại là hai mươi mốt điểm, cao hơn cả của Tử Kim Hoàng Chủ. Vốn dĩ Ninh Tiểu Xuyên còn đang đau đầu làm thế nào giải quyết việc của Ngọc Ngưng Sênh. Dù sao với thiên phú của nàng nếu cứ để tự nàng tu luyện thì sẽ không thua kém những thiên kiêu của văn minh Thần Hà. Sau khi năng lượng thành thần, thành tựu của nàng lại lập tức bị ràng buộc. Có nghĩa là từ rồng trên trời bỗng chốc thành giun dưới đất, khác biệt quá lớn. Hồi xưa Ninh Tiểu Xuyên không hiểu nhược điểm của năng lượng thành thần nên mới tùy tiện giao Thần Cách cho Ngọc Ngưng Sênh luyện hóa. Sau đó, khi biết nhược điểm này hắn đã thở dài vì Ngọc Ngưng Sênh không biết bao nhiêu lần. Nhưng giờ tu vi của Ngọc Ngưng Sênh khiến hắn kinh ngạc, khác biệt quá lớn với những gì hắn nghĩ. - Tu vi của nàng lẽ nào đã đột phá Hạ Vị Thần? Ninh Tiểu Xuyên nghĩ một lúc mới nghĩ tới một khả năng. Nếu Ngọc Ngưng Sênh đột phá Hạ Vị Thần thì chỉ số năng lượng đúng là có thể cao như vậy. - Không. Giờ ta vẫn là Hạ Vị Thần tầng thứ nhất, nhưng dù sao ta cũng là Phong Thần sứ giả, có được không ít lợi ích từ Phong Thần Tháp nên thực lực mạnh hơn nhiều so với lúc mới luyện hóa Thần Cách. Ngọc Ngưng Sênh đắc ý nói. - Phong Thần Tháp có thể thay đổi thể chất năng lượng thành thần của nàng? Ninh Tiểu Xuyên kinh thán rồi bỏ qua việc này. Dù sao trước đó hắn đã biết Phong Thần Tháp vốn là một món dị bảo. Một món dị bảo hơn một món thần khí phổ thông, làm được điều này cũng không có gì kỳ lạ. Mà sự biến dị này bất luận đối với Ninh Tiểu Xuyên hay Ngọc Ngưng Sênh thì cũng hoàn toàn là việc tốt. - Xem ra ta phải cảm kích Phong Thần Tháp. Sau này nếu có thời gian ta cũng muốn nghiên cứu lại xem Phong Thần Tháp rốt cuộc là thứ gì. Lầm bầm mấy tiếng, Ninh Tiểu Xuyên cười nhìn Ngọc Ngưng Sênh: - Sau này nàng đừng làm Phong Thần sứ giả nữa. Theo ta về đi. Ngọc Ngưng Sênh mừng rỡ, rõ ràng là nàng đã hiểu nhầm ý của Ninh Tiểu Xuyên, tưởng rằng hắn đưa nàng về nhà sống cùng. Nhưng mới mừng rỡ chốc lát, Ngọc Ngưng Sênh lại có vài phần ủ rũ: - Sau khi trở thành Phong Thần sứ giả thì mãi mãi không thể rời khỏi Phong Thần Tháp, phải tọa trấn Phong Thần Tháp vĩnh viễn. Đây là định mệnh của ta, không ai thay đổi được. Thật ra, được gặp chàng là ta mãn nguyện rồi… Ngọc Ngưng Sênh chưa nói xong thì Ninh Tiểu Xuyên lắc đầu: - Cái định mệnh chó gặm. Ta chưa từng bao giờ tin vào nó. Giờ ta là lãnh tụ của Đại Diêm. Cho dù Phong Thần Tháp là thiên sinh thần vậy, nhưng ở địa bản của ta thì phải ngoan ngoãn tiếp nhận sự quản lý. Ngọc Ngưng Sênh cười nhìn Ninh Tiểu Xuyên, còn tưởng hắn đang tức giận nên nói vậy. Nhưng dù là thế nàng cũng muốn nghe, đặc biệt là dáng vẻ bá đạo của Ninh Tiểu Xuyên khiến nàng thấy mừng. Ninh Tiểu Xuyên vừa dứt lời, lập tức tóm lấy con Lạc đà bên cạnh Ngọc Ngưng Sênh. - Con Lạc đà này cũng là trấn tháp thần thú của Phong Thần Tháp, giờ ta hàng phục nó trước rồi tới Phong Thần Tháp. Ninh Tiểu Xuyên hừ lạnh, tay lập tức ấn xuống đỉnh đầu con lạc đà. Dường như cảm nhận được nguy hiểm, con lạc đà bỗng giật mình, đứng dậy rồi thân hình dần biến thành khổng lồ. Ngọc Ngưng Sênh biến sắc mặt: - Không hay rồi. Con lạc đà này cảm nhận được nguy hiểm. Ta cũng không thể khống chế được nó. Con lạc đà đứng dậy, lắc thân hình một cái rồi bước ra khỏi tiểu thế giới, bắt đầu di chuyển qua lại giữa các khe hở không gian. Giống như lần đầu tiên Ninh Tiểu Xuyên gặp nó. Nhưng hồi đó hắn bó tay với con lạc đà này, còn giờ thì nó khó lòng thoái khỏi tay Ninh Tiểu Xuyên. Vô vàn con thi trùng bị con lạc đà hất ra công kích Ninh Tiểu Xuyên, nhưng Ninh Tiểu Xuyên thì căn bản không hề động đậy, một suy nghĩ xuất hiện là giết chết đám thi trùng kia. - Quay lại đây cho ta! Ninh Tiểu Xuyên đứng trên lưng con lạc dà quát. Con lạc đà lập tức giống như vác cả trưa triệu cân trên lưng khiến bước chân của nó chậm lại. Cuối cùng nó khuỵu gối, quỳ trong hư không. Ngọc Ngưng Sênh từ xa tiến tới thấy vậy thì trố mắt. Nàng biết rất rõ sự cường đại của con lạc đà này. Mà lúc này Ninh Tiểu Xuyên rõ ràng mới chỉ là Thứ Thần Cảnh, với tu vi Thứ Thần hàng phúc lạc đà huyết sắc, đúng là Ngọc Ngưng Sênh không dám tin vào mắt mình. Ninh Tiểu Xuyên đứng trên lưng con lạc đà, khiến nó đến bước đi cũng khó khăn. Sau đó Ninh Tiểu Xuyên rạch không gian đưa theo con lạc đà này xuất hiện tại Đại Diêm. Uỳnh uỳnh! Một bước chân Ninh Tiểu Xuyên liền đá con lạc đạ này xuống biển. Tuy con lạc đà rất lớn nhưng rơi xuống biển cũng chri như một viên sỏi ném xuống hồ. Rồi hắn hướng về phía bờ vung tay, một đại lục vỡ cách bên trái hắn vài nghìn vạn dặm chầm chậm di chuyển tới. - Chàng muốn làm gì? Ngọc Ngưng Sênh nhìn hành động của Ninh Tiểu Xuyên vô cùng kinh ngạc."
}