{
  "chapter_name": "Chương 1179: Thiên tài ca ca",
  "content": "Đan Bảo Thần Nông không hiện bản thể mà chỉ phân ra một phần tinh thần thể tới giảng bài. Đạo hư ảnh này chính là tinh thần thể của Đan Bảo Thần Nông. Đan Bảo Thần Nông vung tay, trên bàn tay lập tức xuất hiện một con mãnh thú. Lòng bàn tay Đan Bảo Thần Nông giống như có cả một thế giới, nhốt con mãnh thủ bên trong, mặc cho nó có chạy thế nào cũng không thể thoát khỏi tay Đan Bảo Thần Nông. - Đây là Bát Giác Hổ, một con ma thú phổ thông từ Ma Giới. Ta sẽ giết nó rồi hồi sinh. Đạo lý trong đó thì các ngươi tự lĩnh hội. Đan Bảo Thần Nông thản nhiên nói một câu. Con mãnh thú trong tay hắn chạy chậm dần. Cuối cùng nó ngã ra đất, ánh mắt đờ đẫn rồi khí tức biến mất. Tuy ở khoảng cách xa nhưng Ninh Tiểu Xuyên vẫn cảm nhận được rõ ràng con mãnh thú kia đã mất hết sự sống. - Cứu sống vật đã chết là yêu cầu cơ bản đối với Dưỡng Tâm Sư đạt tới cấp Thần Nông. Không biết Đan Bảo Thần Nông soi với Sửu bà bà thì thế nào? Nhìn Đan Bảo Thần Nông biểu diễn, Ninh Tiểu Xuyên nghĩ bụng. Sửu bà bà là Dưỡng Tâm Sư cấp Thần Nông hàng thật giá thật. Nhưng giờ có lẽ Sửu bà bà đang ở Nguyên Giới với bọn Tử Kim Hoàng Chủ. Vừa nghĩ tới điều này, bóng dáng của mấy người Ngự Tây Tây liền hiện ra trước mắt Ninh Tiểu Xuyên khiến hắn bất an. Lúc này Đan Bảo Thần Nông chỉ một ngón tay lên người con mãnh thú. Nó co giật mấy cái rồi chầm chậm bò dậy. Thấy cảnh tượng quan trọng này, Ninh Tiểu Xuyên lập tức thu tâm thần lại, quan sát kỹ lưỡng. Hắn đã nhận ra, có lẽ vì đang giảng bại nên Đan Bảo Thần Nông không cứu sống hoàn toàn con mãnh thú mà chỉ cứu một nửa. Con mãnh thú lúc này giống như Lan Phi Công chúa được Sửu bà bà cứu sống, chỉ có thể coi là một thi nô, không thể được tính là cứu sống hoàn toàn. - Đây là một vài tầng thứ bắt buộc phải trải qua khi bước lên cảnh giới Thần Nôn. Trước tiên là phải hồi sinh được thi thể, cho dù chỉ là thành thi nô cũng coi như đã tiến gần tới Thần Nông thêm một bước. Giọng nói của Đan Bảo Thần Nông truyền khắp cung điện. Trong số các Dưỡng Tâm Sư phía dưới cũng có vài người đã lấy ra vật sống, giết chết chúng rồi mô phỏng Đan Bảo Thần Nông bắt đầu cứu chữa cho chúng. Phần lớn bọn họ thất bại nhưng cũng có vài người miễn cưỡng cứu được một nửa. Nói là cứu sống một nửa là vì những tử vật họ cứu trên người vẫn nồng nặc tử khí chứ không như Đan Bảo Thần Nông, cho dù là thi nô cũng không dính một chút tử khí nào. Nhưng là thánh cấp Dưỡng Tâm Sư mà họ làm được điều đó cũng là hiếm thấy rồi. Ninh Tiểu Xuyên bắt đầu ghi nhớ những người nà. Họ đều là đối thủ cạnh tranh với Ninh Tiểu Xuyên trong cuộc sát hạch đoạt quyền đi truyền tống pháp trận mấy tháng nữa. Giờ có ba người hồi sinh được tử vật, trong đó một người là một nam tử bộ dạng nhếch nhác, đầu tóc rối bù. Một người là lão giả để râu dê, nhìn dáng vẻ thiếu đứng đắn nhưng ánh mắt lại đầy vẻ nghiêm túc. Cuối cùng là một nữ tử, dáng người cao lớn hơn cả nam tử bình thường. Chỉ nhìn riêng dáng người thì nữ tử này đúng là hấp dẫn hơn bất cứ ai, nhưng tướng mạo lại vô cùng bình thường, thậm chí trên má còn có tàn nhang. Ba người này Ninh Tiểu Xuyên đều ghi nhớ thật kỹ. Sau khi Đan Bảo Thần Nông giảng một lượt về đạo lý hồi sinh thì chỉ một cái cứu sống hoàn toàn con mãnh thú kia. Con mãnh thú này là loại rất thường thấy ở Ma Giới, bản thân đã có trí tuệ nhất định. Sau khi chết một lần nó dường như có chút mất mát, không tuỳ tiện chạy nhảy như trước. Đan Bảo Thần Nông thu con mãnh thú đó lại rồi nhìn xuống dưới: - Các ngươi đều là thiên tài của Dưỡng Tâm Điện, có vấn đề gì khó khăn có thể hỏi, ta sẽ cố gắng trả lời hết. Đan Bảo Thần Nông vừa dứt lời thì nam tử đầu tóc rối bù kia lập tức nhảy lên hỏi một vấn đề về Dưỡng Tâm Sư. Đan Bảo Thần Nông trầm ngâm một lúc rồi giải thích cặn kẽ. Mọi người xung quanh cũng lắng nghe họ hỏi đáp. Người nêu câu hỏi cũng là Dưỡng Tâm Sư cùng tầng thứ với họ. Những điều hắn hỏi rất có khả năng cũng là vấn đề mà họ muốn hỏi từ lâu, vì thế lúc này họ còn chuyên chú hơn ban nãy. Trừ Ninh Tiểu Xuyên, hắn lúc này đang nhăn tít hàng lông mày, căn bản không nghe thấy Đan Bảo Thần Nông nói gì. Trong đầu Ninh Tiểu Xuyên đang suy nghĩ vấn đề khác. - Cũng chỉ có Thần Nông mới có thể dùng Thần Cách của thần linh sau khi chết hồi sinh họ. Ta còn định đem theo Thần Cách của Tư Đồ Lãng, khi nào gặp Sửu bà bà thì nhờ bà ấy hồi sinh hắn. Nhưng giờ cho dù ta tới Nguyên Giới thì cũng chưa chắc gặp được Sửu bà bà. Vậy ta có nên hỏi Đan Bảo Thần Nông cách hồi sinh Tư Đồ Lãng không? Tuy giờ Ninh Tiểu Xuyên giữ Thần Cách của Tư Đồ Lãng tạm thời không vấn đề gì. Nhưng thời gian càng lâu thì khả năng Tư Đồ Lãng hồi phục thực lực là rất ít. Nếu giờ có thể hồi sinh ngay Tư Đồ Lãng thì với cảnh giới Hạ Vị Thần của Tư Đồ Lãng có thể giúp được Ninh Tiểu Xuyên rất nhiều. Không nói cái khác, chỉ riêng việc tới Nguyên Giới, nếu có Tư Đồ Lãng thì Ninh Tiểu Xuyên chỉ cần tìm được một chiếc Phá Giới Châu là không cần phải mạo hiểm ở Ma Đà Sơn. Gần như chỉ do dự trong chốc lát, Ninh Tiểu Xuyên liền quyết dịnh, hắn phải nắm chắc cơ hội này hỏi Đan Bảo Thần Nông cách hồi sinh Tư Đồ Lãng. Sau khi quyết định Ninh Tiểu Xuyên liền chờ vị Dưỡng Tâm Sư kia hỏi xong thì hắn lập tức hỏi ngay. - Thần Nông đại nhân, nếu có một vị Hạ Vị Thần bị giết chỉ còn lại Thần Cách thì làm thế nào để hồi sinh? Ninh Tiểu Xuyên hỏi xong lập tức căng thẳng nhìn Đan Bảo Thần Nông. Dưỡng Tâm Sư xung quanh đó lúc này ai cũng nhìn Ninh Tiểu Xuyên đầy cổ quái. Những Dưỡng Tâm Sư này đều thuộc Ma Đà Sơn, thường những thần linh chiến tử trong Ma Đà Sơn mà vẫn giữ được Thần Cách thì được đưa tới Thần Nông Điện để các Thần Nông hồi sinh họ. Nhưng giờ Ninh Tiểu Xuyên hỏi như vậy có nghĩa là thần linh hắn muốn hồi sinh không phải ở Ma Đà Sơn. Thế lực của Ma Đà Sơn ở Ma Giới rất lớn, từ trước tới giờ đều không thân thiện lắm với những thần linh ngoài Ma Đà Sơn. Thế nên các thánh cấp Dưỡng Tâm Sư kia đều rất muốn xem Đan Bảo Thần Nông sẽ xử lý việc này thế nào. Đan Bảo Thần Nông nghe câu hỏi của Ninh Tiểu Xuyên thì cúi xuống nhìn. Sau khi quan sát Ninh Tiểu Xuyên một lượt, Đan Bảo Thần Nông có chút ngạc nhiên: - Ngươi là người của tòa Dưỡng Tâm Điện nào? Sao trước kia ta chưa từng gặp ngươi. - Thần Nông đại nhân, ta là thành viên của Xuyên Ô Dưỡng Tâm Điện. Mấy ngày trước vừa gia nhập Xuyên Ô Dưỡng Tâm Điện. Ninh Tiểu Xuyên nói. Xuyên Ô Dưỡng Tâm Điện! Ồ!!! Ninh Tiểu Xuyên liền cảm thấy xung quanh nổi lên làn sóng âm thanh. Tất cả thánh cấp Dưỡng Tâm Sư xung quanh đều nhìn Ninh Tiểu Xuyên như quái vật. - Chuyện này là sao? Lần này tới Thần Nông Điện, Ninh Tiểu Xuyên đã có chuẩn bị sẵn sàng nhưng hắn không ngờ mình nhắc tới Xuyên Ô Dưỡng Tâm Điện thôi mà khiến mọi người kinh ngạc đến vậy. Nhưng Ninh Tiểu Xuyên không biết Xuyên Ô Dưỡng Tâm Điện là kém cỏi nhất trong số các Dưỡng Tâm Điện ở đây. Nếu không khi mới vào Xuyên Ô Dưỡng Tâm Điện, kiến trúc ở đó cũng không đến mức tàn tạ vậy. Nhưng Ninh Tiểu Xuyên chọn Xuyên Ô Dưỡng Tâm Điện là vì nó nhìn có vẻ phổ thông nhất. Nhưng nếu chỉ như vậy thì chắc những Dưỡng Tâm Sư kia sẽ không kinh ngạc đến vậy. Điều khiến họ kinh ngạc đó là vì người tới nghe Thần Nông giảng bài lại không phải điện chủ Tống Phi của Xuyên Ô Dưỡng Tâm Điện. - Lạ nhỉ, Xuyên Ô Dưỡng Tâm Điện trước nay vẫn là Tống Phi tới nghe giảng. Ngay cả những Dưỡng Tâm Sư thiên phú không tồi cũng không được đến. Lần này sao lại là một tiểu tử lạ mặt? - Tu vi của hắn là Thứ Thần Cảnh, chắc hắn đã đánh cho Tống Phi một trận rồi cướp quyền đi ấy mà. - Đúng vậy, rất có thể. - Ha ha, nếu đúng như vậy thì tiểu tử này xui xẻo rồi. Thiên tài ca ca của Tống Phi là Tống Thiên không dễ động vào đâu. Đến khi Tống Thiên về thì tiểu tử này toi là chắc. - Tống Thiên không chỉ là tuyệt thế thiên tài của Dưỡng Tâm Điện chúng ta mà còn là nhất đại thiên kiêu của Thiên Kiêu Cung. Nghe nói hắn có Chí Tôn Thể trời sinh, Thần Cách ngưng kết ra đã rất gần với Thần Cách chi vương. Hắn lại khá cưng chiều đệ đệ phế vật Tống Phi, thậm chí còn không tiếc công sức, của cải để giành cho hắn vị trí điện chủ Dưỡng Tâm Điện. Ta nói trước kia có kẻ đắc tội với Tống Phi đều đã bị Tống Thiên âm thầm xử lý. Ngay cả Hình Phạt Điện Đường cũng không vì thế mà xử phạt tuyệt thế thiên kiêu như Tống Thiên. ... Những lời bàn tán xung quanh lọt vào tai Ninh Tiểu Xuyên, sắc mặt hắn bỗng biến đổi. Không phải hắn biến sắc vì Tống Thiên mà là vì lúc này hắn cảm thấy nô lệ ấn ký hắn đặt trên người Tống Phi có người động vào. Trong Xuyên Ô Dưỡng Tâm Điện căn bản không ai có thể làm được điều này. - Lẽ nào thiên tài ca ca Tống Thiên của Tống Phi đã về rồi, không lẽ lại trùng hợp vậy? Ninh Tiểu Xuyên nghĩ bụng. Còn vị Đan Bảo Thần Nông thì tiếp tục nói: - Muốn dùng Thần Cách hồi sinh thần linh thì liên quan đến rất nhiều phương diện. Ngươi lấy Thần Cách ra ta xem giúp cho."
}