{
  "chapter_name": "Chương 1317: Hoàn cảnh ác liệt (1)",
  "content": "Tình huống lúc này cực kỳ quỷ dị, Ninh Tiểu Xuyên căn bản cũng không biết đã phát sinh chuyện gì. Bất quá địa phương tê dại trên người hắn cũng càng lúc càng nhiều hơn, giống như đồng thời có mấy chục cây kim đang đâm mạnh lên cơ thể chính mình vậy. - Mưa! Là trời đang đổ mưa! Con mẹ nó! Nước mưa sao lại lợi hại như vậy? Nhạc Minh Tùng đột nhiên chỉ tay lên không trung, la hoảng một tiếng. Ninh Tiểu Xuyên ngẩng đầu nhìn lên, quả nhiên thấy trên không trung đang có từng giọt từng giọt nước mưa rơi xuống. Thời điểm một giọt nước mưa rơi xuống trên bả vai chính mình, trên bả vai mình đột nhiên liền tê rần lên, giống như bị một cây kim đâm vào vậy. Trong tay Nhạc Minh Tùng chợt lấy ra một kiện Thần khí cung điện lớn chừng bàn tay, tiện tay ném ra. Kiện Thần khí này lập tức biến thành một gian kiến trúc giống như một tòa cung điện bình thường vậy. Nhảy mấy bước xông vào bên trong tòa cung điện này, Nhạc Minh Tùng mới xoay người lại, nói với Ninh Tiểu Xuyên: - Ninh Tiểu Xuyên, cơn mưa này quá lợi hại, mau vào đây tránh một chút a! Ninh Tiểu Xuyên vẫn đứng tại chỗ, ngẩng đầu nhìn cơn mưa càng lúc càng dày đặc trên đỉnh đầu, trên mặt lại lộ ra thần sắc lo lắng. - Không ngờ ngay cả nước mưa nơi này cũng lợi hại như vậy! Hiện tại Ninh Tiểu Xuyên xem như là đã minh bạch, cỗ thi thể lúc trước hắn nhìn thấy vì sao lại biến thành như vậy. Tám chín phần mười chủ nhân của cỗ thi thể kia là bị gió lớn ở nơi này tươi sống thổi chết. Gió lớn như đao, mạnh mẽ cạo nhục thân của hắn thành bộ dáng như vậy. Mà nước mưa hiện tại cũng giống như vậy, nước mưa như mũi tên, rơi trúng lên thân người ta cũng giống như từng mũi từng mũi mũi tên bắn tới vậy. Bất quá may mà nhục thân của Ninh Tiểu Xuyên đủ mạnh mẽ, mặc dù đám nước mưa này đập cho làn da hắn tê dại một trận, mơ hồ có chút đau đớn, nhưng cũng không có gì đáng ngại. Không giống như Nhạc Minh Tùng, mỗi một giọt nước mưa đều có thể đập cho huyết nhục hắn biến thành mơ hồ. Ninh Tiểu Xuyên bước về phía trước vài bước, đang muốn tiến vào Thần khí cung điện do Nhạc Minh Tùng khởi động để tránh mưa. Nhưng ánh mắt của hắn lại đột nhiên bị một cỗ tàn thi bên cạnh hấp dẫn. Cỗ tàn thi này vốn dĩ cũng đã huyết nhục mơ hồ, nhưng hiện tại nước mưa không ngừng rơi xuống trên cỗ tàn thi này, vậy mà đập cho cỗ tàn thi này nát ra thành từng mảnh nhỏ, ngay cả xương cốt bên trong cũng bắt đầu vỡ vụn. Một trận nước mưa rơi xuống, cỗ tàn thi này đã bị nước mưa đập thành bụi phấn, triệt để biến mất. - Ngay cả hài cốt của Thần linh cũng chống đỡ không nổi loại nước mưa này, vậy kiện Thần khí mà Nhạc Minh Tùng lấy ra, chỉ sợ cũng chống đỡ không nổi! Thần sắc Ninh Tiểu Xuyên đại biến, lập tức nghĩ muốn nhắc nhở Nhạc Minh Tùng một tiếng. Nhưng không đợi hắn kịp nói, kiện Thần khí cung điện của Nhạc Minh Tùng đã bị nước mưa đập cho rách rách nát nát, rầm một tiếng liền sụp đổ thành một đống. - Hỏng bét! Nhìn thấy một màn này, trong lòng Ninh Tiểu Xuyên lộp bộp một cái. Lúc này nước mưa đã càng dày đặc hơn, giống như một trận cuồng phong bạo vũ vậy. Nếu thứ nước mưa như vậy đập lên trên người Nhạc Minh Tùng, lập tức sẽ đập cho Nhạc Minh Tùng ngay cả hài cốt cũng không còn. Bộp bộp bộp! Một trận thanh âm va chạm dày đặc vang lên. Từ trong đám Thần khí cung điện đổ nát kia, Nhạc Minh Tùng hai tay cầm chặt một cây dù lớn, chậm rãi chui ra. - May mà ta sớm đã có chuẩn bị, nếu không có lẽ đã chết chắc rồi! Ôm chặt cây dù lớn trong tay ngăn cản đám nước mưa trên đỉnh đầu rơi xuống, thần sắc Nhạc Minh Tùng có chút đắc ý nói. Nhưng không đợi hắn đắc ý bao lâu, trên tán dù phản xạ ánh kim loại sáng bóng của cây dù lớn mà hắn đang ôm vậy mà cũng bắt đầu xuất hiện từng cái từng cái lỗ thủng chi chít. Đám lỗ thủng này càng lúc càng nhiều hơn, mắt thấy toàn bộ mặt dù cũng đã sắp sửa triệt để sụp đổ. Nhạc Minh Tùng kêu thảm một tiếng, bất chấp cây dù lớn trong tay, vội vã vung tay lên, lại lấy ra một bộ Thần khí khải giáp mặc lên trên người mình, che lại toàn bộ thân thể chính mình nghiêm nghiêm thật thật. Cây dù lớn vừa sụp đổ, đám hạt mưa kia liền rơi thẳng lên trên bộ khôi giáp trên người Nhạc Minh Tùng, một lần nữa phát ra từng trận từng trận thanh âm thanh thúy. Lúc này Nhạc Minh Tùng cũng bắt đầu cầu cứu Ninh Tiểu Xuyên: - Ninh Tiểu Xuyên, mau cứu mạng a! Nếu bộ khải giáp này cũng tiêu luôn, ta có thể thật sự sẽ xong đời rồi! Tới thời điểm này, ngay cả Ninh Tiểu Xuyên cũng không dám thả lỏng. Hắn vội lắc mình một cái, thân thể nhất thời biến lớn lên gấp đôi, sau đó một bước phóng tới trước mặt Nhạc Minh Tùng, đem Nhạc Minh Tùng bảo vệ ở dưới thân thể chính mình. Sau khi thân thể biến lớn, cường độ nhục thân của Ninh Tiểu Xuyên cũng theo đó mà giảm xuống không ít. Đám nước mưa kia đập lên trên người hắn, đánh cho hắn cũng phải đau đớn một trận. Bất quá tựa hồ cũng chỉ là đau đớn một chút mà thôi, đám nước mưa này vẫn chưa thể đột phá được tầng phòng ngự nhục thân của Ninh Tiểu Xuyên. Sau một trận cuồng phong bạo vũ, nước mưa chậm rãi đình chỉ rơi xuống. Mưa to qua đi, Ninh Tiểu Xuyên và Nhạc Minh Tùng giống như kiếp sau trọng sinh vậy, đồng thời ngồi bệt xuống mặt đất. - Biến thái! Quá biến thái rồi! Nơi này quả thật không phải địa phương con người có thể sống sót a! Sắc mặt Nhạc Minh Tùng lúc này đã trắng bệch, trong miệng không ngừng lẩm bẩm. Vừa rồi nếu hắn phản ứng chậm một chút, hoặc là về sau không có Ninh Tiểu Xuyên hỗ trợ, sợ rằng hắn thật sự đã bị đám nước mưa vừa rồi đập cho ngay cả hài cốt cũng không còn. Ninh Tiểu Xuyên đứng dậy, nhìn về phía xa xa, sau một hồi mới nói: - Nhạc Minh Tùng, trong Tiên Kiều hẳn là cũng có sinh linh tồn tại. Bọn họ khẳng định có biện pháp chống lại đám nước mưa này. Chúng ta mau lên đường nhanh một chút. Chỉ cần tìm được sinh linh trong Tiên Kiều, như vậy sẽ được cứu giúp rồi! - Cũng chỉ có thể như vậy! Nhạc Minh Tùng chán nản nói. Ninh Tiểu Xuyên một lần nữa cõng Nhạc Minh Tùng lên, nhanh chóng phóng về phía trước. Gặp phải một trận cuồng phong bạo vũ đáng sợ, bất kể là Ninh Tiểu Xuyên hay là Nhạc Minh Tùng, trong lòng cũng đều vô cùng khẩn trương, rất sợ sẽ lại gặp phải những nguy hiểm nào khác. Nhất là Nhạc Minh Tùng, lúc này nằm trên vai Ninh Tiểu Xuyên cũng không còn thoải mái tùy tiện giống như trước đây nữa, mà không ngừng lấy ra từng kiện từng kiện Thần khí, dự định dùng để nghênh tiếp những tai nạn chưa biết kế tiếp."
}