{
  "chapter_name": "Chương 895: Yêu ngục",
  "content": "Trận chiến giữa Thạch Cơ Yêu Hậu và Thiên Anh Yêu Hoàng không hề kinh tâm động phách như lần giết Địa Ngô Yêu Hoàng. Một trận chiến ý niệm! Hai vị Chí Tôn yêu tộc, hai sinh linh đứng trên đỉnh kim tự tháp của Thiên Hư Đại Lục, họ đứng yên một chỗ không hề động đậy, nhìn đối phương đầy chăm chú, giống như biến thành hai bức tượng vậy. Ngay cả không khí cũng dừng lưu động, gió không thổi, khí không thông. Nhìn có vẻ bình yên không khói lửa nhưng nếu có người dám vào trong không gian giữa hai bọn họ thì sẽ bị một luồng sức mạnh vô hình nghiền nát. Chiến đấu ý niệm còn đáng sợ hơn trận chiến dùng sức mạnh đơn thuần. Không chỉ khảo nghiệm tu vi mà còn khảo nghiệm sức mạnh tâm thần, quy tắc võ đạo lĩnh ngộ được, ý chí thiên phú tự thân của tu sĩ. Một lúc lâu sau, sắc mặt Thiên Anh Yêu Hoàng dần trở nên trắng bệch. Thần tình bình tĩnh dần trở nên méo mó. Phụt! Một ngụm máu tươi phun ra, Thiên Anh Yêu Hoàng ngã ra đất, biến thành chùm sáng tháo chạy. - Thạch Cơ, không ngờ tu vi của ngươi đã tới cảnh giới cường đại như vậy. Bản hoàng sẽ còn quay lại khiêu chiến ngươi! Thiên Anh Yêu Hoàng vô cùng không cam tâm, giọng nói đầy oán độc từ xa vọng lại. Thạch Cơ Yêu Hậu cũng không bận tâm lắm về lời này, rời khỏi đây trở về Thạch Cơ yêu điện, bắt đầu củng cố cảnh giới vừa đột phá. Tu vi đạt tới Vạn Cổ Cảnh, mỗi khi tăng lên một chút đều mất rất nhiều tài nguyên và tinh lực. Đột phá một cảnh giới, với Chí Tôn mà nói đã là tiến bộ lớn lao. Lần trước, tuy Thạch Cơ Yêu Hậu hơn Lôi Thần Yêu Hoàng một bậc, nhưng lại không làm gì được hắn. Giờ tu vi Thạch Cơ Yêu Hậu đã tăng lên một cảnh giới, nếu đối đầu lại với Lôi Thần Yêu Hoàng, hắn còn muốn bỏ chạy cũng không phải dễ. Là người có thù tất báo, Lôi Thần Yêu Hoàng đã dám tính kế Thạch Cơ Yêu Hậu thì Thạch Cơ Yêu Hậu chắc chắn sẽ khiến Lôi Thần Yêu Hoàng phải trả giá đắt. ... Thiên lao của Yêu Tộc Thánh Quốc tọa lạc ở thế giới dưới lòng đất, lơ lửng chính giữa không gian hư vô, xung quanh là một màu đen kịt, không khí lạnh thấu xương khiến người ta nghĩ tới địa ngục trong truyền thuyết. Trong không gian hư không đó là một cánh cửa đá đen sì, bên trên khắc hai chữ đầy quỷ khí – Yêu ngục. Tiểu Hồng có chút căng thẳng, theo sau Ninh Tiểu Xuyên, nắm lấy gấu áo hắn: - Ninh Tiểu Xuyên, chúng ta tới thiên lao của Yêu Tộc Thánh Quốc làm gì? Trốn ở đây thật sự có thể thoát được sự truy sát của Thạch Cơ Yêu Hậu sao? Mục đích của Ninh Tiểu Xuyên đương nhiên không chỉ đơn giản là trốn Thạch Cơ Yêu Hậu. Theo Đát Hy công chúa nói thì Thanh Tước Vương và Liêu bị nhốt ở đây. Ninh Tiểu Xuyên rất muốn gặp họ để hỏi một vài điều. Hai bên của cánh cửa đá là hai con sư tử lửa hai đầu, cao tới chín mét, giống như được đúc từ đồng đỏ vây, toàn thân phủ đầy vảy. Con bên trái thấy Ninh Tiểu Xuyên và Tiểu Hồng tới gần yêu ngục, lập tức đứng dậy: - Nhân loại, yêu ngục trọng địa, không phải nơi các ngươi nên tới. Hai con sư tử này đều là Thiên Nhân cảnh tầng thứ chín, toàn thân đầy hỏa diệm, đôi mắt giống như hỏa lôi nhìn chăm chăm Ninh Tiểu Xuyên và Tiểu Hồng. Ninh Tiểu Xuyên muốn giết chúng không hề khó. Nhưng hắn biết trấn thủ yêu ngục là một vị Yêu Hoàng, nếu kinh động tới thì phiền phức to! Ninh Tiểu Xuyên nói: - Bản vương là Diệt Nhân Vương do đích thân Thiên Mộng Yêu Hoàng phong, mong hai vị thủ vệ sư vương tạo điều kiện. Ta chỉ muốn gặp một vị bằng hữu trong ngục, sẽ không mất nhiều thời gian. Con sư tử bên phải lạnh giọng: - Không có lệnh bài của Yêu Hoàng và Yêu Hậu, bất cứ ai cũng không được vào yêu ngục. Diệt Nhân Vương, tốt nhất ngươi hãy mau đi đi. Đây không phải nơi ngươi nên tới. Ninh Tiểu Xuyên lấy ra hai viên nhân cấp đan, đưa cho hai con sư tử: - Đây là Huyết Bồ Đề Đan, có thể tăng hai trăm năm tu vi, hai vị có thể thông cảm một chút không? Chúng đẩy ra,: - Địa ngục trọng địa, không có cái gọi là thông cảm. Nếu ngươi còn không đi, đừng trách bọn ta ra tay bắt vào trong ngục, mãi mãi không thấy lại mặt trời. Tiểu Hồng nổi giận, xắn tay áo lên: - Bọn ta muốn nể mặt mà các ngươi không cần, xem bản cô nương vặn đầu các ngươi! - Các ngươi cứ thử xem, nếu dám làm vậy, bản tọa dám đảm bảo hai người chắc chắn không thể sống mà rời khỏi đây. Hai con sư tử cười chế nhạo, cảm thấy Ninh Tiểu Xuyên và Tiểu Hồng quá ngu ngốc, dám tới yêu ngục gây chuyện, đúng là cố tình muốn chết. - Tức chết ta.. Tiểu Hồng trợn mắt, định phun Thần Tức Long Hỏa đề thiêu cháy chúng thì bị Ninh Tiểu Xuyên ngăn lại. Hắn khẽ nhíu mày, nhìn hai con sư tử một cái, nghĩ bụng, xem ra thật không thể vào được rồi, phải tìm cách khác thôi. - Ồn ào gì đấy? Yêu ngục trọng địa, kẻ nào dám hỗn xược ở đây? Ngân Giác Yêu Vương dụi mắt, uể oải bước ra từ cửa yêu ngục. - Bẩm báo Ngân Giác Yêu Vương, chính là hai nhân loại này, có cần bắt chúng lại không? Con sư tử bên trái nói. Nó không biết Tiểu Hồng là Long Nữ của Thần Long tộc, chỉ tưởng cũng là nhân loại. - Nhân loại? Ngân Giác Yêu Vương nhìn qua thì thấy Ninh Tiểu Xuyên và Tiểu Hồng, hắn khẽ giật minh. Bốp! Ngân Giác lầy sợi roi quấn quanh người quất vào mông con sư tử kia hai cái khiến nó kêu lên thảm thiết. - Đồ ngu không có mắt. Lẽ nào không biết đó là Diệt Nhân Vương? Dám cãi Diệt Nhân Vương, xem ta quất chết ngươi! Bốp! Bốp! Bốp! Ngân Giác Yêu Vương vung roi quất hơn chục cái, con sư tử bên trái kêu tha liên hồi. Sau đó hắn lại quất sang con sư tử còn lại, mệt rồi mới thu roi về. - Diệt Nhân Vương, thật sự xin lỗi Hai con tọa kỵ này thật thiếu quản giáo. Ngân Giác Yêu Vương vô cùng nhiệt tình tới trước mặt Ninh Tiểu Xuyên, hai tay chắp lại cúi chào, mặt lúc nào cũng tươi cười. - Không sao, nếu ngươi đã canh gác ở yêu ngục thì ta có việc phải phiền ngươi. Ninh Tiểu Xuyên nói. Ngân Giác Yêu Vương bỗng nổi giận, vỗ ngực nói: - Thế nào lại là phiền? Không coi bản vương là người một nhà sao? Việc của ngươi cũng là việc của Ngân Giác ta. Có gì mà phiền? Việc gì cứ nói! Ninh Tiểu Xuyên nói. - Thanh Tước Vương, bằng hữu của ta bị giam trong yêu ngục, ta muốn gặp một chút. Vẻ mặt của Ngân Giác Yêu Vương lập tức cứng đờ, lộ vẻ khó xử: - Diệt Nhân Vương, cái này... không phải huynh đệ ta không giúp mà là thực sự không giúp được. Thanh Tước Vương và Liêu đều là trọng phạm cấp một. Thiên Mộng Yêu Hoàng đích thân hạ lệnh giam cầm. Nhỡ xảy ra chuyện gì huynh đệ chúng ta đều không giữ nổi mạng. Ninh Tiểu Xuyên nói: - Ta chỉ muốn gặp riêng họ một lúc thôi, cũng không được sao? Ngân Giác Yêu Vương lắc đầu quầy quậy: - Việc này thật sự không được! Ninh Tiểu Xuyên nói: - Ngươi và Kim Giác Yêu Vương từng thề với Yêu Thần, đồng ý giúp ta ba việc. Giờ ta nghĩ xong rồi, việc thứ nhất, ta muốn gặp Thanh Tước Vương. Ngươi tự nghĩ đi! Rốt cuộc có đưa ta đi gặp Thanh Tước Vương hay chịu sự trừng phát của Yêu Thần? Ngân Giác Yêu Vương cắn răng: - Ta đi thương lượng với đại ca đã. Hắn lập tức chạy vào trong yêu ngục tìm Kim Giác Yêu Vương. Ninh Tiểu Xuyên đứng ngoài yêu ngục đợi. Hai con sư tử canh gác yêu ngục dường như biến thành hai con cún, ngoan ngoãn nằm dưới chân Ninh Tiểu Xuyên không dám nói câu nào. Mãi lâu sau, Kim Giác và Ngân Giác Yêu Vương đi ra. Ngân Giác Yêu Vương tới trước mặt Ninh Tiểu Xuyên, hạ giọng nói: - Ta và đại ca đã thương lượng, có thể dẫn ngươi tới gặp Thanh Tước Vương, nhưng tu vi của Liêu quá đáng sợ, bọn ta không làm chủ được. Ninh Tiểu Xuyên cười. - Không sao, gặp được Thanh Tước Vương là tốt rồi. Lần này thật sự cảm ơn hai người. Được Kim Giác và Ngân Giác Yêu Vương dẫn đường, Ninh Tiểu Xuyên và Tiểu Hồng thuận lợi tiến vào trong yêu ngục. Địa vị của Kim Ngân Giác Yêu Vương không thấp, chưởng quản ngục tốt Thiên Địa Nhân tam ngục. Có thể nói là hai chúa tể của yêu ngục. Lão tổ tông của họ chính là ngục chủ yêu ngục, Bát Giác Yêu Hoàng. Tới tầng dưới cùng thiên lao, Kim Giác Yêu Vương ấn lên chỗ lõm trên cánh cửa đá, trận pháp trên cửa lập tức mở ra, hắn nói nhỏ: - Thanh Tước Vương bị giam bên trong, ngươi phải tranh thủ thời gian, gặp nhanh, chúng ta phải lập tức rời khỏi đây. Nếu bị lão tổ tông phát hiện thì ta và Ngân Giác toi đời. Ninh Tiểu Xuyên gật đầu, đi vào trong. Kim Giác Yêu Vương lập tức đóng cửa lại, thở ra một hơi dài, nhìn Tiểu Hồng cách đó không xa: - Ninh Tiểu Xuyên và Thanh Tước Vương rốt cuộc có quan hệ gì? Sao lại mạo hiểm như vậy chỉ để gặp một lần? Ngân Giác Yêu Vương cũng rất tò mò nhìn Tiểu Hồng. Ánh mắt Tiểu Hồng lóe tiếu ý, ngoắc ngoắc tay với Kim Ngân Giác Yêu Vương Hai người lập tức ghé tai lại. Tiểu Hồng nói nhỏ vài câu. Kim Ngân Giác Yêu Vương nghe xong bỗng hiểu ra, gật gù gật gù. Kim Giác Yêu Vương lộ vẻ khó tin: - Thì ra là vậy, ta hiểu rồi! Ngân Giác Yêu Vương nhìn cánh cửa đá, ánh mắt đầy thâm ý: - Chẳng trách mà hắn lại kiên quyết muốn gặp riêng Thanh Tước Vương, thì ra là vậy. ... Thanh Tước Vương ngồi chính giữa ngọc thạch đài hình tròn đường kính mười trượng, nhắm mắt tu luyện, cảm giác có người vào lập tức mở mắt. Thấy Ninh Tiểu Xuyên đứng bên cạnh ngọc thạch đài, nàng hơi ngạc nhiên, đứng dậy nói: - Không ngờ gặp được ngươi ở đây. Ninh Tiểu Xuyên đưa tay ra, nhưng một quầng sáng trắng trên thạch đài sáng lên chặn hắn lại. - Vô ích thôi, đây là ngọc thạch đài do Thiên Mộng Yêu Hoàng dùng Thứ Thần quy tắc tạo nên, chỉ có Thứ Thần Khí mới có thể phá vỡ. Thanh Tước Vương nhàn nhạt nói."
}