{
  "chapter_name": "Chương 133: Hồn huyền cương (1)",
  "content": "- Huyền nhi, vi phụ biết rõ trong lòng người tất có chủ trương, bất quá chuyện nguy hiểm như vừa rồi, sau này ngươi cố gắng ít làm đi. Trên đường đi, đối với chuyện lúc nãy, Diệp Triển Vân nghĩ lại mà trong lòng còn thấy sợ, cho nên mở miệng nhắc nhở. Diệp Huyền hơi ngẩn ra, nhưng trong lòng thì cảm thấy ấm áp, hắn nhìn về phía phụ thân. - Phụ thân, ta biết rồi, bất quá, không phải còn có ngươi sao? Diệp Huyền cười. - Ta? Trong đêm tối, Diệp Triển Vân siết chặt hai tay, khớp xương trắng bệch. Lúc nãy khi nhìn thấy Huyết Nha ra tay với Diệp Huyền, tim của y như vọt lên tới cổ họng, hận không thể lao qua dùng thân thể của mình che chở cho Diệp Huyền, đáng tiếc, y nay chỉ là một phế nhân, nhìn thấy nhưng lại không thể làm được gì. Y cũng muốn như những người phụ thân khác, đứng trước mặt con trai của mình, che mưa chắn gió cho con, nhưng tất cả những chuyện này, đối với y lại vô cùng xa vời. - Huyền nhi. Y khẽ thở dài: - Thực lực của vi phụ không còn, có khả năng không thể bảo vệ được ngươi, còn ngươi lại là nhân trung chi long, khoảng trời của con không nên chỉ gò bó trong một thành này, nhưng ta hy vọng ngươi về sau bất kỳ lúc nào cũng phải giữ lại đường lui cho mình, bằng không, chỉ cần sảy chân một bước thôi sẽ để hận ngàn đời, không còn đường lui. Nếu như năm đó không phải vi phụ tuổi trẻ vô tri, mẫu thân của ngươi…. ai…. Nói tới đây, Diệp Triển Vân không khỏi thở dài, ánh mắt thâm thuý, nhìn lên bầu trời đêm, giống như lâm sâu vào hồi ức, vẻ mặt mang theo một loại quyến luyến, lại thống khổ, trong hốc mắt dâng lên ánh lệ. Thân là luyện hồn sư, dù là trong đêm đen thì hồn lực của Diệp Huyền vẫn có thể cảm giác được cảm xúc trong lòng phụ thân, trong lòng không khỏi khẽ động. - Xem ra phụ thân có một đoạn quá khứ rất khó quên, hình như là có liên quan tới mẫu thân… Đối với mẫu thân, Diệp Huyền không hề có chút ấn tượng nào, trong ký ức của hắn, từ nhỏ tới lớn, phụ thân chưa từng nhắc tới bất kỳ chuyện gì về mẫu thân. Hắn chỉ nghe nói qua, năm đó phụ thân của hắn hơn hai mươi tuổi, cũng đã là cường giả địa võ sư nhất trọng, được gia gia chọn làm tộc trưởng kế tiếp của gia tộc. Nhưng tâm chí của phụ thân cũng không đặt ở Thanh Sơn Trấn nho nhỏ này, thích đi ra ngoài du lịch, muốn đi hết Lưu Vân Quốc và mười ba nước xung quanh Lưu Vân Quốc. Lúc đó gia gia ký thác rất nhiều kỳ vọng vào phụ than, tuy rằng không ủng hộ hành vi xem bốn biển là nhà của phụ thân, nhưng biết rõ hùng ưng không thể nhốt trong lồng, cho nên nhiều lần mặc kệ cho phép phụ thân ra ngoài du lịch. Rốt cuộc, sau một lần du lịch, phụ thân khập khiễng mang đứa nhỏ là mình quay về, vừa về tới cửa nhà liền ngã xuống hôn mê. Sau khi Diệp Phách Thiên nghe được tin này thì vừa sợ vừa giận, trải qua nhiều lần kiểm tra xem bệnh, mới phát hiện tất cả kinh mạch của phụ thân đã đứt đoạn, công lực mất hết, cho dù tốn hao rất nhiều tiền mời bao nhiêu luyện dược sư từ Lam Nguyệt thành tới vẫn không thể làm được gì. Đường đường là đệ nhất thiên tài của Diệp gia lại trở thành một phế vật, chuyện của phụ thân lần đó đã trở thành đả kích rất lớn của Diệp gia. Còn phụ thân thì bao nhiêu năm qua vẫn im lặng không hé môi nói với ai về chuyện mình bị thương thế nào, tuy rằng chấp chưởng một vài chuyện làm ăn của gia tộc, nhưng một mực chán nản, không hề để tâm tới bất kỳ chuyện gi. Tới hôm nay chuyện duy nhất có thể khiến cho y để tâm chắc cũng chỉ có mình mà thôi. Trong đêm tối, Diệp Huyền lẳng lặng cười. - Phụ thân, đời người luôn gập ghềnh, mỗi người đều phải gặp những trở ngại không thể bước qua. Quan trọng là không phải đắm mình vào chán nản ủ ê, mà là ngẩng cao đầu bước về phía trước. - Con đường nhân sinh dài đăng đẳng, chuyện chúng ta có thể làm, chính là không ngừng đi về phía trước, tiến tới mộng tưởng của mình, không oán không hối. - Ta tin rằng, dù là vào những lúc tối tăm nhất của cuộc đời, chỉ cần trong lòng còn hy vọng thì nhất định sẽ xuất hiện cơ hội thay đổi. - Thiên đạo hữu tình, nhân định thắng thiên! - Lòng mang hy vọng, người cũng có thể thắng trời sao? Diệp Triển Vân thì thào, mấy người La Chiến xung quanh cũng chấn động một hồi. - Phụ thân, tuy rằng kinh mạch của ngươi đã bị đứt đoạn, nhưng không phải là không có khả năng chữa trị. Diệp Huyền đột nhiên ném một câu như bom nổ. - Cái gì? Thân hình của Diệp Triển Vân run lên, trong mắt loé ra tinh quang, run rẩy hỏi: - Huyền nhi, ngươi nói thật sao? - Đương nhiên là thật, ta hy vọng trong lòng của ngươi có thể giữ hy vọng, dưới bất kỳ tình huống nào cũng vĩnh viễn không được buông xuôi. Ta không biết năm đó ngươi gặp phải chuyện gì, nhưng thân là nam nhân, không thể nằm im một chỗ khi bị ngã xuống mãi, cho dù là chân bị chặt đứt, không thể đứng được thì cũng phải bò về tới đích. - Ta tin rằng ngươi có thể làm được, bởi vì ngươi chính là cha của Diệp Huyền ta. Thanh âm của Diệp Huyền quanh quẩn trong đêm đen, mang theo hào khí khiến tất cả mọi người động dung. - Huyền thiếu, điều ngươi theo đuổi là gì? La Chiến nhịn không được đột nhiên lên tiếng hỏi. Diệp Huyền mỉm cười. - Thứ ta theo đuổi chính là leo tới đỉnh cao võ đạo mà không ai có thể với tới, đi tới điểm cuối cùng của con đường này, để xem thế giới này nhỏ bé cỡ nào! - Leo tới đỉnh cao võ đạo, nhìn xem thế giới này nhỏ bé cỡ nào? Tất cả mọi người đều bị lời Diệp Huyền nói ra chấn nhiệp, võ đạo vĩnh hằng, kỳ ảo vô tận, ai có thể nói rõ được điểm cuối cùng của nó? Ở trên con đường võ đạo này, mỗi người đều trở nên nhỏ bé vô cùng. Đời người có hạn, còn võ đạo thì vô biên, thực sự có người có thể đi tới bước đó sao? Mọi người đột nhiên sinh ra một loại ảo giác, vị thiếu niên ngạo nghễ nhìn trời này, cỗ khí thế kia, tựa như thật sự có thể đi tới điểm cuối cùng của võ đạo, giương mắt nhìn thương sinh. Mọi người bị cảm giác của mình khiến cho hoảng sợ hơn nữa. Vó ngựa phi nhanh, đêm tối tĩnh mịch. Nửa canh giờ sau, mấy người Diệp Huyền rốt cuộc về tới phủ đệ Diệp gia. Mấy người lão gia tử Diệp Phách Thiên nhận được tin báo đã sớm ra cửa đứng chờ. - Ha ha ha, Huyền nhi, ngươi đúng là liệu sự như thần. Lão gia tử và mọi người nhìn thấy mấy người Diệp Huyền trở về thì đều trở nên hưng phấn vô cùng. Bọn họ thủ vệ ở những trang viên khác, cả đêm hôm nay đều lo lắng không yên, sợ xảy ra chuyện không may gì, cho dù sau này đã nhận được tin tức nhưng cũng lo lắng không thôi, mãi cho tới lúc nhìn thấy mấy người Diệp Huyền trở về thì mới hoàn toàn yên lòng."
}