{
  "chapter_name": "Chương 848: Xưa nay chưa từng có (1)",
  "content": "Vù! Vù! Vù! Vù! Vù! Vù! Vù! Vù! Tám gã người áo đen xếp thành một hàng. Trên người của mỗi một người, đều có khí tức đáng sợ. lưu động Ánh mắt của tám gã áo đen đồng loạt rơi vào trên người Diệp Huyền. Ánh mắt kia giống như muốn đâm rách hư không, khiến cho da trên toàn thân Diệp Huyền đều cảm nhận được sự tê dại. Tám gã võ giả cùng đẳng cấp với khí tức bao quanh, lao đến. Cho dù là thiên tài cường thịnh mấy đi nữa, cũng sẽ cảm thấy đè ép cực lớn. Loại uy áp này, tác dụng trong tâm linh, làm cho khí tức cả không gian hư ảo cũng gần như đông cứng lại. ... - Vù Chân mày nhíu lại. Theo bản năng, thân hình Diệp Huyền bất chợt lui về phía sau. Ầm Ở trong nháy mắt khi Diệp Huyền chợt lui lại, tám gã người áo đen đồng thời ra tay. Kiếm quang sáng ngời hội tụ thành một chữ nhất, hình thành một dòng nước lũ kiếm quang đáng sợ, hung hăng bổ vào chỗ Diệp Huyền trước đó. Toàn bộ mặt đất trong không gian hư vô, ở dưới một đòn này đều giống như chấn động run lên một cái. Vèo vèo vèo. Một đòn không trúng, tám gã người áo đen đồng thời truy kích đến. Bọn họ từ các phương hướng bao vây Diệp Huyền điên cuồng tấn công. Đồng thời mỗi một người áo đen đều không chút lưu tình. Trong nháy mắt khi tiến vào phạm vi công kích, bọn họ liền quay về phía Diệp Huyền đang nhanh chóng đang chạy thục mạng, bổ ra kiếm quang đáng sợ. Vô số kiếm quang kín mít giống như Thiên La Địa Võng rơi xuống, bao phủ ở không gian có toàn thân Diệp Huyền. Trốn, trốn, trốn Diệp Huyền căn bản không có tâm tư phản kháng. Thân hình hắn giống như một đạo điện quang, điên cuồng chạy trốn. Tám gã cao thủ cùng cấp bậc, căn bản không thể nào dễ dàng ngăn cản được. Một đòn liên thủ của bọn họ, đủ khiến cho bất luận là kỹ năng gì cũng mất đi hiệu lực, trong nháy mắt chém giết hắn. - Cơ hội. Chỉ có thể tìm cơ hội. Trong quá trình chạy trốn, Diệp Huyền không ngừng ra tay về phía sau, ngăn cản người áo đen phía sau lưng truy kích. Cũng may không gian hư ảo này cũng đủ lớn, căn bản không cần lo lắng vấn đề không gian không đủ. Một hồi truy đuổi diễn ra. Sa mười mấy hơi thở, người áo đen ở sau lưng Diệp Huyền, đã bị kéo thành một đường dài. - Chính là cơ hội này. Vèo Diệp Huyền đột nhiên xoay người một cái, một kiếm chém về phía người áo đen ở cách mình gần nhất. - Phụt Người áo đen kia trong lúc vội vàng, trở tay không kịp, một cánh tay bị chém bay ra ngoài, hóa thành hư vô. - Đi. Không kịp quan sát kết quả cuộc chiến, Diệp Huyền xoay người lại một lần nữa bay vút đi. Sau một khắc, vô số kiếm quang, giống như tcơn mưa rào mùa hè, nổ tung ở phía sau lưng hắn. Sóng công kích khủng khiếp, thiếu chút nữa khiến hắn bị chấn đống tổn thương tới nội tạng. - Nguy hiểm thật. Thiếu chút nữa lại bị thương. Trong lòng Diệp Huyền vẫn còn sợ hãi. Ở trong sự bao vây tấn công này, bị thương là chuyện kiêng kỵ nhất. Bởi vì một khi bị thương, sau đó bất kể là tốc độ hay lực lượng đều sẽ giảm mạnh. Đến lúc đó nghênh đón Diệp Huyền, chỉ có thể là kết cục chờ chết. Lại một hồi truy đuổi, bắt đầu Bởi vì bản thân người áo đen đi đầu truy đuổi trước đó bị trọng thương, bởi vậy ở trong lần truy đuổi tiếp theo, hắn lập tức bị tụt lại đến cuối cùng, ở trong lúc không ngừng truy đuổi, hắn bị tụt lại càng lúc càng xa. - Mục tiêu chính là hắn. Diệp Huyền xác định phong tỏa mục tiêu, ở trên người áo đen cuối cùng, chậm rãi tìm kiếm cơ hội. Sau một nén hương, Diệp Huyền cuối cùng chém giết xong người áo đen đầu tiên. Sau hai nén hương, người áo đen thứ hai bị chém giết. Ba nén hương qua đi, Diệp Huyền chém giết người áo đen thứ ba. Chỉ là lần này, hắn lại xuất hiện một lần sai lầm. Ầm. Kiếm quang hiện ra khắp bầu trời, giống như dòng nước lũ, cọ rửa về phía thân thể của hắn. - Đáng giận. - Không kịp. - Chém. Trong lúc Diệp Huyền bay ngược lại, ra sức quay về phía nơi dòng nước lũ cường thịnh nhất kia bổ ra một kiếm. Lực chiến đấu toàn thân hắn đã tăng lên tới cực hạn. Đồng thời tốc độ của hắn nhanh chóng tăng vọt. Ầm Rất nhiều kiếm quang tạo thành dòng nước lũ hung hăng va chạm vào trường kiếm của Diệp Huyền, phát ra năng lượng thật lớn không gì sánh kịp. Trong miệng hắn phun ra một búng máu. Lúc này Diệp Huyền giống như diều đứt giây, bay ra ngoài. - Kết thúc rồi. Diệp Huyền lắc đầu. Hắn đã bị thương. Tốc độ và lực lượng của hắn giảm đi. Hắn căn bản không có cách nào còn sống sót ở dưới sự bao vây tấn công của năm tên cường giả đồng cấp khác. Quả nhiên, sau mười mấy hơi thở, Diệp Huyền bị kiếm quang khắp bầu trời bao phủ, tan thành mây khói. Tầng thứ tư, thất bại. Bên ngoài tháp thí luyện, bên cạnh cửa đá. Hai mắt nhắm nghiền, ý thức rơi vào trong giấc ngủ mê, thân thể Diệp Huyền chợt chấn động mạnh một cái, cả người nhất thời tỉnh lại. - Tháp thí luyện này thật đúng là đáng sợ. Ý thức của ta ở bên trong bị chém giết, nhưng ý thức của bản thân không những không có giảm bớt, trái lại giống như là nhận được sự rèn luyện, có tăng lên. Cảm nhận cường độ huyền thức trong đầu mình, Diệp Huyền cảm khái nói. Sau một khắc, hắn hồi tưởng lại cuộc chiến đấu lúc trước. - Thật ra ta có cơ hội thông qua tầng thứ tư. Những thể tinh thần này, tuy rằng mỗi một người có sức chiến đấu đều giống như ta, nhưng về phương thức chiến đấu lại quá mức cứng nhắc. Dù sao bọn họ cũng không phải người sống linh hoạt thật sự. Ta chỉ cần cứ chém giết tiếp như vậy, sớm hay muộn sẽ chém giết tất cả năm người còn lại. - Đáng tiếc là, ta lại có thể phạm vào một sai lầm. Trong đầu Diệp Huyền đang phân tích thay cho mình. Chỉ có điều, hắn cũng không cảm giác quá đáng tiếc. Hắn phạm phải sai lầm kia, cũng không phải vì kinh nghiệm chiến đấu của hắn chưa đủ, cũng không phải vì trong quá trình hắn có chỗ nào sơ suất. Đây hoàn toàn là bởi vì hắn đối với công pháp Cửu Huyền Ngạo Thế Quyết, hiểu rõ không đủ thấu triệt. Cái này căn bản là chuyện không có biện pháp nào. - Lần này, ở chỗ này phạm sai lầm, tiếp theo sẽ không như vậy nữa. Diệp Huyền lắc đầu. Hắn cũng không vội vã đứng lên, mà đứng ở nơi đó cẩn thận đánh giá cuộc chiến đấu lúc trước, sửa lại một ít lệch lạc và sai lầm. Hắn muốn từ trong đó hấp thu ra càng nhiều kinh nghiệm hơn. Loại kinh nghiệm chiến đấu cùng với rất nhiều võ giả có thực lực tương đương với mình như vậy, cực kỳ khó có được. Cũng chỉ ở bên trong học viện Lam Quang này, mới có cơ hội như vậy. - Lần sát hạch tiếp theo, ta nhất định có thể thông qua tầng thứ tư. Chỉ là qua một lần sát hạch nnày, Diệp Huyền đột nhiên phát hiện, mình lại có thể lên nơi đây."
}