{
  "chapter_name": "Chương 1360: Lấy một địch ba (2)",
  "content": "Đồng thời trên đỉnh đầu Cố Phỉ, một mảnh không gian dập dờn rung động hiện lên, như từng dòng sông hư vô lưu động. Coong coong coong coong vù... Liên tiếp bảy đạo tinh hoàn xuất hiện, trong đó thậm chí còn có ba đạo tinh hoàn màu bạc cực hạn. Võ Hồn vừa xuất hiện, trên xiềng xích của Cố Phỉ tạo thành lực lượng không gian đột nhiên tăng nhiều, dĩ nhiên thoáng đẩy ra một chút lĩnh vực của Diệp Huyền. Nếu như nói lĩnh vực của Diệp Huyền nguyên bản áp chế thực lực của đám người Cố Phỉ chỉ còn bốn phần mười, như vậy thời khắc này, thực lực của đám người Cố Phỉ dĩ nhiên khôi phục lại tám phần mười. - Dĩ nhiên là loại Võ Hồn không gian. Diệp Huyền thoáng khiếp sợ, hắn không nghĩ tới Cố Phỉ dĩ nhiên có Võ Hồn đáng sợ như thế, ngay cả lĩnh vực áp bức cũng có thể trung hoà hơn nửa. - Hai người các ngươi, còn không bắt tiểu tử kia, ta chỉ có thể kiên trì một hồi. Cố Phỉ phát sinh một trận gầm nhẹ, trên mặt lộ ra vẻ thống khổ, toàn lực thôi thúc Võ Hồn cùng xiềng xích, cật lực trung hoà lĩnh vực của Định Không Châu mang đến áp bức cùng ràng buộc. Đao Phong Vũ Hoàng Lý Trạm cùng Ác Quỷ Vũ Hoàng La Mạc dưới khiếp sợ, lại không có tâm ý khinh thị chút nào, trong tay Đao Phong Vũ Hoàng xuất hiện một thanh liêm đao, Huyền binh giải phong, đạo đạo lưu quang màu đen bao phủ ở xung quanh, chấn động khiến người sợ hãi. Đồng thời trên đỉnh đầu Lý Trạm, cũng hiện ra một Võ Hồn giống như sài lang, bảy đạo tinh hoàn bốc lên, thôi thúc tốc độ của hắn đến mức tận cùng, như một đạo ảo ảnh, chém giết tới Diệp Huyền. - Tiểu tử, nhận lấy cái chết cho ta. Đao Phong Vũ Hoàng mạnh mẽ liếm môi, trong con ngươi lộ ra tàn nhẫn hung hãn, lưỡi đao trong tay “Vù” một tiếng cao tốc rung động, phong mang lăng liệt, trên dưới tung bay, cuối cùng hóa thành một lưỡi đao to lớn, chém về phía hai tay của Diệp Huyền. Xì! Lưỡi đao cắt ra không khí, mang theo tiếng xé gió chói tai, công kích chưa đến, Diệp Huyền liền cảm thấy toàn thân mát lạnh, có một loại hàn ý thân thể bị cắt ra bốc lên. - Võ Hồn của người này có chứa hai loại thuộc tính tốc độ cùng sắc bén, hơn nữa tu luyện công pháp cũng cực kỳ đáng sợ, kết hợp với thành tựu kinh người ở trên đao ý, một đao này uy lực hầu như không kém gì Úy Trì Bất Công dùng Bạo Huyết đan. Trong con ngươi của Diệp Huyền lóe lên hàn mang, trong lòng âm thầm gật đầu, nhưng trên mặt không có một chút kinh sắc. Đao Phong Vũ Hoàng Lý Trạm này công kích xác thực đáng sợ, một khi chém trúng, đủ để dễ dàng cắt ra phòng ngự của bất kỳ Vũ Hoàng tam trọng này, nhưng mình vì sao phải để hắn chém trúng? Ở dưới lĩnh vực của Định Không Châu, tốc độ của đối phương vốn bị hạn chế, mình hoàn toàn có thể cẩn thận đọ sức. Diệp Huyền cười lạnh, khoát tay, Trấn Nguyên Thạch xuất hiện ở đỉnh đầu của hắn, ầm ầm ầm, dưới Huyền Nguyên thôi thúc, Trấn Nguyên Thạch cấp tốc xoay tròn, chớp mắt liền biến thành hơn trăm thước, phịch một tiếng đập về phía Đao Phong Vũ Hoàng Lý Trạm. Ầm ầm! Trấn Nguyên Thạch cùng lưỡi đao trong nháy mắt va chạm, phát sinh nổ vang kinh thiên, một luồng lực lượng đáng sợ bao phủ mà ra, trong nháy mắt chấn Đao Phong Vũ Hoàng Lý Trạm bay ra ngoài. - Cái gì? Ngươi lại là một Luyện Hồn Sư bát phẩm, đây là Huyền bảo gì, lại có thể ngăn cản một đòn không gì không xuyên thủng của ta? Trong lòng Đao Phong Vũ Hoàng Lý Trạm kinh hãi đến biến sắc, vừa nãy một đao kia của hắn, ẩn chứa lực lượng Võ Hồn đáng sợ cùng đao ý mạnh mẽ, coi như là ở trong tông môn cũng hiếm có trưởng lão hạch tâm có thể ngăn trở, thế nhưng vừa nãy ở dưới Diệp Huyền lấy ra Trấn Nguyên Thạch, hắn dĩ nhiên một chút lợi lộc cũng không có thể chiếm được, để trong lòng hắn khiếp sợ, đồng thời cũng ngơ ngác không ngớt. Đặc biệt hồn lực của Diệp Huyền điều khiển Trấn Nguyên Thạch, lại có một loại lực lượng làm hắn nhìn không thấu, có thể làm cho hắn sản sinh cảm giác này, Diệp Huyền ít nhất phải là Luyện Hồn Sư bát phẩm mới có thể. Một thiếu niên hai mươi tuổi, không chỉ thực lực đáng sợ như thế, lại vẫn là một Luyện Hồn Sư bát phẩm. Chuyện này... Đao Phong Vũ Hoàng Lý Trạm chỉ cảm giác mình là quái đản. Nhưng Lý Trạm dù sao cũng là trưởng lão hạch tâm của Vô Lượng Sơn, Võ Hồn bát giai tam trọng đỉnh phong, kinh nghiệm chiến đấu cực kỳ phong phú, rất nhanh từ trong kinh hoảng trấn định lại, hắn cắn răng, trong tay xuất hiện mấy viên đan dược, nuốt vào trong bụng, sau đó lần thứ hai tấn công tới. Đồng thời hắn quát lên: - La Mạc, còn không ra tay? - Hê hê, đã ra tay rồi. La Mạc súc thế đã lâu cười một tiếng, hai con mắt lập tức trở nên cực kỳ tà ý, trên đỉnh đầu hắn hiện ra một Võ Hồn giống như ác quỷ, Võ Hồn ác quỷ này phát sinh âm thanh quái gọi, ma âm quán nhĩ, làm người ta sợ hãi kinh hoảng, đồng thời trong tay hắn xuất hiện một Huyền bảo như hồ lô, miệng hồ lô mở ra, phóng ra quang hoa sâu thẳm, cùng thanh âm đoạt phách kia dung hợp lại cùng nhau, cấp tốc mở rộng lan tràn. Trong khoảnh khắc, một tầng quỷ vụ bao phủ phạm vi trăm trượng. Diệp Huyền thân ở trong sương mù, thị giác cảm quan bị hạn chế, trong lòng càng truyền đến từng trận cảm giác buồn bực căm ghét, làm cho lúc chiến đấu phản ứng giảm mạnh. - Võ Hồn ác quỷ này, từ linh hồn và thanh âm xâm lấn linh hồn, uy lực tương đối kinh người. Ánh mắt của Diệp Huyền ngưng lại, ở dưới khói đen cùng ma âm ảnh hưởng, Huyền Nguyên trong cơ thể của hắn hỗn loạn, đầu óc mơ hồ, sức chiến đấu ngay lập tức giảm xuống đến sáu phần mười trước kia, coi như là có bát phẩm hồn lực ngăn cản, thực lực của hắn cũng chỉ khôi phục lại hơn tám phần mười, vẫn chịu đến ảnh hưởng rất lớn. - Đáng tiếc, ta còn có Địa Hỏa. Diệp Huyền cười lạnh, nhìn Đao Phong Vũ Hoàng Lý Trạm cùng Ác Quỷ Vũ Hoàng La Mạc đánh giết mà đến, đột nhiên thôi thúc Địa Hỏa trong cơ thể, chỉ lo uy lực của Địa Hỏa không đủ, hắn còn ở trong Địa Hỏa chen lẫn một tia Thiên Hỏa. Ầm! Ngọn lửa màu tím bốc lên, những sương mù màu đen cùng ác quỷ ma âm nguyên bản quấn quanh ở trên người hắn kia, nhất thời phát sinh tiếng kêu thảm, ở dưới Địa Hỏa thiêu đốt dồn dập biến thành tro bụi, căn bản không có cách xâm lấn quanh người hắn mấy trượng. Trấn Nguyên Thạch cùng Tài Quyết Chi Kiếm hóa thành lôi đình bao phủ, Đao Phong Vũ Hoàng cùng Ác Quỷ Vũ Hoàng đồng thời bay ngược ra, mặt lộ vẻ kinh hãi. - Thực lực của tiểu tử này làm sao sẽ mạnh như vậy, hắn chỉ là một Vũ Hoàng nhất trọng a! Vô Lượng Sơn tam đại trưởng lão hạch tâm, thời khắc này tất cả đều kinh ngạc đến ngây người, từng cái từng cái trong lòng gào thét, khó có thể tin."
}