{
  "chapter_name": "Chương 1876: Bắc vực luân hãm (2)",
  "content": "Nhìn xuống phía dưới, trong thành trì thây chất như núi, ngoại trừ ở phủ thành chủ còn có một chút cường giả Nhân loại gian nan chống cự, bách tính bình thường cùng võ giả còn lại, tất cả đều bỏ mình, toàn bộ thành trì bị phá hỏng rối tinh rối mù, đâu đâu cũng có chân tay cụt, giống như địa ngục giữa trần gian. - Khí tức linh hồn thật nồng nặc, ha ha ha, nhìn dáng dấp võ giả Nhân loại nơi đây bị tàn sát, số lượng có ít nhất mấy trăm ngàn a, đáng tiếc, đáng tiếc, nhiều linh hồn Nhân loại như vậy, đều uổng phí hết, nếu để Bổn tôn chủ thôn phệ, cái kia sẽ tốt bao nhiêu a. Hai mắt Chiến Thương tỏa ánh sáng nhìn thi thể Nhân tộc phía dưới, hướng trong không khí hít một hơi thật sâu, vẻ mặt hưng phấn tiếc hận. Đột nhiên, một trận hàn ý lạnh lẽo rơi vào trên người nó, Chiến Thương quay đầu lại, liền nhìn thấy Diệp Huyền đang mục quang lạnh lẽo nhìn nó, ánh mắt kia, khiến cho hắn không khỏi sởn tóc gáy, lạnh cả tim. - Khặc khặc, những Hải tộc chết tiệt này, dám tàn sát Nhân loại, quả thực là nhân thần cộng phẫn, tội ác tày trời, không giết chúng nó, thực sự là không thể giải mối hận trong lòng Bổn tôn chủ. Chiến Thương vội vàng chuyển biến ngữ phong, nghĩa chính ngôn từ, một bộ trách trời thương dân nói. Nó suýt chút nữa đã quên, mình hiện tại gia nhập Huyền Quang Các, cũng thuộc về trận doanh Nhân loại a. Diệp Huyền quay đầu, không tiếp tục để ý Chiến Thương, ánh mắt lạnh lùng nhìn chằm chằm Hải tộc phía dưới, những Hải tộc này trắng trợn giết chóc, thủ đoạn tàn nhẫn, nhìn thấy thảm trạng trong thành trì, Diệp Huyền triệt để phẫn nộ. Hắn giơ tay lên, khẽ quát một tiếng, đột nhiên một chưởng đánh xuống phía dưới. Ầm một tiếng, một bàn tay cực lớn ầm ầm nghiền ép xuống, vô số Hải tộc bị chưởng uy của Diệp Huyền nghiền thành mảnh vỡ. Gần mười vạn Hải tộc tất cả đều chuyển động, trong đó có mấy ngàn tên Hải tộc Vũ Hoàng trở lên lan tràn Huyền Thức về phía Diệp Huyền, trong này còn bao gồm hơn mười tên Hải tộc Vũ Đế vây công phủ thành chủ. - Giết! Con ngươi của Diệp Huyền đỏ đậm, biểu hiện phẫn nộ, thân hình lay động, liền giết về phía mấy ngàn tên cường giả Hải tộc kia. - Huyền Diệp, lưu cho ta một ít. Chiến Thương cũng không thể chờ đợi được nữa, quát to một tiếng, vội vàng hóa thành một đạo màn trời, bao phủ về phía dưới. Đại đa số Hải tộc đều chỉ có tu vi Vũ Vương, thực lực so với Diệp Huyền và Chiến Thương kém quá xa. - Phốc phốc phốc! Chiến Thương biến thành màn trời cùng Diệp Huyền như hóa thành hai cối xay thịt to lớn, trong nháy mắt nghiền ép vào trong đội ngũ Hải tộc, chỉ nghe tiếng nổ đùng đoàng liên tiếp vang lên, lượng lớn Hải tộc tan xương nát thịt, hóa thành sương máu nổ tung. - Ha ha ha! Thật thoải mái, thật thoải mái! Chiến Thương dữ tợn kêu to, sương mù màu đen quanh quẩn, vô số chiến sĩ Hải tộc vẫn lạc, linh hồn đã hoàn toàn bị thôn phệ sạch sẽ. Những chiến sĩ Hải tộc này tuy tu vi không cao, linh hồn cũng không cường đại, nhưng không chịu nổi số lượng nhiều a, lượng lớn lực lượng linh hồn bị Chiến Thương hấp thu, linh hồn trong đầu của hắn màu càng lớn mạnh. Diệp Huyền thôi thúc Huyền Nguyên, thả ra Cửu Thiên lĩnh vực tam trọng, lĩnh vực khủng bố phong tỏa một phương hư không, lực lượng to lớn nghiền ép, phốc phốc phốc, máu tươi tung toé, vô số Vũ Vương Hải tộc dồn dập ngã xuống đất mất mạng, coi như là Vũ Hoàng Hải tộc, cũng từng cái từng cái quỳ rạp dưới đất, bị công kích của Diệp Huyền bắn trúng, những Hải tộc này kêu thảm thiết, thi thể bay loạn, máu chảy thành sông. Diệp Huyền đến đâu, đánh đâu thắng đó không gì cản nổi, chiến sĩ Hải tộc một đường nổ tung, những Hải tộc này trắng trợn tàn sát võ giả Nhân loại, đã để Diệp Huyền triệt để phẫn nộ, vì lẽ đó Diệp Huyền không chút lưu tay, một đường chém giết. - Là cường giả Nhân loại chúng ta đến rồi sao? - Quá tốt rồi, rốt cục có người tới cứu chúng ta. Một ít cường giả Nhân loại, vốn bị vây nhốt ở phủ thành chủ, trong lòng tràn ngập tuyệt vọng, hiện tại cảm nhận được ngoại giới động tĩnh, từng cái từng cái trong lòng mừng như điên, dồn dập rống to. - Không được, là cường giả Nhân loại. Hơn mười tên Hải tộc Vũ Đế nhìn thấy cảnh tượng này, từng cái từng cái kinh hãi, chúng nó cảm nhận được khí tức của Diệp Huyền đáng sợ, không lo được tiến công những Nhân loại còn lại, liền phóng lên trời, muốn trốn khỏi nơi đây. - Muốn đi, đứng lại cho ta. Diệp Huyền sao sẽ để những người này đào tẩu, những Hải tộc Vũ Đế này đánh giết qua nhiều võ giả Nhân loại, trên tay đã nhuộm đầy máu tươi, tuyệt đối không thể để cho bọn hắn đào tẩu. - Ầm! Diệp Huyền rút ra Tài Quyết Chi Kiếm, một kiếm bổ xuống, chỉ thấy một đạo kiếm khí dài đến vạn mét ngang qua bầu trời, lực lượng kinh khủng trong nháy mắt bao phủ hơn mười tên Hải tộc Vũ Đế. Chỉ nghe tiếng xì xì vang lên, nương theo từng tiếng kêu thảm thiết vang vọng thiên địa, hơn mười tên Hải tộc Vũ Đế ở dưới kiếm của Diệp Huyền, vô lực ngăn cản, thân thể nổ tung, hóa thành từng đám sương máu. - Nhiều linh hồn Hải tộc Vũ Đế như vậy, lãng phí, đây là lãng phí a. Chiến Thương ở một bên nhìn tâm thương yêu không dứt. - Giết! Trong thành trì vẫn còn tồn tại mười mấy tên cường giả Nhân loại lúc này cũng vọt ra, hung hăng ra tay, nhảy vào trong đội ngũ Hải tộc, điên cuồng tàn sát. Những chiến sĩ Hải tộc này sớm đã bị giết đến mất đảm, dồn dập muốn lùi về sau, nhưng ở dưới đám người Diệp Huyền truy kích, không ngừng vẫn lạc. Đặc biệt Chiến Thương, tựa hồ có ý định cùng Diệp Huyền cạnh tranh, tốc độ ra tay cực kỳ nhanh chóng, tảng lớn tảng lớn chiến sĩ Hải tộc ở dưới công kích của hắn vẫn lạc. Toàn bộ quá trình duy trì khoảng chừng nửa giờ, toàn bộ thành trì cùng ngoài thành trì, đâu đâu cũng có thi thể chiến sĩ Hải tộc, chất thành từng toà từng toà núi nhỏ. Gần mười vạn tên chiến sĩ Hải tộc, tất cả đều vẫn lạc, không một may mắn sống sót. Liếm liếm đầu lưỡi, Chiến Thương vẫn một bộ chưa hết thòm thèm, trong con ngươi mang theo hưng phấn. - Đa tạ hai vị tiền bối ra tay giúp đỡ, bằng không mấy người chúng ta liền muốn lành ít dữ nhiều, còn chưa thỉnh giáo đại danh của hai vị tiền bối. Trong thành trì hiếm hoi còn sót lại mười mấy tên cường giả đi tới trước mặt Diệp Huyền cùng Chiến Thương, biểu hiện kích động nói, bọn họ cả người đều dính đầy máu tươi, từng cái từng cái vẻ mặt uể oải, nhưng mang theo hưng phấn sống sót sau tai nạn. - Ta là Huyền Quang Các Huyền Diệp, vô ý đi ngang qua nơi này, đang chuẩn bị đi vào Bắc vực tìm hiểu Hải tộc động tĩnh, không nghĩ tới ở đây liền gặp phải Hải tộc. \u0026"
}