{
  "chapter_name": "Chương 45: Âm mưu quỷ kế (2)",
  "content": "- Hắc hắc, vậy thì tốt, khuya hôm nay tới ký túc xá của ta, ca ca ta đã lâu không đại chiến cùng ngươi rồi, hai ngày nay ca ca không ở đây, buổi tối có thèm khát đến mất ngủ hay không. Vương Việt bỉ ổi ôm lấy Lý Nguyệt, hai bàn tay sờ bóp lung tung. - Đáng ghét, có người đang nhìn kìa. Lý Nguyệt làm như ra vẻ xấu hổ. - Tiểu dâm đãng, còn ra vẻ thanh thuần. Vương Việt cười dâm sờ ngực của nàng ta một cái, ba đào phập phồng mãnh liệt, vô cùng đồ sộ. Hai tên tuỳ tùng của Vương Việt đứng một bên nhìn tới mức miệng đắng lưỡi khô, hạ thân giống như bị lửa nóng thiêu đốt. Cùng lúc đó, tại ký túc xá của Diệp Huyền. Cốc cốc cốc. Trần Tinh đang khoanh chân tu luyện trên giường nghe thấy tiếng gõ cửa. - A, lẽ nào là nữ thần Phượng Nhu Y. Hai mắt Trần Tinh sáng lên, chỉ thấy gã sửa sang lại y phục với tốc độ nhanh nhất, tranh thủ vuốt vuốt lại tóc, lúc này mới nhẹ nhàng mở cửa, lộ ra nụ cười tự cho là mê người nhất: - Mỹ nhân… Bốp! Lời còn chưa dứt thì đã có một nắm đấm bay tới trực tiếp nện cho gã ngã ra đất. Chủ nhiệm ban Vân Ngạo Tuyết đứng ở trước cửa, ánh mắt lạnh lẽo: - Trần Tinh, ngươi gọi ta là gì? - Khụ khụ, Vân lão sư, sao lại là ngươi? Trần Tinh chật vật bò dậy, hoảng sợ biến sắc, chân run lập cập, vội nói: - Gì mà gọi ngươi là gì, kỳ quái, ta còn chưa mở miệng nói gì hết, nhất định là ngươi nghe nhầm rồi. Sau đó gã bắt đầu lái sang chủ đề khác, nói với vẻ chính khí ngút trời: - Đúng rồi, Vân lão sư, ngươi tới đây có việc gì vậy? Có phải là có nhiệm vụ muốn giao phó hay không, chỉ cần ngươi mở miệng thì dù Trần Tinh ta có phải lên núi đao xuống chảo dầu cũng sẽ không từ nan. Vân Ngạo Tuyết quét mắt nhìn khắp ký túc xá: - Diệp Huyền không có ở đây sao? Biểu lộ chính khí lẫm nhiên của Trần Tinh lập tức khựng lại, ông trời ơi, đất mẹ ơi, rốt cuộc có còn thiên lý hay không, lại là tới tìm Huyền thiếu, chẳng lẽ gần đây vận đào hoa của Huyền thiếu tới rồi hay sao, gã lén đưa mắt nhìn Vân Ngạo Tuyết, hai chân run lên, thôi vậy, đoá hoa đào như Vân lão sư thà không có còn hơn. Vân Ngạo Tuyết cau mày: - Trần Tinh, ngươi lầm bầm cái gì đó. - Khụ khụ, không có gì, Vân sư phụ, Huyền thiếu hắn không có ở ký túc xá, chắc là đã đi tới trung tâm tu luyện để tu luyện rồi, có cần ta giúp ngươi gọi hắn về hay không? - Đang tu luyện? Không cần, chờ hắn trở về thì lập tức nói hắn tới phòng làm việc tìm ta. Chuyện xảy ra ở hắc phong lĩnh lúc trước Vân Ngạo Tuyết vẫn luôn cảm thấy tò mò không thôi, muốn tìm Diệp Huyền để hỏi cho rõ, bất quá hai ngày nay bởi vì phải xử lý hậu quả hắc phong lĩnh cho xong nên vẫn luôn kéo dài, hôm nay mới đi tìm Diệp Huyền nào ngờ lại không gặp được hắn. - Mặc dù thiên phú của Diệp Huyền ở võ đạo chỉ bình thường thôi, nhưng hắn đã có thể dễ dàng thay ta giải trừ độc tố của lục vĩ hạt, chứng tỏ hắn có thiên phú không tệ ở luyện hồn và luyện đan, chờ hắn tới ta phải hỏi cho rõ, nếu như hắn thật sự có thiên phú ở hai phương diện này thì sau này ta liền chỉ dạy hắn cho thật tốt, như vậy thì dù sau này thực lực của hắn có kém đi nữa vẫn có thể có chỗ đứng ở Lam Nguyệt thành. Rời khỏi ký túc xá của Diệp Huyền, Vân Ngạo Tuyết vừa đi vừa nghĩ thầm. Nhìn về phía bóng lưng Vân Ngạo Tuyết rời đi, Trần Tinh thở hắt ra một hơi, lẩm bẩm: - Xem ra thời gian sắp tới ký túc xá đã không còn an toàn nữa, một ít bảo bối của ta phải giấu kỹ hơn rồi, nếu như bị Vân Ngạo Tuyết lão sư phát hiện thì thanh danh ‘Thiếu niên tốt thuần khiết nhã nhặn’ của ta chẳng phải sẽ bị huỷ trong chốc lát rồi sao. Diệp Huyền đang ở trung tâm tu luyện đương nhiên không biết gì về việc này, hắn đang đắm mình trong tu luyện quên ăn quên ngủ. Võ giả chính là nghịch thiên mà đi, tựa như bơi ngược dòng nước, không tiến ắt sẽ lùi. Hắn hôm nay tuy rằng đã đạt tới cảnh giới tam mạch rồi, trên người cũng có được ba loại võ hồn, thế nhưng bởi vì trước kia đã lãng phí quá nhiều thời gian cho nên đối với Diệp Huyền mà nói hắn vẫn cứ bị tuột lại phía sau quá nhiều, cần phải tranh thủ từng giây từng phút. Bởi vì hắn biết rõ tất cả mọi thiên tài đều không phải chỉ dựa vào thiên phú là có thể trở thành tuyệt thế cường giả, nếu như thiên tài không cố gắng thì sau cùng cũng sẽ trở thành một phế vật, mặc cho kẻ khác chà đạp. Diệp Huyền cứ bất động như núi, một mực tu luyện không ngừng trong huyền khí mênh mông cuồn cuộn. Một ngày! Hai ngày! Ba ngày! Năm ngày! Mãi cho tới ngày thứ mười, huyền khí bên trong cơ thể Diệp Huyền xuất hiện một hồi ba động, phách một tiếng, giống như có thứ gì đó đã bị phá vỡ, hắn đột nhiên mở hai mắt ra, trong mắt bắn ra hai đạo thần quang sáng chói. Đứng thẳng người dậy, Diệp Huyền thì thào: - Mười ngày khổ tu mới có thể đả khai thêm hai đạo huyền mạch, tốc độ này cũng thật là đủ chậm. Chỉ trong mười ngày, Diệp Huyền đã từ cảnh giới tam mạch vọt thẳng tới cảnh giới ngũ mạch, thế nhưng hắn lại còn chê là chậm, nếu như để học viên khác nghe thấy thì nhất định sẽ ghen tỵ hận không thể nhào lên cắn chết hắn. Bọn họ không biết là theo như Diệp Huyền đoán thì với lượng huyền khí nồng đậm hơn gấp tám lần so với bên ngoài thế này thì mười ngày tu luyện của Diệp Huyền tương đương với ba tháng ở bên ngoài thì dù không thể đột phá cảnh giới lục mạch thì đại loại cũng phải không kém bao nhiêu mới phải, nhưng mười ngày trôi qua lại chỉ mới đủ để đột phá cảnh giới ngũ mạch, đương nhiên khiến cho hắn hết sức không hài lòng. Xét cho cùng cũng là vì hắc sắc võ hồn đã hấp thụ quá nhiều huyền khí của hắn. - Hừ, đợi lão tử đột phá linh vũ cảnh võ sĩ, nếu như phát hiện ngươi không có tác dụng gì thì để xem lão tử phế đi ngươi thế nào. Diệp Huyền hung ác nói, hắc sắc võ hồn này quả thực chính là quỷ hút máu bám trên người hắn. - Về tắm rửa trước đã, sau đó ăn một bữa thật ngon mới được. Khổ tu mười ngày khiến cho toàn thân Diệp Huyền trở nên có chút lôi thôi, hai lần trùng phá huyền mạch cũng khiến cho trên người hắn bài xuất không ít tạp chất, hiện tại cũng hơi bốc mùi, về phần dạ dày thì Diệp Huyền cũng không đói lắm, dù sao bên trong trữ vật giới chỉ có để một ít thức ăn, bất quá liên tục mười ngày chỉ ăn toàn mấy thứ lương khô này cũng khiến cho hắn sắp nôn ra tới nơi."
}