{
  "chapter_name": "Chương 318: Thiên tài tuyệt đối (1)",
  "content": "Giấc mộng hơn hai năm qua rốt cuộc cũng đã thực hiện được rồi. Trước mắt bao người, Triệu Duy cao giọng cười lớn, đi xuống khỏi đài khiêu chiến, trực tiếp đi tới bên cạnh Diệp Huyền. - Triệu huynh, chúc mừng ngươi. Diệp Huyền mỉm cười. - Ha ha ha, Diệp Huyền huynh đệ, cảm ơn, nếu không nhờ có ngươi thì Triệu Duy ta cũng không thể giành được vị trí đứng đầu phong vân bảng này. Đã lấy được vị trí đứng đầu phong vân bảng, trong lòng Triệu Duy vô cùng hưng phấn, cười lớn ha hả. Chỉ là lời gã nói ra khiến cho tất cả mọi người có mặt ở đây khiếp sợ ngây người. Bát vương tử điện hạ đã lấy được vị trí đứng đầu phong vân bảng, cư nhiên còn cảm tạ Diệp Huyền, rốt cuộc là có chuyện gì thế này? Tất cả mọi người trợn mắt, trong đầu rối rắm một đoàn, ánh mắt nhìn về phía Diệp Huyền lại đầy vẻ kinh ngạc. Chỉ có Thanh Lăng và Tả Lưu là cười nhạt một tiếng, biết rõ vì sao Triệu Duy lại nói như vậy. Trần Tinh đứng bên cạnh cũng há hốc mồm, giơ ngón tay cái lên: - Huyền thiếu, ngươi thật là ngầu, bất quá không hổ là huynh đệ của Trần tam thiếu gia ta, quả nhiên là trâu bò. Gã đắc ý cười, bộ dạng kia giống như chính gã đánh bại Vương Đạo không bằng. - Triệu huynh khách khí rồi, ngươi có thể lấy được vị trí đứng đầu phong vân bảng hoàn toàn là nhờ vào thực lực của ngươi, đâu liên quan gì tới ta! Diệp Huyền cười nói. - Diệp Huyền huynh đệ, ngươi cũng đừng khách khí nữa, nếu như không có ngươi thì ta sẽ không đạt được vị trí này, càng không thể lấy được vị trí này. Ngữ khí của Triệu Duy vô cùng thành khẩn. Chỉ có Diệp Huyền là nghe ra hai tầng ý tứ trong lời nói của gã, ý thứ nhất chính là nếu như không phải có Diệp Huyền tặng hồn tinh thì thực lực của gã không thể nào đột phá, lấy được vị trí đứng đầu trên phong vân bảng, ý thứ hai chính là nếu như chính bản thân Diệp Huyền đánh bại Vương Đạo thì gã cũng không thể nào lấy được vị trí đứng đầu phong vân bảng. - Đi thôi, để ăn mừng ta giành được vị trí đứng đầu phong vân bảng, hôm nay ta mời khách. Triệu Duy đánh bại Vương Đạo xong thì vô cùng hưng phấm, thậm chí ngay cả y bào cũng không đổi, lôi kéo mọi người muốn đi ra khỏi học viện. Một đám người nghênh ngang rời đi. - Vương Đạo sư huynh, ngươi không sao chứ? Lúc này, đám người của Thái Tử Minh mới xám xịt đi lên đài khiêu chiến, quan tâm nói. Sắc mặt Vương Đạo tái nhợt, không có một tia máu, trên mặt cũng mang theo vẻ hoảng sợ. Gã lắc đầu, run run nói: - Ta không sao, chuyện xảy ra hôm nay, nhất định phải tranh thủ bẩm báo lại cho đại vương tử điện hạ, lập tức. Không có ai biết, gã một mực chiếm lấy vị trí đứng đầu phong vân bảng, luôn luôn không tốt nghiệp khỏi Huyền Linh học viện chính là vì mệnh lệnh của đại vương tử. Mục đích của đại vương tử chính là muốn để gã giữ chắc vị trí đứng đầu phong vân bảng, khiến cho Triệu Duy không cách nào lấy vị trí đứng đầu tốt nghiệp khỏi Huyền Linh học viện. Chỉ là hôm nay gã đã thất bại, nháy mắt liền đánh vỡ an bài của đại vương tử, sau này gã chắc chắn sẽ phải gánh cơn giận của đại vương tử. Nghĩ tới sự đáng sợ của đại vương tử, sắc mặt vốn đang tái mét của Vương Đạo nay lại càng thêm khó coi, trong lòng vô cùng sợ hãi. Lúc này, ở một góc khác cách đài khiêu chiến vài trăm mét, một nam tử trung niên khí vũ hiên ngang, thân mặc áo trắng mỉm cười nhìn những gì xảy ra trên đài khiêu chiến. - Thiên phú của tên tiểu tử Triệu Duy này đúng là không tệ, bôn lôi thôn thiên kia, kết hợp võ hồn cùng với huyền khí của hắn lại một cách xảo diệu, thi triển ra tới tám phần tinh túy của một chiêu này, ngoại trừ Triệu Phong và Triệu Thiên ra, trong số mấy vương tử, thiên phú của Triệu Duy này xem như cao nhất rồi, không tệ không tệ! Nam tử trung niên cười nhạt mở miệng, thanh âm chưa dứt thì cả người cư nhiên đã biến mất ngay tại chỗ. Mười phút sau, người này đi tới bên ngoài tòa kiến trúc mà khi nãy Diệp Huyền vừa mới tham gia khảo hạch xong. - Đại nhân. Nhìn thấy người này, hai vị thiên võ sư thủ vệ đứng ở nơi này lập tức cung kính hành lễ, trên mặt toát ra vẻ sùng bái vô hạn. - Ừm! Nam tử trung niên gật gật đầu, đi vào bên trong đại sảnh. - Đại nhân, người tới rồi. Gã vừa xuất hiện thì tên quản sự trung niên lúc nãy liền nhanh chóng đi ra, cúi đầu khom lưng, trên mặt đầy vẻ nịnh nọt. - Thành tích khảo hạch của mọi người đều thống kê xong rồi chứ? Lần này Huyền Linh học viện có phát hiện thiên tài nào hay không? Nam tử trung niên thản nhiên hỏi. Trên mặt Quản sự trung niên xuất hiện vẻ nịnh nọt, vội vàng lấy bảng thành tích khảo hạch ra: - Thiên tài thì có một chút, chỉ là sợ rằng còn cách yêu cầu của đại nhân một chút. Nam tử trung niên áo trắng cầm lấy bảng thống kê bảo hạch, cẩn thận quan sát thành tích bên trên. Sau một lát, nam tử trung niên khẽ thở dài: - Chẳng lẽ khảo hạch của ta thật sự quá nghiêm khắc? Mười năm rồi, cư nhiên không có một thiên tài nào có thể khiến cho ta vừa lòng. Nhìn qua một lượt trên bảng thành tích này, người có thành tích tốt nhất chính là đánh bại mười ba mộc nhân trong số mười tám mộc nhân, cuối cùng bị thua, mà ở cửa thứ hai, phải kiên trì một nén nhang, người này cũng là bởi vì tâm cảnh không chịu nổi mà bị huyễn cảnh đá ra, thành tích như vậy so với những gì nam tử trung niên dự đoán, quả thật kém rất nhiều. - Thôi đi, trước tiên mang tranh vẽ của cửa thứ ba của mười người có thành tích tốt nhất ở hai cửa đầu đưa cho ta xem đi. Nam tử trung niên lắc đầu, thản nhiên nói. Quản sự trung niên nhanh chóng lấy một chồng tranh vẽ tới. Nam tử trung niên nhìn qua xong lại lắc đầu: - Mười người này, hai cửa trước sở dĩ có thể giành được thứ tự cao nhất cũng không phải thiên phú của bọn họ cao bao nhiêu, chỉ là tu vi của bọn họ tương đối cao mà thôi, bức họa ở cửa thứ ba này không có lưu thủy chi cảnh, lại không có lưu thủy chi ý, quả thực là rối tinh rối mù. Trong lòng nam tử lại tràn đầy mất mác. Người này đúng là đệ nhất cao thủ của Lưu Vân Quốc, sở vương Sở Vân Phi. Gã đã thiết hạ khảo hạch ở Huyền Linh học viện này mười năm rồi, vẫn muốn tìm kiếm một thiên tài kế thừa y bát của mình, chỉ là qua mười năm, vị thiên tài có thể thông qua khảo hạch của gã, khiến cho gã vừa lòng lại không hề xuất hiện một ai. - A? Đột nhiên, gã nhìn thấy một bức tranh, kinh ngạc một tiếng liền rút ra."
}