{
  "chapter_name": "Chương 1588: Hoàn toàn thần phục (1)",
  "content": "Thời khắc này, nội tâm của Phách Thương Vũ Đế rốt cục hoảng loạn. Nếu như Cừu Nhiễm đại nhân thật sự chết rồi, vậy hắn nên làm gì? Mất đi Cừu Nhiễm đại nhân che chở, Đấu Vũ Hội chỉ còn dư lại một cái xác không hồn. - Phách Thương Vũ Đế, ác giả ác báo, Đấu Vũ Hội ngươi làm nhiều việc ác, sớm muộn sẽ bởi vậy mà bị diệt. Lạnh lùng quăng một câu, Diệp Huyền cười lạnh, mang theo Huyết Kiếm Vũ Đế cùng Hoàng Phủ Tú Minh phóng lên trời, rời đi Sinh Tử Đài. Tuy đám người Diệp Huyền đã rời đi, nhưng Sinh Tử Đài xao động còn chưa đình chỉ. - Nhanh, đi điều tra một chút, Tử Đao Vũ Đế có vẫn lạc ở Xích Phong sơn mạch hay không. - Trước tiên toàn diện phong tỏa chuyện làm ăn giao du với Đấu Vũ Hội, chờ đợi mệnh lệnh của lão phu. - Điều tra một chút, năm đó lão tổ của tộc ta có chết ở trong tay Đấu Vũ Hội hay không. Từng đạo mệnh lệnh dồn dập truyền đạt, trong Hỗn Loạn Chi Thành, một mảnh sóng ngầm cuồn cuộn. Mà Diệp Huyền, người khởi xướng sự tình, lại đi tới phủ đệ Nhĩ gia ở Tam Cửu Đại Đạo. Ba người đường hoàng hạ xuống, hành tích không có nửa điểm ẩn giấu, rõ rõ ràng ràng. Trong phòng khách của phủ đệ Nhĩ gia, ba người Diệp Huyền đang uống trà, mà Nhĩ gia thì vẻ mặt cười khổ ngồi ở đối diện. - Diệp thiếu, ngươi đây thực sự là hại khổ lão phu. Nhĩ gia đầy mặt cay đắng. - Có chút tin tức, ta không dám tùy ý nói ra, vẫn ẩn núp ở trong lòng, không ngờ ngươi lập tức nói hết ra ngoài, hiện tại toàn bộ Hỗn Loạn Chi Thành đều nhìn thấy ngươi đi tới Tam Cửu Đại Đạo của ta, e là các thế lực lớn cũng đã biết những tin tức này là ta báo cho ngươi. Lúc trước Diệp Huyền bạo lộ những tin tức kia, cơ bản đều là từ chỗ hắn chiếm được, nhưng hắn chẳng thể nghĩ tới Diệp Huyền dĩ nhiên sẽ lập tức nói hết ra ngoài, đồng thời còn quang minh chính đại đi tới Tam Cửu Đại Đạo, đã như thế, sau này hắn chỉ sợ cũng rất khó ở Hỗn Loạn Chi Thành tiếp tục sống. - Ngươi sợ cái gì? Diệp Huyền khẽ mỉm cười: - Chẳng lẽ còn sợ Đấu Vũ Hội gây sự với ngươi? Hiện tại Tử Đao Vũ Đế đã chết, Đấu Vũ Hội rắn mất đầu, chỉ còn dư lại một Phách Thương Vũ Đế vô dụng, hiện tại hắn đang sứt đầu mẻ trán xử lý hậu sự, căn bản không quản được ngươi. Dù Nhĩ gia đã có chút tin tưởng Tử Đao Vũ Đế đã vẫn lạc, bằng không Diệp Huyền không thể quang minh chính đại trở lại Hỗn Loạn Chi Thành như thế, hơn nữa còn ở trên Sinh Tử Đài khiêu khích Đấu Vũ Hội, nhưng lần thứ hai từ trong miệng Diệp Huyền nghe được tin tức này, trong lòng vẫn có chút chấn động. Nhưng chợt, hắn lại cười khổ nói: - Diệp thiếu, ngươi là có chỗ không biết, Tử Đao Vũ Đế đã chết, Đấu Vũ Hội ít đi một trụ cột vững vàng, nhưng nếu như muốn triệt để diệt vong, bằng vào những thế lực lớn như Mục gia là còn kém xa. Sắc mặt của hắn dần dần trở nên nghiêm nghị: - Đấu Vũ Hội có thể ở Hỗn Loạn Chi Thành sừng sững mấy ngàn năm, trở thành một trong ba thế lực lớn, dựa vào không phải Tử Đao Vũ Đế, mà là người hội trưởng trong truyền thuyết kia. Ánh mắt của Diệp Huyền cũng đột nhiên ngưng lại: - Ngươi có biết Đấu Vũ Hội hội trưởng đến tột cùng là ai không? Nhĩ gia lắc đầu, trầm giọng nói: - Người này xuất quỷ nhập thần, quanh năm không ở Hỗn Loạn Chi Thành, lão phu ở Hỗn Loạn Chi Thành nhiều năm như vậy, cũng là ở hơn ba mươi năm trước, nhận biết người này một lần. Nói tới chỗ này, trong mắt Nhĩ gia lộ ra vẻ khiếp sợ, tựa hồ đang hồi ức một màn đáng sợ kia: - Ban đêm một ngày kia, thiên địa tối tăm, ta đang âm thầm nghe lén động tĩnh của Hỗn Loạn Chi Thành, nhưng đột nhiên, một luồng lực lượng vô hình to lớn giáng lâm, xuất hiện ở trên bầu trời Hỗn Loạn Chi Thành, cái lực lượng mạnh mẽ kia vẻn vẹn là đảo qua, liền làm Võ Hồn của ta truyền đến đau đớn, phảng phất như có thể dò xét ra tất cả sự vật của Hỗn Loạn Chi Thành, ngay lúc đó ta sợ đến vội thu Võ Hồn lại, mới tránh thoát một kiếp, mà cỗ lực lượng to lớn kia thì trực tiếp giáng lâm tới Đấu Vũ Hội. - Lúc đó ta liền tỉnh ngộ lại, lực lượng đáng sợ kia vô cùng có khả năng là hội trưởng trong truyền thuyết của Đấu Vũ Hội, trong lòng kích động lại không cam lòng, ta vội vàng thả ra Thiên Nhĩ Võ Hồn, nỗ lực điều tra ra bộ mặt thật của người này, nhưng ai biết ở trong nhận biết của Võ Hồn ta, vị trí của Đấu Vũ Hội như hoàn toàn biến mất, Thiên Nhĩ Võ Hồn chỉ có thể nhận biết được một mảnh hư vô, mãi đến sau một canh giờ, đại bản doanh của Đấu Vũ Hội mới xuất hiện lần nữa ở trong Thiên Nhĩ Võ Hồn nhận biết, chỉ là cỗ lực lượng to lớn kia đã hoàn toàn biến mất. - Cái này cũng là một lần duy vừa ta cảm thụ đến Đấu Vũ Hội hội trưởng. Trên mặt Nhĩ gia vẫn có vẻ chấn động, rơi vào trong ký ức năm đó. Sắc mặt Diệp Huyền càng nghiêm nghị, ngưng thanh hỏi: - Lúc đó Thiên Nhĩ Võ Hồn của ngươi là cấp bậc gì? - Bát Tinh, lúc đó Thiên Nhĩ Võ Hồn của ta mới vừa đột phá Bát Tinh không bao lâu, đang tràn đầy tự tin, vốn tưởng rằng ngoại trừ Luyện Hồn Sư đỉnh cấp ra, bất kỳ lực lượng nào cũng không thể ngăn cản, không ngờ cỗ lực lượng to lớn kia căn bản không ẩn chứa bất kỳ hồn lực, nhưng dễ dàng chặn lại Võ Hồn của ta nghe lén, cho nên mới để ta cảm thấy chấn động. - Bát Tinh Thiên Nhĩ Võ Hồn, lại bị che đậy trong nháy mắt, tuyệt đối là nhất niệm thành giới! Diệp Huyền lẩm bẩm, trong mắt đột nhiên tuôn ra một đoàn tinh mang. Nhất niệm thành giới, là thủ đoạn đáng sợ chỉ Vũ Đế tam trọng mới nắm giữ. Vũ Đế tam trọng, đối với quy tắc không gian khống chế đã đạt đến mức cực hạn, chẳng những có thể thân dung hư không, càng có thể làm cho vị trí hư không của bản thân, hóa thành một không gian đặc thù, ở dưới không gian này, bất kỳ lực lượng ngoại tại đều rất khó xâm nhập, đây chính là thủ đoạn nhất niệm thành giới. Đấu Vũ Hội hội trưởng dĩ nhiên là một Vũ Đế tam trọng? Tuy sớm có suy đoán, nhưng thời điểm suy đoán được chứng thực, trong lòng Diệp Huyền vẫn cảm thấy cực kỳ trầm trọng. Vũ Đế tam trọng, chúa tể đại lục, ở niên đại Thánh cảnh không hiện ra, Thiên giới không tồn tại, cửu giai tam trọng đã là đỉnh phong của võ giả, bất kỳ Vũ Đế tam trọng nào, đều là kiêu hùng bá chủ đáng sợ nhất trên đại lục. Bảy thế lực lớn như Vô Lượng Sơn được xưng là đại lục bảy đại tông môn, bởi vì tông chủ đều là bá chủ cửu giai tam trọng, uy chấn thiên hạ. \u0026"
}