{
  "chapter_name": "Chương 81: Cường thế (2)",
  "content": "Vu Văn lau đi máu tươi ở khoé miệng, trong mắt loé lên vẻ oán độc, phẫn nộ quát: - La Chiến lão sư, ngươi có biết ngươi đang làm gì không? Nếu như Vương Phi có chuyện gì, một lão sư như ngươi há có thể gánh nổi lửa giận của Vương gia. La Chiến cười lạnh: - Gánh nổi hay không cũng không cần ngươi phải lo. Diệp Huyền cảm thấy kinh ngạc vì La Chiến lại ra mặt giúp mình, trong lòng không khỏi dâng lên một chút cảm kích. Nhìn thấy Vu Văn lão sư bị ngăn lại, trên mặt Vương Phi rốt cuộc hiện lên vẻ hoảng sợ gấp gáp. Rầm! Diệp Huyền đột nhiên đá một cước thật mạnh vào hạ bộ của gã! - A! Tiếng kêu thảm thiết thê lương vang lên, toàn thân Vương Phi run rẩy không thôi, đôi mắt trợn trừng, run rẩy, hạ thân chậm rãi có máu tươi chảy ra, một màn này khiến cho tất cả nam học viên ở dưới đều run rẩy, bên dưới thân lạnh lẽo. Nhưng tất cả mọi chuyện vẫn chưa xong, Diệp Huyền lại giơ chân phải lên lần nữa. Viện trưởng Trử Vĩ Thần đứng ở cổng luyện võ tràng lúc nãy đang đắm chìm bên trong cổ uy thế thiên địa của Diệp Huyền lúc này rốt cuộc cũng phản ứng lại, quát to: - Dừng tay! Ầm ầm vang vọng khắp luyện võ trường, chấn cho tất cả học viên ở đây tâm thần rung động! - Trử viện trưởng, cứu ta. Nhìn thấy Trử Vĩ Thần xuất hiện, Vương Phi giống như gặp được cứu tinh, sợ hãi kêu lên. Diệp Huyền đang muốn một cước giẫm lên đan điền của gã, nhìn thấy có người ngăn cản, hắn không hề động đậy, mắt loé tinh quang, cười lạnh nói: - Đừng có si tâm vọng tưởng nữa, hôm nay ta muốn phế ngươi, không ai có thể cứu được ngươi đâu! Kinh mạch của Vương Phi đã đứt đoạn, không thể cử động, trơ mắt nhìn chân của Diệp Huyền đạp xuống, trong lòng dâng lên nỗi sợ hãi và hối hận không thôi. Tên điên, đây là một tên điên! Ngay cả lời nói của viện trưởng hắn cũng để ngoài tai, chẳng lẽ hắn không sợ chết hay sao? Cớ sao ta lại đi trêu vào hắn làm gì, không, ta vẫn còn tương lai sáng lạng, ta còn muốn tới Huyền Linh học viện, cứu ta, mau, ai đó mau tới cứu ta! - Rầm! Một cước giẫm xuống bụng dưới của Vương Phi, một cỗ huyền khí giống như mũi nhọn đâm thật mạnh vào đan điền của Vương Phi, bụp một tiếng, giống như một quả khí cầu căng cứng đột nhiên bị phá, một cỗ huyền khí nồng đậm điên cuồng phun ra từ đan điền của Vương Phi. - Ha ha, cỗ huyền khí này không sai, cố mà hấp thu thôi. Diệp Huyền tâm thần vừa động, lặng lẽ vận chuyển Bắc Minh Huyền Công, không ai phát hiện, cỗ huyền khí tinh thuần nhất trong đan điền của Vương Phi cư nhiên lại theo chân trái của Diệp Huyền bị hút vào trong cơ thể hắn. - Phụt! Vương Phi phun ra một ngụm máu, cả người gã nháy mắt liền xìu xuống, xụi lơ như một vũng bùn nhão, ánh mắt đục ngầu, không còn chút ánh sáng. Diệp Huyền lại một cước đá Vương Phi lăn đến giữa đài tỷ thí, tiếng xương cốt vỡ vụn giòn giã như rang đậu truyền vào tai của mọi người, xương cốt toàn thân của Vương Phi không biết đã gãy bao cây. - Thủ đoạn thật độc ác! Học viên toàn trường đều kinh hồn táng đảm, Diệp Huyền thật quá độc ác, chẳng những phế đan điền của Vương Phi, còn phế cả tứ chi của gã, trừ phi Vương gia có được đan dược nghịch thiên ngoài lục phẩm, bằng không sau này Vương Phi sẽ trở thành một phế nhân, một phế nhân hoàn toàn. Từ một thiên tài được mọi người dõi theo ngưỡng mộ, đột nhiên lại trở thành một phế nhân mất hết công lực, đan điền bị huỷ, nháy mắt đã thay đổi một trời một vực, mọi người chỉ nghĩ tới thôi đã cảm thấy sởn tóc gáy. Trử Vĩ Thần cũng cảm thấy sợ ngây người, lão thật không ngờ mình đã lên tiếng rồi mà Diệp Huyền vẫn dám động thủ. Thân hình lão nhoáng lên một cái, đi tới trước đài tỷ thí, uy áp vô hình phóng thích ra từ trên người lão, lão phẫn nộ quát: - Vừa rồi ta bảo ngươi dừng tay, ngươi không nghe thấy sao? - Ngươi là ai, muốn ta dừng thì ta phải dừng sao, đây là quyết đấu sinh tử, sống chết đều do ta quyết, cút sang một bên đi. Cút sang một bên? Tất cả lão sư ở đây đều trợn mắt há mồm ra nhìn, trong cổ phát ra tiếng cạc cạc như gà mái bị bóp cổ, tiểu tử này điên rồi, điên thật rồi, dám ăn nói như vậy với viện trưởng của học viện, hắn chán sống rồi chắc. Vân Ngạo Tuyết vội vàng bước tới bên cạnh đài tỷ thí, lo lắng nói: - Viện trưởng, đừng nên vọng động, Diệp Huyền, vị này là viện trưởng Trử Vĩ Thần của học viện chúng ta, còn không mau hành lễ. - Ha ha, hoá ra là Vân sư phụ, mấy ngày không gặp, lão sư ngày càng xinh đẹp hơn rồi. Gương mặt đang lạnh như băng của Diệp Huyền nháy mắt liền biến thành gió xuân phơi phới, biến hoá cực nhanh khiến cho người ta không dám tin, hắn liếc nhìn Trử Vĩ Thần một cái, thản nhiên nói: - A, hoá ra là Trử viện trưởng, đệ tử Diệp Huyền, hữu lễ, bởi vì đang quyết đấu sinh tử cho nên không thể tự mình xuống chào, ta nghĩ có lẽ Trử viện trưởng cũng sẽ không so đo với một học viên nho nhỏ như ta đâu. Hắn nói là chào hỏi, nhưng giọng điệu ngả ngớn, nào có nửa điểm như đang chào hỏi, khiến cho đám lão sư ở đây nghe được đều đổ mồ hôi hột. Vân Ngạo Tuyết cũng không biết nói sao, tên tiểu tử này, vừa mở miệng cư nhiên đã trêu ghẹo nàng, chẳng lẽ hắn thật sự không sợ đắc tội với viện trưởng sẽ có hậu quả thế nào hay sao. Trử Vĩ Thần cố nén lửa giận trong lòng, quay sang quát lên với mấy vị lão sư có mặt ở đây: - Hôm nay là ngày thi học kỳ, ai có thể nói cho ta biết, rốt cuộc là ở đây đã xảy ra chuyện gì hay không? - Viện trưởng đại nhân, ngươi nhất định phải làm chủ cho Vương Phi… Vu Văn là người đầu tiên nhảy dựng lên, liếng thoắng kể xấu Diệp Huyền, nói hắn nào là trong mắt không có tôn trưởng thế nào, nói hắn tàn hại học viên ra sao, ngang ngược càn rỡ thế nào, nói tới cuối cùng, quả thực giống như nếu không giết Diệp Huyền thì không còn thiên lý, sau này học viện sẽ bị ảnh hưởng nặng nề. Diệp Huyền cũng không giải thích gì, chỉ cười lạnh. - Viện trưởng đại nhân, chuyện không phải như vậy… La giáo quan cũng đứng dậy, kể hết tiền căn hậu quả mọi chuyện ra: - Diệp Huyền và Vương Phi là quyết đấu sinh tử công bằng, những gì hắn làm đều có lý do chính đáng. - Đúng vậy, Trử viện trưởng, những gì La Chiến giáo quan nói đều là thật. - Quả thật là do Vương Phi chủ động tìm Diệp Huyền đòi quyết đấu sinh tử. - Ha ha, Vương Phi tài không bằng người, hiện tại bị phế cũng là do hắn tự chuốc lấy. Ba người Lãnh Dĩnh Oánh, Phượng Nhu Y và Trần Tinh cũng liên tiếp mở miệng."
}