{
  "chapter_name": "Chương 1233: Vũ Hoàng tam trọng (1)",
  "content": "Từng viên Huyền Thạch thượng phẩm bị hắn khảm nạm ở trung tâm trận pháp, ngoại trừ Huyền Thạch thượng phẩm, lượng lớn Huyền Thạch trung phẩm cũng bị Diệp Huyền chồng chất ở các góc trận pháp. Làm xong tất cả những thứ này, Diệp Huyền trực tiếp ở bên trong hang núi bắt đầu luyện chế đan dược. Lần này thăm dò, từ khi bắt đầu, Diệp Huyền được đến không ít linh dược, đặc biệt ở Vụ Mai Chi Địa, Tiểu Tử Điêu đơn độc hành động, càng hái tới rất nhiều linh dược mà trước đây Diệp Huyền căn bản không dám tưởng tượng. Từng cây linh dược ở dưới Diệp Huyền luyện chế, cấp tốc biến thành từng viên đan dược, mà trong những đan dược này, Diệp Huyền đều hòa vào một phần nhỏ Kim Ngọc Hinh Quả. Vì tiết kiệm Kim Ngọc Hinh Quả, mỗi một lô đan dược Diệp Huyền dùng Kim Ngọc Hinh Quả, đều phân tích đến cực hạn, tuyệt đối sẽ không lãng phí thêm một tia. Coi như là như vậy, hai ngày sau, bốn viên Kim Ngọc Hinh Quả cũng đã bị Diệp Huyền luyện chế hết. Cho tới viên Kim Ngọc Hinh Quả cuối cùng, tạm thời Diệp Huyền không muốn dùng, chuẩn bị sau đó bất cứ tình huống nào. Làm xong hết thảy tất cả, Diệp Huyền mới bắt đầu tu luyện. Đan dược gia nhập Kim Ngọc Hinh Quả, hắn không cần lo lắng có đan độc hoặc tác dụng phụ, trực tiếp nhét vào trong miệng, sau đó ngồi xếp bằng ở trong trận pháp, Cửu Huyền Ngạo Thế Quyết vận chuyển, bắt đầu toàn tâm tu luyện. Vù vù! Trong đan dược ẩn chứa các loại năng lượng, cấp tốc dung nhập vào thân thể Diệp Huyền, bắt đầu mở rộng huyền mạch, tăng cường Huyền khí, cải tạo nhục thân. Không chỉ đan dược, lượng lớn Huyền Thạch trung phẩm, Huyền Thạch thượng phẩm trong trận pháp, cũng từng chút tan rã, trong đó ẩn chứa thiên địa Huyền khí lại như không cần tiền điên cuồng vào thân thể Diệp Huyền. Diệp Huyền biết mình rèn luyện rốt cục có báo lại. Cứ như vậy, Diệp Huyền không ngừng cô đọng Huyền khí, tăng lên tu vi của mình. Tu vi của hắn, từ mới vào cấp bảy nhị trọng, cấp tốc củng cố, sau đó lấy tốc độ mà mắt thường cũng có thể thấy được tăng lên, khi mấy trăm viên Huyền Thạch thượng phẩm tất cả đều tiêu hao hầu như không còn, tu vi của hắn rốt cục ngưng lại. Vào giờ phút này, tu vi của Diệp Huyền đã đạt đến cấp bảy nhị trọng đỉnh phong, cách cấp bảy tam trọng chỉ một bước. Mà lúc này khoảng cách hắn tu luyện, vẻn vẹn qua mấy ngày. Diệp Huyền đứng lên, trên mặt mang theo một tia mừng rỡ. Xem ra, tu vi của hắn thật giống như tăng lên không nhiều, vẻn vẹn từ mới vào cấp bảy nhị trọng, đạt đến cấp bảy nhị trọng đỉnh phong, ngay cả cấp một cũng không có đột phá. Nhưng chỉ có Diệp Huyền biết, thực lực của mình đến tột cùng tăng lên bao nhiêu, đây tuyệt đối là bước ra một bước dài. Hơn nữa Diệp Huyền có thể cảm giác được, hiện tại mình đã đến cấp bảy nhị trọng đỉnh phong, nếu như hắn đồng ý, chỉ cần phối chế một ít loại đan dược đột phá, hoàn toàn có thể ở trong mấy ngày bước vào cấp bảy tam trọng. Mà linh dược luyện chế loại đan dược đột phá, trên người hắn cũng không phải là không có. Nhưng hắn không làm như thế. Đầu tiên, tu vi Huyền Thức của hắn mới thất giai đỉnh phong, mà đan dược có thể làm cho Vũ Vương nhị trọng đột phá đến cấp bảy tam trọng, vậy tuyệt đối là đan dược bát phẩm. Tuy trước hắn luyện chế qua Hoàng Tâm Đan bát phẩm, nhưng này là ở dưới sự giúp đỡ của đám người Dược lão mới thành công, bằng vào một mình hắn, không hẳn có thể luyện chế ra. Có điều đây chỉ là nguyên nhân thứ hai, trọng yếu chính là, thông qua Hạo Quang Đại Thiên Kính suy đoán, cùng với Diệp Huyền cảm giác, hắn từ cấp bảy nhị trọng bước vào nhị trọng đỉnh phong thời gian thực sự là quá ngắn, nếu như vào lúc này bước vào tam trọng, tất nhiên sẽ dẫn đến căn cơ bất ổn. Tuy Kim Ngọc Hinh Quả có thể loại trừ tất cả đan độc cùng tác dụng phụ trong đan dược, thế nhưng vấn đề căn cơ bất ổn, là không cách nào thông qua đan dược giải quyết. Dù sao trước khi xuất phát thăm dò, hắn vừa mới đột phá cấp bảy nhị trọng, bây giờ mới qua mấy ngày? Hắn cũng đã đạt đến cấp bảy nhị trọng đỉnh phong. Hơn nữa hắn tu luyện vẫn là Cửu Huyền Ngạo Thế Quyết cực kỳ gian nan, mỗi một cấp cần Huyền Nguyên ít đến hơn mười lần, gấp trăm lần võ giả phổ thông, tốc độ như vậy, tuyệt đối có thể xưng tụng là nghịch thiên rồi. Vì lẽ đó Diệp Huyền rất rõ ràng, trước khi mình không có triệt để củng cố tu vi cấp bảy nhị trọng đỉnh phong, hắn tuyệt đối không thể xung kích cấp bảy tam trọng, dù dùng chút thời gian, hắn cũng sẽ không tiếc. Không có ai so với Diệp Huyền càng muốn để tu vi của mình đột phá, hắn cực kỳ khát vọng mình có thể mau chóng khôi phục lại tu vi kiếp trước, đồng thời càng gần hơn một bước. Nhưng chính bởi vì Diệp Huyền khát vọng đạt đến tu vi càng cao hơn, vì lẽ đó hắn càng muốn áp chế ý nghĩ đột phá cấp bảy tam trọng của mình. May mắn chính là, ở không gian bí ẩn này, sẽ gặp phải rất nhiều nguy hiểm cùng cường địch, lượng lớn chiến đấu, là phương pháp tốt nhất củng cố tu vì. Hô! Đứng lên, thu hồi Ma La Nguyên Thiết trận bàn, Diệp Huyền rốt cục rời đi hang động mình bế quan mấy ngày. Không gian bí ẩn này, bảo vật đông đảo, kỳ ngộ cũng đông đảo, Diệp Huyền tự nhiên không thể dùng tất cả thời gian đều tiêu hao ở tu luyện. Nhìn thấy Diệp Huyền đi ra, Tiểu Hắc cùng Nhị Hắc đều rất hưng phấn. Diệp Huyền khẽ mỉm cười, trực tiếp ngồi ở trên người Thiềm Thừ màu đen, tiếp tục xuất phát. Thông qua mấy ngày nay tu luyện, Diệp Huyền cũng rõ ràng chỗ quý giá của nơi này. Hắn sở dĩ tu luyện nhanh như vậy, hoàn toàn là bởi vì dùng lượng lớn thiên tài dị bảo, mà những thiên tài dị bảo này nếu như ở bên ngoài, còn không biết muốn tiêu hao bao nhiêu tinh lực cùng tài lực mới có thể được, nhưng ở không gian bí ẩn này, thỉnh thoảng có thể gặp phải. Chỉ là mấy ngày kế tiếp, Diệp Huyền phát hiện vận may của mình tựa hồ dùng hết rồi, số lần gặp phải bảo vật càng ngày càng ít. Cũng không biết là nơi này bị những võ giả khác càn quét qua, hay là vận may của hắn bắt đầu biến kém. - Không được, phải nghĩ một biện pháp. Nghĩ tới đây, Diệp Huyền trực tiếp kéo Tiểu Tử Điêu từ trong túi linh sủng ra ngoài. Luận tìm kiếm linh dược, kiếp trước hắn là Linh Dược sư Đế cấp, tuyệt đối là vượt xa những võ giả khác, thế nhưng so với Tiểu Tử Điêu, Diệp Huyền chẳng là cái thá gì. Tiểu Tử Điêu cũng không biết là chủng vật gì, trời sinh nắm giữ năng lực cảm ứng bảo vật, tìm kiếm linh dược so với Diệp Huyền, vậy tuyệt đối là mạnh gấp mấy lần."
}