{
  "chapter_name": "Chương 1264: Cấm Hồn Chi Chưởng (1)",
  "content": "Oanh ầm! Thân thể cao lớn của Nhị Hắc bay ra ngoài, giống như Tiểu Hắc nện ở trên vách tường, trên móng vuốt bốc lên khói đen, biểu hiện thống khổ. Mà Chiến Thương rõ ràng bị khói độc của Nhị Hắc phun đến, nhưng trên người hắn lông tóc không tổn hại, lại một chút việc cũng không có. Sao có thể có chuyện đó? Ánh mắt của Diệp Huyền ngưng lại, độc khí của Nhị Hắc ngay cả Vũ Hoàng tam trọng cũng sợ hãi, Chiến Thương dĩ nhiên một chút việc cũng không có? - Khà khà, tiểu tử, rất giật mình đi, độc khí của Linh Ma thú đối với võ giả nhân loại là có lực lượng ăn mòn rất mạnh, nhưng muốn đối phó bản tôn chủ, còn kém xa lắm. Chiến Thương cười một tiếng, tiếng cười hạ xuống, một đạo sương mù màu đen từ cốt trượng trong tay hắn bắn ra, phảng phất như một dây thừng, cực kỳ linh hoạt, cấp tốc quấn quanh về phía thân thể Diệp Huyền. Linh Ma thú? Trong đầu Diệp Huyền xẹt qua một tia nghi hoặc, nhưng bây giờ không cho phép hắn nghĩ quá nhiều. - Phá! Gầm lên một tiếng, Tài Quyết Chi Kiếm đột nhiên ra khỏi vỏ, đùng đùng, một ánh chớp màu lam nhạt hiện lên, như lôi mâu đâm vào trong sương mù màu đen. Sương mù màu đen lập tức dừng một chút, nhưng chợt lại lướt ầm ầm ra, tốc độ không giảm chút nào, quấn quanh mà tới. - Khà khà, tuy Tài Quyết Chi Kiếm trong tay ngươi mạnh, nhưng lấy tu vi của ngươi, căn bản không phát huy ra uy lực của nó, hơn nữa ở đây, ngươi cũng không cách nào đưa tới thiên lôi, làm sao đối kháng Bổn tôn chủ. Chiến Thương đắc ý cười to, đối với cử động của Diệp Huyền tràn ngập cười nhạo. - Hừ, thật không? Tài Quyết Chi Kiếm không được, vậy này cái thì sao? Diệp Huyền xì cười một tiếng, trên lòng bàn tay đột nhiên hiện ra một ngọn lửa nóng rực, ngọn lửa này vừa xuất hiện, toàn bộ đường nối lập tức trở nên sáng sủa, lực lượng hệ Hỏa nóng rực cấp tốc đánh tan sương mù màu đen. Ở dưới Vô Tận Dung Hỏa thiêu đốt, sương mù màu đen cấp tốc hòa tan, phát sinh tiếng xì xì. - Thiên Hỏa của ngươi làm sao trở nên mạnh mẽ nhiều như vậy? Chiến Thương kinh nộ nói, một mặt nghiêm nghị. - Ngươi nói xem? Diệp Huyền cười lạnh, trong khoảng thời gian ở Thiên Đô Phủ, hắn thời khắc tăng lên Thiên Hỏa của mình, bây giờ Thiên Hỏa của hắn tuy còn chưa trưởng thành đến thành thục, nhưng uy lực so với lúc trước ở Cổ Dương Thành, đã không phải một tầng thứ. Từ lúc hắn vừa tới Thiên Đô Phủ không bao lâu, Diệp Huyền của Thiên Hỏa cũng đã tăng lên tới có thể thiêu đốt Vũ Hoàng nhị trọng như Mạc Thiên Sơn, chờ sau đó Huyền Quang Các khai trương, Diệp Huyền được rất nhiều linh dược cùng bảo vật Hỏa hệ, để Vô Tận Dung Hỏa tăng lên tới một giai đoạn mới. Vô Tận Dung Hỏa nóng rực, hóa thành một dòng lũ hỏa diễm, điên cuồng bao phủ về phía Chiến Thương. - Ngăn trở cho ta. Chiến Thương nổi giận lên tiếng, trong cốt trượng phụt ra lượng lớn khói đặc màu đen, hóa thành một tấm khiên màu đen, ngăn cản Vô Tận Dung Hỏa ở ngoài. - Vô dụng. Diệp Huyền điên cuồng thiêu đốt Huyền Nguyên, gia tăng uy lực của Vô Tận Dung Hỏa, ầm một tiếng, đặc tính không chỗ nào không dung của Thiên Hỏa bày ra, dĩ thiêu đốt đốt tấm khiên màu đen kia. Tấm khiên thiêu đốt, cấp tốc tan rã, đồng thời một đoàn hỏa diễm tinh khiết hư vô, lặng yên không một tiếng động quấn quanh lên thân thể Chiến Thương. Ầm! Toàn bộ thân thể Chiến Thương đều bị nhen lửa, ở dưới Vô Tận Dung Hỏa thiêu đốt kịch liệt, từng điểm từng điểm hóa thành tro tàn. - Không đúng. Diệp Huyền nhướng mày, cảm giác nguy hiểm mãnh liệt vọt lên. - Thiểm! Lăng Hư Chi Vũ trong nháy mắt triển khai, lực đẩy mãnh liệt đột nhiên đẩy Diệp Huyền về phía sau. - Khà khà, phản ứng rất nhanh, nhưng lẩn đi được sao? Tiếng cười dữ tợn từ trong hư không vang lên, một bàn tay màu đen, không biết lúc nào đã đi tới sau lưng Diệp Huyền, nhanh như tia chớp. Diệp Huyền phản ứng đã rất nhanh, nhưng vẫn không thể nào tới kịp, bị bàn tay màu đen này quẹt vào bên trái vai. Oanh ầm! Thanh âm nặng nề vang lên, Diệp Huyền chỉ cảm giác vai trái mình tê rần, chợt một luồng lực lượng cực kỳ khủng bố, từ địa phương bị thương thẩm thấu lại, lực đả kích cường liệt, chấn cả người hắn bay ra ngoài. Chiến Thương một đòn trúng đích, cũng không truy kích, mà ngạo đứng ở đó, khóe miệng mang theo một nụ cười tà ý: - Trúng Cấm Hồn Chi Chưởng của Bổn tôn chủ, ngươi liền ngoan ngoãn chờ chết đi. Ầm ầm ầm! Cỗ lực lượng kinh khủng này cực kỳ âm lạnh, phảng phất như một con giao long nhảy vào biển rộng, ở trong huyền mạch của Diệp Huyền đấu đá lung tung, điên cuồng ngang ngược, kèn kẹt ca, trên huyền mạch mạnh mẽ của Diệp Huyền, lập tức hiện ra vô số vết rạn nứt. Trong lòng Diệp Huyền kinh hãi, lực lượng thật là đáng sợ, nhục thân của hắn mạnh mẽ biết bao, hầu như tiếp cận Cửu Thiên Vũ Đế, lại không thể chống đỡ được cỗ lực lượng màu đen này ăn mòn? Hắn có thể rõ ràng cảm nhận được, nếu thật để nguồn lực lượng này ngang ngược ở trong thân thể hắn, e sợ mười mấy hô hấp sau, huyền mạch của hắn liền phá nát, trở thành một phế nhân. Càng làm cho Diệp Huyền khiếp sợ chính là, trong cỗ lực lượng màu đen này có một nguồn lực lượng dĩ nhiên có thể trực tiếp công kích linh hồn của hắn, cấp tốc bôn tập về phía đầu óc hắn. - Không được! Trong lòng Diệp Huyền kinh hãi, hoàn toàn thúc chuyển thực lực của mình. Thôn Phệ Võ Hồn, thôn phệ! Sinh Mệnh Võ Hồn, trị liệu! Cửu Chuyển Thánh Thể, phòng ngự! Cửu Huyền Ngạo Thế Quyết, chống đối! Thời khắc này, Diệp Huyền không có chút do dự gì, một bên thôi thúc Thôn Phệ Võ Hồn thôn phệ lực lượng công kích linh hồn, một bên thôi thúc Sinh Mệnh Võ Hồn trị liệu huyền mạch cùng nhục thân, lại vận chuyển Cửu Chuyển Thánh Thể, tiến hành điên cuồng phòng ngự, đồng thời lại thôi thúc Huyền Nguyên trong cơ thể, đối với lực lượng màu đen kia tiến hành vây đuổi chặn đường. Mấy hô hấp sau. Hô! Một ngụm trọc khí bay ra, sắc mặt tái nhợt của Diệp Huyền khôi phục hồng hào, cỗ lực lượng màu đen kia, đã bị hắn trong nháy mắt tiêu hao thất thất bát bát, triệt để đẩy ra ngoài cơ thể. - Lực lượng thật đáng sợ, lực lượng màu đen này quá quỷ dị, đến tột cùng là loại thuộc tính nào? Tại sao ta cảm giác, cùng cỗ lực lượng trong tinh thạch kia có chút tương tự? Diệp Huyền âm thầm hoảng sợ, nếu như không phải thực lực của hắn hồn hậu, công pháp mạnh mẽ, đổi thành võ giả bình thường, ở dưới đòn đánh này tuyệt đối không có một chút sức phòng ngự nào, tại chỗ linh hồn mất đi, trong nháy mắt mất mạng. Thời khắc này, Diệp Huyền đối với Chiến Thương kiêng kỵ, tăng lên tới cấp bậc cao nhất."
}