{
  "chapter_name": "Chương 1802: Thiên Vẫn thành (1)",
  "content": "Thanh âm này... Sắc mặt tất cả mọi người ở đây đều đại biến, tất cả đều kinh hãi quay đầu. Hô! Chỉ thấy hư không trong cung điện đột nhiên dập dờn, lộ ra một lỗ thủng không gian, một nữ tử giống như tiên nữ, từ trong hư không chậm rãi đi ra. Toàn bộ đại điện Nguyệt Thần cung, đều bởi vì nữ tử này xuất hiện mà hào quang vạn trượng. Không phải Dao Nguyệt Vũ Đế còn có thể là ai? - Cung chủ. - Cung chủ đại nhân. Mấy người Lý Hiểu Dung thấy rõ người này, tâm thần kích động, dồn dập tiến ra đón, ức chế không được tình cảm trong lòng, lệ nóng doanh tròng. - Khoảng thời gian này, khổ cực các ngươi. Cảm thụ Thần Nữ sơn có chút hiu quạnh, Dao Nguyệt Vũ Đế than thở. Nàng biết mình biến mất trăm năm, các nàng Lý Hiểu Dung tất nhiên ăn rất nhiều khổ. - Không có, cung chủ đại nhân, ngươi có thể trở về, thực sự là quá tốt rồi. Đám người Lý Hiểu Dung mừng đến phát khóc, ngôn ngữ không thể biểu đạt tình cảm nội tâm mình. - Đừng khóc, ta đã trở về, Nguyệt Thần cung từ hôm nay trở đi, một lần nữa khai sơn. Dao Nguyệt Vũ Đế từ tốn nói, ánh mắt lạnh lùng nghiêm nghị. Năm đó hết thảy người ám hại qua nàng cùng Tiêu Dao, đều sẽ vì hành vi của bọn họ, mà trả giá thật nhiều. Coong! Coong! Coong!... Ngày hôm đó, Thần Nữ sơn vắng lặng trăm năm, vang lên chín tiếng chuông, vang vọng thiên địa, sau đó sơn môn của Thần Nữ sơn mở ra, về phía Huyền Vực tuyên cáo các nàng tồn tại. Nguyệt Thần cung lần thứ hai khai sơn, trong nháy mắt truyền khắp toàn bộ Huyền Vực, gợi ra một hồi náo động. Ở trong trăm năm Nguyệt Thần cung đóng sơn môn, rất nhiều lãnh địa phụ cận Thần Nữ sơn nguyên bản thuộc về Nguyệt Thần cung, đều đã bị thế lực khác chiếm cứ, sau khi biết được cử động của Thần Nữ sơn, trong đó phần nhỏ thế lực trong lòng có e dè, lùi ra phụ cận Thần Nữ sơn. Nhưng tuyệt đại đa số thế lực, đều là quan sát. Huyền Vực lục trọng, tấc đất tấc vàng, bất kỳ một mảnh lãnh địa, đều đại biểu tài nguyên cực lớn, để bọn họ trực tiếp từ bỏ, tự nhiên là không cam lòng. Nhưng ngày thứ hai, Nguyệt Thần cung liền tuyên bố một thông cáo. Hết thảy thế lực trăm năm qua chiếm lĩnh phụ cận Thần Nữ sơn, ở trong vòng ba ngày lui ra cách Thần Nữ sơn ba mươi vạn dặm, bằng không chính là khiêu khích Nguyệt Thần cung. Thông cáo vừa ra, gợi ra thế lực quanh thân Thần Nữ sơn ồn ào. Tuy bọn họ mơ hồ có thể đoán được, Nguyệt Thần cung lại mở cửa cung, tất nhiên sẽ trục xuất thế lực quanh thân, nhưng bọn họ làm sao cũng không nghĩ tới Nguyệt Thần cung sẽ dùng loại thủ đoạn này trục xuất. Năm đó Nguyệt Thần cung đóng cửa cung, phong sơn bế khách, tài nguyên xung quanh Thần Nữ sơn, gợi ra rất nhiều thế lực đấu võ cùng thèm nhỏ dãi. Cuối cùng có thể ở đây chiếm cứ một vị trí, cái nào sẽ là hạng dễ gây? Cùng thế lực hàng đầu như Nguyệt Thần cung không cách nào so sánh, nhưng cũng là thế lực chuẩn nhất lưu nắm giữ rất nhiều Vũ Đế tọa trấn, trong đó sau lưng một ít thế lực, thậm chí còn có bóng dáng của bảy đại tông môn. Nguyệt Thần cung cưỡng chế thông cáo, khiến cho các thế lực đều khó chịu. Huống chi, Nguyệt Thần cung cung chủ Dao Nguyệt Vũ Đế đã trăm năm không có tin tức, đã sớm nghe đồn vẫn lạc, Nguyệt Thần cung không có Dao Nguyệt Vũ Đế, tối đa chỉ mạnh hơn chuẩn nhất lưu một ít mà thôi, những thế lực này làm sao sẽ giảng hoà? Bởi vậy tuy có một ít thế lực nhỏ bởi vì kiêng kỵ Nguyệt Thần cung uy danh hiển hách, mà nghe theo rút đi, tuyệt đại đa số thế lực đều lạnh lùng quan sát, nhìn cử động của Nguyệt Thần cung. Ba ngày trôi qua. Ngày hôm đó, dưới con mắt mọi người, trong Nguyệt Thần cung, mấy phó cung chủ dồn dập điều động, suất lĩnh đệ tử Nguyệt Thần cung, đối với rất nhiều thế lực lưu lại, hung hăng tiến hành trấn áp cùng trục xuất. Hành động này, khiến cho rất nhiều thế lực ồ lên biến sắc, trong đó một ít thế lực nắm giữ hậu trường, càng tiến hành chống lại cùng lý luận. Nhưng rất nhiều cường giả của Nguyệt Thần cung ngoảnh mặt làm ngơ, đối với một ít thế lực phản kháng, trực tiếp chém giết, máu nhuộm trời cao. Hành vi không hề thương lượng bực này, làm cho tất cả mọi người ngơ ngác biến sắc, từng cái từng cái sợ hãi, bọn họ làm sao cũng không ngờ, Nguyệt Thần cung sẽ hung hăng đến mức độ này, dám trực tiếp giết người, không hề có chỗ thương lượng. Mà cử động của Nguyệt Thần cung, tự nhiên gợi ra thế lực hậu trường nào đó bất mãn. Ầm ầm! Ở thời gian Lý Hiểu Dung các nàng trấn áp, một tên Vũ Đế tam trọng đã sớm mai phục ở phụ cận, trong nháy mắt xuất hiện, một chưởng trấn áp về phía đám người Lý Hiểu Dung. - Huyền Vực lục trọng, là của mọi người, phụ cận Thần Nữ sơn, cũng là của võ giả Vực Huyền, mà không phải của riêng Nguyệt Thần cung ngươi. Vũ Đế tam trọng kia sắc mặt lạnh lùng nghiêm nghị, là Thái Thượng trưởng lão của Lữ gia, một trong các gia tộc lánh đời... Đăng Vân Vũ Đế. Năm đó Nguyệt Thần cung bế sơn, Lữ gia chính là một trong các thế lực thu lợi lớn nhất, chiếm cứ ba phần mười tài nguyên, mà Lý Hiểu Dung các nàng trước tàn sát, chính là một thế lực dưới trướng Lữ gia. Vì lẽ đó dù cao thủ ẩn giấu ở vùng hư không này không chỉ một mình hắn, nhưng người này là cái thứ nhất không kiềm chế nổi. Nhìn thấy Lý Hiểu Dung các nàng đối phó thế lực khôi lỗi của mình, trong lòng Đăng Vân Vũ Đế tự nhiên phẫn nộ đến cực điểm, bởi vậy thời điểm ra tay không chút lưu tình. Chỉ thấy một bàn tay đáng sợ ầm ầm nghiền ép xuống, hư không tầng tầng phá diệt, uy thế khủng bố đập vỡ vòm trời, mang theo lực lượng không gì địch nổi, muốn trấn áp đám người Lý Hiểu Dung. Lúc này, hết thảy cường giả núp trong bóng tối đều trợn to hai mắt, muốn nhìn Nguyệt Thần cung đến tột cùng nơi nào đến lá gan dám làm ra hành vi như vậy, bằng vào mấy người Lý Hiểu Dung, căn bản không có cách làm bọn họ kiêng kỵ. Chưởng uy bao phủ, trời long đất lở, khí tức kinh khủng chưa giáng lâm, cũng đã chấn động đến mức toàn bộ đại địa ầm ầm run rẩy, thế nhưng đám người Lý Hiểu Dung ở dưới chưởng uy, vẻ mặt lại bất biến, khóe miệng phác hoạ lên một tia trào phúng. Ầm! Chợt một đạo uy thế khủng bố trấn áp vạn cổ, xuyên thấu bầu trời bao phủ toàn bộ thiên địa, ở thế ngàn cân treo sợi tóc, từ phương hướng Thần Nữ sơn Nguyệt Thần cung, đột nhiên truyền đến một uy thế kinh thiên động địa, tiếp theo một bàn tay tinh tế, từ trong hư không dò ra. Bàn tay này, tinh tế như ngọc, êm dịu tuyệt mỹ, nhẹ nhàng chấn động, liền chấn nát công kích của Đăng Vân Vũ Đế, sau đó trong nháy mắt đánh về vị trí của Đăng Vân Vũ Đế."
}