{
  "chapter_name": "Chương 724: Thánh Hồn Quả",
  "content": "- Hừ, gia hỏa này cự tuyệt Đông Phương Tử Ti mời, bao sương thiên cấp cũng không đi, đúng là biết giả vờ. Trên mặt Tần Vũ và Mộ Dung Vân Nghĩa lộ ra một tia khinh thường. Chỉ sau một khắc tròng mắt bọn họ như rớt xuống, chỉ thấy Diệp Huyền và La Thành đi theo nhân viên công tác của Thông Thiên các dẫn đường tiến vào bao sương thiên cấp số 21, vậy mà chỉ cách ghế lô của thần hành thương hội một vách tường. Đôi mắt đám người Tần Vũ, Mộ Dung Vân Nghĩa, Chu Khinh Vi nhìn nhau, cảm thấy khó mà tin nổi. - Từ khi nào La gia cũng có thể tiến bao sương thiên cấp? Diệp Huyền ngồi xuống bao sương số 21, chậm rãi ăn điểm tâm, mà La Thành đi ra ngoài, sau một lát mang theo La Mẫn đi vào trong phòng. - Diệp thiếu, thật có lỗi, tới chậm một ít. La Mẫn áy náy nói ra. - La gia chủ những ngày qua cực khổ, nên thư giãn một ít đi. - Vâng, đa tạ Diệp thiếu quan tâm. Bao sương thiên cấp thập phần rộng rãi, ba người ngồi bên trong dư xài, bên trong là các loại linh quả điểm tâm xứng đáng, nước trà cũng là thượng đẳng của đế quốc. Đấu giá hội lần này có rất nhiều thế lực tham gia, tất cả các đại nhân vật đều hội tụ nên đây chính là đại tràng diện. Từ bao sương thiên cấp nhìn xuống dưới, phía dưới đầu người đông nghịt, ít nhất cũng có mấy ngàn người. - Chậc chậc, giá vé vào cửa đấu giá hội lần này là một vạn huyền tệ một tấm, có nhiều người bỏ phí chỉ để vào cửa như thế chính là hơn ức huyền tệ, hơn nữa đó chỉ là ghế bình thường, đặc biệt là ghế địa cấp là một ngàn vạn huyền tệ một chỗ, chỉ là phí vào mà thôi, Thông Thiên các đã thu nhập vài ức huyền tệ. Tuy La Thành trước kia cũng tham gia đấu giá hội cỡ lớn, nhưng thấy đến nhiều người như vậy vẫn cảm khái nói một câu. Diệp Huyền chú ý khác với La Thành, ánh mắt của hắn nhìn quét qua chung quanh, có thể tới tham gia đấu giá hội thấp nhất cũng là Địa Vũ Sư tam giai đỉnh phong, chủ lực là tứ giai tới lục giai. Đặc biệt là phía dưới có một đạo khí tức thập phần khủng bố, đại đa số đều giống như La Mẫn, là Vũ Tôn lục giai đỉnh phong, thực lực Hạo Thiên đế quốc thật quá kinh người. Bao sương thiên cấp có che giấu tính cực cao, Diệp Huyền không phát hiện tình huống nhưng có thể lường trước, hôm nay tất nhiên sẽ có cường giả Vũ Vương thất giai xuất hiện. Thời gian một nén nhang qua đi, đấu giá hội chính thức bắt đầu. Phòng đấu giá được bố trí hình bán nguyệt, nó được chia thành năm tầng, tầng thứ nhất là vị trí bình thường, tầng thứ hai là ghế lô hoàng cấp, tầng thứ ba là huyền cấp, tầng thứ tư là địa cấp, mà tầng thứ năm chính là bao sương thiên cấp cao cao tại thượng. Trước mỗi ghế lô đều có một khối Thấu Minh Huyền tinh, có thể giúp người ta nhìn rõ đài đấu giá, từ bên ngoài nhìn vào trong lại không nhìn thấy cái gì, hơn nữa có thể che đậy huyền thức và hồn thức, thập phần ẩn nấp. Một lão giả mặc áo bào xanh lúc này đi lên đài. - Các vị, đấu giá hội một năm một lần của Thông Thiên các hiện tại bắt đầu, ta không nói nhiều về quy củ, mọi người cũng biết, ta chỉ hi vọng mọi người hôm nay có thể mua sắm vật phẩm mình cần. - Chúng ta sẽ bắt đầu đấu giá vật phẩm đầu tiên của ngày hôm nay. Tuy đấu giá sư tuổi già sức yếu nhưng ánh mắt sáng ngời hữu thần, khí tức cường đại, hiển nhiên là Vũ Tôn lục giai. Hắn vừa dứt lời, lập tức có mỹ nữ cấp bậc Vũ Tông nâng một cái khay lên đài. Xốc tấm vải đỏ của cái khay lên, một quả trái cây màu trắng sữa bị ánh đèn chiếu sáng tỏa ra hào quang sáng chói, hào quang bắn ra bốn phía. - Vật phẩm đấu giá đầu tiên là, Thánh Hồn Quả ngũ giai, đến từ Hóa Thần cấm địa thần bí của Mộng Cảnh bình nguyên, quả này có thể gia tăng vũ hồn dung hợp độ của võ gia, cải biến thuộc tính vũ hồn võ giả, có thể giúp mỗi võ giả trong quá trình gia tăng vũ hồn lên cấp càng dễ dàng và nhẹ nhõm. Thần diệu nhất là nó có thể giúp một người không có vũ hồn nhẹ nhõm cắm vào bất cứ vũ hồn thuộc tính nào, từ đó bước vào con đường tu luyện. Giọng nói của lão giả áo bào xanh vang vọng trong phòng đấu giá. Thánh Hồn Quả ngũ giai tới từ Hóa Thần cấm địa. Lúc này bên dưới có tiếng nghị luận vang vọng khắp bốn phía. Mọi người đều biết một gã võ giả thực lực mạnh yếu có quan hệ mật thiết tới nhiều thứ, nhưng liên quan lớn nhất là vũ hồn mạnh yếu, một vũ hồn cường đại có thể làm cho một gã võ giả đi lên võ đạo đỉnh phong dễ dàng ít nhất gấp đôi. Càng thần diệu chính là đặc hiệu khác của nó, có thể làm cho người không có vũ hồn nhẹ nhõm cắm vào bất cứ vũ hồn thuộc tính nào. Người không có tư chất vũ hồn chính là nửa phế vật trên đại lục Thiên Huyền, nếu như không có luyện hồn sư cắm vũ hồn cho hắn, hắn không có tư cách bước vào võ đạo. Nhưng có Thánh Hồn Quả, kết cục hoàn toàn khác biệt, hắn chẳng những có thể dễ dàng cắm vũ hồn vào, hơn nữa có thể nhẹ nhõm cắm vũ hồn có thuộc tính nào, kể từ đó tương lai của hắn còn đáng sợ hơn một ít võ giả có vũ hồn bẩm sinh rất nhiều. Huống chi vũ hồn di truyền có tính tùy cơ, ngẫu nhiên rất lớn. Có chút gia tộc có được vũ hồn cường đại thỉnh thoảng sinh ra một ít hậu đại không có vũ hồn, dưới tình huống bình thường, những hậu đại không có tư chất vũ hồn sẽ bị ném bỏ, bởi vì cho dù mời luyện hồn sư cắm vũ hồn vào cũng không có thiên phú cao. Nhưng có Thánh Hồn Quả thì hoàn toàn khác. - Thật không hỗ là đấu giá hội một năm một lần của Thông Thiên các, vật phẩm đầu tiên chính là Thánh Hồn Quả ngũ giai. Trong nội tâm Diệp Huyền cũng thầm giật mình. Thánh Hồn Quả ngũ phẩm đối với hắn mà nói không có tác dụng đặc biệt gì, nhưng đối với rất nhiều gia tộc, tông môn, thậm chí cả thiên tài mà nói là bảo vật vô giá. - Thánh Hồn Quả ngũ phẩm, giá khởi điểm ba trăm vạn huyền tệ, mỗi lần tăng giá không được thấp hơn một vạn. Lão nhân áo xanh mỉm cười, hắn cũng không giới thiệu nhiều. Vừa mới nói xong đã có người tăng giá điên cuồng. - Ba trăm năm mươi vạn. - ba trăm tám mươi vạn. - Bốn trăm vạn. - Bốn trăm ba mươi vạn. Các tiếng kinh hô vang lên. Thời gian nháy con mắt, giá cả Thánh Hồn Quả tăng lên năm trăm vạn, hơn nữa còn không ngừng tăng lên. Có không ít gia tộc có hậu đại không có vũ hồn, bức thiết cần Thánh Hồn Quả như thế cải biến vận mệnh của con cái. Cho dù tạm thời không có, đấu giá trở về cũng có thể chuẩn bị bất cứ tình huống gì."
}