{
  "chapter_name": "Chương 41: Trung tâm tu luyện (2)",
  "content": "- Quả nhiên là một huyền khí quáng mạch, mặc dù chỉ là huyền khí quáng mạch cấp thấp nhất nhưng nếu tu luyện ở nơi này thì quả thực là nhanh hơn gấp mấy lần so với ở bên ngoài. Diệp Huyền liếc mắt một cái liền nhìn ra chân tướng trong này, cũng cảm thấy rất hài lòng với nhãn quan và hành động của vị viện trưởng đời đầu tiên của Tinh Huyền học viện, có thể chiếm được một huyền khí quáng mạch giữa biết bao cường thủ ở Lam Nguyệt thành này có thể thấy địa vị của Tinh Huyền học viện ở Lam Nguyệt thành rốt cuộc cao tới mức nào, thủ đoạn của vị viện trưởng đời đầu tiên năm đó cường đại ra sao. - Lốc xoáy võ hồn của ta cần rất nhiều huyền khí, ảnh hưởng nghiêm trọng tới việc đề thăng thực lực của ta, dù ta có được Cửu Huyền Ngạo Thế Quyết đi nữa, muốn đột phá từ tam mạch tới tứ mạch thì cũng phải tốn mười ngày nửa tháng, nếu như ta tu luyện ở nơi này thì sẽ dễ dàng hơn rất nhiều. Diệp Huyền gật gật đầu, bước tới sảnh phục vụ bên trong trung tâm tu luyện. Một trăm lẻ tám gian phòng tu luyện chia làm ba cấp bậc, phòng tu luyện đê cấp, phòng tu luyện trung cấp, phòng tu luyện cao cấp. Trong đó phòng tu luyện đê cấp có sáu mươi hai phòng, có thể cung cấp cho học viên đê cấp và trung cấp ban đã đả thông tới lục đạo huyền mạch tu luyện, phòng tu luyện trung cấp có hai mươi tám phòng, có thể cung cấp cho những học viên cao cấp ban đã đả thông thất đạo huyền mạch, phòng tu luyện cao cấp có mười tám phòng, đó là phòng dành riêng cho lão sư trong học viện tu luyện. Trong đại sảnh người tới người đi tấp nập, khắp nơi đều là những học viên dậy sớm chuẩn bị tới để tu luyện, dù sao thì trong trung tâm tu luyện chỉ có vỏn vẹn sáu mươi hai phòng tu luyện đê cấp, mà cả Tinh Huyền học viện này có tới sáu bảy trăm học viên đê cấp và trung cấp, cho nên rất hút hàng. Nhìn thấy học viên xếp hàng dài thế kia, tâm trí Diệp Huyền phảng phất như trở về hơn trăm năm trước, lúc đó mình cũng giống hệt như bọn họ, cố gắng khắc khổ, một lòng cố gắng đi trên con đường trở thành cường giả, không ngờ mình vẫn còn cơ hội làm lại một lần nữa. Ở trong học viện bốn năm nhưng Diệp Huyền cam chịu nhu nhược trước kia chưa từng tới nơi này bao giờ, hỏi qua quy tắc, sau nộp một trăm huyền tệ ở quầy phục vụ, lấy được một khối lệnh bài, Diệp Huyền quen đường đi thẳng tới đại sảnh có phòng tu luyện cấp thấp. Phòng tu luyện cấp thấp tính phí theo giờ và ngày, nếu tính giờ thì một canh giờ là mười huyền tệ, nếu như tính theo ngày thì một ngày là một trăm huyền tệ, được ưu đãi một chút. Đây cũng là vì muốn chiếu cố một số học viên nhà nghèo, đâu phải ai cũng có thể tuỳ tiện bỏ ra một trăm huyền tệ để tu luyện. Lúc Diệp Huyền đi vào bên trong đại sảnh của phòng tu luyện cấp thấp thì nơi này đã có không ít người đứng đợi rồi. - Mẹ nó, hôm nay ta tới cũng xem như đủ sớm rồi, không ngờ chẳng giành được một phòng tu luyện nào cả. - Còn không tới một tháng nữa là thi cuối học kỳ rồi, bây giờ tất cả học viên đều đang bán mạng tu luyện, xem ra lần sau phải tới sớm hơn mới được. - Đừng lo lắng quá, nơi này có rất nhiều tên nghèo kiết xác chỉ có thể tu luyện một canh giờ thôi, chúng ta đứng ở đại sảnh chờ một chút, sẽ tới lượt chúng ta nhanh thôi. - Nói cũng đúng, cho dù đứng ở đại sảnh thì huyền khí bên trong trung tâm tu luyện này vẫn nồng đậm hơn bên ngoài rất nhiều. Không ít người đừng chờ tới lượt cảm thấy nhàm chán quá nên bắt chuyện với nhau, thực tế thì có một ít học viên bởi vì nhà nghèo không có huyền tệ cho nên tới đây ngồi trong đại sảnh tu luyện. Diệp Huyền cũng không biết nói gì, hắn thật không ngờ trong phòng tu luyện lại có nhiều người như vậy, thật đúng là thất sách. A? Khiến cho Diệp Huyền cảm thấy nghi hoặc chính là nơi này rõ ràng có vài phòng tu luyện để trống nhưng lại không có ai đi vào. Đây là chuyện gì? Diệp Huyền bước lên phía trước. Một bóng người đột nhiên cản hắn lại, lạnh lùng nói: - Các hạ, phòng tu luyện này đã có vài vị công tử đặt trước rồi, kính xin lùi lại. Diệp Huyền cau mày nói: - Đặt trước, sao ta chưa từng nghe nói phòng tu luyện còn có thể đặt trước, đã được học viện đồng ý rồi sao? Nếu như bọn họ không tới thì chẳng phải là để trống rồi sao? - Hừ. Người nọ hừ lạnh một tiếng, liếc mắt nhìn Diệp Huyền, khinh thường nói: - Ngươi chưa từng nghe qua không có nghĩa là không thể, nơi này là phòng tu luyện riêng của các vị công tử Vương gia, Chu gia, Trần gia, cho dù bọn họ không tới đi nữa thì cũng không phải là nơi các ngươi có thể vào, về phần có được học viện cho phép hay không thì ngay cả học viện cũng không có ý kiến, ngươi nhiều lời làm gì. - Hoá ra là vậy. Diệp Huyền bừng tỉnh đại ngộ, ánh mắt lạnh lẽo, xem ra cái gọi là đặt trước này chính là do học viên tự định ra với nhau, chẳng qua vì đối phương là tam đại gia tộc ở Lam Nguyệt thành, dù học viên khác có khó chịu thì cũng không dám nói gì, nghĩ tới đây, Diệp Huyền tựa tiếu phi tiếu nói: - Ngươi là thuộc hạ của vị công tử nào? - Ta vẫn chưa được vị công tử nào chọn hết, nhưng các vị công tử thân là nhân trung chi kiệt, tại hạ ngưỡng mộ đã lâu, tin chắc một ngày nào đó sẽ có công tử nguyện ý thu lưu ta, tiểu tử, ta khuyên ngươi một câu tranh thủ lùi lại đi, nếu không đắc tội với các vị công tử thì ngay cả thiên vương lão tử cũng không cứu được ngươi đâu. Diệp Huyền hết nói nổi, đối phương còn chưa được làm chó săn của người ta mà đã sủa vang như vậy rồi, hắn ngẩng đầu, lạnh lùng nói: - Cút. Đối phương sầm mặt, cả giận nói: - Tiểu tử, ngươi đừng không biết điều, các vị công tử cũng không phải người ngươi có thể đắc tội đâu. - Nếu như ngươi không cút thì đừng trách ta không khách khí. Toàn thân Diệp Huyền tản mát ra một loại hàn ý lạnh lẽo, nhìn thấy đối phương liên tục lùi lại, sau đó cất bước đi về phía phòng tu luyện gần nhất. Động tĩnh ở nơi này lập tức dẫn tới sự chú ý của những học viên còn lại đang đứng xung quanh. - Người kia là ai vậy? Ngay cả phòng tu luyện đặt trước của mấy vị công tử cũng dám dùng, đây không phải là tìm chết sao. - A, là Diệp Huyền, chẳng trách lại dám to gan như vậy. - Diệp Huyền, chẳng lẽ ngươi đang nói tên phế vật Diệp Huyền kia? Hắn muốn chết rồi sao. - Suỵt, nhỏ giọng một chút, nghe nói hôm qua Diệp Huyền ở tu luyện khoá của lãnh diện giáo quan đã đánh cho Chu Ngạn công tử một trận ra trò, đoạt phòng tu luyện của mấy vị công tử với hắn chẳng phải chuyện to tát gì."
}