{
  "chapter_name": "Chương 215: Chọc nhiều người tức giận",
  "content": "Quỷ Nhãn Thiềm Thừ sở dĩ có tên như vậy tự nhiên là ở trên đôi mắt kia của nó có được tà lực kỳ quỷ. Chỉ riêng nhìn vào nó đều có thể gặp phải nạn lớn! - Đều không nên nhìn mắt nó! Nam nhân áo tím quát to, thanh âm như sấm. Nhưng là đã chậm, có mấy người đã là trong mắt chảy ra máu loãng, đột nhiên như phát điên đánh về phía người bên cạnh. Dường như gặp phải kẻ thù giết cha, có thể nói là nghiến răng nghiến lợi. Bị mê hoặc rồi! Bọn họ lúc này đã quên mình ở đâu, mà là bị ảo giác hoàn toàn khống chế, ở trước mặt bọn họ, tất cả mọi người phụ cận đều là yêu thú vô cùng hung dữ, đang muốn cắn nuốt thân thể của chính mình, như vậy tự nhiên phải mở một đường máu. Ở đây nhiều người như vậy, đến từ môn phái, gia tộc, quốc gia bất đồng, nào có giao tình gì! Nếu ngươi liều mạng giết tới, chẳng lẽ ta còn nhường ngươi? Keng keng bùng bùng, không bao lâu những võ giả bị mê hoặc kia liền bị loạn đao chém chết. Oa! Oa! Quỷ Nhãn Thiềm Thừ kêu to hai tiếng, trong đôi mắt tà ác lộ ra vẻ khinh thường, yêu thú bậc cao như thế đã có được linh trí tương đối cao. - Nghiệp chướng, còn không mau đi lên nhận lấy cái chết! Một gã cường giả Sơn Hà Cảnh hét lớn, di động thân hình đánh về phía đáy hồ. Vút! Thân hình Quỷ Nhãn Thiềm Thừ run lên, trên người của nó tràn ngập tuyến độc, một vòi độc lập tức bắn mạnh ra, phun về phía người kia. Đây chính là chất độc của yêu thú Sơn Hà Cảnh, độc hơn nước hồ không biết bao nhiêu lần. Một mùi tanh hôi thậm chí có thể khiến cho võ giả Tụ Linh Cảnh ngửi thấy liền hôn mê! Người kia cũng không dám coi thường, vội vàng mở ra linh lực hộ thuẫn, \"Xèo\" một cái, một luồng khói nhẹ bốc lên, linh lực hộ thuẫn giống như vỏ trứng trên người hắn nhanh chóng tan rã, không ngừng bị tiêu hao. - Đáng ghét! Hắn quát khẽ một tiếng, thân hình lui nhanh, thẳng đến thoát khỏi tầm bắn chất độc của Quỷ Nhãn Thiềm Thừ. Oa... Quỷ Nhãn Thiềm Thừ lại kêu một tiếng, vẻ khinh miệt quả thật lộ rõ ra ngoài. - Mọi người cùng lên! Lão già áo xanh hét lớn, dẫn đầu nhào ra. Quỷ Nhãn Thiềm Thừ này không hổ là một trong những bá chủ nơi này, dưới tình huống một chọi một, bọn họ người nào đều không có khả năng là đối thủ của yêu thú này! Trừ phi là yêu nghiệt tuyệt thế như Triệu Đoạt Thiên, Ứng Thừa Ân mới có khả năng đơn giết ở cùng cảnh giới. Mọi người nhao nhao đáp lời, đánh yêu thú tự nhiên không cần nói quy củ một chọi một gì, nếu không cẩn thận ngã xuống tìm ai kêu oan? Một trận loạn chiến lập tức nổ ra. Ầm ầm ầm, mặt đất chấn động, ngay cả thủy vực xa xa đều như sôi trào nhấc lên sóng triều, dâng cao mười trượng, thanh thế mênh mông. 10 đại cao thủ Sơn Hà Cảnh vây công, tuy rằng mỗi người đều không có khả năng dùng ra toàn lực, dùng ra tuyệt chiêu, nhưng ưu thế về số lượng cũng đủ để hình thành nghiền ép! Quỷ Nhãn Thiềm Thừ rất nhanh liền rơi vào thế hạ phong, chiến không bao lâu, nó mạnh mẽ phá vây, chui vào trong động đáy hồ kia, trong nháy mắt liền mất tăm tích. Đuổi hay là không đuổi? Không đuổi, bọn họ liền công cốc! Đuổi theo, động kia hẹp như vậy, ai đi đầu đây? Người đi đầu kia nhưng là có nguy hiểm thật lớn! Đừng nói là chết, cho dù bị thương nặng, khiến cho sau khi xử lý Quỷ Nhãn Thiềm Thừ lại làm sao tranh giành ưu đãi? Chẳng lẽ người khác sẽ bởi vì ngươi công lao lớn mà đem ưu đãi tặng cho ngươi? Đừng ngây thơ, đây nhưng là thế giới võ giả thực tế nhất! Không người nào nguyện ý đi đầu, vậy dĩ nhiên là không đuổi được! Ánh mắt của Trương Hổ Bà quét về phía Chu Hằng, lạnh lẽo nói: - Để cho thi nô này xông ở phía trước! - Không sai! Những người khác đều trầm giọng nói, nhao nhao nhìn chằm chằm Hàn Diệc Dao tăng áp lực. Để cho \"Thi nô\" này đi đầu còn có một ưu đãi, chínhlà có thể suy yếu thực lực của Hàn Diệc Dao. Đến lúc đó tranh đoạt ưu đãi, nàng liền không thể quá mức cường thế! Bởi vậy bọn họ rất thích ý nhìn thấy Chu Hằng cùng Quỷ Nhãn Thiềm Thừ lưỡng bại câu thương. Hàn Diệc Dao thật sự không biết nên nói như thế nào. Nàng làm sao mệnh lệnh Chu Hằng? Mọi người đều hiểu lầm ! - Hừ, tiểu nha đầu, ngươi có biết nhiều người tức giận khó chọc? Trương Hổ Bà cười quái dị nói, trong ánh mắt tràn ngập ghen tị, mỹ nữ bị nàng giết chết đã không biết bao nhiêu. Hàn Diệc Dao tay phải rung lên, Bạch Sương Kiếm đã cầm ở trong tay, hời hợt đảo qua mọi người nói: - Không nên khinh người quá đáng! Nàng lại không phải người không có tính khí! Hơn nữa Quỷ Nhãn Thiềm Thừ tuy rằng quý báu, nhưng còn không quý báu đến mức khiến nàng ủy khuất cầu toàn, cùng lắm thì đi. -Rượu mời không uống! Chín người kia đều cười lạnh, đồng minh trong nháy mắt hình thành. Bọn họ đều tản ra, bao vây Hàn Diệc Dao và Chu Hằng lại . Bọn họ tuyệt đối sẽ không để cho Hàn Diệc Dao tọa sơn quan hổ đấu, hoặc là để cho nàng tự tổn hại ba ngàn, hoặc là hoàn toàn đuổi ra khỏi hàng đoạt bảo! Oa... Đúng lúc này, chỉ nghe một tiếng ếch to rõ vang lên, cực kỳ vang dội. Tuy rằng người thú không thông ngôn ngữ, nhưng mỗi người đều có thể nghe ra sự phẫn nộ trong tiếng kêu này. Vút! Chỉ thấy một bóng đen từ trong động đáy hồ bắn ra, tốc độ cực nhanh. Ngay sau đó lại là một cái bóng màu tím cũng vọt ra, hướng về bóng đen trước mặt kia phun ra một vòi chất độc vô cùng tanh hôi. Đây là chuyện gì xảy ra ! Mọi người ngưng mắt nhìn lại, chỉ thấy bóng đen vọt ở phía trước lại là một con lừa toan thân đen nhánh, miệng không biết ngậm cái gì, mà bóng tím phía sau nó tự nhiên chính là Quỷ Nhãn Thiềm Thừ, đang tức giận phát động công kích hướng con lừa đen kia. Hai con yêu thú đang nội đấu? Không đúng, tuy rằng cùng là yêu thú, nhưng yêu thú không biết có bao nhiêu chủng loại, không có khả năng bởi vì loài người đem chúng nó gọi chung là yêu thú liền đóng cửa một nhà thân thiết! [CHARGE\u003d3]- Linh Nguyệt Quả! Không biết là ai run giọng nói một câu trước, trong lúc nhất thời tất cả mọi người đều sôi trào! Linh Nguyệt Quả đối với võ giả Sơn Hà Cảnh mà nói quả thật chính là Thánh dược, có thể khiến cho bất kỳ một võ giả Sơn Hà Cảnh nào không hề trì hoãn thăng cấp Linh Hải Cảnh! Đột phá cảnh giới lớn khó như lên trời, càng là cảnh giới cao độ khó này tự nhiên cũng càng cao! Nói không chút khoa trương, trong 100 võ giả Sơn Hà Cảnh nhiều nhất chỉ có một vài người có thể đột phá Linh Hải Cảnh! 10 võ giả Sơn Hà Cảnh ở đây có thể đời này đều không thể đột phá, chỉ có thể chết ở cảnh giới này. Mà Linh Nguyệt Quả này lại có thể thay đổi hết thảy! Tình huống của Thiên Yêu Đế triều và Dạ Ma Đế triều không dễ thống kê, nhưng tất cả lão tổ Thần Anh Cảnh, Kết Thai Cảnh của Thiên Long Đế triều cộng lại cũng không vượt quá trăm người. Mà toàn bộ Thiên Long Đế triều cộng thêm nước phụ thuộc tổng cộng có bao nhiêu người? Ít nhất trăm tỉ! Tiến vào Linh Hải Cảnh nghĩa là có thể trở thành bá chủ chân chính ngạo thị thiên hạ dưới trăm người! Võ giả tu luyện, trừ tuổi thọ dài dòng kia ra, theo đuổi không phải là nắm quyền to sao ? Không phải là tuyệt đối tự do sao? Một bước này, hiện tại là gần như vậy! Cắn trong miệng con lừa đen chính là một góc linh thảo hoàn chỉnh, hãy còn mang theo rễ cây, trên đỉnh kết quả màu bạc nhạt. Đó chính là Linh Nguyệt Quả. Chỉ là vẫn chưa hoàn toàn thành thục, đại khái phải chờ khoảng trên trăm năm. Thời gian 100 năm đối với người thường mà nói vô cùng dài lâu, nhưng cường giả Sơn Hà Cảnh lại hoàn toàn chờ được! - Đứng lại! Bọn họ nhao nhao hét lớn, cũng không quản con lừa đen kia có nghe hiểu được hay không, đều bắn người vọt lên, gia nhập hàng ngũ truy đuổi. Chắc là Linh Nguyệt Quả này chính là linh thảo Quỷ Nhãn Thiềm Thừ trông coi, con lừa đen kia đại khái là thừa dịp Quỷ Nhãn Thiềm Thừ chạy ra len lén lẻn vào, đem Linh Nguyệt Quả nhổ cả gốc rễ! Chỉ là ai cũng không phát hiện con lừa đen này lẻn vào khi nào, thân pháp có thể nói quỷ dị! Chín đại cao thủ Sơn Hà Cảnh cộng thêm một con yêu thú cùng cảnh giới, chiến lực đáng sợ vô cùng! Lúc này, chỉ thấy con lừa đen kia đột nhiên há miệng, rồi lại đem cây Linh Nguyệt Quả kia nuốt trọn, sau khi nhai vài cái nuốt xuống. Mọi người lập tức dừng lại, sau đó bộc phát ra lửa giận quả thật có thể đốt trời! Linh Nguyệt Quả chưa thành thục tuy rằng cũng là linh dược, nhưng là giá trị lại giảm nhiều, còn cần trăm năm mới có thể thành thục. Quả Linh Nguyệt Quả này ăn vào khả năng ngay cả tăng lên một cảnh giới nhỏ đều không có! Quả thật chính là lãng phí bằng trời! Không thể tha thứ, con lừa đen đáng ghét này! Trong lúc nhất thời, tất cả mọi người đều đằng đằng sát khí, hận không thể đem con lừa đen kia rút gân lột da, lại cho lên lửa nướng ăn! - Cạc cạc, muốn từ trong miệng Lư đại gia đoạt thức ăn, các ngươi thật sự là mù mắt chó! Con lừa đen kia đột nhiên đứng như người, lắc cái mông lừa hướng về phía mọi người, một cái đuôi đen phẩy tới phẩy lui, rất bỉ ổi. - Lư đại gia không phát uy, các ngươi còn tưởng Lư đại gia là mèo bệnh ! Đến, đến, người nào đến đây, Lư đại gia thưởng hắn mặt đầy hoàng kim! Mọi người lần nữa ngây ra! Một con lừa biết nói? Yêu thú quả thật có trí khôn, hơn nữa cảnh giới càng cao, mức độ mở mang trí tuệ của yêu thú cũng càng cao , thậm chí có thể so với loài người! Nhưng yêu thú thông minh đến mấy cũng tuyệt đối không thể nói chuyện, đây là trời đất tự nhiên quyết định! Chẳng lẽ là Thần thú trời cao ban thưởng, trời sinh điềm lành? Chỉ là... Mồm miệng cũng quá bẩn! Oa! Quỷ Nhãn Thiềm Thừ lại không ngạc nhiên nhiều như vậy, nó tức giận phát động công kích hướng con lừa đen. Mà điều này cũng nhắc nhở mọi người, ai cũng nhao nhao xuất kích. Linh Nguyệt Quả mới bị con lừa đen nuốt vào, tuyệt đối không thể hấp thu luyện hóa, có thể lấy máu của con lừa này để luyện dược! Tuy rằng hiệu quả không thể so với Linh Nguyệt Quả thành thục, nhưng dù sao cũng là linh dược hiếm có! Giết giết giết, không giết con lừa đê tiện này, ai có thể cam lòng? - Một đám lính tôm tướng cua cũng dám động thủ với bản Thần Lư đại nhân, Lư đại gia đặt mông là có thể đè chết các ngươi! Con lừa đen khinh thường bĩu môi, sau đó nhấc bốn vó chạy như điên, lại hướng tới phương hướng Chu Hằng: - Chu tiểu tử, cứu mạng! Phốc! Mọi người đều là một hồi mặt giật giật, con lừa này thật đúng là đê tiện! Rõ ràng nói chính mình như là đệ nhất thiên hạ, nhưng chỉ chớp mắt liền kêu cha gọi mẹ khóc cứu mạng, quả thật quá vô sỉ! Lúc trước mọi người còn khiếp sợ bởi con lừa đen có thể miệng nói lời người, nhưng bây giờ cũng chỉ còn lại vô tận khinh miệt. Chỉ là, súc sinh chính là súc sinh, không ngờ hướng về một thứ như thi nô, rối gỗ, con rối cầu cứu, thật sự là ngu xuẩn hết mức! Yêu thú thần kỳ như vậy hẳn là rất có ý nghĩa nghiên cứu! - Trấn cho ta! Chín đại cao thủ Sơn Hà Cảnh nhao nhao tấn công. - Ồ, Chu tiểu tử? Con lừa đen đứng thẳng trước mặt Chu Hằng, vươn một cái chân quơ quơ trước mặt hắn, lại thấy hắn không hề phản ứng, lập tức một chân đập tới! Thình! Chu Hằng vung ra một quyền đón đỡ, hai mắt bỗng nhiên bùng lên thần thái vô cùng sáng ngời: - Con lừa đê tiện, ngươi lại làm chuyện tốt gì? Hắn nhìn thấy chín cao thủ Sơn Hà Cảnh và con cóc lớn xấu xí đuổi giết tới!"
}