{
  "chapter_name": "Chương 154: Tinh huyết Phệ Kim tộc",
  "content": "Chu Hằng nhặt lên bình ngọc kia, trong nháy mắt chạm vào, lập tức một đạo tin tức cũng truyền vào đầu óc của hắn. Đây là một lọ máu, là tinh huyết được chiết xuất ra, đến từ một chủng tộc cổ xưa thần bí được xưng là Phệ Kim tộc. Chủng tộc này có một năng lực bẩm sinh, chính là có thể cắn nuốt kim loại để cường hóa thân thể mình. Chẳng những họ có lực lượng đáng sợ, hơn nữa thân thể cứng chắc như kim loại, không thể phá vỡ! Nếu có thể luyện hóa bình tinh huyết này, như vậy thì có thể nhận được năng lực của Phệ Kim tộc, nhưng nếu như không hàng phục được lực lượng cuồng bạo trong tinh huyết, như vậy kết cục sẽ rất bi thảm: bị tinh huyết luyện hóa ngược thành kim loại, trong nháy mắt tử vong! Hơn nữa, tỷ lệ thất bại cao hơn xa tỷ lệ thành công, có thể coi là cửu tử nhất sinh. Nhưng nếu như có thể sống sót, thì lực lượng của thân thể sẽ tăng lên tới mức độ đáng sợ, lực phòng ngự cũng cường hãn đến mức tận cùng! Chu Hằng tim đập thình thịch! Nghiêm chỉnh mà nói, đặc tính của Phệ Kim tộc này kỳ thật không kém gì hắc kiếm, một bên là cắn nuốt kim loại, một bên kia thì cắn nuốt tinh khí người chết. Một bên thì tăng trưởng là lực lượng thân thể, khí lực mạnh mẽ; một bên kia thì lại gia tăng tích lũy linh lực. Dù sao hai bên cũng không xung đột, vì sao không thể cùng có cả hai chứ? Về phần khả năng tính có thể hàng phục tinh huyết hay không? Chu Hằng tự nhiên không hề nghĩ ngợi, hắc kiếm có thể trấn áp muôn đời, tuyệt đối không sợ bình tinh huyết này có thể tạo phản! Chu Hằng không một chút do dự, mở ra nắp bình liền nghiêng miệng bình dốc hết vào miệng, \"ục ục ục\", chỉ mấy hơi đã uống sạch sẽ máu huyết trong bình. Lập tức, một luồng hơi nóng từ cổ họng hắn tiến vào dạ dày, sau đó hóa thành ức vạn hạt li ti chạy tới các nơi trong thân thể hắn, cuối cùng hội tụ lớp lớp ở trong đan điền. Những hạt ánh sáng vàng lấp lánh này, rất nhanh liền tổ hợp thành một hình người, hoàn toàn chính là do kim loại tạo thành. Ngay cả sợi tóc đều lấp lánh ánh sáng kim loại. Trông giống như Hoàng Long Đan, chỉ là tinh huyết này hình thành người kim loại tạo áp lực cho Chu Hằng lớn hơn nhiều lắm! - Bọn chuột nhắt lớn mật! Tưởng uống máu là có thể nhận lấy năng lực thiên phú của Phệ Kim tộc ta ư? Nhận lấy cái chết đi! Người kim loại kia bay vọt lên, trong tay huyễn hóa ra một cây chùy màu vàng, đập xuống đầu Chu Hằng. Đó cũng không phải công kích thực thể, mà là đến từ thế giới ý thức, là so tay nghề về mặt thần thức. Nếu là thần thức hỏng mất, như vậy Chu Hằng chính là một hoạt tử nhân, thân thể sẽ bị lực lượng trong tinh huyết đồng hóa thành kim loại. - Hừ! Chu Hằng hừ một tiếng nặng nề, hắn tu tập Lăng Thiên Cửu Thức nhiều ngày, tuy rằng còn không thể vận chuyển thuần thục tự nhiên, nhưng ở trong thế giới ý thức này, hắn cũng không chịu hạn chế của lực lượng. Tu vi thần thức của hắn đã sớm vượt qua cảnh giới! Uy lực của Lăng Thiên Cửu Thức, cộng thêm uy áp của long uy, dưới một tiếng hừ này, người kim loại kia thoáng bị chựng lại một chút, nhưng cũng chỉ trong nháy mắt mà thôi, lại công tiếp về hướng Chu Hằng. Không phải Lăng Thiên Cửu Thức không đủ cường đại, mà là Chu Hằng căn bản không thể phát huy ra uy lực chân chính của bộ kiếm pháp này! Về mặt khác, Phệ Kim tộc có thể cắn nuốt kim loại tăng cường lực lượng thân thể, đồng dạng cũng là năng lực nghịch thiên, chủ nhân của tinh huyết này khi còn sống không biết trưởng thành đến mức độ đáng sợ nào rồi. Cho nên mới có cách nói luyện hóa tinh huyết là cửu tử nhất sinh. Chu Hằng một tay rung lên, lập tức đoạn kiếm màu đen xuất hiện ở trong tay, hắn triển khai Lăng Thiên Cửu Thức tạo nên bóng kiếm diệt thiên tiệt địa. \"Ầm...\" Cũng giống như hồn phách thanh long trong Hoàng Long Đan lúc trước, người kim loại ở trước mặt Lăng Thiên Cửu Thức, ở trước mặt hắc kiếm căn bản không có năng lực phản kháng, trong nháy mắt đã bị chẻ thành mấy ảnh vụn, chân chính dung hợp vào trong cơ thể Chu Hằng. Thân mình Chu Hằng run rẩy dữ dội, hắn đang cấp tốc hấp thu năng lực thiên phú của Phệ Kim tộc, đây là một loại biến hóa tương tự như thoát thai hoán cốt! Hắn từng từ trong Hoàng Long Đan thu được huyết mạch lực, lần đó rất đơn giản chỉ là gia tăng một năng lực hạng nhất cho hắn, gần như là một loại võ kỹ cùng đẳng cấp. Thế nhưng tinh huyết của Phệ Kim tộc khẳng định là bất đồng, đúng là phải phá vỡ toàn bộ rồi cấu tạo lại thân thể Chu Hằng! Một khi hoàn thành cải tạo lần này, ngoại trừ tư tưởng hắn còn bảo trì trạng thái vốn có, thân thể trở nên giống nhau như đúc với Phệ Kim tộc! Đến lúc đó, kỳ thật hắn cũng không thể xưng là người, mà chính là Phệ Kim tộc. Như vậy sao được? Ánh mắt Chu Hằng chợt ngưng trọng, hắn cũng không có chán ghét làm người, đến mức phải đổi làm ngoại tộc. Thân thể da thịt là công ơn cha mẹ sinh thành, hắn ngay cả mặt mũi mẫu thân còn chưa nhìn thấy. Nếu sau này biến thành một khối kim loại đi gặp lão nương, chẳng phải là sẽ bị lão nương mắng chết sao: mười tháng hoài thai mà lại sinh ra một quái thai như vậy sao! Trấn cho ta! Chu Hằng cần chỉ là năng lực cắn nuốt kim loại của Phệ Kim tộc, tuyệt đối không nguyện ý bị đồng hóa làm dị tộc. Lúc này hắc kiếm đã không giúp được gì nữa rồi, bởi vì Phệ Kim tộc về mặt sinh mệnh trình tự còn cao hơn nhân loại, phần cải tạo thân thể này ở trong ý hắc kiếm \"xem ra\" đúng thật là hữu ích cho Chu Hằng, đã có ích như thế, thì cớ sao nó ngăn cản? Cũng may mà ý chí đối địch trong tinh huyết đã bị đánh diệt, Chu Hằng liền dùng ý chí mạnh mẽ khống chế tinh huyết, hạn chế công cuộc cải tạo này ở xương cốt của tay phải. Một giờ, ba giờ, mười giờ, một ngày! Trọn hai ngày sau, công cuộc cải tạo này rốt cục hoàn thành! Chu Hằng lộ ra vẻ tươi cười vui mừng, lau mồ hôi trên trán, tâm tình rất nhanh trầm tĩnh lại, lập tức hắn cảm thấy rất mệt nhọc. Hắn nâng tay phải lên, xem từ bề ngoài không khác chút nào so với cánh tay của người thường, nhưng nếu cắt vào trong da thịt, thì sẽ phát hiện toàn bộ xương cốt của bàn tay hắn đã biến thành một mảng màu vàng óng. Phệ Kim tộc là dùng miệng ăn kim loại, cắn nuốt kim loại để thu lấy lực lượng, cũng dùng tinh hoa kim loại để cường hóa thân thể của mình. Nhưng Chu Hằng thì lại hạn chế chức năng này trên tay phải, nói chính xác là xương ngón tay trong tay phải. Những xương ngón tay này có thể cắn nuốt kim loại! [CHARGE\u003d3] Chu Hằng không muốn biến đổi chính mình trở thành người kim loại giống như Phệ Kim tộc, nhưng tăng lên xương cốt toàn thân thì vẫn có thể chấp nhận. Chỉ cần thu được đủ nhiều tinh hoa kim loại, xương cốt toàn thân hắn sẽ trở nên không thể phá vỡ. Thử một chút xem sao! Chu Hằng lấy ra một thanh trường kiếm, đây là lưỡi kiếm có độ sắc bén thông thường, hắn thường xuyên đeo bên hông để giả dạng. Tay phải nắm mũi kiếm, Chu Hằng vừa động tâm niệm, lập tức vô số hạt màu vàng từ giữa thân kiếm chạy vào trong cơ thể hắn. Vào giờ khắc này, dường như hắn cùng thanh trường kiếm kết nối vào nhau, có thể nhìn thấy rõ ràng dòng chảy của những hạt màu vàng kia. Tốc độ cũng không nhanh lắm, những hạt này từng cái bám vào trên xương cốt của hắn, cường hóa thân thể, cũng tăng lên một chút xíu lực lượng của hắn. Nhưng so với linh lực cấp bậc Ích Địa Cảnh của hắn lúc này mà nói, những lực lượng này cực kỳ bé nhỏ. Chu Hằng ngừng lại, ngón trỏ, ngón giữa tay trái cùng chập lại, trong nháy mắt kim loại hóa liền giống như môt cây chủy thủ rạch vào tay phải của mình, lập tức máu tươi chảy đầm đìa, lộ ra xương ngón tay trong đó giống như hoàng kim tạo thành vậy. Hắn dường như không có cảm giác đau đớn, lại lần nữa dùng tay phải đó chộp lên trên thân kiếm, tâm niệm vừa động, lúc này hạt màu vàng kia tràn vào trong cơ thể hắn lập tức tăng nhanh tốc độ, thời gian chỉ chừng hai ba lần hô hấp, thanh trường kiếm này liền biến thành mục nát. Thuộc tính tinh hoa trong đó đã bị Chu Hằng cắn nuốt, để cường hóa thân thể hắn. Bất luận là cường hóa thể chất hay là tăng trưởng lực lượng, đều ít đến đáng thương! Nhưng điều này cũng có thể lý giải, thanh trường kiếm này chỉ là sắt thường, kim loại lại rất ít, làm sao có thể mang tới nhiều ưu đãi cho Chu Hằng được. Nhưng nếu như cắn nuốt cả một quặng sắt, hay một mỏ vàng thì sao? Chu Hằng không khỏi tim đập thình thịch. Hắn rạch ra bàn tay là để trắc nghiệm trực tiếp dùng Phệ Kim tộc hóa xương cốt tay phải có thể hay không tăng thêm tốc độ cắn nuốt luyện hóa, mà điều này cũng được chứng minh là cực kỳ có hiệu quả, tốc độ giữa hai loại ít nhất chênh lệch gấp 100 lần! Hắn vận chuyển thanh long lực, trong một màn nước trong sáng, tay phải nhanh chóng khép lại, trong nháy mắt liền giống như da trẻ con mới sinh, vân da tinh mịn, trắng bóng như ngọc, cũng không có vẻ ẻo lả. Năm ngón tay thon dài hữu lực, cường kiện mười phần. Hẳn nên nói ra tin tức mình đột phá cho phụ thân bọn họ biết! Chu Hằng theo bậc thềm đi xuống. Lan Phi đã chờ đợi Chu Hằng từ lâu, vị chủ này hiện tại chính là nắm trong tay sinh tử và tự do của nàng, nàng muốn rời khỏi nơi này, thậm chí mang theo kiện chí bảo Cửu Huyền Thí Luyện Tháp này rời đi, thì trước phải làm cho Chu Hằng mê say. Sau đó mới có thể nhân cơ hội đánh lén và vân vân. \"Ông\", ánh sáng nhoáng lên một cái. Chu Hằng xuất hiện ở cửa thang lầu lầu hai, Lan Phi lập tức cười híp mắt đi lên đón. Chỉ là nàng mới bước ra hai bước, nụ cười trên mặt lập tức biến mất, lộ ra vẻ rúng động không thể tin được. Chu Hằng vừa mới đột phá, khí tức còn không ổn định lắm, nhưng tràn ra tràn đầy khí thế của Ích Địa Cảnh như sóng to gió lớn. Lan Phi đúng thật không phải thiên tài võ đạo, nàng có thể đạt tới Sơ Phân Cảnh cũng nhờ uống dùng rất nhiều linh đan diệu dược. Có tài nguyên cung ứng cuồn cuộn không ngừng của hoàng thất, nên giúp nàng mau chóng tăng lên độ cao Sơ Phân Cảnh. Nhưng không thấy tận mắt heo chạy, còn chưa từng nếm qua thịt heo hay sao? Nam Cung Hoành chính là Ích Địa Cảnh, tự nhiên nàng phải quen thuộc hơn ai hết đối với khí tức của Ích Địa Cảnh. \"Ích... Ích Địa Cảnh?\" Lan Phi trợn tròn mắt, thế này thì làm thế nào cướp đây! Cảnh giới võ đạo mỗi kém một đại cảnh giới, đó là lực nghiền ép tuyệt đối, trừ phi là quái thai không thuộc nhân loại giống như Chu Hằng này mới có tư cách nghịch chiến một đại cảnh giới! Mà ngay cả như vậy, cho dù là Chu Hằng ở Sơ Phân tam trọng thiên cũng rất khó đánh chết một võ giả Ích Địa nhất trọng thiên! Kém một đại cảnh giới, chính là kém một khoảng cách như trời và đất! Chu Hằng tiến vào Ích Địa Cảnh, có nghĩa bất luận âm mưu đùa giỡn gì của Lan Phi lúc này đều vô dụng. Ở trước mặt lực lượng tuyệt đối, hết thảy đều là hư ảo, phí công. Cho dù là Chu Hằng ngồi yên không nhúc nhích để mặc nàng bổ chém, thì cho dù chém tới lúc nàng lực lượng hao hết, Chu Hằng cũng không bị tổn thương chút nào, đây là chênh lệch của đại cảnh giới! Càng là cảnh giới cao, chênh lệch này lại càng lớn! Nếu đạt tới Hóa Thần Cảnh, thì chỉ một ý niệm là có thể làm cho cường giả Thần Anh Cảnh bị hủy diệt nát tan thành bụi! Lan Phi vốn còn đang tính toán phải giết chết Chu Hằng, lấy được Cửu Huyền Thí Luyện Tháp, tiếp tục làm Quý Phi cao cao tại thượng của nàng, thậm chí có thể dùng Cửu Huyền Thí Luyện Tháp để thành công ngồi trên vị trí hoàng hậu. Đây là tín niệm giúp nàng có thể kiên trì, nhưng bây giờ tín niệm này lại ầm ầm vỡ nát! Ích Địa Cảnh đấy! Dưới lực lượng nghiền ép tuyệt đối, chút thông minh, chút kỹ xảo của nàng đều không có mảy may đất dụng võ. Xong rồi! Nàng phải ở nơi đáng chết này cả đời rồi! Trong khoảng thời gian ngắn đó, Lan Phi mất hết can đảm, chỉ có nghĩ tới cái chết: Cái chuồng này yên tĩnh tuyệt đối quả thực đều đáng sợ hơn so với bất kỳ khổ hình nào! Tên yêu quái này như thế nào tốc độ tu vi tăng tiến nhanh như vậy chứ, còn có phải là người hay không? \"Hả!\" Đột nhiên đôi mắt phượng của Lan Phi sáng ngời, nếu Chu Hằng có thể đột phá Ích Địa Cảnh như vậy, thì cũng có thể rất nhanh sẽ đột phá Khai Thiên Cảnh, Sơn Hà Cảnh, Linh Hải Cảnh, thậm chí có thể tiến vào Kết Thai Cảnh cũng không nhất định! Đến một ngày nào đó, chẳng phải là Chu Hằng sẽ trở thành một trong những nhân vật cường đại nhất của toàn bộ đại lục sao? Làm nữ nhân của cường giả như vậy, thậm chí chỉ là một nữ nô, quyền thế nắm trong tay này có thể kém so với Quý Phi nho nhỏ của Hàn Thương Quốc hay sao? Đừng nói Nam Cung Hoành, cho dù là Nam Cung Trường Không cũng phải quỳ gối dưới chân nàng! Nghĩ đến đây, đột nhiên thân thể Lan Phi nóng lên, giữa hai đùi ẩm ướt, không ngờ lúc này nàng lại động tình như lửa... - - - - - oOo- - - - -"
}