{
  "chapter_name": "Chương 495: Thanh niên ẻo lả",
  "content": "- Thiên Địa Quả là linh quả rất quý hiếm, uẩn sinh ở trong một mảng hư vô, sau khi chín muồi sẽ xẹt qua tinh vũ, ngẫu nhiên cũng sẽ rơi xuống mặt đất, được người hoặc là sinh mệnh khác ăn vào! Hoặc Thiên dường như mở ra một đoạn trí nhớ nào đó, trên gương mặt xinh đẹp đầy vẻ cao ngạo lạnh lùng không thể với tới, khiến người ta chỉ muốn quỳ dưới chân nàng, hiến dâng hết thảy. - Ăn vào Thiên Địa Quả có thể mở ra linh trí, giống loại sinh vật đẳng cấp thấp này còn có thể lên tiếng nói chuyện, bởi vì Thiên Địa Quả là thiên địa uẩn sinh, kẻ dùng nó cũng trời sinh gần đạo, tu luyện ít mà công lớn! Hóa ra, con lừa đê tiện này là nhờ có như thế mới biết nói chuyện. - Tưởng ngươi là thiên địa điềm lành gì! Phong Liên Tình cưỡi trên lưng con lừa đen, hai mắt lóe lên ánh sáng đỏ, nước miếng chảy ròng, nói: - Chúng ta ăn con lừa này được không? - Ăn cái đầu của ngươi! Bổn tọa là thiên địa điềm lành, ngươi ăn bổn tọa là địch cùng thiên địa! Con lừa đen sợ nhất ba người: Tiểu ăn tạp xếp hạng thứ nhất; tiếp đó chính là Phong Liên Tình, hai tên này đều là thuộc tính ăn tạp, rất có khả năng ngày nào đó sẽ chặt một chân nó làm bữa ăn ngon! Nó không đáng tin cậy, Tiểu ăn tạp và Phong Liên Tình càng không đáng tin cậy! Tuy nhiên, con lừa đen kiêng kỵ nhất lại là người thứ 3: Hoặc Thiên! Ở trước mặt thiên nữ tuyệt thế này, nó chỉ cảm thấy mình nhỏ bé giống như một con kiến, cho dù hiện tại nó cũng đạt tới Thần Anh Cảnh, nhưng đối mặt với Hoặc Thiên, thắt lưng của nó luôn không đứng thẳng được! - Này! Nói không chừng Thiên Địa Quả còn lại chút dược lực chưa có phát huy, ăn con lừa này hẳn là còn chia được một ít! - Người ta nói trên trời có thịt rồng, dưới đất có thịt lừa! Sao chúng ta còn không nếm thử xem! Một đội quân nương tử lại nhân cơ hội ào ào lên tiếng, đâm vào chỗ đau của con lừa đen. Con lừa đen không khỏi há hốc mồm. Nó biết mình miệng lưỡi đê tiện, nhưng không ngờ lại có năng lực lôi kéo cừu hận cường đại như vậy! Làm cho nhiều người đi theo bỏ đá xuống giếng như vậy! Nó đặt mông ngồi xuống, thò một chân vẽ vòng vòng trên mặt đất, có lẽ đang lặng lẽ nguyền rủa. - Đừng ăn hiếp con lừa nữa! Tuy rằng nó đê tiện, nhưng dù sao vẫn là bằng hữu! Chu Hằng đứng ra nói chuyện. Con lừa đen quay đầu lộ vẻ mặt ai oán nhìn Chu Hằng, giúp nó nói chuyện thì giúp cho trọn đi, còn nói thêm làm chi một câu đê tiện không đê tiện! Con lừa đen lại quay đầu, tiếp tục vẽ vòng vòng. - Đến Cửu Hoa Thành rồi! Chúng ta trước đi tìm gian khách sạn trú lại! Chu Hằng cất giọng nói, đồng thời bảo các nàng đều che gương mặt xinh đẹp một chút, miễn cho phiền toái. Hắn có thể buông ra khí thế một chút đủ trấn áp cho mọi người hoảng sợ thất sắc, nhưng cũng giới hạn ở Phàm giới, mà bọn họ không bao lâu nữa sẽ đi vào Tiên giới. Đến lúc đó chút thực lực của Chu Hằng kia đúng là không đủ để hoành hành ngang ngược. Bởi vậy, tốt nhất hãy tập thói quen trước. Chỉ là dáng người xinh đẹp của các nàng mà chỉ che một cái khăn che mặt thì có thể che được sao: dáng người uyển chuyển rung động lòng người kia càng khiến cho đầu óc người ta ngứa ngáy. Cũng may mà ngày cử hành Quần Anh Hội của Đặng gia sắp tới, mọi người cũng không dám làm càn, cũng không có người không có mắt dám sáp tới gây chuyện. Trong thành rất nhiều, rất nhiều võ giả, cũng không thiếu cường giả bay múa ở trên trời, điều đó có nghĩa đối phương đã đạt tới cấp bậc nửa bước tiên nhân. Tham gia Quần Anh Hội yêu cầu thấp nhất ít nhất là đạt tới Kết Thai Cảnh. Mà mỗi người được lựa chọn đi tới Tiên giới còn có thể mang theo năm người gia quyến, từ điểm đó có thể nói Đặng gia là nghĩ rất chu đáo, có mười phần thành ý. Tuy nhiên mấy nữ nhân xuất thân ở các đại gia tộc như Ứng Mộng Phạm, Hàn Diệc Dao lại cười nhạt đối với chuyện này, nói: - Đặng gia cũng không có hảo tâm như vậy: Lúc này một là đang mời chào phải thu phục lòng người; hai là, cũng để giữ lại nhân tài. Gia quyến của ngươi ở đây rồi, ngươi còn có thể chạy đi đâu? Quả thật, nếu là một người độc thân, gia tộc kia khai ra điều kiện tốt như vậy nói không chừng sẽ có mưu đồ khác, dù sao ai cũng sẽ không ký khế ước bán thân! Nhưng nếu như có gia quyến ràng buộc, ai còn có thể nói đi là đi? Đặc biệt có con cái đi theo, vậy thì càng thêm không bỏ đi được, chỉ có thể thành thật lưu lại, bán mạng cho thế lực đó đến chết! Ứng gia, Hàn gia mặc dù chỉ là nhà quyền thế của Phàm giới, nhưng cách thực hiện dùng để thu mua lòng người thì không chênh lệch lắm. Chu Hằng không khỏi cười thầm. Thế lực lớn có thể trở thành bá chủ tung hoành một phương sao có thể là nhà từ thiện? Cho dù là thật sự, chỉ sợ cũng không duy trì được bao lâu, Tiên giới cũng giống như Phàm giới, thường xuyên tranh đấu, chú định kẻ khờ dại là không có khả năng tồn tại. Nhưng dù cho võ giả nhìn thấu mưu đồ này thì sao chứ? Thành tiên là khó khăn gian nan biết bao! Vì một đường hy vọng bọn họ vốn có thể bán mạng theo đuổi bằng bất cứ giá nào, hiện tại có cơ hội thành tiên, nhảy vào bẫy rập thì có sao? Đây là mưu đồ trắng trợn công khai, cũng là một người muốn đánh, một người muốn bị đánh. Tuy nhiên một khi đã như vậy, vì sao các cường giả như Độc Miểu Thiên Tôn còn phải đi tranh đoạt Tinh Hạch? Tuy rằng Tinh Hạch là bảo bối, nhưng cũng không đáng để vì thế mà đi liều mạng? Đáp án này cũng rất đơn giản: bởi vì Giới Môn gần nhất cũng là vạn năm mới mở ra, Độc Miểu Thiên Tôn bọn họ đều là nhân vật của 10 vạn năm trước, sao có thể dựa vào đó để đi vào Tiên giới? Đoàn người Chu Hằng ngụ ở một khách điếm nhỏ vài ngày, rốt cục Quần Anh Hội bắt đầu rồi. Đại hội này cử hành trên quảng trường ở trung tâm thành thị, do Tiền gia một nhà quyền thế trong thành toàn quyền chủ trì. Tiền gia là nhà quyền thế đỉnh cao ở Long Hà đại lục, gia tộc có một vị Chuẩn Tiên một kiếp tọa trấn. Thực ra từ một ngàn năm trước vị Chuẩn Tiên của Tiền gia kia cũng có thể đi Tiên giới, bởi vì khi đó đồng dạng có nhà quyền thế ở Tiên giới hạ giới mời chào nhân tài, chỉ là lúc đó lão tổ Tiền gia cảm thấy Tiền gia không có người nối nghiệp, bởi vậy lần đó đã khước từ mời chào. Cho tới nay, Tiền gia có một vị tộc nhân sắp đột phá Thiên Tôn, đủ để bảo đảm cho Tiền gia trong tương lai một hai ngàn năm trường thịnh không suy, nên lúc này vị lão tổ Tiền gia mới quyết định đi Tiên giới. Đến Tiên giới, cái gọi là Chuẩn Tiên gần như không đáng giá tiền, bởi vậy Tiền gia ra sức lo tổ chức Quần Anh Hội, tự nhiên là để lưu lại một ấn tượng tốt cho chủ nhân tương lai, có đi lên Tiên giới cũng có thể được một chút đãi ngộ tốt hơn. Tiền gia sớm đã phong tỏa quảng trường trung tâm, đuổi đi mọi người ở bên trong, mà bọn họ cũng không có buông ra cấm chế trên mặt đất, người muốn đi vào chỉ có thể từ bầu trời bay qua. Có thể bay qua, dĩ nhiên chính là nửa bước tiên nhân, đó chính là có được tư cách tham gia Quần Anh Hội. Vừa đơn giản vừa có hiệu suất! Đoàn người Chu Hằng ngoại trừ Mộc Đồng Đồng, ai nấy đều đạt tới cảnh giới nửa bước tiên nhân, nên dĩ nhiên điều này không làm khó được bọn họ. Thân hình tung lên, bay vào bên trong quảng trường. Trong này đã tới rất nhiều người. Trình tự võ đạo của Long Hà đại lục nếu so với Huyền Càn Tinh còn cao hơn một mảng lớn. Người nửa bước tiên nhân của ba đại Đế triều Huyền Càn Tinh tập trung vào một chỗ, dù là cộng thêm những người đến từ phong ấn thời kỳ thượng cổ kia, nhiều nhất cũng chỉ có 1000 người. Mà bây giờ nửa bước tiên nhân hiện diện đã đạt tới con số 1500, hơn nữa hiển nhiên người đến còn chưa đủ! - Chu huynh! Nguyệt Ảnh Thánh Nữ nhẹ nhàng lướt tới. Một thân áo trắng như tuyết, dáng người như đóa hoa kiều diễm. Nàng đang cấp bậc Thiên Tôn dĩ nhiên có vẻ ung dung cao quý không thể với tới, lại càng kích thích nam nhân muốn chinh phục nữ nhân thân phận cao quý này, để cho nàng ở dưới thân mình phát ra tiếng rên rỉ của dâm phụ. - Tiên tử! Con lừa đen trước hơn ai hết nhào ra đón, hai con mắt lừa tỏa sáng sáng quắc: - Mau làm thị nữ của bổn tọa đi! \"Bịch!\" Nguyệt Ảnh Thánh Nữ tung một cước đá con lừa đen bay cao ba trượng, sau đó nàng vận dụng Phiên Thiên Chưởng, ngọc chưởng đánh ra một màn chưởng ảnh ngập trời. Lập tức con lừa đen kêu thảm một tiếng bay thẳng lên trời cao, trong nháy mắt chỉ còn là một cái điểm đen nhỏ, rồi không nhìn thấy nữa. Con lừa này gần đây luôn bị người xem là quả cầu đá bay đi nha. Chu Hằng không khỏi bật cười, nhưng trên mặt không tỏ vẻ đồng tình chút nào, con lừa đê tiện kia hoàn toàn không đáng để đồng tình. - Ái da! Ở đây xảy ra chuyện gì vậy? Đột nhiên vang lên giọng nói lanh lãnh, rồi thấy một thanh niên uốn éo đi tới, dáng người hơn 20 tuổi, rõ ràng gương mặt có phần anh tuấn, nhưng lại tô so trát phấn, quần áo mặc trên người cũng cực kỳ diễm lệ. Màu sắc xanh đỏ loè loẹt đó dù là kỹ nữ thanh lâu đều không nhất định không biết xấu hổ mặc vào. Chu Hằng không khỏi nổi lên lòng ghê tởm, một nam nhân rõ ràng mà lại cầm một cái khăn tay hoa hòe, đi một bước còn lắc lắc cái mông, vừa liếc mắt \"phong tình vạn chủng\", thật đúng là đủ để cho người ta nổi da gà. Tuy nhiên, gã thanh niên này hiển nhiên rất có địa vị, trên đường hắn đi tới, người ở chung quanh ai cũng nhao nhao tránh ra. Thiên Tôn! Gã thanh niên ẻo lả này lại là Thiên Tôn Hóa Thần Cảnh, mà lại đạt tới Hóa Thần tam trọng thiên! Người Tiên giới tới! Chu Hằng lập tức đưa ra kết luận này, bởi vì phía sau gã thanh niên ẻo lả kia còn đi theo một lão nhân áo tím, theo khí tức lộ ra ngoài rõ ràng đã đạt tới Chuẩn Tiên ba kiếp, mà áp lực còn muốn vượt qua xa! Tiên nhân đến trái đất, bị áp chế lực lượng! Ở trong này xuất hiện tiên nhân thì chỉ có thể là Đặng gia, bởi vậy gã thanh niên ẻo lả này hết tám thành là người của Đặng gia tộc, địa vị tương tự với Lệnh Hồ Huyền ở Lệnh Hồ gia. Chỉ có điều đồng dạng là thiếu gia của nhà quyền thế, vị này thật đúng là... có vẻ bề ngoài khác biệt! - Ái dà! Còn là vị tỷ muội xinh đẹp! Gã thanh niên ẻo lả sau khi liếc mắt xem qua Nguyệt Ảnh Thánh Nữ một cái, trên mặt hiện ra đầy vẻ hâm mộ, nhưng trong ánh mắt lại rõ ràng toát ra một tia sát khí. Thật là cực kỳ quái dị! Hắn lại quét mắt nhìn các nàng Hoặc Thiên, tuy rằng không nhìn thấy gương mặt các nàng, nhưng dáng người uyển chuyển kia cũng có thể chứng tỏ vài phần, hắn không khỏi liên tục kinh ngạc, vẻ hâm mộ trên mặt hắn càng thêm đậm. - Các vị tỷ tỷ, Đồng Đồng nên gọi vị này là thúc thúc hay là a di vậy? Lúc này, Mộc Đồng Đồng rất là khờ dại lên tiếng hỏi, với khuôn mặt ngây thơ đó, bất cứ người nào cũng sẽ không hoài nghi. Trên mặt thanh niên ẻo lả kia lập tức biến đổi thành đỏ bừng. Lời nói đó cũng quá sỉ nhục người đi! Chỉ có điều người ta là tiểu cô nương mới năm, sáu tuổi, cũng không hiểu gì, cái gọi là trẻ nhỏ nói không kiêng kỵ, sao có thể trách cứ? Hơn nữa, nơi này ánh mắt mọi người nhìn chằm chằm, hắn lại là đại biểu Đặng gia đến mời chào nhân tài, nếu ra tay giết người lung tung, chẳng phải là khiến lòng người nguội lạnh hay sao? Bởi vậy, cục tức này hắn không đành lòng cũng phải nuốt vào! Gã thanh niên ẻo lả liền làm mặt nghiêm, nói: - Ta họ Đặng, tên Bộ Phi, các vị tỷ muội về sau có thể thân cận nhiều hơn! Nghe giọng nói ỏn a ỏn ẻn của hắn, mọi người đều toàn thân hiện lên một lớp da gà: người nam nhân này đúng là cố làm ra vẻ khoe khoang phong tình, quả thực khiến người ta muốn ói. Chu Hằng đưa tay ngăn lại, nói: - Nam nữ thụ thụ bất thân! Tốt hơn đừng nên tới gần! - Thế nào, ca ca đẹp trai ghen à? Đặng Bộ Phi ngẩng đầu, \"liếc mắt đưa tình\" nhìn Chu Hằng một cái, rồi che miệng cười đến run rẩy cả người: - Yên tâm đi, ta sẽ không đào góc tường của ca ca! Nói không chừng còn có thể bù thêm đấy! Lời này vừa nói ra, đừng nói Chu Hằng thiếu chút nữa ói tại chỗ, chính là các nàng Ứng Mộng Phạm đều sắc mặt biến thành màu đen. Tên này chẳng những vóc người ẻo lả, tâm lý cũng biến đổi trạng thái đến cực hạn, đồng tính cẩu thả đúng là không tha cả hạ thế! Chu Hằng vội vàng kéo các nàng rời đi, sợ ở lại lâu một hồi sẽ ghê tởm hơn nửa năm. - Thật đúng là không biết phong tình! Đặng Bộ Phi thì thào nói, sát khí trong mắt hắn lại càng ngày càng ác liệt. - Phi thiếu! Chuyện lớn của gia tộc trọng yếu! Lão nhân áo tím phía sau hắn đúng lúc nhắc nhở một câu. - Hừ... Đương nhiên ta biết nặng nhẹ, còn cần ngươi nhiều lời sao? Đặng Bộ Phi đảo ánh mắt nhìn theo bóng các nàng Ứng Mộng Phạm, khóe miệng hơi chu lên. - - - - - oOo- - - - -"
}