{
  "chapter_name": "Chương 1120: Mưu đồ cái gì",
  "content": "Hai đại Thánh nhân liên thủ rồi? Vì cái gì! Chu Hằng hoàn toàn không rõ. Thánh nhân chính là thiên hạ vô địch, tổng cộng chỉ 5 vị như vậy, cần gì liên thủ? Vì đối phó Hoặc Thiên? Như vậy trừ phi bọn họ mọi lúc đều phải quấn quít một chỗ, nếu không chỉ cần có lúc lạc đàn, ai có thể ngăn Hoặc Thiên? Thậm chí, hai người liên thủ đều chưa chắc là đối thủ của Hoặc Thiên! Khả năng này không lớn. Trừ Ma Hải, vùng đất khởi nguồn thiên địa, đại ma đầu thần bí, trên đời này căn bản không có tồn tại giết chết được Thánh nhân! Đừng nhìn Hoặc Thiên vả mặt Thạch Dương rất dễ dàng, nhưng muốn đánh giết đối phương lại căn bản là chuyện ckn. Hơn nữa liên thủ thì liên thủ, còn đáng để đem hai phái tạo thành một giáo mới sao? Bổ Thiên Giáo? Giọng điệu thật lớn, ngay cả trời đều có thể vá sao? Chu Hằng trầm tư, không có khả năng chỉ có một mình hắn biết sự uy hiếp của Ma Hải. Tỷ như Hoặc Thiên mười mấy năm trước liền đã dự đoán trong trăm năm Ma Hải sẽ tai họa lan tràn. Thạch Dương, Đế Khuyết đều là Thánh nhân, cho dù thực lực kém một chút đó vẫn là Thánh nhân, đồng dạng là nhân vật vâng chịu ý chí thiên địa mà lên ngôi, làm sao có thể không hề có cảm giác? Cho nên, bọn họ cũng có thể biết được Ma Hải mở rộng. Đối với điểm này, Chu Hằng cũng không có gì kỳ quái, nhưng hai đại Thánh nhân vọng tưởng \"vá trời\"? (bổ thiên) Trời này vá được sao? Không nói gì khác, bọn họ có thể tiến vào đáy Ma Hải sao? Ngay cả điểm ấy đều làm không được, nói gì vá trời! - Mỗi một tháng đều muốn 1 tỉ sinh linh, bọn họ đến tột cùng muốn làm gì? Chu Hằng nhìn về phía Hồng Nguyệt, vị này đồng dạng là môn hạ Thánh nhân, nên biết bí ẩn. Hắn tuyệt đối không tin tưởng hai đại Thánh nhân cần nhiều sinh linh như vậy là muốn từ trong đó chọn lựa thiên tài để làm đồ đệ của mình. Hồng Nguyệt sau khi thoáng suy tư, nói: - Trừ huyết tế ra, còn có gì mới cần nhiều sinh linh như vậy? Huyết tế! Chu Hằng trong lòng cả kinh. Thế giới này rất kỳ diệu, bất kỳ cấm chế đều có thể bị huyết tế phá giải. Như vậy cấp bậc huyết tế cần 1 tỉ sinh linh... không đúng, là mỗi tháng đều phải 1 tỉ sinh linh, huyết tế như vậy lại là cấp bậc gì, lại bì sao muốn phá mở cấm chế như vậy? Thạch Dương, Đế Khuyết khẳng định không phải người điên, bọn họ biết mình đang làm gì. Như vậy... Vá trời? Nhưng huyết tế là phá hoại, tuyệt đối không phải là vá trời! - Ngoài ra, Thạch Dương còn muốn cưới Toa Toa! Lão Thanh Long hết sức tức giận nói, đây nhưng là con gái duy nhất của hắn hiện tại! Thánh nhân này! Chu Hằng cũng không biết nên nói gì, Thánh nhân bị vả năm đó tự tay đưa ra sư muội âu yếm, hiện tại sau khi lực lượng tăng nhiều, không ngờ bắt đầu trả thù xã hội! - Ta nghĩ... ta nên đi Thái Hư tinh vực một chuyến! Hắn nói. - Ngươi không sợ sư phụ chặt ngươi? Hồng Nguyệt nhếch khóe miệng. - Còn không phải là nàng gây ra, hừ! Chu Hằng tức giận nói. Lúc trước nếu không phải Hồng Nguyệt không thể khống chế chính mình đẩy ngược hắn, đến mức khiến Hoặc Thiên tức giận lớn vậy sao? Tuy nhiên, hắn cũng chỉ là nói vậy mà thôi, một lần đẩy ngược đổi lấy một đứa con trai, khoản nợ này tính thế nào đều không thiệt! - Đáng ghét! Hồng Nguyệt nguýt hắn một cái, vô cùng quyến rũ. Lão Thanh Long nhìn mà da mặt liên tục co giật, hắn vạn lần không ngờ Hồng Nguyệt còn có lúc có vẻ nữ nhân như vậy. Trong ấn tượng của hắn, Hồng Nguyệt kỳ thật cùng ma quỷ mặt xanh nanh vàng không có gì khác biệt, căn bản là cùng với mỹ nữ tuyệt thế chả có quan hệ gì! Hắn lúc này mới nghĩ đến, lần này không ngờ ở gần Hồng Nguyệt thời gian dài như vậy, trí nhớ đau đớn khắc sâu năm đó lập tức ùa lên, biểu tình của lão Long lập tức bắt đầu mất tự nhiên. Bóng ma trong lòng lão Thanh Long này cũng không nhẹ! - Ta đi Thái Hư tinh vực, nàng chiếu cố tốt chính mình và những người khác! Chu Hằng dặn dò. Hồng Nguyệt gật gật đầu, đem gương mặt xinh đẹp áp sát vào ngực Chu Hằng, nói: - Lần này, tốt nhất có thể cũng đem sư phụ lừa đến, chúng ta vĩnh viễn cùng một chỗ! - Lừa? Nàng cho rằng ta là loại người đó sao? Chu Hằng ôm eo của nàng, nói với giọng bất mãn. - Ngươi là nam nhân tốt nhất trên đời! Hồng Nguyệt dịu dàng nói, nàng biết khi nào có thể làm nữ vương, lại khi nào cần thỏa mãn hư vinh đại nam tử của Chu Hằng một chút. Quả nhiên, Chu Hằng lập tức vừa lòng nở nụ cười. Lão Thanh Long nhìn không được, khẽ ho khan một tiếng. Trong mắt hắn, Chu Hằng ôm nào phải mỹ nữ tuyệt thế gì, mà là một thanh kiếm, một ngọn lửa, một đống phiền toái lớn! - Đi thôi! Chu Hằng ôm ôny, rời khỏi Tổ Long Điện về nhà. Tuy nhiên hiện tại tất cả mọi người đều tiến vào Tiên Cư, nơi này trống rỗng, Chu Hằng cũng không vội mà cho mọi người ra ngoài, mà là mang theo Hồng Nguyệt cũng tiến vào trong Tiên Cư, nói rõ với mọi người một chút, hắn lại phải rời khỏi một đoạn thời gian. Các nàng đã thói quen hắn chạy ngược chạy xuôi, trên thực tế 10 năm này Chu Hằng không ngờ một mực ở lại Vĩnh Hằng Long Tinh đã là một kỳ tích. Các nàng cũng cảm thấy mỹ mãn, chỉ dặn dò hắn một đường cẩn thận. - Cha, ta đi cùng người! Chu An nhảy tới, giống như con khỉ. - Ngươi đi làm chi? Chu Hằng phất phất tay: - Ở Vĩnh Hằng Long Tinh gây rối còn chưa đủ, muốn đi Thái Hư Tông tiếp tục gây phiền hay sao? - Ta muốn đi xem xem Hoặc Thiên di nương, đến tột cùng xinh đẹp cỡ nào! Tiểu tử này nói. - Nếu là rất đẹp rất đẹp thì sao? Chu Hằng hỏi. - Vậy tự nhiên phải coi kỹ không thể cho người khác cưới, chờ ta lớn lên, chính là vợ của ta! Chu An nói với vẻ đương nhiên. Cái này ai dậy hắn? Sao cảm giác mùi con lừa đen thật đậm? Con lừa đê tiện này chính là nhìn thấy thứ tốt là muốn giấu đi! - Con lừa... Chu Hằng lớn tiếng gọi. - Ồn ào gì thế, bổn tọa đang ngủ, ngươi làm Lư đại gia tỉnh, đền nổi sao? Con lừa đen một đường chạy chậm, trên người treo vàng móc bạc, treo đầy trang sức... Thằng này đã không thỏa mãn chỉ mặc một cái váy hoa! Chu Hằng thở dài, nói: - Ngươi quả thật ban cho chữ đê tiện một tầng ý nghĩa mới! - Bổn tọa thật siêu quần bạt tụy như vậy, nổi bật siêu tuyệt? Con lừa đen hai mắt tỏa sáng, không hề cảm thấy đê tiện thẹn thùng gì. - Thôi, cũng lười nói với ngươi, nhưng ngươi về sau cách con ta xa một chút, không nên dạy hư hắn nữa... Thôi, ngươi vẫn là theo ta đi đi! Chu Hằng nghĩ nghĩ, xách con lừa đen liền đi. - A, mau buông bổn tọa ra, bổn tọa còn có một khoản mua bán lớn muốn làm! Con lừa đen liên tục giãy giụa, nhưng làm sao địch nổi Chu Hằng lực lớn. Hai chân tuy rằng bào ra một khe sâu ở trên mặt đất, nhưng vẫn chỉ có thể đi vào khuôn khổ. Con lừa đê tiện này tốc độ tu luyện cũng nhanh khiến người giận sôi. Tuy rằng thực lực hơi thấp hơn Chu Hằng, nhưng cũng bước vào 5 động, kém chỉ vẻn vẹn một cảnh giới nhỏ mà thôi! Nên biết, Chu Hằng nhưng là có được lốc xoáy sao, còn có Hồng Nguyệt một mực giúp hắn gia tốc hấp thu linh khí, lại thêm lúc trước ăn nhiều thánh dược như vậy. Nhưng con lừa đen chính là dựa vào chính mình! ...Nó cũng không thể nói là dựa vào chính mình, mà là dựa vào Thiên Địa Quả trong cơ thể kia. Bởi vì con lừa đê tiện này căn bản không bỏ bao nhiêu thời gian vào tu luyện! Làm sao cảnh giới càng cao, tốc độ tu luyện của con lừa đê tiện này ngược lại càng nhanh, giống như là sinh trưởng ngược vậy? Không trách lúc trước Hồng Nguyệt đều muốn đem con lừa đê tiện này nấu ăn, hiện tại nghĩ lại, Thiên Địa Quả này thật sự là không tầm thường! Chu Hằng kéo con lừa đen bắt đầu xuyên qua tinh không. Tuy rằng pháp tắc Không Gian của hắn vẫn chỉ là 20 bước, nhưng Tuệ Tinh Môn cũng không phải là từ lĩnh ngộ mà đến. Theo cảnh giới của hắn tăng lên cũng trở nên càng ngày càng mạnh, tốc độ so với khi ở Hắc Động Vương ít nhất tăng lên gấp ba lần! Lần này, hắn chỉ vẻn vẹn mất hai tháng liền đi tới Thái Hư tinh vực. Ngựa quen đường cũ, hắn lại cất bước, Tuệ Tinh Môn lóe lên, hắn đã xuất hiện ở trong cung điện kia của Hoặc Thiên. - Ngươi thật to gan! Thanh âm trong trẻo lạnh lùng của Hoặc Thiên lập tức vang lên. - Có việc, việc rất gấp! Chu Hằng nghiêm nghị nói. - Con của ngươi ra đời rồi? Hoặc Thiên hỏi. Làm sao đột nhiên hỏi chuyện này? Chu Hằng theo bản năng gật gật đầu, nói: - Ra đời rồi! - Nam hay nữ? Hoặc Thiên bắt đầu nói đông nói tây, đều là chuyện vụn vặt không quan trọng gì, thẳng đến khi Chu Hằng nói đến miệng nóng lưỡi khô, lúc này mới gọi đến một vườn hoa. Thiên nữ tuyệt thế này vẫn như cũ hai chân trần ngồi trên hoa đào, tĩnh lặng, tuyệt mỹ. - Bổn tọa ra ngoài đi dạo, các ngươi tán gẫu, không quấy rầy! Con lừa đen rất thức thời chạy ra ngoài, nhưng nếu để Chu Hằng nói, con lừa đê tiện này chính là lại ngứa tay. - Nếu ngươi dám động một món đồ nơi này, ta liền chặt bốn chân của ngươi! Hoặc Thiên lạnh nhạt nói. Phịch! Con lừa đen ngã thật đau, quả nhiên nó chính là ôm chủ ý như vậy. Chu Hằng nhìn Hoặc Thiên, trong ánh mắt có tưởng niệm nồng đậm, qua một hồi lâu mới nói: - Theo ta về nhà đi! - Ngươi chạy tới chính là vì nói với ta chuyện này? Hoặc Thiên như cười như không nhìn hắn. - Ha ha, chỉ là thuận tiện... Bịch! Chu Hằng còn chưa nói dứt, liền bị Hoặc Thiên một đòn nghiêm trọng đánh mạnh vào bụng, trực tiếp ngã xuống đất, đau đến nhíu chặt mày căn bản không đứng lên nổi. - Người nào! - Cuồng đồ lớn mật! Bởi vì tiếng vang của một đòn này, tám gã thị nữ của Hoặc Thiên cũng cảm thấy động tĩnh, nhao nhao vọt vào. Khi nhìn thấy Chu Hằng, các ngươi đều giận dữ. Nam nhân thối tha này lại dám vụng trộm lẻn vào nhìn trộm tông chủ đại nhân của các nàng. - Các ngươi ra ngoài đi! Hoặc Thiên phất phất tay. Tám gã thị nữ tuy rằng không cam lòng nhưng càng không dám vi phạm ý chí của Hoặc Thiên, chỉ có thể oán hận rời đi. Chu Hằng vuốt bụng ngồi dưới đất, cũng không đứng lên, nói: - Nàng xuống tay thật ác! - Ai cho ngươi nói lung tung! Hoặc Thiên lạnh lùng nói. Nói lung tung? Chỗ nào nói lung tung! Chu Hằng ở trong đầu nhớ lại chuyện vừa xảy ra, không khỏi giật mình tỉnh ngộ - Hắn nói muốn Hoặc Thiên cùng mình về nhà chỉ là thuận tiện, chính là câu nói này kích thích đến Hoặc Thiên! Đối với Hoặc Thiên mà nói, đây hẳn là chuyện lớn bậc nhất nhỉ? Nhưng hắn rồi lại chỉ nói thuận tiện, có thể không ăn đòn sao? Chỉ là đôi thầy trò này sao đều thích dùng bạo lực như vậy chứ? Chu Hằng cười hắc hắc, nói: - Nàng hiểu lầm, ta đương nhiên vạn phần hy vọng nàng theo ta về nhà. Nhưng lần này, là chuyện của hai Thánh nhân khác! Hoặc Thiên nhíu mày, nói: - Chuyện gì xảy ra? Chu Hằng đem chuyện Thạch Dương chạy tới Vĩnh Hằng Long Tinh phát uy nói một lần, sau đó nói: - Ta đoán mục đích của Bổ Thiên Giáo là muốn phá vỡ một loại cấm chế cường đại nào đó trong thiên địa, nhưng đến tột cùng là cấm chế gì cần loại huyết tế cấp bậc này? - Nàng cũng là Thánh nhân, hẳn là biết chuyện này! Hoặc Thiên nhắm mắt trầm tư, qua một hồi lâu sau, nói: - Có lẽ bọn họ muốn phá vỡ cấm chế, là vì phóng thích một người bị nhốt trên triệu năm! Chu Hằng trong lòng cả kinh, bật thốt: - Đại ma đầu thần bí bị nguyên 5 thánh trấn áp!"
}