{
  "chapter_name": "Chương 216: Bức lui",
  "content": "Tận mắt nhìn thấy, tận tai nghe thấy Chu Hằng lên tiếng nói chuyện, tất cả mọi người đều có loại cảm giác té xỉu. Kẻ này không phải loại thi ngẫu, con rối, là bị bí thuật luyện chế ra? Nếu không, chỉ vẻn vẹn Khai Thiên Cảnh lại làm sao có thể dùng man lực chống lại Sơn Hà Cảnh? Nhưng tồn tại như thi ngẫu lại sẽ có biểu tình phong phú như thế, làn điệu nói chuyện như người thường như thế? Tuy nhiên, ngay cả con lừa đều có thể lên tiếng nói chuyện, thi ngẫu này lên tiếng dường như cũng có thể tiếp nhận. Chín đại cao thủ Sơn Hà Cảnh bởi vì khiếp sợ mãnh liệt mà dừng bước, nhưng Quỷ Nhãn Thiềm Thừ lại không bị ảnh hưởng, trong tiếng kêu to, nó bổ nhào tới, vươn ra một cái lưỡi màu đỏ như máu cuốn tới con lừa đen, dài như dải tơ. - Cóc thối, mông của Lư đại gia là cho ngươi liếm sao? Con lừa đen vội vàng đứng lên, hai chân sau nhấc lên liền chạy, tốc độ rất nhanh. Mọi người đều là da mặt liên tục co giật, miệng con lừa đen này thật sự quá đê tiện! Chu Hằng hừ lạnh một tiếng, tay nắm chặt, hướng về Quỷ Nhãn Thiềm Thừ đánh mạnh qua. Bùng! Dải tơ màu máu bị mạnh mẽ đánh cong vẹo, đau khiến con cóc to kia phát ra tiếng kêu quái, trống rỗng nhảy lên cao mười trượng, trong đôi mắt to lộ ra phẫn nộ vô cùng. Là một con yêu thú, Quỷ Nhãn Thiềm Thừ rất là vô tội. Nó ở đáy hồ tiềm tu lại không làm phiền người nào, nhưng trước tiên là có người khiêu khích, lại có một con lừa đen nhân cơ hội trộm đi linh thảo nó thủ hộ mấy trăm năm, hiện tại lại một đòn chịu thiệt, khiến nó hoàn toàn phẫn nộ. Con yêu thú này ngửa lên trời rống giận, mở miệng hút mạnh một cái. Lập tức sương mù trên trời đều tiến vào trong cơ thể nó, cái bụng vốn to lớn càng trở nên khổng lồ. Theo thân thể trướng lên, da toàn thân nó cũng kéo căng. Con cóc vốn là tướng xấu dọa người, làn da căng lên tự nhiên càng thêm khó coi, khiến không ít người đều có loại cảm giác buồn nôn. Nhưng vào lúc này, Quỷ Nhãn Thiềm Thừ đột nhiên phun khí. Lập tức \"vút vút vút\", vô số đạo không khí nhận từ trong miệng nó phun ra, hướng về Chu Hằng và con lừa đen bắn điên cuồng. - Chu tiểu tử, thực lực của ngươi làm sao tăng nhiều như vậy? Con lừa đen tránh ở phía sau Chu Hằng, hai móng trước ôm sau đầu, phe phẩy cái đuôi làm ra vẻ nhàn nhã. - Thực lực không mạnh làm sao tẩn ngươi? Chu Hằng cười ha hả, Tấn Vân Lưu Quang Bộ triển khai đột nhiên đi tới sau người con lừa đen, chính là một chân đạp hướng mông con lừa đen. Thình! Con lừa đen không nghĩ tới tốc độ của Chu Hằng rồi lại nhanh như vậy, lập tức trúng chiêu, hướng về phong nhận đầy trời kia đón đầu. - Chu tiểu tử, tên khốn sinh con không có lỗ đít ngươi! Con lừa đen kêu oa oa, bốn vó liên tục động, một màn quỷ dị xuất hiện. Trên bầu trời dường như có những bậc thang vô hình, con lừa đen này rồi lại lăng không trèo lên, trốn ra khỏi phạm vi công kích của phong nhận. Con lừa đen này quả nhiên có năng lực lớn! Chu Hằng cười cười, thân hình bắn ra, hướng về phía Quỷ Nhãn Thiềm Thừ phát động công kích. Yêu thú kia bị quan hệ giữa Chu Hằng và con lừa đen làm cho hồ đồ, với trí tuệ có hạn của nó thật sự làm không rõ là chuyện gì xảy ra. Nhưng không quan hệ, giết chết toàn bộ là được rồi! Nó lại hít một hơi, phun ra vô tận không khí nhận. - Đây thật đúng là cóc ngáp! Con lừa đen bước nhỏ từ trên trời hạ xuống, cũng hướng về phía Quỷ Nhãn Thiềm Thừ giết qua. Vút, ánh đen chợt lóe, tốc độ của nó không thể so với Chu Hằng toàn lực thi triển Tấn Vân Lưu Quang Bộ nhưng chênh lệch cũng không nhiều, nhoáng một cái đã tới trước người Quỷ Nhãn Thiềm Thừ. Xoát! Nó đột nhiên xoay ngược người, đem hai chân sau đồng thời đạp ra, nhưng mục tiêu cũng không phải Quỷ Nhãn Thiềm Thừ mà là Chu Hằng! - Chỉ biết con lừa đê tiện ngươi lại sẽ giở trò đê tiện! Chu Hằng cười lớn một tiếng, quyền phải vẫn như cũ đánh về phía Quỷ Nhãn Thiềm Thừ, quyền trái thì chắn hướng con lừa đen. Thình! Thình! Hai tiếng trầm đục, Quỷ Nhãn Thiềm Thừ và con lừa đen đồng thời bị chấn lui, mà Chu Hằng cũng dưới chân lảo đảo một cái, trên mặt nổi lên một vệt ửng hồng. Đây dù sao chỉ là lực lượng cơ thể, cũng không phải hắn thật sự đạt tới Sơn Hà Cảnh. Nếu không với độ lớn không gian đan điền của hắn đủ để tiện tay trấn áp bất kỳ cao thủ cùng cấp! -Cóc thối, hai anh em chúng ta liên thủ, làm thịt tiểu tử này! Con lừa đen hô to gọi nhỏ, ai ngờ Quỷ Nhãn Thiềm Thừ chỉ phát ra một tiếng kêu tức giận, ngược lại hướng về nó phát động công kích. Điều này rất bình thường. Con lừa đen ăn Linh Nguyệt Quả của nó , đây mới là kẻ thù lớn nhất của nó! - Con cóc vong ân phụ nghĩa ngươi, Lư đại gia lòng tốt giúp ngươi, ngươi rồi lại đối đãi như thế với bản Thần Lư đại nhân, Lư đại gia một ngụm cắn chết ngươi! Phì, cóc thối cả người là độc, Lư đại gia cũng lười cắn. Núi xanh còn đó, nước biếc chảy dài, Lư đại gia đi trước một bước! Con lừa đen oa oa kêu to, vội vàng chạy trốn. Chu Hằng trong tiếng cười dài ha hả, đã chặn ở trước mặt con lừa đen, một quyền đánh ra. - Chu tiểu tử, Lư đại gia phun ngươi mặt đầy nước miếng! Con lừa đen hét thảm một tiếng, bay ngược đụng hướng Quỷ Nhãn Thiềm Thừ. Quan hệ đối địch rối loạn của ba tên này khiến mọi người nhìn mà đầu óc choáng váng, nhưng duy nhất nhận đồng chính là con lừa đen kia thật sự quá đê tiện, người gặp người hận, dường như không chọc đến khắp thế gian đều là địch thì không vui. -Đánh hạ con lừa đen! Chín đại cao thủ Sơn Hà Cảnh đồng thời quát, bọn họ không còn rối rắm ở chuyện Chu Hằng có phải thi ngẫu hay không nữa, việc cấp bách là đánh hạ con lừa đen kia, lấy máu lừa luyện thuốc. Tuy rằng công hiệu giảm mạnh, nhưng dù thế nào cũng có thể gia tăng mấy phần lĩnh ngộ đột phá cảnh giới nhỏ. Dù sao bọn họ đều còn chưa đạt tới Sơn Hà tam trọng thiên. Hàn Diệc Dao thu kiếm mà đứng, đối với nàng mà nói, Linh Nguyệt Quả đã bị ăn tự nhiên không còn tác dụng, cho dù lấy máu con lừa đen kia luyện thuốc nàng cũng không hiếm lạ, với trí tuệ của nàng xông phá cảnh giới nhỏ căn bản không phải việc khó. Bùng! Bùng! Bùng! Bùng! Bùng! Chu Hằng hai đấm động liên tục, đối với chín người Trương Hổ Bà nặng nề đánh tới, đem chín đại cao thủ Sơn Hà Cảnh này mạnh mẽ bức lui. Mà hắn cũng không chịu nổi, đồng dạng liên tiếp lùi hơn chục bước, lại không hề bị thương. Thể chất của hắn đã đạt tới Sơn Hà Cảnh, hoàn toàn triệt để chính là một món pháp khí Sơn Hà Cảnh hình người, muốn đánh thương hắn ít nhất phải sử dụng pháp khí cấp bậc Linh Hải Cảnh! Vẻn vẹn hào môn Vương triều, Sơn Hà Cảnh chính là lão tổ mạnh nhất, đi đâu kiếm pháp khí Linh Hải Cảnh? - Tiểu tử, không nên tự tìm đường chết! Lão già áo xanh lạnh lùng nói, tiểu tử này chẳng qua có được man lực Sơn Hà Cảnh mà thôi, không có gì phải sợ! Căn bản của võ giả là cái gì? Linh lực! [CHARGE\u003d3] Võ giả chỉ có linh lực mới có thể thi triển, chỉ có man lực, chính là cực hạn của lực lượng. - Hừ, lão thái bà, còn có tên ẻo lả mặc quần áo hoa kia. Lúc trước các ngươi ăn hiếp đến trên đầu ta, hiện tại vừa lúc tính nợ! Chu Hằng chỉ chỉ Trương Hổ Bà và nam nhân áo tím, đem lão già áo xanh hoàn toàn là không có vật gì. Móa, lại dám nói chính mình là ẻo lả? Nam nhân áo tím giận tím mặt, màu tím nhưng đại biểu cho uy nghiêm, làm sao lại thành quần áo hoa? Hắn giận quát một tiếng, hữu quyền nhấc lên, hướng về Chu Hằng đánh tới. Dưới sự bao bọc của linh lực, một quyền này của hắn ngay cả núi đều có thể nổ nát! Trương Hổ Bà cũng là giận không thể át, nếu tiểu tử này không phải thi ngẫu, như vậy lúc trước chính là cốý đùa bỡn nàng, còn đem pháp khí bảo bối của nàng đánh cho suýt nữa hỏng mất! Cơn giận này, nhất định phải trút! Nàng tế ra quải trượng, nhằm đầu Chu Hằng gõ qua. Nàng không tin đầu của Chu Hằng cũng có thể cứng rắn như vậy. Lão già áo xanh bị Chu Hằng trắng trợn phớt lờ tự nhiên cũng giận dữ, hai chưởng lật vỗ, hóa thành hai bàn tay đen như mực. Lòng bàn tay có một vệt đỏ sẫm, tỏa ra tà lực yêu dị. Bọn họ cũng đều biết Chu Hằng chỉ có man lực, trình tự linh lực còn dừng lại ở Khai Thiên Cảnh, như vậy lực phòng ngự tự nhiên không quá cường đại, võ kỹ có thể dễ dàng xuyên phá phòng thủ của hắn, tạo thành trọng thương đối với thân thể của hắn. Oa! Quỷ Nhãn Thiềm Thừ cũng nhân cơ hội phát động công kích, một vòi chất độc bắn ra, mùi tanh hôi gần như mười dặm có thể ngửi thấy! Trong lúc nhất thời, Chu Hằng lọt vào trùng vây. Chu Hằng không nhúc nhích không tránh, bùng bùng bùng ba đạo công kích cộng thêm một vòi chất độc đều đánh hết lên trên người hắn. Xong rồi, tiểu tử này làm sao ngẩn người vào lúc này chứ? Bị bốn đạo công kích của Sơn Hà Cảnh đồng thời đánh trúng, không chết cũng tàn tật! Dưới cái nhìn chăm chú của vô số đôi mắt, Chu Hằng lại hướng về phía Trương Hổ Bà, nam nhân áo tím lộ ra một nụ cười, sau đó hai quyền cùng ra! Khoảng cách gần như vậy, bọn họ lại làm sao né được? Bùng bùng hai tiếng, hai người cùng bị đánh trúng mặt, đều hét thảm một tiếng, lảo đảo liên tiếp lùi lại, một bàn tay bịt mũi, nhưng có thể nhìn thấy có tia máu theo bàn tay lăn xuống. Hai người này bị thương nặng, nhưng Chu Hằng thì sao? Thần hoàn khí túc! Nếu nói như vậy cũng tính là bị thương, vậy mọi người có chết cũng không thể tưởng tượng! Tê, lực phòng ngự của thân thể kẻ này cũng quá khủng bố chứ hả! Đến lúc này, mọi người tự nhiên hiểu được sách lược của Chu Hằng, chính là cố ý lấy chính mình làm bia hấp dẫn người khác công tới, dùng thể chất vô cùng mạnh mẽ của hắn hứng chịu, sau đó nhân cơ hội đánh trả! Cũng chỉ có thể chất cường độ có thể so với pháp khí như kẻ này mới có thể sử dụng chiến thuật như vậy, đổi là người khác sớm đã bị đánh thành thương nặng, phản kích cái rắm! Sáu đại cao thủ Sơn Hà Cảnh khác chậm một bước, nhưng nhìn thấy kết quả như thế đều hoảng sợ dừng lại! Lực phòng ngự như vậy, cho dù là bọn họ liên thủ mà vây liền thật sự phá vỡ sao? Ngược lại ngẫm lại, Linh Nguyệt Quả đã bị ăn, cho dù lấy con lừa đê tiện kia đi luyện dược hậu quả cũng rất nhỏ, không bằng cứ vậy cho qua! Dù sao, bọn họ chuyến này là tới tìm kiếm pháp khí tuyệt thế! Nếu là có thể đắc thủ, hắc hắc, vậy cho dù thể chất của Chu Hằng có thể so với pháp khí Linh Hải Cảnh lại như thế nào, đồng dạng một đòn là nát! Đừng ở chỗ nàylãng phí thời gian! Bọn họ vốn chính là đồng minh rời rạc, sau khi nghĩ như thế, sáu người kia đều quay đầu bước đi. Oa! Oa! Quỷ Nhãn Thiềm Thừ là yêu thú, trí lực không bằng loài người, nhưng đối với phán đoán nguy hiểm lại hơn xa loài người. Ngay cả chất độc cường đại nhất của nó công kích đều không thể làm gì được tên loài người này, vậy còn đánh cái gì? Nó ngược lại chuồn nhanh hơn so với sáu đại cao thủ Sơn Hà Cảnh! Chu Hằng không truy kích, hắn và Quỷ Nhãn Thiềm Thừ không thù không oán, đương nhiên loài người và yêu thú là thù địch trời sinh, bất kể ai giết ai đều không kỳ quái. Nhưng hắn bây giờ còn có hai món nợ cũ phải tính. - Các hạ... Lão già áo xanh có chút ngượng ngùng nói. - Cút! Chu Hằng lạnh lùng nói, thật sự là nể mặt không cần, cứ muốn hắn bày ra mặt lạnh quát mắng. Trên mặt lão già áo xanh hiện ra một tia phẫn nộ, hắn ở gia tộc, ở toàn bộ quốc gia đều là nhân vật nhất ngôn cửu đỉnh, người người tôn sùng, nhưng hiện tại không ngờ bị một tiểu bối Khai Thiên Cảnh quát mắng như chó! Nếu đổi là người khác, cho dù đối phương đồng dạng là Sơn Hà Cảnh hắn cũng sẽ nộ phát xung quan tiến lên đánh một trận! Nhưng Chu Hằng là tên phi nhân loại! Thể chất có thể so với pháp khí Sơn Hà Cảnh, đánh với người như vậy chỉ là lãng phí sức lực suông , mà không cẩn thận một chút bị đối phương phản kích một cái... Chính mình lại không có thể chất mạnh mẽ như vậy! Thôi! Đợi tìm được pháp khí tuyệt thế lại đến trút cơn giận này! Lão già áo xanh ngửa mặt rống giận một tiếng, trút ra nghẹn khuất trong lòng, thân hình bắn lên trong nháy mắt biến mất, chỉ là tiếng rống giận như sấm kia còn đang không ngừng vang vọng."
}