{
  "chapter_name": "Chương 130: Luôn Có Người Vô Sỉ",
  "content": "Thật đáng sợ! Đây còn là trận chiến đấu của cấp bậc Sơ Phân Cảnh sao? Bụi mù tan đi, sắc mặt Tỉnh Thiên thật khó coi, quyền phải nắm chặt, nhưng một vệt máu lại không ngừng nhỏ giọt. dưới công kích của hoa sen bảy màu, dù là huyết mạch lực của hắn cao tới cấp bậc Thiên linh thể đều không thể ngăn cản mà bị thương! Lại bị đánh bại? Không, vì Nam Cung Nguyệt Dung, hắn tuyệt đối không thể bại! Tỉnh Thiên chiến ý hừng hực trở lại, đánh mạnh một quyền nặng nề vào ngực của mình, oa một tiếng phun ra một ngụm máu tươi màu bạc, khí thế toàn thân hắn lại tăng vọt, trực tiếp nhảy vào độ cao Sơ Phân tam trọng thiên! - Ta nói rồi, hôm nay nhất định phải giết ngươi! Hắn nhảy lên thật cao, lại hiện ra cự quyền màu bạc. Tự hại mình để tăng lên thực lực? - Đần độn! Chu Hằng dưới chân trợt một cái, liền triển khai Tấn Vân Lưu Quang Bộ, nhẹ nhàng né tránh, khi bóng người hắn hiện ra lại, thì đã xuất hiện ở phía sau Tỉnh Thiên, hung hăng đá một cước vào cái mông của hắn... “Vù!” Tỉnh Thiên lập tức nghiêng mình một cái, cự quyền đánh thẳng vào cấm chế của Đấu Thú Trường, “ầm” một tiếng phản chấn bay trở về. Cái này tương đương với tự đánh mình một quyền, lập tức sắc mặt hắn trắng bệch. Mà Chu Hằng cũng nắm được cần cổ của hắn, lôi hắn xuống mặt đất đánh tiếp. “Ầm!” Một tiếng nổ vang thật lớn, lập tức nửa thân mình Tỉnh Thiên hoàn toàn vùi vào trong gạch đá kiên cố của Đấu Thú Trường, chỉ còn lại có hai cái chân còn dựng thẳng tắp trên không trung. - Tỉnh Thiên! Xem ở tình đồng môn, lần này ta nương tay lưu tình, nhưng tuyệt đối không có lần sau! Chu Hằng lạnh lùng nói, trong ánh mắt hiện lên một chút sát ý mờ nhạt. Đã từng có trong nháy mắt như vậy, hắn muốn đánh chết Tỉnh Thiên, nhưng cuối cùng bỏ qua ý nghĩ này. Một là, quả thật hắn nể tình thân phận đồng môn; hai là, dù hắn có ý định xuống tay cũng không thể xử lý Tỉnh Thiên, bởi vì Thiên Tinh Tông chắc chắn sẽ không cho phép một thiên tài Thiên linh thể chết đi như vậy! Ở trong ý nghĩ của Chu Hằng, Thiên Tinh Tông cho phép Tỉnh Thiên khiêu chiến với hắn, không ngoài mục đích muốn cho Tỉnh Thiên lập uy. Mà sau khi chiến thắng hắn sẽ xóa đi bóng râm từng bại dưới tay hắn, dù sao cường giả chân chính là địch! Đối thủ từng bị chiến bại, thì nhất định phải thắng trở lại, nếu không điều này sẽ trở thành ma chướng khi đột phá cảnh giới! Tỉnh Thiên đã là Sơ Phân nhị trọng thiên, lại được tăng lên huyết mạch lực tới Thiên linh thể, vốn hẳn là ưu thế mang tính áp đảo. Ở trong mắt giới cao tầng Thiên Tinh Tông khẳng định sẽ là thắng lợi nghiền ép. Không nghĩ tới chỉ là làm cho Tỉnh Thiên bại thêm lần thứ hai, bóng râm càng sâu đậm hơn. - Hừ! Đột nhiên vang lên một tiếng hừ lạnh, một bóng người xuất hiện ở trong Đấu Thú Trường. Không ngờ cấm chế ở chung quanh không thể ngăn cản hắn chút nào! Khai Thiên Cảnh, nhất định là Khai Thiên Cảnh! Đây là một lão nhân dáng người thon dài, khuôn mặt võ vàng, tóc đen nhánh, chừa một chòm râu dài nửa xích, thanh cao rất có dáng thế ngoại cao nhân. Chỉ là vị lão nhân lúc này hiển nhiên rất không cao hứng. Lão đảo ánh mắt quét qua Chu Hằng, sau đó chụp về phía Tỉnh Thiên một cái, lập tức Tỉnh Thiên từ trong đống gạch đá bay ngược ra, khí tức vô cùng suy yếu. Một là bị Chu Hằng đánh bị thương; hai là hắn tự hại thân thể mình để cưỡng ép tăng lên cảnh giới, làm sao tránh khỏi không có tác dụng phụ? Ánh mắt của lão giả vừa đảo qua, Chu Hằng chỉ cảm thấy thân thể dường như bị mấy lưỡi dao sắc bén xẹt qua, trên da đúng là rịn ra máu tươi. Trong lòng hắn giận dữ: lão già này thật không biết xấu hổ, ỷ lớn hiếp nhỏ. Thực cho là hắn không có sức phản kháng hay sao? Chọc giận hắn, cùng lắm thì thu luôn phụ thân vào trong Cửu Huyền Thí Luyện Tháp. Sau đó sẽ giết sạch tất cả môn nhân Thiên Tinh Tông dưới Ích Địa Cảnh, chỉ để lại những người già cô đơn này xem bọn họ còn làm thế nào cao cao tại thượng! - Còn nhỏ tuổi, tâm tư ác độc, không chút niệm tình đồng môn như thế, lão phu thay mặt An Nhược Trần giáo huấn ngươi một chút! Lão nhân võ vàng kia nói dứt lời liền giơ tay quất tới Chu Hằng. Kình phong hóa thành một bàn tay như thanh ngọc, đập tới mặt của Chu Hằng. Một tát này nếu như đánh trúng, cũng không chỉ giáo huấn một chút đơn giản như vậy, tuyệt đối sẽ đánh cho Chu Hằng bị trọng thương! Lão thất phu thật đúng là không biết xấu hổ! Chu Hằng vội triển khai Tấn Vân Lưu Quang Bộ, vận dụng môn thân pháp này đến mức tận cùng, chỉ là trong Đấu Thú Trường còn chưa có tiêu trừ cấm chế, hắn cũng không ra được, chỉ có thể lách mình né tránh trong phạm vi một trăm trượng này. Nhưng một chưởng này, thật rõ ràng hắn lại tránh khỏi. Toàn trường đều ồ lên kinh ngạc! Tuy rằng người nhận ra lão nhân kia không nhiều lắm, nhưng người thông minh cũng không ít, biết có thể phá mở cấm chế vào sân đấu, khẳng định phải là cấp Khai Thiên Cảnh! Thế nhưng cường giả Khai Thiên Cảnh ra tay với một tiểu bối Sơ Phân Cảnh, không ngờ bị đối phương né tránh khỏi! Cái này tương đương lão nhân kia hung hăng tự tát một cái trên mặt mình! Tuy rằng khẳng định lão nhân không có dùng ra toàn lực, nhiều nhất chỉ dùng một thành lực lượng, nhưng một thành lực lượng của Khai Thiên Cảnh cũng đủ để đập chết Ích Địa tam trọng thiên! Ngoài ý muốn! Cực kỳ kinh ngạc! Tiểu tử Chu Hằng này đến tột cùng đạt tới độ cao như thế nào? Lão nhân võ vàng lộ ra vẻ mặt thẹn quá thành giận, lại hừ lạnh một tiếng, không thèm để ý mặt mũi ra tay lần nữa. Lần này, đúng là lão thật sự nổi giận rồi, một chưởng tung ra bao phủ toàn bộ Đấu Thú Trường! Tấn Vân Lưu Quang Bộ dù có lợi hại đi nữa cũng không có đất dùng võ! Thật không biết xấu hổ mà! Rõ ràng ỷ lớn hiếp nhỏ, mà còn lợi dụng cấm chế của Đấu Thú Trường, hạn chế Chu Hằng phát huy thực lực. Con bà nó! Lão già này quả thực da mặt dày đến không biết xấu hổ mà! Trên khán đài của Đấu Thú Trường lập tức vang lên một tràng tiếng thở dài. “Ầm!” Lại tiếp một bóng người phá mỡ cấm chế bay vào Đấu Thú Trường, tiện tay đánh ra một quyền hướng về phía trước, chưởng ảnh to lớn kia lập tức bị đánh nát tan thành ngàn vạn mảnh vỡ. - Nam Cung Trường Không! Đủ rồi! Người thứ hai lạnh lùng nói, lại là một văn sĩ nhìn qua cũng chỉ 40 tuổi, tràn đầy phong thái nho nhã. - Thiên Quân Tử! Ngươi muốn ra mặt thay tiểu tử này sao? Lão nhân võ vàng được gọi là Nam Cung Trường Không, không vui nhìn văn sĩ trung niên kia. - Ngươi muốn chiến, vậy thì chiến đi! Văn sĩ trung niên Thiên Quân Tử không để ý chút nào nói. - Ha ha... Mọi người đều là người trong nhà, làm gì tổn thương hòa khí như vậy! Lại thêm một người bay bắn vào, là một ngoan đồng chỉ chừng 11, 12 tuổi, có thể nói giọng điệu lại làm ra vẻ ông cụ non dạy đời. Có thể tự do ra vào Đấu Thú Trường, thì tất nhiên là tu vi Khai Thiên Cảnh, người thứ ba nhìn như ngoan đồng, nhưng hẳn nhiên là tu luyện công pháp đặc thù gì đó, mới có thể nhìn qua giống một đứa nhỏ. - Một năm sau, hai người này tái chiến một trận! Nam Cung Trường Không dừng một chút, nói tiếp: - Trong một năm này, lão phu sẽ đích thân chỉ dạy! Hừ... Lão phu cũng muốn nhìn lại xem tiềm lực của một Thiên linh thể! Lão nâng Tỉnh Thiên lên, thân hình nhoáng một cái, trong nháy mắt biến mất. - Thiên Quân Tử! Ngươi muốn thu đứa nhỏ này làm đồ đệ sao? Ngoan đồng quét mắt nhìn Chu Hằng, rồi quay sang hỏi Thiên Quân Tử. Thiên Quân Tử quay đầu nhìn Chu Hằng, nói: - Tiểu tử! Ngươi có bằng lòng bái làm môn hạ lão phu hay không? Chu Hằng ngẫm nghĩ một lúc, ôm quyền nói: - Đa tạ tiền bối tương trợ! Tuy nhiên vãn bối phải để tiền bối thất vọng rồi, vãn bối còn không có ý định bái sư! Bái vào tông môn so với bái sư là hai chuyện khác nhau, võ giả liên tiếp đổi môn phái cũng không phải là chuyện hiếm thấy, nhưng nếu đã bái sư thì một ngày là sư cả đời là sư. Không được sư phụ cho phép ngay cả đổi vị sư phụ khác đều không được, nếu không ắt sẽ bị mọi người phỉ nhổ. Chu Hằng cũng không muốn tự mình mang gông xiềng. Hơn nữa tuy rằng hắn chịu ân tình của đối phương, nhưng dù Thiên Quân Tử không ra tay hắn cũng không phải không có đối sách, cùng lắm thì để cho bí mật của Cửu Huyền Thí Luyện Tháp lộ ra ánh sáng mà thôi. - Tiểu oa nhi khẩu khí thật là lớn! Ngoan đồng lại nhìn lướt qua Chu Hằng một cái. Sau đó cười ha hả, nói: - Tuy nhiên rất hợp với khẩu vị của lão phu! Lão phu họ Tiêu, về sau nếu có người khi dễ ngươi, cứ báo tên hiệu Tiêu Vũ Ngân ta là được! Nói xong, thân hình hắn nhảy lên, liền rời khỏi Đấu Thú Trường. Thiên Quân Tử có chút luyến tiếc nhìn Chu Hằng một cái. Tiểu tử này tuy rằng chỉ có Nhân linh thể tam tinh, nhưng huyết mạch lực cũng không thể đại biểu hết thảy. Trên lịch sử từng có rất nhiều người là phàm thể tiến vào Kết Thai Cảnh, thậm chí cảnh giới tối cao. Ví dụ, như lão chính là phàm thể, không phải vẫn đạt tới Khai Thiên Cảnh, trở thành nhân vật cấp bậc lão tổ của Hàn Thương Quốc hay sao. Đáng tiếc, Chu Hằng lại không chịu bái làm môn hạ của mình! Đạt tới cảnh giới như lão, sở cầu cũng không phải là hai chuyện đột phá cảnh giới cao và tìm kiếm một truyền nhân có thể kế thừa y bát của mình. Mà vì giới hạn trong tư chất và công pháp tu tập, cơ bản lão không có hy vọng đột phá Sơn Hà Cảnh, bởi vậy kế thừa y bát trở thành đại sự hàng đầu của lão. Chu Hằng các mặt đều hợp với khẩu vị của lão, đáng tiếc lại bị cự tuyệt! Với thân phận của lão tự nhiên sẽ không quấn lấy không rời, cũng chỉ có thể thầm than một tiếng rồi rời đi. Đương nhiên lão cũng không buông bỏ ý nghĩ thu Chu Hằng làm đồ đệ, dù sao lão và Chu Hằng đều có thọ nguyên thật dài, chậm rãi lôi kéo thôi. Theo ba đại cường giả Khai Thiên Cảnh rời đi, trận chiến giữa Chu Hằng và Tỉnh Thiên cũng chấm dứt, mà danh tiếng của Chu Hằng cũng càng thêm vang dội. Trước đây tuy rằng hắn đã từng một lần chiến thắng Tỉnh Thiên, nhưng ở thời điểm đó Tỉnh Thiên cũng chỉ là Địa linh thể thập tinh, hiện tại không ngờ đã là Thiên linh thể, hơn nữa còn cao hơn Chu Hằng một tiểu cảnh giới. Chiến thắng Tỉnh Thiên đầy đủ mười phần như vậy, tự nhiên danh tiếng của Chu Hằng càng thêm vang dội. Mà để cho nam nhân đế đô hâm mộ, thì lại là lời mời của Tiêu Họa Thủy! Có thể tiến vào khuê phòng của vị vưu vật xinh đẹp này là ước mơ tha thiết của bao nhiêu nam nhân đế đô, có một số nam nhân nguyện ý dùng hết thảy tài sản của mình để đánh đổi với Chu Hằng lần này có thể có cơ hội đêm xuân gần gũi với Tiêu Họa Thủy. Chu Hằng không bài xích nữ sắc, thậm chí có thời điểm còn có phần trầm mê, nhưng so với trèo lên võ đạo, thì điều đó lại bé nhỏ không đáng kể! Tiêu Họa Thủy không có nuốt lời, vào lúc ban đêm liền gửi tới thiếp mời cho Chu Hằng. Đáng tiếc Chu Hằng xem cũng không xem liền ném qua một bên. Cảnh này nếu để cho những nam nhân đế đô kia biết được, khẳng định sẽ đấm ngực giậm chân tức đến hộc máu. Ngươi nha, không muốn tới có thể nhường cho ta mà! Ngày hôm sau Chu Hằng lại lần nữa bị đòi vào hoàng cung. Hắn bị cưỡng ép nhận một nhiệm vụ, đi tới Thiên Linh Thành là thành thị biên cảnh của nước láng giềng Thủy Nguyên Quốc để cứu một người. Không chỉ có hắn, cùng đi còn có bốn võ giả Sơ Phân Cảnh khác, ba nam một nữ, một người trong đó là một lão nhân hơn 300 tuổi, tên là Hàn Đào, ba người kia là người sống sót từ Đại Diễn Thịnh Hội lần này, theo thứ tự là Lâm Chí Hòa, La Nhuận Thiên và Thi Vũ Lạc. Chuyến đi này do Hàn Đào dẫn dắt đội ngũ, không phải bởi vì lão tu vi cao nhất, chiến lực mạnh nhất, mà là kinh nghiệm của lão phong phú, dù sao lão đã sống hơn 300 năm. - Bệ hạ! Vì sao nhiệm vụ này phải là chúng ta làm? Chu Hằng không xu nịnh không kiêu ngạo hỏi Nam Cung Hoành ngồi trên hoàng tọa. Hắn ngay cả Khai Thiên Cảnh đều chính diện đối địch, thì đâu có lý nào lại sợ Nam Cung Hoành chỉ là Ích Địa Cảnh. - Lớn mật! Ngươi có tư cách gì chất vấn? Ngồi ở phía sau, Lan Phi khiển trách lộ sát khí nồng đậm. Bởi vì Chu Hằng nói một câu dùng 1000 linh thạch mua nàng, nàng đã hoàn toàn hận tên Chu Hằng. Ở thời điểm Đại Diễn Thịnh Hội nàng đã vận dụng lực lượng muốn hủy diệt Chu Hằng. Nữ nhân này phát ác độc đến mức có thể còn lợi hại hơn so với nam nhân. Ngày đó khi ở trong cửa động cũng không chỉ có một mình Chu Hằng, nàng cũng không chút do dự mở ra sát khí làm chết oan một số mạng người, mà không mảy may để ở trong lòng..."
}