{
  "chapter_name": "Chương 744: Ngũ Hành phù văn",
  "content": "Lam Long nữ hoàng ngây ngốc nhìn Hồng Long nữ hoàng, đột nhiên nhếch miệng cười nói: - Vị tỷ tỷ này, ngươi cũng là Long tộc hả. Xem xem này, ta cũng có sừng nha, chúng ta là người một nhà! Hồng Long nữ hoàng ngây ra, tứ muội anh khí bức người kia của nàng làm sao biến thành cô bé như vậy? Nàng lập tức nhìn qua Chu Hằng, quát: - Ngươi làm gì tứ muội ta? Chu Hằng chột dạ, dù sao Lam Long nữ hoàng này là bị hắn húc một cái làm mất trí nhớ, tuy nhiên ai bảo nữ hoàng Long tộc này ra tay với hắn trước chứ? Đây gọi là tự ăn quả đắng! Hắn lắc lắc đầu, nói: - Liên quan gì ta? Ngươi cảm thấy ta có thể đem nàng đánh thành như vậy sao? Hồng Long nữ hoàng nghĩ lại cũng đúng. Chu Hằng chỉ là Thăng Hoa Hoàng mà thôi, làm sao có năng lực khiến Lam Long nữ hoàng mất trí nhớ? Hơn nữa, dung hợp Thiên Kinh chỉ là mười mấy ngày trước mà thôi, nếu chỉ có một bộ Thiên Kinh tuyệt đối không có khả năng làm cho Chu Hằng có được lực lượng pháp tắc. - Tứ muội làm sao liền thành như vậy, có biện pháp cho nàng khôi phục lại không? Nàng gấp đến độ liên tục gãi đầu. - Muốn cho nàng khôi phục cũng đơn giản, đánh nàng một trận là được! Chu Hằng rất không chịu trách nhiệm nói. Chỉ cần vừa bị công kích, bản năng sẽ khiến Lam Long nữ hoàng tiến hành phản kích. Khi uy hiếp tăng lên tới tầng thứ nhất định, nàng tự nhiên sẽ khôi phục tu vi siêu Sáng Thế Đế, như vậy trí nhớ cũng theo đó khôi phục. Hồng Long nữ hoàng giận trừng Chu Hằng một cái, hiển nhiên nàng cảm thấy chủ ý này hoàn toàn không đáng tin. Chu Hằng căn bản là đang trêu đùa nàng. Chu Hằng thở dài, vì sao khi hắn nói thật không có ai tin tưởng chứ? - Ha ha, lão tử muốn đi Tuyệt Tiên Thành đánh cho người ngã ngựa đổ! Vạn Cổ Đại Đế bay vụt lên, lúc này không có pháp tắc của Hoặc Thiên áp chế, thực lực Sáng Thế Đế 17 tướng của hắn đủ để hắn phớt lờ trọng lực khủng bố nơi này. Hắn là tính tình nghĩ tới là làm, cứ như vậy trực tiếp đi mất. - Tứ muội, theo ta đi! Hồng Long nữ hoàng nói với Lam Long nữ hoàng. - Không cần! Lam Long nữ hoàng lại lắc đầu như trống bỏi: - Mẫu hậu từng nói, không thể tùy tiện đi với người lạ! Hồng Long nữ hoàng suýt nữa giận nổ phổi, nàng là người lạ sao? Tứ muội này thật sự là bị thương không nhẹ! Không có biện pháp, nàng không chịu tự đi, vậy chỉ có thể mạnh mẽ mang đi. - Hả? Hoặc Thiên ánh mắt lưu chuyển, áp lực khủng bố lập tức điên cuồng tràn ra, ép cho Hồng Long nữ hoàng chỉ có nước run cầm cập. Nữ... nữ nhân này là ai? Lúc trước căn bản không chú ý tới, làm sao đột nhiên liền toát ra? Hơn nữa áp lực này... quá khủng bố, cho dù Tổ Long đại nhân cũng chẳng qua như thế! Chu Hằng đi tới bên cạnh Hoặc Thiên nói: - Ta hoàn thành dung hợp Thiên Kinh Tiên giới rồi! Hoặc Thiên gật gật đầu nói: - Ta biết rồi! - Nhưng vì sao Thiên Kinh mới đối với Thiên Kinh của Minh giới có dục vọng cắn nuốt? Chu Hằng hỏi, đây là điểm hắn nghĩ không thông. Hoặc Thiên nghĩ nghĩ, nói: - Một giới Thiên Kinh sau khi dung hợp, có thể xem thành tương đồng Thiên Kinh cao hơn một tầng, tự nhiên liền có nhu cầu bản năng cắn nuốt! - Nói như thế, Thiên Kinh sau khi dung hợp liền tương đương Thiên Kinh Minh giới? - Có thể cho là như vậy, nhưng Thiên Kinh sau khi dung hợp ẩn chứa pháp tắc càng đầy đủ, nhưng trình tự hơi yếu. Rất khó nói cái nào hơn cái nào kém! Hoặc Thiên chậm rãi nói. Chu Hằng gật đầu, sau khi nói với các nàng một tiếng, hắn tiến vào Tiên Cư. Hắn còn chưa có thời gian nghiên cứu Thiên Kinh sau khi dung hợp. Sau khi đại bộ phận người đều tiến vào Tiên Cư, do Chu Vũ Hà phụ trách mang về Tuyệt Tiên Thành. Ai bảo hắn tu vi cao nhất, chạy nhanh nhất chứ? Chu Hằng bắt đầu nghiên cứu Hỗn Độn Thiên Kinh. Bộ Thiên Kinh này sau khi dung hợp 4 bộ Thiên Kinh khác, đạt tới cảnh giới Ngũ Hành viên mãn. Khí linh trong đó cũng không còn là mặt đứa trẻ màu máu, biến thành người tí hon tỏa ra hào quang năm màu đầy đủ. Tuy nhiên, người tí hon này chính là khí linh của Huyết Hà Thiên Kinh lúc trước, ít nhất là lấy nó làm chủ đạo. Khí linh này đối với Chu Hằng rất là khinh thường, nhưng sau khi nếm qua sự lợi hại của Hoặc Thiên, nó căn bản không dám biển hiện ra ngoài. Hơn nữa lần này nếu không có Chu Hằng trợ giúp nó cũng không có khả năng thuận lợi như vậy dung hợp 4 bộ Thiên Kinh khác! Cùng là một giới Thiên Kinh, vốn liền không có chênh lệch về trình tự, có thể dung hợp một bộ Thiên Kinh khác hay không chỉ xem thuộc tính có tương khắc hay không! Ngày đó Ngũ Hành Thiên Kinh đều có mặt, nó hoàn toàn có thể bị Thiên Kinh khác dung hợp! Bởi vậy, nó đối với Chu Hằng vẫn là tương đối cảm kích, quét sạch bộ dạng ngạo mạn lúc trước. Chỉ là cái gọi là khí linh cũng chỉ là biểu hiện cụ thể hóa của ý chí thiên địa, nó căn bản không có khả năng đối với tu luyện của Chu Hằng làm ra bất kỳ trợ giúp hoặc nhắc nhở, cùng lắm thì chính là không đi cản trở. Đối với Chu Hằng mà nói, vậy là đủ rồi. Hắn bắt đầu rút ra mảnh vỡ phù văn trong Thiên Kinh. Trong Huyết Hà Thiên Kinh còn có hơn 3 vạn mảnh vỡ phù văn, hiện tại sau khi 5 bộ Thiên Kinh dung hợp, số lượng này càng một hơi đạt tới gần 20 vạn. Ở trong tay khí linh, gần 20 vạn mảnh vỡ phù văn này có thể hình thành pháp tắc hơi đầy đủ một chút, nhưng ở trong tay Chu Hằng lại cần hắn thông qua chính mình nếm thử, đem những mảnh vỡ phù văn này tổ hợp lại. Muốn đem 20 vạn mảnh vỡ phù văn dựa theo phương thức đặc biệt tổ hợp lại, đây quả thật là chuyện ngàn lẻ một đêm. Cũng may, Chu Hằng có thể đem những phù văn này chia tách, hóa thành mỗi một cái đêu chỉ có hơn 300 số lượng tiểu phù văn, như vậy liền giảm bớt thật nhiều độ khó tổ hợp. Mà lại bởi vì hắn lúc trước từng tự tay thi triển pháp tắc, tương đương nhìn trộm được một tia thiên cơ, có thể tạo nên tác dụng chỉ dẫn rất lớn. Hắn chậm rãi thử. Sau khi đạt tới Thăng Hoa Hoàng, hắn đem số lượng tiểu phù văn công kích tăng lên tới 185 đạo. Hiện tại, bởi vì Thanh Mộc Thiên Kinh cũng có một khối tiểu phù văn là loại trị liệu, sau khi bị hắn rút ra, cùng tiểu phù văn trong Huyết Hà Thiên Kinh phối hợp với nhau, một hơi đem số tổ hợp đẩy lên tới 217 đạo! Sau khi Ngũ Hành tiểu phù văn đều đạt tới số lượng này, Chu Hằng bắt đầu thử đem tiểu phù văn năm loại thuộc tính tiến hành dung hợp. Ngũ Hành tương sinh, để đánh ra công kích mạnh hơn. Hắn không ngừng thử, bản thân cũng bởi vì nhiều lần thất bại mà bị chấn đến hộc máu không ngừng. Nhưng hắn không hề tức giận. Khí linh cũng nói, phương thức hắn thử là đúng, nhưng cụ thể tổ hợp như thế nào lại không có khả năng chỉ điểm cho hăn. s Đối với Chu Hằng mà nói, có thể khẳng định phương hướng hắn đi tới là đủ rồi. Ba ngày sau, hắn tại chỗ nhảy dựng lên, hữu quyền mở ra rồi nắm lại, hào quang năm màu nở rộ, sau đó dung hợp lẫnnhau hình thành một cái phù văn vỡ vụn, xuất hiện ở trên quyền phong của hắn, ánh vàng rực rỡ. Lại biến thành màu vàng! Chu Hằng cười ha hả, hắn thành công! Hắn đem Ngũ Hành tiểu phù văn mỗi loại rút ra 217 đạo, thành công tổ hợp thành một phù văn càng thêm hoàn chỉnh! Lực phá hoại sẽ mạnh đến mức nào? Hắn không kịp chờ đợi muốn biết, thân hình nhoáng lên ra khỏi Tiên Cư. - Vũ Hà tổ gia! Hắn gọi Chu Vũ Hà đang vội vã chạy đi. - Tiểu tử, ngươi không nghiên cứu Thiên Kinh nữa? Chu Vũ Hà nghi ngờ nói, hắn biết Chu Hằng ở nghiên cứu võ đạo điên cuồng cỡ nào. - Hơi có thành tựu, muốn tìm tổ gia thử thành quả! Chu Hằng nói. - Vậy ngươi cứ việc phóng ngựa tới đây! Chu Vũ Hà cũng là người trực tiếp, lập tức dừng thân hình, một tay để sau lưng, taykia thì nắm thành đấm đưa tới trước ngực. Hắn là Sáng Thế Hoàng, tự nhiên không có khả năng coi Chu Hằng là đối thủ, chỉ cần thử uy lực chiêu mới của hắn ta là được. Chu Hằng hít sâu một hơi, đối mặt với một Sáng Thế Hoàng, hắn không cần phải nương tay, chỉ việc toàn lực ứng phó, như vậy mới có thể thử ra uy lực của phù văn Ngũ Hành rốt cuộc cường đại tới mức nào. Vút thân hình hắn bắn ra, cũng không dùng Tấn Vân Lưu Quang Bộ gì, chính là vọt tới một quyền! Một quyền đánh ra, bình thản không có gì lạ, trừ có một vệt sáng vàng lưu chuyển ra, ngay cả một tia quyền phong đều không nhấc lên. Ngũ Hành tương sinh tương khắc tạo thành một cân bằng hoàn mỹ, bất kỳ lực lượng nào cũng sẽ không tiết ra ngoài! Biểu tình của Chu Vũ Hà lại trở nên thận trọng, chiến lực của một Thăng Hoa Hoàng khẳng định không có khả năng ngay cả quyền phong đều không nhấc lên, càng là khác thường lại càng chứng minh uy lực một quyền này cường đại! Bùng! Một quyền này đánh lên nắm tay Chu Vũ Hà, bộc phát ra một tiếng nổ lớn. Chu Hằng \"bịch bịch\" lùi lại hơn chục bước, luận lực lượng hắn làm sao có thể so với Sáng Thế Hoàng, cho dù Chu Vũ Hà đã tận lực thu liễm lực lượng, chỉ thủ không công nhưng lực phản chấn mang tới bởi một đòn toàn lực cũng khiến hắn đủ sặc. Hắn chỉ cảm thấy cả nắm tay chết lặng, nhấc lên nhìn chỉ thấy nắm tay đã biến hình, hiển nhiên xương cốt đều vỡ nát. - Tiểu Hằng Tử, một quyền này của ngươi cũng đủ lợi hại! Chu Vũ Hà cũng ở đó nhe răng, bởi vì mặt quyền của hắn cũng rõ ràng lõm xuống một khối, thần cốt khẳng định bị đánh gãy! Tê! Một quyền của Thăng Hoa Hoàng rồi lại có thể đánh gãy xương cốt của Sáng Thế Hoàng, cho dù là hắn thu liễm lực lượng tương đối, điều này vẫn khiến người khiếp sợ đến líu lưỡi! Uy lực của phù văn Ngũ Hành vô cùng khủng bố! Nên biết lúc này mới chỉ là 217 khối mảnh vỡ phù văn, nếu là đạt đến con số tận cùng, lại đem 500 phù văn toàn bộ dung hợp, uy lực của nó lại sẽ cường đại đến mức độ nào? Khó trách Hoặc Thiên nói dung hợp một giới Thiên Kinh sẽ có thể xưng bá một giới! Quả thật, cho dù cường giả của Minh giới xuống dưới thì lại thế nào, còn không phải là bị cảnh giới áp chế? Chu Hằng vội vàng tiến hành tự trị liệu, hắn còn chưa nói chuyện, chỉ thấy xa xa đột nhiên có một bóng người xẹt nhanh tới, chính là Vạn Cổ Đại Đế! Vị này làm sao trở lại rồi? - Ha ha, sảng khoái! Sảng khoái! Vạn Cổ Đại Đế hào sảng cười to, trên người có mấy vết thương nhưng tinh thần lại hưng phấn vô cùng: - Lão tử đem Tuyệt Tiên Thành hủy đi một nửa, tuy nhiên gặp phải mấy lão già lợi hại, nhất là con mụ của Thái Nhất Giáo, tương đương lợi hại, lão tử tuy rằng chưa chắc sợ bọn họ nhưng cũng không chiếm được chỗ tốt gì! - Tuy nhiên, lão tử đánh cướp mấy nhà giàu có, cho bọn họ chảy máu một hồi! - Vậy, phụ thân... chúng ta về nhà trước đi. Tộc nhân đều rất muốn gặp người! Chu Vũ Hà lập tức đề nghị. - Đi! Vạn Cổ Đại Đế vung tay, làm ra quyết định. Tuyệt Tiên Thành liên tiếp 4 đại vực mỗi vực 12 tòa Tiên Thành, đám người Chu Hằng lựa chọn tự nhiên là phương hướng Bắc Tiên Thành. Một đường xông thẳng, rất nhanh liền trở về Bắc Tị Thành cùng những người khác của lão Chu gia hội hợp. - Đại đế! Khi nhìn thấy Vạn Cổ Đại Đế, tất cả mọi người của lão Chu gia đều kích động, nhao nhao vọt tới quỳ rạp xuống bái. - Ha ha ha! Đứng lên, đều đứng lên, có gì đáng quỳ chứ! Vạn Cổ Đại Đế cười to, vươn tay ra hiệu mọi người đứng dậy. Ban đêm, lão Chu gia cử hành một buổi tiệc nhà long trọng, tất cả mọi người đều từ trong Tiên Cư ra tham gia, ngay cả Hồng Long, Lam Long nữ hoàng cũng không ngoại lệ. Hồng Long nữ hoàng hiện tại cũng biết đã qua thời gian 3 triệu năm, Tiên giới hết thảy đều biến đổi. Nàng là người lười, vốn là không có dã tâm tàn sát vạn tộc gì cả, hiện tại lại càng chỉ muốn tìm được Long Đế và ba vị Long Hoàng khác. Nhưng Tiên giới to lớn như vậy, lại trải qua triệu năm trước đại tan vỡ, đi đâu tìm đây? Nhiệm vụ này liền rơi xuống trên đầu Chu Hằng."
}