{
  "chapter_name": "Chương 907: Không rơi xuống hạ phong",
  "content": "- Ha ha ha! Tiểu Hỏa, để cho chúng ta liên thủ đấu người kia! Chu Hằng cười to, một kiếm quét ngang, ngọn lửa bốc hơi. Đối với Tinh Thần Đế mà nói đều không thể coi thường, nhất thiết phải vận chuyển linh lực tiến hành phòng ngự. Nhưng Tiểu Hỏa chính là thần thú sanh ra từ trong ngọn lửa, ở trong ngọn lửa như vậy nó ngược lại như cá gặp nước, chiến lực chỉ có tăng phúc mà không sẽ chịu giảm! - Cút ngay cho ta! Tây Môn Sơn khinh thường nói, một chân đá tới Tiểu Hỏa, đây cũng chỉ là một đầu yêu thú Tinh Thần Vương, đối với hắn cũng chẳng là gì cả. Ngao Hắn biết mình phạm vào một cái sai lầm thật lớn rất nhanh, đừng nhìn Tiểu Hỏa hiện tại to xác nhưng thân hình lại vô cùng linh hoạt, xoạt 1 cái, nó hung hăn cắn lấy bắp đùi Tây Môn Sơn, để cho Tây Môn Sơn phát ra một tiếng hét thảm. - Nghiệt súc! Tây Môn Sơn vừa giận vừa sợ, thân hình bay lên trời, cái chân còn lại ra sức đá tới Tiểu Hỏa. Chu Hằng hừ lạnh một tiếng, trường kiếm đánh tới. Thình thịch! Tây Môn Sơn cuối cùng là Tinh Thần Đế, có lực lượng nghiền ép, một trảo bức Chu Hằng lui ra phía sau, một cước kia vẫn đá vào trên người của Tiểu Hỏa. Nhưng một cước này lại dường như trâu đất xuống biển, đá vào trên thân Tiểu Hỏa giống như đá vào trên thân cẩu, không đau không ngứa - Tiểu Hỏa đúng là con chó! Nhưng nó lại thần thú thiên địa, chân chính thần thú đời thứ nhất từ trời sanh đất dưỡng, làm sao có thể bình thường? Tiểu Hỏa trừ bỏ am hiểu phun lửa ra, một ... đặc điểm khác chính là da dày thịt chắc! Cái này dường như cũng không phải đặc thù của Tiểu Hỏa, phàm là thần thú thiên địa con nào không phải thể chất vô cùng mạnh mẽ, nếu có thể bị dễ dàng đánh chết, vậy còn gọi thần thú cái gì? Đương nhiên thần thú cũng không có khả năng nghịch thiên. Làm ra chuyện Tinh Thần Vương nghịch giết Thiên Hà Vương. Nhưng Tinh Thần Đế muốn giết Tiểu Hỏa, đó cũng là chuyện không thể nào, tuy rằng một cước này có thể đạp đổ 1 ngọn núi Minh giới, nhưng đá vào trên người của Tiểu Hỏa chỉ khiến cho đầu thần thú này miệng khò khè nói nhiều một chút, lại cắn càng hung . - Nghiệt súc. Há miệng! Há miệng! Tây Môn Sơn la lớn, Tiểu Hỏa thật sự cắn quá mạnh, nếu cắn nữa thậm chí có thể cắn đứt chân của hắn! Như vậy chiến lực của hắn chắc chắn tổn hại. Tiểu Hỏa làm sao để ý đến hắn, một bên cắn gắt gao, một bên lắc lắc đầu, dường như muốn cắn đứt xương cốt Tây Môn Sơn. Thân hình Chu Hằng bắn ra lại giết trở về, một kiếm ra, Xích Diễm Kiếm Pháp đẩy ra, uy thế mãnh liệt. Thậm chí, nếu Tây Môn Sơn mới vừa đặt chân Tinh Thần Đế, vẻn vẹn chỉ có được 1000 viên tinh tú, hắn cũng có thể bị Chu Hằng đánh hạ! Chỉ là 4000 tinh dù sao có tư cách tấn công Thiên Hà Vương , tự nhiên hắn có chỗ cường đại. Thình thịch! Hắn lại một trảo vẫy lui Chu Hằng, sau đó song chưởng chém liên tục, oanh kích đối với Tiểu Hỏa. Chiến lực Tiểu Hỏa thực tế không đáng sợ như Chu Hằng, nhưng năng lực phòng ngự của nó ngay cả Chu Hằng đều phải trố mắt - lúc trước thời điểm còn ở Minh Tiên, Tiểu Hỏa có thể cứng rắn chịu yêu thú Tinh Thần Vương công kích mà dường như không có việc gì, phòng ngự mạnh quả thực nghịch thiên! Phốc phốc phốc. Tây Môn Sơn liên tục mười mấy trảo ở trên người của Tiểu Hỏa, nhưng ngay cả một sợi lông đều không thể cào xuống! Tây Môn Sơn giật mình vừa phẫn nộ, đành phải đưa hai tay bắt lấy hai cái đùi Tiểu Hỏa, phát lực mạnh xé ra xoạt một tiếng, Tiểu Hỏa rốt cục bị hắn ném bay ra ngoài, trong miệng còn mang theo một khối thịt lớn! Bắp chân của hắn phun trào máu tươi, bộ dáng thê thảm. Đường đường Tinh Thần Đế không ngờ bị hai cái Tinh Thần Vương biến thành thảm như vậy, nếu không tận mắt nhìn thấy, nói ra ai có thể tin tưởng? - Hai người các ngươi. Đều phải chết! Tây Môn Sơn đã phẫn nộ tới cực điểm. - Đủ rồi! . Đúng lúc này, một cái thanh âm già nua vang lên, tràn đầy uy nghiêm kính đại, một đạo nhân ảnh cũng bỗng nhiên xuất hiện ở trung gian Chu Hằng với Tây Môn Sơn. Hắn tiện tay chụp ra một chưởng, chưởng lực dịu dàng lại không thể kháng cự, chấn Tây Môn Sơn lui lui. - Là Quách Ngọc Minh Quách viện trưởng! . - Không nghĩ tới lão nhân gia không ngờ tự mình ra mặt! . - Trận này đánh không xong! . Mọi người đều nhận được lão giả này, đây chính là Đại Nguyên Học Phủ chính quy Viện trưởng, quyền lực cao nhất toàn bộ học phủ, đồng thời cũng là cao thủ đệ nhất phạm vi trăm vạn lý. - Viện trưởng đại nhân, người này giết đệ đệ của ta, ta muốn hắn một mạng để một mạng! Tây Môn Sơn không chịu bỏ qua, ỷ vào hắn là cao thủ đệ nhất trong học sinh, hướng về Quách Ngọc Minh cãi lý. Trên mặt Quách Ngọc Minh hiện lên một tia không vui, hắn là loại thân phận nào? Hắn nếu nói đủ, Tây Môn Sơn nên đàng hoàng lui sang một bên, cũng không đề cập tới việc này nữa. Nhưng hắn lại còn dám nghi ngờ chính mình? Hừ, nghĩ học phủ coi trọng hắn, hắn được nói điều kiện cùng học phủ sao? Khờ dại! Bồi dưỡng hắn, chính là vì hắn cũng đủ thông minh, biết nên làm lựa chọn như thế nào, mà không phải thiên tư của hắn kinh người cỡ nào - trong Tinh Đế Viện ít nhất còn có năm người tư chất không thể kém cỏi so với Tây Môn Sơn. - Đệ đệ ngươi chết vào trong quyết chiến công bình, không có gì đáng nói! Ngược lại ngươi, vì sao phải lên tư đấu? Còn không xuống phía dưới cho bổn tọa, phạt ngươi tự kiềm chế mười năm, trong lúc này đoạn tuyệt hết thảy tài nguyên tu luyện cung cấp! Quách Ngọc Minh lạnh lùng nói. Tây Môn Sơn tự nhiên không phục, nhưng một cái Tinh Thần Đế chống cự lại Thiên Hà Vương như thế nào? Hắn oán hận nhìn chằm chằm Chu Hằng một hồi, vung mạnh tay, cấp bách rời đi, ngay cả thi thể Tây Môn Động cũng không thu. Trên thực tế, hắn muốn thu cũng không có khả năng, bởi vì thân thể Tây Môn Động đã bị hoàn toàn chấn thành dập nát. Quách Ngọc Minh quay đầu, mỉm cười đối với Chu Hằng, nói: - Người trẻ tuổi rất có tiền đồ, tuy nhiên, ngàn vạn nhớ rõ không nên kiêu ngạo, tương lai Đại Nguyên Học Phủ khả năng rơi vào ở trên người của ngươi! . Cái kỳ vọng này thật là cao a! Quách Ngọc Minh thân là Viện trưởng học phủ, đệ nhất cường giả tự nhiên sẽ không ở lâu trong trường hợp này, sau khi giải quyết sự tình liền bay nhanh mà đi, nhưng thời điểm bay đến không trung, hắn còn quay đầu lại nhìn Tiểu Hỏa một cái. Hiển nhiên đầu thần thú này ngay cả cường giả Thiên Hà Cảnh đều phải động tâm, chỉ là e ngại là thú cưng của Chu Hằng nên không tiện nhúng chàm mà thôi. Theo một trận chiến này kết thúc, học phủ cũng công bố nửa năm sau chọn người tham gia cuộc tranh tài học phủ: Tinh Đế Viện Tây Môn Sơn, Tinh Hoàng Viện Cảnh Tâm Nặc, Tinh Vương Viện Chu Hằng. Không phục ba người này, ở trong nửa tháng khiêu chiến ba người này, người thắng sẽ được thay thế. Chu Hằng nguyên bản không có hứng thú đối với so tài, nhưng có thể trở thành đại biểu học phủ là được thu hoạch 1000 điểm cống hiến, mà ở trong cuộc so tài, mỗi chiến thắng một cái đối thủ, có thể đạt được điểm cống hiến nhất định, xem xếp hạng cao thấp quyết định điểm cống hiến cao thấp. Đại Hà Học Phủ tất cả 33 tòa học phủ cấp hai, mà bản thân Đại Hà Học Phủ không tham gia cuộc tranh tài học phủ này, có vẻ cao cao tại thượng. Mà quy tắc học phủ tranh tài như sau: một lần quán quân tự động tiến vào trận chung kết, 32 tòa học phủ còn dư lại triển khai quyết đấu, tiến vào 16 cường, tám cường, 4 cường, 2 cường, cuối cùng từ một tòa học phủ trổ hết tài năng, khiêu chiến hướng về quán quân phía trước. Chi tiết quy tắc tranh tài là chỉ võ giả từ Tinh Thần Cảnh tham chiến, phân Tinh Thần Vương, Tinh Thần Hoàng cùng Tinh Thần Đế, mỗi một tiểu cảnh giới đều chỉ có thể ra một cái đại biểu, 3 chiến 2 thắng. Bởi vậy, xem ra không phải thực lực học phủ chỉnh thể, mà là thiên tài có thể quét ngang cùng cảnh giới hay không! Chu Hằng ngay cả Tinh Thần Đế đều có thể cứng rắn chống lại, thực lực của hắn tự nhiên không cần nghi ngờ, tuyệt đối không có người khiêu chiến hắn. Mà Tây Môn Sơn mặc dù mất mặt ở trong một trận chiến với Chu Hằng, nhưng trước đây xây dựng ảnh hưởng, đồng dạng không ai sẽ dám khiêu chiến hắn. Sau cùng Cảnh Tâm Nặc nghe nói cũng là thiên tài siêu cấp, không chỉ như thế, nàng cùng Dương Ngọc Hoa, Đài Niệm Ngưng cũng xưng tam đại mỹ nhân Đại Nguyên Học Phủ, có được lực kêu gọi cực cao, ở trong học phủ có được nhân khí kinh khủng, cũng không phải Chu Hằng có thể sánh bằng. Qua nửa tháng, Chu Hằng thu được học phủ thông tri, vì tận khả năng tăng lên chiến lực bọn họ, từ giờ trở đi, bọn họ sẽ xuất phát đi tới Đại Hà Học Phủ - không cần pháp trận truyền tống, một đường đi thẳng! Chu Hằng tán đồng đối với an bài như thế, bởi vì hắn có hắc kiếm, có thể trực tiếp cướp đoạt tinh khí sinh mệnh yêu thú, chuyển hóa thành linh lực bản thân hắn tích lũy, loại phương thức dùng chiến nuôi chiến thích hợp hắn nhất. Tập hợp mọi người, tuy nhiên học sinh đồng hành cũng không chỉ là ba người Chu Hằng, Cảnh Tâm Nặc cùng Tây Môn Sơn, mà tổng cộng có 9 học sinh, mỗi một phân viện đều ra ba cái, đây là sợ dưới tình huống chủ lực bị thương không người nào có thể xuất chiến. Học phủ xuất động hai vị Tọa sư dẫn dắt đội ngũ, đều là Thiên Hà Vương, nếu không cũng không đè ép được ba cái học sinh Tinh Đế Viện. Nhưng bởi vì Chu Hằng cùng Tây Môn Sơn đã thành thế nước lửa, làm cho bọn họ ở trong 1 đội ngũ nào cũng vô cùng lo lắng. Vì thế, 11 người chia làm hai đội ngũ, từ hai cái Tọa sư phân biệt dẫn dắt, đi lộ tuyến bất đồng. Tổ Tọa sư Chu Hằng tên là Vu Tư Trần, ngoài ra còn có hai cái Tinh Thần Đế, theo thứ tự là Phác Viễn cùng Mai Lập Bình, ngoài ra còn có một vị Tinh Thần Hoàng, chính là Cảnh Tâm Nặc đại danh đỉnh đỉnh, cuối cùng còn có một cái Tinh Thần Vương, gọi là Mã Sơn Nham. Chu Hằng đã thấy qua hai đại mỹ nhân học phủ khác, hiện tại rốt cục gặp được một vị cuối cùng, quả thật rất đẹp, nhất dáng người nóng bỏng, bộ ngực cao thẳng đầy đặn, vòng eo mềm mại, còn có mông mượt mà, tràn đầy phong tình câu người. Nàng hiển nhiên có nhân khí đáng sợ hơn so với Chu Hằng, chẳng những hai vị Tinh Thần Đế liên tiếp hữu hảo đối với nàng, dù là tiểu nhân vật Mã Sơn Nham đều thường thường dùng ánh mắt nóng hừng hực đảo qua ngực của mông nàng, rồi lại sợ bắt quả tang, mắt lóng lánh nhấp nháy . ."
}