{
  "chapter_name": "Chương 960: Đối kháng 9000 tinh",
  "content": "- Chu sư đệ, xin vui lòng chỉ giáo! Ngôn Tĩnh cười kiều mỵ, dùng tư thế vặn vẹo mông rất thái quá đi tới gần Chu Hằng, mông to lắc trái nảy phải hút mắt người. Chu Hằng không hề chú ý, thường thấy tuyệt mỹ như Hoặc Thiên cùng Hồng Nguyệt, tự nhiên có thể miễn dịch với mỹ sắc khác. Chỉ là lúc trước không phải Vũ Văn Hóa còn như hổ rình mồi Hồng Nguyệt hay sao, thế nào lại nhanh ghép đôi với Ngôn Tĩnh như thế? Nhưng mà, chuyện này liên quan gì tới hắn! - Liên thủ thì liên thủ, nào có nói nhảm nhiều như vậy! Chu Hằng phủi áo, rất là khinh thường nói. Đại Tần Thành là đế đô, chiến đấu trong đế đô đương nhiên không phải ý hay, cho nên hai người này chờ hắn chạy ra rồi mới ra tay. Như vậy cũng tốt, hắn cũng có thể ra tay không cần cố kỵ. - Vậy không cần khách khí nữa! Vũ Văn Hóa ra tay trước trực tiếp vận chuyển toàn lực, hư ảnh một con Bạch Hổ hiện ra trên người hắn, cao trăm trượng gần như chân thật. Ngôn Tĩnh cũng vận chuyển ra, hóa thành một con Huyết Lang toàn thân đỏ rực, không hợp với bộ dạng yêu mị của nàng. Nhưng thời gian nàng ngâm mình ở Tinh Thần Cảnh nhiều hơn Vũ Văn Hóa mấy trăm năm, cấp bậc con Huyết Lang này khẳng định không bằng Bạch Hổ, nhưng phát ra khí tức lại đáng sợ hơn nhiều. Nói tuổi, nàng sớm quá ngàn tuổi, chỉ là hơn 300 năm trước mới vào Ngọ Dương Học Phủ, cũng lập tức nổi danh, gần đây còn trở thành một trong Tứ Tiểu Thiên Vương. Thiên tư của nàng không thể kém hơn Vũ Văn Hóa, tuy rằng bởi vì nguyên nhân tài nguyên tu luyện, tiến cảnh hơi chậm, nhưng chính là vì nàng dừng lại ở Tinh Thần Cảnh quá lâu, làm nàng dầm căn cơ vô cùng vững chắc, không giống những người khác dựa vào dược vật nhanh chóng tăng lên tích lũy linh lực, linh lực của nàng vô cùng ổn định! Chu Hằng lập tức cảm ứng được, chiến lực của nữ nhân này ít nhất phải mạnh gấp ba lần Vũ Văn Hóa! Đều là cấp bậc 9000 tinh, đều là bá chủ Vương giả trong võ, nhưng chiến lực lại chênh lệch mấy lần! Đây là trời cao bồi thường cho tiến cảnh tu vi chậm rãi của Ngôn Tĩnh. - Lên! Vũ Văn Hóa, Ngôn Tĩnh đồng thời quát lên, đánh về phía Chu Hằng. Chu Hằng mỉm cười, nếu hắn còn dừng lại ở 5000 tinh, đối mặt với hai người này liên thủ thì chỉ còn nước luống cuống tay chân! Thậm chí chỉ là một mình Ngôn Tĩnh cũng có thể tạo thành uy hiếp lớn tới hắn. Đáng tiếc, hiện giờ thực lực của hắn đã đẩy mạnh lên 9000 tinh! Chu Hằng nắm tay phải, ngưng tụ Ngũ Hành Phù Văn, hào quang tràn ra, hắn nghênh đón hai người. Ầm! Ầm! Ầm! Từng đạo dao động khủng bố tràn ra, Chu Hằng chính là dùng lực lượng chọi cứng với hai người, 9000 tinh linh lực cộng thêm 5000 tinh sức mạnh cơ thể, hình thành thành chiến lực lên thẳng cảnh giới Tinh Thần Đế đại viên mãn! Cái gọi là 100 dặm đường, đi 90 dặm mới chỉ là bắt đầu càng là đến cuối cùng, muốn tiến thêm một bước lại càng gian khó. Sau khi đạt đến 9000 tinh, tiến lên thêm một bước đều vô cùng khó khăn, nhân vật cao siêu như Ma Long Đại Đế cũng chỉ mới có 9500 tinh mà thôi! Không phải hắn không muốn hình thành thêm tinh tú rồi đột phá, mà là căn bản không thể làm được! Nhìn cường giả khắp thiên hạ, tồn tại cấp Hỗn Độn có bao nhiêu? Mỗi một đại cảnh giới nhất định phải tu đến đại viên mãn, đây là điều kiện tất yếu để đột phá Hỗn Độn Cảnh, từ xưa đến nay chưa bao giờ xuất hiện ngoại lệ! Ngay cả đại đệ tử của Thái Hư Thánh Nhân cũng thế, đủ thấy cảnh giới đại viên mãn khó khăn cỡ nào? Vương giả trong võ đạt tới 8000 tinh ở Tinh Thần Cảnh là tuyệt đối không khó, nhưng còn muốn tiến lên lại khó khăn. MÀ bá chủ Vương giả trong võ có thể đạt tới 9000 tinh, nhưng còn muốn tiến lên cũng vô cùng khó khăn, cần phương pháp phân bố tinh tú bậc cao. Vũ Văn Hóa là dựa vào nội tình gia tộc mới có được phương pháp phân bố tinh tú 9400 tinh, nhưng bây giờ cũng chỉ đạt đến 9332 tinh, Ngôn Tĩnh còn muốn yếu hơn, chỉ có 9274 tinh. Nhưng bởi vì mỗi một bước nàng đều đi rất vững chắc, lực tinh tú hùng hậu hơn Vũ Văn Hóa rất nhiều. Nhưng bọn họ đều vẫn có khoảng cách xa đến 9500 tinh, đến cảnh giới đại viên mãn thì lại càng kém xa! Từ xưa đến nay, một cảnh giới tu đến đại viên mãn chưa chắc có 100 người, 4 cảnh giới toàn bộ đạt tới đại viên mãn lại càng ít! Dù cho Vũ Văn Hóa cùng Ngôn Tĩnh liên thủ thì sao? Trên lực lượng vẫn bị Chu Hằng nghiền nát. - Số lượng tinh tú của ngươi rõ ràng xấp xỉ ta, vì sao lại có thể phát huy ra lực lượng đại viên mãn? Đụng nhau chừng trăm lần, cuối cùng Vũ Văn Hóa hoảng sợ phát hiện sự đáng sợ của Chu Hằng. - Tại sao ta phải nói cho ngươi biết? Chu Hằng vung quyền tiến công. Sắc mặt Vũ Văn Hóa khó coi, hắn bị chịu thiệt ở chỗ thành đạo liền từng muốn phát động hộ vệ Thiên Hà Cảnh trong nhà đi trấn áp Chu Hằng, lại bị trưởng bối trong nhà cảnh cáo không được xảy ra xung đột với Chu Hằng. Hắn nhịn nhưng mơi nãy gặp được Chu Hằng, hắn lại không nhịn được nữa, vừa vặn bên cạnh còn có Ngôn Tĩnh, hắn liền ngang nhiên phát động công kích - hai vị bá chủ Vương giả trong võ liên thủ, còn không xử lý được Chu Hằng? Nhưng sự thật lại tát cho hắn một cái thật mạnh, tiến cảnh tu vi của Chu Hằng quá nhanh, giống như căn bản không cần phải cân nhắc vấn đề phân bố tinh tú, chỉ mới có 1 tháng liền từ 5000 tinh vọt thẳng lên 9000 tinh, càng có thể phát huy ra lực lượng gần bằng đại viên mãn! Hắn không cam lòng! - Ta nhận thua! Ngôn Tĩnh nói, ngừng tay trước tiên. - Thiên tư của Chu sư huynh vượt xa tiểu muội, Ngôn Tĩnh bội phục! Lúc trước nàng gọi Chu Hằng là sư đệ, hiện tại đổi thành sư huynh, đổi một chữ đệ và huynh, ý nghĩa trong đó hoàn toàn khác, đại biểu cho nàng đã thừa nhận không bằng Chu Hằng. Vũ Văn Hóa biến sắc, tuy rằng hắn cũng muốn kết thúc trận đấu thua chắc này, nhưng do hắn nói ra cùng Ngôn Tĩnh nói ra lại đại biểu ý nghĩa khác nhau. Lúc nào đến phiên nữ nhân giành nói trước? Ngôn Tĩnh vẫn là mục tiêu mà hắn tranh thủ, một bá chủ Vương giả trong võ cực kỳ trọng yếu đối với Vũ Văn gia, hơn nữa nếu hai người thành hôn, rất có khả năng sinh ra con cháu có tư chất bá chủ Vương giả trong võ! Bá chủ Vương giả trong võ, nếu không có bất ngờ thì tuyệt đối có thể trở thành Tuệ Tinh Cảnh! Tuệ Tinh Cảnh ở Đại Tần đế quốc cũng chỉ dưới năm vị cường giả cấp Hắc Động, là lực lượng nòng cốt của đế quốc. Dù cho Vũ Văn gia cũng chỉ có chừng 10 vị cường giả Tuệ Tinh Cảnh, thêm m thành viên Tuệ Tinh Cảnh có thể nói là làm gia tộc lớn mạnh thêm một phần lực lượng, giành được lợi ích cho gia tộc. Tuy nhiên Ngôn Tĩnh tiến vào học phủ, vẫn luôn treo giá cao, vẫn không hoàn toàn ngã sang nhà nào. Thẳng đến nửa tháng trước, Vũ Văn gia đưa ra điều kiện làm bọn họ phải rỉ máu, mới được Ngôn Tĩnh đồng ý, đợi cho Vũ Văn Hóa cùng nàng đều rời học phủ sẽ thành hôn. Tuy rằng Ngôn Tĩnh không tuyệt mỹ bằng Hồng Nguyệt, nhưng người ta là bá chủ Vương giả trong võ, không phải là bình hoa, hơn nữa bộ dáng cũng không xấu, eo thon mông lớn xoay chuyển làm không biết bao nhiêu nam nhân thần hồn điên đảo. Hơn nữa, sau khi lấy được Ngôn Tĩnh cũng không có nghĩa là không thể xuống tay với Hồng Nguyệt, nam nhân có ba vợ bốn nàng hầu không phải rất bình thường hay sao? Nhưng tuyệt đối không ngờ tới, hiện tại Ngôn Tĩnh giành đưa ra quyết định ngưng chiến trước hắn! Quả thật là tát thẳng vào mặt hắn mà! - Được! Chu Hằng đồng ý, nhưng nắm đấm vẫn không dừng, đánh thẳng vào Vũ Văn Hóa. - Chu Hằng ngươi có ý gì! Vũ Văn Hóa tức điên, đã nói ngừng tay vẫn tiếp tục công kích hắn, quá tiểu nhân! - Ngươi lại chưa nhận thua! Chu Hằng tiếp tục vung quyền, bởi vì không còn Ngôn Tĩnh kiềm chế một bên, Vũ Văn Hóa tự nhiên thua xa, bị đánh không ngừng kêu khổ. - Không phải Ngôn sư muội đã nói rồi sao! - Ồ, thì ra Ngôn sư muội còn có thể đại biểu ngươi hả! Chu Hằng đánh ra một quyền, nện thẳng vào mặt Vũ Văn Hóa, đánh cho hắn chảy máu mũi. Vũ Văn Hóa bịt mũi liên tiếp thối lui, hắn còn chưa kịp trả lời, liền nghe Ngôn Tĩnh nói: - Ta làm sao có thể đại biểu Vũ Văn sư đệ được? Trong lòng hắn không khỏi nổi giận, nữ nhân này đang muốn đổi ý! Vũ Văn gia cùng nàng chỉ là xác định điều kiện cơ bản, còn chưa nói những điều chi tiết, bởi vậy tự nhiên hiệp nghị không có hiệu lực. Lần này Ngôn Tĩnh công khai đổi ý dù làm người ta tức giận, nhưng cũng không tính là trái điều ước. Nhưng đây là thứ yếu, mấu chốt là nữ nhân này lại dám đổi ý với Vũ Văn gia bọn họ! Lúc trước giành ngưng chiến trước, đây là cái tát đánh vào mặt Vũ Văn Hóa, nhưng lần này đổi ý lại coi như đánh vào mặt Vũ Văn gia, ý nghĩa hoàn toàn khác. - Ngôn sư muội, ngươi thật sự nghĩ kỹ rồi chứ! Vũ Văn Hóa nghiêm nghị nói, hắn không làm gì được Tứ Tiểu Thiên Vương Ngôn Tĩnh, nhưng không có nghĩa là Vũ Văn gia không được! Nếu Ngôn Tĩnh vẫn luôn ở trong học phủ, như vậy Vũ Văn gia tự nhiên không dám công khai ra tay trong học phủ, nhưng bất cứ ai cũng chỉ có thể ở trong học phủ 1000 năm! 1000 năm đối với người thường mà nói là rất dài, nhưng đối với võ giả bậc cao hở ra là có mấy chục vạn năm tuổi thọ thì hoàn toàn có thể chờ được. - Chu sư huynh, ngươi nhìn Vũ Văn sư đệ lại uy hiếp ta kìa! Ngươi phải chủ trì công đạo cho tiểu muội! Ngôn Tĩnh cố làm ra vẻ yếu đuối nói, biểu tình đáng thương trên mặt, chọc người ta động lòng. Chu Hằng coi như không thấy, chỉ là đuổi theo đánh Vũ Văn Hóa, ai bảo hắn còn chưa chịu nhận thua? Ầm! Ầm! Ầm! Liên tục trúng 7-8 cú đấm, cuối cùng Vũ Văn Hóa học khôn, lớn tiếng hô: - Nhận thua! Ta nhận thua! Món nợ với Ngôn Tĩnh có thể tính về sau, còn tiếp tục bị Chu Hằng đánh nữa, vậy xui xẻo chỉ là chính hắn. Ầm! Ầm! Lại đánh hai cái vào mặt Vũ Văn Hóa, đánh cho hắn nổ đom đóm, thiếu chút hôn mê, hắn miễn cưỡng đứng vững, giận dữ nói: - Lần này ta đã nhận thua, sao ngươi còn không dừng tay? - Nhỏ tiếng quá, không nghe được! Chu Hằng vung quyền đuổi tới. - Nhận thua! Vũ Văn Hóa liền vội đưa tay che trước mặt, đây là vị trí mà Chu Hằng cứ nhìn chằm chằm mà đánh, dốc sức hét to. Ầm! Kết quả hắn vẫn trúng đòn, bị một đá vào bụng, đau đến mặt mũi trắng bệch. - Sao... ngươi... còn... đánh? Vũ Văn Hóa kẹp chặt chân, vị trí kia dù còn cách chỗ hiểm một đoạn, nhưng bị đánh mạnh vào cũng tuyệt đối không dễ chịu. - Ngươi gào lớn quá, dọa tới ta, không nhịn được muốn đá một cái! Chu Hằng nói xin lỗi, nhưng vẻ mặt không hề có vẻ gì là mang lỗi. - Nếu không, chúng ta làm lại lần nữa? - Không... cần... Vũ Văn Hóa ôm bụng lùi lại, hắn quả thật bị Chu Hằng dọa sợ, không dám bỏ lại một lời hung ác, chật vật bỏ chạy. - Chu sư huynh thật là lợi hại! Ngôn Tĩnh vỗ tay khen ngợi, bộ dáng thật là ngây thơ."
}