{
  "chapter_name": "Chương 320: Kinh sợ rút lui",
  "content": "Rốt cuộc là Chu Hằng nghĩ thế nào? Tang Thanh Sơn, Băng Hoàng Nữ đều tràn đầy tò mò, bọn họ tin tưởng Chu Hằng tuyệt đối không phải kẻ ngốc, làm sao lại tự chịu tội? Công kích gần người có uy lực vượt xa Vực, không nói đâu xa, chỉ riêng pháp khí Kết Thai Cảnh hư hại kia cũng làm hắn như hổ thêm cánh. Dương Chiêm đã xông tới trước người Chu Hằng không đến ba xích, đánh ra một quyền, trên bao tay trào ra ánh sáng u ám, hình thành hình tượng con sói, nhưng chỉ còn một phần thân thể, càng thêm dữ dợn! Gần như thế, làm sao Chu Hằng tránh né, làm sao chống đỡ? Chẳng lẽ tu vi của hắn đã tăng lên đến mức vượt xa Dương Chiêm, động ý niệm là có thể trấn áp đối phương? Bùm! Ngay khi hai người Tang Thanh Sơn vắt óc suy tính Chu Hằng làm sao hóa giải một chiêu này, kết quả lại thể hiện bằng phương thức mà hai người tuyệt đối khó tưởng tượng tới - Dương Chiêm như bỗng hóa đá, từ giữa không trung trực tiếp té xuống đất, té thật mạnh, tay chân đầu đều dán xuống đất, như đang quỳ bái Chu Hằng sát đất. Sao lại thế này! Tang Thanh Sơn, Băng Hoàng Nữ đều vô cùng kinh ngạc, bọn họ biết Chu Hằng có được huyết mạch Tử Diễm Thiên Long, có năng lực uy áp thần thức đáng sợ. Nhưng chính vì bọn họ rất hiểu huyết mạch này, tuyệt đối có thể khẳng định là không làm được đến trình độ khiến võ giả Linh Hải Cảnh quỳ bái! Vậy quả thật là nghịch thiên! Tử Diễm Thiên Long cùng lắm là làm đối phương mất sạch dũng khí, ý thức hỗn loạn, từ đó chiến lực giảm mạnh.Còn Dương Chiêm là nhân vật cỡ nào, lúc trước đã giao đấu với Chu Hằng, làm sao không đề phòng chiêu này của hắn? Chẳng lẽ Chu Hằng chiếm được chỗ tốt gì, tăng mạnh hiệu quảc Tử Diễm Thiên Long? Cũng không phải không thể, bởi vì nơi này là bí địa của một vị Thiên Tôn để lại! Chu Hằng mỉm cười, không thấy Hoặc Thiên đang ở cạnh hắn trong vòng 1 trượng hay sao? Ở trong khoảng cách nào, sẽ phải chịu ảnh hưởng của nàng! Bản thân thiên nữ tuyệt thế này không có một chút lực công kích, nhưng lại có năng lực thần kỳ như vậy! Trước đó hắn không thể khẳng định điều này, bởi vì áp dụng được với con lừa đen thì chưa chắc áp dụng được lên người khác. Dù sao con lừa này quá đê tiện, nói không chừng phát động thuộc tính che giấu của Hoặc Thiên, chuyên trị vô sỉ thấp hèn! Cũng may hắn còn có Tấn Vân Lưu Quang Bộ, đủ để phản ứng ngay lúc mấu chốt. Mạo hiểm thì mạo hiểm, nhưng còn không đến mức lỗ mãng. Hiện tại đã chứng minh, năng lực của Hoặc Thiên quả thật mạnh đến nghịch thiên! Tử Diễm Thiên Long cũng chỉ chiếm ưu thế trên phạm vi, không giống Hoặc Thiên chỉ có thể ảnh hưởng người trong vòng một trượng. Nhưng không biết sau khi thực lực của nàng tăng lên, có khi nào tăng lên khoảng cách này hay không. - Ha ha ha ha ha... Ở bên này, con lừa đen cười đến lăn lộn ra đất, con lừa đê tiện này không có một chút lòng đồng tình. Thấy có người cũng chịu thiệt y như nó, tâm tình ủy khuất mấy ngày qua đột nhiên tốt lên. Tang Thanh Sơn, Băng Hoàng Nữ đang chấn động lại càng thêm chết lặng, một con lừa đen đang ôm bụng cười to trước mặt bọn họ, đây là cảnh tượng quỷ dị gì thế này? Vốn bọn họ đã tràn đầy khó tin, lập tức phát ra cảm giác là mình đang ở trong mơ. Chu Hằng bước tới, đạp chân lên mặt Dương Chiêm. - Chu Hằng, mau bỏ chân của ngươi ra, bằng không ta chắc chắn bầm thây đoạn nhà ngươi! Dương Chiêm giận dữ quát lên, mặt nghẹn đến đỏ rực. Đời này hắn cũng không phải chưa từng thua, nhưng một chiêu chưa ra liền thua không thể hiểu được, lại còn thua \"quỳ sát đất\", thật là sỉ nhục lớn nhất từ lúc chào đời. Làm hắn có kích động một là phải giết Chu Hằng, hoặc là phải tự sát. Chỉ là bị năng lực cổ quái của Hoặc Thiên áp chế, hắn căn bản không bò lên nổi, làm sao mà liều mạng? Chu Hằng cười ha hả, nói: - Ta phát hiện ngươi quả thật là người khôi hài, thích đùa giỡn như thế, thật là hài hước! Dương Chiêm thật sự muốn hộc máu, lại bị đối phương trêu chọc như thế! Hắn căm hận cắn răng, nói: - Chu Hằng, dứt khoát đi, muốn giết muốn chém, cứ làm ngay đi, đừng sỉ nhục ta nữa! Chu Hằng \"à\" một tiếng, nói: - Dù gì mọi người cũng là sư huynh đệ trên danh nghĩa, ta là người tàn nhẫn như thế hay sao? Chu Hằng miễn cưỡng ngẩng đầu đối diện Chu Hằng, chỉ là một bên cúi đầu, một bên nằm, thế nào cũng không bình đẳng, hắn tràn đầy bi phẫn nói: - Chu Hằng, rốt cuộc ngươi muốn thế nào? - Ta muốn bộ bao tay này! Chu Hằng tự tay tháo lấy bộ bao tay của Dương Chiêm, thần ý xoay chuyển liền hủy diệt ý thức của Dương Chiêm bám trên đó. Hắn tung một cước, đá bay Dương Chiêm ra ngoài, thản nhiên nói: - Về sau gặp ta nhớ tự mình vòng quanh! Hắn không xuống tay giết, là bởi hai người Tang Thanh Sơn còn ở đây. Trong Võ Các cho phép đệ tử giải quyết ân oán riêng ở ngoài, nhưng tuyệt đối không thể ở trong tình huống tổ đội, sẽ bị coi là đại nghịch bất đạo, sẽ thông báo thiên hạ cùng truy nã. Bằng địa vị vô thượng của Thượng Thiên Võ Các, ai dám bao che? Trừ khi Chu Hằng cũng diệt khẩu cả Tang Thanh Sơn cùng Băng Hoàng Nữ, bằng không chuyện này nhất định sẽ bị hai người nắm lấy chỗ yếu! Thân mình Dương Chiêm vừa ra khỏi phạm vi một trượng của Hoặc Thiên, liền khôi phục được năng lực hành động, thân thể xoay chuyển liền vững vàng đáp xuống đất. Hắn nhìn Chu Hằng, trong mắt chớp động hào quang giận dữ, nhưng cuối cùng không dám nhào tới nữa. Giận dữ xoay người, hắn nhảy bùm vào trong hồ, sau khi xuyên qua cửa ánh sáng, nháy mắt liền biến mất. - Chu huynh, chúc mừng ngươi lại luyện thành một môn thần kỹ tuyệt thế! Tang Thanh Sơn có phần kính sợ nói. Môn \"thần kỹ\" này thật là đáng sợ, Dương Chiêm tuyệt đối có thể sánh ngang với hắn, chiến lực cũng không kém, nhưng thậm chí một chiêu cũng chưa đánh ra được! Chu Hằng có thể dễ dàng trấn áp Dương Chiêm, tự nhiên cũng có thể lật tay khuất phục hắn cùng Băng Hoàng Nữ! Thế giới của võ giả thực tế nhất, khi Chu Hằng biểu hiện ra thực lực tuyệt đối, tự nhiên giành được kính sợ của Tang Thanh Sơn và Băng Hoàng Nữ. Chu Hằng chỉ cười, cũng không giải thích đó thật ra là năng lực của Hoặc Thiên, bí mật này nên che giấu thì hơn, bằng không những cường giả tuyệt thế kia hoàn toàn có thể dùng Vực tiến hành công kích tầm xa, bỏ qua khuyết điểm Hoặc Thiên chỉ có thể ảnh hưởng trong khoảng cách một trượng. - Chu huynh, chúng ta gặp lại trong Võ Các! Băng Hoàng Nữ chắp tay, đồng thời liếc qua con lừa đen, kinh ngạc liên tiếp thật sự quá nhiều, đến lúc này bọn họ mới phản ứng lại là con lừa này tuyệt đối không bình thường. Tang Thanh Sơn cũng cáo từ rời đi, không hề đề cập đến chuyện truyền thừa của Tam Dương Thiên Tôn. Nếu như thực lực của Chu Hằng không kém bọn họ, vì di bảo Hóa Thần Cảnh, bọn họ tuyệt đối sẽ không dễ dàng bỏ đi như thế. Chỉ là \"thực lực\" của Chu Hằng đã cao thâm đến trình độ đáng sợ, bọn họ nào có tư cách tranh giành? - Đáng tiếc, lão biến thái Tam Dương Thiên Tôn kia, truyền thừa của lão già mất nết kia rốt cuộc ở đâu? Con lừa đen chạy vòng vòng. Hiện tại chỗ này cũng chỉ rộng một dặm, rất dễ dàng chạy mấy vòng, tìm tòi triệt để. - Con lừa, không cần lãng phí sức nữa! Chu Hằng lắc đầu nói. - Chỗ này hẳn không phải là Tam Dương Thiên Tôn xây dựng, hắn chỉ phát hiện mà thôi, xây dựng một cái cửa truyền tống! Mấu chốt chỗ này là gốc cây mẹ, nhưng bây giờ đã thu vào trong thân thể Hoặc Thiên! - Hoặc Thiên, làm sao cô biết khống chế cây mẹ đó? Hoặc Thiên dùng tư thế cực kỳ ưu nhã lắc đầu, chỉ vẻn vẹn mấy ngày nàng liền từ một đứa trẻ không biết gì cả trở thành hậu duệ quý tộc hậu duệ quý tộc thiên hoàng, mỗi một hành động liền tự nhiên phát ra cao quý, dường như đã sớm ăn sâu vào trong máu của nàng, khắc lên xương cốt của nàng. - Chỉ có một âm thanh nói cho ta biết, có thể làm như thể, nên làm như vậy! Nàng hé môi đỏ, kiều diễm dụ người. - Ôi, bỏ vốn gốc lớn như thế, lại chạy không một chuyến! Con lừa đen ở một bên thở ngắn than dài, không dám tới gần. - Con lừa đê tiện, làm lừa không thể quá tham lam, tốt xấu gì ngươi cũng lấy được một trái Thủy Tinh Đào! Chu Hằng không chút khách khí vạch trần. - Ha ha! Chu tiểu tử, ngươi được một mỹ nhân, lại được một món pháp khí Kết Thai Cảnh, không bằng đưa cho bổn tọa một trái Thủy Tinh Đào khác, hai đổi hai, chỗ tốt mọi người cùng chia có phải không? Con lừa đen vô sỉ nói. - Cút! Thực ra đối với Chu Hằng mà nói, tiêu diệt tổ ong kia mới có giá trị lớn nhất, bằng không với không gian đan điền của hắn to lớn, một trái Thủy Tinh Đào thì có bao nhiêu tác dụng? Chủ yếu là dùng tăng cường thần thức, hình thành Thần chích. Còn lại một trái Thủy Tinh Đào này, hắn định để cho Hàn Vũ Liên cùng Ứng Mộng Phạm chia nhau ăn, để các nàng mau chóng đạt đến Linh Hải tam trọng thiên đỉnh phong, hình thành Thần chích. Sinh mệnh của Huyền Càn Tinh dường như đã đến cuối, các loại thiên tai không ngớt, hơn nữa cường giả thời kỳ thượng cổ nháo nhào muốn mở ra phong ấn Thời Gian Nguyên Dịch xuất hiện, toàn bộ thế giới trở nên hỗn loạn vô cùng! Người bên cạnh hắn càng mạnh, hắn lại càng yên tâm, tuy rằng Chu Hằng vốn không muốn nữ nhân của mình ra tay thay mình. - Đi thôi, chúng ta rời khỏi đây! Hai người một con lừa cũng chuẩn bị nhảy vào hồ nước rời khỏi đây, chỉ là Hoặc Thiên có được năng lực đáng sợ không rõ, ngay cả cường giả Linh Hải Cảnh hình thành Thần chích cũng phải quỳ sát đất ở trước mặt nàng, nhưng lực lượng của bản thân lại yếu đến đáng thương, lại còn không biết bơi, làm sao dám xuống nước. Chu Hằng vốn muốn thu nàng vào Cửu Huyền Thí Luyện Tháp, nhưng mà sự thật chứng minh, căn bản không làm được! Nếu muốn đưa người vào trong bảo tháp, có hai cách, đơn giản nhất chính là Chu Hằng dùng thần thức bao bọc, chỉ cần đối phương không có ý thức chống cự, hắn có thể nháy mắt đưa người vào trong bảo tháp. Nhưng vấn đề là, ý thức của hắn vừa đụng đến Hoặc Thiên thì như lọt vào trong một biển ngôi sao, còn hắn chỉ là một giọt nước bé nhỏ! Thử hỏi, một giọt nước làm sao bao bọc được cả một biển ngôi sao? Cách thứ nhất không thực hiện được, chỉ có thể dùng cách thứ hai, trực tiếp gọi ra phóng to Cửu Huyền Thí Luyện Tháp, để cho nàng đi vào. Nhưng khi Hoặc Thiên đưa một chân vào, cả bảo tháp liền rung chuyển, xuất hiện những vết nứt, từ đỉnh tháp thẳng xuống đáy tháp! Chu Hằng tin tưởng, nếu như nàng đặt một chân vào, Cửu Huyền Thí Luyện Tháp tuyệt đối sẽ lập tức tan vỡ! Hắn vội vàng ngăn cản. Rốt cuộc nữ nhân này là tồn tại thế nào! Cửu Huyền Thí Luyện Tháp căn bản không có cả tư cách chứa đựng nàng nữa! Nhưng ngẫm lại trong cơ thể nàng che giấu một gốc cây mẹ Thủy Tinh Đào có thể thẳng đến vòm trời, cũng có thể giải thích được không thể chứa được trong bảo tháp này - gốc cây mẹ kia quá kinh khủng! Chu Hằng mở ra Vực, dùng linh lực ngăn cách, Hoặc Thiên mới không ướt góc áo, lúc này nàng mới chịu xuống nước. Cửa ánh sáng chớp động, bọn họ đã đi đến bên ngoài đầm nước, lúc này đã bị nước bao trùm, không có gợn sóng. ----------oOo----------"
}