{
  "chapter_name": "Chương 724: Lừa gạt tỷ",
  "content": "Chu Hằng cũng không giấu giếm, nói: - Lúc ta ở Phàm giới từng gặp được Khổng Ngạo Côn tiền bối, Tấn Vân Lưu Quang Bộ này là do hắn truyền thụ cho ta. Tuy rằng cảnh giới của hắn không cao, nhưng vì danh hiệu Thánh Dược sư, địa vị còn cao hơn Khổng Thanh Dương một khoảng đó, bởi vậy hoàn toàn không cần khiêm tốn xưng danh vãn bối, nếu không ngược lại để cho Khổng Thanh Dương không biết theo ai. - Thì ra là thế! Ánh mắt Khổng Thanh Dương lóe lên một cái, mặt hiện lên vẻ bi thương, dường như đang kêu than cho tộc nhân bất hạnh của gia tộc này, nhưng hắn lập tức thu lại tâm tình nói: - Thì ra Chu đại sư đến từ Huyền Càn Tinh! Chu Hằng biết mình nói chuyện Khổng Ngạo Côn khẳng định sẽ tiết lộ một ít bí mật của mình, nhưng bây giờ hắn không sợ. Bởi vì Hoặc Thiên trừng mắt một cái phá hủy một thần tướng siêu Sáng Thế Đế, hơn nữa còn được công nhận là đệ nhất cao thủ Tiên giới, quá lợi hại rồi, hiện tại ai muốn ra tay với Chu Hằng thì cũng phải nghĩ lại đi. Có thể ngăn cản được một cái nhìn của Hoặc Thiên thì hẵng nói! - May mắn gặp được Khổng Ngạo Côn tiền bối, tuy nhiên tâm tính hắn rất không ổn định, khi thì thanh tỉnh khi thì điên cuồng! Chu Hằng nói, hắn vẫn rất quan tâm Khổng Ngạo Côn, đối phương truyền thụ cho hắn Tấn Vân Lưu Quang Bộ không biết cứu hắn bao nhiêu lần rồi. Tuy rằng khi đó Khổng Ngạo Côn thần trí mơ hồ, cho rằng hắn là tộc nhân Khổng gia, nhưng mà ơn truyền nghệ, Hằng nhất thiết phải thừa nhận chuyện này. Nhưng hắn cũng không muốn trả nhân tình này lên Khổng gia, bởi vì Khổng gia hiển nhiên biết Khổng Ngạo Côn ở đâu, nhưng lại không quan tâm. Nói đến Khổng Ngạo Côn, Khổng Thanh Dương cuối cùng tránh không được khóc thút thít một trận, hắn còn không biết chuyện Huyền Càn Tinh đã băng diệt. Mà Chu Hằng cũng không có ý cho hắn biết. Sau khi hai người nói chuyện một hồi, Khổng Thanh Dương nói: - Tấn Vân Lưu Quang Bộ là bí thuật bất truyền của Hàn gia. Nếu dưới cơ duyên xảo hợp Chu đại sư học được, xin Chu đại sư không nến truyền cho người khác nữa. Chu Hằng nghĩ nghĩ liền đáp ứng, đây đúng là tuyệt học của Khổng gia, tuy nhiên trước đó hắn đã truyền thụ Tấn Vân Lưu Quang Bộ cho chúng nữ, con lừa đen và Vương Hà, cũng không có biện pháp, ai bảo Khổng Thanh Dương nói quá chậm chứ! Hắn tin nếu như lúc này là lúc trước khi Hoặc Thiên đại phát thần uy, đoán rằng Khổng Thanh Dương tuyệt đối không dễ nói chuyện như vậy đâu, nói không chừng còn muốn ép Chu Hằng ký khế ước gì. Nếu như đem Tấn Vân Lưu Quang Bộ truyền ra ngoài thì phải xử lý thế nào... Nhưng bây giờ... Bọn họ dám trêu nữ mà đầu như vậy sao? Không mất mấy giây Khổng gia sẽ bị diệt! Gia tộc không còn, còn cái gì mà tuyệt học trấn tộc chứ? Đưa Khổng Thanh Dương đi, Chu Hằng đi gặp Hoặc Thiên. - Ngươi lộ bí mật trước mặt người ngoài như vậy, không sợ gặp nguy hiểm sao? Chu Hằng thận trọng nói. Năm đó Tiên giới băng diệt, tuy rằng mấy vị đại năng trừ Hoặc Thiên ra, tạm thời đều mất đi tung tích, hơn nữa nguyên chủ nhân của hắc kiếm khẳng định cũng có mặt, nói không chừng còn sống đó! Nếu như tốc độ khôi phục của mấy cường giả kia vượt qua Hoặc Thiên, vậy chẳng phải Hoặc Thiên sẽ vô cùng nguy hiểm sao? - Nếu có người cũ xuất hiện. Ta sẽ khôi phục trí nhớ nhanh hơn, mà thực lực của ta cũng sẽ hoàn toàn khôi phục, đồng thời vượt qua quá khứ. Hoặc Thiên dịu dàng cười với hắn, an ủi Chu Hằng: - Ta bị thương tuy rằng rất nặng, nhưng cũng cho ta một cơ hội đột phá bản thân. Ta tin chỉ cần khôi phục trí nhớ, thực lực của ta cũng tăng mạnh, thế gian sẽ không còn ai đả thương được ta nữa! Chu Hằng vừa vì Hoặc Thiên mà cao hứng, trong lòng trấn an không ít, nhưng về cũng vừa thầm than. Hoặc Thiên nếu thật sự trở thành tồn tại thiên hạ vô địch, vậy hắn theo đuổi càng khó khăn! - Tự mình cẩn thạn một chút. Địch nhân của ngươi bây giờ rất nhiều! Hoặc Thiên nói, nhưng lập tức đổi giọng: - Tuy nhiên ở trong Tuyệt Tiên Thành này, thần ý của ta có thể bao phủ mỗi một góc, ngươi tuyệt đối an toàn! Nghe nàng an ủi, trong lòng Chu Hằng không khỏi rung động, nói: - Sư tỷ, không bằng chúng ta thức trắng đêm đi, ta muốn thỉnh giáo sư tỷ một phen. - Cút! Hoặc Thiên một cước đá ra, đợi Chu Hằng trốn khỏi phòng, nàng đột nhiên bật cười, như đầy trời sao lấp lánh, kinh diễm vô cùng. Đáng tiếc, Chu Hằng không nhìn thấy. - Con lừa, chúng ta đi đòi nợ! Đi tới ngoại viện, Chu Hằng hét lên một tiếng. - Đi thôi! Con lừa đen lập tức phấn chấn, nó thích bảo vật, nhưng cũng chưa bao giờ bài xích tiền a, có tiền có thể mua được bảo vật, Lư đại gia cũng không ngốc! - Ta cũng đi! Băng Tú Lan không biết từ nơi nào chui ra, ngóe tay Chu Hằng. - Ngươi không ở lại Thái Nhất Giáo đợi, cả ngày ở lại chỗ ta làm cái gì? Chu Hằng thở dài, lại nói tiếp hắn có thể cảm thấy hứng thú với Băng Tâm Trúc, nhưng lại hoàn toàn không có hứng với nha đầu Băng Tú Lan này a. - Trở về tỷ tỷ nhất định sẽ quản ta, trừ bảo ta tu luyện thì vẫn là bắt ta tu luyện, rất không thú vị à. Băng Tú Lan quệt miệng, hiện tại rốt cục nàng đã đột phá Nguyệt Minh Hoàng, không có biện pháp, mặc nàng không chịu tu luyện như thế nào đi nữa, tư chất bản thân lại không bị hạn chế, linh khí Tuyệt Tiên Thành lại đậm đặc tới đáng sợ, dường như sau lưng có người đẩy nàng lên, không đột phá cũng không được! Đương nhiên, nếu nàng không ăn Nguyệt Hoa Đan, thì tuyệt đối không nhanh như vậy. - Ôi, thật là lãng phí a! Chu Hằng lắc đầu, nha đầu kia thiên phú tốt như vậy, nhưng mà nàng lại cố tình không biết quý trọng, nếu không nàng tuyệt đối sẽ không tiến bộ chậm hơn chúng nữ. Hai người một lừa đến đòi nợ, đối phương cũng không dám quỵt nợ một vị Thánh Dược sư, hơn nữa quan trọng hơn là, phía sau Chu Hằng còn có một tồn tại tối cao vũ lực vô địch, cho dù số lượng kinh khủng hơn cũng phải trả. Hơn nữa, phần lớn người trong thành không áp được Chu Hằng, toàn bộ số tiền này rơi vào túi Trang gia, hiện tại chỉ là qua tay Chu Hằng mà thôi, căn bản không có thiệt. - Chúng ta đi Thái Nhất Giáo dạo đi, thuận tiện để chị ngươi mang ngươi về. Chu Hằng cười nói. Hắn đương nhiên là nói đùa, lần trước đi Thái Nhất Giáo hắn còn chưa xoay chuyển hoàn toàn, Chu Vũ Hà dạy hắn một thủ đoạn, chỉ cần lúc ở gần dùng máu tươi làm vật dẫn thi triển ra là có thể cảm ứng được thân nhân. Bởi vậy nếu như Vạn Cổ Đại Đế bị trấn ở trong Thái Nhất Giáo, hắn hẳn có thể cảm ứng được. - Được, được, được. Băng Tú Lan lập tức mặt mày hớn hở, chuyện này rất hợp ý nàng. Bọn họ đi vòng tới Thái Nhất Giáo, bởi vì có Hoặc Thiên đảm bảo, Chu Hằng hoàn toàn có thể nghênh ngang ở Tuyệt Tiên Thành, vị thiên nữ tuyệt thế này nếu nói có thể bảo đảm an toàn của hắn, như vậy khẳng định hắn tuyệt đối an toàn. - Tỷ tỷ, tỷ phu tới thăm ngươi! Tiến vào khu vực Thái Nhất Giáo, Băng Tú Lan liền lớn tiếng kêu lên, dường như chỉ sợ người khác không nghe được. Nàng muốn tạo thế, một khi chuyện này bị mọi người biết được, như vậy giả cũng thành thật. Đây là lần thứ hai Chu Hằng đến Thái Nhất Giáo, nhưng ánh mắt mọi người nhìn về phía hắn lại hoàn toàn khác lần đầu tiên. Lần đầu tiên người khác không biết hắn là ai, chỉ cho rằng hắn là một người vô cùng may mắn, lọt vào mắt xanh của Thánh nữ đại nhân bọn họ. Nhưng lần này Chu Hằng đã danh chấn toàn bộ Tuyệt Tiên Thành, người nào không biết hắn là Thánh Dược sư? Nhưng lại vừa mới đánh bại tuyệt đỉnh thiên tài danh xưng là Công Dương Thái Tôn, thành tựu trên võ đạo cũng rất chói lọi! Chỉ cần thân phận người ta là Thánh Dược sư, cũng có thể ngồi cùng ăn với Giáo chủ bọn họ! Luận thực lực võ đạo, người ta có thể nhẹ nhàng đả bại Công Dương Thái Tôn, như vậy cũng có thể đánh bại Thánh nữ đại nhân bọn họ! Mà nói về bối cảnh, sư tỷ người ta trừng mắt một cái đã diệt một tôn thần tướng siêu Sáng Thế Đế, Thái Nhất Giáo mời được cường giả chống lại tồn tại như vậy sao? Nếu so sánh ra, Thánh nữ bọn họ vẫn còn với cao đấy! Bởi vậy, lúc Chu Hằng một đường đi qua, thấy tất cả đều dùng ánh mắt tràn ngập kính sợ và cuồng nhiệt nhìn hắn. - Tỷ tỷ, có thấy muội muội ngươi nghe lời, mê người, xinh đẹp đáng yêu hay không? Sau khi tiến vào vườn sen, Băng Tú Lan nhảy cà tưng nhào tới Băng Tâm Trúc, từ sau lưng ôm lấy Băng Tâm Trúc. - Ngươi nha đầu kia - a! Băng Tâm Trúc thét lên kinh hãi, bởi vì hai tay Băng Tú Lan đang nắm lấy hai bầu vú của nàng, còn không ngừng xoa nắn, lập tức khiến cho nàng vừa thẹn vừa giận, lại có một loại cảm giác khác thường nói không rõ được. Nếu đổi thành người khác, nàng khẳng định sẽ phát lực đánh nát đối phương, nhưng bây giờ lại là muội muội của nàng, nàng sao xuống tay được, chỉ cảm thấy tứ chi nhũn ra, gương mặt xinh đẹp nóng lên, dường như có thể nướng chín trứng gà. Không được a, còn có một nam nhân đang đứng ở đối diện, tại sao có thể như vậy, không được a, a - . - Nhỏ hơn một chút, cảm giác kém hơn Lam mập! Băng Tú Lan chơi một hồi ngừng lại, nhưng vẫn không buông tay ra, nhếch miệng cười với Chu Hằng, nói: - Tỷ phu, ngươi cũng thử một chút đi. Chu Hằng đã sớm trợn mắt há hốc mồm. Hắn biết Băng Tú Lan có tính lừa tỷ tỷ mình, nhưng tuyệt đối không nghĩ tới lại lừa tỷ mình như vậy. - Tú Lan, buông tay! Băng Tâm Trúc chậm rãi quay lại, ánh mắt hung ác nhìn Băng Tú Lan. - Tỷ tỷ, ngươi giận sao? Băng Tú Lan dùng sức bóp. - Ô... Băng Tâm Trúc toàn thân cứng đờ, tứ chi nhẹ nhàng run lên, hai mắt lập tức mê ly, miêng kêu rên, nước miếng trong suốt bắn ra: - Ta, ta không giận. - Ta không tin, tỷ tỷ ngươi cho tới bây giờ đều nói không giữ lời! Băng Tú Lan liên tục lắc đầu, hai ma thủ lại bắt đầu nắn bóp. - A ư... Băng Tâm Trúc khép lại hai chân, gương mặt xinh đẹp ửng đỏ, trán đổ mồ hôi, hai mắt thất thần, môi đỏ mọng há ra, dường như đang lẩm bẩm cái gì, hàm răng trắng như tuyết, nước miếng lại không ngừng chảy ra. Nữ nhân này lại nhạy cảm như vậy? Chu Hằng chỉ cảm thấy không biết nên khóc hay nên cười, thiên tài Thăng Hoa Vương này không ngờ bị một Nguyệt Minh Hoàng chơi đùa lên cao trào ở trước mặt người ngoài như vậy, thấy thế nào cũng thấy kinh ngạc lạ thường! Nhìn một mỹ nữ tuyệt sắc lộ ra bộ dáng gợi cảm mê người như thế, hắn cũng nóng cả ran cả người. Băng Tú Lan thật sự bị mấy phụ nhân Tiêu Họa Thủy làm hư rồi! Chu Hằng lắc lắc đầu, nói: - Băng Tú Lan, nếu ngươi không muốn bị tỷ tỷ ngươi đánh đòn thì tốt nhất nhanh chạy đi. - A... Băng Tú Lan bị dọa sợ, lập tức thu tay về, không còn bị ôm, Băng Tâm Trúc dưới chân mềm nhũn, co quắp ngồi trên mặt đất. Nhưng chỉ trong nháy mắt, ánh mắt của mê loạn nàng đã trở nên bén nhọn, ánh mắt nhìn về phía Chu Hằng tràn đầy sát khí. Tên nam nhân này thấy toàn bộ rồi. - - - - - oOo- - - - -"
}