{
  "chapter_name": "Chương 1050: Cốt phù",
  "content": "Ngoài lão tổ Cát gia ra, sáu vị Hắc Động Vương khác đều đồng ý giao dịch với Chu Hằng. Đương nhiên, trong những đan dược này có tồn tại thánh dược, làm sao có thể coi như \"rác rưởi\" được, lấy ra cũng làm cho lòng người nhỏ máu! Nhưng vừa so sánh với Bảo khí cấp Hắc Động, vậy thì không tính là gì! Chu Hằng dùng 6 món Bảo khí cấp Hắc Động đổi lấy cả đống lớn tiên dược thánh dược, coi như đào sạch toàn bộ thu hoạch của sáu đại Hắc Động Vương thu được lúc trước! Vận xui như thế thật là làm người ta hâm mộ mà! Về phần lão tổ Cát gia, dù là lão già này chấp nhận, Chu Hằng cũng không có hứng thú giao dịch với hắn! Hiện tại, 6 đại gia tộc đều có một Hắc Động Vương cộng thêm một món Bảo khí cấp Hắc Động tọa trấn, còn Cát gia lại chỉ có một Hắc Động Vương, so sánh thực lực thế nào, liếc qua là rõ ràng! Lúc trước 6 đánh 1, có thể phải kéo theo một người chết chung, cho nên mọi người đều kiêng kỵ không dám ra tay. Nhưng còn bây giờ, ngang với 12 đánh 1, vậy thì khác rồi! Lượng biến có thể dẫn tới chất biến! 12 Hắc Động Vương đánh 1 Hắc Động Vương, hoàn toàn có thể xử lý không tổn thương gì! Lão tổ Cát gia nhanh chóng hiểu được cái gì gọi là áp lực, cả ngày lo lắng trùng trùng, sợ có lúc nào 6 đại Hắc Động Vương liên thủ đánh tới! Chia hàng xong, mọi người liền giải tán. - Chu Hằng, ngươi làm gì lại dùng Bảo khí đổi lấy những đan dược này? Long Toa Toa rất khó hiểu, theo nàng thấy, tích lũy linh lực là quá đơn giản, nhất là Long tộc có được thể chất thần thú, chỉ cần ăn chơi là có thể thăng cấp tự nhiên, so sánh lại, tự nhiên là Bảo khí càng quý giá hơn. Chu Hằng lại cười nói: - Đan dược ăn xong là hết, nhưng Bảo khí thì không! Ba người Long Toa Toa lập tức hiểu được, hiện tại tuy rằng 6 món Bảo khí này đã giao dịch bán ra, nhưng ngày sau không phải là không thể cướp lại! - Chu Hằng, ngươi thật là xấu bụng! - Về sau phải đề phòng ngươi hơn! - Ừm! Ngay cả Long Ám Dạ cũng phá lệ ừ hử một tiếng, gật đầu. Chu Hằng nhún vai, vậy sao gọi là xấu bụng, hắn chỉ là tối đa hóa lợi ích mà thôi. Giai đoạn hiện tại hắn chỉ cần tích lũy linh lực, Bảo khí cấp Hắc Động đối với hắn có ích gì? Nên biết nếu không phải Hồng Nguyệt tịch thu gia tài của hắn, chỉ riêng Bảo khí Hỗn Độn Cảnh là hắn đã có hai món! Càng huống gì Hỏa Thần Lô còn là cấp bậc 9 động! Hắn thật không để mắt tới 7 món Bảo khí kia, hơn nữa hắn rất bất mãn với cách làm huyết tế của 7 đại gia tộc, về sau khẳng định sẽ còn đến một chuyến, làm cho bọn họ trả giá đắt, cho nên gửi 6 món Bảo khí ở đây trước thì có sao? Thậm chí còn có thể sáng tạo ra nguy cơ lớn đối với Cát gia, loại chuyện tốt một mũi tên hai con nhạn thế này cớ gì mà không làm chứ? - Hiện tại, làm gì đây? - Tiếp tục dò thám di phủ! - Vì sao? - Bảo tàng lớn nhất, phải là di thể của vị Chân Quân 6 động kia! Cường giả cấp Hắc Động đã hình thành Cốt phù, cấp bậc 6 động có 6 cái Cốt phù, mỗi một cái phù văn đều là vô giá! Chu Hằng gật đầu, đối với người bình thường, giá trị của phù văn quả thật rất lớn, nhất là phù văn cấp bậc 6 động, nó thậm chí đã vượt qua Thiên Kinh Minh giới! Tuy nhiên lĩnh ngộ không có tác dụng đối với hắn, nhưng nếu mọi người cùng nhau đến, hắn cũng không thể lấy xong chỗ tốt liền đi một mình, liền chờ thêm trong này một thời gian cũng được, vừa lúc dùng để tiêu hóa những tiên dược, thánh dược vừa lấy. Không có Hỏa Thần Lô, hắn lại không muốn về Bách Long Tinh, đành phải nuốt sống. Dù rằng hiệu quả kém một chút, nhưng hơn ở chỗ không có đan độc, có thể cắn liên tục! Cũng không ít người ôm cùng ý tưởng với bọn họ, giống như bảy đại Hắc Động Vương dù nói là giải tán, nhưng chỉ là phân tán những người trong gia tộc, bản thân vẫn chạy ở gần đó, chỉ là cửa vào động phủ đã sụp đổ, bọn họ lại không biết vị trí chân chính của động phủ ở đâu, đành phải từ từ mà tìm kiếm. Bởi vì chỉ phá giải vòng ngoài cấm chế, không ai dám dùng sức mạnh tiến hành phá hoại, bằng không có khả năng sẽ chết người! Ở mặt này, bốn người Chu Hằng lại chiếm ưu thế hơn. Nói cho chính xác, là Long Hải Duy am hiểu nhất phương pháp thăm dò này. Long tộc tham tài, bởi vậy cũng làm cho phần lớn Long tộc đều học được bản lĩnh phá giải cấm chế cùng thăm dò bảo vật. Bằng không, lúc trước làm sao Long Hải Duy cùng Long Ám Dạ lại tìm đến động phủ này? Chỉ là cuối cùng bọn họ không hiểu rõ cấm chế, càng không nghĩ tới dùng huyết tế mạnh mẽ phá giải lại chọc cho bảo vật đại phun trào! Tuy nhiên, dù bọn họ biết, dựa vào lực lượng hai người bọn họ cũng không thể tiến hành huyết tế quy mô lớn thế này. Theo Long Hải Duy dẫn đầu, bọn họ đào ra một đường, vừa tiến tới vừa lấp đằng sau, không cho người đi sau men theo đường này. Suốt 11 ngày sau, trước mắt bốn người bỗng nhiên sáng ngời, xuất hiện một nhà đá cực lớn. Nhà đá này đã hư hại nặng, hẳn là do ngọn núi sụp đổ tạo thành, nhưng điều này không hề làm khó bốn đại thiên kiều cấp Tuệ Tinh. Trong nhà đá trống rỗng, đi qua một cánh cửa, xuyên qua một hành lang, lại nối liền với mấy căn nhà đá. Mỗi một nhà đá đều rất lớn, nhưng điểm giống nhau là trống rỗng, xem ra bảo vật bên trong quả thật đã phun trào hết lúc trước - ngoài một gian cuối cùng. Nơi này, có một thi thể chỉ còn xương trắng! Nói cho đúng, là 6 khúc xương trắng! Có thể là thời gian đã qua rất lâu, ngay cả cường giả cấp Hắc Động cũng khó trốn khỏi vận mệnh bụi về bụi, đất về đất. 6 khúc xương trắng này có thể bảo tồn được, là bởi bên trên đều có khắc một phù văn! Dưới pháp tắc thiên địa bảo hộ, những khúc xương này chuyển qua hàng tỷ năm lịch sử, rất có thể còn tiếp tục bảo tồn hàng tỷ năm, kéo dài mãi mãi. Bốn người Chu Hằng đều dừng lại cách 6 khúc xương trắng khoảng 10 trượng! Không phải bọn họ không muốn đến gần quan sát, mà là căn bản không thể đến gần! 6 khúc xương trắng hình thành áp lực cực lớn, nếu đi đến trong vòng 10 trượng, tim của bọn họ sẽ đập mạnh lên, cả người phun máu, không tới 10 giây là sẽ nổ tung trái tim, ngay cả thần hồn cũng nhất loạt bị xóa sổ! 10 trượng, đây đã là cực hạn của bọn họ! Có lẽ khi bọn họ bước vào Hắc Động Cảnh, có thể rút ngắn khoảng cách này xuống trong vòng 1 trượng. - Không hổ là Chân Quân 6 động, dù là đã chết nhiều năm vẫn còn uy năng như thế! - Sở dĩ 5 động mới là Chân Quân, là bởi vì cường giả như vậy vượt xa dưới 4 động, có khác biệt về chất! - Xem ra, chúng ta chỉ có thể quan sát ở khoảng cách này! 6 khúc xương trắng này ngang với Bảo khí 6 động kích hoạt hoàn toàn, ai xông lên thì chẳng khác gì chiến đấu trực diện với cường giả 6 động, không phải về mặt lực lượng, mà là mặt pháp tắc, nhưng đều vô cùng nguy hiểm! Cũng như ban đầu Hoặc Thiên ở Thần Anh Cảnh đã dùng phù văn miểu sát Vinh Kiếm Long từ Minh giới đi xuống, pháp tắc thiên địa chính là lực lượng! Ba người Long Toa Toa đều khoanh chân ngồi xuống, chống đỡ áp lực nghiên cứu phù văn. Dù cho bây giờ bọn họ còn chưa có cách nào chân chính lĩnh ngộ pháp tắc thiên địa, nhưng có thể cố hết sức ghi nhớ 6 cái phù văn này, ngày sau sẽ có cơ hội diễn hóa thành đạo của mình. Hơn nữa, lĩnh ngộ dưới áp lực lớn như thế, chỗ tốt là vô cùng! Trên thực tế, có mấy cường giả 6 động nào lại nhàn rỗi đi mở ra áp lực rèn giũa tiểu bối? Nào có rảnh như thế! Chu Hằng cũng ngồi xuống, tuy nhiên hắn không phải đang nghiên cứu Cốt phù, mà là luyện hóa ăn vào tiên dược, thánh dược! Chân Quân 6 động kia chuẩn bị cho bản thân rất đầy đủ, từ cao xuống thấp, có đủ các loại dược vật. Chu Hằng tự nhiên không cần dược vật dưới Tuệ Tinh Cảnh, cho nên hắn cầm toàn là tiên dược cùng thánh dược. Có thể nói, ngoài hai phần dược vật không lấy được đều rơi vào tay ba người Long Toa Toa, còn lại đều tập trung vào tay Chu Hằng. Hắn bắt đầu điên cuồng cắn. Ăn trước đương nhiên là tiên dược, bảo dược loại trái cây hao tổn rất lớn, 10 phần dược lực đến nay tối đa chỉ còn một vài phần, cơ bản coi như đã hỏng. Tuy nhiên loại cỏ cây thì được bảo tồn rất tốt, có một chút vẫn còn đang sinh trưởng, chẳng những dược lực còn nguyên, thậm chí còn tăng lên một chút! Tự nhiên đây là tin tức cực tốt. Mượn áp lực hình thành từ xương trắng, tốc độ luyện hóa dược lực của Chu Hằng cũng nhanh hơn, cách mỗi 10 ngày liền có thể hình thành một ngôi sao chổi. Chỉ là bây giờ hắn có thể chất Long tộc, đây là vua dạ dày, chia mất một phần dược lực, dùng để tẩm bổ thân thể. Nửa tháng sau, Long Hải Duy đột nhiên gọi ba người tỉnh lại, nói: - Xem ra, không có mấy năm, chúng ta sẽ không thể ghi nhớ được 6 cái Cốt phù này! Nhưng mà, chúng ta chỉ có thể ở chỗ này tối đa 1 năm rưỡi! - Vì sao? Chu Hằng không rõ hỏi lại, không phải bọn họ không phải lo vấn đề khiêu chiến hay sao? Ba người Long Toa Toa lại dùng vẻ giật mình nhìn hắn, như gặp phải kẻ ngu ngốc. - Nè nè nè, ánh mắt các ngươi là gì vậy! - Chẳng lẽ ngươi không biết, còn 2 năm nữa chính là Thiên Thần đại hồi bốn đại thần thú? Nè, ngươi có phải người Long tộc không đó! Dĩ nhiên không phải! Chu Hằng thầm nhủ, ngoài mặt lại mờ mịt, hỏi: - Cái gì Thiên Thần đại hội? - Thua ngươi luôn! Long Toa Toa vỗ trán, nói: - Thiên Thần đại hội cách vạn năm cử hành một lần, là đại hội lớn nhất của bốn đại thần thú, mỗi một nhà đều phái ra 10 Tuệ Tinh Cảnh tham chiến, rút thăm quyết định đối thủ, người thắng lại đánh, người chiến thắng chính là quán quân Thiên Thần đại hội! - Đây mới là vinh quang lớn nhất! - Mỗi một con cháu Long tộc đều lấy việc tham dự Thiên Thần đại hội là mục tiêu phấn đấu! - Tuy nhiên, chỉ có 10 hạng đầu đội chữ Thiên Huyền Thiên Doanh mới có tư cách này! Chu Hằng à một tiếng, cuối cùng hắn hiểu được, bởi vì bốn người bọn họ đều là trong 10 hạng đầu đội chữ Thiên, cho nên đều có tư cách tham dự Thiên Thần đại hội. Cũng nhất định phải tham dự, đây là nghĩa vụ cùng vinh quang của thiên kiều Long tộc bọn họ! - 10 người đánh võ đài ư? Hắn hỏi. - Không phải, hỗn chiến! Một bên toàn té xuống mà kết thúc! Còn thật là kịch liệt! - Thiên Thần đại hội là đại hội náo nhiệt nhất Minh giới, đến lúc đó bốn thần thú sẽ cho mời khách rộng rãi, bao gồm cả các thần thú khác, còn có 5 đại Thánh nhân cùng với những đệ tử! Tuy rằng 5 đại Thánh nhân đều biến mất ở trăm vạn năm trước, nhưng truyền nhân của bọn họ đều tham dự các lần Thiên Thần đại hội! 5 đại Thánh nhân! Hoặc Thiên! Trong lòng Chu Hằng run lên, hai năm sau là có thể gặp được Hoặc Thiên! Tuy nhiên, với tính cách của Hoặc Thiên thì nàng sẽ đến hay sao? Chu Hằng suy nghĩ một hồi, Hoặc Thiên có đến hay không cũng không phải do hắn quyết định, hiện tại hắn nên tập trung nâng cao tu vi thối Hắn tiếp tục ngồi vào chỗ cũ, toàn lực luyện hóa những dược lực kia. Tiên dược đã ăn xong, hắn bắt đầu sử dụng tới thánh dược!"
}