{
  "chapter_name": "Chương 1011: Cường giả buông xuống",
  "content": "Phản kích của Chu Hằng giống như chớp giật, cứ như vậy một kiếm, sau đó hết thảy đều kết thúc. Diệp Cô Vũ khó tin nhìn Chu Hằng muốn nói gì, nhưng miệng lại chỉ có thể phun ra một chuỗi bọt máu, cả người ầm ầm ngã ra, bốc lên tro bụi đầy đất. Đối với Chu Hằng mà nói, chỉ cần có cơ hội chém ra một kiếm là đủ để trí mạng rồi! Hắn hai mắt màu đỏ, hung mang lộ hết, giống như một con hung thú viễn cổ. Bị ánh mắt của hắn đảo qua, dù là Tuệ Tinh Đế như Lâm Hiến Dương, Lý Vân Thông đều có loại lạnh lẽo hai chân nhũn ra, không kìm nổi muốn xoay người chạy. Một luồng hào quang từ trên người Diệp Cô Vũ lóe lên, tạo thành một màn sáng rung động, giống như là gương. Chu Hằng thu hồi hắc kiếm, liều mạng hấp thu tinh khí sinh mệnh trong đó. Mà lốc xoáy sao cũng đang điên cuồng vận chuyển, vì hắn từ trong hư không hấp thu lực lượng vô danh, với tốc độ khủng bố khôi phục linh lực của hắn. Nhưng cái này vẫn cần thời gian. Cũng may Tinh Thạch Nguyên Dịch trên người của hắn vẫn còn, đủ để đỡ công kích của Tuệ Tinh Cảnh bình thường. Đương nhiên gặp phải oai phù văn liền khó thể phát huy toàn bộ công hiệu. Dù sao Thạch Tượng tộc quá dễ dàng bồi dưỡng ra, phòng ngự của tộc này cũng khẳng định không phải là mạnh nhất thiên hạ. Chu Hằng nhìn thi thể của Diệp Cô Vũ, trong lòng hiện lên một tia may mắn. Long tộc không hổ là hậu đại của 4 Thần thú thiên địa, lực phòng ngự của thân thể cực kỳ khủng bố. Nếu không phải thừa dịp Diệp Cô Vũ suy yếu nhất phát động công kích, hắn lại đạt tới Thiên Hà Cảnh đại viên mãn, dưới một kiếm này nhiều nhất chỉ có thể trọng thương đối thủ. Nếu đổi lại là Thái Hư Thánh Nhân khi còn chưa thành thánh, cầm hắc kiếm hoàn chỉnh cùng Tổ Long chiến một trận thì như thế nào? Tuyệt đối không thể tất sát! Từ xưa đến nay, Chu Hằng có thể chém giết đối thủ, chính là vì hắc kiếm vô kiên bất tồi. bởi vì đây là bảo khí cấp Hỗn Độn, đủ để nghiền ép tất cả mọi người trừ mấy cường giả ít ỏi ra! Nhưng đối với cường giả Hỗn Độn Cảnh chân chính, hắc kiếm cũng chỉ là vũ khí \"bình thường\", không thể làm được vô kiên bất tồi nữa. Không thể quá mức dựa vào bảo khí, chỉ có bản thân cường đại mới là cường đại chân chính. Chu Hằng nghĩ thầm trong lòng, mà linh lực của hắn cũng trong nháy mắt ngắn ngủi khôi phục không ít. Dù sao lốc xoáy sao và tinh khí sinh mệnh đều là thứ tốt để nhanh chóng khôi phục linh lực. Hắn đem ánh mắt sát ý sôi trào nhìn về phía Lâm Hiến Dương. Dù sao đã ước định trước với Hồng Nguyệt, hắn hôm nay phải giết Lâm Hiến Dương! - Chu Hằng, ngươi gây họa lớn rồi! Lâm Hiến Dương lạnh giọng nói, trong lòng lại không biết vui sướng khi người gặp họa bao nhiêu. Nói thật, hắn cũng không quen nhìn Diệp Cô Vũ vênh váo lãnh ngạo. Mọi người đều là Tuệ Tinh Cảnh, ngươi có tư cách gì ở trên địa bàn của ta còn cao cao tại thượng? Hiện tại Chu Hằng xử lý Diệp Cô Vũ, đối với hắn mà nói quả thật chính là một ná hai chim! Diệp Cô Vũ đã chết, Long Vực tất nhiên có cường giả buông xuống, chẳng những Chu Hằng nhất định phải chết, dù là Hồng Nguyệt đều có khả năng bị trấn giết. Từ nay về sau không còn có người có thể áp chế lão tử của hắn nữa, Lâm gia sẽ chân chính trở thành bá chủ! Tuy nhiên Hồng Nguyệt cứ vậy mà chết không khỏi có chút đáng tiếc. Tuyệt mỹ động lòng người như vậy, nhìn nàng lại nhìn bất kỳ nữ nhân nào đều giống như là nước lã, không hề có một chút mùi vị. Nhưng ai bảo song phương lập trường bất đồng chứ? Ở trước mặt bá nghiệp, nữ sắc lại tính là gì! Chu Hằng thì lạnh lùng nhìn Lâm Hiến Dương, sát ý như đao, dường như nhìn một người chết. Dù cho Lâm Hiến Dương chính là Tuệ Tinh Vương, nhưng ánh mắt tràn ngập sát ý của Chu Hằng nhìn chằm chằm vẫn toàn thân phát lạnh, có một loại xúc động che mặt mà chạy. Đây là Chu Hằng dùng khí thế vô thượng chém giết Diệp Cô Vũ, có thể áp đảo hắn cũng chỉ có cường giả cấp Hắc Động! Trong lúc vô tình, Lâm Hiến Dương đã mồ hôi lạnh ròng ròng. Luận thiên tư, hắn so với Diệp Cô Vũ, Lý Vân Thông đều mạnh hơn một đoạn, bá chủ Vương giả trong võ dù sao không phải tùy chỗ có thể gặp. Nhưng bởi vì hai người Diệp, Lý đều có huyết mạch Long tộc, tu tập bí thuật của Long tộc. Nếu thật sự đánh nhau, dù là cảnh giới tương đương cũng là khả năng Lâm Hiến Dương bị thua càng cao. Nhưng ngay cả Diệp Cô Vũ đều chết ở trong tay Chu Hằng, Lâm Hiến Dương tự nghĩ cũng tuyệt đối không có khả năng là đối thủ của Chu Hằng! Hắn lại không biết, hiện tại đúng là thời điểm Chu Hằng suy yếu nhất, lỡ mất một lần cơ hội duy nhất trong đời hắn có thể đánh chết Chu Hằng. Tuy nhiên, nếu hắn thật sự ra tay, chắc là Hồng Nguyệt cũng sẽ không chắp tay đứng nhìn. Linh lực của Chu Hằng đang nhanh chóng khôi phục, chỉ mấy phút liền khôi phục được mấy phần. Tuy rằng không nhiều lắm nhưng đã có thể dùng để vận chuyển năm món bảo khí cho dù không đủ để đồng thời vận chuyển, nhưng vận chuyển một món lại tuyệt đối không thành vấn đề. Dù ở trong chiến đấu hắn cũng có thể cực kỳ nhanh chóng khôi phục linh lực. Nếu đã có được năng lực chiến đấu nhất định, như vậy tự nhiên là phải khai chiến. - Ta gây họa hay không, không liên quan ngươi. Mà ngươi cũng sống không qua hôm nay! Chu Hằng bình tĩnh nói, dường như đang tuyên bố một chuyện đã định sẵn. - Ha ha, ha ha ha! Lâm Hiến Dương sau khi sửng sốt, cất tiếng cười to. Sau khi ra mắt một đòn rực rỡ kia của Chu Hằng, hắn biết mình dù đã tiến vào Tuệ Tinh Cảnh cũng không phải là đối thủ của Chu Hằng. Nhưng mà, đây nhưng là phủ đệ của Lâm gia, lão tử hắn đường đường Hắc Động Hoàng ngay tại trong này tọa trấn, Chu Hằng dựa vào cái gì chém giết hắn? Đây không phải là truyện cười lớn bằng trời? - Đây là sự thật! Chu Hằng lạnh nhạt nói. Vù thân hình hắn vọt tới Lâm Hiến Dương, Hỏa Thần Lô bốc lên, lửa giận quay cuồng. Bùng! Một bóng người chắn ở trước mặt Chu Hằng, căn bản không có ra tay nhưng quanh thân lại dường như bao phủ một tầng hộ thuẫn vô hình, mạnh mẽ đem Chu Hằng bắn ngược về. Đây là một nam nhân dáng người gầy yếu, thậm chí có chút thấp bé, nhưng trong thân thể thấp bé này lại dường như cất giấu một con cự long thượng cổ, khiến người vừa nhìn ngay cả hít thở cũng không được. Đây cũng không phải là vì hắn thực lực cường đại, mà là sát khí khủng bố trường kỳ chinh chiến sa trường hình thành! Đương nhiên, thực lực của hắn cũng quả thật cường đại, đệ nhất cường giả bề nổi của Bách Long Tinh Lâm Vô Bệnh! Ánh mắt của hắn đảo qua Chu Hằng, trong ánh mắt toát ra một vệt sát khí, nhưng hơi do dự một chút liền gượng thu hồi, ngược lại đưa mắt nhìn chằm chằm ở trên người Diệp Cô Vũ. Chuẩn xác mà nói, là quầng sáng hình thành ở phía trên Diệp Cô Vũ kia. Mới đầu chỉ lớn bằng một tờ giấy, hiện giờ đã mở rộng đến lớn bằng cánh cửa, mơ hồ tràn ra hơi thở dọa người. Dường như muốn từ trong đi ra một con quái thú khủng bố. Lâm Vô Bệnh không phải là không muốn giết Chu Hằng, tu vi của người thanh niên này tinh tiến tốc độ quá nhanh, tuy rằng cách hắn còn quãng đường rất dài, nhưng ai biết cần bao nhiêu năm? Ba năm? Năm năm? Hay là 10 năm? Đây là một thiên tài khiến người lạnh lòng! Huống chi, mọi người đều biết là Chu Hằng còn đạt tới Tinh Thần Cảnh đại viên mãn, một khi bước vào Hắc Động Cảnh, lại sẽ có được năng lực đáng sợ ra sao? Một thiên tài như vậy ngay ở trước mặt mình, giơ tay nhấc chân là có thể trấn giết, vĩnh viễn trừ hậu hoạn! Nhưng là... nếu hắn hiện tại ra tay, co như là kết tử thù với Hồng Nguyệt, nữ nhân tuyệt mỹ vô cùng kia có thực lực sâu không lường được, khiến Lâm Vô Bệnh phi thường kiêng kỵ. Mấu chốt là, Chu Hằng đã giết người của Long Vực, tự nhiên sẽ có cường giả của Long Vực ra mặt trấn giết. Hắn chỉ cần nhịn một chút là không cần là địch với Hồng Nguyệt! Ông! Một luồng khí thế đáng sợ cuốn qua, từ trong quầng sáng trên thi thể Diệp Cô Vũ rồi lại thò ra một cái chân! Ầm lập tức, áp lực đáng sợ tăng vọt cấp số nhân, dường như cái chân kia vừa rơi xuống là có thể san bằng sinh tú, dù là Hắc Động Hoàng như Lâm Vô Bệnh đều không kìm nổi trong lòng run rẩy! Đây đây đây... đây là cường giả như thế nào hả! Hắc Động Đế!??? Nhưng Hắc Động Đế thật sự có uy thế khủng bố như thế sao? Cái chân này vững vàng bước tới, đạp hờ trong không khí, sau đó nửa thân thể xuất hiện. Áp lực lập tức tăng vọt, đủ để đem Thiên Hà Đế bình thường trực tiếp đánh chết. Dù là Lâm Hiến Dương và Lý Vân Thông cũng không thể chống cự, không tự chủ quỳ rạp xuống đất. 5 đại Long Hoàng cũng sớm đã quỳ rạp xuống đất run lẩy bẩy. Một lão già dáng người khôi ngô từ trong quầng sáng đi ra, cứ như vậy đạp hờ trên không, tỏa ra khí phách trấn diệt hết thảy. Khí phách như vậy hoàn toàn áp đảo sát khí chém giết vô số chiến trường hình thành của Lâm Vô Bệnh. Ầm quang môn mai một. - Tham kiến Mạch Hà Hành Sứ! Lý Vân Thông phủ phục thân thể cung kính nói. Quầng sáng xuất hiện sau khi Diệp Cô Vũ kia chết kia lại là một cái cửa truyền tống, khiến cho một vị nhân vật vô cùng cường đại trong nháy mắt liền từ vô cùng xa xôi vượt qua mà đến! Lão già được xưng là Mạch Hà Hành Sứ này thực lực khẳng định ở trên Lâm Vô Bệnh, mới có thể ép được khí sát phạt của hắn. Lão già bộ dạng vô cùng uy nghiêm, hắn đảo qua Lý Vân Thông một cái, lại thi thể trên mặt đất của Diệp Cô Vũ, trên mặt lộ ra vẻ giận dữ nói: - Hắn là làm sao mà chết? - Là hắn! Là hắn! Lâm Hiến Dương không biết dũng khí từ đâu tới, rồi lại nhảy dựng lên, chỉ vào Chu Hằng kêu to. Từ đây cũng có thể thấy hắn đối với Chu Hằng hận biết bao, mới có thể chống đỡ uy áp của vị Mạch Hà Hành Sứ kia, nhảy dựng lên \"chỉ chứng\" Chu Hằng. Bốp! Tay phải lão già khẽ phất, một luồng kình khí đảo qua. Lâm Hiến Dương lập tức bị vỗ bay ra ngoài, trên mặt hiện lên năm dấu ngón tay rõ ràng, hàm răng ít nhất bị đánh rơi một nửa. Hắn đảo qua Lâm Vô Bệnh mắt lộ vẻ giận dữ, thản nhiên nói: - Trước khi bổn tọa chưa hỏi, há có tư cách cho ngươi nói chuyện? Lâm Vô Bệnh hai đấm nắm chặt, nhưng hắn tự biết cảnh giới kém lão già quá nhiều, nếu động thủ sẽ thua chắc. Mà dù sao con trai cũng chỉ bị chút thương da thịt, bởi vậy cố khắc chế xúc động ra tay. Nhỏ không nhịn ắt lầm chuyện lớn! Đế đô tuy lớn, nhưng động tĩnh chiến đấu lúc trước cũng không nhỏ, hấp dẫn tới đông người vây quanh. Chỉ là lúc trước Lâm Vô Bệnh với năng lực lớn của bản thân ngăn cách hết thảy, người bên ngoài căn bản không nhìn thấy cái gì. Nhưng theo lão già này phủ xuống, lực lượng càng cường đại hơn hắn trong nháy mắt liền chiếm thượng phong tuyệt đối, phá hủy phong tỏa của hắn. Bởi vậy tất cả mọi người đều có thể nhìn rõ ràng chuyện đang xảy ra. Đúng là như vậy, mọi người đều tập thể kinh hãi! Bởi vì lão già thần bí này không ngờ trước mặt Lâm Vô Bệnh bạt tai Lâm Hiến Dương một cái! Lâm Vô Bệnh rồi lại không ra tay ngăn cản? Hoặc là nói, hắn căn bản không có năng lực ngăn cản, cho nên sau đó cũng không dám đứng ra vì con trai, cố nuốt xuống quả đắng này? Tê! Lâm Vô Bệnh nhưng là Hắc Động Hoàng, có thể khiến cho hắn nuốt xuống cơn giận này, lão già thần bí này đến tột cùng lợi hại cỡ nào? Hắc Động Đế! Lão già lại đem ánh mắt đưa tới trên người Chu Hằng, không khỏi hơi lộ ra một chút kinh ngạc. Bởi vì Chu Hằng chỉ là Thiên Hà Đế đỉnh mà thôi! Một Thiên Hà Đế không ngờ có thể giết Diệp Cô Vũ? - Đáng tiếc, nếu là ngươi không giết người của Long Vực ta, bổn tọa còn có thể thu ngươi làm đệ tử! Nể tình ngươi thiên phú không tệ, ngươi tự sát đi, bổn tọa ban cho ngươi chết toàn thây! Lão nhân khá là tiếc hận nói."
}