{
  "chapter_name": "Chương 736: Trụ sắt",
  "content": "Lại qua 2 ngày, Chu Hằng mới dừng lại, cuối cùng cũng tiêu hóa xong dược lực Cực Diễm Địa Quả. Thăng Hoa Hoàng 13 tướng! Thánh dược đúng là thánh dược mà, hiệu quả mạnh đến nghịch thiên! Hắn không khỏi cảm khái, nếu như hắn ăn hết 3 trái Cực Diễm Địa Quả, thực lực của hắn sẽ vọt đến cỡ nào? Hết cách, ai bảo Khổng Ngạo Côn quá mạnh mẽ, nếu không phải chỗ này bị Hoặc Thiên bày ra cấm chế, hắn căn bản không có tư cách tham dự tranh giành - hắn đánh không lại Khổng Ngạo Côn, cũng không đánh lại hỏa diễm nhân Sáng Thế Vương kia. Kết quả được thế này, hắn cũng đã biết đủ rồi! Chu Hằng khẽ cười, Thăng Hoa Hoàng 13 tướng, hiện tại hắn lại gặp Khổng Ngạo Côn, thủ thắng thì vẫn rất khó, nhưng đã không khó tự bảo vệ mình, không cần dùng Lăng Thiên Cửu Thức đi liều mạng. Khi nào Lăng Thiên Cửu Thức mới có thể biến thành không phải bán một lần? 9 thức kiếm pháp này rốt cuộc phải có linh lực hùng hậu cỡ nào mới vận chuyển không ngừng? - Bây giờ ngươi là cảnh giới gì? Thấy hắn mở mắt, Băng Tâm Trúc lập tức hỏi, có phần quan tâm rõ ràng. Lúc nào mà nữ nhân này chịu quan tâm mình như thế? Chu Hằng cũng không che giấu, nói: - Thăng Hoa Hoàng 13 tướng! - A! Ta mới 11 tướng, chênh lệch càng lớn hơn! Băng Tâm Trúc rất thất vọng nói. Chu Hằng trước tiên không hiểu, nhưng nghĩ lại liền bực mình, cô bé này thất vọng là thực lực không vượt qua mình! Làm cả buổi, thì ra cô nàng này vẫn muốn cưỡi lên đầu mình! Hắc hắc, vậy phải trả giá đắt! - Ngươi làm gì, um... Băng Tâm Trúc còn đang thất vọng, không ngờ Chu Hằng bỗng nhiên nhào tới, đè nàng xuống dưới, miệng nhỏ của nàng vừa lên tiếng, môi đã bị bịt kín. Hai tay của nàng không ngừng đánh lên lưng Chu Hằng, nhưng dần dần chậm lại, vòng tay lại lặng lẽ quấn lấy cổ Chu Hằng, có chút trúc trắc hôn đáp lại Chu Hằng, má ngọc toát ra mây hồng mê người. - Ngươi khi dễ người ta! Qua một hồi thật lâu, Băng Tâm Trúc mắt ngậm đầy xuân nói, giọng tràn đầy kiều mỵ. Chu Hằng vuốt ve ngực nàng, miệng khô nóng, hắn lại lên cơn, nhưng chỗ này rõ ràng không phải chỗ tốt để yêu đương, Thiên Mãng Tiên Quân đang đuổi giết bọn họ, Khổng Ngạo Côn dưỡng thương xong cũng sẽ không bỏ qua bọn họ. Nếu như lúc bọn họ tìm tới, hắn đang trần truồng dính với Băng Tâm Trúc, vậy thì khó chịu cỡ nào? - Nên xuất phát thôi! Chu Hằng vỗ lên mông Băng Tâm Trúc, mông căng đầy khẽ nổi gợn sóng, làm hắn có xúc động không muốn ngừng lại. Băng Tâm Trúc trợn trắng liếc Chu Hằng, lần này tiến vào vùng đất lửa này đúng là rơi vào miệng cọp, cứ theo đà này, lúc nàng đi ra còn giữ được tấm thân trinh trắng hay sao? Nguy hiểm quá! Nhưng nàng lại không có nhiều sợ hãi với điều này, làm nàng phản ứng lại liền hận không thể tự bóp chết mình! Nàng không biết xấu hổ như thế sao, bị nam nhân đùa giỡn lại còn mơ hồ có chút thích loại cảm giác này? Nhưng nếu đổi lại thành nam nhân khác, ví dụ như Công Dương Thái Tôn.... Băng Tâm Trúc lập tức xiết chặt chuôi kiếm, năm ngón tay cũng dùng quá sức mà trắng bệch, trong lòng trào ra cảm giác ghê tởm không thôi. Mọi người cùng ăn một trái Cực Diễm Địa Quả, Băng Tâm Trúc vốn chỉ kém hơn Chu Hằng một đạo pháp tướng, sao mà đột phá đến Thăng Hoa Hoàng lại kém hơn 2 đạo? Không phải cảnh giới càng cao tăng lên càng khó hay sao? Thật ra rất đơn giản, bởi vì Chu Hằng có thể hình thành 21 đạo pháp tướng, nhiều hơn 5 tướng so với cực hạn 16 đạo của Băng Tâm Trúc! So sánh với nhau, chính là hình thành hơn 5 đạo pháp tướng Thăng Hoa Vương, những pháp tướng này giúp cho Chu Hằng đi càng xa hơn ở ở Thăng Hoa Hoàng! Đây cũng là vì sao rất nhiều thiên kiêu tìm cách áp chế cảnh giới, chỗ tốt quá lớn! Hai người đi giữa mảnh biển rộng khô cạn này, tu vi của bọn họ tiến lên một tầng, tốc độ hành động cũng tăng lên một đoạn, 12 ngày sau, cuối cùn bọn họ đi đến vùng cát chảy. - Nàng có cảm ứng không? Chu Hằng hỏi Băng Tâm Trúc. Ban ngày chỗ này không thấy mặt trời, buổi tối lại không có ánh sao, hoàn toàn không thấy được tham chiếu chỉ hướng, rất dễ bị lạc đường ở chỗ xa lạ này. Băng Tâm Trúc nhắm mắt cảm ứng một hồi, chỉ một hướng, nói: - Hẳn là ở bên kia! Chu Hằng gật đầu: - Ta cũng cảm giác là bên kia, đi! Giữa Thiên Kinh có tồn tại liên hệ với nhau, ở khoảng cách gần có thể cảm ứng lẫn nhau, trừ khi chủ nhân dùng khí tức của bản thân mạnh mẽ áp chế. Hai ngày sau, Chu Hằng cùng Băng Tâm Trúc ngừng lại, nghỉ chân ở trước một cây trụ sắt rất lớn. Cây trụ sắt toàn màu đen, nhưng không phải làm bắt sắt thường, bởi vì sắt thương không thể chịu nổi ngọn lửa nơi này rèn luyện, không thấy vô số núi đá cũng bị đốt thành cát sỏi hay sao? Đường kính trụ sắt ít nhất trăm trượng, không cao lắm, bộ phận lộ ra mặt đất chỉ cao 10 trượng, làm nó càng giống một cái đài cao. Nhưng Chu Hằng đánh lên trên, thông qua âm thanh lan truyền thăm dò, bộ phận chôn dưới đất dài ít nhất vạn trượng! Như vậy tính ra, có thể nói là trụ sắt. - Sao chỗ này lại có một cây trụ sắt? Chu Hằng tò mò hỏi. - Không rõ lắm, Tiên giới hiện tại là sau khi bị hủy diệt mới xây dựng lần nữa, có quá nhiều bí mật trên thế giới này bị chôn vùi trong lịch sử! Băng Tâm Trúc có vài phần cảm thán nói. Chu Hằng gật đầu, toàn bộ Tiên giới quả thật không thấy còn một hành tinh hoàn chỉnh, hả, nói như vậy.... - Lúc trước Tiên giới đại tan biến, rốt cuộc có bao nhiêu người còn sống? Hắn hỏi. - Ở trước phá hoại cỡ đó, làm sao còn có người sống được! Băng Tâm Trúc khẽ lắc đầu. - Cái gọi là Sáng Thế Đế chỉ như dê chờ làm thịt ở trước mặt đại kiếp nạn đó! Cái gì! Chu Hằng cả kinh, hỏi: - Chiếu theo nàng nói, năm đó Tiên giới tan vỡ, toàn bộ tiên nhân đều chết sạch? - Hẳn là thế, ta nghĩ ở trước sóng xung kích đó, không ai có thể ngăn cản được! Nếu có, vậy sẽ là người vô cùng may mắn! Chu Hằng nghĩ tới lúc còn ở Huyền Càn Tinh, một khối Tiên đại lục đột nhiên rơi xuống, hắn từng thông qua kiếm khí của hắc kiếm để lại trên cánh cửa mà thấy được cảnh khi đó, chỉ là một dư sóng kiếm khí đã quét ngang tất cả, chém rụng cả một khối Tiên đại lục. Hiện tại ngẫm lại, đó không chỉ đơn giản là cắt ra một khối đại lục, mà là phá nát cả một tiên tinh! Kiếm khí như vậy, chỉ là Sáng Thế Đế có năng lực cản nổi hay sao? Cũng như một vị siêu Sáng Thế Đế nếu có thể mặc kệ thiên địa trói buộc, dốc hết sức phá hoại Phàm giới, toàn bộ Phàm giới còn ai sống sót được? Một chỉ phá vỡ ngôi sao, thiên địa không còn! Phàm giới tối đa chỉ chứa được lực lượng Chuẩn Tiên hai kiếp, Chuẩn Tiên ba kiếp sẽ trực tiếp bị đẩy ra ngoài, đây là một loại tự mình bảo hộ! Nhưng những người như nguyên chủ nhân hắc kiếm.... rõ ràng đạt đến độ cao hơn nữa, có thể bỏ qua pháp tắc thiên địa áp chế! Đó mới thật là cường giả! Nếu trời không che mờ mắt, đất không còn trói buộc thân thể, vậy mới gọi là xoay chuyển cửu trọng thiên! Chu Hằng thu hồi suy nghĩ, hỏi: - Vậy người Tiên giới hiện giờ, lại từ đâu mà đến? - Năm đó có đại năng Minh giới đúc thành 49 Tiên Thành, chọn lựa một ít võ giả ưu tú Phàm giới tiếp dẫn đến Tiên giới, nối liền hai giới, tránh cho một tầng trống! Băng Tâm Trúc cũng cố gắng nhớ lại, dù sao nàng không tự mình trải qua, những điều này là bình thường nàng nghe từng chút từ chỗ Thái Nhất Giáo chủ. Chu Hằng gật đầu, nếu không có sự tồn tại của 49 Tiên Thành, võ giả Phàm giới phi thăng tới Tiên giới còn làm sao tu luyện, gần như không có khả năng tăng lên chút thực lực nào nữa, chỉ có thể sống quãng đời còn lại giữa vũ trụ hoang vu tăm tối. Chiếu theo lời này, những hào môn Tuyệt Tiên Thành cũng đều là đến từ Phàm giới, bọn họ có gì mà ngông ngênh? - Ta phát hiện, trên người nàng có rất nhiều bí mật, phải nghiên cứu kỹ một chút! Chu Hằng cười nhìn chằm chằm Băng Tâm Trúc, giống như con sói đói đang nhìn miếng mồi ngon. Băng Tâm Trúc rụt một bước, vội nói: - Có thể Thiên Kinh ở ngay gần đây! - Hắc! Lần trước tha cho nàng một mạng, lần này trở về, nàng tẩy rửa sạch sẽ, ta lập tức vác nàng vào động phòng! Chu Hằng bỏ qua vấn đề Tiên giới tan vỡ năm đó, tiếp tục nghiên cứu cây trụ sắt to lớn này. Lưu manh! Băng Tâm Trúc thầm mắng, nhưng nàng đã có kinh nghiệm, không dám để Chu Hằng nghe được, bằng không xui xẻo là mông và ngực của nàng. Chu Hằng muốn đào lớp đá xung quanh trụ sắt ra xem, nhưng hắn liền thất vọng phát hiện, lớp đá này vốn đã vô cùng cứng rắn, lại trải qua ngọn lửa luyện hóa vô số năm lại càng thêm ngưng thực như tinh thiết luyện trăm lần, ngay cả lực lượng của hắn cũng không phải phá vỡ. Hắc kiếm có thể phát uy, nhưng hiệu quả không rõ ràng, nguyên nhân chủ yếu vẫn là bởi lực lượng của hắn bây giờ quá yếu. - Năm đó, rốt cuộc là đại năng nào xây dựng trụ sắt này, lại vì sao xây dựng lên? Chu Hằng rất là tò mò. - Cuối cùng cũng sẽ hiểu, hiện tại đi trước đã! Băng Tâm Trúc thúc giục Chu Hằng lên đường. - Hắc hắc, nàng vội vã muốn kết thúc hành trình lần này, sau khi về liền gã vào nhà Chu gia? Chu Hằng cười nói. Băng Tâm Trúc trợn trắng liếc Chu Hằng, cực lực khắc chế mình, không phun ra một chữ \"cút\". Hai người tiếp tục lên đường, lần này không còn thấy vật gì cổ quái, lại qua nửa tháng, đằng trước bọn họ xuất hiện một cung điện thật to. Nơi này lại xuất hiện một tòa cung điện! Chu Hằng cùng Băng Tâm Trúc nhìn nhau, đều nhìn ra khó hiểu trong mắt đối phương, cảm thấy chuyện này càng cổ quái. - Hả? Đột nhiên Chu Hằng nhướng mày, dùng thần thức nói: - Có người tới! - Khổng Ngạo Côn? Băng Tâm Trúc vội dùng thần thức đáp lại. - Không phải! Chu Hằng đột nhiên quay đầu, chỉ thấy đằng trước có một bóng người chậm rãi bước đến, bước chân bay bay, vô cùng tiêu sái. Đó là một văn sĩ trung niên khoảng 30 tuổi, mặt như ngọc, thân thể cao ráo, tuyệt đối là mỹ nam tử, mái tóc đen dày, có quầng sáng lưu chuyển làm hắn như thần nhân. - Đồng An Nhạc! Ánh mắt Băng Tâm Trúc co rụt. - Nàng có biết thân phận của hắn? Chu Hằng nhướng mày, nhìn phản ứng của Băng Tâm Trúc liền biết là thực lực của đối phương mạnh hơn nàng, nhưng hắn lập tức bình thường lại, nơi này bị năng lực của Hoặc Thiên phong tỏa, dù cho siêu Sáng Thế Đế đến đây cũng không thể phát huy ra lực lượng Thăng Hoa Đế. Ở trong cảnh giới này, đã không có người giết được hắn! - Thiên tài Đồng gia, từ hơn 2 vạn năm trước đã tiến vào Sáng Thế Vương, nghe nói hiện tại ít nhất là Sáng Thế Đế! Băng Tâm Trúc vô cùng thận trọng nói. ----------oOo----------"
}