{
  "chapter_name": "Chương 160: Chém giết tam ác!",
  "content": "Không nghĩ tới a, không nghĩ tới, nếu không phải tự mình tới đây, Chu Hằng tuyệt không tin tưởng âm mưu này là xuất từ tay Lưu Duyệt! Nếu như ai nói cho hắn biết, hắn nhất định sẽ cười nhạt, người ngu ngốc kia làm sao có thể thông minh giống như vậy, rõ ràng cho thấy đang vu oan người a! Người này, quả nhiên là không thể xem thường! Lửa giận trong lòng Chu Hằng bốc lên, hắn hận nhất chính là người khác xuất thủ đối với thân nhân của hắn! Ba người này chết chắc! Đương đương một tiếng, là một thị nữ trong lòng run sợ làm đổ chén rượu nhỏ, rượu bắn ra ngoài, đổ cả vào Ứng Băng Phong. Thị nữ kia nhất thời bị làm cho sợ đến mặt mũi trắng bệch, nàng biết vị quý khách kia có thân phận gì, ngay cả Hoàng đế đương triều thấy hắn cũng phải tươi cười tiếp đón. A! Trong lòng Ứng Băng Phong vốn là thịnh nộ, cái này giống như lửa đổ thêm dầu, một bạt tai đánh cho thị nữ kia văng ra ngoài, thị nữ kia ngã nhào xuống đất, mông tròn nhổng lên thật cao, đường cong đầy đặn. Ực, Ứng Băng Phong nuốt ngụm nước miếng, trong ánh mắt hiện lên dục hỏa mãnh liệt, lập tức đi tới, đưa tay xé quần của thị nữ kia ra, cái mông như trứng gà nấu chín lập tức lộ ra, giữa khe rãnh có một rừng rậm màu đen mê người. Hắn cười quái dị, liền tháo dây lưng quần của mình, không ngờ sẽ lên ngựa trước mặt mọi người. Thật ra thì hắn cũng không phải là người háo sắc như vậy, ai bảo hôm nay hắn nín một bụng lửa, hơn nữa thấy Tiêu Họa Thủy có ai sẽ không dục hỏa bừng cháy? Lúc trước chỉ là bởi vì áp chế tức giận, hiện tại gặp phải kích thích tự nhiên không ngăn được. Nhạc Hổ học theo, cũng đã bắt lấy một thị nữ, cởi sạch đồ của đối phương. Lưu Duyệt nhìn hai người này bỗng nhiên lộ vật cứng rắn kia ra ngoài, trên mặt hiện lên vẻ hâm mộ. Trước đây không lâu, hắn vẫn là uống rượu ngon, chơi mỹ nữ, nhưng hiện tại thế nào, mệnh căn bị phế, hắn chỉ có thể trơ mắt nhìn người khác ra vẻ ta đây. Đây hết thảy, cũng là Chu Hằng tạo thành! Ánh mắt của hắn nhất thời trở nên vô cùng oán độc, chén rượu trong tay bị hắn bóp nát, hóa thành nghìn vạn mảnh nhỏ. - Chu Hằng. Ngươi nhất định phải chết! Lưu Duyệt hận hận nói. - Người si nói mộng! Bành! Vách tường kín bưng bị oanh phá trong giây lát, Chu Hằng tiến quân thần tốc, phát động khí thế, mấy thị nữ kia căn bản còn không biết chuyện gì xảy ra, liền bị đánh hôn mê bất tỉnh. - Chu . . . Chu Hằng! Lưu Duyệt đầu tiên là kinh hô, sau đó Ứng Băng Phong cùng Nhạc Hổ đang ôm cái mông nữ nhân chuẩn bị lên ngựa bỗng nhiên cũng ngừng lại, xoay đầu lại nhìn về phía Chu Hằng, bởi vì bị kinh sợ. Vật giữa háng hai người cũng rút lại giống như củ lạc. - Cút ra ngoài cho ta! Ứng Băng Phong vội vàng dùng hai tay che hạ thân, người chính là kỳ quái như vậy, mới vừa rồi rõ ràng hắn chuẩn bị lên ngựa trước mặt Lưu Duyệt cùng Nhạc Hổ, nhưng bây giờ lại cảm thấy thẹn. - Giết các ngươi xong, ta tự nhiên sẽ rời đi! Sát khí của Chu Hằng đột nhiên phóng ra. Ba người Ứng Băng Phong tất cả giật mình, bọn họ tuyệt không nghĩ tới lá gan của Chu Hằng lớn như vậy. Lại dám chạy đến khách sạn công khai giết người! Hơn nữa, đại chiến mới phát sinh đêm qua, bọn họ làm sao cũng sẽ không đoán được không ngờ Chu Hằng đêm khuya lại chạy tới. - Chia nhau chạy! Ứng Băng Phong quyết định thật nhanh, ba người bọn họ ở chung một chỗ cũng không phải là đối thủ của Chu Hằng, cứng rắn cũng không phải chuyện tốt. - Chạy trốn được sao? Chu Hằng đã xuất thủ, triển khai Tấn Vân Lưu Quang Bộ, hắn đánh một quyền về phía Lưu Duyệt. Người này tiểu nhân nhất, hơn nữa lại còn dám nghĩ ra âm mưu đánh chủ ý tới trên người của Chu Định Hải, phải chết! - Ứng thiếu, cứu ta! Lưu Duyệt vội vàng kinh hô, thân hình cấp tốc lui về phía sau. Nhưng ở trước mặt Tấn Vân Lưu Quang Bộ, đừng nói hắn chỉ là Sơ Phân Cảnh, chính là Khai Thiên Cảnh cũng không có tư cách so đấu tốc độ cùng Chu Hằng, thân thể mới động thì quả đấm của Chu Hằng cũng đã đến. Nghiền ép của đại cảnh giới, Lưu Duyệt có tư cách gì đối kháng? Bành! Một đạo bạch quang hiện lên, nứt vỡ, Lưu Duyệt cũng là bình an vô sự! Cấm khí! Lão tử của hắn là cường giả Khai Thiên Cảnh, chắc chắn sẽ không keo kiệt đối với con của mình, lúc trước bị bắt ở Thiên Nguyên Thành, cấm khí trên người khẳng định bị tịch thu, nhưng trở lại lâu như vậy, Lưu Thanh Huyền tự nhiên lại sẽ ban cho hắn nữa. Bất quá cấm khí chẳng những ít nhất cần cường giả cấp Khai Thiên Cảnh mới có thể miễn cưỡng luyện chế, tài liệu sử dụng cũng vô cùng trân quý, căn bản không thể có nhiều, nếu không hoàn toàn có thể sử dụng như pháp khí thông thường. Trên người Lưu Duyệt có cấm khí, nhưng là chỉ có một, sử dụng có hạn. - Người nào cũng không thể nào cứu được ngươi! Sát khí của Chu Hằng cuồng tăng, chính là lực lượng Sơ Phân Cảnh đã không ở trong mắt hắn, hắn cũng không có ý tứ sử dụng hắc kiếm, chính là dùng từng quyền oanh kích Lưu Duyệt! Bành! Bành! Bành! Một đạo lại một đạo bạch quang hiện lên, tạo thành màn hào quang giống như vỏ trứng gà, nhưng lập tức ầm ầm bể tan tành, căn bản không chống đỡ được một chiêu! Đây là Lưu Thanh Huyền chế ra, cũng chỉ có thể phát huy ra lực phòng ngự của Ích Địa Cảnh, làm sao có thể chống cự lực lượng của Chu Hằng? Mỗi một quyền đánh xuống, miệng Lưu Duyệt sẽ phun máu tươi, cho dù là cấm khí cũng không cách nào hoàn toàn hấp thu lực lượng của Chu Hằng, dư ba chấn động để cho hắn ăn đủ khổ. [CHARGE\u003d3] Nhưng hắn căn bản không có tâm tình quan tâm thống khổ trên thân thể, bởi vì cấm chế chỉ có thể có tác dụng một lần! Hắn phải chết! Nhưng hắn cũng không muốn chết a! Chu Hằng sẽ không để ý ý nghĩ của hắn, vung quả đấm lên, kim quang chớp động, hóa thành một quyền màu vàng, đánh tới lồng ngực Lưu Duyệt. Bành! Bạch quang lại lóe lên, phòng ngự vỡ vụn trong nháy mắt, mà quả đấm của Chu Hằng chỉ là hơi ngừng một chút, đánh tới Lưu Duyệt lần nữa. - Không . . . Lưu Duyệt kêu thảm một tiếng, nhưng âm thanh cũng là im bặt, hắn khó có thể tin nhìn một màn này. Hắn kinh ngạc nhìn Chu Hằng, ánh mắt nhanh chóng ảm đạm xuống, đầu dần gục xuống, sinh mệnh chi hỏa bị dập tắt. Nếu biết sớm như vậy, ban đầu hắn còn có thể lựa chọn gây sự với Chu Hằng sao? Chu Hằng thu hồi quả đấm, Thanh Long huyết mạch lưu chuyển, một đạo nước trong tẩy rửa, nhất thời loại bỏ toàn bộ máu đen. Cả quá trình nói thì rất dài, thật ra thì cộng dồn lại cũng chỉ là hai ba giây. Chút thời gian này, thật đúng là không đủ để Nhạc Hổ cùng Ứng Băng Phong chạy thoát. Chu Hằng triển khai Tấn Vân Lưu Quang Bộ, nhấp nhô một cái đã đuổi kịp Ứng Băng Phong. Đùi phải đá một cái, Ứng Băng Phong nhất thời ngã lăn trở về. Chu Hằng dừng cũng không dừng, giương bộ pháp thần diệu đuổi kịp Nhạc Hổ. Bành! Tên kia cũng là lăn lộn ngã trở lại, đụng vào Ứng Băng Phong. Chu Hằng lành lạnh cười một tiếng, nói: - Cho các ngươi đi sao? Ứng Băng Phong cùng Nhạc Hổ cũng không nói lời cầu tình gì, Chu Hằng đã dùng hành động thực tế để biểu đạt ra ý giết chóc của hắn, hiện tại cầu tình Chu Hằng chẳng qua là tự rước lấy nhục, bọn họ chỉ có mong đợi người nào đó có thể kịp thời chạy tới cứu. Chu Hằng phát động công kích, hắn là tới ám sát. Động tĩnh lúc này đã hơi lớn, nhưng chuyện này cũng không là gì, chỉ cần đừng làm cho hai người này kêu lên tên của hắn cũng đủ. - Chu . . . Ứng Băng Phong đang muốn la hét tên Chu Hằng, nhưng miệng mới vừa mở ra đã bị Chu Hằng đánh cho một quyền, quang hoa hiện trên người, hiển nhiên lại dùng cấm khí bảo vệ tánh mạng. Nhạc Hổ thì càng thêm không chịu nổi, hắn chỉ là Sơ Phân Cảnh mà thôi. Ngay cả một ngón tay của Chu Hằng cũng đở không nổi, có thể kéo dài hơi tàn chỉ bằng vào lực lượng của cấm khí. Nhưng cấm khí có thể chống đỡ được bao lâu? Chu Hằng lấy hắc kiếm ra, hắn muốn tốc chiến tốc thắng! Không có dùng Lăng Thiên Cửu Thức, Chu Hằng chẳng qua là vận chuyển Phi Bộc Kiếm Pháp, nhưng dưới Thế Cảnh, hơn nữa hắc kiếm sắc bén. Mỗi một kiếm cũng là đoạt mệnh mất hồn. Ông! Ông! Ông! Trên người của hai người Ứng Băng Phong không ngừng mà chớp động tia sáng, cấm khí bị tiêu hao cấp tốc, mà bọn họ muốn chạy cũng chạy không được, ở trước mặt Tấn Vân Lưu Quang Bộ, bọn họ vừa mới động cũng sẽ bị đuổi theo, sau đó bị đạp trở về. Trơ mắt nhìn cấm khí không ngừng mà giảm bớt, hai người cũng là lộ ra vẻ mặt tuyệt vọng mà không cam lòng. Ai cũng không muốn chết, hơn nữa biết thời điểm chết của mình, nắm chặt lấy ngón tay đếm một khắc kia đến, đây là tuyệt vọng bực nào? Cũng không có cấm khí bảo vệ, bọn họ hợp lại người nào có thể địch được Chu Hằng? - A! Nhạc Hổ phát ra một tiếng hét thảm, bị hắc kiếm chém thành hai khúc, tinh khí sinh mệnh bị hấp thu hoàn toàn, chết ngay lập tức! Đồng dạng là cấm khí vẫn là có khác biệt, lão tổ Nhạc gia bất quá là Sơn Hà Cảnh, cấm khí này tự nhiên cực kỳ có hạn, không giống Ứng Băng Phong, mặc dù không thể nào là lão tổ Kết Thai Cảnh chế ra, nhưng có nhiều khả năng là xuất từ tay cường giả Linh Hải Cảnh, đừng nói Ích Địa Cảnh chính là công kích của cấp bậc Sơn Hà Cảnh cũng có thể ngăn cản được! Nhưng đây cũng chỉ là để cho Ứng Băng Phong có thể có thời gian trì hoãn lâu một chút mà thôi, mỗi một lần công kích tạo thành đả kích trí mạng đối với hắn cũng sẽ đánh vào cấm khí, là khuyết điểm trí mạng của cấm khí. - Chu Hằng, ngươi tuyệt đối không thể nhơn nhơn ngoài vòng pháp luật, Đại Năng của Ứng gia ta nhất định sẽ chém rụng thủ cấp của ngươi! Ứng Băng Phong liều lĩnh phóng ra, cuối cùng thắng được cơ hội phát ra di ngôn lâm chung vì mình, đáng tiếc Chu Hằng đã phong tỏa không gian bốn phía của hắn, âm thanh này là không truyền ra được. - Ứng gia nếu là dám đến tìm ta gây phiền toái, ta không ngần ngại xóa sổ Ứng gia khỏi Lãng Nguyệt Quốc! Chu Hằng cười lạnh nói, trong ngôn ngữ tự nhiên có cổ lực lượng làm cho người tin phục. Thực lực bây giờ của hắn quả thật vô pháp so sánh với Ứng gia, nhưng không ngăn nổi tiềm lực kinh người của hắn, một ngày nào đó sẽ trở thành trình độ làm cho Ứng gia cũng run rẩy! - Vọng tưởng! Ứng Băng Phong không muốn bó tay chờ chết, điên cuồng triển khai công kích, Ứng gia chỉ có nam nhân chiến đấu đến một giọt máu cuối cùng, mà không có bọn hèn nhát quỳ trên mặt đất chờ chết. - Ứng gia ta có thiên tài tuyệt thế Ứng Thừa Ân, ngươi yêu nghiệt hơn nữa cũng không sánh bằng hắn! Ma Âm Linh kia chính là của hắn, ngươi chiếm bảo vật của hắn, hắn nhất định sẽ tìm tới ngươi! Chu Hằng, ngươi đã là một người chết, chỉ bất quá chết muộn hơn mấy ngày so với ta1 Ha ha ha! Ta chờ ngươi tại Địa ngục! Ứng Băng Phong tiến vào trạng thái hoàn toàn điên cuồng, có ít người dưới áp lực tử vong sẽ sụp đổ, có ít người sẽ điên cuồng, mà Ứng Băng Phong hiển nhiên chính là người sau. - Đi chết đi! Chu Hằng căn bản khinh thường cải cọ cùng hắn, hắc kiếm họa xuất, từng đạo kiếm như thác nước oanh kích ra, mỗi một đạo cũng có thể phá tan cấm cấm trên người Ứng Băng Phong, gia tăng sự tiêu hao của cấm khí. Xoẹt, một đạo huyết quang tóe lên, Chu Hằng họa xuất một kiếm cuối cùng, trên người Ứng Băng Phong không còn màn hào quang dâng lên ngăn cản, cả người nhất thời bị hắc kiếm chém đôi! Trong mắt Ứng Băng Phong lóe lên một tia quyến luyến đối với sinh mạng, sau đó nhanh chóng ảm đạm thất sắc, đường đường là thiếu gia Ứng gia, hiện tại đã kéo màn che nhân sinh xuống."
}