{
  "chapter_name": "Chương 647: Hỏa tuyền",
  "content": "Theo con lừa đen xuất quan, cuối cùng Băng Tú Lan cũng được \"phóng thích\". - Hỏa diệm sơn! Hỏa diệm sơn! Con lừa đen cùng Băng Tú Lan đồng loạt hò hét, hô to khẩu hiệu tiến về phía tây bắc, thần thái bay bổng. - Nha đầu, rốt cuộc ngươi là cái giống gì vậy, sao mà cả buổi trời, con lừa đê tiện này đã là Nhật Diệu Vương 5 luân, ngươi vẫn còn ở Nguyệt Minh Vương? Vừa chạy, Chu Hằng còn vừa chế nhạo Băng Tú Lan. - Hết cách rồi, ai bảo tỷ tỷ ta giành hết thiên phú, người ta cũng không muốn mà! Băng Tú Lan nhún vai, tỏ vẻ nàng tu luyện chậm hoàn toàn là do lỗi của tỷ tỷ nàng. - Rõ ràng là ngươi lười! Chu Hằng giơ một ngón tay chỉ qua. - Nói bậy nói bạ, người ta nào có lười như vậy! Băng Tú Lan trợn trắng. - Đúng rồi, quên hỏi nữa, bây giờ ngươi có mấy vầng trăng? Chu Hằng hỏi. - Tự mình đếm đi! Băng Tú Lan khẽ động ý niệm, đằng sau trồi lên từng vầng trăng khuyết. 1 2 3 4.... 16! Chu Hằng chấn động một phen, nha đầu này lại có tới 16 vầng trăng, nhẹ nhàng vượt qua 15 vầng trăng mạnh nhất lịch sử Tiên giới! Thì ra không phải là thiên phú của nàng không bằng tỷ tỷ, mà là có sở trường riêng! Đương nhiên, nàng lười cũng là cái chắc, bằng không làm sao tỷ tỷ đã là Thăng Hoa Vương, nàng vẫn chỉ mới là Nguyệt Minh Vương! Nhưng mà, dường như thế giới này có chút điên cuồng! Hắn đã từng là chí tôn tuyệt đối 21 vầng trăng, tuy rằng số vầng trăng của con lừa đen không nhiều, nhưng vừa đột phá Nhật Diệu Vương liền có được 5 vầng trăng, tương đương với khi nó ở Nguyệt Minh Đế đã có 15 vầng trăng! Hiện tại lại nhảy ra một thiếu nữ kỳ quái có được 16 vầng trăng, lập tức liên tiếp đánh vỡ cực hạn Tiên giới, như là kỳ tài khắp thiên địa đều nhảy ra cùng một thời điểm. Chỉ là rất kỳ quái, khi hắn đột phá 21 vầng trăng, thiên địa cộng hưởng, vì cái gì Băng Tú Lan ăn Ngân Long Ngư tạo thành 3 vầng trăng lại không dẫn tới dị tượng thiên địa? Không nghĩ ra! Chu Hằng bản tính rộng rãi, không nghĩ ra thì không thèm nghĩ nữa, dù sao chuyện đến cuối cùng cũng sẽ có một ngày tra ra manh mối! - Lại một cái quái thai! Con lừa đen càng bị đả kích gấp bội, lập tức rũ đầu lừa xuống. - Con lừa, nghĩ tới bảo vật! Chu Hằng kích động nó. - Đúng, Hỏa Long Đào! Con lừa đê tiện lập tức thần thái sáng láng, hai mắt như phát ra ánh sáng. - Là Hỏa Hồ Đào! Chu Hằng cùng Băng Tú Lan đồng thời chỉnh lại. - Tùy tiện đi! Hai người một con lừa tăng tốc chạy đi, bọn họ đã rơi lại đằng sau nhiều ngày, nhất định phải bù lại tiến độ. Ba ngày sau, từ đằng xa xa bọn họ thấy được một dãy núi đỏ lửa. Cũng không phải thật là một tòa hỏa diệm sơn, cả ngọn núi thiêu đốt ngọn lửa đỏ, hừng hực tận trời, giữa thiên địa tối tăm này trở nên đặc biệt dẫn tới chú ý. - Hả, hỏa diệm sơn này thật không đơn giản, có thể dùng để rèn luyện vầng mặt trời, làm nó càng tinh thuần hơn! Tu vi Băng Tú Lan không cao nhưng kiến thức cực rộng, lập tức lên tiếng. Trong lòng Chu Hằng khẽ động, vầng mặt trời của hắn tinh thuần không có nghĩa là người khác cũng thế, hắn nói: - Nói không chừng, ý nghĩa tồn tại của hỏa diệm sơn này chính là dùng để rèn luyện vầng mặt trời! - Ngươi nói là, năm đó Vũ Văn Kiếm cố ý dựng lên hỏa diệm sơn này? Con lừa đen hỏi. - Có thể! Chu Hằng gật đầu, có lẽ Vũ Văn Kiếm cũng có tộc nhân hoặc là đồ tử đồ tôn. - Đừng để ý nhiều vậy, chúng ta đi trộm đào! Băng Tú Lan hô lên. Con lừa đen lập tức cười xấu xa, nói: - Khỉ mới đi trộm đào! Nghĩ tới một ý nghĩa khác của từ \"hầu tử thâu đào\" (con khỉ trộm đào), Chu Hằng cũng không khỏi lộ ra nụ cười xấu xa. Tuy rằng Băng Tú Lan kiến thức rộng rãi, nhưng rõ ràng không có ai nói với nàng một hàm nghĩa khác của \"hầu tử thâu đào\", nàng chỉ hừ một tiếng, nói: - Ngươi mới là khỉ! không, ngươi là con lừa ngu ngốc! - Mặc dù bổn tọa là lừa, nhưng tuyệt đối không ngu ngốc! Con lừa đen liền đấu với Băng Tú Lan. - Đi thôi! Chu Hằng lại đi trước. Bọn họ không ngừng đi tới, nhiệt độ liên tục tăng cao, không khí xung quanh như biến thành hơi lửa, hít vào một hơi cũng mang theo rất nhiều đốm lửa, như muốn nướng cháy cả nội tạng. Cũng may tiên nhân hoàn toàn có thể không cần hít thở, Chu Hằng cùng con lừa đen đều mở ra linh lực phòng ngự, còn trên người Chu Hằng thì hiện ra một đoàn hào quang trắng ngà, đẩy hơi nóng ra bên ngoài. Hỏa diệm sơn rất cao, rất lớn, khắp nơi là đá bị nung đỏ rực, nhiệt độ chỗ này đã đủ uy hiếp tới Nguyệt Minh Vương, dù là dùng linh lực ngăn cách cũng đủ trực tiếp đốt cháy hai chân! Nhưng mà đối với Nhật Diệu Vương, nhiệt độ hiện giờ còn chưa đủ hình thành uy hiếp. Đi được khoảng hai dặm đường núi, Chu Hằng khẽ kêu một tiếng, nhìn thấy một gốc thực vật toàn màu đỏ sậm. Nó cắm rễ trong khe đá nung đỏ, lại không hề bị nướng khét, ngược lại rất tươi tốt, trên đỉnh kết thành quả nhỏ, tỏa ra mùi hương, rất nhạt, nhưng thấm tận ruột gan. - Bảo bối! Con lừa đen có mũi rất thính, mũi khịt khịt, lập tức khoát được mục tiêu, vui vẻ chạy tới. Vù! Một đoàn lửa đỏ xẹt qua, quả trên đỉnh đó đã không thấy, chỉ có một con chồn toàn thân màu đỏ dựng đứng ở tảng đá bên cạnh, bộ lông toàn thân như ngọn lửa bập bùng. - Thật là đáng yêu! Băng Tú Lan lập tức hai mắt tỏa ánh sáng, lấy ra Trấn Hồn Ấn, gọi con hỏa điêu kia: - Tiểu tử, mau đến đây, tỷ tỷ đóng cho ngươi một cái dấu! - Con chuột thối, trả linh quả của Lư đại gia! Con lừa đen lại như chết cha chết mẹ, gào rống nhào về phía con hỏa điêu này, cướp bảo vật của nó chính là cướp mạng của nó. Hỏa điêu phản ứng cực nhanh, thân hình nhoáng lên liền tránh thoát. Đây là một con yêu thú cấp bậc Nhật Diệu Vương, tuy rằng có thể chỉ là trình tự lực lượng một hai vầng mặt trời, nhưng loại yêu thú này có tốc độ trời sinh rất nhanh. Mặc dù con lừa đen có năm vầng mặt trời lại không cách nào chiếm được thượng phong trên thân pháp, hai cái bóng một đỏ một đen xuyên qua cực nhanh. - Con lừa thối, ngươi dọa chạy thú cưng của bổn tiểu thư rồi! Băng Tú Lan thì kêu oa oa, đuổi theo đằng sau, nhưng nàng đơn thuần là đi chơi ngang qua. Chu Hằng chỉ cười, mọi vật trên núi đều vô chủ, tự nhiên không tồn tại vấn đề ai cướp của ai, chỉ cần con hỏa điêu kia không tổn thương người, vậy hắn cũng không tính ra tay. Con lừa đen đuổi theo một hồi liền suy sụp ngừng lại, Băng Tú Lan thì thở hồng hộc, con hỏa điêu kia đứng thẳng lên, chi chi chít chít kêu suốt một hồi, xoay người chạy đi, nhoáng cái biến mất. --- Yêu thú cấp tiên đã mở ra linh trí, có thể dùng thần thức trao đổi với người, nhưng chỗ này hẳn là đã mấy trăm vạn năm không có bóng ai, làm sao hỏa điêu này có thể nói được tiếng người? - Đi thôi! Chu Hằng cười cười, tiếp tục leo núi. - Chu tiểu tử, vừa rồi ngươi ra tay ngăn cản, nhất định có thể bảo vệ được linh quả! Con lừa đen kêu lên. - Đúng rồi đúng rồi, con chuột nhỏ kia cũng không thể chạy được! Băng Tú Lan cũng chống nạnh chỉ trích. - Mặc kệ các ngươi! Chu Hằng phủi tay, linh quả vừa này cũng không quý giá gì, hắn cũng lười tranh chấp với \"thổ địa\" nơi này, lại càng không giao yêu thú vốn đang tự do đi làm thú cưng của Băng Tú Lan. Bản thân hắn chính là người tôn trọng tự do. Sau khi leo qua một đỉnh núi, hai người một con lừa đến một mảnh đất phẳng, nơi này rất náo nhiệt. Có ít nhất cả trăm người đang tranh giành, không phải cướp linh thảo gì, cũng không phải yêu thú có giá trị làm thuốc gì, mà đang tranh một cái nguồn suối! Nguồn suối kia không lớn, có thể chỉ chứa được khoảng 10 người, bên trong là chất lỏng đỏ như lửa, sớm sôi sùng sục, tỏa ra hơi nóng hầm hầm. Lúc này, trong nguồn suối không chỉ chen nhau 10 người, người bên trong đang đánh, muốn đẩy người khác ra ngoài, người bên ngoài đánh, là muốn chui vào trong, tràng cảnh hỗn loạn rối tung lên. Có người ở bên ngoài không nhúng tay được, liền đứng đó nói chuyện, nghe bọn họ nói một hồi, mấy người Chu Hằng mới biết vì cái gì mọi người đều muốn cướp vào nguồn suối này. Đây là Hỏa Bạo Tuyền, có hiệu lực rèn luyện thể chất, tăng lên lực lượng cùng phòng ngự thân thể! Đối với võ giả chỉ tu linh lực, đây là bảo dịch hiếm có, khó trách tranh giành nhau như vậy. - Cút ngay! Cút ngay! Đều cút ngay cho Lư đại gia! Con lừa đen ỷ vào mình là Nhật Diệu Vương 5 luân, lúc này cực kỳ kiêu ngạo, không khác gì những tên ăn chơi trác táng hoành hành ngang ngược, trực tiếp đánh về phía trước. Không thể không nói, Nhật Diệu Vương 5 luân vẫn rất oai dũng, dù sao trên đời này võ giả vượt qua 7 vầng mặt trời cũng không nhiều, có lực lượng áp chế được con lừa đen thì cũng chỉ có Nhật Diệu Vương 6-7 luân. Con lừa đen đánh tới, dấy lên một mảnh gà bay chó sủa, nó mạnh mẽ vọt tới gần nguồn suối. Tuy nhiên Nhật Diệu Vương 6-7 luân ít ỏi, nhưng không có nghĩa là không có, có thể đánh qua trăm người đi vào trong nguồn suối tự nhiên đều là cường giả, không thiếu Nhật Diệu Vương 7 luân! Tuy rằng con lừa đen đánh tới bờ suối, nhưng không có khả năng đánh vào, chỉ mấy chiêu liền bị người trong nguồn suối ném ra, xẹt một vòng cong, bùm một cái vừa lúc rơi xuống dưới chân Chu Hằng, té lăn ra đất. - Tư thế này cũng không tệ! Chu Hằng khen. - Chu tiểu tử báo thù thay bổn tọa! Con lừa đen dứt khoát nằm luôn dưới đất không lên, bốn chân ôm lấy Chu Hằng, khóc lóc đẫm lệ. - Buông móng! - Không buông! - Ngươi không buông thì làm sao ta ra tay? - Được rồi! Lúc này con lừa mới buông chân ra, trở mình bò dậy. Hỏa tuyền này là thiên địa tích tụ, chính là vật vô chủ, ai có thể cướp đều phải dựa vào bản lĩnh của mình! Chu Hằng bước tới, khí thế Vương giả trong võ trào ra, mọi người hai chân run lên, không tự chủ nhường ra một đường, người tiến vào đây chủ yếu vẫn là Nguyệt Minh Đế cùng Nhật Diệu Vương. Cường giả trên Nhật Diệu Vương cũng không phải không có, nhưng những người này, đặc biệt là cường giả Thăng Hoa Cảnh đều đưa mắt trực tiếp chú ý vào Hóa Long Cửu Trảm, trên cơ bản không thể để ý tới hỏa tuyền nho nhỏ này. Bởi vậy, không có ý chí cảnh giới cao thì làm sao chống được khí vương giả của Chu Hằng? Hắn không ra một chiêu liền đi thẳng tới nguồn suối, hai mắt ngưng lại, nhẹ nhàng quét qua, mười mấy người trong nguồn suối liền kinh hãi, lập tức có bảy người trực tiếp nhảy ra ngoài, nhưng còn có sáu người không động đây. --- Không phải bây giờ đã có chỗ, vậy mọi người cùng rèn thể đi! - Làm phiền nhường ra, ta không thích tắm với người khác! Chu Hằng mỉm cười nói. ----------oOo----------"
}