{
  "chapter_name": "Chương 280: Chiến lực đáng sợ",
  "content": "- Lưu Thạch Linh Dịch! . Đám người chung quanh nhao nhao phá vỡ trầm mặc, phát ra nhiều tiếng nghị luận. - Tảng đá vốn là trạng thái cố định , nhưng thần chi mà linh, nhận được linh khí thiên địa tẩm bổ, có khả năng hóa thành chất lỏng, xưng là Lưu Thạch Linh Dịch! . - Nghe nói Lưu Thạch Linh Dịch là bộ phận tinh hoa người đá, đã không có Lưu Thạch Linh Dịch, người đá chỉ là người đá, không khác biệt pho tượng chút nào! . - Lưu Thạch Linh Dịch là thứ tốt siêu cấp, hiệu quả so với linh thạch thượng phẩm còn mạnh hơn, hoàn toàn có thể nói là linh thạch thượng phẩm trải qua hơn trăm vạn năm diễn hóa mà thành! Nghe nói dùng một giọt có thể khiến người ta thoát thai hoán cốt! . - Tuy nhiên người đá này tổn hao nhiều, Lưu Thạch Linh Dịch cũng tuyệt không nhiều! . - Đến tột cùng là ai làm bị thương người đá này? . - Vị lão tổ này không phải Thiên Long Đế triều Trường Hà Thiên Quân sao? Nghe nói là cảnh giới Thần Anh nhị trọng thiên, cách thọ nguyên khô cạn còn trăm năm, khó trách hắn muốn đi vào Tử Vong Sâm Lâm đọ sức đánh một trận! . - Người khác đều che giấu hình thể tướng mạo, vị lão tổ này lại xuất hiện với tướng mạo sẵn có, đây là đang tuyên cáo quyết tâm hắn nhất định phải được sao? . - Hắc, lão tổ Thần Anh Cảnh thọ nguyên đến gần khô khốc cũng không chỉ hắn, nhìn thật là náo nhiệt! . - Nếu không hỗn loạn, chúng ta làm sao có thể lấy hạt thóc trong lửa, lại một chuyến tay không? . Rất nhiều mọi người nghe nói qua Lưu Thạch Linh Dịch quý báu, ai cũng toát ra vẻ tham lam, cũng đừng nói bọn họ căn bản không thể nào là đối thủ người đá, dù người đá đã chết, bọn họ giành được trước nhiều Kết Thai Cảnh như vậy sao? Hơn nữa, ngay cả lão tổ Thần Anh Cảnh đều không kìm nổi xuất thủ! Lão giả áo xám Trường Hà Thiên Quân mang theo uy thế trấn áp chư thiên đại giá trên vùng trời, lập tức chụp tới người đá. - Trường Hà huynh, ăn mảnh không đúng! Một đạo thanh âm già nua đồng dạng vang lên, một bàn tay đột nhiên xuất hiện, chắn phía trước Trường Hà Thiên Quân, oanh, trong lúc đất rung núi chuyển, 2 đạo công kích song song mai một. - Ai Liên Tứ Hanh. Đi ra chiến một trận! Trường Hà Thiên Quân quát lớn, thân thể còng xuống đột nhiên thẳng thắn lên, ở trong nháy mắt đó bộc phát ra khí thế vô cùng đáng sợ. Phía trước hắn tựa như một chút huỳnh hỏa, nhưng bây giờ lại thành hỏa diễm bùng cháy khắp bầu trời, hào quang vạn trượng, khiến mỗi người đều có loại cảm giác áp bách không cách nào nhìn thẳng. - Lão phu ở hơn hai ngàn năm trước chặt đứt một ngón tay ngươi, Trường Hà huynh làm gì canh cánh trong lòng. Thật lâu không quên đâu? Lòng có chấp niệm, cho nên Trường Hà huynh mới luôn luôn không đột phá Thần Anh tam trọng thiên, đáng tiếc! Một bóng người cao lớn cũng đạp không đi tới, tai nhọn con ngươi tím, chính là tộc nhân Dạ Ma! Mọi người đều nghe được oán thầm không thôi. Trước mặt mọi người nói rõ chỗ yếu, còn làm người khác không cần canh cánh trong lòng? Võ giả có đôi khi không biết xấu hổ. Nhưng có đôi khi đối mặt chính là mệnh! Nhất là thời điểm thuộc hai cái chủng tộc đối địch, đây đúng là vô cùng nhục nhã! - Ỷ vào nhiều người mà thôi! Trường Hà Thiên Quân cười lạnh - Bổn tọa độc thân tiến vào Dạ Ma Quốc, chém liên tục bảy cường giả cùng giai, bị bốn người các ngươi vây công, mới bị ngươi đánh lén gây thương tích, bại mà quang vinh! . Trong miệng hắn mặc dù nói bại mà quang vinh. Nhưng biểu tình trên mặt không tỏ vẻ bất kỳ vinh quang chút nào, ngược lại hiện lên sát khí tầng tầng lớp lớp. Thần Anh Cảnh cũng không phải Thánh nhân không ăn nhân gian khói lửa, thanh tâm quả dục- ngăn ham muốn, tâm trong sáng! Oanh! Đúng lúc này, người đá lại động, một cây trường mâu vũ động, chủ động phát động công phạt đối với Trường Hà Thiên Quân. - Làm càn! Trường Hà Thiên Quân giận tím mặt, lật một chưởng hung hăng trấn áp người đá. Kết Thai, Thần Anh. Tuy rằng đều là cấp bậc nửa bước tiên nhân, nhưng tựa như Tụ Linh Cảnh xa xa không thể so sánh cùng Sơ Phân Cảnh, Thần Anh tuyệt đối nghiền ép Kết Thai! Người đá dám chủ động phát động công phạt hắn, hắn thấy hoàn toàn là đại nghịch bất đạo. Đạt tới loại cấp bậc hắn, trong mắt sớm không còn khái niệm nhân mạng, trong lòng chỉ có một ý niệm, cường đại, trường sinh! Người bất kính. Giết! Oanh, cự chưởng trấn, giống như một ngọn núi! Thình thịch! Đại địa chấn chiến, một đạo nấm mây lập tức phát lên. Cuốn thẳng 3 vạn lý trời cao! - Trường Hà huynh, lão phu nói, ăn mảnh là không đúng! Dị tộc cường giả Ai Liên Tứ Hanh xuất thủ lần nữa, lần này cũng không phải vì ngăn trở Trường Hà Thiên Quân, mà vì cướp đoạt người đá. - Ha ha, hai vị lão huynh cửu biệt gặp lại, lão phu không quấy rầy các ngươi! Đúng lúc này, đạo nhân ảnh thứ ba xuất hiện, trong nháy mắt vượt qua hai người Trường Hà Thiên Quân, chụp tới người đá. - Bổn tọa sẽ không tranh Lưu Thạch Linh Dịch ! Đạo bóng người thứ tư xuất hiện ngay sau đó, hắn quả nhiên không bay vụt người đá, nhưng mục tiêu lại nhắm thẳng vào Cửu Dương Sinh Sinh Thảo bị giam cầm. - Tưởng đẹp! Thanh âm lạnh lùng vang lên, lại một cường giả đáng sợ gia nhập chiến đoàn. Rút giây động rừng, cường giả Thần Anh Cảnh ẩn núp lập tức xuất hiện, gia nhập tranh đoạt càng thêm kịch liệt. Những cường giả Kết Thai Cảnh cũng không cam yếu thế, đồng dạng xuyên qua ở trong đó, dù sao bọn họ đều thuộc loại nửa bước tiên nhân, không đủ để chống cự lại Thần Anh Cảnh, nhưng cũng tuyệt đối không để cho xem nhẹ. Toàn trường trở nên vô cùng náo nhiệt! Ngang! Một đạo rống giận không tiếng động vang lên, đây là thần thức dao động, trực tiếp vang lên ở lòng của mỗi người, ba ba ba, ít nhất mười mấy võ giả Sơn Hà Cảnh đồng thời ngực phá mở, bắn ra một đoàn máu tươi, trái tim đã biến thành bột mịn! Sơn Hà Cảnh mạnh hơn một chút thì lập tức quỳ trên mặt đất, oa oa oa cuồng phun máu tươi! Dù là Linh Hải Cảnh đều không phải dễ chịu, trên mặt mỗi người hiện lên một đạo sát trắng, thân hình lay động. Là ai, phát ra một đạo thần thức đáng sợ như vậy? Ánh sáng đỏ lóng lánh, giống như máu tươi đầy trời, tản phát ra sát khí vô cùng dữ tợn. Thông! Thông! Thông! Tiết tấu tiếng bước chân vang lên, chấn ở lòng của mỗi người! [CHARGE\u003d3]Hưu, một đạo nhân ảnh bắn ra từ trong đám mây nấm, một chút tinh hồng xẹt qua trời cao. Là người đá kia! Oanh! Thân hình của nó đột nhiên rơi xuống đất, tạp tạp tạp, cả vùng lập tức hiện ra hàng vạn hàng ngàn đạo mạng nhện tựa như kẽ nứt. Người đá rung trường mâu lên, chỗ mắt tản ra hào quang màu đỏ tươi lóng lánh, khí thế cả người bạt thăng vô hạn. - Cái gì, lại đang thiêu đốt Lưu Thạch Linh Dịch mạnh mẽ tăng lên tu vi! . - Nhanh ngăn cản nó! . Tất cả cường giả Thần Anh Cảnh đồng thời bỏ qua tranh đoạt Cửu Dương Sinh Sinh Thảo, mà đánh tới người đá. Cửu Dương Sinh Sinh Thảo tuyệt đối chạy không được, nhưng nếu để người đá bùng cháy Lưu Thạch Linh Dịch, bảo vật này sẽ phá hủy! - Dừng lại cho bổn tọa! Một gã cường giả Thần Anh Cảnh chụp tới người đá, đại năng lực phát ra, thiên địa tức giận, uy thế vô song. Người đá không nhúc nhích, lập tức bị một chưởng này bắt lấy, nhưng một đạo ánh sáng màu đỏ lại xuyên thấu qua bàn tay xông lên tận trời. Đồng thời trở nên càng ngày càng to, càng ngày càng sáng ngời, sát khí kinh khủng cuốn thẳng. Thình thịch! Trong lực lượng dao động mãnh liệt, cái bàn tay này bị oanh phá, người đá huy mâu ra, đỉnh đầu thiêu đốt ánh sáng đỏ, mặc dù không có biểu tình đáng nói, nhưng hai mắt lộ huyết lệ. Khiến mỗi người cảm nhận được cảm giác áp bách vô cùng đáng sợ. Kinh người hơn chính là, người đá oanh bạo bàn tay linh lực của cường giả Thần Anh Cảnh! Lực lượng của nó... đột phá đến Thần Anh Cảnh! Cũng không phải tu vi chân chính đột phá, mà dựa vào bùng cháy Lưu Thạch Linh Dịch mạnh mẽ duy trì, một khi Lưu Thạch Linh Dịch bùng cháy hoàn toàn, nó chẳng những bị đánh hồi nguyên hình, thậm chí linh tính hoàn toàn biến mất. Biến thành một khối tượng đá chân chính lạnh như băng! Vì cái gì! Phàm là linh vật đều có bản năng sinh tồn mãnh liệt, dù là trận linh do linh khí thiên địa hình thành đều không muốn mai một, huống chi là người đá được thiên địa ban duyên hình thành thần vật! Oanh! Người đá vẫn không có bất kỳ ý tứ trao đổi gì, huy mâu đâm thẳng, tốc độ cực nhanh thiêu đốt không khí, ở phía sau hắn lưu lại dấu vết một ngọn lửa. - Mau ngăn cản nó! . Chúng cường giả Thần Anh Cảnh giận dữ, nhóm hắn xem người đá này chính là một kiện bảo vật. Nhưng bây giờ món bảo vật này lại đang tự hủy, bọn hắn há dễ dàng tha thứ! Thình thịch thình thịch thình thịch, bọn họ nhao nhao ra tay, lực lượng hủy thiên diệt địa tràn khắp, bầu trời vốn chỉ mờ tối cuối cùng biến thành một mảnh đen như mực. Cà. Một đạo ánh sáng đỏ màu máu lóng lánh, người đá ỷ vào mâu tung hoành, tái hiện phách thế vô song lúc trước lực áp chúng Kết Thai Cảnh. Nó lại chiếm cứ thượng phong tuyệt đối, với sức một mình áp chế tất cả cường giả Thần Anh Cảnh! Chỉ là chí cường giống như khói lửa, là dựa vào bùng cháy mới đạt được giây lát ngắn ngủi rực rỡ, một lát nữa sẽ điêu linh. Bốp! Bốp! Ba! Người đá vẫn như cũ không thể sử dụng Vực, nhưng tốc độ lại xuất hiện tăng vọt. Một mâu múa may, một cái lại một cái cường giả Thần Anh Cảnh bị đánh vào trong lòng đất, mỗi một người đều phun máu bò ra. - Nó không phải Kết Thai Cảnh! . - Nguyên bổn chính là Thần Anh Cảnh. Chỉ là bị thương nặng, cảnh giới mới trở về Kết Thai Cảnh! . Chúng cường giả Thần Anh Cảnh đều cả kinh kêu lên. Cường giả Kết Thai Cảnh mạnh mẽ tăng lên tu vi, miễn cưỡng đạt tới Thần Anh Cảnh, chung quy chỉ là Thần Anh Cảnh giả dối, trong khoảng thời gian ngắn làm sao có thể nắm giữ ảo diệu Thần Anh Cảnh, phát huy ra uy lực Thần Anh Cảnh vốn có? Nhưng nếu vốn chính là Thần Anh Cảnh thì không có vấn đề! Thình thịch! Khí tức người đá lạnh như băng, chỉ không ngừng mà quơ trường mâu. Nó cũng không chỉ ra tay Thần Anh Cảnh, cường giả Kết Thai Cảnh đã ở bên trong phạm vi công kích của nó, lập tức khiến rất nhiều lão tổ Kết Thai Cảnh cụt tay chân đứt, tuy rằng không đến mức mất tánh mạng, nhưng mỗi một người đều tổn hao nhiều chiến lực! Quá cường đại! Cho dù đây là tự mình bùng cháy mạnh mẽ tăng lên lực lượng, nhưng trong khoảng thời gian này nó tựa như tiên chín tầng trời, không người nào có thể chắn! Người đá tử thủ Cửu Dương Sinh Sinh Thảo, mà chúng lão tổ cũng không muốn buông bỏ, bọn họ cũng đều biết sẽ không lấy được Lưu Thạch Linh Dịch trên thân người đá, nhưng người đá uy mãnh cũng liên tục không được bao lâu, vẫn sẽ hóa thành một đống phế thạch! Cửu Dương Sinh Sinh Thảo, bọn họ nhất định phải được! Hỗn chiến lại bắt đầu. Chu Hằng sôi sục huyết mạch, trong lòng hắn có chí khí ngút trời, muốn giống như người đá, tung hoành bát hoang, với sức một mình trấn áp quần hào thiên hạ! Dưới sự kích động, thân thể hắn đều đang run rẩy. Nhưng người khác xem dường như bởi vì sợ, cực độ sợ hãi. Lực lượng cấp bậc Thần Anh Cảnh tràn đầy, phạm vi liên lụy tiến thêm một bước mở rộng, võ giả Linh Hải Cảnh trở xuống chỉ có thể vừa lui, giống như thuyền cô độc trong biển rộng, thân hình đều lắc lư. - Di? Khi Chu Hằng cùng Hàn Vũ Liên thối lui đến một góc, bên kia vừa lúc có một lão tổ áo xanh lui tới, ánh mắt của hắn đảo qua Chu Hằng, lập tức lộ ra sát ý vô cùng - Tiểu tử, dám giết người Độc Huyết Tông ta, chết! . Hắn lập tức đẩy dời một chưởng, hương vị tanh hôi thổi quét. - - - - - - - - - - oOo- - - - - - - - - -"
}