{
  "chapter_name": "Chương 1087: Ép ngươi cúi đầu",
  "content": "Quy Vô Thọ là ai, là thiên tài kiệt xuất nhất Huyền Vũ tộc đương thời, là nhân vật có thể cạnh tranh với Hổ Hạo Thiên à! Nhưng bây giờ không ngờ hắn chủ động chào hỏi một tên huyết mạch hạ vị, như vậy làm sao không khiến người ta cả kinh thè lưỡi. Đám người Xà Bộ Hành dù sao đều là cường giả cấp Hắc Động, miễn cưỡng khắc chế được kích động, nhưng mà da mặt vẫn co rút, chuyện này hoàn toàn không hợp lý rồi. Bọn họ đều muốn đuổi tên huyết mạch hạ vị Chu Hằng ra khỏi hội trường, nhưng mà một thiên tài thân phận hơn xa bọn họ lại vô cùng nhiệt tình khoản đãi, chào hỏi ân cần tên mà bọn họ khinh bỉ, chuyện này chẳng khác nào đánh cho bọn họ một cái bạt tai. Không đánh mà đau! Huyền Phượng Vũ đứng lên, hơi đáp lễ Quy Vô Thọ, cười nói: - Tiểu muội không biết Vô Thọ huynh cũng đến, đúng là sơ sót! - Ha ha, người không biết không có tội, ta cũng mới tới hai ngày thôi! Quy Vô Thọ rất đại độ nói, lại dừng ở trước mặt Chu Hằng nói: - Chu huynh tiến cảnh thật nhanh ha, hai năm trước còn tham gia Thiên Thần Đại Hội, nhưng chỉ trong chớp mắt này đã tiến vào Hắc Động Cảnh! Chu Hằng tươi cười, thể chất tiến vào Hắc Động Cảnh cũng không có gì ly kỳ, sát chiêu mạnh nhất của hắn phải cần linh lực mới có thể vận chuyển, hơn nữa, muốn thành Thánh cũng phải đột phá cấp bậc linh lực, cũng không liên quan tới thể chất. - Quy huynh! Hắn cũng ôm quyền thi lễ, chỉ là Huyền Vũ tộc lấy chữ Quy làm họ, xưng hô có cảm giác quái quái. - Ha ha ha! Không ngại ta ngồi xuống quấy rầy mấy chén chứ? Quy Vô Thọ cười nói. - Đương nhiên không ngại, Vô Thọ huynh thỉnh! Huyền Phượng Vũ cũng nhiệt tình mời. Nhưng mà bàn cả đủ chỗ, Quy Vô Thọ cũng khí phách, hai tay ôm ngực, quét những người khác một vòng, lập tức có người thoái nhượng đứng lên nói: - Quy huynh, thỉnh, thỉnh! - Cảm tạ! Quy Vô Thọ thuận miệng nói, cũng không khách khí trực tiếp đặt mông ngồi xuống. Tên nhường chỗ kia chỉ có thể đi tới bàn chưa ngồi đầy chỗ, kêu tiểu nhị bày thêm chén đũa, vô cùng buồn bực uống rượu. Vốn mọi người muốn bỏ đi, nhưng bây giờ Quy Vô Thọ đột nhiên tới, bọn họ đều phải từ bỏ ý niệm này. Nói đùa, lúc này nhiều người cáo lui, Quy Vô Thọ sẽ nghĩ thế nào? Các ngươi gan đúng là lớn, lại dám ra oai phủ đầu với thiên tài kiệt xuất nhất của Huyền Vũ tộc sao? Về sau còn muốn lăn lộn không? Tưởng các ngươi đều là Hổ Hạo Thiên sao? Tiếp tục ngồi xuống ăn đi! Dù sao ngay cả Quy Vô Thọ đều tới. Dù sao cũng còn có vị thiên tài Huyền Vũ tộc ở đây. - Ha ha ha! Không ngại ta tới chậm chứ? Cười dài một tiếng, lại một thanh niên thân dài đi tới, thân hình như rồng, đi lại như hổ, ngực có từng đạo phù văn lưu chuyển, tản ra uy áp phong cách cổ xưa. Nhìn thấy hắn. Mọi người lập tức bị kiềm hãm, nhao nhao cả kinh kêu lên. - Tào Minh Quang! - Truyền nhân mạnh nhất của Kim Dương nhất mạch! - 400 năm trước mới đột phá Hắc Động Cảnh, nhưng bây giờ đã là 4 động! - 4 động? Ngươi quá coi thường người ta rồi! - Cái gì, đã là Chân Quân 5 động sao? - Ngươi thấy sao? Đây cũng là một thiên tài yêu nghiệt khiến người ta tuyệt vọng, từ lúc hắn xuất đạo tới giờ luôn vô địch cùng cảnh giới. Vô luận là nhân loại hay là thần thú, đều để lại con cái như Lê Chỉ Oánh. Con hắn nhất định là truyền thuyết của Tào Minh Quang. Lê Chỉ Oánh chính là truyền nhân của Hằng Hà nhất mạch, cũng là yêu nghiệt kinh khủng, lúc trước còn được xưng là song kiêu cùng Tào Minh Quang, đều có mỹ tự cùng giai vô địch, đáng tiếc hai người đại chiến 17 tràng, nhưng vẫn không phân thắng bại, không khỏi khiến cho người ta tiếc nuối. Hai người thành danh còn sớm hơn Hổ Hạo Thiên và Quy Vô Thọ hơn 100 năm, bởi vì những người này quá yêu nghiệt, cho nên võ giả bình thường hơn 100 cũng không đáng kể. Nói không chừng tu vi một chút còn chưa khá lên được đấy. Nhưng mà bọn họ lại khải hoàn tiến mạnh, cho dù mười năm cũng bỏ xa không chịu nổi. Cho nên, hai người Tào Lê cùng hai người Hổ, Quy có thể xem như người hai thời đại, trước giờ chưa từng có người đặt chung bọn họ một chỗ, bởi vì như vậy không công bằng! Nhưng mà khi bọn họ đều tiến vào Hắc Động Cảnh, như vậy so sánh mới có ý nghĩa, bởi vì Hắc Động Cảnh tuyệt đối là điểm cuối của phần lớn thiên tài. Có lẽ có thể đạt tới 9 động đỉnh phong, có lẽ kém hơn chút, chỉ là 8 động, 7 động, đặc biệt sau khi tiến vào 5 động, tốc độ tiến cảnh chậm lại, tu luyện hơn 100 năm, tu luyện ít hơn 100 năm cũng không quan trọng. Tào Minh Quang vừa đến, đồng tử Quy Vô Thọ lập tức co rút nhanh, ngón trỏ phải nhẹ nhàng bắn ra, nhịp tim đập nhanh nửa nhịp, trên người cũng hình thành từng đạo dao động tối nghĩa. Hắn động chiến ý! Hắn cũng không phải Hắc Động Hoàng, mà là Hắc Động Đế, thể chất cấp bậc Hắc Động Đế, cho nên người khác rất khó nhìn ra. Có thể đặt song song với Hổ Hạo Thiên, hắn lại đơn giản sao? Hắn thể chất Hắc Động Đế, linh lực Hắc Động Hoàng, kinh người hơn ở chỗ, hắc động thể chất và linh lực hình thành hoàn toàn khác nhau! Chuyện này có nghĩ hắn là Hắc Động Đế, nhưng lại có được chiến lực 5 động! 5 động, đó chính là Chân Quân, hoàn toàn không kém Tào Minh Quang! Đây là sự cường đại của thần thú, rõ ràng cảnh giới chân thật kém hai đoạn, nhưng mà lại có thể đuổi kịp! - Tào huynh ngươi tới lúc nào vậy? Huyền Phượng Vũ cười nói, nàng là thiên tài đương thời của Chu Tước tộc, chỉ kém bọn họ ở thời gian tu luyện, thiên phú, tiềm lực lại không kém bất kỳ thiên tài nào. Tác giả suốt ngày thiên tài này thiên tài kia. Bệnh rồi. - Còn chưa tới một ngày! Tào Minh Quang mỉm cười, ánh mắt nhìn về phía Chu Hằng: - Vị này chính là Chu huynh sao, tại hạ Tào Minh Quang, xuất thân Kim Dương nhất mạch, gia sư Đế Khuyết Thánh nhân! Chu Hằng híp mắt, Chu huynh? Huyền Phượng Vũ có thể gọi hắn là Chu huynh, Quy Vô Thọ cũng được, nhưng mà Tào Minh Quang tuyệt đối không thể! Bởi vì 5 đại Thánh nhân tương hỗ nhau như cây liền cành, giống như bốn đại thần thú cùng nương tựa nhau, quan hệ sâu đậm, tuyệt đối không thể rối loạn bối phận! Tào Minh Quang là đồ đệ của Đế Khuyết, Chu Hằng lại là sư đệ của Hoặc Thiên, hai người nếu gọi nhau là huynh đệ, vậy Đế Khuyết không phải trở thành trưởng bối của Hoặc Thiên sao? Không đúng, chút tâm tư của Đế Khuyết đối với Hoặc Thiên, Chu Hằng làm sao không rõ, làm sao muốn làm trưởng bối của Hoặc Thiên? Như vậy, Tào Minh Quang đang cố ý miệt thị mình! Nhưng mà mình và Tào Minh Quang chỉ mới gặp, căn bản chưa có ân oán gì, vì sao hắn lại nhằm vào mình? Nguyên nhân... Chắc chắn là do Đế Khuyết chỉ định! Hơn nữa, Chu Hằng còn cảm ứng được Tào Minh Quang có một cỗ sát ý mơ hồ, tuy rằng giấu rất mịt mờ, nhưng mà sau khi Chu Hằng dung hợp khối thủy tinh tím kia, cảm giác lại tăng mạnh, chuyện này không gạt được hắn. Chu Hằng bản năng chán ghét tên kia, nghiêm mặt nói: - Minh Quang, tuy rằng ta không phải người thích so đo, nhưng bối phận không thể rối loạn, đây là luân thường cơ bản, ngươi phải gọi ta là sư thúc, hoặc là sư bá cũng được, ta cũng không để ý! Ngươi không ngại ta để ý a! Tào Minh Quang lập tức đơ mặt, hắn tuyệt đối không ngờ rằng, Chu Hằng lại bác bỏ hắn trước mặt mọi người, chuyện này hoàn toàn khác với đánh cho hắn một bạt tai. Trên đời ai dám tát hắn? Trước kia sư phụ của hắn chỉ là cường giả Hỗn Độn Cảnh, tuy rằng không phải danh hiệu mạnh nhất, nhưng mà lọt vào top 15 thì không thành vấn đề. Mà bây giờ Đế Khuyết lại thành Thánh, trở thành một trong năm người mạnh nhất thiên hạ! Hơn nữa, Hằng Hà nhất mạch còn chưa có tân Thánh nhân xuất thế, Bạch Cốt nhất mạch Thạch Dương chỉ là gà bệnh, Huyết Sát có chút mạnh, nhưng Đế Khuyết lại tin có thể thắng được, cũng chỉ có Hoặc Thiên là đánh không lại mà thôi! Như vậy chính là cao thủ thứ hai thiên hạ! Hơn nữa, bản thân Tào Minh Quang cũng không đơn giản a, chính là thiên tài mạnh nhất niên đại của hắn, trở thành Chân Quân 9 động cơ hồ đã là chuyện ván đóng thuyền, thậm chí còn có hi vọng nhảy vào Hỗn Độn Cảnh! Đương nhiên, người có hi vọng nhảy vào Hỗn Độn Cảnh rất nhiều, nhưng cuối cùng bước qua chỉ khoảng trăm người mà thôi! Tào Minh Quang có đủ tự tin và kiêu ngạo, nhưng bây giờ người hắn đối mặt lại chính là Chu Hằng! Chu Hằng cũng không coi vào đâu, nhưng mà người đại biểu sau lưng của hắn lại vô cùng kinh khủng! Đệ nhất Thánh thiên hạ, Hoặc Thiên! Ngay cả tân Thánh nhân Thạch Dương đều bị Hoặc Thiên trực tiếp tát chạy, vị tân Thánh nhân này chẳng những mạnh mà tính tình còn không tốt! Bất kính với Chu Hằng, chẳng khác nào bất kính với Hoặc Thiên! Trừ phi có thể giết người diệt khẩu, vĩnh tuyệt hậu hoạn! Nhưng bây giờ nhiều người như vậy, lại đang ở trên địa bàn của Cực Đạo Các, làm sao giết người diệt khẩu đây? Nhưng chẳng lẽ phải gọi Chu Hằng là sư thúc sao? Không có khả năng! Tiểu tử này vừa mới tiến vào Hắc Động Cảnh, hắn lại là Chân Quân 5 động, một ngón tay có thể nghiền chết Chu Hằng, gọi một tiếng sư thúc không phải mất hết mặt mũi sao! Hắn không khỏi xấu hổ, tiến thối lưỡng nan. Những người khác thấy một màn như vậy, không khỏi khiếp sợ. Chu Hằng nghiễm nhiên tự cho mình là trưởng bối của Tào Minh Quang, nhưng mà không ngờ Tào Minh Quang không phản bác! Chuyện này thật kỳ quái! Chu Hằng không phải Long tộc sao, tại sao lại có quan hệ với Kim Dương nhất mạch chứ? Sư thúc, vậy không phải là sư đệ của Đế Khuyết sao? Nhưng mà trước kia chưa từng nghe qua Bạch Cốt Thánh nhân thu một đồ đệ như vậy. Nhưng nhìn biểu tình của Tào Minh Quang, rõ ràng là không muốn nhận sư thúc này, mà cũng không thể phủ nhận mối quan hệ này. Như vậy coi như thừa nhận thân phận của Chu Hằng rồi! Kim Dương nhất mạch khi nào lại có quan hệ với Long tộc sâu như vậy? Mặc kệ thế nào thì lai lịch của Chu Hằng cũng lớn đến kinh người a! Cùng thế hệ với Thánh nhân! Khó trách rõ ràng là huyết mạch hạ vị lại được Huyền Phượng Vũ mời, lại để Quy Vô Thọ lấy lễ tương giao, hiện tại lại còn trở thành trưởng bối của Tào Minh Quang! Ngẫm lại mình lúc trước thật là xấu hổ với Chu Hằng, thật lố bịch, bốp bốp bốp, phải bạt tai một trận cho nhớ đời mới được! - Minh Quang, kêu tiếng sư thúc khó như vậy sao? Chu Hằng tươi cười, lại thọc cho Tào Minh Quang một kiếm. Ai kêu tiểu tử này đê tiện, biết rõ sư thúc hắn ở đây còn muốn đưa mặt tới để hắn tát. Tào Minh Quang biến sắc, cuối cùng vẫn cung tay, khom lưng nói: - Minh Quang bái kiến Chu sư thúc! Phốc! Mọi người đều phun cả thức ăn nước uống ra ngoài, cúi đầu thật sao? Chu Hằng trong lòng lại căng thẳng, tên này rất biết nhẫn nhịn à. Người biết nhẫn nhịn đều rất phiền toái, bởi vì nếu bọn họ có thể tàn nhẫn với mình, thì càng tàn nhẫn người khác. Cộng thêm sát khí kia, trong lòng Chu Hằng cũng lạnh như băng, hắn không ngại tìm cơ hội xử lý tên kia. - Ha ha a! Hắn cười cười, cách không nâng lên: - Minh Quang không cần đa lễ, xuất môn tại ngoại ta cũng không quản những giáo lễ phức tạp này. Lời này, chẳng những khiến Tào Minh Quang da mặt co rút, những người khác cũng sắc mặt cổ quái, thầm nghĩ không phải ngươi bức bách, Tào Minh Quang sao cúi đầu chứ? - - - - - oOo- - - - -"
}