{
  "chapter_name": "Chương 294: Ác bất tận, giơ kiếm giết!",
  "content": "- Sao lại thế này! Hai huynh đệ Ngũ gia đều toát ra vẻ mờ mịt mà hoảng sợ không thôi, bọn họ biết Chu Hằng rất lợi hại, nhưng không phải tiểu tử này bị Cố Lăng Phỉ làm bị thương cực nặng hay sao, khôi phục thương thế nhanh như vậy còn chưa tính, sao mà cũng khôi phục được chiến lực? Chẳng những khôi phục, lại còn tăng lên vô số lần! Chỉ trừng mắt một cái liền làm bọn họ đổ gục, thế này còn đánh cái quái gì chứ! Khí thế, là uy hiếp tâm linh ý chí, khi kết hợp cùng Vực, liền có thể phát huy ra uy lực không kém gì công kích công kích. Có thể chống cự lại khí thế như vậy, không phải cần có tu vi cao thâm cỡ nào, mà là cũng phải có tinh thần bất khuất cứng cỏi! Tinh thần của Chu Hằng cứng cỏi cỡ nào, hắn đã trải qua bao nhiêu đau khổ, bao nhiêu lần sống chết trước mắt? Cho nên mới có thể tạo thành Vực ở Sơn Hà Cảnh, lực ý chí của hắn ít nhất không ai chống nổi trong cùng cảnh giới! - Hai tên súc vật khoát da người các ngươi, còn có ý nghĩa sống tiếp hay sao? Chu Hằng bước tới trước, tốc độ không nhanh, tiếng bước chân cũng rất nhẹ, nhưng mỗi tiếng bước đặt xuống liền làm sắc mặt huynh đệ Ngũ gia trắng bệch, toàn thân phát run. Hung thần như thế muốn giết người, thậm chí bọn họ muốn phát ra tiếng kêu cứu cũng không được. Sao lại như thế này? Không cam lòng mà! Nhất là Ngũ Thiên Anh, hắn cùng Chu Hằng mới là lần đầu đối mặt, nhưng chỉ nháy mắt người ta sẽ chém đầu của hắn, trong lòng oan biết bao nhiêu! Hiện tại hắn đã là Sơn Hà tam trọng thiên đỉnh phong, trong vòng ba năm nhất định có thể đột phá Linh Hải Cảnh! Nếu như có thể cho hắn thêm ba năm, lo gì không trấn áp được Chu Hằng? Cùng giống như Cố Lăng Phỉ! Đáng hận mà, hắn là đệ tử ngoại tông, không thể điều động lực lượng Đông Linh Sơn, bằng không có thể tăng lên lực lượng của hắn vô hận gần tới Linh Hải Cảnh, vô địch cùng cảnh giới, làm sao còn phải sợ cái tên trước mắt - Chu Hằng, chuyện gì cũng thương lượng đã! Tuy rằng Ngũ Thiên Anh nhỏ tuổi hơn Ngũ Thiên Hữu, nhưng mặc kệ tu vi, đầu óc đều vượt trên anh mình, lập tức bình tĩnh lại, ném vụt ra một cái ngọc bội. - Đây là pháp khí không gian của ta, bên trong có một nửa gom góp của ta mấy năm nay. Nếu bây giờ ngươi rời đi, ngày mai ta lại dâng lên một món pháp khí không gian, đưa tất cả gom góp của ta cho ngươi! Chu Hằng vươn tay nhận lấy ngọc bội, ý niệm khẽ động, liền xóa đi thần thức của Ngũ Thiên Anh để lại trên pháp khí, linh thức vươn vào xem, lộ ra ý cười thỏa mãn. Bên trong có cả đống lớn linh thạch, chừng 1/10 là linh thạch trung phẩm, còn lại là linh thạch hạ phẩm, số lượng ít ra cũng cả trăm vạn khối. Ngoài ra còn có một ít đan dược cùng với mấy khối tài liệu kim loại quý giá. Không hổ là Đông Linh Tiên Trì mà, một đệ tử ngoại tông đã có tài sản như vậy! Chu Hằng cười khẽ, vung tay phải, tế ra hắc kiếm, bước chân vẫn không dừng. - Chu Hằng, ngươi có ý gì! Ngũ Thiên Hữu hoảng hốt hô lên. - Rõ ràng không đã thu đồ, còn muốn quịt nợ hay sao? - Đần độn! Chu Hằng hừ một tiếng. - Lúc nào ta đồng ý? Nói lại, các ngươi đã thành người chết, đồ của người chết chính là vô chủ! - Ngươi... Huynh đệ Ngũ gia đều trợn mắt trừng Chu Hằng. - Không phục? Chu Hằng cười nói, giọng lạnh lùng. - Vậy thì sao? Huynh đệ Ngũ gia giận đến phát run, nhưng càng thêm sợ hãi. Mặc dù nơi này là Đông Linh Sơn, khắp nơi là đệ tử ngoại tông, nhưng đỉnh núi này thật sự quá cao, đủ để cho mỗi một đệ tử độc chiếm khu vực khoảng 10 dặm, bằng không mọi người cùng nhau hút hút hút, linh khí có dư thừa đi nữa cũng làm sao mà gánh nổi? Khoảng cách xa như vậy, trừ khi bọn họ đánh cho long trời lở đất, bằng không tuyệt đối sẽ không thể dẫn tới những người khác trong tông chú ý đến. Nhưng nói thì dễ lắm, ở trước mặt quái thai này, bọn họ có thể phát huy được mấy phần chiến lực? Đúng là đáng buồn, ngay cả tư cách đánh một trận toàn lực mà bọn họ cũng không có được! Chu Hằng từng bước tới gần, tiếng bước chân như lưỡi hái Thần Chết kéo lê trên mặt đất, làm cho huynh đệ Ngũ gia toát đầy mồ hôi lạnh, ánh mắt bắt đầu tan rã. Như là con thỏ bị dồn vào đường cùng đối mặt với hổ dữ, chỉ còn có thể chờ chết. Ai không sợ chết? Đếm bước chân tử vong đến gần như thế thật là áp lực quá lớn, làm cho thần kinh của bọn họ muốn tan vỡ. - Đừng giết bọn họ! Đúng lúc này, nữ nhân trần truồng kia đột nhiên lao người ra, chặn ngay trước mặt huynh đệ Ngũ gia, mở rộng hai tay, dáng như gà mẹ che cho con, thần sắc vốn chết lặng bỗng nhiên có vài phần thần thái, ánh mắt vô cùng kiên quyết. Như thế, cuối cùng Chu Hằng nhìn rõ dung mạo nữ nhân này, hơn 30 tuổi, rất là xinh đẹp, mông to ngực lớn, nhưng giữa hai chân vốn là rừng rầm đen tuyền lại sạch trơn. Không phải là bạch hổ trời sinh, mà là cạo sạch, có thể mơ hồ thấy thung lũng màu mỡ. - Hả? Trong lòng hắn run lên, nhất thời có cảm giác giận dữ cùng bi thương không nói nên lời. Huynh đệ Ngũ gia không bằng cầm thú như thế, làm ra chuyện ác táng tận lương tâm như vậy, nhưng nàng còn không phải vẫn bảo vệ hai người này, đây là lòng mẹ ư? - Đừng giết bọn họ! Mỹ phụ dùng ánh mắt cầu khẩn nhìn Chu Hằng, nước mắt rơi ào ào, lăn qua má nàng, lướt qua ngực, nàng quỳ xuống trước mặt Chu Hằng. - Ta nguyện làm trâu làm ngựa cho ngài, chỉ cầu ngài đừng tổn thương bọn họ! Cầu xin ngài! Cầu xin ngài! Chu Hằng nắm chặt hai tay, sát khí càng sôi trào, ầm một cái, trong mắt bùng lên ngọn lửa màu tím, nhưng lập tức diễn hóa thành hai thanh trường kiếm màu đen, sâu như biển, không hề có tình cảo. Trong lòng Ngũ Thiên Anh biết không ổn, đột nhiên ra tay, một tay chộp cổ xách mỹ phụ kia lên, quát: - Không được tới nữa, bằng không ta giết ả! Chu Hằng giận quá mà cười, nói: - Ngươi dùng tính mạng mẹ của ngươi uy hiếp ta? Có phải đầu ngươi bị lừa đá hay không? Đến lúc liên quan tới tính mạng, ngay cả một cọng cỏ cũng phải nắm thật chặt, Ngũ Thiên Anh nghĩ tới trước đó Chu Hằng ngẩn ra một lúc, ánh mắt xoay chuyển, lập tức \"hiểu được\", cười nói: - Chu Hằng, không cần giả bộ, dù gì mẹ ta cũng là một đại mỹ nhân! Bị hắn \"nhắc nhở\" như thế, Ngũ Thiên Hữu cũng hiểu ra được, nghĩ tới bên cạnh Chu Hằng nhiều mỹ nữ như thế, khẳng định tiểu tử này là người háo sắc, thấy mỹ nữ liền nhũn chân! Đúng là đần độn, thiên hạ rộng lớn nào không có mỹ nữ! Hắn đi tới cạnh mỹ phụ, một tay nâng đỡ một bên ngực của mỹ phụ, cười dâm đãng nói: - Mặt hàng tốt như thế mà ngươi không muốn chơi? Chu Hằng, ta tặng nàng cho ngươi quả thật là còn không nỡ bỏ được! Chu Hằng không chút động dậy, chỉ là sát khí trong mắt càng thêm sôi trào, hai tên súc vật này rốt cuộc không biết giới hạn đến cỡ nào? Ngũ Thiên Hữu thuận tay xách một chân mỹ phụ lên, kéo ra thật rộng, hoàn toàn phơi bày chiếc khe thần bí, hắn hạ lưu dùng tay móc ngoáy một hồi, lại cười đê tiện nói: - Đừng nhìn tuổi của nàng lớn một chút, nhưng chỗ này rất chặt, kẹp một cái liền làm ngươi muốn bắn ra! - Chu Hằng, mẹ ta theo ngươi, về sau ngươi cũng tính là cha nuôi của chúng ta, pháp khí không gian vừa nãy, có phải nên trả lại cho con nuôi này? Ngũ Thiên Anh cũng vươn tay ra từ đằng sau, mò tới một bên ngực khác của mỹ phụ, hai huynh đệ đùa bỡn mẹ của mình ở ngay trước mặt Chu Hằng. Mỹ phụ nhắm mắt lại, nước mắt không ngừng rơi ra như trân chau. Gặp phải đứa con nghiệt súc như thế, có thể nào không bi ai? Hai huynh đệ thấy Chu Hằng không ra tay, ngày càng cho là bọn họ suy nghĩ không sai, càng lúc càng to gan hơn. - Cha nuôi, bằng không ba người chúng ta cùng nhau lên? Ngũ Thiên Hữu cười nói, ánh mắt có một đạo sát khí mờ mịt, lúc nam nữ làm tình là lực phòng ngự yếu nhất, hắn cùng Ngũ Thiên Hữu, Chu Hằng đều là Sơn Hà Cảnh, đến lúc đó hai người đồng loạt ra tay, còn sợ không làm thịt được Chu Hằng? Co được dãn được, mới là kiêu hùng! Hiện tại hạ thấp thái độ thì sao chứ, chỉ cần giết Chu Hằng, ai biết được chuyện hôm nay! - Cha nuôi! - Cha nuôi! Huynh đệ Ngũ gia không chút tiết tháo hô lên, mỗi người một bên, chia nhau xách một chân của mỹ phụ giơ lên, mở rộng ra, chỉ số hạ tiện tuyệt đối phá kỷ lục. Chu Hằng nhìn mỹ phụ kia, nói: - Hiện tại ngươi còn muốn cứu hai nghịch tử này hay sao? Mỹ phụ nhắm chặt mắt, nước mắt càng chảy nhiều hơn, nhưng vẫn nói: - Xin tha bọn nó một đường sống, thiếp thân nghe theo công tử bất cứ gì! - Cha nuôi, mẹ ta đã nói như thế, ngươi đừng khách khí, mau lên đi! Ngũ Thiên Anh cười nịnh, đánh mắt cho Ngũ Thiên Hữu, đều ẩn giấu sát khí. - Hai con súc vật khoác da người này, đã không còn lý do gì sống tiếp nữa! Chu Hằng trừng lớn mắt, khí thế hình rồng phát động, bùm bùm, trong lòng huynh đệ Ngũ gia run lên, cảm thấy cả người vô lực, không khống chế được buông lỏng tay, đặt mông xuống đất. Chu Hằng kéo tay trái, giữa hư không ném mỹ phụ sang một bên, thân mình xông tới, hắc kiếm xẹt qua. - Không.... Mỹ phụ thét to, giọng thê lương thảm thiết. Chu Hằng không chút ngừng lại, bóng kiếm xẹt qua, phụt một cái, đầu của Ngũ Thiên Hữu đã bay lên, hắn đạp bước một cái, lại xông về phía Ngũ Thiên Anh, dưới khí thế đàn áp, tên súc vật này không động đậy được một ngón tay, chỉ có thể kinh hoảng muốn chết nhìn hắc kiếm đánh tới, đâm thẳng vào ngực. Phập, máu tươi bắn ra, trên mặt đất liền có hai cổ thi thể. - Thiên Hữu, Thiên Anh! Mỹ phụ nhào tới hai cổ thi thể, thê lương thét lên, ánh mắt hoảng hốt, hai tay run run. Trong lòng Chu Hằng thở dài, xoay người ra khỏi mật thất, thẳng đến khi ra khỏi đường hầm, tiếng kêu la thê thảm của mỹ phụ kia vẫn như quanh quẩn bên tai, làm tâm tình của hắn rất kém cỏi. Trên thế giới này, sao lại còn có súc sinh không bằng người như thế? Gặp được, cứ giết! Ánh mắt Chu Hằng vững vàng, thế gian chuyện ác vô tận, cầm trường kiếm ba xích, giết! Ba ngày sau, hắn về đến trấn nhỏ, khách sạn, gặp lại chúng nữ. - Làm xong rồi? Chúng nữ đều hỏi. Chu Hằng gật đầu, trong lúc trở về, đã luyện hóa lực lượng của huynh đệ Ngũ gia trong hắc kiếm, tích lũy linh lực tự nhiên tiến thêm một bậc, chỉ là còn cách xa đến khi cách đột phá Linh Hải Cảnh. Nếu như hắn có thể đột phá đến Linh Hải Cảnh, như vậy chỉ cần đến gần Cố Lăng Phỉ, sẽ có thể như sấm sét chế trụ đối phương, làm nàng không có cả cơ hội điều động lực lượng Đông Linh Sơn, sau đó thừa cơ cứu ra ba nàng Lâm Phức Hương, rời xa cái chỗ quỷ quái này. Đông Linh Tiên Trì dường như có chút quan hệ sâu xa với tổ tiên của hắn, chỉ cần hắn đừng gây họa quálớn, như vậy đây sẽ là ân oán cá nhân giữa hắn và Cố Lăng Phỉ, lão yêu bà kia đừng mơ dùng thế lực Đông Linh Tiên Trì đè hắn! Nhưng làm sao đột phá tới Linh Hải Cảnh đây? Hắn đang phiền não, bỗng cảm thấy sàn nhà chấn động dữ dội, ầm ầm, toàn bộ phòng ốc nháy mắt bị phá hủy. - Phong Liên Tình, nha đầu ngươi một ngày không quấy rối liền không thoải mái hay sao? Hắn quát lớn. ----------oOo----------"
}