{
  "chapter_name": "Chương 64: Thân Phận Của Mẫu Thân!",
  "content": "- Di, ngươi thích mặc y phục màu tím như vậy sao? Chu Hằng có chút ngạc nhiên, hỏi. Đây là cái vấn đề gì? Lâm Phức Hương lý sự, lại có vọng động nhào tới cắn Chu Hằng. - Thiếp thân quả thật rất yêu thích màu tím! Cô gái áo tím cũng không gây gổ, lại gật đầu, lộ ra nụ cười nhàn nhạt. Gian phu dâm phụ! Gian phu dâm phụ! Lâm Phức Hương mắng ở trong lòng, không khỏi trề cái miệng nhỏ nhắn ra, ý cảnh giác càng thêm. - Thiếp thân họ Nguyễn, tên Giai Oánh, bởi vì rất yêu thích màu tím, nên tên là Nguyễn Tử Y. Cô gái áo tím lần đầu thẳng thắn lộ ra thân phận của mình, nàng ra hiệu cho hai người Chu Hằng ngồi xuống. - Lần này mạo muội tiến đến bái phỏng, vẫn là nhắc lại chuyện xưa, hy vọng Chu công tử có thể tiến hành khảo nghiệm linh thể lần nữa! - Tại sao? Trong lòng Chu Hằng rùng mình. - Ngươi sẽ không phải cho rằng ta thật sự là chủ nhân của Thiên Bảo Các chứ? - Có lẽ! Nguyễn Giai Oánh cười như không cười. - Kính xin Chu công tử thử một lần! Chu Hằng cũng không tin tưởng Thiên Bảo Các làm ra trận chiến lớn như vậy thật vì cái gọi là tìm chủ nhân. Đổi lại tự hỏi, dưới tay người nào nắm giữ tài phú có thể địch quốc, cùng với lực lượng vô cùng cường đại, còn có thể mong chờ thay chủ nhân? Thay vì tin tưởng cõi đời này thực sự có người tốt như vậy, còn không bằng nói bên trong có mưu đồ gì đó! Lần trước là hắc kiếm chủ động nổi đóa, căn bản không cho hắn có cơ hội chấm dứt trở ngại, bất quá hiện tại không giống với lúc trước, hắn đạt đến Tụ Linh Cảnh, lực độ chưởng khống đối với hắc kiếm cũng tăng lên. - Vậy liền thử một lần! Chu Hằng đáp ứng. Nếu Thiên Bảo Các cũng đã tìm tới cửa, nếu hắn không đáp ứng, đối phương há lại sẽ từ bỏ ý đồ? Thay vì đợi đối phương âm thầm hạ thủ, còn không bằng thoải mái đáp ứng. Nguyễn Giai Oánh lộ ra nụ cười thỏa mãn, vẫy vẫy tay, một tỳ nữ lập tức bưng một cái khay đi tới, bên trong vẫn là một cây cột dài một xích, trong suốt chia làm ba đoạn. - Nếu là làm hư nữa, cũng không cần bồi thường sao? Chu Hằng hỏi một câu trước. Nguyễn Giai Oánh không khỏi cười khổ một tiếng, nói: - Không cần bồi thường! - Ta đây an tâm! Chu Hằng đưa tay bắt được Linh Tinh Trụ, một cổ cảm giác quen thuộc đánh tới, đi tới vị trí đan điền, hắn cũng là mạnh mẽ áp chế hắc kiếm, mà hai đạo huyết mạch lực cũng là tự động phản ứng, vọt tới Linh Tinh Trụ. Ông, Linh Tinh Trụ đầu tiên là hiện lên một đường ánh sáng màu vàng, đốt sáng lên một đoạn tinh trụ dưới cùng, sau đó kim quang giảm đi, biến thành một mảnh tử quang, giống như ngọn lửa hừng hực thiêu đốt, cũng chỉ đốt sáng lên tầng tinh trụ dưới cùng. Hai loại tia sáng không ngừng biến hóa, cho đến khi Chu Hằng buông tay ra, lúc này mới ảm đạm đi. - Hỏa Hệ cùng Kim Hệ, song huyết mạch lực . . . Cũng là Nhân linh thể tam tinh! Nguyễn Giai Oánh tự lẩm bẩm, vẻ mặt trên mặt thay vì nói là khiếp sợ, còn không bằng nói là thất vọng, bởi vì cái này so với một màn nàng chờ đợi xuất hiện kém nhiều lắm. - Chẳng lẽ lần trước mình nhìn lầm rồi? Nàng âm thầm nói ở trong lòng. - Phiền toái Chu công tử! Nguyễn Giai Oánh miễn cưỡng nặn ra một nụ cười, nhìn ra được trên mặt của nàng tràn đầy cô đơn. Nữ nhân này, tâm cơ vô cùng thâm trầm! Trong lòng Chu Hằng thầm run sợ, nữ nhân này có thể còn lâu mới cảm thấy thất vọng như đã thể hiện ra, mà là cố ý bày ra thái độ như vậy, mềm hoá tim của hắn! Nói như thế, nàng chẳng những không có hết hy vọng, ngược lại sinh ra hoài nghi đối với mình! Thật muốn đánh cái mông nàng một trận! Chu Hằng rất là khó chịu, hắn chán ghét có cảm giác bị để mắt tới ở trong bóng tối, đáng tiếc, trước mắt hắn còn chưa có tư cách làm gì Thiên Bảo Các, cái ý nghĩ này cũng thực sự chỉ là suy nghĩ một chút mà thôi. Lâm Phức Hương nhìn vẻ mặt của Chu Hằng ở trong mắt, làm như người từng trải, nàng tự nhiên biết Chu Hằng muốn làm gì, không khỏi âm thầm phát cáu, thầm nghĩ tiểu sắc lang này quả nhiên động ý niệm đối với Nguyễn Giai Oánh trong đầu. - Nguyễn cô nương, không có chuyện gì nữa, chúng ta cáo từ trước! Lâm Phức Hương khách khí nói với Nguyễn Giai Oánh, nhưng ý tứ không vui cho dù ngu ngốc cũng nghe ra được. - Mời! Nguyễn Giai Oánh như có thâm ý liếc mắt nhìn Lâm Phức Hương một cái, đứng dậy đưa hai người Chu Hằng ra cửa. - Hừ! Sau khi ra cửa, Lâm Phức Hương hận hận trợn mắt nhìn Chu Hằng một cái, một mình rời đi. Đây là thế nào? Chu Hằng lắc đầu, trở lại viện của mình, tiếp tục tu luyện Tấn Vân Lưu Quang Bộ cùng Minh Ngọc Công. Hắn cũng không có trải qua cuộc sống an tĩnh, chẳng những Lâm Phức Hương mỗi ngày đều muốn tới quấy rối hắn, ngay cả Nguyễn Giai Oánh cũng là thỉnh thoảng mời hắn đi thưởng thức trà, để cho đệ tử bên trong tông cũng là không ngừng hâm mộ. Lại là hai ngày sau, người của Hắc Thủy Điện đến. Cửu Linh Tông thoáng cái đã xuất hiện hai gã thiên tài, một người đã vượt qua đăng thiên lộ, một người còn lại là đang trùng kích, cái này cho dù là Hắc Thủy Điện cũng là tương đối khiếp sợ, lúc này giao thiệp với Cửu Linh Tông, muốn thu nạp hai người này tiến vào Hắc Thủy Điện. Mặc dù không muốn, nhưng Cửu Linh Tông cũng không có tư cách nói không. Mà đối với Cửu Linh Tông mà nói cũng là một cái kỳ ngộ, nếu như Chu Hằng cùng Tỉnh Thiên ngày sau tu vi thành công, bọn họ tóm lại là đi ra từ Cửu Linh Tông, như thế nào lại không niệm tình cũ? Tỉnh Thiên là đệ tử đích truyền của Lâm Kiếm Trần, cái thế giới này mặc dù lấy võ vi tôn, nhưng là vẫn chú ý tôn sư trọng đạo, Tỉnh Thiên quả quyết sẽ không phản bội Cửu Linh Tông. Ngược lại Chu Hằng có chút phiền phức, tiểu tử này quá yêu nghiệt, tiến vào Cửu Linh Tông chỉ có nửa năm liền tiến vào Tụ Linh Cảnh, căn bản chưa cho tông môn cơ hội tài bồi hắn! Chu Hằng cũng không có bái làm môn hạ của trưởng lão nào, vì vậy quan hệ cùng tông môn tự nhiên cũng không thể quá mức chặc chẽ, cũng may tên thiên tài này tựa hồ quan hệ đặc thù cùng Đại tiểu thư ngày sau nói không chừng sẽ trở thành con rể của Cửu Linh Tông. Đồ đệ, con rể cũng có thể coi như là con rể, thân cũng không thể thân hơn, vì vậy trên dưới Cửu Linh Tông vừa bắt đầu mặc dù có chút không tình nguyện, nhưng nghĩ thông suốt thì cũng không có dị nghị gì, ước gì hai người Chu Hằng nhanh rời đi một chút, tu thành tuyệt thế thần công rồi trở về trấn giữ. Chu Hằng sau khi suy tính một chút, cũng đón nhận lời mời này. Chỉ có đứng ở tầng thứ cao hơn, hắn có thể đạt được không gian phát triển lớn hơn, Phong Vũ Thành dù sao quá nhỏ, không có nhiều cao thủ cho hắn giết như vậy. Bất quá, trước đó hắn phải đi gặp Chu Định Hải. Chu Hằng xin được thời gian mười ngày, trở lại Nguyên Thạch Trấn, hắn muốn nói chuyện lâu một chút cùng phụ thân. Nhìn ra được, trong lòng Chu Định Hải cất giấu một cái bí mật rất lớn. - Uy, ngươi đi theo ta tới để làm chi? Chu Hằng quay đầu nhìn thiếu nữ xinh đẹp bên người một chút. - Bổn tiểu thư cao hứng, ngươi quản được sao? Lâm Phức Hương hừ một tiếng. - Cái mông lại ngứa sao? Chu Hằng vuốt vuốt tay áo. - A! Lâm Phức Hương bị làm cho sợ đến mức liền tranh thủ đưa hai tay che cái mông lại, đây cũng là trên đường cái, nếu bị Chu Hằng đánh đòn ở chỗ này, nàng thật là mắc cở chết được. Chu Hằng cười ha ha, bước đi về Chu gia. - Hằng thiếu! - Hằng thiếu! Sau khi tiến vào Chu gia, vô luận là hạ nhân hay là tộc nhân của Chu gia, cũng là cung kính chào Chu Hằng. Đây là tự nhiên, người chủ nhân này ngay cả Chu Hiến Minh là Luyện Thể tầng mười hai cũng làm thịt, ai dám không một mực cung kính? Mà Lâm Phức Hương tuyệt sắc lại để cho mọi người nhìn chăm chú, kết cục giới hạn trong Nguyên Thạch Trấn bọn họ chưa từng có gặp qua cực phẩm mỹ nữ như vậy. Chẳng qua là Lâm Phức Hương theo chân Chu Hằng tới, bọn họ cũng chỉ dám dùng ánh mắt liếc trộm mà thôi. Lâm Phức Hương đối với cái này rất là hài lòng, cái này cho thấy mị lực của Lâm đại tiểu thư cũng khá lớn! Chu Hằng rất nhanh liền trở về chỗ ở của mình, lớn tiếng nói: - Cha, ta đã trở về! - Hằng nhi! Chu Định Hải nghe tiếng mà ra, một tay ôm lấy Chu Hằng, trên mặt khó nén vẻ kích động. Khi ánh mắt quét qua Lâm Phức Hương, hắn không khỏi ngẩn ra, sau đó lộ ra một nụ cười tỉnh ngộ. - Hằng nhi, không giới thiệu một chút cho cha sao? - Nga, nàng là tự mình theo tới, không cần để ý! Chu Hằng vội vả thương lượng chánh sự cùng Chu Định Hải, trực tiếp vứt Lâm Phức Hương sang một bên. - Tiểu . . . Chu Hằng, không nên nói bậy nói bạ! Lâm Phức Hương nguyên muốn nói tiểu bại hoại, quỷ hẹp hòi, nhưng nghĩ tới Chu Định Hải bên cạnh nên vội vàng ngưng lại, cười ngọt ngào với Chu Định Hải. - Chu bá bá, ta gọi là Lâm Phức Hương, là bằng hữu của Chu Hằng! Chu Định Hải đánh giá Lâm Phức Hương, trên mặt lộ ra nụ cười thỏa mãn, thầm nghĩ con mình ánh mắt không tệ, cô nương này chẳng những người rất xinh đẹp, khí chất lại càng nhất đẳng! - Đến đây, vào trong nhà ngồi đi! Hắn kêu Chu Hằng cùng Lâm Phức Hương vào phòng. Sau khi ngồi vào chỗ của mình, Chu Hằng nói một phen về kinh nghiệm mấy tháng này của mình, để cho Chu Định Hải vừa mừng vừa sợ, không nghĩ tới Chu Hằng bước đi qua đăng thiên lộ nhanh như vậy, trở thành cường giả Tụ Linh Cảnh. Một bước này thật đúng là tạm biệt người phàm! Hai cha con nói đến nửa đêm, Lâm Phức Hương mặc dù ngáp liên tục, nhưng vẫn theo bên cạnh, để cho Chu Hằng rất phiền, nghĩ thầm phụ tử người ta tâm sự, ngươi ở đây làm gì? Mà Chu Định Hải cũng là hết sức hài lòng, đối với người sắp là con dâu này lại đánh giá cao hơn một phần. Cuối cùng, Lâm Phức Hương vẫn bị Chu Định Hải khuyên đi phòng khách nghỉ ngơi, trong phòng chỉ còn lại có Chu Hằng,, không khí trong lúc vô tình trở nên lạnh. - Hằng nhi, ta biết ngươi có nghi vấn, không cần phải gấp, hôm nay cha sẽ nói cho ngươi biết! Chu Định Hải nhìn con trai độc nhất trước mặt, trong ánh mắt chớp lên một tia từ ái. - Mẹ ngươi còn sống! - Cái gì? Chu Hằng thoáng cái đã nhảy lên, câu nói đầu tiên của Chu Định Hải long trời lở đất như thế. - Không nên chen vào nói, để cha nói cho ngươi nghe từ đầu tới đuôi! Chu Định Hải nói như thế, nhưng ánh mắt cũng là xuất hiện một tia mê mang, làm như đắm chìm trong chuyện cũ. Qua hồi lâu sau, hắn mới chậm rãi mở miệng: - Mẹ của ngươi cũng không phải là người địa phương Nguyên Thạch Trấn, là năm mười ba tuổi chạy trốn tới đây. Lúc ấy ta cũng chỉ có mười lăm tuổi, bởi vì cứu tế nàng mấy bữa ăn, chúng ta trở thành bạn tốt khi chúng ta từ từ lớn lên, chúng ta thích đối phương, cũng kết hôn sinh con, có ngươi! Vốn ta cho là một nhà chúng ta rất hạnh phúc, không nghĩ tới . . . Mẹ của ngươi cũng không phải là người bình thường, mà là tiểu công chúa của hào môn Triệu gia ở Lãng Nguyệt hoàng triều! Năm đó Triệu gia gặp đại kiếp, thiếu chút nữa một đêm ị tiêu diệt, tộc nhân tứ tán, mẹ ngươi cũng là chạy trốn tới Hàn Thương Quốc vào lúc đó, cũng đi tới Nguyên Thạch Trấn. Nhưng Triệu gia có một kỳ tài ngất trời, tên là Triệu Đoạt Thiên, hắn rất nhanh đã trọng chấn uy danh của Triệu gia, cũng đẩy Triệu gia tới độ cao mới! Năm hai ngươi tuổi, hắn tìm được mẫu thân ngươi, cũng mang mẫu thân của ngươi về Triệu gia! Hắn là cậu của ngươi!"
}