{
  "chapter_name": "Chương 84: Dạy nàng phát tiết",
  "content": "Edited by Bà Còm Thẩm Hấp mới vừa vào cổng thì một nam nhân mặc trang phục nô tài liền ra đón rồi bẩm báo chuyện về Đại nha hoàn bên người Nhị phu nhân. Thẩm Hấp dừng lại bước chân, hỏi Viên Thành: “Phu nhân nói thế nào?” “Phu nhân thực sự tức giận, liền đánh Tư Cầm rất nhiều bạt tai ngay tại chỗ, lại còn ném nát đồ nha đầu kia đưa tới. Lúc mới đầu nha đầu kia còn không phục, sau lại bị phu nhân dọa sợ nên cũng không dám nói gì, bị hai bà tử bên người phu nhân lôi ra ngoài. Sau đó phu nhân vẫn luôn ở trong phòng không ra.” Viên Thành là tai mắt Thẩm Hấp an bài ở Định Quốc Công phủ, ngày thường phụ trách trông chừng mọi việc ở Thương Lan Uyển. Thẩm Hấp gật đầu tỏ vẻ đã biết. Viên Thành lại lặng yên không một tiếng động lui xuống. Triệu Tam Bảo và Nhiếp Nhung liếc nhau, cũng không dám nói câu nào. Thẩm Hấp đi đến chủ viện, thấy Hoa Ý Trúc Tình và Đan Tuyết đang ở trong viện hái hoa, Thẩm Hấp kêu Đan Tuyết tới, chỉ vào một chỗ ở nội viện ra lệnh: “Đến đó quỳ, khi nào suy nghĩ cẩn thận xong thì đứng lên.” Đan Tuyết đang giúp Hoa Ý cầm cái sàng, nghe Thẩm Hấp nói xong ngơ ngác nhìn thoáng qua Nhiếp Nhung, chỉ thấy Nhiếp Nhung cũng nhíu mày bất mãn với nàng. Đan Tuyết mới biết khẳng định là mình đã làm sai chuyện gì, buông sàng xuống, không nói hai lời liền quỳ ngay giữa sân. Bọn nha hoàn lui tới xung quanh đều ghé mắt lén nhìn, không biết Đan Tuyết làm sai chuyện gì mà khiến Đại công tử tức giận như vậy. Hoa Ý và Trúc Tình cũng bị sợ hãi, vốn dĩ chính là các nàng cố tình lôi kéo Đan Tuyết cầm sàng cho các nàng hái hoa. Phu nhân cả một buổi chiều đều nhốt mình trong phòng không ra, cũng không cần người hầu hạ. Các nàng lúc này mới nghĩ hái chút hoa quế để làm mật, không ngờ bị Đại công tử trở về bắt gặp. Chỉ là bình thường các nàng cũng làm như vậy, cũng không thấy Đại công tử có gì bất mãn, sao hôm nay lại không phải như thế nhỉ? Thấy bộ dáng Đan Tuyết mặt xám như tro tàn, giống như quả thực đã phạm đại sai, trong lòng Hoa Ý và Trúc Tình cũng áy náy cực kỳ, cảm thấy bọn họ đã hại Đan Tuyết, khiến nàng phải chịu Đại công tử trách phạt. Bọn họ cảm thấy mặc kệ thế nào thì bọn họ cũng là người đề xướng việc hái hoa, không thể để Đại công tử chỉ phạt một mình Đan Tuyết. Hoa Ý và Trúc Tình đưa mắt nhìn nhau, hai người liền không hẹn mà cùng nhau đi tới bên cạnh Đan Tuyết rồi cùng nhau quỳ xuống với nàng. Đan Tuyết kêu bọn họ đứng lên nhưng hai người cũng rất quật cường. Tuy rằng mới ở chung với nhau có mấy ngày nhưng các cô nương này đều coi nhau như tỷ muội ruột thịt, \"có phúc cùng hưởng có họa cùng chịu\", vậy mới có thể sống chung với nhau lâu dài. *Đăng tại Wattpad* Thẩm Hấp đẩy cửa phòng bước vào, cảm thấy bên trong cũng không oi bức, hiệu quả của bồn băng thật không tệ. Sau khi đi vào liền đóng cửa lại, nhìn lướt qua giường La Hán cùng nhuyễn tháp, sau đó lại thăm dò nhìn nhìn giường ngủ phía sau bình phong đều không thấy có người nằm. Thẩm Hấp nghe thấy bên tiểu thư phòng có chút động tĩnh liền đi vào, thấy Tạ Hộ đang giúp hắn sắp xếp thư tịch trên kệ sách, mỗi một quyển đều cầm lên dùng vải lau sạch, lau xong rồi lại thả về chỗ cũ. Thấy Thẩm Hấp tiến vào, Tạ Hộ phúc thân hành lễ rồi nói: “Phu quân đã về. Nếu phải dùng thư phòng, thiếp liền dọn dẹp ngay.” Thẩm Hấp nhìn nàng, vốn dĩ cho rằng lúc này nàng đang đùng đùng tức giận, không ngờ nhìn mặt nàng cũng không thấy chút giận dỗi nào. Tuy nhiên, Thẩm Hấp vẫn biết nàng thật sự rất tức giận, bởi vì khi nàng tức giận thì hai cánh mũi sẽ nhúc nhích khe khẽ giống như một con mèo nhỏ -- lúc tức giận ngoại trừ xù lông lên thì trong mũi cũng sẽ phát ra thanh âm khè khè. Thẩm Hấp liền ngồi một chỗ, cũng không nói lời nào cứ bất động như vậy nhìn Tạ Hộ làm việc. Chỉ sau chốc lát Tạ Hộ liền đem sách vở để lại chỗ cũ, trên bàn cũng dọn dẹp sạch sẽ, chuẩn bị thỉnh Thẩm Hấp vào chỗ. Không ngờ Tạ Hộ mới vừa đi đến trước mặt phu quân thì đã bị kéo vào lòng ngã ngồi trên đùi của phu quân, sau đó vòng eo liền bị ôm chặt không thể động đậy. Tạ Hộ giãy giụa vài cái đều không thoát được, cũng không cao hứng để tránh, dựa vào ngực của phu quân cúi đầu rầu rĩ không vui nhìn miếng vải trong tay, sau một lúc lâu cũng không nói chuyện. Chưa từng gặp qua bộ dáng của nàng tựa hồ có chút bực bội nóng nẩy như vậy, Thẩm Hấp đột nhiên cảm thấy trong lòng ấm áp. Lúc mới vừa bắt đầu tiếp xúc với nàng, nàng nói chuyện và hành động không chỗ nào là không cẩn thận, nói chuyện không dám lớn tiếng, động tác giống như đã được dùng thước đo qua, tuyệt đối không vượt mức một mảy may nào. Sau khi thành thân với hắn cũng vậy, chăm lo cho hắn từ chuyện lớn đến chuyện nhỏ, bất cứ chuyện gì hắn cần là nàng đều có thể một mình ôm lấy tất cả, căn bản không cần người khác phải đụng tay. Ở chung với nhau mấy ngày thì thái độ của nàng đích xác có hơi thả lỏng một ít, nhưng vẫn tuân thủ lễ nghi một cách nghiêm ngặt. Còn giống như hôm nay an tĩnh ngồi ở trong lòng hắn như vậy thật đúng là lần đầu tiên. Nếu là mấy lần trước khi nha đầu này bị hắn ôm vào trong ngực thì mặc kệ như thế nào đều khẳng định mặt sẽ đỏ bừng lên, sau đó sẽ dùng lý lẽ ngăn cản cơn động tình của hắn, nếu không được thì liền dứt khoát thuận theo ghé đầu trên vai hắn. Được ôm như vậy trong chốc lát, Tạ Hộ cảm thấy tâm tình bực bội tựa hồ được giảm bớt một chút. Nàng đã thật sự tức giận, nàng không biết từ trước gã Thẩm Thái kia đã làm bao nhiêu chuyện như vậy, cũng không biết hắn đã làm như vậy với ai chưa, bất quá, Tạ Hộ thật sự cảm thấy phải chịu vũ nhục cực đại, hắn dựa vào gì mà dám đối xử với nàng như vậy? Hắn có từng nghĩ tới nếu làm như vậy sẽ mang đến cho nàng tai tiếng không tốt hay chăng? Người khác sẽ nhìn nàng thế nào? Nếu có lời ra tiếng vào thì phu quân sẽ nhìn nàng ra sao? Kiếp này nàng thật vất vả mới đi đến bên người phu quân, lúc này mới trải qua mấy ngày yên lành liền có người tới với ý định phá hư. Nếu phu quân tin vào những lời đồn đãi vậy thì nàng phải sống sao bây giờ? Khi Thẩm Hấp về nhà Tạ Hộ cũng thực lo lắng phu quân sẽ hỏi đến vấn đề này, nàng còn chưa biết phải kể lại như thế nào? Mặc kệ ra sao thì gã kia cũng là huynh đệ đồng tông cùng phu quân trưởng thành với nhau, cho dù sau này sẽ nháo đến túi bụi nhưng hiện tại bọn họ vẫn chung một họ Thẩm. Phu quân nghe xong chuyện này, có thể ngược lại tin tưởng đồng tông huynh đệ của mình hay không? Phu quân có cảm thấy nàng không giữ phụ đức dám đi câu dẫn Thẩm Thái hay không? Loại ý tưởng này càng nghĩ càng lo, càng lo càng sợ, Tạ Hộ liền nhốt mình ở trong phòng, mượn cách làm việc luôn tay để cản trở sự bất an càng lúc càng chồng chất. Nàng thật sự quá bất an, phu quân đối tốt với nàng như vậy, nếu bởi vì loại chuyện này làm tổn thương trái tim của chàng, vậy thì sự tín nhiệm giữa bọn họ thật vất vả mới có được sẽ trở thành \"nước chảy về biển Đông\". Nếu giữa đôi phu thê không có sự tín nhiệm lẫn nhau thì nàng phải làm sao để sống bây giờ? Thẩm Hấp ôm nàng ở trong ngực ngồi một lát, cảm giác được tâm tình bất an cùng bực bội của nàng lúc này, vỗ vỗ mông của nàng ra hiệu cho nàng đứng lên. Tạ Hộ nghe lời đứng dậy, Thẩm Hấp đoạt lấy khăn chùi trong tay nàng đặt trên án thư, sau đó liền nắm tay Tạ Hộ đi ra ngoài, vừa đi vừa nói: “Ta sẽ dạy phu nhân một bộ quyền dưỡng thân, thập phần có lợi cho việc bình phục tâm tình.” Tạ Hộ kinh ngạc nhìn bóng dáng Thẩm Hấp, cảm thấy vô cùng cao lớn vững chãi, nhìn bộ dáng của phu quân coi bộ đã biết vụ Thẩm Thái nhưng vẫn đối đãi với nàng như vậy. Đây chẳng phải đã thuyết minh chuyện này cũng không làm phu quân sinh ra ý tưởng không tốt, phu quân vẫn tin tưởng nàng. Trong lòng mang theo một chút mong đợi, Tạ Hộ được Thẩm Hấp đưa tới hậu viện của Thương Lan Uyển. Hậu viện trồng một rừng tùng bách thân cao chót vót, gió mùa hè thổi qua làm đám lá rung lên xào xạc, trong rừng có một khối đất trống dùng phiến đá xanh làm nền, bên trái mảnh đất trống là một bộ bàn ghế gỗ, trên bàn bày một bộ trà cụ thoạt nhìn rất cổ xưa. Đây là lần đầu tiên Tạ Hộ tới nơi này, ngày thường tuy rằng biết phía sau chủ viện có một rừng cây như vậy nhưng chưa từng tới coi. Thẩm Hấp dắt nàng tới chiếc ghế gỗ rồi ấn nàng ngồi xuống, sau đó tự tay cởi áo ngoài, treo áo ngoài và đai lưng trên tay ghế của Tạ Hộ rồi đi tới chỗ đất trống một mình: “Trước hết ta đánh một lần chậm rãi cho nàng xem, nàng có thể nhớ được bao nhiêu thì nhớ, chờ lát nữa chúng ta sẽ cùng nhau tập luyện.\" Tạ Hộ xem tư thế của phu quân thì thầm đoán đây là phu quân muốn dạy nàng bộ quyền dưỡng thân phu quân tự nghĩ ra khi còn thiếu niên. Nhìn bộ dáng đứng tấn vung chưởng của phu quân, Tạ Hộ phảng phất hồi tưởng tới đời trước. Lúc đó cũng là một ngày giữa hè sau giờ ngọ, nàng cùng một cung nữ tên Bích Tình hầu hạ chủ tử. Sau khi chủ tử tiếp kiến đại thần thì tâm tình không tốt lắm nên kêu hai người các nàng đi đến chỗ tránh nóng trong Ngự Hoa Viên. Sau đó chủ tử cũng làm những động tác y như vậy -- không cần bất luận kẻ nào hầu hạ liền tự tay cởi xuống long bào rồi bắt đầu diễn luyện bộ quyền pháp dưỡng thân này cho các nàng xem. Sau khi chủ tử đánh qua một lần liền muốn các nàng so chưởng với ngài. Bích Tình là một nữ tử dịu dàng, đâu thể chịu được bộ quyền cước này, chỉ cần vung vài quyền là đã bị chủ tử đẩy ra rất xa, ngã bệt xuống đất vừa khóc thút thít vừa run bần bật. Chủ tử thấy phiền liền cho nàng ta lui xuống rồi kêu Tạ Hộ vào thay. Năm đó là lần đầu tiên Tạ Hộ xem chủ tử sử dụng bộ quyền này thì làm sao có thể nhớ được cách đánh, bởi vậy cũng chỉ ba quyền liền bị chủ tử đẩy qua một bên. Tuy nhiên, tính cách của nàng kiên cường hơn nhiều so với Bích Tình, bị chủ tử xô ngã qua một bên nàng liền bò dậy, sau đó tiếp tục tiến lên. Cứ như vậy mà nàng té ngã không biết bao nhiêu lần, rốt cuộc có thể đánh với chủ tử mấy chục hiệp. Đây cũng chính là phương pháp khiến nàng học được bộ quyền dưỡng thân này, so với các cung nữ khác rất nhanh nắm được bí quyết, tất cả đều là \"đánh thật té thật\" mà luyện tập. Nàng cũng không biết lúc ấy vì sao phải liều mạng như vậy, biết rõ chủ tử chỉ là muốn tìm một người để phát tiết, nàng vẫn có thể học theo Bích Tình, té ngã trên mặt đất rồi không bò dậy, chủ tử cũng sẽ không miễn cưỡng các nàng nhất định phải học được. Chỉ là lúc ấy trong lòng Tạ Hộ chính là có một chút không phục, lúc đó nàng vừa vào cung không lâu, ở nhà được nuôi dưỡng theo kiểu tiểu thư, trong xương cốt còn chưa sinh ra loại nô tính nồng hậu, cảm thấy ta vì sao nhất định phải bị bại dưới tay người khác đây chứ? Sau này hồi tưởng lại, nàng mới biết ngay lúc đó ý tưởng kia có bao nhiêu đáng sợ. Cũng may chủ tử không tức giận, nếu chủ tử nổi giận thì đừng nói là nàng, ngay cả toàn bộ Tạ gia cũng không đủ chôn cùng với nàng. May mắn chủ tử là một minh quân, Tạ Hộ nghĩ thầm như vậy. Bên kia Thẩm Hấp đã đánh xong bộ quyền, thấy Tạ Hộ đang nhìn mình phát ngốc thì trong lòng cảm thấy buồn cười bèn đi qua vỗ vỗ gương mặt của nàng, còn ngại không đủ lại dùng hai ngón tay nhéo nhéo, thanh âm trầm thấp ở bên tai Tạ Hộ cất lên: “Nghĩ cái gì thế? Nếu nàng cứ phát ngốc như vậy thì ta sẽ không nhịn được \"làm\" nàng ngay tại chỗ.” “...” Tạ Hộ liều mạng nhịn xuống bản năng muốn trợn trắng mắt, thiệt tình cảm thấy sự cao lãnh của chủ tử ở đời trước đã sắp biến mất hầu như không còn. Không nói chuyện gì khác, lúc mỗi đêm trên giường mà có nhu cầu hoặc là khi chưa thỏa mãn thì thiệt tình sự cao lãnh đó chẳng thấy đâu, cứ dính lấy nàng không chịu buông tay, rõ ràng là bộ dáng chưa từng thấy qua nữ nhân. Nghĩ đến đây, Tạ Hộ không khỏi nhoẻn miệng cười. Tuy nàng cũng cảm thấy phu quân mỗi đêm yêu cầu vô độ làm nàng có chút đau đầu, bất quá nàng hình như lại thích nhìn bộ dáng \"thèm khát\" của phu quân đối với nàng. Quả nhiên, nam nhân chưa biết mùi đời thì vẫn tốt hơn nhiều!"
}