{
  "chapter_name": "Chương 83: Lén lút trao quà",
  "content": "Edited by Bà Còm Lúc Thẩm Hấp trở về thì Tạ Hộ đang bận rộn trong phòng bếp, Thẩm Hấp thấy nàng đang vội bèn đi tịnh phòng tắm trước rồi thay một bộ trường sam mặc ở nhà. Thẩm Hấp ra tới khi Tạ Hộ đã bày biện xong cơm chiều, nhìn bộ dáng nàng rửa tay múc canh, Thẩm Hấp mỉm cười hạnh phúc. Hai người ngồi xuống ăn cơm. Tạ Hộ gắp một mai cua gạch để vào cái đĩa không, cầm một cây khều bằng thân cỏ lau chỉ dài bằng nửa ngón tay cắm vào bên cạnh mai cua muốn khều gạch cua trong mai ra trước rồi mới có thể chấm dấm để ăn. Thẩm Hấp đối với món chính này rất là yêu thích, ăn liên tiếp bốn mai cua gạch, sau đó húp một chén cháo loãng ăn kèm với dưa muối giòn vùng Giang Nam, vừa ngon miệng lại vừa ngọt lành. Thẩm Hấp dùng cơm xong cũng cảm thấy mình ăn hơi nhiều bèn lôi kéo Tạ Hộ đi dạo quanh tiêu thực. Xét thấy sức chiến đấu của Tạ Hộ không cao, Thẩm Hấp bèn đổi từ dạo quanh Quốc công phủ biến thành dạo quanh Thương Lan Uyển. Hai người tay trong tay ở trong sân viện đi ba bốn vòng rồi trở về phòng. Tạ Hộ đi tịnh phòng tắm rửa thay y phục, Thẩm Hấp đi tiểu thư phòng đọc sách. Tạ Hộ từ tịnh phòng ra thì phát hiện Thẩm Hấp đang ngồi trên nhuyễn tháp, ở giữa đặt một bàn cờ, phía trên là \"Bạch sơn Hắc thuỷ\" đang chém giết. Thấy Tạ Hộ, Thẩm Hấp vẫy tay kêu nàng: “Phu nhân, chúng ta tiếp tục ván cờ chưa xong ngày ấy đi.” “...” Tạ Hộ kỳ quái nhìn Thẩm Hấp, ván cờ gì đây nhỉ? Trong đầu linh quang chợt lóe, không phải là ván cờ hôm ấy ở đình hóng gió bên sườn núi của chùa Bạch Mã đấy chứ? Mang theo nghi hoặc ngồi xuống, Tạ Hộ vừa dùng một khăn gấm Tùng Giang thật lớn lau tóc vừa nhìn ván cờ trước mắt, hơi có một chút ký ức mơ hồ, nhưng nàng có thể khẳng định, đây đích xác là ván cờ ngày ấy. Nàng kinh ngạc ngẩng đầu nhìn thoáng qua Thẩm Hấp, chỉ thấy phu quân đang cười như không cười nhìn mình. Mới vừa tắm xong nên người Tạ Hộ tản ra hương thơm mê người. Hương thơm của thân thể thiếu nữ hòa lẫn với hương dầu gội tỏa ra thật nhẹ nhàng khoan khoái, váy ngủ rộng thùng thình với nút buộc lỏng lẻo lộ phần xương quai xanh như ẩn như hiện, da trắng như miếng ngọc dương chi vô cùng mịn màng, xuống chút nữa chính là một nơi khiến bóng ma trong lòng người điên cuồng thức dậy, chỗ phập phồng trước ngực tuy rằng không lớn nhưng Thẩm Hấp lại không cách nào quên được xúc cảm mềm mại của đôi gò bồng đảo. Lúc này mái tóc đen nhánh của Tạ Hộ đang ướt dầm dề khiến gương mặt nàng tỏa ra một sự thuần mỹ không trang điểm một cách rất tự nhiên. Thẩm Hấp từ nhuyễn tháp bước xuống, tiếp nhận khăn gấm Tùng Giang trong tay Tạ Hộ. Mặc kệ Tạ Hộ tìm mọi cách cự tuyệt, Thẩm Hấp kiên trì lau tóc cho nàng, chờ đến khi tóc được lau khô thì kéo Tạ Hộ đến trước gương, đặt nàng ngồi xuống, lấy chiếc lược gỗ đào nhẹ nhàng chải đầu cho nàng, từ trên xuống dưới, không chút cẩu thả. Thân người Tạ Hộ vốn đang cứng đờ cũng dần dần khôi phục sự mềm mại, nhìn trong gương hình ảnh nam tử tú kỳ đứng ở phía sau lưng nàng, gương mặt vừa thanh tuấn vừa quý khí bức người, đến bây giờ nàng cũng không thể thật sự tin tưởng đây chính là phu quân của nàng. Thẩm Hấp phát hiện nàng đang ngắm mình cũng không nói toạc, khóe miệng cong lên nở một nụ cười, giống như thập phần hưởng thụ được nàng đánh giá, đem mái tóc đen nhánh của nàng nâng niu trong lòng bàn tay, lược gỗ đào chải qua chải lại trên tóc của nàng, lại giống như đang chải vào trong lòng của hắn. Cái gọi là hoạn nạn nâng đỡ chính là ý cảnh này, \"Trong lòng nàng có ta, trong lòng ta có nàng\", \"Nhất sinh nhất thế nhất song thân\", so với vương quyền phú quý thì cuộc sống bình an tĩnh lặng như vậy mới là nội tâm của hắn chân chính hướng tới. “Hôm nay Hồ tổng quản đem của hồi môn và sản nghiệp của Đại phu nhân đều giao lại đây, thiếp cùng với ông ta thẩm tra đối chiếu một phen, không có vấn đề gì. Đồ của Đại phu nhân thiếp đã kêu Trúc Tình thu vào tư khố của Thương Lan Uyển, còn có một ít thi họa thiếp đặt ở tiểu thư phòng, hình như là tranh chân dung của Đại phu nhân, bất quá con dấu của người họa không phải là Quốc Công, thiếp liền không treo lên.” Tạ Hộ chỉ đơn giản báo lại cho Thẩm Hấp một chút sự tình. Khi Thẩm Hấp nghe vụ tranh chân dung của Đại phu nhân thì động tác thoáng cứng đờ, lại nghe Tạ Hộ nói người họa không phải Quốc Công thì biểu tình rõ ràng mất tự nhiên, nhưng chỉ trong chớp mắt liền khôi phục lại bình thường, bình tĩnh nói: “Vậy thì không cần treo lên. Những bức họa của mẫu thân lúc sinh thời không nhiều lắm, phiền toái phu nhân bảo quản thích đáng là được.” Tạ Hộ thấy biểu tình cô đơn của phu quân, liền minh bạch giờ phút này hẳn là phu quân cũng đã biết thân phận chân chính của mình -- -- Một thân phận nguy hiểm không thể nào tiết lộ ra ngoài. Không lưỡng lự, Tạ Hộ xoay người cầm đôi tay Thẩm Hấp, cảm thấy hơi có chút lạnh. Tạ Hộ ngồi trên đôn tròn, ngửa đầu nhìn nam tử tuấn lãng phát sáng như vầng nhật nguyệt. Tạ Hộ mở ra hai tay ôm choàng lấy thắt lưng Thẩm Hấp, vừa như làm nũng vừa như an ủi, chiếc đầu nho nhỏ dựa vào bụng hắn, sự ủng hộ âm thầm uyển chuyển làm hắn cảm động nói không nên lời, khiến tâm tình ồn ào náo động cả một ngày của hắn dường như đã tìm được bến đỗ, vừa bình thản lại vừa tự tại. Thẩm Hấp cúi người xuống nâng cằm nàng lên, đặt một nụ hôn nồng nàn trên đôi môi mềm mại luôn làm hắn hôn thế nào cũng không \"đã ghiền\", hương thơm của nàng cũng được hắn hút vào, trằn trọc nhấm nháp, cảm giác được thân thể của nàng không cứng đờ mà thậm chí bắt đầu nho nhỏ đáp lại. Thẩm Hấp rốt cuộc nhịn không được đưa lưỡi vào sâu hơn, nụ hôn triền miên khiến thân mình Tạ Hộ mềm nhũn, cả người đều treo trên cánh tay Thẩm Hấp thở dốc. Lúc Tạ Hộ được phu quân bế lên còn cố yếu ớt phản kháng một chút: “Tóc thiếp còn chưa khô đâu.” Chỉ có thể nhận được câu trả lời: “Không quan hệ, ta và nàng cùng nhau chờ tóc khô.” Chỉ là trong lúc chờ tóc khô thì bọn họ dĩ nhiên vẫn có thể làm một chút chuyện tương đối có ý nghĩa. *Đăng tại Wattpad* Ngày hôm sau, khi Thẩm Hấp ra ngoài thì Hồ Tuyền lại dẫn theo mấy trang đầu của điền trang và chưởng quầy của cửa hàng đến cầu kiến nàng. Có mặt là hai trang đầu của điền trang ở ngoại ô, một người họ Lý và một người họ Trịnh; chưởng quầy thì tới bốn người, tất cả đều là chưởng quầy của cửa hàng trong kinh thành. Hồ tổng quản nói còn những trang đầu và chưởng quầy ở xa một chút ông đã triệu tập bọn họ mau chóng chạy tới, hôm nay có mặt chỉ là những người ở kinh thành và vùng ngoại thành. Các chưởng quầy đều là người thành thật, hoặc nói cách khác, dưới sự quản lý của Hồ Tuyền đều trở nên thành thật. Bọn họ báo cáo tình hình rất ngắn gọn lại nhanh nhẹn, hai ba câu là có thể đem sự tình trong cửa hàng báo lại rõ ràng. Bên người Tạ Hộ có mấy ma ma quản sự do Vân thị cấp, nàng cũng kêu bọn họ tới cùng nhau thảo luận với nhóm chưởng quầy, rốt cuộc sau này sẽ có rất nhiều cơ hội cần bọn họ tiếp xúc với nhau để làm việc. Thảo luận xong tình hình trong điền trang và cửa hàng, Hồ Tuyền liền mang theo bọn họ rời Công phủ. Ngọc Tiêu tiến vào bẩm báo, nói là đại nha hoàn Tư Cầm trong viện Nhị phu nhân cầu kiến, muốn đưa đến chút điểm tâm do phòng bếp nhỏ của Nhị phòng làm ra, các phòng đều có. Tạ Hộ cho nàng ta vào. Sau khi chào hỏi một phen thì Tư Cầm liền dâng điểm tâm lên, Tạ Hộ nói lời cảm tạ. Tư Cầm lại từ trong tay áo lấy ra một hộp gấm ánh vàng rực rỡ đưa đến trước mặt Tạ Hộ rồi nói: “Thiếu phu nhân có biết đây là gì không? Là than vẽ mày của Xiêm La quốc, chỗ của chúng ta có tiền cũng mua không được đồ quý này.” Tạ Hộ nhìn nàng ta khó hiểu: “À, vậy sao?” Nha đầu này tới đây để khoe của với nàng? Không nhàm chán như vậy chứ?! Tạ Hộ bất động thanh sắc uống trà. Tư Cầm không chờ Tạ Hộ dò hỏi nhiều hơn, liền đem đồ vật đẩy đến trước mặt Tạ Hộ: “Đây là Nhị công tử nhờ người mang về, nói là cố ý muốn hiếu kính tân tẩu tử. Nhị công tử của chúng ta chỉ có phần hiếu tâm này với Nhị phu nhân mà thôi, còn những người khác thì nô tỳ thật chưa thấy qua.” Động tác uống trà của Tạ Hộ tạm dừng một chút, tươi cười trên mặt thoáng lạnh xuống, buông chén trà hỏi Tư Cầm: “Đây là đồ mỗi phòng đều có? Hay chỉ là Nhị công tử cố ý hiếu kính ta?” Tư Cầm thấy Tạ Hộ hỏi vậy thì vẻ mặt nàng ta trở nên ái muội. Nàng ta cũng xem như nha hoàn lớn tuổi trong phủ, ngày thường những việc này cũng đã thấy nhiều, dĩ nhiên cũng không có gì kinh ngạc, lập tức mập mờ nháy mắt với Tạ Hộ ỡm ờ: “Đương nhiên là chỉ độc nhất hiếu kính cho Thiếu phu nhân. Nhị công tử nói than vẽ mày này một hộp những mười lượng vàng, trong phủ nhiều nữ quyến như vậy, nếu mỗi người tặng một hộp thì làm sao mà có dư tiền để làm chuyện nhàn rỗi như vậy.” Mặt Tạ Hộ hoàn toàn lạnh xuống, đứng lên đến gần Tư Cầm, giơ tay liền cho Tư Cầm một cái tát thật mạnh khiến Tư Cầm vừa khiếp sợ vừa không thể hiểu được: “Thiếu, Thiếu phu nhân đây là...” Tạ Hộ đưa mắt cho Hoa Ý và Trúc Tình ra hiệu, Hoa Ý Trúc Tình liền mỗi người một bên giữ chặt hai cánh tay Tư Cầm. Đan Tuyết đứng ngoài cửa nhìn nhìn vào trong thăm dò, xác định Hoa Ý và Trúc Tình cũng đủ dùng nên không tiến vào. Tạ Hộ bèn ở tư thế này liên tiếp đánh Tư Cầm thêm mười mấy bạt tai mới kêu các nàng buông ra. Tư Cầm té ngã trên mặt đất, oán độc nhìn Tạ Hộ rít lên: “Thiếu phu nhân thật là vô lễ, nô tỳ nói như thế nào cũng là người trong phòng của Nhị phu nhân, chẳng lẽ muốn đánh là đánh sao? Chuyện này nô tỳ không thể nào không báo lại với Nhị phu nhân, dù cho chúng ta là nô tỳ cũng chưa bị người nào khi dễ như vậy. Nô tỳ có ý tốt tới tặng đồ cho Thiếu phu nhân, vậy mà ngài lại động thủ, lấy oán trả ơn, ngài chẳng phân biệt thị phi gì cả.” Tạ Hộ từ trên cao nhìn xuống Tư Cầm, lạnh lùng nói: “Chuyện hôm nay ta thật đúng là muốn nháo tới chỗ Nhị phu nhân. Ta cũng muốn giáp mặt hỏi Nhị phu nhân một câu, bà quản giáo đại nha hoàn thế nào mà để ngươi bắt đầu làm loại chuyện bại hoại thanh danh của Nhị phu nhân như vậy? Dù cho ta không đánh ngươi thì Nhị phu nhân cũng không tha cho ngươi.” Sắc mặt Tư Cầm đột biến, cúi đầu, tròng mắt loạn chuyển cố gắng giảo biện: “Nô tỳ không biết Thiếu phu nhân nói cái gì? Nô tỳ làm chuyện gì không đúng còn thỉnh Thiếu phu nhân bảo cho biết. Nếu Thiếu phu nhân nói không nên lời thì chuyện này cho dù nháo đến chỗ Lão thái quân thì nô tỳ cũng tuyệt đối không bỏ qua.” Tạ Hộ cầm lấy hộp than vẽ mày trên bàn, mở ra liền có một cổ hương gay gắt bay vào mũi, tay nghiêng một cái khiến những thỏi than rơi trên mặt đất vỡ vụn. Tạ Hộ dùng chân dẫm thêm mấy cái mắng: “Vì sao Nhị công tử chỉ tặng hộp than vẽ mày này cho một mình ta? Hắn nói với ngươi như thế nào ngươi dám nói cho Nhị phu nhân, nói cho Lão thái quân nghe không? Nếu ngươi dám, ta liền bồi ngươi đi một chuyến; nếu không dám, vậy ta không đánh ngươi thì đánh ai? Cho nên, hiện tại ngươi nói cho ta nghe, ngươi dám sao?” Câu nói cuối cùng ngữ khí của Tạ Hộ có chút âm trầm, ghé sát vào tai Tư Cầm mà nói. Nghe được trong lòng Tư Cầm bèn phát run. Lời Nhị công tử nói với nàng ta đương nhiên không dám nói cho Nhị phu nhân và Lão thái quân biết. Tội danh câu dẫn Đại tẩu cũng không phải một công tử chưa đón tức phụ như hắn có thể gánh nổi. Mà chuyện này nếu bị vỡ lở thì Nhị công tử cũng sẽ tuyệt đối không thừa nhận than vẽ mày này là hắn muốn nàng ta tới trao cho Thiếu phu nhân. Đến lúc đó, tất cả tội lỗi khẳng định sẽ đổ hết cho một nô tỳ như nàng ta, sẽ phán tội nàng ta \"bàn lộng thị phi\", bôi nhọ danh dự chủ nhân. Cho dù tất cả mọi người đều biết không phải lỗi của nàng ta nhưng vậy thì thế nào chứ? Trên người cõng một tội danh như thế khẳng định sẽ bị bán đi. Cho nên, dù chuyện này thọc ra ngoài thế nào thì người bị hại cuối cùng vẫn chỉ có một mình nàng ta. Tạ Hộ lạnh lùng nhìn Tư Cầm, cũng đang cố nén lửa giận. Nàng mới gả vào mấy ngày liền có người không muốn nàng sống tốt. Nhớ tới ngày ấy ánh mắt ham muốn của Thẩm Thái nhìn nàng, Tạ Hộ liền cảm thấy cực kỳ ghê tởm, hắn sao dám! Sai đại nha hoàn bên người Nhị phu nhân tới lén lút tặng đồ cho nàng, hắn xem nàng thành loại người nào?"
}