{
  "chapter_name": "Chương 176: Sự thật tởm lợm",
  "content": "Edited by Bà Còm Có lời tố cáo của Vạn thị, Tạ Hộ rốt cuộc có thể minh bạch chuyện này. Trở lại Thương Lan Uyển, Thẩm Hấp đang ở thư phòng viết chữ. Tạ Hộ đi vào hầu hạ, đem chuyện nàng làm hôm nay kể cho Thẩm Hấp nghe từ đầu chí cuối. Chuyện của Vạn thị là nàng chỉ mới nghĩ đến tức thời, mà người nàng dùng để phối hợp với nàng thực thi chuyện này lại do Thẩm Hấp cung cấp. Cho nên mặc kệ nói như thế nào, nàng cần giải thích cho Thẩm Hấp một chút về động cơ nàng làm chuyện này: “Thiếp cảm thấy nếu năm đó phụ hoàng không cho phép Thẩm Diệp nạp thiếp chính là vì bảo hộ mẫu thân, nhưng hôm nay mẫu thân đã chết, nếu lúc này để cho phụ hoàng biết Thẩm Diệp không tuân thủ lời hứa với ngài, vậy chàng thấy phụ hoàng có thể trừng phạt Thẩm Diệp hay không?” Thẩm Hấp nhìn chằm chằm Tạ Hộ, một lúc lâu sau mới nói: “Trừng phạt thì thế nào? Mẫu thân đã chết cũng không thể sống lại. Lúc này cho dù Hoàng Thượng biết Thẩm Diệp nạp thiếp cũng sẽ chẳng thèm giết hắn. Trái lại, lôi vụ này ra tố cáo sẽ làm Thẩm Diệp nổi điên cắn bậy lung tung, tiện đà tung ra những sự tình năm đó của mẫu thân.” “...” Thẩm Hấp buông bút xuống, Tạ Hộ thấy nếu phu quân đã chịu nói tới tình trạng này, dứt khoát không e ngại nữa hỏi thẳng Thẩm Hấp: “Phu quân, thiếp là thê tử của chàng, đúng hay không?” Thẩm Hấp kỳ quái nhìn nàng một cái, thấy dung nhan như họa quyến rũ của nàng dường như có nét tức giận, không khỏi chột dạ duỗi tay xoa xoa mặt nàng: “Đương nhiên.” “Một khi đã như vậy, sự tình năm đó của mẫu thân có thể cho thiếp biết tất cả được không? Hiện giờ tình thế nguy hiểm như vậy, nếu thiếp không rõ nội tình để rồi vô ý làm chuyện gì sai mà phá hỏng đại sự của phu quân, vậy sau này phu quân nói thiếp phải tự xử như thế nào? Cả đời này thiếp sẽ không có ngày bình an.” Thẩm Hấp cúi đầu sửa sang những tờ giấy nãy giờ mình đã viết, trầm mặc một hồi lâu. Tạ Hộ cũng không thúc giục, cứ để cho phu quân cúi đầu trầm tư, thật lâu sau Thẩm Hấp mới thở ra một hơi thật dài: “Được, ta kể cho nàng.” Tạ Hộ nghiêm trang chuẩn bị đón nhận câu chuyện, nhưng lại nghe Thẩm Hấp nói tiếp: “Bất quá, không phải bởi vì sợ nàng làm hư chuyện của ta, mà bởi vì nàng là thê tử của ta, nàng hiểu không?” Tạ Hộ liên tục gật đầu, đây đương nhiên cũng là suy nghĩ trong lòng của nàng. Tuy nàng mơ hồ hiểu được sự tình phát sinh trên người Đại phu nhân Lạc thị sẽ không rất tốt, nhưng nếu nàng đã gả cho Thẩm Hấp, vậy thì có một số việc nàng nhất định phải cùng phu quân chung vai gánh vác mới đúng. Nàng muốn biết năm đó trên người Đại phu nhân rốt cuộc đã xảy ra vấn đề gì, nàng muốn biết năm đó chuyện gì đã đổ xuống đôi vai nhỏ bé của phu quân, cho dù không dễ nghe hay khó nuốt đến độ nào thì nàng cũng phải biết hết thảy chân tướng mới có thể càng an tâm canh giữ bên người phu quân, phân ưu cùng chàng. *Edited by Bà Còm* “Năm đó Thẩm Diệp có hôn ước với mẫu thân chắc nàng đã biết, đúng không?” Thẩm Hấp bắt đầu tự thuật, vấn đề thứ nhất Tạ Hộ trực tiếp gật đầu: “Thiếp biết.” “Hắn cùng mẫu thân là thanh mai trúc mã, từ nhỏ đã có hôn ước. Thẩm Diệp là môn sinh của ngoại tổ nhưng ngoại tổ cũng không phải thực vừa lòng đối với hắn, chỉ là mẫu thân quá thích hắn nên ngoại tổ cũng không có cách gì ngăn cản. Khi bọn họ muốn thành thân sớm, ngoại tổ bèn đưa ra điều kiện muốn Thẩm Diệp ra bên ngoài du học ba năm, bảo hắn sau khi du học trở về mới có thể cưới mẫu thân vào cửa, Thẩm Diệp đáp ứng. Đúng lúc ấy thì mẫu thân bắt đầu dính dáng với Hoàng Thượng. Hoàng Thượng cũng coi như môn sinh của ngoại tổ, từ trước đã yêu thích mẫu thân nhưng ngại mẫu thân có hôn ước trong người nên chưa từng dám thổ lộ. Sau khi Thẩm Diệp rời kinh thành thì Hoàng Thượng mới tiếp xúc nhiều hơn với mẫu thân nên rễ tình càng đâm sâu, khó có thể tự kềm chế, vì thế mới xảy ra sự tình không nên phát sinh. Hoàng Thượng cướp được mẫu thân vào cung, hơn nữa còn mang thai ta. Thẩm Diệp du học trở về, phát hiện thê tử thanh mai trúc mã bị người đoạt mất, mà người đoạt thê thì lại có thân phận quá tôn quý, cho dù là một Thế tử của Định Quốc Công phủ như hắn cũng không thể nào với tới.” Tiếng nói của Thẩm Hấp rải khắp tiểu thư phòng, đôi phu thê đều ngồi ở ghế thái sư, biểu tình của Thẩm Hấp xưa nay chưa từng nghiêm túc như vậy, Tạ Hộ cũng ngồi nghe chăm chú, sự thâm tình giữa hai người dần dần gia tăng. “Không lâu sau, mẫu thân liền phát hiện có thai. Lúc này trong lòng bà đang giãy giụa, không muốn gả cho Hoàng Thượng làm một phi tần trong vô số hậu phi của ngài, sinh tử bị áp chế. Hoàng Thượng nổi giận nhưng đồng thời cũng không nỡ trừng phạt mẫu thân. Mẫu thân tuyên bố bà một lòng yêu Thẩm Diệp, là Hoàng Thượng \"cường thủ hào đoạt\" bức bà đi vào khuôn khổ. Hoàng Thượng dưới sự giận dữ bèn tứ hôn bà cho Thẩm Diệp, sau đó liền sinh hạ ta. Một năm sau khi sinh hạ ta thì ngoại tổ mẫu qua đời, ngoại tổ chết tâm bèn từ quan quy ẩn điền viên. Mà cũng trong một năm này, Thẩm Diệp kế thừa danh hiệu Định Quốc Công, Hoàng Thượng ban mật chỉ cho hắn muốn hắn một lòng một dạ với mẫu thân đến già, vân vân... Hơn nữa Hoàng Thượng còn đưa ra điều kiện rất rõ ràng -- Thẩm Diệp yêu quý mẫu thân một ngày thì ân sủng dành cho Định Quốc Công phủ sẽ nhiều thêm một ngày. Thẩm Diệp đối với Hoàng Thượng vừa sợ vừa hận, giận mà không dám nói gì, đành phải mặt ngoài bày ra một kiểu, sau lưng đối xử một kiểu.” Khi Thẩm Hấp nói tới đây ánh mắt dường như có chút trống rỗng. Tạ Hộ cũng không quấy rầy, cứ yên lặng bảo hộ bên cạnh, chờ đến khi Thẩm Hấp nghĩ kỹ rồi kể tiếp. “Thẩm Diệp biết tình cảm của Hoàng Thượng dành cho mẫu thân, không dám gây thương hại bà bên ngoài. Vì thế hắn liền suy nghĩ ra một chiêu nham hiểm nhất -- -- ngũ thạch tán. Hắn lén cho mẫu thân ăn ngũ thạch tán trường kỳ, ngầm mỗi ngày cho ăn từng chút, qua nhiều năm làm nàng hoàn toàn trở thành kẻ nghiện, một ngày không ăn thì sẽ khó chịu hơn cả chết. Thẩm Diệp chính là lợi dụng điểm này để khống chế mẫu thân, đối ngoại đều nói mẫu thân phải vì ta mà tu thân dưỡng tính ru rú trong nhà, nhưng thực tế chính là giam lỏng mẫu tử chúng ta. Ta và mẫu thân sống trong hoàn cảnh không có tự do thật nhiều năm, mà trong những năm đó, những chuyện Thẩm Diệp làm đối với mẫu thân vô cùng ghê tởm. Thật sự rất ghê tởm!” Lúc Thẩm Hấp nói lời này mặt mày đều dúm dó lại, mũi cũng đỏ bừng lên, dường như thật sự có cảm giác tởm lợm muốn nôn mửa. Tạ Hộ duỗi tay qua cầm tay phu quân, sau khi hai bàn tay giao nắm Thẩm Hấp mới kể tiếp: “Thẩm Diệp lợi dụng mẫu thân thần chí không rõ, lừa bà ăn vào rất nhiều dược thúc tình, sau đó mỗi ngày đều tìm nam nhân khác nhau đưa vào phòng bà... đôi khi là một tên, đôi khi là hai tên ba tên... đôi khi chính hắn cũng sẽ tham gia. Mỗi lần hắn làm những việc này đều trói ta vào ghế đặt ở trong phòng... bắt ta trơ mắt chứng kiến...” “Ôi...” Tạ Hộ nghe đến đó, không khỏi sợ tới mức kêu lên thành tiếng. Nhận thấy lòng bàn tay Thẩm Hấp vô cùng lạnh lẽo, cảm giác được nỗi bất lực như muốn sụp đổ, Tạ Hộ vội vàng nắm chặt tay phu quân. Trên gương mặt cứng đờ của Thẩm Hấp chảy xuống hai hàng lệ trong suốt. Thời khắc này, Tạ Hộ quả thực muốn lôi Thẩm Diệp ra bầm thây vạn khúc. Trên đời này, làm sao lại có loại nam nhân vừa vô tình lại vừa biến thái đến mức như vậy? Cho dù hắn không thích nữ nhân kia, hắn có thể không để ý tới, có thể không sủng ái, thậm chí có thể không nhìn mặt... nhưng vì sao hắn phải dùng loại phương pháp này để làm nhục một nữ tử đã từng \"lưỡng tình lương duyệt\" với hắn? Nàng không hiểu, thật sự không hiểu. Người này còn có nhân tính đáng để nói hay sao? Quay đầu nhìn nam tử không tiếng động rơi lệ, nàng đã từng thấy chàng trên ngôi vị \"nhất ngôn cửu đỉnh\" tôn vinh vô thượng, nhìn chàng chỉ huy ngàn quân gặp nguy không loạn, chứng kiến chàng lãnh khốc vô tình cường thịnh trị thế... chỉ là duy nhất một mặt yếu ớt giống hiện giờ thì cả hai đời nàng cũng chưa từng thấy qua. Lúc ấy Thẩm Hấp còn nhỏ như vậy mà tại sao Thẩm Diệp lại có thể đối xử với một hài tử tàn nhẫn đến thế? Chỉ còn duy nhất một mẫu thân có khả năng yêu thương tiểu Thẩm Hấp thì vì ảnh hưởng của ngũ thạch tán mà hoàn toàn đánh nát tâm thần tín niệm cả ngày đần độn, ngay cả thân sinh nhi tử của mình cũng vô pháp thân cận và bảo hộ. Thẩm Diệp là một tên tiểu nhân tội ác sâu nặng, một tên tiểu nhân không hơn không kém. Hắn không dám phản kháng nỗi hận đoạt thê của Thiên Hòa Đế, không dám phản kháng thế lực cường đại sau lưng Lạc thị, thế là dùng loại thủ đoạn bất nhân này tàn hại tự tôn của bà. Hắn đối đãi với Thẩm Hấp như vậy bất quá chỉ vì muốn nghiền ép Lạc thị xuống bùn, vĩnh sinh vĩnh thế không thể xoay người. “Từ khi ta bắt đầu có ký ức thì mẫu thân đã không phải là một người bình thường. Mỗi khi ta nhìn thấy bà thì luôn chứng kiến cảnh hoặc là bà đang đau khổ cầu xin, hoặc là co lại trong một góc. Ta đã từng đi cầu cứu lão thái quân nhưng bị bà ta đánh suýt mất mạng... Từ lúc ấy, ta liền hiểu ra ở trong phủ này nếu ta muốn sống thì cũng chỉ có thể dựa vào chính bản thân. Chỉ là, mẫu thân rốt cuộc không chờ được đến ngày ta khôn lớn. Bất quá, ta cũng không cảm thấy mẫu thân chết có gì đáng tiếc, phải tồn tại một cách không còn uy nghiêm giống vậy, mặc kệ là đối với chính mình hay đối với người thân đều là một loại vũ nhục! Mẫu thân chết đi cũng tốt, xong hết mọi chuyện, sạch sẽ thống khoái!” *Đăng tại Wattpad* Thẩm Hấp chấm dứt tự thuật quay đầu nhìn Tạ Hộ. Vốn dĩ cho rằng một nữ tử khuê các bất chợt nghe được chuyện khủng khiếp như vậy, cho dù không bị dọa ngất nhưng nhất định sẽ ghê tởm tránh xa mới đúng; hắn đã chuẩn bị tốt tinh thần để đón nhận ánh mắt khinh thường của nàng. Tuy nhiên, hắn không thể nào ngờ được, nhìn thấy là một nữ nhân lệ rơi đầy mặt đang nhìn hắn với ánh mắt tràn đầy yêu thương. Hắn kể cho nàng một sự thật tởm lợm như vậy, thế mà nàng không những không cảm thấy ghê tởm hắn, ngược lại là đau lòng chảy nước mắt vì hắn. Cảm giác vui sướng vì không bị nàng chán ghét nháy mắt tràn ngập con tim Thẩm Hấp. Giống như tìm lại được bảo bối tưởng đã bị mất, Thẩm Hấp đứng dậy gắt gao ôm Tạ Hộ vào lòng, như muốn khảm nàng vào trong xương thịt của mình. Tạ Hộ bị Thẩm Hấp ôm thở không nổi, nhưng lại không muốn kháng cự một chút nào, dùng khí lực giống vậy ôm chặt phu quân. Thẩm Hấp luôn nói cảm thấy may mắn khi gặp gỡ nàng, chỉ là, ai có thể nói không phải chính nàng may mắn được gặp gỡ phu quân đây! Hai người ở trong tiểu thư phòng ôm nhau thật lâu, mãi đến khi cảm xúc hai người hơi bình phục thì Thẩm Hấp mới buồn bã úp mặt vào hõm vai Tạ Hộ, dùng thanh âm rầu rĩ nói với nàng: “Hiện tại nàng đã minh bạch, vì sao ta nhất định phải đưa Thẩm Diệp vào chỗ chết. Không chỉ là hắn, còn có Hình thị, Trưởng Tôn thị, năm đó tất cả bọn họ đều đã biết rõ bộ dáng không hề có tôn nghiêm của mẫu thân, không chỉ không giơ tay cứu viện mà còn liều mạng đạp hư. Năm đó ta đã sớm thề, đời này nhất định phải đích tay thay mẫu thân báo mối thù này! Cho nên, điều ta muốn chính là sinh mệnh của bọn người Thẩm Diệp, chứ không phải sự trách cứ và biếm truất của Hoàng Thượng dành cho bọn họ, những cái đó đối với ta mà nói cũng không có ý nghĩa thực tế gì. Nếu đã làm thì phải làm cho triệt để, phải khiến cho bọn họ đời này kiếp này không có cơ hội để xoay người.” Tạ Hộ nhìn Thẩm Hấp thật lâu mới ấp úng hỏi ra một câu: “Nếu cho chàng cơ hội thì chàng sẽ làm thế nào?” Thẩm Hấp gần như không cần suy nghĩ buột miệng thốt ra: “Diệt cả nhà của hắn cũng không quá đáng.” “...” Tạ Hộ sâu kín thở dài. Chẳng lẽ một đời này vẫn không thể thoát khỏi vận mệnh dây chuyền hay sao? Chuyện Thẩm Diệp làm sai, tại sao phải dùng máu tươi của toàn phủ để rửa sạch đây chứ?"
}