{
  "chapter_name": "Chương 1487: Liên quan đến Liễu Họa My",
  "content": "\"Thật sao?\" Kinh Tiểu Lộ có chút vui mừng sờ sờ lên mặt mình, thầm nghĩ, vì hôm bay nhận được điện thoại của anh, em mới tỉ mỉ bả ma tít như vậy đấy. \"Nhìn rất tự nhiên, không lòe loẹt giống ngày trước, nhìn giống như không có hóa trang vậy.\" Dương Minh nói \"Ừ…\" Kinh Tiểu Lộ thầm nghĩ, cái gì mà không húa trang, đây là nghệ thuật so với hóa trang cong phiền phức hơn nhiều. Dương Minh cũng chỉ là thuận miệng mà nói, đối với cái này cũng không có nghiên cứu gì, 2 người sánh vai nhau đi lên lầu, đối với quan hệ giữa Dương Minh và Kinh Tiểu Lộ, với người trong công ty thì sau lần Dương Minh xuất hiện trong buổi lễ nhận chức của Kinh Tiểu Lộ hôm đó thì không thấy có gì kì lạ cả. Lúc trước công ty có lời đồn Kinh Tiểu Lộ sau lưng có chỗ dựa lớn, mọi người đều hoài nghi, hơn nữa chuyện trong lời đồn thì không có gì chứng thực, nhưng trong buổi lễ nhận chức hôm đó Dương Minh xuất hiện ngồi bên cạnh Kinh Tiểu Lộ, vậy những lời đồn đó đã trở thành lời nói thật. Tuy Dương Minh không có công khai nói ra cái gì, cũng không nói mình và Kinh Tiểu Lộ có quan hệ gì, mà ngay cả Kinh Tiểu Lộ cũng không nói gì, nhưng con người là như vậy, người trong cuộc càng yên lặng như vậy, mọi người càng cho rằng chuyện đó thật sự là như vậy. Nếu không phải như vậy, các người tại sao lại phải im lặng như vậy? Không đứng ra mà giải thích? Dương Minh là Chủ tịch hội đồng quản trị của công ty, bị người ta nói là có quan hệ với thuộc hạ là Phó tổng giám đốc, nếu thật không có quan hệ đó không sợ người ta nói ra, vậy khẳng định sẽ phải ra mặt mà giải thích rõ ràng. Hơn nữa nếu không có quan hệ đó, nếu lại có người phao tin nhảm, vậy thì sẽ tạo thành tình huống quyền lực của Phó tổng giám đốc còn to hơn Tổng tài, Bạo Tam Lập sẽ nhẫn nhịn mà để chuyện này xảy ra sao? Nhưng Bạo Tam Lập cũng giữ im lặng, có thể nhìn thấy chuyện này là thật. Bởi vì Dương Minh bình thường không có xuất hiện ở công ty, mãi là 1 hình tượng rất thần bí, rất nhiều nhân viên thấy Dương Minh trẻ tuổi đều suy đoán Dương Minh có bối cảnh là công tử con nhà giàu hoặc là công tử con nhà quan lớn.Hơn nữa, Dương Minh còn ít tuổi như vậy lại có trong tay 1 công ty có quy mô mà lại khiến cho 2 đại nhân vật ở Tùng Giang là Bạo Tam Lập và Hầu Chấn Hám bán mạng cho anh ta, Công ty bảo an Danh Dương và Cục cảnh sát của thành phố lại có quan hệ mật thiết như vậy, nếu là 1 thân phận yếu kém thì không thể làm nổi. Vì vậy đại đa số người đều cho rằng Dương Minh dựa vào dư âm của bố mình lúc trước, là con nhà giàu hoặc con nhà quan lớn, cũng chỉ có như vậy mới giải thích được tình hình trước mắt. Nếu Dương Minh biết được cách nghĩ của bọn họ, cũng chỉ biết cười khổ thôi.Mình là con nhà giàu? Con nhà quan lớn? Mình là con nhà nghèo thôi.Tất cả những cái này.xem ra không bình thường, nhưng thực tế là những kết quả này đều là Dương Minh từng bước mà làm nên. Bất quá, Dương Minh có ưu thế hơn người khác, Dương Minh có được 1 đôi kính mắt thần kì mà người khác không có. Sau cuộc họp báo ngày hôm qua, những lời nói của Tôn Khiết càng thêm chứng minh cho cách nghĩ của họ.Vì những nhân viên này đều biết, vô luận là Giải trí Danh Dương hay là Bảo an Danh Dương, 2 công ty này là có quan hệ anh em mà ông chủ đứng đằng sau chỉ là 1 người.nhưng họ cũng không biết Nhà máy công nghiệp nặng Danh Dương Tùng Giang đại danh đỉnh đỉnh trong tỉnh cũng là 1 thành viên của Tập đoàn Danh Dương.Có nhiều người lên mạng tra, phát hiện ra đại diện pháp nhân của Nhà máy công nghiệp nặng Danh Dương Tùng Giang là Dương Đại Hải, mà tra thêm nữa lại phát hiện ra Dương Đại Hải lại là bố của Chủ tịch hội đồng quản trị Dương Minh. Tôn Khiết đã nói mình là trợ lý của Chủ tịch hội đồng quản trị mà bọn họ lại chưa từng thấy Tôn Khiết xuất hiện trong công ty, nên đều cho rằng Tôn Khiết là người bên cạnh bố của Dương Minh. Có 1 số nhân viên muốn đến chào hỏi Dương Minh, nhưng nhìn thấy Dương Minh đều lùi lại vì nhìn thấy Dương Minh đi cùng với Kinh Tiểu Lộ nên không dám lại làm phiền, nhỡ quấy nhiễu đến chuyện tốt của Chủ tịch hội đòng quản trị thì người thiệt thòi chính là mình. Trước mắt không nói đến Dương Minh chỉ cần Kinh Tiểu Lộ đến lúc đó gây khó dễ cho mình cũng đủ chết rồi. \"Nhân viên của em làm cái gì thế? Nhìn thấy em không đến chào hỏi mà lại đứng nấp sang 1 bên.\" Vào trong thang mayd Dương Minh nhíu nhíu mày hỏi. \"Nhân viên của em? Còn không phải cũng là nhân viên của anh?\" Kinh Tiểu Lộ dẩu mỏ nói: \"Anh ở đây, ai dám đến chào hỏi? Anh là Chủ tịch hội đồng quản trị, hàng ngày không có xuất hiện ở công ty, thỉnh thoảng mới xuất hiện, lại còn đi cùng với em, ai dám đến gây huyên náo?\" Nghe Kinh Tiểu Lộ nói, Dương Minh dở khóc dở cười: \"Thì ra họ sợ phá hoại chuyện tốt của 2 ta?\" \"Anh cho là vậy sao?\" Kinh Tiểu Lộ không trả lời mà hỏi ngược lại. \"Được rồi, coi như anh không hỏi.\" Dương Minh lắc lắc đầu: \"Đúng rồi, chuyện của Lưu Tiểu Lôi cuối cùng là như thế nào, có nội tình gì ở bên trong không? Sao anh cảm thấy chuyện này có vấn đề.\" Vốn Dương Minh biết ngày tháng của mình ở bên người thân không còn nhiều sau khi để Tôn Khiết đi giải quyết chuyện của Công ty Áp vận Danh Giang liền không hỏi thăm gì đến chi tiết của vấn đề.Nhưng, bây giờ điều tra ra Lưu Tiểu Lôi đã chết rồi, Dương Minh lại biết được nên không thể không quản chuyện này. \"Nội tình…thật ra, em cũng chỉ suy đoán thôi.\" Kinh Tiểu Lộ nghĩ 1 lúc, săp xếp lại lời nói rồi nói: \"Em và Liễu Họa My cùng nghi ngờ, người đứng đăng sau chư sử chuyện này với Phó tổng tài Tập đoàn Giang Duyên Liễu Triết Nam có quan hệ, nếu không phải là hắn làm thì hắn cũng là người đứng đằng sau chỉ đạo, tóm lại, hắn là khả nghi nhất.\" \"Liễu Họa My? Liễu Triết Nam?\" Dương Minh lặp lại 2 cái tên này. \"Liễu Họa My là người phụ trách đại biểu của Tập đoàn Giang Duyên phái tới Công ty Áp vận Danh Giang, là em họ của Liễu Triết Nam.\" Kinh Tiểu Lộ giải thích. \"Ồ, anh nhớ ra rồi, là cô gái ngồi bên cạnh em trong buổi họp báo hôm trước.\" Dương Minh nhíu nhíu mày: \"Ít tuổi như vậy, lúc trước anh còn tưởng cô ta là thư kí của em…\" Lúc Dương Minh bật vô tuyến lên đã là lúc Tôn Khiết nói chuyện, vì vậy không nghe được Liễu Họa My nói chuyện lúc trước nên không biết được thân phận của cô ta. \"Anh, em không phải là cũng it tuổi sao?\" Kinh Tiểu Lộ nghe Dương Minh nói xong, không cho rằng như vậy: \"Chị Họa Mi thật ra rất lợi hại, rất nhiều chế độ quản lí của Danh Giang là do chị ta chỉ định, bên phía nghiệp vụ ngân hàng cũng là do chị ta đi đàm phán.\" \"Chế độ quản lý tốt, sao vẫn xảy ra chuyện?\" Dương Minh không cho rằng Liễu Họa My như vậy, cái gọi là thiếu nữ thiên tài, bất quá, chỉ là dưới hoàn cảnh lớn của gia tộc mới tạo nên được hào quang, thoát li khỏi ảnh hưởng của gia tộc, rất ít cái gì gọi là thiên tài rồi. Cái gọi là dưới gốc cây to thì mát, chính là cái đạo lý này.Các bậc tiền bối đánh lấy thiên hạ, chỉ cần con cháu có đầu óc kinh doanh là có thể phong sinh thủy khởi(làm ăn phát đạt), nhưng nếu anh để hắn ở tình trạng 2 bàn tay trắng đi lập nghiệp, e rằng bao nhiêu thiên tài cũng sẽ tiêu đời. Đương nhiên cũng tồn tại không ít kì tài, có thể từ 2 bàn tay trắng lập nên 1 đế quốc thương nghiệp, nhưng loại người như vậy đã ít lại càng ít rồi, nếu không trên đời này đã không có người nghèo. \"Lúc trước em đã nói rồi, chuyện này rất có thể là do Liễu Triết Nam dở trò, nhưng chúng em không có chứng cứ, hoài nghi cũng bởi vì căn cứ vào bình thường giưa Liễu Triết Nam và Liễu Họa My 2 người có mấu thuẫn rất lớn, vì vậy đầu tiên liền nghi ngay đến hắn.\" Kinh Tiểu Lộ nói. \"Đã nói không có chứng cứ, vậy cũng không thể chứng minh là do Liễu Triết Nam làm.\" Dương Minh đối với Liễu Triết Nam và Liễu Họa My không có hảo cảm nên cũng bình thường nói: \"Mâu thuẫn của Liễu gia, chúng ta tốt nhất là không tham dự vào.\" 2 bên đều không giúp, không đứng về phía ai cả.Nếu Dương Minh thật xem Liễu Họa My là người của mình thì chỉ cần dựa vào 1 chút nghi ngờ như vậy là đủ rồi, Dương Minh làm việc rất ít khi nói đến chứng cứ. Chứng cứ là cái gì? Dương Minh cũng không phải thẩm phán càn chứng cứ làm gì? CHỉ cần mình cho là đúng là có thể động thủ.Không có gì khác chỉ là mạnh được yếu thua, ai bảo mình yếu hơn người ta. Đổi là Hữu trưởng lão xuất hiện trước mặt mình, hắn cũng vậy không cần lí do đã ra tay với mình rồi. \"Dương Minh, chị Họa Mi là người rất tốt.\" Kinh Tiểu Lộ nghe giọng điệu của Dương Minh biết là hắn có dị ứng với Liễu Họa My, nên vội vàng giải thích: \"Lúc đầu em cùng Báo ca kí hợp đồng, bị người của Liễu Triết Nam lừa, sau đó chị Họa Mi trong cuộc họp Hội đồng quản trị của Tập đoàn Giang Duyên đưa ra chứng cứ nên mới khiến cho Liễu lão gia tử mở miệng đồng ý sửa lại hợp đồng.\" \"Ồ? Nói như vậy là Liễu Họa My ăn cơm nhà lại đi giúp người ngoài sao?\" Dương Minh nghe Kinh Tiểu Lộ nói cũng có chút kì quái hỏi. \"Ăn cơm nhà lại đi giúp người ngoài…Đương nhiên không thể nói như vậy.\" Kinh Tiểu Lộ nói: \"Chị Họa Mi là người thành tâm mà công chính, vì chị ấy hiểu chân tướng câu chuyện, biết chúng ta bị người của Liễu Triết Nam lừa, vì vậy mới giúp chúng ta.Vì chị ấy từ đầu đến cuối đều cho rằng, 1 công ty muốn tồn tại lâu dài thì phải thành tín, không thể dựa vào lừa đảo mà tồn tại được.\" \"Vậy thì ra là anh hiểu lầm cô ta.\" Dương Minh nghe Kinh Tiểu Lộ nói xong, ấn tượng về Liễu Họa My cũng có chút thay đổi: \"Nói cho anh xem mâu thuẫn giữa Liễu Họa My và Liễu Triết Nam.\""
}