{
  "chapter_name": "Chương 801: Mật mã",
  "content": "\"Đi sòng bạc chứ?\" Trương Tân vốn không phải là loại người an phận, vừa đến Macao, tay tự nhiên bắt đầu ngứa lên, dù sao ở đây cờ bạc cũng hợp pháp mà, Trương Tân cũng không có mặc cảm tội lỗi gì cả. \"Bây giờ?\" Dương Minh vốn không có hứng thú với cờ bạc, cũng không phải là dân cờ bạc, cho nên càng không có bất cứ đam mê gì, Dương Minh không phải dân cờ bạc cũng bởi vì trên cơ bản hắn đã không tìm được niềm vui khi đánh bạc rồi! Mỗi lần chơi đều thắng, cờ bạc theo kiểu của hắn đã không còn là cờ bạc nữa, mà trở thành một loại trò chơi một bên rồi, đối thủ căn bản là không có cơ hội chiến thắng hắn. Mà Dương Minh cũng không thiếu tiền, không cần phải dựa vào cờ bạc để kiếm tiền, cho nên, theo hắn thấy, đi đến sòng bạc là không cần thiết, không cần phải tốn thời gian cho chuyện này. Trương Tân nhìn thấy bộ dáng không có hứng thú của Dương Minh, không nhịn được nói: \"Lão đại, mày sao thế? Tao cảm thấy mày hẳn là phải thích mấy thứ này chứ? Khi đó ở Vân Nam, không phải mày rất thích cược thạch sao?\" \"Cái này và cái đó sao giống?\" Dương Minh nghe xong cười khổ nói: \"Đây là đánh bạc thuần túy, còn cái kia có thể coi như là một loại hình kiếm tiền!\" Đang nói chuyện thì điện thoại của Trương Tân đột nhiên vang lên, hắn cầm lấy điện thoại, nhìn thoáng qua màn hình, trên mặt nhất thời lộ ra vẻ dâm đãng, cười nói: \"Lúc ở trên máy bay tao có quen với một em gái.\" Dương Minh lắc đầu, nhìn Trương Tân nghe điện thoại, có vẻ như hai người đã có hẹn trước rồi, nhưng mà Dương Minh cũng không quan tâm đến mấy cái này lắm. Cúp điện thoại xong, Trương Tân ngượng ngùng nói: \"Lão đại, nàng muốn tao đi ra ngoài.\" \"Vậy đi đi.\" Dương Minh cũng không muốn đi đến sòng bạc với Trương Tân, bây giờ được giải thoát, làm gì mà không đồng ý chứ? Nhưng mà vẫn dặn: \"Đừng trễ buổi diễn tối nay, đến lúc đó tao gọi cho mày\" \"Không thành vấn đề, tao sẽ tận lực chiến đấu, trực tiếp kéo nàng đi khách sạn.\" Trương Tân nghe xong liền cười dâm, sau đó đón một chiếc taxi rời đi. Dương Minh cũng bắt đầu tản bộ một mình trên con đường, cảm thụ các phong cảnh xa lạ này, nơi này tuy đã được trao trả lại nhiều năm, nhưng mà vẫn còn rất nhiều lối kiến trúc tây trên đường, không giống như ở trong nước. \"Tiên sinh, có muốn chơi.\" Một thằng thanh niên đột nhiên xuất hiện trước mặt Dương Minh, trong tay làm ra thế đổ xúc sắc. Dương Minh vừa ngạc nhiên vừa buồn bực, bây giờ còn có vụ lôi kéo khách đánh bạc sao? Nhưng mà, câu nói kế tiếp của người này đã làm cho Dương Minh hoàn toàn hiểu được. \"Bao nhiêu tiền cũng được. không cần yêu cầu, mấy đồng cũng có thể chơi.\" Người này nhỏ giọng nói. Dương Minh hiểu được rằng, thì ra mấy sòng bạc đen đang kiếm khách, Dương Minh nhìn nhìn trên người, đâu có giống như người nghèo đâu? Vì thế cười cười lịch sự từ chối: \"Xin lỗi, tôi không thích đánh bạc\" \"Đi chơi một hai ván thôi, không sao cả.\" Người này có vẻ như cầm tinh con đĩa, không chịu buông tha: \"Thử vận khí thôi, có thể sẽ kiếm tiền được.\" \"Thật sự không cần\" Dương Minh khoát tay, xoay người muốn rời đi. Tên kia đại khái là không muốn túi tiền bỏ chạy, thấy Dương Minh xoay người, liền giơ tay nắm lấy tay áo của Dương Minh, không muốn Dương Minh rời đi: \"Khoan đã.\" Dương Minh nhất thời không còn kiên nhẫn, nãy giờ nhận ra rằng người ta cũng chỉ vì kiếm chén cơm thôi, cho nên cũng không so đo với hắn, nhưng mà, bây giờ cứ bị làm phiền hoài làm Dương Minh bực mình, muốn mạnh mẽ rời đi. \"Này, anh đừng đi với hắn, bọn chúng là lừa đảo đó!\" Không đợi Dương Minh ra tay, đột nhiên có một giọng nói dễ nghe vang lên. Mà, giọng nói này quá quen thuộc, làm cho Dương Minh sửng sốt, ngẩng đầu lên, thoáng ngơ ngác, lập tức nhận ra, đây chính là cô tiếp viên hàng không Hoàng Nhạc Nhạc đây mà! Bây giờ Hoàng Nhạc Nhạc đang cùng với một người tiếp viên khác là Vương Mi đi cùng nhau, hai người đang nắm tay nhìn về phía này. Hoàng Nhạc Nhạc đến gần mới nhìn rõ người này là Dương Minh, liền sửng sốt, nhưng mà ánh mắt của Vương Mi thì tốt hơn, đã sớm nhận ra là Dương Minh rồi. Nói cách khác, nàng ta, tức là Hoàng Nhạc Nhạc, sẽ không để cho tên lừa đảo này dẫn người đi được. Còn tên thanh niên kia thì giật mình, bởi vì người dân ở đây cơ hồ đều gọi những người như mình là lừa đảo. Bởi vì những người mở sòng bạc đen, chuyên môn phái cò ra lôi kéo du khách vào sòng của mình, lừa cho đến khi nào khách trắng túi mới tha. Phần lớn du khách đều không hiểu luật, cứ nghĩ rằng thua bài là bình thường, cho dù có báo cảnh sát cũng không được gì. Thật ra thì, những sòng bài kiểu này đều không có giấy phép kinh doanh, vả lại mang tính chất lừa đảo, thuộc những đối tượng cần phải loại trừ. Hoàng Nhạc Nhạc có vẻ như là kiểu con gái chính nghĩa thì phải, bằng không thì Vương Mi cũng sẽ không cố tình kéo nàng đến đây. Cũng bởi vì tính cách của Hoàng Nhạc Nhạc như vậy, khi Vương Mi nhận ra đối phương chính là Dương Minh, mới không nói cho Hoàng Nhạc Nhạc biết, mà để cho nàng ra mặt. Thật ra thì, những tên cò dắt khách này rất sợ gây chuyện, lúc này thấy có người chọc thủng thân phận của mình, lẩm bẩm hai câu, liền nhanh chóng rời đi, cũng sợ mang đến những phiền toái không cần thiết. Không ngờ rằng sẽ gặp lại Dương Minh, làm cho Hoàng Nhạc Nhạc cũng rất kinh ngạc, lập tức nhớ lại chuyện mình bị Dương Minh cho leo cây ngày hôm qua, giận đến nổ phổi, mở to mắt nhìn chằm chằm Dương Minh. Nhưng mà, khuôn mặt của Hoàng Nhạc Nhạc phải nói là thuộc loại vô cùng đáng yêu, cho nên, dù có giận đến tận trời, thì thoạt nhìn trên mặt cũng không thể thấy được gì, mà, ánh mắt mở to ra, càng có vẻ xinh đẹp động lòng người. Còn thằng khốn Dương Minh thì đã quên mất cái chuyện mời cơm người ta rồi, nhìn thấy bộ dáng của Hoàng Nhạc Nhạc, còn tưởng rằng nàng ta thật sự có tình ý với mình chứ. Thật ra thì, thằng nhãi này vốn không phải là người tự đại như vậy, nhưng mà, từ sau khi có dị năng, thì mỹ nữ bên cạnh tự nhiên cũng nhiều lên, làm cho hắn cứ như là đang ở trên trời vậy, huống chi, Dương Minh cũng không muốn trêu chọc người ta, cho nên đối với những chuyện tình cảm có khả năng phát sinh, Dương Minh đều rất cẩn thận. \"Cái kia. thật ra tôi đã có bạn gái rồi.\" Dương Minh nhìn thấy khuôn mặt xinh đẹp của Hoàng Nhạc Nhạc, không khỏi bị hấp dẫn, hô hấp trở nên dồn dập, thật sự đúng là đẹp đến lấy mạng. Hoàng Nhạc Nhạc nghe câu nói không đầu không đuôi của Dương Minh, nhất thời không hiểu gì cả, nhưng mà, sau khi suy nghĩ kỹ lại, lập tức hiểu được Dương Minh đang muốn nói gì! Làm cho Hoàng Nhạc Nhạc giận muốn điên luôn! Có ý gì chứ? Còn cho rằng mình muốn quấn quít lấy hắn sao? Hoàng Nhạc Nhạc cắn răng, cả người run lên. từ nhỏ đến lớn đều là mình từ chối người khác, mà lần này lại bị người khác từ chối mình. mà mình căn bản là không có ý kia! Tuy rằng ấn tượng của Hoàng Nhạc Nhạc về Dương Minh rất tốt, nhưng ấn tượng tốt không có nghĩa là thích, hơn nữa, chỉ là nóng lòng muốn biết chuyện gì sẽ xảy ra tiếp theo mà thôi. Dương Minh thấy bộ dáng của Hoàng Nhạc Nhạc, còn tưởng rằng mình từ chối làm cho nàng bị\" thương tổn\", không khỏi áy náy nói: \"Thật ra thì. con người của tôi chẳng có gì tốt đâu.\" Thật ra là. Dương Minh cũng không phải là đồ ngu, vả lại hôm nay Hoàng Nhạc Nhạc thật sự rất mê người, làm cho Dương Minh không thể tự giữ mình được. Thứ hai, Dương Minh thật sự là sợ mình không kìm lòng được, rồi. #$%^# với nàng, sau đó dẫn nàng về, không biết Trần Mộng Nghiên có nổi khùng lên không. Cho nên, dưới sự đấu tranh tư tưởng đang hỗn loạn vô cùng nên Dương Minh mới phán ra một câu ngu như vậy. Anh hùng khó qua ải mỹ nhân, câu này. đúng từ nhỏ đến lớn! Hoàng Nhạc Nhạc thật sự là không biết nên khóc hay nên cười nữa, nhìn Dương Minh mà hận không thể đạp hắn một cái, hừ thật mạnh một tiếng, sau đó quay đầu rời đi. Vương Mi cũng bị lời nói của Dương Minh làm cho nghẹn họng, nàng vốn định tạo cơ hội cho Dương Minh và Hoàng Nhạc Nhạc, nhưng không ngờ rằng kết quả lại như thế này. \"Anh đã có bạn gái rồi, còn trêu chọc Nhạc Nhạc của chúng tôi làm gì?\" Vương Mi liếc nhìn Dương Minh một cái, phán ra một câu xanh rờn, rồi đuổi theo Hoàng Nhạc Nhạc. Cái câu nói không đầu không đuôi này lại làm cho Dương Minh buồn bực, trêu chọc? Mình trêu chọc ai? Chẳng lẽ ngồi máy bay cũng là sai lầm? Hoàng Nhạc Nhạc tức giận bước nhanh về phía trước, Vương Mi đuổi sát theo phía sau nàng, khuyên: \"Nhạc Nhạc, đừng giận, đàn ông ở đâu mà không có\" Hoàng Nhạc Nhạc làm sao mà chịu nổi sự nhục nhã này? Càng nghĩ là càng giận, tuy rằng không phải thật sự theo đuổi Dương Minh mà bị từ chối, nhưng mà, chuyện này cũng làm cho Hoàng Nhạc Nhạc cảm thấy mất hết mặt mũi! Bị một người đàn ông từ chối trước mặt người bạn thân, đây chính là một chuyện nhục nhã vô cùng lớn, trong lòng Hoàng Nhạc Nhạc đang thầm mắng Dương Minh trăm ngàn lần, đây là loại người gì thế. \"Mình cũng không muốn đàn ông!\" Hoàng Nhạc Nhạc sợ Vương Mi hiểu lầm, vì thế giải thích: \"Hắn bị tự kỷ đó, tự nhiên cho rằng mình thích hắn\" \"Được rồi, Nhạc Nhạc, chờ mấy bữa nữa, mình tìm một người đẹp trai hơn hắn cho cậu.\" Vương Mi gật đầu nói. \"Mình mới không cần.\" Hoàng Nhạc Nhạc làm gì còn tâm tư suy nghĩ mấy cái này? Tức muốn nổ phổi luôn rồi! Khó khăn lắm mới có được một ngày nghĩ, nhưng kết quả là vừa ra đường là đã bị người ta chọc giận, vốn còn muốn đi dạo shop với Vương Mi, nhưng không còn tâm tình nữa, Hoàng Nhạc Nhạc liền nói lời xin lỗi, rồi chào tạm biệt Vương Mi. Vương Mi biết tâm tình của Hoàng Nhạc Nhạc không tốt, cũng không nói gì, đón xe taxi cho nàng, nhìn nàng rời đi. Vương Mi thở dài, thầm nghĩ Dương Minh thật sự là đầu óc có vấn đề, đàn ông khác đều nghĩ biện pháp theo đuổi Hoàng Nhạc Nhạc, trước mặt tỏ vẻ còn độc thân, nhưng hắn lại nói thẳng ra rằng mình đã có bạn gái, không thể không nói người này thật sự rất có cá tính! Nhưng mà, còn Dương Minh thì làm sao mà nghĩ nhiều như vậy? Lần này đến Macao, chủ yếu là vì chuyện của Tô Nhã, cho nên hắn không có tâm tư đối với người con gái khác. Nhìn nhìn thời gian, thấy còn cách buổi trình diễn một chút, nên Dương Minh tùy tiện tìm một quán cafe, gọi một lý cafe ngồi nhâm nhi, sau đó lấy một tờ báo của quán ra coi. Vốn đang mang tâm trạng là đọc báo giết thời gian, nhưng mà, khi Dương Minh lật ra một trang báo, nhất thời hai mắt mở to! Nhìn thấy một dòng chữ trong tờ báo, lông mày của hắn lập tức nhíu lại! Đây chính là mật mã! Trước đó Dương Minh được Phương Thiên dẫn đến Châu Âu, đã được học qua mật mã rồi, tuy rằng lần này hắn không hiểu được mật mã này có ý gì, nhưng mà, trực giác nhạy bén nói cho hắn biết, cái này tuyệt đối là mật mã của sát thủ!"
}