{
  "chapter_name": "Chương 62: Cùng nhau đi dạo hiệu sách",
  "content": "\"Hắc hắc, truyện trên truyenfull.vn thoạt nhìn đọc thích hơn tiểu thuyết bình thường, không có tình tiết buồn tẻ, người xem tự nhiên rất nhiều. Tiểu thuyết bình thường sẽ không như thế này, bên trong đều là các tình tiết khúc chiết, chuẩn bị không tốt phần cuối chính là bi kịch. Bạn nói mọi người bình thường học tập đã đủ mệt, xem các sách báo không phải muốn thả lỏng một chút sao. Nếu như càng xem càng buồn bực vậy còn có ý nghĩa gì chứ\" Dương Minh giải thích, còn có một nguyên nhân hắn lại không nói gì, đó chính là có thể thỏa mãn chủ nghĩa tự đại của đám con trai bọn hắn. \"Bạn nói cũng đúng\" Trần Mộng Nghiên gật đầu, cũng cùng xem với Dương Minh vài cuốn: \"Ồ? Bạn xem tác giả này tên hay đó, gọi là \u0027Ngư Nhân Nhi Đại\u0027. Ông ta tại sao lại gọi là \u0027Ngư Nhân\u0027 hoặc là \u0027Ngư Nhân Nhi Đại\u0027 chứ\" \"Ai biết được, mình còn nhìn thấy \u0027Hồ Thuyết Bát Đạo Ngư\u0027 cơ. Ai biết bọn họ vì sao sẽ lấy những tên này?\" Dương Minh thuận miệng nói. \"Trọng Sinh Truy Mỹ Ký? Có ý gì? Cái gì gọi là trọng sinh? Dương Minh, quyển sách này bạn đã xem chưa? Viết về gì?\" Không biết tại sao, Trần Mộng Nghiên rất có hứng thú với sách của ông Ngư Nhân Nhi Đại kia. \"A. sách này bạn không nên xem, chúng ta đi thôi\" Dương Minh thầm nghĩ, sách này mình đã xem qua, nhân vật chính YD kia nhận rất nhiều cô gái làm vợ, sách như thế này sao có thể để Trần Mộng Nghiên xem chứ? Trần Mộng Nghiên bị Dương Minh kéo đi thật xa mãi đến khi đến trước của hiệu sách vẫn cảm thấy khó hiểu hỏi: \"Sao? Quyển sách đó có vấn đề gì sao?\" \"Thực ra cũng không có gì chỉ là một cuốn tiểu thuyết hậu cung. Chỉ là diễn viên chính thích rất nhiều cô gái, cuối cùng thu hết các nàng cùng vơi thỏa mãn trái tim hư vinh của đàn ông mà thôi\" Dương Minh nói vài câu đơn giản. Dương Minh cũng không dám gạt Trần Mộng Nghiên, chẳng may Trần Mộng Nghiên mua sách, phát hiện mình lừa cô ấy vậy không hay. \"Hư vinh của đàn ông? Bạn có phải cũng như vậy?\" Trần Mộng Nghiên liếc nhìn Dương Minh một cái, cười cười hỏi. \"Mình? Hắc hắc. nam sinh nào mà không nghĩ như vậy, chẳng qua nghĩ củng chỉ là nghĩ mà thôi. Trong thực tế tại sao có thể gặp chuyện như vậy\" Dương Minh cười cười giải vây cho mình. \"Hừ\" Trần Mộng Nghiên nghe xong, hừ lạnh một tiếng từ lỗ mũi. \"Mộng Nghiên, bạn đừng giận. Mình ngay cả một mình bạn còn không làm gì được, đâu còn tâm trí đâu mà nghĩ cái khác\" Dương Minh vội vàng mặt dày vô sỉ giải thích. \"Ai cần bạn thu phục. Nói chuyện khó nghe như vậy, sau này không để ý tới bạn\" Trần Mộng Nghiên mặc dù nói không để ý tới Dương Minh, nhưng cũng không lập tức tránh ra vẫn như cũ sóng vai với Dương Minh đi lên thang máy. Dương Minh đương nhiên biết đây là Trần Mộng Nghiên nói đùa. Nhưng hắn cũng biết tình cảm của các cô gái khá bạc, có đôi khi nhất định phải chiếu cố đến các nàng, cho nên vội vàng ra vẻ sợ hãi nói: \"Mình sau này chỉ có thể không làm quân tử\" \"Không làm quân tử? Tại sao?\" Trần Mộng Nghiên thấy Dương Minh nói không đúng, kỳ quái hỏi. \"Quân tử động khẩu không động thủ. Một khi Mộng Nghiên đã không cho mình nói, mình về sau chỉ có thể nỗ lực hành động\" Dương Minh nghiêm trang nói. \"Không nói với bạn\" Trần Mộng Nghiên tức giận nói. \"Được, không đùa nữa, bạn muốn mua sách gì?\" Dương Minh chuyễn đề tài, bây giờ hắn và Trần Mộng Nghiên thi thoảng nói đùa với nhau. Trần Mộng Nghiên cũng không thể hiện ra là hờn giận hoặc chán ghét. Nhưng mọi việc đều phải có mức độ, Dương Minh phải biết chừng mực. Mua một ít sách tham khảo cho thi đại học. Nghe nói quyển \u0027Những điều cần biết\u0027 rất hay, trong trường có rất nhiều người mua\" Trần Mộng Nghiên nói: \"Đúng, Dương Minh, bạn cũng mua một cuốn đi, rất có ích với bạn\" Dương Minh không cảm thấy hứng thú với sách học tập, tính ra đã bốn năm năm nay hắn không tới hiệu sách, càng đừng nói mua sách tham khảo về. Mà Lần này hắn đến cũng không phải vì mua sách tham khảo cho nên chỉ hàm hồ nói: \"Mình lần này đến là mua sách cho bố, sách tham khảo để sau vậy.\" Trần Mộng Nghiên nghe Dương Minh nói đến đây mua sách cho bố, không khỏi tò mò hỏi: \"Bạn mua sách cho bố bạn? Mua sách gì? Sắp thi đại học đến nơi, bác ấy còn bảo bạn đi lãng phí thời gian.\" \"Hắc hắc, là do mình chủ động yêu cầu, đây không phải vừa thi xong sao, ra thư giãn một chút\" Dương Minh nói. Trần Mộng Nghiên không nói gì, hai người lên tầng liền tách ra, nói một lát nữa sẽ gặp mặt ở cửa thang máy. Dương Minh cũng không biết \u0027Môi ngữ\u0027 cụ thể thuộc chỗ nào. Vì vậy tìm một nhân viên trong hiệu hỏi: \"Sách học cách đọc lời nói từ môi ở đâu?\" \"Môi ngữ? Cùng một chỗ với sách của các trường câm điếc, đi sang bên kia, hàng thứ ba\" Nhân viên hiệu sách chỉ về bên trái. Quả nhiên ở phía trước ba hàng, Dương Minh nhìn thấy các loại sách dành cho người điếc. Sự nghiệp văn hóa phát triển rất nhanh làm cho trên thị trường sách cũng xuất hiện rất nhiều các loại sách, mua cũng dễ dàng hơn nhiều, nhưng lại sinh ra rất nhiều phiền toái. Ví dụ như bây giờ, Dương Minh thấy một đống sách, không biết nên xuống tay như thế nào. Nội dung sách rất nhiều, Dương Minh lại chưa hiểu biết gì về một tri thức này một tí nào, cho nên chọn lựa càng khó khăn hơn. Không có biện pháp, hắn chỉ có thể từ tiêu đề và nhà xuất bản mà chọn sách. Sách của nhà xuất bản \u0027Nhân Dân Giáo Dục\u0027 và nhà xuất bản \u0027Bắc Sư\u0027 đều có tiêu chí của bộ giáo dục chỉ định, Dương Minh chuyên môn chọn mấy quyển sách như vậy. Mặc dù sách của các nhà xuất bản lớn không có nội dung phong phú, nhưng Dương Minh căn bản không nghĩ rằng dựa vào mấy quyển sách này sẽ có thể học được môi ngữ. Đây chỉ là các sách nhập môn, sau này còn phải dựa vào thực tế mới có thể tinh thông. Chỉ cần nội dung bên trong sách không sai là được. Chọn sách xong, Dương Minh đang muốn đi, đột nhiên lại nhìn thấy gáy một cuốn sách khác có tên \u0027Thủ ngữ\u0027 Mặc dù bây giờ Dương Minh cảm thấy không cần, nhưng không thể nói sau này có hay không cần đến. Vì vậy cũng tùy tiện chọn một cuốn. Trả tiền, được nhân viên thanh toán báo cho Dương Minh biết trong hai quyển sách còn có VCD kèm theo, để hắn trở lại giá lấy sách mà lấy. Không sai, Dương Minh nghĩ thầm thì ra còn sợ mình xem không rõ, lúc này có VCD càng tốt Hải Nhi Bối Lý. Đi đến chỗ giá sách vừa rồi quả nhiên nhìn thấy một loạt đĩa VCD để bên dưới, nhưng các đĩa này bên trong để rất lộn xộn. Dương Minh mất một lúc mới có thể tìm được hai đĩa của hai quyển sách này. Ngồi xổm một lúc lâu cũng cảm thấy tê chân, Dương Minh lúc đứng dậy có chút không cẩn thận hơi ngửa về sau, đầu Dương Minh chui vào dưới váy một người phụ nữ."
}