{
  "chapter_name": "Chương 1662: Chuyện này chưa xong đâu",
  "content": "Dịch + Biên: Phong Lăng \"Ngao --\" Trương Cung Bảo hét thảm một tiếng, ly cà phê nóng bay thẳng vào mặt, trực tiếp làm hắn nhảy dựng lên, kêu cha gọi mẹ, gào khóc um sùm: \"Bỏng chết ta, bỏng chết ta rồi, đcm, ta xxx con mẹ ngươi, ngươi muốn mưu sát a!\" Trương Cung Bảo xuất thân là đại thiếu gia, đã khi nào chịu qua loại ủy khuất này? Bị người hắt cà phê nóng lên mặt, da mặt cơ hồ như muốn lột ra! Trương Cung Bảo ôm mặt, lớn tiếng la hét, khoa tay múa chân, dùng bộ mặt dữ tợn trừng mắt nhìn Dương Minh: \"Là ngươi cố ý, nhất định là cố ý! Con mẹ nó, ta \u0027chỉnh\u0027 chết ngươi!\" Nói xong, Trương Cung Bảo bất chấp tất cả, chẳng quản tới việc mình làm bây giờ sau này sẽ bị lãnh đạo công ty trách mắng, một tay nhấc bình cà phê nóng hổi lên, liền hướng Dương Minh dội tới. Trên mặt Dương Minh xẹt qua một tia trào phúng, cánh tay khẽ giật giật, một mẩu phi châm vô thanh vô tức bay vào cổ tay Trương Cung Bảo. Trương Cung Bảo không kịp phản ứng, vốn đang định đem bình cà phê nóng dội lên đầu Dương Minh, kết quả, chuyện còn chưa thành, thì tay đã không điều khiển được nữa? Hắn còn chưa nhấc bình cà phê lên vừa tầm, khí lực trên tay đã mất hết, hậu quả bình cà phê vừa mới cầm lên đã rớt xuống. \"Xoảng\" một tiếng, trên người Trương Cung Bảo, từ đũng quần đến chân, đều bị cà phê nóng văng lên! \"A.a.a\" Một tiếng thét thê lương cất lên, Trương Cung Bảo bụm đũng quần, nhảy nhảy trên sàn: \"Ta kháo, ta kháo, ta chết mất, sống không được nữa. Ngao. rát. rát chết mất.\" Khoang hạng nhất vốn rất rất yên ắng, ai ngờ Trương Cung Bảo lại la hét ầm ĩ, làm những hành khách đang ngủ nhao nhao cả lên. Tất cả đều ngẩng đầu nhìn sang hướng bên này, chứng kiến Trương Cung Bảo tương tự tôm tép nhãi nhép đang nhảy nhảy trên sàn, ai ai cũng lộ thần sắc xem thường. nhân dịp này còn sôi nổi bàn luận, tên khốn này sao có tố chất thấp kém đến như vậy, cư nhiên còn bụm lấy hạ bộ, làm những động tác hạ lưu nữa chứ. \"Mụ mụ, thúc thúc kia đang làm gì đó? Sao cứ vuốt tiểu đệ đệ của mình hoài vậy?\" Một đứa bé cảm thấy kì quái liền hỏi mẹ nó. \"Oh! Bé cưng, hắn đang học vũ đạo Michael.\" Người mẹ kia oán hận liếc Trương Cung Bảo một cái, rồi giải thích cho đứa trẻ. Hiển nhiên, trong khoang hạng nhất, những tiểu cô nương khá lớn mật một chút giờ này đang cười khúc khích. Động tác Trương Cung Bảo quả thực rất đáng khinh, giống như D.I.Y (DG: Do it yourself, tưởng tượng tí đi) thông thường. \"Bảo vệ, bảo vệ đâu, mau tới đây, có kẻ \u0027tập kích\u0027 ta!\" Trương Cung Bảo lớn tiếng kêu lên, hắn nhất định phải làm cho Dương Minh mất mặt. Lúc này, nhân viên bảo vệ đã sớm nghe tiếng mà tới, khoang hạng nhất náo loạn gây động tĩnh lớn như vậy, nếu không nghe thấy chắc chắn là có vấn đề về thính giác. Bọn họ vừa vào, thấy Trương Cung Bảo ở nơi này la hét ầm ĩ, cảm thấy có chút kỳ quái nên hỏi: \"Ngươi làm sao vậy?\" \"Bắt hắn lại cho ta!\" Trương Cung Bảo chỉ vào Dương Minh: \"Tiểu tử này thuộc \u0027thành phần nguy hiểm\u0027, có thể gây hại cho những hành khách khác! Hắn đổ cà phê lên người ta, ngươi xem, hắn muốn cho ta chết bỏng mà!\" Trương Cung Bảo nói xong, còn ra vẻ chỉ chỉ vào người mình, làm như ủy khuất lắm vậy. \"Tiên sinh, phiền ngài theo chúng tôi một chuyến.\" Tuy rằng không rõ sự tình ra sao, nhưng những nhân viên bảo vệ này thấy Trương Cung Bảo nói như chém đinh chặt sắt, nên trước tiên cứ mang Dương Minh đi điều tra đã rồi tính sau. \"Tiểu Vương, người này là bạn của tôi!\" Hoàng Nhạc Nhạc lúc này mới mở miệng, nói chuyện với nhân viên bảo vệ kia:\"Trương Cung Bảo tự đổ cà phê lên người mình rồi vu oan!\" \"Cái này.\" Nhân viên bảo vệ Tiểu Vương không nghĩ tới người trong lời Trương Cung Bảo lại là bạn của Hoàng Nhạc Nhạc! Lúc này hắn mới chú ý tới, nguyên lai ngồi nơi đó không chỉ có cá nhân người nọ mà còn có cả Hoàng Nhạc Nhạc! Bất quá chuyện này cũng có chút khó xử, Tiểu Vương cũng biết chuyện Trương Cung Bảo theo đuổi Hoàng Nhạc Nhạc, lúc này Hoàng Nhạc Nhạc lại cùng một nam nhân khác ngồi chung một chỗ, khó trách, bảo sao Trương Cung Bảo không kiếm cơ hội giá họa cho người ta, rõ ràng do hắn cố ý mà. Loại chuyện này Tiểu Vương thật sự không muốn tham dự, song đã đến đây rồi, thì không thể mặc kệ, đây là vấn đề trị an trên máy bay a, nếu mà bỏ mặc, làm sao giải thích với cơ trưởng bên kia đây. \"Nhạc Nhạc, tôi sẽ điều tra rõ ràng, chắc chắn sẽ không kết tội oan.\" Tiểu Vương cam đoan với Hoàng Nhạc Nhạc. \"Không cần, khoang này có nhiều người đều chứng kiến, anh có thể hỏi họ, vừa rồi Dương Minh có đụng tới Trương Cung Bảo hay không, hay chính hắn tự đổ cà phê lên người mình.\" Hoàng Nhạc Nhạc nói. Tiểu Vương vừa nghe liền cảm thấy đúng, nhiều người chứng kiến như vậy, không phải chỉ hỏi một câu là xong sao? Mình có thể tin tưởng kẻ thứ ba mà, vô luận có kết quả gì thì cũng không đắc tội hai bên, còn có lời giải thích cho cơ trưởng. Nghĩ đến đây, Tiểu Vương nhanh chóng chạy tới chỗ một hành khách cách đó không xa: \"Vị phu nhân này, xin hỏi hồi nãy bà có chứng kiến mọi chuyện không?\" Người này chính là mẹ đứa bé vừa rồi, trong lòng đang hận Trương Cung Bảo dạy hư con mình, sao có thể có cảm tình gì? \"Tất nhiên!\" bà ta vừa chỉ vừa nói:\"Vừa rồi vào lúc hắn đưa cà phê cho vị này, sau đó phi cơ lắc lư một chút, hắn không cẩn thận tự tạt cà phê vào mặt mình, hắn thẹn quá hóa giận nên vu oan cho vị tiên sinh đây, chẳng những mắng chửi, còn bụm bụm đũng quần ở trước mặt mọi người, còn làm một ít động tác hạ lưu, đáng khinh nữa.\" Tiểu Vương đổ mồ hôi hột - Không thể nào a? Trương Cung Bảo còn ngang nhiên đùa giỡn **(DG:Chỗ này bản TQ cũng ** nên ko bik là gì)? Liếc nhìn Trương Cung Bảo một cái, thấy hắn nghẹn đỏ cả mặt, còn chỉ vào bà ta, quát lên: \"Ngươi nói bậy! Rõ ràng là ta dùng cà phê dội hắn, nhưng hắn lại khoát tay, đem tách cà phê hắt lại mặt ta, như thế nào lại nói \u0027ta không cẩn thận\u0027?\" \"Nga.\" hành khách trong máy bay nghe Trương Cung Bảo nói xong cũng sững sờ, lập tức mọi người đều cười thành tiếng:\"Ha ha ha ha...\" \"Ngươi nghe thấy chưa?\", ánh mắt Dương Minh nhìn về phía Tiểu Vương: \"Người này cũng đã thừa nhận, hắn muốn xối cà phê vào ta, kết quả là tự làm tự chịu a.\" \"Xin lỗi tiên sinh, thực không phải!\" Tiểu Vương nghe được lời kể, hiện tại Trương Cung Bảo cũng đã thừa nhận, vậy thì không cần tiếp tục điều tra nữa. Trương Cung Bảo rõ ràng muốn hại người, nếu mình mời Dương Minh đi điều tra, vạn nhất không rõ chân tướng đem trục xuất, không phải mình toi rồi à! \"Không phải, ta nói sai rồi, ta không có dội hắn, chính là do phi cơ lắc lư một cái, ta không cẩn thận, đứng không vững, ta không phải cố ý dội vào hắn.\" Trương Cung Bảo biết mình nói sai rồi, vội vàng giải thích. \"Ha ha ha ha...\" hành khách trên máy bay lại phá lên cười: \"Cái này không phải, là ta không đứng vững!\" \"Ta.\" Trương Cung Bảo sắc mặt thoáng cái đỏ bừng - Chết mịa, lời giải thích vừa rồi không phải là giống với bà già kia sao? Chính mình vừa mới nói bà ta nói bậy xong, bỏ mịa rồi. \"Tiên sinh, xin lỗi đa làm phiền. Chuyện này, chúng tôi nhất định xử lý nghiêm túc!\" Tiểu Vương cũng không tiếp tục để ý đến Trương Cung Bảo, cẩn thận nhận lỗi với Dương Minh. \"Nga, các ngươi xử lý a?\" Dương Minh ảm đạm cười: \"Cái này, chỉ sợ không được, chuyện này vẫn chưa xong đâu!\""
}