{
  "chapter_name": "Chương 947: Đổi tên là Hắc Hồ Điệp đi",
  "content": "Ngô Minh mặc dù khó hiểu, chẳng qua không thể không nghe lời của Vương Tiếu Yên, đành ôm quyền nói với Bạo Tam lập ;\" Trước đó đã đắc tội nhiều\" Nếu thủ lĩnh đã nói tất cả về sau đều là người một nhà, thì Ngô Minh cũng không cần nhiều lờn, dù sao trước đó hắn và Bạo Tam Lập cũng không có thâm thù đại hận gì, chỉ nhận nhiệm vụ của người ta mà thôi. \"Không có không có!\" Bạo Tam Lập vốn là một người sảng khoái, huống chi được Dương Minh dặn dò như vậy, liền cười ha hả nói: \"Không sao cả, nếu chủ của tôi và chủ của anh là người một nhà, vậy thì chúng ta về sau cũng là người một nhà, không cần phải đối nghịch nữa!\" Ngô Minh gật đầu, cũng biết Bạo Tam Lập nói đúng, vì thế nói: \"Vậy tôi về trước, cảm tạ những ngày này đã khoản đãi!\" Bạo Tam Lập sửng sốt, những lời này không phải là châm chọc chứ? Khoản con mẹ đãi gì chứ, gọi là giam cầm thì đúng hơn! Chẳng qua, nhìn nét mặt chân thành của Ngô Minh, không giống như đang châm chọc, Bạo Tam Lập có chút nghi hoặc nói: \"Có chổ không đúng thì mong rằng sẽ được tha thứ!\" Ngô Minh thì nói thật, bởi vì bây giờ hắn thật đúng là phải cảm ơn Bạo Tam Lập mỗi ngày cho hắn ăn cơm, nếu không cho dù chủ hai bên có hòa hợp thì mình cũng không chờ được đến ngày này! Vì thế nói: \"Có gì mà không đúng? Trước đó tôi và anh là kẻ địch, anh không giết tôi, ngược lại còn đưa cơm cho tôi, cái này đã rất tốt rồi!\" Bạo Tam Lập giật mình, thì ra Ngô Minh muốn nói điều này! . Dương Minh và Vương Tiếu Yên leo ra ngoài cửa sổ đi đến cửa lớn, bởi vì hắn sợ Trần Mộng Nghiên các nàng hoặc là dì Lý nhìn thấy, cho nên cứ bắt chước ăn trộm đi leo tường cho chắc cú. \"Thân thủ rất tốt!\" Vương Tiếu Yên nhìn thấy thân thủ của Dương Minh còn lưu loát hơn nhìn, không khỏi khne ngợi: \"Thật ra, em hẳn là nên phát hiện ra từ lúc ở hội chùa rồi!\" \"Em cũng vậy!\" Dương Minh cười nói: \"Lúc đó anh chỉ nghĩ rằng em thường xuyên tập thể dục thôi\" Vương Tiếu Yên cười. Chính cô ta cũng không bao giờ nghĩ như vậy. Làm sao có ai ngờ rằng, Dương Minh cũng giống như mình, là một sát thủ? Nghĩ đến đây, Vương Tiếu Yên lắc đầu nói: \"Vận mệnh thật kì quái, không ngờ thân phận sau lưng của chúng ta đều là sát thủ. Này, sao anh không hỏi trước đó vì sao em muốn giết anh?\" \"Giết anh? Vì sao?\" Dương Minh hỏi: \"Không phải bởi vì quan hệ với Triệu Oánh, nên em muốn giết anh?\" \"Em đang nói chuyện anh tặng hoa thay cho Lý Nhất Tầm\" Vương Tiếu Yên nói: \"Dương Minh, nếu không có chuyện của hai hôm trước, phỏng chừng là em thật sự không nhịn nổi liền đi giết anh\" \"Haha!\" Dương Minh cười cười, tỏ vẻ chẳng sao cả, nói: \"Nếu em đi giết anh, phỏng chừng hai ta lại sẽ như vậy thôi. Em cho rằng em có thể giết được anh?\" \"Cũng đúng\" Vương Tiếu Yên yên lặng suy nghĩ một hồi, rồi gật đầu nói: \"Dương Minh, anh nói xem, tổ chức của chúng ta có thể trở thành đệ nhất thế giới không?\" Đây là lần thứ hai Vương Tiếu Yên dùng hai chữ\" chúng ta\" trong lời nói, lần đầu tiên là chuyện của Ngô Minh, lần thứ hai là bây giờ. Từ sau khi được Dương Minh cam đoan là không rời tổ chức, Vương Tiếu Yên cũng xác định đem Dương Minh là một thành viên của tổ chức rồi, tuy rằng vẫn chưa chấp hành một nhiệm vụ gì cả. \"Có thể!\" Dương Minh nhún vai đáp, lão tử là đồ đề của vua sát thủ, về sau chẳng phải là đệ nhất thế giới à? Cái tổ chức Hắc Quả Phụ kia có được lão tử, chẳng phải cũng đệ nhất sao! Chẳng qua, cái tên Hắc Quả Phụ này thật là khó nghe, có vẻ như âm thịnh dương suy thì phải? Mình là một thằng đàn ông mà lại nói là Hắc Quả Phụ, truyền ra ngoài không bị người ta cười chết cũng lạ! Vì thế nói: \"Tiểu Yên Yên này, tổ chức của chúng ta có thể đổi tên hay không?\" \"Tại sao phải đổi tên?\" Vương Tiếu Yên hiển nhiên là chẳng để ý đến hai chữ\" có thể\" kia của Dương Minh rồi, mà ngay cả Vương Tiếu Yên cũng không xác định được tổ chức của mình có thể đứng đầu thế giới không! Đừng nói là mình, ngay cả gia tộc của mình cố gắng nhiều năm như vậy, vậy không thể bằng được vua sát thủ? Đó cũng là nguyên nhân khiến cho cha muốn gả mình cho đồ đề của vua sát thủ! Muốn đứng đầu, thì phải dung hợp, chỉ cần biến đồ đệ của vua sát thủ trở thành người nhà, vậy thì danh hiệu đứng đầu chẳng phải sẽ về tay sao? Chẳng qua, Vương Tiếu Yên không muốn để vận mệnh của mình trở thành vật hy sinh cho lợi ích của gia tộc, cho nên mới nóng lòng lập ra thành tích, mơ ước tổ chức của mình trở thành tổ chức đứng đầu thế giới! Thậm chí vượt qua cả gia tộc của mình và vua sát thủ! Chẳng qua, đây chỉ là suy nghĩ của nàng mà thôi, còn hiện thực thì luôn tàn khốc hơn như vậy nhiều! Nhưng mà, nàng cũng muốn thử, bởi vì thời gian của nàng không có nhiều, cuộc sống đại học đã vượt qua được 1/8 rồi, chỉ còn ba năm rưỡi thôi! \"Đổi tên, để nghênh đón một đại thần gia nhập!\" Dương Minh dõng dạc nói. Vương Tiếu Yên nghe xong, bĩu môi nói: \"Tên chỉ là danh hiệu mà thôi, không có gì đặc biệt, hơn nữa, tổ chức Hắc Quả Phụ cũng chẳng có thành tích nổi bật gì, không nổi danh, cho nên muốn sửa tên cũng chẳng ai ý kiến gì cả! Tất cả cũng giống như bắt đầu lại từ đầu!\" \"Không sao, nhiệm vụ có thể nhận được mà. Hơn nữa, trước giờ em đều nhận nhiệm vụ nhỏ, loại nhiệm vụ này có làm cũng như không, cũng chẳng thể hiện được gì trên bảng xếp hạng sát thủ cả\" Dương Minh nói: \"Anh chỉ cảm thấy cái tên Hắc Quả Phụ này không được dễ nghe, em cũng đâu phải quả phụ, tại sao lại chọn cái tên này?\" Vương Tiếu Yên yên lặng một hồi, chẳng qua, nghĩ rằng Dương Minh cũng là người của tổ chức, đã có quan hệ với hắn, thì không cần phải gạt hắn, vì thế nói: \"Bởi vì cha em muốn gả em cho một người đàn ông không quen biết, em hy vọng hắn chết cho nên mới đặt cái tên là Hắc Quả Phụ.\" \"Trời đất! Ác độc quá vậy!\" Dương Minh thầm nghĩ, bây giờ em đang ăn ở với anh, không phải là muốn trù ẻo anh chứ? Vì thế vội vàng nói: \"Vậy càng phải đổi tên. Về sau em không nhất định phải gả cho người đó, nói không chừng là gả cho anh đấy, mà cái tên này rất là không may!\" Vương Tiếu Yên thấy Dương Minh giơ tay giơ chân, nhất thời cảm thấy buồn cười, thì ra người này có đôi khi lại giống con nít đến như vậy! Nghĩ lại thấy Dương Minh nói cũng đúng, chỉ là cái tên thôi, chưa có danh tiếng gì, đổi thì đổi: \"Được rồi, vậy anh chọn tên nào? Đừng lấy cái tên chó mèo gì là tốt rồi! Cho đây là một bắt đầu mới, hy vọng tổ chức của chúng ta có thể nâng cao lên một bước!\" \"Haha, chúng ta đổi thành Hắc Hồ Điệp đi!\" Ánh mắt của Dương Minh nhìn lên người Vương Tiếu Yên vài cái, cười gian nói. \"Hác Hồ Điệp? Tại sao lại gọi là Hắc Hồ Điệp?\" Vương Tiếu Yên sửng sốt nói: \"Anh biết không, trong bảnh xếp hạng sát thủ, ngọai trừ vua sát thủ ra, thì tổ chức đứng đầu thế giới chính là Hồ Điệp gia tộc? Anh không phải muốn bắt chước bọn họ chứ?\" \"Trời đất, anh bắt chước họ làm gì? Bọn họ là cái thá gì mà anh phải bắt chước họ?\" Dương Minh lắc đầu nói: \"Sở dĩ gọi là Hắc Hồ Điệp, bởi vì trên người em có hình xâm con bướm đen, anh cảm thấy rất thú vị, cho nên gọi là Hắc Hồ Điệp! Chẳng qua, em đã nói cái gia tộc điệp điệp gì đó đứng đầu phải không, vậy chúng ta càng phải gọi là Hắc Hồ Điệp, phải mạnh hơn bọn họ!\" \"A!\" Vương Tiếu Yên nghe Dương Minh nói ra ý nghĩa của Hắc Hồ Điệp, nhất thời đỏ mặt, thẹn thùng cúi đầu nói: \"Sao con người của anh không bao giờ đứng đắn vậy? Cái tên của tổ chức sát thủ rất quan trọng, anh lại tùy tiện như vậy?\" \"Không phải chứ? Anh nhớ em mới vừa nói, chỉ là một cái tên thôi mà, gọi là gì cũng không quan trọng\" Dương Minh kì quái nói. \"Bây giờ em sửa lại, không được!\" Vương Tiếu Yên hừ một tiếng nói: \"Cái tên của anh nghe dở òm, em không đồng ý!\" \"Em không đồng ý cũng vô dụng, quyết định vậy rồi!\" Dương Minh đỉnh đạc nói: \"Ngày mai anh sẽ thông qua danh nghĩa Hắc Hồ Điệp để tiếp nhận nhiệm vụ!\" Vương Tiếu Yên nhất thời dở khóc dở cười, chẳng qua cũng không còn cách nào, bởi vì tổ chức sát thủ nếu không có sự ủng hộ của Dương Minh thì quả thật chẳng là gì. Dương Minh ra mặt nhận nhiệm vụ giùm, vậy thì sẽ có tác dụng rất lớn với tổ chức! Dương Minh còn cố ý dùng danh nghĩa của Hắc Hồ Điệp để nhận nhiệm vụ, điều này làm cho Vương Tiếu Yên phải ngầm đồng ý thôi. \"Được rồi, không cãi với anh nữa, Hắc Hồ Điệp thì Hắc Hồ Điệp. Chẳng qua không cho anh nói nghĩa của cái này cho người khác biết!\" Vương Tiếu Yên sau khi thỏa hiệp xong, còn thêm vào một câu. \"Yên tâm đi, anh không ngốc như vậy đâu, nếu bọn họ đều muốn đến xem cặp mông tròn của Tiểu Yên Yên, thì anh chẳng phải là mệt chết sao?\" Dương Minh cười gian nói. Vương Tiếu Yên thật sự là bó tay với Dương Minh luôn, người này càng tiếp xúc là càng biết hắn có da mặt cực dày, không biết xấu hổ, cũng không rõ tại sao Triệu Oánh lại thích hắn nhĩ? Không biết rằng từ thời trung học Dương Minh đã hình thành cái tính cách này rồi, Trần Mộng Nghiên cũng vậy, mà Triệu Oánh cũng thế, đã sớm quen với cái này rồi. \"Đi đến chổ nào để huấn luyện cái năng lực phản ứng gì đó của anh thế?\" Vương Tiếu Yên kéo ghế xuống, thoải mái nằm, khi nàng ở một chổ với Dương Minh, cũng không cần phải tỏ vẻ gì cả, tùy tùy tiện tiện ngược lại cảm thấy rất thoải mái. Sau khi đã có mối quan hệ kia với Dương Minh, Vương Tiếu Yên cũng không hối hận, hai người hợp tác với nhau, về sau tình huống nào cũng có thể gặp, ngủ với nhau cũng có thể rất bình thường, nếu xấu hổ hay thẹn thùng thì có lẽ không cần làm nhiệm vụ đó nữa. \"Đi đến chổ hôm qua đi, chổ núi Tây Tinh đó\" \"Đúng rồi, Dương Minh, hôm qua quên hỏi anh, người chạy trốn hôm qua rốt cục là ai?\" Nhắc đến núi Tây Tinh, Vương Tiếu Yên nhất thời nhớ đến người mà Dương Minh muốn bắt."
}