{
  "chapter_name": "Chương 1374",
  "content": "\"Như vậy à? Chúc mộng tưởng của ngài trở thành sự thật nha!\" Giờ phút này Vương Tung Sơn cũng muốn lên mặt, dù sao sự tình cũng không thể cứu vãn được nữa, cho dù mình cố chấp một chút thì thế nào? Lúc này đây có thể ép người một lần, trong lòng thật sướng chết, nếu không ép được, vậy cũng đành thôi. Cho nên Vương Tung Sơn cũng bất chấp tất cả, nói: \"Nhưng mà sau khi mộng tưởng của lão thành sự thật cũng đừng hối hận nha!\" \"Quan hệ giữa tôi và gia tộc Buffon còn không tới phiên cậu quan tâm.\" Thomas nghe xong Vương Tung Sơn nói, lão nổi giận mắng: \"Vương Tung Sơn, cậu nghe đây, kỳ hạn năm ngày, tính cả ngày hôm qua hôm nay, ngày mai còn có 3 ngày nữa, lựa chọn như thế nào, cậu rõ hơn ai hết!\" \"Thật không? Số định mức cung ứng vũ khí cho Gia tộc Lancer các người giảm đi, lão còn cao hứng như vậy. Nhìn bộ dạng lão thất phu ngươi thật sự là lớn mật a!\" Vương Tung Sơn cười lạnh một tiếng nói: \"Tôi thật sự bội phục đó.\" Thomas tức giận đến nỗi nghiến răng nghiến lợi, trong lòng sinh ra ý nghĩ ác độc, ngươi đừng ở chỗ đó mà đắc ý, mấy ngày nữa có người khóc không kịp a! Lão hừ lạnh một tiếng, cũng không nói gì nữa, trực tiếp cúp điện thoại. Vương Tung Sơn chỉ nghe chát một tiếng, sau đó là tiếng tút tút. Hắn cười khổ, đem điên thoại gác xuống. Đừng xem giọng nói gay gắt vừa rồi của Vương Tung Sơn với Thomas, trên thực tế trong lòng hắn cũng rất lo lắng. Chỉ là nỏ đã kéo căng, làm thế để Thomas thấy. Lúc này sắc mặt hắn cũng không được tốt, nói: \"Dương Minh tiểu hữu, tôi đã làm theo lời cậu nói. Hiện tại Gia tộc Hồ Điệp chúng ta đã triệt để đối chọi với Gia tộc Lancer rồi! Cậu hãy cho tôi một thông tin chính xác xem, có thể giúp tôi vượt qua cửa ải khó khăn này?\" \"Chú Vương, lời nói này của ngài không đúng rồi.\" Dương Minh không đồng ý cười nhạt nói: \"Từ ngày hôm qua chú cùng Gia tộc Lancer đã đối nghịch rồi, bây giờ còn nói cái gì mà triệt để nữa? Căn bản không còn đường vãn hồi nữa, cho dù chú không có gọi cú điện thoại này, chẳng lẽ có thể trông cậy vào lòng từ bi của Gia tộc Lancer?\" Vương Tung Sơn nghe xong Dương Minh nói, khuôn mặt không khỏi đỏ lên, có phần xấu hổ nói: \"Như vậy, Dương Minh tiểu hữu, chúng ta không phải nói trước rồi sao, cậu sẽ giúp Gia tộc Hồ Điệp vượt qua khó khăn này mà?\" \"Không phải đã vượt qua rồi sao?\" Dương Minh kinh ngạc cười, tiếp đó tiếp đó minh bạch, Vương Tung Sơn vẫn còn không quá yên tâm với lời nói của mình. Chuyện này vẫn chưa triệt để chấm dứt, lòng hắn chắc chắn không yên ổn. \"Nhưng hiện tại còn chưa gặp mặt Gia tộc Buffon mà.\" Vương Tung Sơn chần chờ nói: \"Chúng ta không thể dọa xuông Gia tộc Lancer a.\" \"Được rồi, cháu sẽ gọi tới cho Gia tộc Buffon, đem chuyện này giải quyết xong. Nói cách khác cháu mà không gọi cho bọn họ, chú Vương sẽ không cho cháu rời khỏi đây mất.\" Dương Minh cười nhẹ gật đầu. Sau đó nói tiếp: \"Chú Vương, cho cháu mượn điện thoại phòng chú một chút.\" \"Được, được!\" Vương Tung Sơn vội vàng mỉm cười nói: \"Cứ dùng cứ dùng.\" Nói nhảm, Dương Minh người ta xử lý nan đề cho mình, bây giờ chỉ mượn cái điện thoại có tính là gì. Vương Tung Sơn có thể không đồng ý sao? Vả lại cũng không phải là mượn mà người ta điện là vì chuyện của mình mà! Dương Minh mỉm cười, lúc trước hắn cũng thoải mái dùng điện thoại ở phòng mình, tuy là tiền điện thoại là do Gia tộc Hồ Điệp trả, nhưng mà không có ai thấy. Nhưng mà giờ phút này ở trong phòng Vương Tung Sơn. Xuất phát từ sự lễ phép, Dương Minh vẫn nên hỏi một câu. Dương Minh cầm lấy điện thoại bàn, bấm số của Lão Buffon. Không bao lâu điện thoại đã thông. Thanh âm của Lão Buffon rất cung kính: \"A lô, ngày khỏe chứ, xin hỏi ngài là?\" Tuy là số điện thoại lạ, nhưng lúc trước Dương Minh cũng dùng số lạ gọi cho hắn, tuy số điện thoại này không giống nhưng cũng đều có mã vùng giống nhau, cho nên Lão Buffon đoán cú điện thoại này tám chín phần mười là của Dương Minh gọi tới. Thế nhưng vẫn không thể xác định trăm phần trăm, cho nên hắn không trực tiếp hô sư phụ, chỉ là ngữ khí rất cung kính. \"Lão Buffon à, là tôi đây.\" Dương Minh nói rất tự nhiên. Nhưng mà một tiếng Lão Buffon này khiến Vương Tung Sơn bị dọa phải kêu to một tiếng! Gia tộc Buffon này tuy ai cũng họ Buffon, thế nhưng được gọi là\" Vương Tung Sơn\", liệu có mấy người? Vương Tung Sơn ngẩn ngơ. Đương đại gia chủ của Gia tộc Buffon lại bị một người trẻ tuổi gọi Lão Buffon! Nhưng mà hắn thầm nghĩ, người đang nói chuyện với Dương Minh hẳn không thể nào là gia chủ của Gia tộc Buffon đâu? Dựa theo tuổi tác của Dương Minh. Xưng hô đối phương là Lão Buffon, như vậy đối phương chỉ lớn hơn Dương Minh một chút mà thôi, cho nên Vương Tung Sơn căn bản là nghĩ tới người kia chính là gia chỉ Lão Buffon. \"Sư phụ. Quả nhiên là lão nhân gia ngài!\" Lão Buffon vội nói: \"Tôi chỉ nhìn thoáng qua số điện thoại này cũng biết là ngài, ngài có gì phân phó sao?\" \"Lúc trước tôi đã kể cho lão nghe chuyện kia, chuyện cung ứng vũ khí cho bằng hữu tôi đó, có vấn đề gì không?\" Dương Minh hỏi.\" Đương nhiên là không có vấn đề.\" Lão Buffon nói tiếp: \"Vừa rồi tôi cũng mới gọi cho nhà xưởng, các loại hàng tồn kho còn rất nhiều, ngày có cần thứ đặc thù gì, cũng có thể trực tiếp làm đơn đặt hàng cho tôi.\" \"Ừm, như vậy tốt rồi.\" Dương Minh nhẹ gật đầu yên lòng nói: \"Còn nữa, Gia tộc Lancer, trực tiếp chặt đứt con đường cung ứng súng ống đạn dược của bọn họ đi, lão thấy thế nào?\" \"Sư phụ ngài nếu như đã nói, vậy tôi sẽ tuân mệnh a, không cần phải hỏi Lão Buffon tôi.\" Cho rằng Dương Minh đang thử mình, vì vậy hắn quyết tâm nói. Phải biết rằng có câu nói mệnh sư khó cãi, nói đúng ra là lời của sư phụ phải nghe theo. Căn bản cũng không có đường thương lượng, cho nên Lão Buffon cảm thấy dứt khoát đồng ý vẫn tốt nhất. \"Ừm, vậy xử lý Gia tộc Lancer một chút, bọn chúng quá kiêu ngạo khiến người ta thật khó chịu.\" Dương Minh biết tính tình của Lão Buffon, cho nên cũng không có nói lời cảm ơn, nói nhiều ngược lại khiến Lão Buffon cảm thấy khó chịu. \"Yên tâm đi, trừ những chuyện này ra, tôi sẽ dăn dạy bọn chúng một chút.\" Lão Buffon lập tức nghiêm nghị nói: \"Tôi muốn để bọn chúng biết, đắc tội với sư phụ ta, sẽ có kết cục gì!\" \"Cứ như vậy đi, chờ bằng hữu của tôi ở bên này đưa ra danh sách những loại vũ khí cần thiết, sau đó lão cho người tới nhà xưởng lấy hàng đi.\" Dương Minh nói: \"Sau đó xem còn thiếu thứ gì, lão nghĩ biện pháp tìm đủ giúp tôi.\" \"Sư phụ. Ngài đang ở chỗ nào thế?\" Lão Buffon do dự một chút, sau đó nói: \"Tôi xem số điện thoại của ngài là đang ở Châu Âu à, hẳn là cách chỗ tôi không xa, không biết có tiện không nếu như tôi tới bái phỏng, đương nhiên chủ yếu là tới lấy đơn đặt hàng thôi.\" \"Hả?\" Dương Minh hơi kinh ngạc, cũng minh bạch ý tứ của Lão Buffon, nhưng mà hiếm thấy hắn nhiệt tình như thế. Dương Minh ở đây cũng không có gì làm, để hắn tới cũng tốt, vừa vặn để Vương Tung Sơn ăn một liều thuốc an thần: \"Vậy được, tôi đang ở Gia tộc Hồ Điệp Hồ Điệp bảo tại Gaara trấn, chắc là lão biết chỗ nay chứ.\" \"Yên tâm đi, sư phụ, tôi an bài một chút đã, sau đó mang theo sư muội tới ngay!\" Lão Buffon nghe thấy Dương Minh đã đồng ý, lập tức hưng phấn, thanh âm cũng có chút run run. Sư muội? Ai vậy nhỉ? Dương Minh sửng sốt nửa ngày mới kịp phản ứng. Sư muội trong miệng của Lão Buffon là ai vậy, hắn không khỏi tức cười, nói thẳng là mang phu nhân theo không được sao? Còn nói là sư muội! \"Được rồi, chúng ta gặp mặt sau.\" Dương Minh nói tiếp: \"Đối với chuyện trả thù Gia tộc Lancer, cũng không cần phải đuổi tận giết tuyệt. Nhưng mà cái lão vương bát đản Thomas kia có một tên cháu ngoại gọi là Gould, không thể đơn giản buông tha.\" Dù sao hiện tại Thomas cũng chưa gây ra chuyện gì lớn, chỉ cần dùng chiêu thức bình thường là được, cũng không có gì quá đáng, Dương Minh cũng không muốn đuổi tận giết tuyệt, thế nhưng cái tên Gould kia, Dương Minh lại không thể đơn giản buông tha, tên gia hỏa này dám cuồng vọng nói là mình không thể bước ra khỏi được Gaara trấn, Dương Minh đương nhiên phải dạy dỗ hắn cẩn thận. \"Gould? Yên tâm đi sư phụ, chuyện này cứ giao cho tôi.\" Lão Buffon âm hiểm cười. Thu phục một người chẳng phải quá dễ dàng sao? Bi kịch của Thomas. Cúp điện thoại, Dương Minh cười nói với Vương Tung Sơn: \"Được rồi, thu phục xong, lúc này chú yên tâm rồi nhá.\" \"Cậu quan hệ rất tốt với người của Gia tộc Buffon sao?\" Vương Tung Sơn chính tai nghe được mẩu đối thoại của Dương Minh, thế nhưng vẫn có chút hồ nghi, dù sao cái này cũng quá sức tưởng tượng đi, mắt thấy Gia tộc Hồ Điệp sắp tuyệt lộ, chỉ cần Dương Minh dễ dàng gọi một cú điện thoại đã giải quyết xong tất cả. Như vậy có thể không khiến Vương Tung Sơn giật mình sao được? \"Xong rồi, người của Gia tộc Buffon hôm nay sẽ tới, chú Vương, ngài đem danh sách những loại vũ khí cần thiết chuẩn bị cho tốt đi.\" Dương Minh nói: \"Chuyện này, chú không cần lo lắng nữa, đợi người đến của Gia tộc Buffon đến, ngài đích thân đàm phán với bọn họ là được rồi.\" \"Vậy là tốt rồi, vậy là tốt rồi!\" Vương Tung Sơn nhẹ gật đầu nói: \"Chuyện tình về Gia tộc Lancer kia?\" \"Yên tâm đi, Gia tộc Buffon đã quyết định, ngừng cung ứng vũ khí cho Gia tộc Lancer rồi, cháu phỏng chừng sắp nhận được tin tức của Gia tộc Lancer rồi! Không tin, chú Vương ngài có thể gọi một cuộc điện thoại xác nhận!\" Dương Minh cười nói. \"Thật sự?\" Ý định lúc trước của Vương Tung Sơn là có thể tìm được nguồn cung ứng vũ khí đã là rất tốt rồi, căn bản không có nghĩ tới việc báo thù Gia tộc Lancer, thế nhưng hiện tại nghe Dương Minh nói. Gia tộc Buffon chuẩn bị xử lý Gia tộc Lancer, trong lòng hắn rất mừng rỡ, có cảm giác thật hãnh diện! Thật sự là ba mươi năm đằng đông ba mươi năm đằng tây a, ngày hôm qua Thomas cưỡng bức gia tộc mình, hiện tại chưa hết mười tư giờ. Tình thế đã nhanh chóng xoay chuyển, Gia tộc Buffon đang chuẩn bị xuất thủ dạy bảo Gia tộc Lancer. \"Đương nhiên, cháu xem chừng, với hiệu xuất làm việc của bên kia, tin tưởng Gia tộc Lancer đã nhận được tin tức, ha ha!\" Dương Minh rất hiểu tính cách của Lão Buffon. Nhất là lại làm việc cho mình nữa, Lão Buffon há có thể chậm trễ? \"Thật sự không ngờ được, không ngờ Thomas cũng có ngày hôm nay!\" Vương Tung Sơn nghe xong Dương Minh nói, hắn rất hưng phấn: \"Hiện tại tôi sẽ gọi điện cho lão rồi chứ?\" \"Đương nhiên có thể, chỉ cần chú muốn là được.\" Dương Minh cười chỉ chỉ lên điện thoại: \"Vừa vặn đúng lúc, tiếp tục đả kích lão.\" Hiện tại Vương Tung Sơn thấy bộ dạng tự tin của Dương Minh cũng không quá hoài nghi nữa, thế nhưng trong lòng thủy chung vẫn còn một tia nghi vấn, đó chính là Gia tộc Buffon tại sao phải giúp Dương Minh? Vương Tung Sơn cầm điện thoại lên, do dự một chút, sau đó cắn răng một lần nữa bấm số của gia chủ Thomas. Giờ phút này Thomas đang bị đả kích trầm trọng! Mười phút trước Gia tộc Buffon đột nhiên gọi tới, nói cho lão biết, sản lượng sản xuất súng ống đạn dược năm nay của nhà xưởng phải giảm xuống, số lượng cũng giảm theo, cho nên việc cung ứng vũ khí với Lancer cũng bị hủy. Cú điện thoại này không phải là do Thomas tiếp. Mà là một tên đệ tử của Gia tộc Lancer nhận, đối phương còn không đợi hắn mở miệng đã trực tiếp cúp máy. Nhưng mà hắn cũng không dám chậm trễ, vội vàng chạy tới bẩm báo với gia chủ, đem nội dung cuộc điện thoại vừa rồi nói cho Thomas nghe. Thomas vẫn còn đang thư sướng, trong lòng cười lạnh Vương Tung Sơn không biết trời cao đất rộng. Bỗng lại có một tên đệ tử chạy vào hô: \"Gia chủ, gia chủ, có việc gấp.\" \"Chuyện gì? Sao bộ dạng ngươi lại vội vội vàng vàng như vậy?\" Thomas lập tức nhíu nhíu mày, lão đang sung sướng, tự nhiên bị tên đệ tử này quấy rối, lão tức giận nói: \"Có chuyện gì khiến ngươi thành ra bộ dạng như vậy?\" \"Gia chủ. Vừa rồi tôi nhận được một cuộc điện thoại.\" Tiểu tử này bị quát mắng, lập tức cẩn thận nói.\" Điện thoại? Điện thoại gì? Tiếp một cuộc điện thoại thì có gì mà phải vội vàng như vậy? Là ai gọi tới?\" Thomas không thèm đếm xỉa hỏi. \"Đối phương nói, hắn là người của Gia tộc Buffon.\" Tên đệ tử kia nói: \"Hắn nói cái gì mà năm nay nhà xưởng giảm sản lượng súng ống đạn dược xuống, cho nên bọn họ cũng cắt việc cung ứng vũ khí cho Gia tộc Lancer chúng ta. Tôi cũng không biết có chuyện gì xảy ra, mà không đợi tôi hỏi, đối phương đã dập máy rồi.\" \"Gì? Gia tộc Buffon gọi điện thoại tới?\" Thomas có chút kinh ngạc nói: \"Giảm sản lượng? Số lượng định mức giảm xuống? Hủy bỏ việc cung ứng vũ khí đối với gia tộc chúng ta? Điều này sao có thể chứ.\" \"Tôi cũng không biết, là đối phương nói như vậy, hơn nữa không đợi tôi hỏi, đối phương đã dập máy, cho nên tôi mới vội vàng tới báo cho gia chủ.\" Tên đệ tử kia cẩn thận nói. \"Vấn đề này, hình như không có khả năng?\" Thomas cũng không ngu, chớp mắt kinh ngạc qua đi, hắn liền lâm vào trầm tư: \"Chuyện lớn như vậy Gia tộc Buffon không có khả năng tùy tiện gọi một cuộc điện thoại? Dù sao gia tộc bọn ta cũng có quan hệ hợp tác lâu dài với Gia tộc Buffon, cho dù có thật sự như vậy, cũng nhất định thương nghị cùng với ta a!\" Thomas bắt đầu lẩm bẩm, tên đệ tử kia cũng không dám nói tiếp, đứng ở một bên đợi Thomas phân phó. Hiện tại Thomas có chút hoài nghi tính chân thật của cú điện thoại này! Cũng không phải là tên đệ tử này nói dối, mà là người gọi tới có đúng thật là người của Gia tộc Buffon hay không. Nguyên nhân rất đơn giản, Gia tộc Buffon mặc dù là đại gia tộc, nhưng Gia tộc Lancer mình cũng không yếu? Hơn nữa giao tình nhiều năm như vậy, sao có thể chỉ với một cú điện thoại thông báo là xong? Tối thiểu nhất cũng phải đích thân gia chủ Gia tộc Buffon Lão Buffon gọi điện thoại tới thông tri mới đúng? Chính mình lúc xưa đã hợp tác với một vị tiền bối của Gia tộc Buffon, không có nguyên nhân gì, bọn họ há có thể nói thay đổi là thay đổi? Hơn nữa cho dù giảm số lượng định mức, cũng không cần phải chặt đứt con đường cung ứng vũ khí với nhà mình chứ? Giảm bớt cũng thôi, nhưng sao ngay cả một đường sống cũng không lưu lại vậy? Chuyện tình trọng đại như vậy, há một cú điện thoại có thể quyết định? Nhưng mà Thomas lại không biết, hắn đã bị Gia tộc Buffon bỏ rơi, người ta dứt khoát không cho hắn đường đi nữa, có thể gọi một cú điện thoại đã là không tồi rồi. Còn trông cậy vào chuyện Lão Buffon đích thân nói chuyện với mình? Nằm mơ đi! Đương nhiên những chuyện này Thomas lại không biết, hắn còn đang sung sướng mà! Cho nên hiện tại Thomas đang hoài nghi, cú điện thoại này cũng không phải Gia tộc Buffon gọi tới, mà là có người cố ý chơi mình! Như vậy, người này có thể là ai? Có lẽ chỉ có Gia tộc Hồ Điệp chứ không còn ai khác! Nhớ lúc trước Vương Tung Sơn đã gọi tới, Thomas lại cười lạnh, đấu không lại chính mình, không cam lòng, cho nên dùng loại chiêu thức hạ lưu này ra? Có lẽ nhất định là Vương Tung Sơn không thể nghi ngờ. Vương Tung Sơn vẫn tức tối vì chuyện này, nghĩ muốn dùng một cuộc điện thoại để hù dọa mình! Nhưng mà chính mình dễ dàng bị dọa như vậy sao? Thomas cười lạnh một tiếng nói: \"Ngươi lui xuống trước đi. Nơi này không còn chuyện của ngươi nữa.\" \"Dạ!\" Tên đệ tử kia đang đứng im lặng nhìn sắc mặt âm tình bất định của gia chủ, cũng không dám nói gì, đột nhiên nghe gia chủ bảo mình lui ra, hắn như được đại xa, vội vàng gật đầu cung kính lui xuống. Nhưng mà Thomas hoài nghi thì hoài nghi, thủy chung vẫn không xác định. Tuy cảm thấy vấn đề này chính là Vương Tung Sơn giở trò quỷ, thế nhưng không thể xác minh, thủy chung trong lòng như có một cái gai, khiến Thomas rất khó chịu. Thomas do dự một chút, sau đó vẫn cầm điện thoại lên, bấm vào số máy tư nhân của Lão Buffon. Điện thoại vang lên hai tiếng tít tít, sau đó bên kia đã có người nhận. Giọng của Lão Buffon vậy có chút lạnh như băng: \"Thomas à? Có việc gì thế?\" \"Buffon gia chủ, là tôi Thomas đây. Không có việc gì không thể gọi điện cho ngài sao?\" Thomas nhiệt tình nói, tuy không biết vì cái gì mà thanh âm của Lão Buffon lại trở nên lạnh lùng như vậy, nhưng thật không ngờ cú điện thoại lúc trước chính là người của Gia tộc Buffon gọi tới. \"Không có việc gì nữa, vậy tôi treo máy đây, tôi còn có việc.\" Lão Buffon lạnh lùng nói, không hề cho Thomas chút mặt mũi. \"Ấy, chờ một chút.\" Thomas không rõ hôm nay Lão Buffon tại sao lại giận dữ như vậy? \"Còn có chuyện gì?\" Thanh âm của Lão Buffon có vẻ mất kiên nhẫn. \"Cái này, gia chủ Buffon, việc cung ứng súng ống đạn dược của năm nay.\" Thomas còn chưa nói xong đã bị Lão Buffon cắt đứt. \"Lúc trước lão không có nhận điện sao? Các ngươi đã bị hủy bỏ tư cách mua vũ khí.\""
}