{
  "chapter_name": "Chương 586: Quyết định của Trần Mộng Nghiên",
  "content": "\"Chào chú Thái, cháu là bạn trai của Trần Mộng Nghiên, cháu cùng bố mẹ cháu đến nhà Trần thúc đón tất niên.\" Dương Minh vội vàng nói. \"Ồ? Cậu nhóc rất được, rất đẹp trai, nhất là vừa nãy lâm nguy không loạn, không bị thế lực ác làm cho sợ hãi, không đơn giản\" cảnh sát họ Thái nói. \"Chú quá khen\" Dương Minh cười nói. \"Được rồi, không quấy rầy mọi người nữa\" cảnh sát họ Thái nói với Trần Mộng Nghiên: \"Thay chú chúc mừng năm mới với bố cháu\" Sau chuyện này làm cho tâm trạng ngọt ngào của hai người giảm đi nhiều. Lúc về đến nhà, Trần mẫu hỏi Trần Mộng Nghiên, nhưng nàng không muốn nói nhiều lắm, chỉ giải thích là bị tắc đường. Đồ ăn tự làm, chẳng qua cũng không ít món. Các năm trước, cứ ngày này là nhà Trần Mộng Nghiên đều đến nhà bà ngoại Trần Mộng Nghiên dùng cơm. Nhưng tình hình năm nay hơi khác. Nhưng cho dù đến nhà bà ngoại ăn tất niên thì cũng là ra ngoài ăn, không phải ăn ở nhà. Đã nhiều năm không được hưởng thụ sự ấm áp này, nên Trần Mộng Nghiên rất vui. Nhà Dương Minh hàng năm mặc dù cũng tự nấu nướng nhưng không thịnh soạn như vậy. Nhà có ba người nên cũng ăn không nhiều. Cho nên hai nhà lần đầu tiên cùng ăn tất niên, chẳng qua hiệu quả khá được. Người hai nhà cùng ngồi xuống chạm cốc coi như xác định chuyện giữa Dương Minh và Trần Mộng Nghiên. Trần Phi và Trần mẫu đều là người tiếp xúc nhiều. Nhất là Trần mẫu làm người quản lý ở công ty nhà nước, tiếp xúc rất nhiều. Mặc dù Dương phụ và Dương mẫu lúc đầu khá căng thẳng, chẳng qua không khí rất nhanh đã được đẩy lên. - Cô Dương, nghe nói chị đã nghỉ việc. đương nhiên, tôi không có ý khác. Trần Mẫu nói: - Hay là chị đến công ty tôi đi, công ty tôi làm cũng được. Mặc dù không thể đảm bảo sẽ làm chức quan nào đó, nhưng làm nhân viên chính thức thì được. \"Ồ?\" Dương phụ vừa nghe liền cảm thấy hứng thú. Trong mắt thế hệ của lão thì chén cơm là quan trọng nhất, không gì sánh bằng. Vừa nghe Trần Mẫu có năng lực này liền vội vàng: \"Chị Trần, nếu có thể vào công ty chị thì tốt quá\" \"Chú Dương, chuyện này chú nói không tính, phải do vợ chú đồng ý mới được\" Trần Mẫu cười nói: \"Tôi nghe Mộng Nghiên nói Dương Minh bây giờ đang cùng bạn mở công ty. Không biết chừng vợ chú muốn ở nhà hưởng phúc đó\" \"Hưởng phúc gì chị, em vẫn muốn đi làm\" Vừa nghe Trần Mẫu khen Dương Minh như vậy, Dương mẫu rất cao hứng. \"Vậy à? Tôi cũng chỉ làm thêm mấy năm nữa thôi\" Trần Mẫu nói. \"Chị, lời này không được rồi, Đại Minh không phải là của Mộng Nghiên sao, không phải là của chị sao?\" Dương phụ vội vàng nói.\" Hì, nói cũng đúng\" Trần Mẫu gật đầu nói. \"Mẹ, mọi người nói gì đó\" Trần Mộng Nghiên có chút xấu hổ nói. \"Nói chuyện của con và Dương Minh, cũng lớn rồi mà, có gì mà xấu hổ? Lúc ôm nhau trên ghế có xấu hổ thế đâu?\" Trần Mẫu nói. \"A. mẹ\" Trần Mộng Nghiên cúi đầu, mặt đỏ còn hơn con cua trên bàn ăn. Bữa cơm này kéo dài từ 2h chiều đến 6h chiều, người hai nhà ngồi trên bàn khá vui vẻ, ăn không mấy mà toàn nói chuyện. Đương nhiên, Dương Minh và Trần Mộng Nghiên đã sớm ăn xong đứng dậy. Hai người không muốn thành đối tượng bị người lớn trêu chọc, vì thế liền đi vào phòng Trần Mộng Nghiên. Dương Minh tiện tay đóng cửa phòng lại, Trần Mộng Nghiên liền nhíu mày nói: \"Anh làm gì thế? Khóa cửa bị bố mẹ em và bố mẹ anh hiểu lầm thì sao? Mau mở cửa đi\" \"Không sao đâu\" Dương Minh cười nói: \"Bọn họ đang nói chuyện rôm rả, không có thời gian mà để ý đến chúng ta đâu. Hơn nữa bọn họ có vào cũng sẽ gõ cửa\" Dương Minh vừa nói vừa nằm lên giường của Trần Mộng Nghiên. \"Mau dậy đi, bẩn chết được, cởi áo ra\" Trần Mộng Nghiên tức giận nói: \"Sáng nay em mới thay ga giường đó\" \"Cởi áo? Được, anh cởi ngay\" Dương Minh vừa nói liền ra vẻ định cởi quần. \"Anh. tức chết người ta\" Trần Mộng Nghiên trừng mắt nhìn Dương Minh: \"Anh không đứng đắn một chút được sao? Anh muốn bố mẹ em có ấn tượng không tốt à? \" \"Đùa chút thôi mà\" Dương Minh cười cười rồi nói: \"Yên tâm, anh không làm gì quá đáng đâu\" \"Thế còn được\" Trần Mộng Nghiên gật đầu rồi ngồi xuống giường: \"Đúng, Dương Minh, Chu Giai Giai thế nào rồi?\" Trần Mộng Nghiên rất đồng tình với Chu Giai Giai. Đúng thế, cùng yêu Dương Minh, nhưng những gì mình được hưởng khác hẳn cô ấy. Mình yêu Dương Minh, mình đã được đáp lại. Nhưng Chu Giai Giai thì sao? Trần Mộng Nghiên biết Chu Giai Giai yêu Dương Minh không kém gì mình. Hơn nữa cô ấy còn làm hơn mình nhiều. Vì Dương Minh thậm chí còn không tiếc hy sinh tính mạng. Nhưng cô ấy được gì? Nằm lạnh lẽo trên giường bệnh. Khi cả nước đang đón năm mới, cô ấy lại nằm trên giường chưa tỉnh lại. Mỗi lần nghĩ như vậy, Trần Mộng Nghiên đều cảm thấy như muốn rơi nước mắt. Đúng thế, phụ nữ là loại động vật rất ích kỷ, nhưng lại có trái tim đồng tình mạnh mẽ. Trần Mộng Nghiên lúc này chỉ đồng tình với Chu Giai Giai, không hề ghen một chút nào. Tất nhiên có đôi khi Trần Mộng Nghiên thậm chí còn suy nghĩ, nếu như có thể, Dương Minh cho dù yêu Chu Giai Giai, mình cũng không để ý. Đối với Lam Lăng, Trần Mộng Nghiên còn có chút đề phòng, mặc dù bất đắc dĩ chấp nhận chuyện này là thật nhưng trong lòng nàng vẫn muốn chiếm lấy Dương Minh. Chẳng qua nàng lại không có suy nghĩ này với Chu Giai Giai. Hôm trước, Trần Phi dẫn Trần Mộng Nghiên đến bệnh viện thăm Chu Giai Giai. Nhìn cô gái xinh đẹp ngày nào bây giờ đang nằm trên giường bệnh gầy gò tiều tụy, mặt mũi tái nhợt; Trần Mộng Nghiên không nhịn được mà rơi lệ. Mộng Nghiên khóc, khóc vì một cô gái cũng yêu Dương Minh. Chu Giai Giai thật sự rất đáng thương. Mấy hôm nay Dương Minh dù có chuyện gì thì cũng đều đến viện thăm Chu Giai Giai, cầm tay nàng, nói chuyện một lát. Bởi vì bác sĩ dã nói bệnh tình của Chu Giai Giai đang ở thời kỳ phục hồi, nhưng có thể tỉnh hay không thì y học không thể biết. Chỉ có người quên của Chu Giai Giai ngồi nói chuyện với nàng, có lẽ còn nhanh tỉnh một chút. Cho nên dù có hiệu quả hay không nhưng bác sĩ đã nói như vậy, hàng ngày Dương Minh đều làm theo như thế. Bây giờ hắn cũng chỉ có thể làm được từng đó mà thôi. \"Vẫn là như vậy.\" Dương Minh thở dài nói. \"Đừng tự trách. không ai biết sẽ xảy ra chuyện này mà\" Trần Mộng Nghiên thấy tâm trạng Dương Minh đang rất kém, vội vàng an ủi. \"Đúng. không ai biết. không biết bao giờ cô ấy tỉnh lại\" Dương Minh lắc đầu nói: \"Nhưng tỉnh lại cũng sẽ có phiền phức\" \"Sao vậy? Tỉnh sao lại có phiền phức?\" Trần Mộng Nghiên có chút khó hiểu. Dương Minh cũng không định giấu Trần Mộng Nghiên. Vì thế hắn nói ra những gì mình đã hứa với Chu Giai Giai. \"Em. hiểu.\" Trần Mộng Nghiên nghe xong thở phào nhẹ nhõm, một lát sau mới nói: \"Tình hình lúc đó thì lời hứa của anh là hy vọng sống duy nhất của Chu Giai Giai. Cho nên em hiểu\" \"Em không trách anh đã nói như vậy sao?\" Dương Minh cười khổ nói. \"Em không trách anh. cho dù em ở bên cạnh anh, em nghe thấy cũng không giận. bởi vì anh làm đúng\" Trần Mộng Nghiên gật đầu. \"Ai\" Dương Minh bất đắc dĩ nói: \"Anh bây giờ hy vọng Chu Giai Giai may tỉnh lại, nhưng lại không biết đối mặt với cô ấy như thế nào. Một lời hứa, thật quá nặng nề, nó làm anh không thở nổi\" \".\" Trần Mộng Nghiên im lặng. Đúng thế, sau khi Chu Giai Giai tỉnh lại thì sao giờ? Dương Minh giữ lời hứa? Hay là. Trong lòng Trần Mộng Nghiên không muốn Dương Minh giữ lời hứa, nhưng nghĩ đến Chu Giai Giai khó lắm mới tỉnh lại, nghe thấy Dương Minh nói thế sẽ thất vọng như thế nào, Trần Mộng Nghiên không nhịn được. Có quá tàn nhẫn không đây? Dùng mạng sống để lấy được lời hứa nhưng lại là giả. Vậy nên làm như thế nào cho tốt? Trần Mộng Nghiên không khỏi thầm suy nghĩ. Nếu mình là Chu Giai Giai, mình nghe thấy như vậy thì sao? Không muốn sống.? Một suy nghĩ khủng khiếp hiện lên trong đầu Trần Mộng Nghiên làm nàng không rét mà run. \"Chuyện này để sau rồi nói\""
}