{
  "chapter_name": "Chương 362: Nghiên Giai nói chuyện",
  "content": "\"Hắc. Thì ra chị Chỉ Vận là chị dâu\" Ngô Trung Kiệt vỗ vỗ đầu: \"Em nói mà, trai tài gái sắc, không sai. Dương ca\" \"Cút ngay, thằng ranh con. Không biết ai đã nói với tao, nói Lâm Chỉ Vận không hợp với tao\" Dương Minh mắng. \"Hắc hắc, đó không phải em có mắt không thấy Thái Sơn sao. Không biết Dương ca ngưu như vậy\" Ngô Trung Kiệt xấu hổ nói: \"Bây giờ em thấy chỉ có anh mới xứng với chị Chỉ Vận\" \"Mẹ nó, thằng ranh này cũng biết nịnh bợ đó nhỉ\" Dương Minh cười nói: \"Tao về đâu, còn phải về chuẩn bị\" \"Được, Dương ca, anh về đi\" Ngô Trung Kiệt giữ chặt vé xem phim. Dương Minh cười cười lắc đầu, ra khỏi nhà Ngô Trung Kiệt. Chẳng qua tiền dạy thêm hắn vẫn cầm không thiếu một xu, chuyện gì ra chuyện đó. Tối hai tư tháng mười hai, được xưng là đêm bình an. Không biết bắt đầu từ lúc nào mà ngày lễ của người phương Tây đã du nhập vào lòng người dân Trung Quốc, bây giờ đi trên đường cũng có thể cảm nhận được không khí ngày này. Chẳng qua cũng khó trách, năm mới, một năm có một lần. Vì vậy muốn náo nhiệt thì phải nghĩ biện pháp tăng các ngày lễ lên. Mọi người hẹn nhau tập trung trước cổng trường. Một xe của Trương Tân khẳng định không đủ. Cho nên Dương Minh lấy xe của Hầu Chấn Hám, chính là chiếc xe Jetta cũ kỹ đó. Chẳng qua xe này tuy cũ, nhưng rất ngưu. Thời gian gần đây Hầu Chấn Hám đã tiếp xúc với khá nhiều nhân vật tai to mặt lớn, đều đi xe này. Cho nên xe này rất ngưu ở Tùng Giang. Dương Minh và Trần Mộng Nghiên đi cùng nhau, hai người chờ bọn Trương Tân và Điền Đông Hoa ở cổng trường. Một lát sau Trương Tân lái xe chở Triệu Tư Tư chạy đến. Nhưng thật ra Điền Đông Hoa lại chậm như ốc sên. Dương Minh gọi điện giục hai lần, hắn mới từ từ đi tới. Chẳng qua Dương Minh kinh ngạc chính là Điền Đông Hoa không phải chỉ có hai người đến, mà là ba người. Thêm một người đó chính là Chu Giai Giai. Dương Minh toát mồ hôi, đúng là sợ cái gì, cái đó đến ngay. Điền Đông Hoa này làm trò gì thế, sao lại kéo theo cả Chu Giai Giai? Trần Mộng Nghiên thấy Chu Giai Giai, không khỏi nhíu mày. Nàng mặc dù không có ác cảm với Chu Giai Giai, nhưng trong tiềm thức lại đề phòng đối phương. Nhưng bây giờ thấy Chu Giai Giai đi cùng Điền Đông Hoa nên cũng không nghĩ nhiều. Nhưng thật ra Dương Minh đã kéo Điền Đông Hoa đang có chút xấu hổ sang bên, nhỏ giọng nói: \"Tao nói lão Điền, mày làm gì thế hả? Mày kéo Chu Giai Giai đi cùng là sao hả?\" \"Ai, một lời khó nói hết, cũng không phải tao rủ đi mà\" Điền Đông Hoa lắc đầu cười khổ: \"Chu Giai Giai không có bạn trai, cô ấy và Vương Tuyết là bạn thân. Vương Tuyết không thể nào bỏ mặc Chu Giai Giai lại. Vương Tuyết cho tao hai lựa chọn. Một là cô ấy đi chơi với Chu Giai Giai. Hai là đi cùng tao, nhưng phải mang Chu Giai Giai theo. Mày nói tao có thể làm thế nào?\" \" Mẹ chứ, thế này cũng được à?\" Dương Minh nhìn thoáng qua Vương Tuyết, đây không phải chuốc phiền phức vào mình sao. \"Dương Minh à, mày đã mang thì mang luôn đi, cùng lắm lát nữa tao mời cơm, được chứ?\" Điền Đông Hoa lắc đầu nói: \"Hơn nữa, thêm một mỹ nữ càng vui hơn chứ sao\" \"Bỏ đi, mọi người đã đến, cũng không thể nào đuổi về, phải không?\" Dương Minh cười khổ nói: \"Đi, mày ngồi xe tao hay xe Trương Tân?\" \"Nói nhảm, xe cũ nát của mày, tao không thèm ngồi\" Điền Đông Hoa khinh bỉ nhìn qua chiếc xe Jetta của Dương Minh, kéo Vương Tuyết đi đến xe Trương Tân. \"Giai Giai. xin lỗi, bạn chỉ có thể ngồi xe Dương Minh thôi, hay là chúng ta đổi chỗ?\" Vương Tuyết cố ý nói như vậy. Nhưng thực ra trong lòng biết Chu Giai Giai đang ước gì được ngồi xe Dương Minh. \"Không cần, mình ngồi xe Dương Minh cũng được\" Chu Giai Giai cười nói. \"Hắc hắc.\" Điền Đông Hoa lúc này mới nhớ đến còn có Chu Giai Giai, có chút xấu hổ cười hai tiếng, nói: \"Hay là bạn ngồi xe Trương Tân, mình và Vương Tuyết ngồi xe Dương Minh\" \"Không cần.\" Chu Giai Giai cười nói: \"Không sao đâu.\" Chuyện này, ngay cả nữ nhân vật chính Trần Mộng Nghiên hay ghen cũng không nghi ngờ nàng. Chỉ là Dương Minh cảm thấy có chút không đúng, chẳng qua không thể nói không đúng ở điểm gì. Chu Giai Giai lên xe, Dương Minh khởi động xe, xe phát ra tiếng nổ vang rên như tiếng trực thăng: \"Ngất mất, Dương Minh, xe này của anh còn có thể đi sao?\" Trần Mộng Nghiên sợ hãi nhìn Dương Minh. \"Không có gì, mượn đi tạm thôi mà\" Dương Minh cười an ủi: \"Xe này lúc khởi động thì như vậy, nhưng tính năng khác thì không sao\" \"Xin lỗi, Vương Tuyết cứ kéo mình đi cùng, mình ở phòng một mình cũng buồn nên không từ chối, làm mọi người thêm phiền\" Chu Giai Giai xin lỗi. \"Đừng nói thế, có gì mà phiền chứ, cùng đi cho vui\" Người ta đã nói như vậy, Trần Mộng Nghiên cũng không còn gì để nói. Huống hồ người ta là bạn thân của bạn gái Điền Đông Hoa, cũng không thể tùy tiện đắc tội. Ít nhất cũng phải suy nghĩ đến quan hệ giữa Dương Minh và Điền Đông Hoa chứ? \"Ha ha, Mộng Nghiên, bạn rất đẹp, Dương Minh có được bạn, đúng là quá may mắn\" Chu Giai Giai khen một câu. \"Gì mà may mắn. Hì hì, bạn đừng nhìn anh chàng này thành thật, thực ra rất háo sắc\" Trần Mộng Nghiên ngoài miệng nói như vậy, nhưng trong lòng rất cao hứng, cũng có chút hảo cảm với Chu Giai Giai: \"Đúng, Dương Minh lúc học cấp hai như thế nào?\" \"Cấp hai. Dương Minh lúc đó học rất giỏi, còn đứng thứ hai trong kỳ thi toán quốc gia đó\" Chu Giai Giai nói: \"Chẳng qua lúc đó Dương Minh trắng hơn bây giờ nhiều\" Dương Minh nghe xong toát mồ hôi. Bà cô này, cái gì mà trắng trẻo? Sao giống một thằng ***? \"Thật à? Dương Minh lúc học cấp hai còn đứng thứ hai trong kỳ thi toán quốc gia?\" Trần Mộng Nghiên sửng sốt, nàng không biết Dương Minh còn có chuyện như vậy. \"Sao? Bạn không biết?\" Chu Giai Giai rất kinh ngạc. Nàng tưởng rằng Trần Mộng Nghiên biết rõ về quá khứ của Dương Minh chứ. \"Không biết, Dương Minh cho đến bây giờ không nói với mình những chuyện trước kia. Lúc mình biết anh ấy, anh ấy suốt ngày đều trốn học, thi lần nào cũng đội sổ\" Trần Mộng Nghiên bề ngoài không biểu hiện có gì không đúng, nhưng trong lòng lại có chút không thoải mái. Dương Minh không nói với mình quá khứ của hắn. Mình là bạn gái của hắn mà, là người bạn cả đời của hắn. Hắn có chuyện gì cũng phải nói với mình mới đúng chứ. Cho nên Trần Mộng Nghiên quyết định phải tìm cơ hội hỏi một chút. \"Hì hì, chẳng qua như vậy có thể thấy, Dương Minh rất yêu bạn, nếu không cũng không thể vì bạn mà thay đổi nhiều như vậy\" Chu Giai Giai cười nói: \"Bạn rất hạnh phúc\" \"Ừ.\" Trần Mộng Nghiên đỏ mặt gật đầu, trong nháy mắt đó, chút đề phòng với Chu Giai Giai đã giảm đi nhiều. Tính cách của con gái đều là như vậy, thích người khác khen. Tuy nói Trần Mộng Nghiên không thích hư danh, nhưng lời nói dễ nghe thì ai không thích chứ. Nhất là một cô gái khác hâm mộ hạnh phúc của mình. \"Cho nên bạn phải quý trọng đó\" Chu Giai Giai đột nhiên nửa đùa nửa thật nói: \"Nếu có một ngày bạn bỏ rơi Dương Minh, nhất định phải nói với mình. Mình bây giờ cảm thấy Dương Minh là bạn trai rất tốt đó\" \"Ha ha, nhất định rồi\" Trần Mộng Nghiên ngoài mặt thì cười, nhưng trong lòng lại nói: \"Mình sẽ không để ngày đó xuất hiện. Cô đừng hy vọng\" Mặc dù Trần Mộng Nghiên cho rằng Chu Giai Giai chỉ đùa mà thôi, nhưng trong lòng vẫn có chút khẩn trương. \"Chỉ đùa chút thôi mà\" Chu Giai Giai cười nói: \"Chẳng qua không biết chừn có khi lại thành thật đó\" \"Hì hì.\" Trần Mộng Nghiên chủ động đổi đề tài: \"Đúng, hồi cấp hai Dương Minh có bạn gái không?\" \"Cấp hai.\" Chu Giai Giai nghe Trần Mộng Nghiên nói, chỉ biết nàng còn không biết chuyện Tô Nhã. Nhưng điều này Chu Giai Giai sao có thể trả lời? Nếu trả lời, không biết chừng Dương Minh sẽ mất hứng. Hơn nữa nếu Trần Mộng Nghiên hỏi tiếp tại sao hai người bọn họ chia tay, nhất định sẽ dính dáng đến mình. Đây không phải điều Chu Giai Giai muốn thấy. Vì vậy nàng hàm hồ nói: \"Mình khi đó chỉ chúi đầu vào học, cũng không quan tâm mấy chuyện này. Hay là bạn hỏi Dương Minh đi?\" \"Như vậy à\" Trần Mộng Nghiên tuy có chút thất vọng, chẳng qua cảm thấy Chu Giai Giai nói cũng có lý. Hồi cấp hai mình chẳng phải cũng chỉ chăm chỉ học tập, không để ý đến gì khác sao? Dương Minh nghe Chu Giai Giai và Trần Mộng Nghiên nói chuyện, trong lòng không khỏi thầm hoảng sợ. Hai người này đừng dọa mình được không? Trần Mộng Nghiên là một bình dấm chua, nếu bị nàng phát hiện ra chuyện gì đó, không làm loạn mới là lạ. Chẳng qua Chu Giai Giai rất thông minh, Dương Minh ở bên cạnh không khỏi thầm gật đầu. Cô nàng này rất biết cách lấy lòng người khách. Chỉ trong chốc lát đã nói chuyện rất vui vẻ với Trần Mộng Nghiên. Thấy Chu Giai Giai cái không nên nói thì không nói, Dương Minh cũng yên tâm."
}