{
  "chapter_name": "Chương 1208: Âm mưu cho đến bây giờ",
  "content": "\"Hình như là Ice Age?\" Cát Hân Dao cũng không rõ lắm, nàng ta chỉ tùy tiện mượn cớ mà thôi, cho nên căn bản là không nghĩ Kinh Tiểu Lộ sẽ hỏi. \"Phần ba à?\" Kinh Tiểu Lộ tiếp tục hỏi. \"Đại khái là vậy!\" Cát Hân Dao cũng xác định lắm. \"Em cũng muốn xem, chúng ta cùng đi đi …\" Kinh Tiểu Lộ nghe xong, liền nói, nhưng mà lại nghĩ rằng hẳn là nên hỏi ý kiến của Dương Minh, vì thế quay đầu qua, cầu xin Dương Minh: \"Em muốn đi xem phim….\" \"Vậy xem đi…\" Dương Minh vừa định nói là cô đi xem với Cát Hân Dao và Tất Hải đi, tôi về trường, nhưng mà, còn chưa kịp mở lời thì đã bị Kinh Tiểu Lộ cắt đứt. \"Anh thật là tốt!\" Kinh Tiểu Lộ nhanh chóng ôm lấy cái cổ của Dương Minh, hôn lên mặt hắn một cái\" chốc\" sau đó nói: \"Vậy chúng ta cùng đi thôi!\" Dương Minh sờ sờ cái chổ bị Kinh Tiểu Lộ hôn, hình như không thể tránh được? Lại là chiêu này? Cười khổ lắc đầu nói: \"Còn chưa ăn xong mà\" \"Vậy gói lại mang theo đến rạp chiếu phim ăn!\" Kinh Tiểu Lộ không cho Dương Minh cơ hội đổi ý, đứng dậy, bước nhanh lại quầy, lấy mấy cái túi nhựa, nhanh chóng bỏ đồ ăn trên bàn vào. Nhìn thấy động tác thân thiết của Dương Minh và Kinh Tiểu Lộ, Cát Hân Dao và Tất Hải càng không nghi ngờ gì, cho rằng Kinh Tiểu Lộ và Dương Minh đã tốt hơn nhiều, tr? ong lòng thầm than Kinh Tiểu Lộ thật không đơn giản. \"Rút thăm còn trúng năm đồng, thật là may mắn\" Lúc Kinh Tiểu Lộ bước ra ngoài, còn giơ giơ tờ năm đồng trong tay, nói với Dương Minh. Dương Minh mỉm cười, Kinh Tiểu Lộ tính toán rất cẩn thận. Tuy rằng mỗi lần Dương Minh ăn đều có lấy hóa đơn, nhưng mà bình thường cũng hay quên cào hoặc rút thăm cả, dủ sao thì mỗi ngày Dương Minh cũng có nhiều chuyện để làm, những thứ nhỏ nhặt như vậy, bình thường hay quên lắm. Bốn người đi ra khỏi cửa hàng KFC, đến bãi giữ xe, lấy xe của mình, Kinh Tiểu Lộ vẫn vui vẻ nhảy vào chổ người lái, còn Dương Minh thỉ cũng vui vẻ cười, để cho nàng lái xe. Thấy Kinh Tiểu Lộ lái xe, Cát Hân Dao cũng có chút kỳ quái, mấy ngày không gặp, không ngờ rằng Kinh Tiểu Lộ lại có thay đổi lớn như vậy, không chỉ học lái xe, mà còn đi cùng với Dương Minh nữa. \"Tiểu Lộ thật may mắn, đối với nàng ta, đây cũng là một kết cục tốt\" Cát Hân Dao ngồi trên xe, cảm thán. \"Đúng vậy, ngay cả anh cũng thật không ngờ\" Tất Hải cũng gật đầu: \"Những mà, loại chuyện này chúng ta không cần phải hâm mộ, còn hơn lúc trước phải ngồi chờ chết, anh nghĩ bây giờ đã rất tốt rồi, máy tháng nay, cũng có vài chục ngàn gửi ngân hàng rồi, chờ sau khi em tốt nghiệp, anh nghĩ chúng ta có thể mua nhà ở rồi\" \"Đúng vậy… thật sự không ngờ được, chúng ta còn có một tương lai tốt đẹp…\" Cát Hân Dao hạnh phúc gật đầu. \"Đi thôi, cùng Dương ca đi coi phim, đến lúc đó mà không có chiếu Ice Age, thì tiêu đấy\" Tất Hải cười nói: \"Đến lúc đó coi em giải thích thế nào\" Cát Hân Dao dẫn mọi người đến rạp chiếu phim, Kinh Tiểu Lộ trước đây cũng dừng đi qua, nhưng mà chưa hề vào coi, bởi vì rạp chiếu phim đối với Kinh Tiểu Lộ mà nói, quả thật là một hành vi xa xỉ. \"Cô đó, nói thế nào cũng vô dụng, đùa giỡn với trí thông minh của tôi, kéo tôi đi coi phim? Có mục đích gì?\" Dương Minh không muốn để cho Kinh Tiểu Lộ mất mặt trước Cát Hân Dao và Tất Hải, cho nên sau khi lên xe mới khiển trách Kinh Tiểu Lộ. \"Không có gì… chỉ là đột nhiên không muốn ngủ sớm thôi, muốn đi dạo phố, đúng rồi, em tiếp tục phân tích giúp anh, quan hệ của anh và cô nữ sinh kia thế nào rồi? Lần trước anh tặng lễ vật xong, kết quả thế nào?\" Kinh Tiểu Lộ nhanh chóng thay đổi đề tài câu chuyện. Đối với Kinh Tiểu Lộ, Dương Minh thật sự không bên nên giải quyết thế nào, nhưng mà, nói đến Triệu Oánh, Dương Minh vẫn còn nhiều vấn đề cần phải hỏi Kinh Tiểu Lộ, kế tiếp nên làm gì bây giờ, cũng không thể để tình trạng giằng co như vậy mãi được đúng không? \"Một lát coi phim rồi nói\" Dương Minh nhìn Kinh Tiểu Lộ, sau đó nói: \"Cô đi chậm một chút, Tất Hải theo không kịp!\" Kinh Tiểu Lộ nhìn nhìn kính chiếu hậu, quả nhiên là thây 1 Tất Hải vật vã đuổi theo, thấy hắn nhấn ga mà muốn tội nghiệp giùm hắn luôn, đạp muốn banh cái chân ga mà cũng không chạy nhanh được. Nhưng mà cũng không thể trách hắn, chiếc xe của hắn đã sắp phải vào lò phế liệu rồi, làm sao mà có thể đuổi kịp BMW đời mới chứ? Cho nên Kinh Tiểu Lộ? thấy rằng tuy lái không nhanh, nhưng mà Tất Hải thúc ngựa cũng đuổi không kịp. \"Có tiền, thật sự phải mua xe mới, cái xe này tốn sức qua!\" Tất Hải nhấn ga đến mỏi chân, nhìn thấy Kinh Tiểu Lộ chạy chậm lại, mới thở phào một hơi. \"Thôi đi, anh chỉ mới có chút tiền, dùng để sau khi kết hôn rồi xài!\" Cát Hân Dao cũng không muốn để cho Tất Hải mua đồ bậy bạ: \"Xe của anh không phải đang rất tốt sao? Chạy chậm một chút thì đã sao, như vậy sẽ không dễ xảy ra chuyện, em mới không lo lắng\" Tất Hải nghe Cát Hân Dao lải nhải, cũng cười gượng hai tiếng, quả thật với tình trạng kinh tế của hắn bây giờ, mua xe quả thật là không được: \"Anh chỉ nói mà thôi, chút tiền của anh, còn chưa đủ mua nhà nữa, mua xe làm cái gì. Đây là xe nhà nước, tuy rằng hơi kém một chút, nhưng vẫn có thể lái được\" Lại nhấn ga, lao vù vù lên, dù nó là một chiếc xe sắp phải vào bãi phế tích, nhưng mà nó cũng mang lại sự ấp ấp dị thường, Buổi tối hôm nay, đã định trước là một đêm không yên tĩnh, điện thoại của Dương Minh lại một lần nữa vang lên, là một dãy số xa lạ, Dương Minh hơi chần chờ một chút, đã trễ thế này rồi, mà lại là số lạ gọi đến, làm cho Dương Minh có chút kỳ quái. Nhưng mà, đây là số điện thoại của Tùng Giang, cho nên hắn mới nghe: \"Alo, ai vậy? \" \"Dương tiên sinh, tôi là Victoria\" Victoria biết nói tiếng Hán, bí mật này đã bị Dương Minh vạch trần rồi, cho nên nàng cũng không cần phải giấu diếm nữa. \"Victoria?\" Dương Minh lập tức nghĩ ra, đây có lẽ là số điện thoại mới mua của Victoria: \"Có chuyện gì sao?\" \"Elise, vừa ra khỏi phòng, đi thang máy xuống lầu, có khả năng sẽ ra cửa, tôi có cần theo dõi không?\" Victoria gấp gáp hỏi, sợ rằng chậm trễ sẽ làm cho Elise chạy mất. Victoria lúc nào cũng chú ý đến động tĩnh của Elise, bởi vì lúc đầu ở trên thuyền, nàng ta đã nhận được mệnh lệnh của Dương Minh, kêu nàng ta đặc biệt chú ý đến Elise. Trở về Tùng Giang, lúc ở trong khách sạn, tuy rằng Dương Minh không có dặn thêm cái gì, nhưng mà Victoria cũng tự gánh vác trọng trách này. Bây giờ nàng phát hiện Elise đã ra khỏi phòng, đi xuống thang máy, lập tức báo cáo cho Dương Minh biết. Bởi vì lúc đầu Dương Minh đã nói qua, cần cái gì đều đưa đến tận phòng, cho nên Elise hoàn toàn không cần phải đi xuống. Cho dù Elise có muốn xuống dưới mua cái gì, không cần ra khỏi khách sạn, thì chỉ cần ăn áo ngủ thôi cũng được, không cần phải ăn mặc chỉnh tề như vậy! Bởi vì nguyên nhân như thế, cho nên Victoria mới đoán rằng Elise muốn đi ra ngoài. \"Đuổi theo cô ta, chú ý một chút, đừng để cô ta phát hiện\" Dương Minh hơi kinh ngạc, lập tức dặn dò: \"Có chuyện gì cứ liên lạc với tôi, à đúng rồi, trong tay cô có tiền không?\" \"Có\" Victoria nói: \"Tiền của anh cho tôi lúc trước, ngoại trừ nhờ người trong khách sạn mua giúp tôi một cái máy quay và một cái điện thoại ra, thì còn lại rất nhiều\" Victoria có được sự cho phép của Dương Minh, nhanh chóng thay một bộ đồ vào, cầm lấy máy quay chạy ra khỏi phòng. Victoria cũng không chọn đi thang máy xuống, mà? là chạy vào trong cầu thang thoát hiểm chạy xuống. Bởi vì có nhiều người đi lên đi xuống, cho nên thang máy hầu như đều phải dừng lại ở mỗi tầng, cho nên nếu như may mắn, thì đi thang bộ sẽ nhanh hơn Elise đi thang máy một chút. Quả nhiên, lúc Victoria chạy đến tầng trệt, thang máy vẫn còn đang nằm ở lầu bốn, có khả năng là đang chờ người. Vic-toria cũng không muốn Elise chú ý, cho nên không chờ trong đại sảnh, mà trực tiếp ra ngoài, gọi một chiếc taxi, leo lên. \"Thưa cô, muốn đi đâu?\" Người tài xế hỏi. \"Chờ một chút nữa, lát tôi sẽ nói anh nghe\" Victoria nhàn nhạt nói, ánh mắt nhìn chằm chằm bên trong khách sạn. Những người đi ra khỏi khách sạn Quốc Tế Tùng Giang, không phú thì cũng quý, cho nên tài xế cũng không dám hỏi nhiều, dù sao những người này cũng sẽ không quịt tiền xe. Một lát sau, Elise đi ra khỏi cửa lớn của khách sạn, lúc này cô ta mang theo một cặp kính mát thật là to, che khuất hầu như cả khuôn mặt, nếu như không phải là người quen, căn bản là không nhận ra. Còn Victoria vẫn luôn chú ý đến Elise, cho nên ngay lập tức nhận ra đây là Elise. Sau khi ra khỏi khách sạn, Elise liền leo lên chiếc taxi phía trước chiếc taxi mà Victoria đang ngồi, xe chậm rãi khởi động, và chạy về phía trước. \"Theo chiếc xe đó\" Victoria chỉ vào chiếc xe mà Elise ngồi, nói với tài xế. \"Tốt\" Người tài xế khởi động xe, cũng không hỏi nhiều, bởi vì thấy Elise ăn mặc rất thời trang, mà làm việc lại cẩn thận, cho nên tài xế tự nhiên cho rằng Elise là bồ nhí, còn Victoria thì là người đi bắt kẻ thông dâm. Elise đương nhiên không ngờ Victoria lại đi theo sau lưng mình, lúc này đã hơn một giờ sáng rồi, theo lý thì Victoria đã ngủ sớm, nhậ được điện thoại của anh, Elise cũng không suy nghĩ nhiều, lập tức ra khỏi khách sạn. Chổ hẹn gặp mặt là một quán cafe xa hoa, điểm này, sau khi Dương Minh biết được, chỉ hơi thất vọng một chút thôi, Dương Minh chỉ biết Elise có vấn đề, nhưng không vạch trần nàng, cũng chỉ vì muốn để cho nàng lộ ra người phía sau. Nhưng mà, người phía sau Elise cũng không ngu, cho nên hẹn gặp Elise ở một quán cafe bình thường, chứ không phải nơi ở tư nhân. Elise đi vào trong quán cafe, nói vài câu với người phục vụ, liền được mang lên lầu hai. Victoria cũng theo vào quán, phục vụ ngoài cửa lập tức nhiệt tình đến chào đón: \"Thưa cô, xin hỏi cô đi mấy người?\" \"Vị tiểu thư vừa rồi đi lên lầu?\" Victoria cũng không trả lời câu hỏi của phục vụ, mà trực tiếp hỏi. Phục vụ vô thức gật đầu, nói: \"Thưa cô, có chuyện gì không?\" \"Phòng của cô ta số mấy?\" Victoria tiếp tục hỏi. \"Xin lỗi, cái này chúng tôi không thể tùy tiện nói, xin hỏi cô có quen biết với vị tiểu thư kia không?\" Phục vụ cảnh giác hỏi. \"Tôi là vệ sĩ do cha mẹ của nàng mời đến, âm thầm phụ trách bảo vệ nàng\" Victoria khẽ suy nghĩ rồi nói. \"A? Như vậy…\" Phục vụ sửng sốt, không ngờ tình huống thường gặp trong phim, lại xảy ra ở ngoài đời, vì vậy nói: \"Tôi dẫn cô đi…\" \"? Cho tôi căn phòng kế bên là được rồi, tôi âm thầm bảo vệ, cô ta cũng không biết\" Victoria giải thích. \"Tốt…\" Phục vụ thấy Victoria nói rất thật, cho nên cũng tin như sấm, mang nàng ta lên lầu hai, dẫn vào trong một căn phòng, sau đó chỉ vào căn phòng sát vách, nói: \"Vị tiểu thư kia ở bên này…\" \"Tốt, cảm ơn anh\" Victoria rút tờ hai một trăm đồng kín đáo đưa cho người phục vụ: \"Anh có thể đi ra\" \"Cô… muốn gọi cái gì?\" Người phục vụ cầm lấy tiền của Victoria, cũng không biết nàng ta muốn cái gì. \"Không cần gì cả\" Victoria nhàn nhạt nói. \"Vậy tiền này…\" Phục vụ chỉ vào tờ tiền trong tay. \"Tiền boa cho anh\" Victoria phất tay, ý bảo phục vụ có thể đi. \"A… vậy cảm ơn cô…\" Phục vụ rời khỏi phòng, thầm nghĩ, vệ sĩ quả nhiên đều kỳ quái, không giống như người thường, đến đây không ăn không uống, mà chỉ âm thầm bảo vệ chủ nhân của mình, thật sự đúng là khổ cực, nhưng mà tự nhiên lại được hai trăm đồng, quả thật đúng là bất ngờ. Chờ sau khi người phục vụ đi ra, Victoria mới khóa cửa phòng lại, cẩn thận đưa lỗ tai vào sát tường, nhưng mà, chỉ có thể mơ hồ nghe thấy những tiếng động thông thường, cũng không nghe được bên kia đang nói cái gì. Điều này làm cho Victoria hơi thất vọng, chất lượng cách âm của quán cafe này hơi bị tốt. Móc điện thoại ra, báo cáo cho Dương Minh, còn Dương Minh nhận được điện thoại của Victoria, lập tức nghe máy: \"Thế nào rồi?\" \"Tôi theo dõi cô ta, tới một quán cafe, bây giờ tôi đang ở căn phòng kế bên phòng của cô ta, nhưng mà không nghe được đối phương đang nói gì\" Victoria báo cáo/ \"Điều tra một chút, nàng ta gặp mặt với hai, chụp ảnh lại là tốt nhất\" Dương Minh suy nghĩ một chút rồi nói: \"Nếu thật sự không được thì tôi, đừng để bại lộ, đánh cỏ động rắn, không cần phải nóng lòng\" \"Dạ, tôi hiểu rồi, yên tâm đi\" Victoria đáp. Kinh Tiểu Lộ cũng phát hiện ra, Dương Minh tối nay hình như rất bận, hơn nữa còn nói cái gì đó rất là khó hiểu, chờ Dương Minh cúp điện thoại xong, Kinh Tiểu Lộ mới quan tâm hỏi: \"Thế nào rồi? Không có chuyện gì chứ? Hay là… chúng ta khỏi đi, để hôm khác…\" Thấy Kinh Tiểu Lộ nói như vậy, Dương Minh nghĩ mà cảm thấy ngượng ngùng, có thể nhìn ra, Kinh Tiểu Lộ rất hài lòng và mong chờ tối nay, vì thế nói: \"Không có gì, đi thôi\" Kinh Tiểu Lộ lái xe, còn tư tưởng của Dương Minh thì đang xoắn về người tên Elise. Nếu như nói, từ lúc mình có được dị năng, thì những chuyện phát sinh trên người mình cũng thành một con đường, thì chính là: Dùng dị năng tham gia vào cuộc thi đại học, đạt được thành tích ưu tú dị thường. Và quan hệ của mình cùng Trần Mộng Nghiên đã tương đối gần hơn, khiến cho Vương Chí Đào mang thù hận, lừa mình đến khách sạn, chuốc rượu mình, sau đó làm cho mình mơ hồ trở thành tội phạm cưỡng hiếp, trong trại tạm giam, quen biết với Bạo Tam Lập, kết thù với Vu Hướng Đức. Trừ cái này ra, còn có được sư phụ Phương Thiên và sư huynh Đổng Quân, vốn tưởng rằng nhất định s? ẽ ngồi tù, nhưng không ngờ mọi chuyện luôn có khúc quẹo, Lâm Chỉ Vận đứng ra thừa nhận là bạn gái của mình, và mình được tự do một lần nữa. Đây là lần đầu tiên có người nhằm vào mình một cách rõ ràng. Nhưng mà, Vương Chí Đào cũng đã chết, còn Vương Tích Phạm thì ngồi tù, cho nên theo lý thuyết mà nói, người nhằm vào mình, không có khả năng là người nhà Vương gia, bởi vì chẳng còn ai cả. Nhưng mà, như vậy thì ai nhằm vào mình? Nếu như nói về tình huống khó hiểu lần đầu tiên xảy ra, thì hẳn là ở Vân Nam, mình đánh mất một khối ngọc, nhưng mà, lúc đó mình phát hiện ra khối ngọc nằm trong hành lý của Lam Lăng, rồi sau đó không lâu, khối ngọc đột nhiên biến mất một cách khó hiểu. Là Lam Lăng ăn trộm của mình? Dương Minh đương nhiên là không tin, tuy rằng thời gian tiếp xúc với Lam Lăng không nhiều, nhưng mà tính tính của Lam Lăng, Dương Minh cũng hiểu rất rõ, Lam Lăng không phải là người mê tiền, nếu không thì với giác quan thứ sáu của nàng, muốn giàu có cũng không phải việc gì khó, không cần phải ăn trộm một khối ngọc của mình! Đương nhiên, những thứ này không quan trọng, nguyên nhân khiến cho Dương Minh trực tiếp phủ định Lam Lăng là người đã ăn trộm ngọc chính là, trong lúc mà chọn ngọc, mình đã nói với Lam Lăng, khối ngọc đó sẽ làm thành một cái vòng đeo cổ tặng cho Lam Lăng, nhưng lúc đó Lam Lăng đã từ chối, nếu Lam Lăng muốn khối ngọc này, hoàn toàn không cần phải ăn trộm, trực tiếp nói là được. Mà chuyện lần này, lúc đầu Dương Minh không có chú ý, nhưng mà sau này nghĩ lại, hẳn là có người không muốn mình có liên hệ với Lam Lăng, cố ý gây mâu thuẫn giữa mình và nàng. Nhưng mà, đáng tiếc chính là, khi Dương Minh phát hiện khối ngọc nằm trong hành lý của Lam Lăng, cũng không nói ra, khi mở hành lý ra kiểm tra, cũng không nói cho Lam Lăng, Trương Giải Phóng và Trương Tân nghe. Có thể là người ăn trộm ngọc thật sự nhìn thấy kế hoạch của mình không thành công, cho nên đã lấy ngọc lại rồi. Chỉ là, Dương Minh nghĩ mãi mà cũng không hiểu, đến cuối cùng là ai, có thủ đoạn thần thông quảng đại như vậy, trong tình huống mình không chú ý mà lấy trộm ngọc đi, bỏ vào trong hành lý của Lam Lăng, sau đó lấy lại khối ngọc từ trong hành lý, cái này cần có thân thủ lợi hại cỡ nào? Tuy rằng, tuy rằng công phu của Dương Minh trong lúc đó cũng không lợi hại như bây giờ, tính cảnh giác đối với bên ngoài cũng chưa cao, nhưng mà, bây giờ ngẫm lại, người trộm ngọc cũng rất lợi hại. (Hồi đó khờ bỏ mẹ ra, đú toàn mấy chuyện gì đâu không) Chuyện này qua rồi, cũng không có manh mối gì. Bây giờ nghĩ lại, cũng vô cùng khả nghi, chẳng lẽ là do Hữu trưởng lão làm? Nhưng mà, Hữu trưởng lão tại sao lại không muốn mình đến với Lam Lăng? Khi đó, Dương Minh vẫn còn chưa bắt được Trần A Phúc, chưa gây tổn hại gì đến Hữu trưởng lão mà? Chuyện này, là âm mưu thứ hai nhằm vào mình. Có thể nói một nhà của Vương Chí Đào, tuy rằng không có âm mưu lớn gì, nhưng mà âm mưu nhỏ thì lại không ít, chỉ là, những cái này bây giờ đã bị Dương Minh bỏ qua mất rồi, bởi vì bọn họ đã không thể tính là kẻ địch được nữa rồi."
}