{
  "chapter_name": "Chương 1407: Đe dọa",
  "content": "Vương Tung Sơn bị đưa tới trước mặt Keweitan, đây là lần đầu tiên Vương Tung Sơn bị người khác vũ nhục như thế, nhưng mà không có biện pháp, tài không bằng người, do dù lão có phẫn nộ, cũng không làm gì được. Chỗ dựa của đối phương thực sự cường đại, khiến Vương Tung Sơn mất đi ý niệm chống cự trong đầu. Bởi vì Vương Tung Sơn hiểu rằng mình nhất định không phải đối thủ của hắn. \"Vương Tung Sơn, thật không ngờ a, ta cũng đã truyền tin ra ngoài, vậy mà lão còn dám một mình tới đây, lá gan cũng không nhỏ nhỉ?\" Keweitan cười lạnh nhìn Vương Tung Sơn. \"Hừ, Keweitan có lời gì cứ việc nói thẳng ra, không cần nói mấy thứ này làm gì.\" Giờ phút này tâm tình giờ phút này Vương Tung Sơn đã hoàn toàn bình tĩnh lại, nếu không chạy trốn được, như vậy chỉ có thể nghĩ tới chuyện khác: \"Ta thừa nhận, lần này chỗ dựa của gia tộc Lancer các ngươi rất cường đại, ta không phải đối thủ của hắn, thậm chí không một ai trong gia tộc ta có thể làm đối thủ của hắn!\" Vương Tung Sơn vô cùng thẳng thắn, tài không bằng người, chi bằng cứ đơn giản thẳng thắn thừa nhận. \"Xem ra lão cũng hiểu lý lẽ đấy!\" Keweitan nghe xong Vương Tung Sơn chịu kém thế, trong lòng rất kích động: \"Ha ha ha ha, Vương Tung Sơn lão không ngờ cũng có ngày hôm nay phải không? Trở thành tù nhân của ta, rất sảng khoái đúng không?\" Cũng khó trách Keweitan lại chút đắc ý quên mình như vậy, đây cũng không phải là chuyện bình thường, lúc trước gia tộc Lancer bị gia tộc Hồ Điệp áp bách như vậy, khó khăn lắm mới xoay người được, há có thể không sảng khoái chứ? Cho nên mượn cơ hội này châm chọc Vương Tung Sơn vài câu cũng là chuyện bình thường. \"Keweitan, tuy hôm nay ta thừa nhận thất bại, cũng đánh giá thấp lực lượng của gia tộc Lancer, nhưng mà ngươi muốn mạng ta, chỉ sợ không dễ như vậy đâu?\" Vương Tung Sơn cũng không đần, nhìn đối phương không có lập tức giết chết mình, nhất định là có điều cố kỵ, nghĩ như vậy, cho nên Vương Tung Sơn cũng yên tâm một chút. \"Vương Tung Sơn, lão nghĩ quá ngây thơ rồi đó! Ta đưa lão tới đây cũng không phải là không giết ngươi, mà là muốn cho lão biết, kết quả của chuyện dám đắc tội với gia tộc Lancer!\" Keweitan thấy Vương Tung Sơn bình tĩnh như thế, lửa giận trong lòng ầm ầm bốc lên. \"Nếu ngươi muốn giết ta, vừa rồi có thể động thủ, bất quá ta nghĩ, ngươi cũng sẽ không giết ta!\" Vương Tung Sơn thản nhiên nói: \"Tuy trong gia tộc Hồ Điệp chúng ta không có người địch lại Jetson, thế nhưng ta không tin Jetson cả đời ở đây bảo vệ gia tộc Lancer các ngươi! Nếu không sau khi ta chết, sát thủ của gia tộc Hồ Điệp chúng ta sẽ đấu với gia tộc Lancer đến cùng!\" \"Đấu đến cùng?\" Keweitan thấy Vương Tung Sơn không hề sợ hãi như vậy, càng thêm phẫn nộ nói: \"Rất tốt, đấu đến cùng, ta để anh họ giệt cả tộc Hồ Điệp các ngươi, ta xem các ngươi làm thế nào để đấu đến cùng đây!\" \"Ha ha, cứ việc!\" Vương Tung Sơn không hề kiêng dè nói: \"Chỉ cần ngươi có thể vượt qua tất cả các rắc rối do gia tộc Hồ Điệp mang lại, giết chết hết bọn họ, vậy cứ tự nhiên, nếu không, hừ hừ, kết quả ngươi cũng có thể tưởng tượng được.\" Trong lời nói của Vương Tung Sơn rõ ràng đầy ý uy hiếp, điều này làm cho Keweitan âm thần giật mình, may mà chính mình lúc trước không có khư khư cố chấp, đánh chết Vương Tung Sơn, nói cách khác đó chính là một chuyện rất phiền toái, ngẫm lại cảm giác bị một đám sát thủ nhìn chằm chằm, tựa hồ như không phải chuyện gì tốt. Nhưng mà tuy trong nội tâm nghĩ như vậy, chẳng qua Keweitan lại không muốn thừa nhận nói: \"Không giết lão chỉ là bởi vì cháu họ ta Gould muốn kết hôn với con ngươi, hai nhà thành thân gia, sao có thể động thủ lẫn nhau chứ?\" \"Lấy con gái ta?\" Vương Tung Sơn lại cười lạnh một tiếng nói: \"Điều này không bao giờ xảy ra, con gái ta đã đính hôn, ngươi nên bỏ ý nghĩ này đi!\" \"Đính hôn thì thế nào, không phải vẫn chưa kết hôn sao?\" Keweitan chẳng hề để ý nói: \"Vương Tung Sơn, ta có rất nhiều thời gian, nhưng mà thời gian cho lão lại không có nhiều, lão nghĩ cho kỹ đi, nếu như người nhà lão phát hiện lão mất tích, bọn họ sẽ làm gì? Ha ha ha, con gái lão liệu có thể tìm tới cửa hay không? Nhưng mà đến lúc đó ta không ngại để cháu ta dùng sức mạnh đâu, cho nên lão hãy nghĩ kỹ đi, muốn trở mặt với gia tộc Lancer chúng ta hay không!\" \"Keweitan, mày thật hèn hạ!\" Vương Tung Sơn nghe xong Keweitan nói, cái trán mát lạnh, bản thân mình mất tích, với tính tình của Vương Tiếu Yên không có khả năng bỏ qua, nhất định sẽ tìm tới cửa, đến lúc đó chỉ cần có tên Jetson này, nhất định sẽ bắt được Vương Tiếu Yên, thậm chí là Dương Minh, nếu như thật sự như lời Keweitan nói, phỏng chừng con gái mình cũng hết đường sống! Nhưng gả nó cho Gould, thật là một chuyện không thể, Vương Tung Sơn thật sự đang ở thế tiến thối lưỡng nan, ngẫm lại mình đường đường là gia chủ của gia tộc Hồ Điệp, lại bị bức hiếp không có biện pháp nào, thật sự quá uất ức. \"Trước tiên dẫn hắn đi, đợi cho hắn suy nghĩ cẩn thận lại!\" Keweitan biết giờ phút này trong nội tâm Vương Tung Sơn đang phân vân, cũng không ép lão, hiện tại dù sao gia tộc Lancer cũng đã chiếm thế thượng phong, cũng không còn e ngại gì nữa, để hắn chậm rãi nghĩ đi. \"Vâng!\" Một đám đệ tử sớm đã chuẩn bị tốt, chạy tới trói chặt Vương Tung Sơn lại, sau đó dẫn hắn đi tới một căn phòng giam. Phòng giam này là do gia tộc Lancer tu kiến, dùng để trừng phạt đám đệ tử mắc sai lầm, để bọn họ bế quan, nhưng không ngờ lúc này nó lại phát huy công dụng. Ba người Kinh Tiểu Lộ, Bạo Tam Lập cùng Hứa Tiểu Bân ở trong khách sạn lo lắng đợi tin tức của Liễu Họa Mi ở bên kia, ba người liên tục đi qua đi lại, chốc lát lại ngồi xuống lặng lẽ chờ điện thoại. Một hồi tiếng chuông dồn dập vang lên, Kinh Tiểu Lộ vội vàng cầm lấy điện thoại: \"Ngài khỏe chứ, tôi là Kinh Tiểu Lộ đây!\" \"Kinh phó tổng, tôi là Liễu Họa Mi!\" Liễu Họa Mi đã biết chủ ý của ông nội, cho nên thanh âm cũng trở nên thanh thản hơn, có thể tới Tùng Giang làm việc, cũng không phải là một chuyện xấu gì, đối với mình cũng là một cơ hội để rèn luyện. \"Liễu tổng, ngài khỏe chứ!\" Kinh Tiểu Lộ vội nói: \"Sự tình có tiến triển không?\" \"Chủ tịch đã quyết định cùng quý phương ký lại hợp đồng, mà tôi là người phụ trách việc này, hết thảy công việc của Tùng Giang sau này do tôi phụ trách!\" Liễu Họa Mi nói: \"Các người chờ ở đó, tôi sẽ lập tức tới!\" \"Thật sự là quá tốt rồi!\" Kinh Tiểu Lộ nói: \"Chúng tôi ở khách sạn chờ ngài.\" Nửa giờ sau Liễu Họa Mi xuất hiện trong khách sạn, Kinh Tiểu Lộ bọn người kinh hỉ đầy mặt nắm tay hàn huyên, sau đó Liễu Họa Mi lên tiếng nói: \"Thời gian sau này, tôi sẽ ở Tùng Giang, công ty ở đó do tôi đảm nhiệm chức tổng giám đốc, lần này tôi sẽ toàn quyền phụ trách với quý công ty.\" Nói đến đây Liễu Họa Mi tựa hồ nghĩ ra chuyện gì đó, nàng quay đầu lại nhìn Hứa Tiểu Bân áy náy nói: \"Có lẽ chức vụ lúc trước của quản lý Hứa sẽ phải thay đổi, anh có ý kiến gì không?\" \"Đâu có.\" Hứa Tiểu Bân lắc đầu, lần này có thể vượt qua một kiếp hắn đã cảm thấy rất mĩ mãn, về phần vị trí tổng giám đốc công ty không làm cũng được. Để Liễu Họa Mi làm mà nói cũng tốt, nếu đổi lại là mình, Liễu Chiết Nam nhất định sẽ gây khó dễ. \"Nhưng mà công ty mới thành lập bên kia, vẫn để anh ở chức vị cao tầng!\" Liễu Họa Mi nói: \"Chuyện lần này đều là do Liễu Ky Phi gây ra, anh là người không liên quan, vô tội, nhưng mà anh cũng biết, người sau lưng Liễu Ky Phi là ai, cho nên tạm thời không thể làm gì hắn. Nếu như anh vẫn còn oán giận đối với hắn, như vậy tôi đề nghị trước tiên nhịn xuống, sau này hãy nói.\" Liễu Họa Mi chỉ ra hướng giải quyết ân oán giữa Hứa Tiểu Bân cùng Liễu Ky Phi, là nhắc nhở hắn, muốn trả thù Liễu Ky Phi mà nói, trước tiên không nên gấp, dù sao Liễu Ky Phi đang ở trên cao, vẫn chưa thể lung lay được hắn. Mà những chuyện khác, Liễu Họa Mi lại khó có thể nói, cũng không thể nói ra chuyện lần này Liễu Chiết Nam bị lão gia tử soi, tới lúc cuối cùng ngươi rất dễ dàng đối phó với Liễu Ky Phi. \"Liễu tổng, tôi hiểu rồi, cô cứ yên tâm đi, tôi sẽ không gây phiền toái thêm cho công ty đâu.\" Hứa Tiểu Bân cười đau khổ, hắn cũng hiểu ân oán của mình cùng Liễu Ky Phi không phải dễ dàng hóa giải như vậy. Hiện tại mình chưa đủ thực lực để trả thù Liễu Ky Phi."
}