{
  "chapter_name": "Chương 1373",
  "content": "\"Giao dịch?\" Vương Tung Sơn cùng Vương Nhược Thủy nghe xong Dương Minh nói đều ngẩn người ra, lúc này sao hắn lại chạy tới nói muốn giao dịch với bọn họ? Đây rốt cuộc là có chuyện gì a? \"Đúng vậy, giao dịch!\" Dương Minh khẳng định nhẹ gật đầu nói: \"Không biết hai vị tiền bối có rảnh hay không?\" Lúc trước, Vương Nhược Thủy nghe Vương Tung Sơn giải thích, bây giờ ác cảm đối với Dương Minh cũng biến mất, biết hắn tới từ hôn, thuần túy là bị Vương Tung Sơn cùng Phương Thiên hợp lực xếp đặt mà thôi, cho nên nàng cũng không định yêu cầu vô lý luận võ nữa, bởi vì nàng cảm thấy Dương Minh hài tử này thật sự đáng thương, bị hai lão gia hỏa xếp đặt còn không biết, lại muốn giải trừ hôn ước, còn muốn luận võ với mình nữa, thật đúng là bi kịch. Cho nên khi Dương Minh tiến vào, Vương Nhược Thủy có một loại xúc động muốn nói ra sự thật với hắn, cho dù không nói thật, trước tiên cũng không muốn luận võ nữa, miễn cho hắn phải lo lắng. Nhưng mà không đợi Vương Nhược Thủy mở miệng, Dương Minh đã lên tiếng trước, nhưng lại muốn đàm phán giao dịch với Vương Tung Sơn, điều này làm Vương Nhược Thủy tạm thời gác lại ý niệm lúc trước lại, lẳng lặng chờ xem Dương Minh rốt cuộc muốn nói cái gì. \"Hả? Dương Minh tiểu hữu, cậu muốn giao dịch gì với tôi?\" Vương Tung Sơn rất hứng thú nhìn Dương Minh, hắn thật sự không rõ Dương Minh sao lại chọn lúc này mà tới. \"Giao dịch của cháu rất đơn giản.\" Dương Minh cũng không có lòng vòng, trực tiếp nói: \"Cháu giúp gia tộc Hồ Điệp các vị giải quyết phiền toái do gia tộc Lancer gây ra, sau đó xin chú Vương cùng Vương Nhược Thủy tiền bối thành toàn cho vãn bối từ hôn, về phần luận võ kia, cũng bỏ đi.\" \"Cậu? Có biện pháp giải quyết sao?\" Vương Tung Sơn có phần không thể tưởng tượng nổi nhìn Dương Minh, lúc trước hắn còn nói không có biện pháp, hơn nữa Vương Tung Sơn cũng biết một chút về Dương Minh, Dương Minh ngoại trừ hợp tác với gia tộc Charles ra, mấy mối quan hệ khác đều là nhờ Phương Thiên, Phương Thiên cũng hết cách, Dương Minh liệu có biệp pháp không? Chẳng lẽ để gia tộc Charles đem toàn bộ súng ống đạn dược đưa cho tộc Hồ Điệp gia, hai nhà cùng hưởng? Nhưng mà Dương Minh nói điều kiện giao dịch, khiến Vương Tung Sơn cùng Vương Nhược Thủy có phần dở khóc dở cười, giải quyết xong phiền toái, điều kiện duy nhất chính là từ hôn, đây cũng quá hài đi? Cho dù hiện tại ở gia tộc đang đại nạn lâm đầu, Dương Minh có thể hay không giải quyết phiền toái còn không nói, thế nhưng Vương Nhược Thủy lại thật sự muốn cười to! Nguyên nhân không nói chuyện khác, Dương Minh hao hết tâm tư là muốn từ hôn, kết quả chính là nếu biết người mà mình từ hôn chính là Vương Tiếu Yên, không biết hắn có cảm tưởng gì? Vương Nhược Thủy thật sự có chút buồn thay cho Dương Minh, đây không phải là đùa chết người ta sao? Nghĩ tới đây Vương Nhược Thủy dùng ánh mắt thương cảm nhìn Dương Minh. Nhưng Dương đại sát thủ vẫn còn không biết, hắn nhẹ gật đầu nói: \"Chỉ cần tiền bối đáp ứng yêu cầu của vãn bối, như vậy chuyện này cứ để cháu lo.\" \"Cậu xác định có thể giải quyết phiền toái do gia tộc Lancer mang lại?\" Vương Tung Sơn vẫn không tin năng lực của Dương Minh, nói: \"Phải biết rằng gia tộc Lancer chính là đại gia tộc số một số hai của giới thượng lưu Châu Âu đó, nếu muốn bọn họ thay đổi chủ ý, vậy khó càng thêm khó! Nếu không đáp ứng điều kiện của bọn họ, bọn họ há sẽ nhường bước?\" \"Hay là. Chẳng lẽ, ý của cậu là, gả cháu gái tôi cho Gould, sau đó cậu cũng có thể thuận lợi từ hôn?\" Vương Nhược Thủy cũng có chút ngạc nhiên nhìn Dương Minh. \"Không phải thế.\" Dương Minh lập tức cười khổ vuốt mũi nói: \"Vương Nhược Thủy tiền bối, sức tưởng tượng của ngài cũng quá phong phú đi? Nếu cháu muốn làm thế, vậy còn gì gọi là giao dịch nữa?\" \"Cháu đâu muốn gia tộc Lancer thay đổi chủ ý?\" Dương Minh có phần dở khóc dở cười nhìn Vương Nhược Thủy cùng Vương Tung Sơn, ai người này sao thích đoán mò vậy chứ? Hơn nữa lại là phỏng đoán sai bét. Dương Minh không còn lời gì để nói, hai người này có thể kiên nhẫn nghe mình nói hết hay không a? \"Không muốn gia tộc Lancer thay đổi chủ ý?\" Lúc này Vương Tung Sơn lại có chút khó hiểu, đã không phải làm cho Lancer thay đổi chủ ý, như vậy làm thế nào mới có thể giải quyết nguy cơ trước mắt của gia tộc Hồ Điệp đây? \"Chú Vương, chú còn nhớ không, ở Châu Âu gia tộc Lancer không phải là gia tộc cung ứng vũ khí lớn nhất đúng không?\" Dương Minh nói: \"Chú cũng không phải là chỉ có một lựa chọn, có rất nhiều lựa chọn, không phải nhìn chằm chằm vào gia tộc Lancer làm gì?\" \"Ý của cậu là. Tạo ra con đường cung ứng mới?\" Vương Tung Sơn nghe xong Dương Minh nói, lập tức vui vẻ: \"Cậu có con đường khác sao?\" \"Đúng vậy, nhưng mà không biết mọi người có đồng ý hay không.\" Dương Minh nói tới đây liền thoáng dừng lại, sau đó tiếp tục: \"Cháu cũng chỉ có thể để một nhà xưởng chuyên cung ứng súng ống đạn dược đặc chủng mà thôi, không thể lấy cả được.\" \"Một nhà? Cái gì một nhà?\" Vương Tung Sơn vội vàng hỏi. Giờ phút này đừng nói là một nhà, cho dù nửa nhà cũng tốt a! Có một tia hi vọng cũng tốt, còn bắt bẻ nỗi gì? \"Chính là nhà xưởng cung ứng vũ khí cho gia tộc Lancer.\" Dương Minh nói: \"Cháu cũng có chút giao tình với bọn họ, cho nên chú có thể lấy được bao nhiêu hàng từ gia tộc Lancer, trên cơ bản cháu cũng có thể đảm bảo cho chú số lượng như vậy!\" \"Nhà xưởng chuyên cung ứng vũ khí cho gia tộc Lancer? Đây không phải là gia tộc Buffon sao?\" Vương Tung Sơn ngẩn ra, khuôn mặt lộ vẻ vô cùng kinh ngạc nói: \"Dương Minh, ý cậu là cậu quen biết người của gia tộc Buffon?\" Dương Minh chậm rãi gật đầu, nói như thế nào Vương Tung Sơn cũng là nhất gia chi chủ, sao suy nghĩ lại không có chiều sâu như vậy? Chỉ là một cái gia tộc Buffon, lại biến thành bộ dạng thất thố như vậy. \"Không biết giao dịch này của cháu, chú Vương cảm thấy thế nào?\" Dương Minh hỏi. \"Nếu như, cậu thật sự có thể vượt qua gia tộc Lancer, đồng thời trực tiếp quan hệ với gia tộc Buffon, đương nhiên đó là chuyện tốt. Nhưng mà.\" Nói tới đây Vương Tung Sơn bỗng trầm ngâm, hiển nhiên hắn còn chưa bị hưng phấn che lấp trí khôn, hai ngày nay đã làm cho hắn suy nghĩ chu đáo không ít chuyện: \"Theo tôi được biết, gia chủ của gia tộc Lancer có quan hệ không tồi với trưởng bối của gia tộc Buffon, tuy hôm nay đã qua một thế hệ, nhưng mà gia tộc Buffon hẳn là cũng không dễ dàng đắc tội với gia tộc Lancer a?\" \"Sẽ không đắc tội à?\" Dương Minh nhàn nhạt cười lạnh một tiếng nói: \"Lão vương bát đản Thomas này không phải đã từng nói sao? gia tộc Buffon đã giảm bớt hạn ngạch vũ khí cung cấp cho gia tộc Lancer.\" \"Cái này sao có thể chứ?\" Vương Tung Sơn nghe xong Dương Minh nói, sau đó lập tức cười khổ nói: \"Chỉ là cái cớ của gia tộc Lancer mà thôi! Lão chỉ muốn mượn cớ áp chế gia tộc Hồ Điệp chúng ta, để cho tôi đồng ý gả con gái cho tên Gould kia, chuyện này thật sự không được.\" Vương Nhược Thủy cũng nhíu nhíu mày, Dương Minh này không nên khờ dại tin chuyện này chứ? Muốn từ cái lý do này để giải quyết phiền toái của gia tộc Hồ Điệp, dường như là không có hi vọng rồi. \"Là lấy cớ sao?\" Dương Minh nhếch miệng, có phần khinh miệt nói: \"Có lẽ, mộng tưởng của lão sắp thành sự thật rồi.\" \"Mộng tưởng trở thành sự thật?\" Vương Tung Sơn lập tức nhíu chặt lông mày nói: \"Cái gì gọi là mộng tưởng trở thành sự thật? Chẳng lẽ thật sự muốn đem con gái tôi gả cho Gould?\" \"Không phải. Chú Vương, ngài hiểu lầm ý của cháu rồi.\" Dương Minh khẽ cười nói: \"Ý của cháu là, lão nói hạn ngạch súng ống đạn dược đã bị giảm bớt, chuyện này lập tức sẽ thành sự thật, lão muốn gia tộc Buffon cung cấp ít hàng hơn, vậy chúng ta sẽ thanh toàn cho lão.\" \"Thành toàn cho lão?\" Vương Tung Sơn lập tức kinh ngạc, lời này của Dương Minh không phải là không kinh thiên động địa! Quả thực là cực kỳ cuồng vọng! Dương Minh lại có thể làm cho số lượng cung ứng vũ khí cho Lancer giảm đi? Điều này có thể sao? Vương Tung Sơn chỉ cảm thấy mình dường như đang nằm mơ vậy! Dương Minh này nói dóc cũng nói lớn quá thể đi? Quả thực không có chút thực tế nào! Kể cả Vương Nhược Thủy cũng không tin, chỉ nghĩ Dương Minh này thổi da trâu bay tới tận trời a. \"Không sai, chính là thanh toàn cho lão.\" Dương Minh nhẹ gật đầu nói: \"Đã như vậy, chúng ta trực tiếp mua vũ khí từ gia tộc Buffon, số lượng súng ống đạn dược này cũng có hạn, vậy đều bán cho chúng ta, chính mình mua hết nguồn hàng của người ta, vậy gia tộc Buffon tự nhiên phải giảm việc cung ứng với gia tộc Lancer rồi.\" Dương Minh nói những lời này khiến Vương Tung Sơn cùng Vương Nhược Thủy trợn mắt há hốc mồm. Dương Minh quá lớn mật? Gia tộc Buffon này làm sao có thể nghe lệnh của hắn? Phải biết rằng đó là gia tộc lớn nhất Châu Âu nha. Dương Minh có thể nói làm gì là làm nấy sao? Dương Minh quen với con cháu bọn họ, hay là bằng con đường nào khác? Đây cũng không phải là chuyện nhỏ, không có khả năng cúi đầu nghe lệnh một người? Hơn nữa Dương Minh quen người kia, cho dù người kia có là nhân vật trọng yếu của gia tộc Buffon, như vậy vẫn còn mấy vị trưởng lão của gia tộc Buffon nữa, phía trên trưởng lão còn có vị gia chủ Lão Buffon nữa, người kia cho dù có tâm trợ giúp Dương Minh, cũng không có khả năng trưng cầu sự đồng ý của nhiều người như vậy a? Phải biết rằng đây cũng không phải là chuyện bình thường gì, mà là liên quan tới tình hữu nghị với gia tộc Lancer, không phải tùy tiện ai nói đổi là đổi! Cho nên đối với lời nói\" vớ vẩn\" của Dương Minh, Vương Tung Sơn cùng Vương Nhược Thủy căn bản không tin hắn có năng lực như vậy! Nếu Dương Minh nói là quen biết nhân vật quan trọng trong Gianluigi Buffon gia tộc thì còn có thể, nhưng mà muốn nói Dương Minh có thể nhờ gia tộc Buffon để thu thập gia tộc Lancer sợ là không thể. \"Dương Minh.Lời này của cậu.Có chút không tưởng đi a.\" Vương Tung Sơn rốt cục nhịn không được nói: \"Chúng ta không yêu cầu phải trả thù gia tộc Lancer, chỉ cần có thể đảm bảo việc cung ứng vũ khí cho gia tộc Hồ Điệp là đủ rồi.\" Dương Minh nhìn Vương Tung Sơn nơm nớp lo sợ, sau nửa ngày rốt cục hắn mới bất đắc dĩ thở dài, trong ánh mắt lại có chút khinh thường nói: \"Chú Vương, lúc trước cháu còn cảm thấy, chú thân là gia chủ gia tộc Hồ Điệp, là có đảm lược của nam tử hán, giờ phút này cũng không nghĩ rằng chú lại nhát gan sợ phiền phức như thế! Bị người khác khi dễ trên đầu, nhưng ngay cả phản kháng cũng không dám, cho dù có cơ hội phản kháng, chú cũng muốn chủ động buông tha.\" Vương Tung Sơn bị một tên tiểu bối châm chọc như vậy, sắc mặt hắn lập tức trở nên khó coi, thầm nghĩ, ngươi thật sự nói không có đau lưỡi, nếu như ta có thực lực lớn như vậy, há lại không muốn trả thù? Thế nhưng hiện tại thực lực của gia tộc Hồ Điệp rõ ràng chỉ tương đương với gia tộc Lancer, thậm chí yêu hơn một chút, dưới loại tình huống này mà trở mặt, đó tuyệt đối là hành vi thiếu sáng suốt! \"Dương Minh tiểu hữu, cậu không cần kích tôi.\" Vương Tung Sơn hít sâu một hơi, tâm tình cũng bình tĩnh lại một chút: \"Nam tử hán đại trượng phu, đỉnh thiên lập địa, có cừu oán tự nhiên muốn báo, nhưng mà phải có thực lực đã! Có thực lực đi báo thù, làm gì được nấy, không có thực lực mà đi báo thù! Để kẻ thù nó nhổ vào mặt! Đạo lý này tin tưởng không cần tôi nói, cậu cũng biết đúng không? Hiện giờ, thực lực của gia tộc Hồ Điệp.Không thể chống lại gia tộc Lancer, vô luận là nhân mạch hay kinh tế, gia tộc Lancer hơn chúng ta, chúng ta chỉ có ưu thế sát thủ mà thôi, thế nhưng ai dám đảm bảo gia tộc Lancer không có con át chủ bài bảo vệ tính mạng? Làm một gia tộc có lịch sử trên trăm năm, há lại không thể bồi dưỡng cho mình một lực lượng cường đại, cho nên nếu tùy tiện động thủ mà nói, rất có thể tạo thành thế lưỡng bại câu thương, thậm chí gia tộc Hồ Điệp càng thêm thảm hơn.\" Vương Tung Sơn cũng không sợ Dương Minh cười mình, hắn nói thẳng suy nghĩ của bản thân ra. Dương Minh nghe Vương Tung Sơn nói xong, hắn thoáng trầm ngâm, nhưng mà cũng minh bạch ý tứ của Vương Tung Sơn. Đúng vậy. Hiện tại mình luôn đứng trên lập trường của bản thân mà nghĩ, cũng không đứng ở vị trí Vương Tung Sơn mà nghĩ qua! Quả thực có thực lực làm gì cũng được, không thực lực chỉ có thể làm bù nhìn mà thôi, chính mình lúc trước không có thực lực đối phó với Vương Chí Đào, chẳng phải cũng lựa chọn phương án ẩn nhẫn sao, biết mình có thể có ngày phục hận được. Bây giờ nghĩ lại tuy chưa được bao lâu, nhưng mà dường như đã trải qua mấy kiếp vậy! Thực lực của mình đột nhiên tăng mạnh, đã lâu không sợ người nào, hiện tại bị Vương Tung Sơn nhắc nhở, cũng minh bạch được bản thân bất đồng với Vương Tung Sơn, thực lực bất đồng, cho nên Vương Tung Sơn bị bó tay bó chân mà Dương đại sát thủ lại không hề kiêng sợ gì. \"Chú Vương, ngài nói không sai.\" Dương Minh nhẹ gật đầu: \"Nhưng mà những lời này cháu cũng muốn nói cho gia tộc Lancer nghe, có thực lực mới có thể ngẩng đầu, nhưng mà hiện tại xem ra, toàn gia bọn họ đều hỏng rồi.\" Nếu như lúc trước Dương Minh cực kỳ cuồng vọng, làm việc không biết sợ ai. Thế nhưng hiện tại trải qua lời cảnh tỉnh của Vương Tung Sơn, Dương Minh vẫn như trước không thèm để gia tộc Lancer vào mắt, hoặc là Dương Minh chính là một kẻ điên. Đương nhiên tính khả thi của loại thứ hai không lớn. Phương Thiên đào tạo được một đồ đệ cuồng vọng một chút trái lại cũng có thể chấp nhận, thế nhưng mà điên thì không thể. Phương Thiên lão gia hỏa chưa ngu đến độ thu một thằng điên làm đồ đệ. \"Dương Minh, cậu thật sự nắm chắc chứ?\" Vương Tung Sơn hít sâu một hơi, rốt cuộc bạo dạn hỏi một câu. \"Chú Vương, hiện tại ngài có thể gọi điện cho gia tộc Lancer, hỏi thăm Thomas một chút, hạn ngạch của lão có thật sự bị hạn chế hay không?\" Dương Minh gật đầu nói. \"Hả? Hỏi cái này làm gì? Còn có ý nghĩa sao?\" Vương Tung Sơn có phần không hiểu ý trong lời nói của Dương Minh. \"Đương nhiên.\" Dương Minh cười xấu xa nhìn Vương Tung Sơn nói: \"Trong chốc lát, Thomas có lẽ thật sự bị giảm hạn ngạch, mộng tưởng trở thành sự thật, đương nhiên phải sớm ép buộc lão.\" Vương Tung Sơn nghe Dương Minh nói vậy, rốt cuộc cũng hiểu rõ ý tứ của hắn! Dương Minh này là muốn khiến Thomas khó chịu! Tiểu tử này quả thực là xấu, chỉ cần hắn gọi một cuộc điện thoại, nhưng mà hắn sao lại nắm chắc đây? Tuy Vương Tung Sơn cũng cảm thấy đây là một chuyện rất sướng, nếu thành công, quả thực là một ngum ác khí trong lòng mình hoàn toàn biến mất a! Nhưng mà ngược lại, nếu như Dương Minh không làm được thì sao? Chính mình dọa người không được lại bị ném cho bể đầu a? \"Dương Minh, cậu quen biết người của gia tộc Buffon, nhưng thật sự có làm được không?\" Vương Tung Sơn vẫn có chút không yên tâm. \"Đương nhiên là được mà.\" Dương Minh thấy Vương Tung Sơn cẩn trọng như vậy, có phần dở khóc dở cười nói: \"Chú Vương, dù sao cơ hội trả thù đã bày ra trước mắt, chú tại sao không bắt lấy cơ hội chứ!\" \"Được, tôi gọi!\" Vương Tung Sơn nghiến răng không mạo hiểm há có thể kiếm lời? Mà cho dù cuối cùng Dương Minh không thực hiện lời hắn nói, chính mình mất mặt thì sao chứ? Lúc trước đã mất mặt tới cỡ nào rồi? Bây giờ có mất nữa cũng có sao. Mà Vương Nhược Thủy lúc này đã không còn nghi vấn nữa, nhưng lại nhiều thêm chút nghi hoặc! Nàng không nói gì mà chỉ ở một bên cúi đầu trầm tư! Bởi vì nàng nhớ tới lời nói lúc trước của Vương Tiếu Yên! Vương Tiếu Yên nói rất kiên định, Dương Minh hẳn là có biện pháp giải quyết chuyện này! Mà khi đó chính mình cùng Vương Tung Sơn cũng không có ý tưởng gì, nhưng hiện tại Dương Minh chủ động tìm tới, tỏ vẻ chuyện này có hướng giải quyết, cứ như vậy còn nói được gì nữa? Chẳng lẽ Dương Minh thật có thể trợ giúp gia tộc Hồ Điệp vượt qua cửa ải khó khăn này? Hẳn là. không biết vì cái gì đột nhiên Vương Nhược Thủy có một loại cảm giác tin tưởng không nói thành lời với Dương Minh! Bên kia Vương Tung Sơn cũng đã bấm số, người nghe điện chính là Thomas, gia chủ của gia tộc Lancer. \"Vương gia chủ, cậu đã nghĩ kỹ rồi à?\" Thomas thấy điện thoại là do gia tộc Hồ Điệp gọi tới, cho nên lão trực tiếp hỏi. \"Là tôi.\" Vương Tung Sơn thoáng sắp xếp ngôn ngữ, đối với chuyện ép buộc người này, hắn đương nhiên rất thuần thục! Nếu như đã quyết định, lão cũng phóng tâm mà làm: \"Thomas gia chủ, theo tôi được biết, gia tộc Buffon bên kia dường như cũng chuẩn bị giảm bớt hạn ngạch vũ khí rồi a!\" \"A? Thật không?\" Thomas lập tức nhíu nhíu mày, trong lòng thầm măc, DCM lão gia hỏa nhà ngươi, ngươi lấy cớ như vậy ta nghe còn không hiểu sao? Nhưng mà lời này không thể nói ra, Thomas tự nhiên không có nói thẳng, chỉ đành nói: \"Làm sao cậu biết vậy?\" \"Ai mà chả có một vài bằng hữu chứ?\" Vương Tung Sơn cười cười nói: \"Thomas gia chủ, đã như vậy, lão xem chúng ta có nên khôi phục lại hợp tác hay không?\" \"Khôi phục?\" Thomas kinh ngạc thầm nghĩ, suy nghĩ của lão gia hỏa này cũng quá kỳ quái đi? Lão hừ lạnh một tiếng, nói thẳng: \"Quyết định của gia tộc Buffon, cậu sao có thể biết? Những quyết định như vậy chính là người trong gia tộc bọn họ mới biết, không truyền ra ngoài, cậu chắc chắn sẽ không được biết!\" \"Vậy à? Vậy chúc mộng tưởng của ngài trở thành sự thật nhé!\""
}