{
  "chapter_name": "Chương 956: Giúp đỡ",
  "content": "Dương mẫu nhìn Bác Năm rồi nói: \"Chuyện này em cũng không giúp được. Đại Hải nhà em mặc dù là Chủ tịch tập đoàn nhưng không phải chuyện gì cũng có thể tự mình quyết định. Còn có những người khác mà\" \"Cái này anh hiểu, anh.\" Bác Năm nói: \"Anh cũng biết công ty, tập đoàn lớn khác xí nghiệp nhỏ của anh. Cho người thân vào làm cũng khó. Nhưng chuyện này nhà cô nhất định phải nghĩ biện pháp giúp anh\" Dương Minh không ngờ Bác Năm lại đưa ra yêu cầu cổ quái này, yêu cầu làm người ta đau đầu. \"Bác Năm, cháu nói mấy câu được không?\" Dương Minh không nhịn được mà nói.\" Ồ, được, cháu nói đi. Cháu là sinh viên nên văn hóa hơn các bác, cháu nói nhất định có lý\" Dương Minh thấy Bác Năm khá thành thật, chút chán ghét trong lòng đã bay sạch. Nếu không phải yêu cầu này của lão hơi phiền phức thì Dương Minh đã đồng ý rồi. \"Bác Năm, bác nói xem, để anh họ nếu đến xí nghiệp của bác sẽ như thế nào?\" Dương Minh hỏi một câu. \"Cái này\" Bác Năm ngẩn ra một chút rồi nói: \"Nếu để thằng ranh đó vào thì nhất định là làm xằng làm bậy, nhưng có bác nên không ai dám quản nó. Nó đến đó có mà làm loạn\" \"Ha ha, là như vậy ạ\" Dương Minh lại nói tiếp: \"Vậy Bác Năm, bác nói chúng ta có phải họ hàng không? \" \"Đương nhiên là phải? Nếu không phải thì bác không đến đây\" Bác Năm gật đầu nói. \"Vậy thì đúng rồi\" Dương Minh lắc đầu nói: \"Bác Năm nghĩ xem, nếu anh họ đến công ty của bố cháu thì không phải cũng như đến xí nghiệp của bác sao? Anh ấy sẽ nghĩ dù sao cũng là họ hàng mở công ty này ra, người trong công ty ai dám nói gì anh ta\" \"Đúng thế\" Bác Năm vỗ đùi rồi nhíu mày nói: \"Sao cái này bác không nghĩ tới nhỉ. Đại Minh nói đúng. Thằng ranh đó nhất định là như vậy. Đến công ty của Đại Hải ca, nhất định sẽ dựa vào mình là họ hàng của Chủ tịch để ra vẻ ta đây\" Dương mẫu mặc dù biết Dương Minh nói có lý, nhưng có một bộ phận bà không đồng ý. Họ hàng và ông bố là hai khái niệm khác nhau. Cho dù thằng kia có ngông nghênh đến đâu cũng phải biết phân biệt cứ? Người ta là con chủ xí nghiệp nên khác. Nhưng nếu nó đến đây, Chủ tịch chỉ là họ hàng xa thì ai chiếu cố suốt được. Đây là sự khác nhau giữa tập đoàn và xí nghiệp. Nhưng Bác Năm lại cho rằng có lý nên nói: \"Đúng là sinh viên đại học, cháu phân tích quá đúng\" \"Bác Năm, không phải em không muốn giúp, nguyên nhân thì Đại Minh cũng phân tích với bác rồi đó. Nếu đưa con bác đến công ty thì cũng là như vậy, thế chẳng phải phí công sao?\" Bác Năm lắc đầu nói: \"Ai, vậy làm thế nào mới được?\" Thấy Bác Năm như vậy, Dương mẫu lại không đành lòng mà nói;\" Hay là như vậy, em gọi điện cho lão Dương, hỏi xem ông ấy có quen công ty nào không rồi đưa con bác vào. Như vậy sẽ tốt hơn\" \"Đúng, có thể được như vậy thì tốt quá\" Bác Năm vui vẻ nói. Dương Minh cười khổ một tiếng. Mẹ quá mềm lòng, đây không phải là đồng ý sao. Dương Minh thở dài một tiếng, nếu mẹ hắn đã đồng ý thì không thể không giúp: \"Mẹ, để con gọi điện cho bạn con, sau đó bảo anh họ đến đó\" Dương Minh nói xong liền nháy mắt với Dương mẫu. Dương mẫu không hiểu ý của Dương Minh nhưng vẫn phối hợp: \"Ừ, con gọi đi\" Dương Minh quyết định đưa tên anh họ này đến công ty của Bạo Tam Lập và Hầu Chấn Hám là xong chuyện. Dù như thế nào thì hai người này có oán giận thì cũng không thể kêu được, ai bảo là đàn em của Dương Minh. Dương Minh cũng không muốn Dương phụ có phiền phức. Dương Minh nói xong liền gọi điện cho Hầu Chấn Hám, bảo hắn bố trí cho một người bà con vào công ty. Dương Minh nhấn mạnh là đến để học tập và rèn luyện, dù sao cũng không ở lau. Hầu Chấn Hám lập tức đáp ứng. Dương Minh nói xong liền cười khổ một tiếng. Đây là lần thứ hai hắn gọi điện cho Hầu Chấn Hám để bố trí người vào công ty. Lần đầu là Kinh Tiểu Lộ, không biết cô ta như thế nào rồi. Hy vọng cô ta không còn như trước nữa, làm gái bao là không có tiền đồ. Dương Minh mặc dù có nhiều phụ nữ, nhưng hắn không nghĩ ai là gái bao cả. \"Được rồi ạ\" Dương Minh dập máy rồi nói với Bác Năm: \"Bác Năm, bác bảo anh họ đến tìm cháu, chuyện khác cháu sẽ bố trí\" \"Ồ, sinh viên lợi hại thật, bạn cũng là giám đốc công ty\" Bác Năm than thở nói: \"Thằng ranh nhà bác bao giờ mới được như vậy. Cô Tố Mai, anh về trước, cảm ơn mọi người\" \"Bác Năm ở lại ăn trưa đi, đến nhà em dùng cơm rồi hãy đi\" Dương mẫu khách khí giữ lại người. \"Không được, công việc rất bận\" \"Đại Minh, con tiễn Bác Năm\" Dương mẫu phân phó. Dương Minh gật đầu đưa Bác Năm ra ngoài. Đến cửa Hợp tác xã thì thấy Bác Năm đi một chiếc xe AudiA6 tới. Bác Năm có tiền nhưng lại gặp ông con như vậy. Nghĩ đến cảnh ngộ của Bác Năm, Dương Minh không khỏi nhớ lại mình hơn năm trước. Lúc ấy hắn khác gì tên anh họ kia. Lúc trước Dương Minh hay trốn tiết đi đánh bóng bàn cũng không hơn tên anh họ là bao. Hắn có thể tỉnh ngộ là do gặp lão già đó, nhưng cũng có Triệu Oánh và Trần Mộng Nghiên giúp. Hai người phụ nữ này rất quan trọng trong đời hắn. Triệu Oánh. nghĩ đến Triệu Oánh, Dương Minh lại thở dài một tiếng trong lòng. Ý ông trời nên hai người vốn dễ dàng đến với nhau, nhưng bây giờ lại chưa đến bước đó. \"Đại Minh, bác về đây. Bao giờ rảnh thì về quê, bác chiêu đãi cháu\" Bác Năm lên xe rồi hạ cửa kính xuống nói với Dương Minh. \"Vâng, Bác Năm đi đường cẩn thận\" Dương Minh gật đầu với Bác Năm rồi quay về Hợp tác xã. Vào văn phòng Dương mẫu, Dương mẫu thấy Dương Minh liền thở dài nói: \"Đại Minh, con không trách mẹ tự làm chủ chứ? Mẹ thấy Bác Năm khá đáng thương nên mới đồng ý. Không làm phiền bạn con chứ? \" \"Không có gì đâu ạ\" \"Con bây giờ đã hiểu chuyện. Anh họ con nghe nói chưa làm chuyện đứng đắn gì, cả ngày chỉ biết ăn chơi, Bác Năm cũng rất lo lắng\" Dương mẫu nói: \"Một thằng bé hơn 20 tuổi mà không hiểu chuyện\" \" Mẹ, con xử lý được việc này\" Dương Minh xua tay nói. \"Ừ, mẹ biết ý con, con đây là không muốn bố con phải nhờ người\" Dương mẫu nói: \"Ha ha, so sánh thì Đại Minh nhà ta hiểu chuyện hơn nhiều\" \"Mẹ, con năm đó cũng vậy mà\" Dương Minh cười khổ nói: \"Con lúc ấy không chịu học, suốt ngày đánh nhau, trốn tiết làm bố và mẹ phiền lòng\" \"Ừ, đã là quá khứ rồi. Khi đó cô giáo Tiểu Triệu khuyên con không ít mà, còn dạy kèm con. Vì thế con mời cô ấy ăn cơm mẹ không phản đối. Còn có, con phải cảm ơn Mộng Nghiên, không có Mộng Nghiên là động lực thì con có thể đỗ đại học sao?\" \"Mẹ, mẹ đây là xem thường con rồi\" Dương Minh cười hắc hắc nói. \"Không phải, mẹ nói thật đó\" Dương mẫu nói: \"Cho nên con cũng không nên trách Bác Năm. Bác Năm cũng lo lắng vì anh họ con không làm việc nghiêm chỉnh\" \"Mẹ, chuyện này con không trách ai, con thấy Bác Năm cũng được. Hơn nữa yêu cầu này của Bác Năm cũng không quá đáng\" Dương Minh cười nói: \"Chỉ sợ có họ hàng nào biết bố con là Chủ tịch nên đòi làm giám đốc, như vậy thì đúng là thua\" \"Yên tâm Đại Minh, mẹ biết chừng mực mà. Biết chuyện gì nên giúp, chuyện gì không thể giúp\" Dương mẫu lắc đầu nói với Dương Minh."
}