{
  "chapter_name": "Chương 2070: hồi trình",
  "content": "\"Cái này tâm pháp vốn chính là kéo dài tuổi thọ đích, ngươi phải vẫn tu luyện xuống phía dưới, tự nhiên có thể!\" Mặc Không Văn nói rằng: \"Hơn nữa, ngươi cái kia Đại Lực Thần Cổ, căn cứ tâm của ta nghiên cứu, chỉ cần ngươi nội gia tâm pháp tu luyện tới Đại Thành, có thể tự cấp tự túc, không hề cần vậy linh nước suối làm dinh dưỡng dịch, đương nhiên, đây cũng chỉ là tâm của ta một người (cái) dự đoán cùng với giả thiết, cụ thể có thể làm được hay không, hay là muốn Lâm Đông Phương tiên sinh ngươi tự mình đi thử nghiệm một lần đích!\" \"Ha ha, hảo! Có hi vọng chung quy so với không có hy vọng thật là tốt!\" Lâm Đông Phương ha ha cười, gật đầu nói: \"Lão Mặc, phần ân tình này ta nhớ kỹ, nếu như thật có thể đủ tự cấp tự túc, như vậy này tu luyện cũng có cái gấp rút đầu, cũng không tu luyện uổng phí! Nếu không ta một người tại đây thôn trang trong, tu luyện không tu luyện nhưng không có gì ý nghĩa.\" \"Nói... Cũng không thể nói như vậy a, tiểu chủ nhân nhi tử vẫn phải ở lại chỗ này đâu, muốn từ nhỏ mà bắt đầu Trúc Cơ thối thể, bên này còn muốn ngươi hỗ trợ chiếu khán một lần a!\" Mặc Không Văn đối Lâm Đông Phương hay thập phần tôn kính đích, dù sao Lâm Đông Phương là Y Y nghĩa phụ, chính là Lưu Diệp Tử nhạc phụ, cho nên Mặc Không Văn đối Lâm Đông Phương nói là thái độ tốt đích. \"Nói cũng đúng!\" Lâm Đông Phương nghe xong Mặc Không Văn nói sau lại là gật đầu nói: \"Vì ta vậy ngoại tôn tử, ta cũng muốn cấp bách tu luyện mới được, nếu không thế nào dạy dỗ hắn?\" \"Nói đến dạy dỗ... Kỳ thực chúng ta thật đúng là không giúp không hơn gấp cái gì... Dù sao, này tâm pháp khẩu quyết mặc dù là lão chủ nhân bên kia lấy ra nữa đích, thế nhưng lão chủ nhân nhưng cũng không có tu luyện qúa, tất cả tất cả đều cần chính mình đi tìm kiếm, cho nên Lâm Đông Phương tiên sinh, Ngài cũng chỉ có thể ở một bên đốc xúc, ngoài hắn ra, còn phải dựa vào hắn bởi ngộ a!\" Mặc Không Văn nói rằng. \"Bởi ngộ? Được rồi, bất quá đây là không phải có chút động a, cái gì cũng sẽ không, nhượng hắn bởi ngộ...\" Lâm Đông Phương cười khổ nói: \"Vậy hắn nếu như hỏi ta, ta chẳng phải là vừa hỏi tam không biết?\" \"Như thế, bất quá vì tránh cho đến lúc đó ngươi vừa hỏi tam không biết, bất hảo giải thích, ta cùng với Tôn bác sĩ thương lượng một chút, chuẩn bị đem hiện tại huyệt động, đổi thành một người (cái) sơn động, đến lúc đó, ngươi giúp nho nhỏ chủ nhân Trúc Cơ thối thể hoàn thành sau, làm bộ hắn tại cơ duyên xảo hợp dưới, đi tới cái sơn động này, đạt được cửa này tu luyện tâm pháp, cứ như vậy, thứ này là tinh khiết vô tình thu được đích, hắn thế nào tu luyện, phải dựa vào hắn ngộ tính, cùng với ngươi cũng không có vấn đề gì.\" Mặc Không Văn nói rằng. \"Này cũng không tệ lắm, cũng có thể cho ta chừa chút nhi mặt mũi!\" Lâm Đông Phương gật đầu nói: \"Nếu không, vừa hỏi tam không biết, ta đây cũng quá không có mặt mũi!\" Sáng sớm hôm sau, Dương Minh, Lưu Diệp Tử, Phùng Thiên Long, Hạ Tuyết, Lam Lăng, Lưu Thiên Kỳ, Trần Tiểu Tĩnh thì bước lên đường về đường, về phần Y Y còn lại là lưu tại nơi này, cùng Lâm Đông Phương nhiều hơn đợi một chút thời gian, dù sao Lưu Diệp Tử sau khi trở về sau, sẽ không có bất luận cái gì lo lắng, bọn họ phải phải về đến Lưu Diệp Tử chỗ tinh cầu đi... Yến kinh, thần bí điều tra cục căn cứ. Lam Lăng, Lưu Thiên Kỳ cùng với Trần Tiểu Tĩnh cũng không phải là thần bí điều tra cục hành động lần này tiểu tổ thành viên, cho nên tại tới rồi thần bí điều tra cục căn cứ sau, bọn họ đã bị bố trí ở tại trong phòng nghỉ ngơi. Mà Dương Minh, còn lại là dẫn những người khác, cùng nhau gặp được Hạ Băng Bạc. \"Dương Minh, chúc mừng! Thành công hoàn thành nhiệm vụ lần này, ta rất vui mừng!\" Hạ Băng Bạc nói rằng. \"Ha hả, Hạ ca, nhiệm vụ lần này tuy rằng gian khổ, thế nhưng cũng may mắn không làm nhục mệnh, rốt cục hoàn thành!\" Dương Minh cười cười, nói: \"Trong đó gian khổ, cũng rốt cục còn rất đã tới!\" \"Đúng vậy, nhiệm vụ lần này độ khó, xa xa vượt ra khỏi dự tính của ta, không nghĩ tới Hữu trưởng lão đã cường đại như vậy! Theo hắn loại này mạnh mẽ thân thủ, nếu như trước đây ta biết đến nói, nhất định sẽ không phái các ngươi đi, mà là gởi thư tín hàm hướng về phía trước cổ mặt cầu viện, dù sao như vậy tai họa, thượng cổ mặt đã biết, cũng là sẽ không bỏ qua hắn đích.\" Hạ Băng Bạc nói rằng. \"Thượng cổ mặt? Là thượng cổ tu luyện môn phái cùng với thượng cổ tu luyện thế gia sao-chứ?\" Dương Minh hơi sửng sờ, không nghĩ tới hai ngày trong lúc đó lần thứ hai nghe thế cái danh từ. \"A? Ngươi cũng biết?\" Hạ Băng Bạc có chút kinh ngạc hỏi. \"Phùng Thiên Long nói cho ta biết đích.\" Dương Minh nói. \"Phùng Thiên Long... A, đó chính là, Phùng Thiên Long gia tộc, chính là thượng cổ tu luyện gia tộc, biết những... này bí ẩn cũng là chẳng có gì lạ đích.\" Hạ Băng Bạc gật đầu. \"Hạ ca, chúng ta thần bí điều tra cục, có thể sai phái thượng cổ thế gia cho chúng ta làm việc?\" Dương Minh tò mò hỏi. \"Này tự nhiên không có khả năng.\" Hạ Băng Bạc lập tức lắc đầu nói rằng: \"Thượng cổ tu luyện môn phái cùng với thượng cổ tu luyện thế gia, là cái loại này một lòng tu luyện truy cầu đại đạo môn phái cùng với gia tộc, một loại sẽ không giao thiệp với thế tục giới chuyện tình, chúng ta cũng chỉ là xin giúp đỡ cho hắn, dù sao Hữu trưởng lão xuất hiện, đã đến một loại nguy hại rất lớn tình trạng, chúng ta thỉnh cầu thượng cổ mặt người xuất mã đem chi chém giết, thượng cổ mặt hẳn là sẽ không cự tuyệt!\" \"Thì ra là thế.\" Dương Minh nghe đến đó, gật đầu nói: \"Bất quá, sợ rằng thượng cổ mặt nếu như biết Hữu trưởng lão 〖 đúng là 〗 thực thực lực, cũng sẽ rút lui...\" \"A?\" Hạ Băng Bạc nhất thời có chút kinh ngạc: \"Thượng cổ mặt, cũng không phải Hữu trưởng lão đối thủ?\" \"Hữu trưởng lão có thể hay không đem thượng cổ mặt người thế nào, cái này không rõ ràng lắm, thế nhưng thượng cổ mặt người tuyệt đối không có khả năng Tướng Hữu trưởng lão thế nào!\" Dương Minh cười khổ một lần nói rằng: \"Hữu trưởng lão cường hãn, đã vượt ra khỏi tưởng tượng! Trước tại điện thoại trong, Ta không có có nói tỉ mỉ...\" \"Dương Minh, nghe ý tứ của ngươi, Hữu trưởng lão tựa hồ đã cường đại đến bất khả tư nghị địa bộ liễu?\" Hạ Băng Bạc hoảng sợ hỏi. \"Không sai!\" Dương Minh gật đầu, đã đem ngay lúc đó tình huống, cùng với Phùng Thiên Long đối tu luyện giả thực lực phán định nói ra... Nghe xong Dương Minh nói sau, Hạ Băng Bạc không khỏi lâm vào trầm tư! Đọc Truyện Online mới nhất ở TruyenFull.vn Nếu như đúng như Dương Minh theo lời như vậy, vậy Hữu trưởng lão, là một gần như vô địch tồn tại, lì lợm nước lửa bất xâm, đây là cái gì khái niệm? Người như vậy, quả thực cùng với trong truyền thuyết siêu nhân không sai biệt lắm, vậy thượng cổ mặt người, coi như là Thiên cấp cao thủ xuất mã, cũng chưa chắc chiếm được hảo đi! Mà Dương Minh những người này, cư nhiên có thể Tướng Hữu trưởng lão biến thành ngu ngốc, mặc dù có vận khởi cùng với may mắn thành phần ở bên trong, thế nhưng là tối trọng yếu hay thực lực thể hiện! Trí kế, có đôi khi cũng là một loại thực lực! Nếu như không phải Dương Minh những người này chân thành hợp tác, thận trọng, cũng không khả năng đối phó được Hữu trưởng lão! Mà hôm nay thắng lợi, cũng không vô tình! \"Dương Minh, đã như vậy, vậy thực lực của ngươi, chẳng phải là đã đạt được một loại rất cao tầng thứ, kết nối với cổ mặt Thiên cấp cao thủ, cũng không phải là đối thủ của ngươi?\" Hạ Băng Bạc nhìn thấy Dương Minh, rất là bất khả tư nghị nói."
}