{
  "chapter_name": "Chương 576: Lời hứa",
  "content": "Những tên này đều là do Vương Tích Phạm huấn luyện ra, Vương Tích Phạm là lãnh đạo tối cao của chúng, cho nên nhìn thấy Vương Tích Phạm bị Dương Minh khống chế, những tên này không dám hành động thiếu suy nghĩ! Không ai dám hoài nghi năng lực bóp nát cổ họng Vương Tích Phạm của Dương Minh cả, một tay có thể nhấc cả một người lên thì sức mạnh này có thể khinh thường được không? Huống chi Dương Minh còn đang ôm một người trong lòng ngực nữa! Dương Minh không phải là không đánh lại bọn họ, mà là không muốn dây dựa với họ, bây giờ với Dương Minh, thời gian chính là tất cả, phải cố gắng tiết kiệm thời gian để đưa Chu Giai Giai đến bệnh viện điều trị. Đi đến căn phòng giam giữ mình và Hạ Tuyết khi nãy, Dương Minh nhanh chóng đạp bay cánh cửa đi, sau đó hét vào trong: \"Hạ Tuyết, mau ra đây!\" \"A!?\" Hạ Tuyết nhìn Chu Giai Giai trong lòng ngực Dương Minh, hoảng sợ, vội vàng hỏi: \"Dương Minh, nàng ta bị sao vậy?\" \"Không thấy sao? Trúng đạn rồi, nhanh chóng giúp tôi giữ Vương Tích Phạm, rời khỏi đây lẹ!\" Dương Minh không có thời gian giải thích với Hạ Tuyết, quăng Vương Tích Phạm qua cho nàng. Mặc dù Hạ Tuyết là con gái, nhưng sức lực cũng không nhỏ, một mình nàng đỡ lấy Vương Tích Phạm vẫn còn dự, hai người dưới tấm chắn Vương Tích Phạm đã thuận lợi ra khỏi tòa nhà. Ở ngoài cửa vẫn còn chiếc Benz của Vương Tích Phạm khi nãy, chẳng qua chiếc Van thì đã biến mất, hiển nhiên là Vương Chí đào và Hoàng Hữu Tài đã lái đi rồi. Vương Tích Phạm bị Dương Minh điểm huyệt đạo, trong thời gian ngắn vẩn không thể tỉnh lại, cũng không có năng lực làm gì cả. mà cây súng của hắn cũng bị Dương Minh âm thầm thu lấy, không nói cho Hạ Tuyết biết. \"Cô lái xe đi\" Dương Minh mò chìa khóa trên người của Vương Tích Phạm, sau đó ném cho Hạ Tuyết, rồi ôm Chu Giai Giai vào ghế sau. \"À\" Hạ Tuyết gật đầu, liền nổ máy xe, tình huống bây giờ nàng cũng biết rất khẩn cấp rồi, nên không nói nhiều. \"Đi bệnh viện trước, nhanh lên một chút\" Dương Minh nói. \"Tôi biết\" Hạ Tuyết vừa nói, vừa tăng tốc xe. \"Giai Giai, cố gắng lên, sẽ đến bệnh viện ngay thôi\" Dọc đường đi, Dương Minh đã lập đi lập lại những câu này rất nhiều lần, hắn sợ rằng Chu Giai Giai sẽ nhắm mắt rồi vĩnh viễn không mở ra được. Có đôi khi, nếu người bị thương có thể kiên trì đến bệnh viện, là nhờ vào ý chí của bản thân hoặc là niềm tin, kiên trì chịu đựng vượt qua cửa ải khó khăn này. Nếu, không thể kiên trì, thì sẽ chết giữa đường! Tình huống như vậy, dù Dương Minh chưa từng gặp qua, nhưng trên TV chiếu rất nhiều! Cho nên, hắn không ngừng nói chuyện với Chu Giai Giai, càng không ngừng cổ vũ cho nàng. \"Dạ.\" Chu Giai Giai tựa vào lòng ngực của Dương Minh, sắc mặt tuy tái nhợt, nhưng lại có một hạnh phúc không nói nên lời. Dương Minh đang quan tâm mình, bất luận là sống hay chết, thì cũng đủ rồi. \"Hạ Tuyết, nhanh lên chút nữa đi!\" Dương Minh nhìn Chu Giai Giai trong lòng ngực, thần sắc ngày càng mờ nhạt, lo lắng nói với Hạ Tuyết: \"Cô không thể làm giống như lúc cô truy đuổi tôi sao?\" \"Tôi chạy nhanh lắm rồi đó, cậu muốn tôi gắn thêm tên lửa phía sau xe nữa hả?\" Hạ Tuyết cũng sốt ruột, vì dù sao cũng liên quan đến mạng người. \"Dương Minh. em lạnh quá. em mệt. em muốn ngủ. anh có thể hôn em được không.\" Trong lòng ngực, hô hấp của Chu Giai Giai bỗng nhiên trở nên dồn dập hơn. Trong lòng Dương Minh cả kinh, chẳng lẽ, Chu Giai Giai không thể kiên trì được sao? \"Dương Minh. em. thật sự. rất yêu anh. có thể thỏa mãn. tâm nguyện cuối cùng của em được không.\" Chu Giai Giai thấy Dương Minh không phản ứng, lại cố gắng nói một câu. Dương Minh thật sự rất muốn hôn, hắn cũng muốn thỏa mãn Chu Giai Giai, chẳng qua, hắn chợt nhớ đến một chuyện vô cùng quan trọng! Hồi đó hắn từng nghe một câu chuyện cổ thế này này, trong đó nói rằng, có một lão già, trước khi chết, muốn nhìn thấy cháu trai của mình ra đời, vì thế, lão già ấy cố gắng gìn giữ hơi thở cuối cùng lại, mãi cho đến khi con dâu hạ sinh, đứa cháu khóc ào ra đơi, thì lão già ấy mới vui mừng ra đi. Rất nhiều người trước khi rời trần thế, đều có một nguyện vọng, mà nếu nguyện vọng đó không thực hiện được, thì người này sẽ không cam lòng rời đi, ví dụ trên chính là một trong những trường hợp đó. \"Giai Giai, sẽ đến bệnh viện ngay thôi. Như vậy đi, anh hứa với em, chỉ cần em lành bệnh, về sau mỗi ngày anh đều hôn em. yêu em.\" Dương Minh nói ra một câu trái với lương tâm, chẳng qua, hắn biết rằng, câu nói này chính là một niềm tin cho Chu Giai Giai cố gắng! Nếu bây giờ mình thỏa mãn yêu cầu của nàng, nàng ta căn bản là không thể cố gắng đến bệnh viện được! Chỉ có thể cho nàng niềm tin, thì kỳ tích mới phát sinh! Quả nhiên, thần sắc đang ảm đạm của Chu Giai Giai, bỗng nhiên trở nên tốt rất nhiều, khóe miệng lộ ra nụ cười, cố gắng há miệng ra nói: \"Được. anh hứa với em. không được nuốt lời.\" \"Được, không nuốt lời. Ai mà nuốt lời thì sẽ là Vương Chí Đào.\" Dương Minh cười nói. \"Vì. vì sao là Vương Chí Đào?\" Chu Giai Giai vẫn còn có suy nghĩ, điều này làm cho tâm tình của Dương Minh bớt căng thẳng, xem ra, viên đạn không tổn thương đến thần kinh não. \"Bởi vì hắn là con rùa bại não!\" Dương Minh giải thích. \"A.\" Chu Giai Giai cũng cười, một lát sau, nàng lại nói: \"Dương Minh. em thật sự rất buồn ngủ.\" \"Không được, ngoan, không được ngủ. Anh không thích con gái không nghe lời.\" Dương Minh làm ra vẻ tức giận nói. \"A. được rồi. em không ngủ.\" Giọng nói của Chu Giai Giai càng lúc càng nhỏ, chẳng qua, cũng may, nàng không có dấu hiệu mê sảng. \"Hạ Tuyết, mở radio lên!\" Dương Minh lại nói, trong xe thật sự rất im lặng, hoàn cảnh như vậy rất bất lời với Chu Giai Giai, thật sự rất dễ ngủ. \"Ờ!\" Hạ Tuyết liền tranh thủ bật radio lên, mở thật to. Tuy rằng nàng cảm thấy hành động của Dương Minh và Chu Giai Giai ở phía sau xe sến chảy nước luôn, nhưng mà nàng cũng rõ là Dương Minh đang cứu người, cho nên không châm chọc Dương Minh, chỉ chuyên tâm lái xe. \"Bây giờ và mai sau, em và anh gắn bó trăm năm, nếu ai chết ở tuổi chín mươi bảy, thi còn nề hà gì thêm ba năm. Vai kề vai, cầm tay nhau đi khắp thế gia. Mạnh Bà trang lý khổ ba năm, cơm rau dưa muối càng thêm ngọt ngào. Một tình yêu, một linh hồn. đi một chút rồi dừng lại ba năm. hai tình cảm, hai tâm niệm gắn bó nhau không rời. Tam sinh thạch, tam thế duyến, đời đời kiếp kiếp luân hồi.\" Trong radio truyền ra một bài hát của Thư Nhã, bi thương và chân thật, nhưng đang kể lại một chuyện tình đẹp nhưng thê lương, chẳng qua, nó lại phù hợp với bầu không khí trong xe lắm! Chu Giai Giai nghe thấy bài hát này, cũng bắt đầu ngâm nga theo lời bài hát. Dương Minh cũng không ngăn cản, như vậy cũng tốt, Chu Giai Giai bất luận làm gì, chỉ cần có thể cố gắng đến bệnh viện là tốt rồi. Xe rốt cục đã vào trong thành phố, chẳng qua không có khả năng chạy nhanh như ở đường cao tốc. Nhưng mà Hạ Tuyết vẫn giữ tốc độ rất cao, cái gì mà đường cấm, đèn xanh đèn đỏ, vứt mẹ nó hết đi! Chẳng qua, hành vi lái xe bão táp của Hạ Tuyết đã khiến cho đám cảnh sát giao thông rất chú ý, phía trước không xa có hai xe cảnh sát đang chuẩn bị chặn xe của Hạ Tuyết lại! \"Kéttttt! Hạ Tuyết thắng gấp lại, mở cửa sổ xuống, không chờ cho hai ông bồ câu này nói chuyện, đã lên tiếng: \"Tôi là Hạ Tuyết của đội hình cảnh, chấp hành nhiệm vụ!\" Trong sở cảnh sát vốn đã ít gái đẹp rồi, mà bạo danh của Hạ Tuyết lại truyền xa. Hai người kia vừa thấy thái độ hung dữ của Hạ Tuyết, chỉ biết rằng đây chính là mẫu bạo long trong truyền thuyết rồi! Lại thấy phía sau xe có người bị thường, không dám chậm trễ, vội vàng thu hồi chướng ngại vật, sau đó còn dùng bộ đàm liên lạc bộ trung tâm chỉ huy, báo cáo tình huống ở đây. Hiển nhiên, biển số xe của chiếc Benz này đã được thông báo khắp tất cả các cảnh sát giao thông, và bây giờ chẳng những không cản Hạ Tuyết, ngược lại còn giúp nàng đi qua, vì nàng mà mở đường. Rốt cuộc, chiếc xe đã dừng lại tại cổng bệnh viện, tình trạng của Chu Giai Giai bây giờ cũng không tệ lắm, Dương Minh cũng nhẹ nhõm thở phào một hơi, ôm Chu Giai Giai cùng Hạ Tuyết đi vào trong. Vương Tích Phạm đã bị Hạ Tuyết còng một tay vào trong xe, hiển nhiên là không thể chạy được. Vả lại, Dương Minh đã ra tay rồi, thì có còng cũng dư thừa. \"Bác sĩ đâu?? Bạn của tôi bị trúng đạn, cần phải cấp cứu!\" Dương Minh vừa chạy vừa hô. Một bác sĩ lập tức chạy ra đó, chẳng qua, nghe là bị trúng đạn, lập tức nói: \"Bị bắn thì chúng tôi cần phải báo cảnh sát, sau đó mới có thể tiến hành cấp cứu được.\" \"Tôi là cảnh sát!\" Hạ Tuyết liền rút giấy chứng nhận ra. Ông bác sĩ này nhìn qua, rồi gật đầu, không nói gì nữa, liền đón lấy Chu Giai Giai ôm vào phòng cấp cứu, sau đó có một y tá liền tìm đến Dương Minh nhắc nộp tiền viện phí. Dương Minh căn bản là không để ý, trực tiếp ghi chi phiếu hai mươi ngàn ra, cô ý tà này mới yên tâm. Chẳng qua, cái này cũng không thể trách nàng được, bởi vì bệnh viện bây giờ là thế, không đóng tiền thì ai khám bệnh cho?"
}