{
  "chapter_name": "Chương 457: Lộ chân tướng",
  "content": "Dương Minh vội vàng nhắn cho nàng một tin, nói cho Cô giáo dã man biết hắn đang trên mạng. một lát sau Cô giáo dã man nhắn lại, Dương Minh lúc này thiếu chút nữa đã logout. \"Sao bây giờ mới trả lời? Cả ngày hôm nay sao không lên mạng?\" Cô giáo dã man hỏi. \"Đâu chỉ có hôm nay, hai hôm nay đều không lên mạng\" Dương Minh cười khổ nói. \"Ồ? Hai hôm không lên? Bận gì thế?\" Cô giáo dã man hỏi. \"Trong nhà nhiều việc. Nhưng cô sao thế? Tìm tôi đánh Địa Chủ? Hay là muốn nói chuyện?\" Dương Minh hỏi. \"Ừ, tâm trạng không tốt lắm\" Cô giáo dã man nói. \"Tâm trạng không tốt? Sao thế? Vấn đề tình cảm à? \" Dương Minh cũng biết vấn đề tình cảm là điều mà Cô giáo dã man suy nghĩ nhiều nhất. \"Tình cảm. gần đây tôi rất buồn, tôi cũng không biết nên nói với bạn như thế nào\" Cô giáo dã man đưa một hình mặt buồn. \"Có chuyện gì không vui thế? Nói ra sẽ tốt hơn\" Cô giáo dã man kiên nhẫn khuyên. Dù sao lúc mình buồn chán, Cô giáo dã man đã từng an ủi mình. Làm người không thể quên ơn. Cho nên Dương Minh rất để ý đến chuyện của Cô giáo dã man. \"Tôi vốn nghĩ rằng chỉ cần gặp hắn, như vậy sẽ có lại cảm giác trước kia. Nhưng tại sao tôi lại cảm thấy trái tim hắn càng lúc càng xa mình?\" Cô giáo dã man buồn bã nói. \"Là bạn thay đổi hay hắn thay đổi?\" Cô giáo dã man bắt được điểm mấu chốt. \"Tôi. tôi cũng không biết. Có thể là tôi, cũng có thể là hắn. mặc dù thân phận của chúng tôi đã khác trước đây. Nhưng tôi cảm thấy trái tim mình vẫn không thay đổi\" Cô giáo dã man nói. \"Vậy trái tim hắn thay đổi?\" Dương Minh hỏi. \"Tôi không biết, tôi thật sự không biết, nhưng hắn có bạn gái.\" Cô giáo dã man nói. Có bạn gái? Dương Minh nhíu mày, viết: \"Chân bước hai thuyền?\" \"Cũng không phải. Hắn dù sao cũng không có quan hệ thực chất gì với tôi\" Cô giáo dã man giải thích. \"Tôi nói này. Ở góc độ là một người đàn ông tôi thấy thế này, đàn ông phần lớn đều háo sắc, thích đứng núi này trông núi nọ. Cô đừng nghĩ hắn sẽ vứt bỏ bạn gái bây giờ để cùng cô. Nhân lúc hắn còn chưa bắt đầu chơi tròn chân thối, tôi khuyên cô mau quên hắn đi. Nếu không đến lúc đó hối hận không kịp\" Dương Minh nhìn mình mà nói ra, mình cũng cảm thấy xấu hổ. Trong cuộc sống hiện thực, mình cũng chân đạp hai thuyền mà? N thuyền đó? Nhưng đây là trên truyenfull.vn, có thể nói đầy chính nghĩa. \"Ý của cậu là tôi phải buông tha?\" Một lát sau Cô giáo dã man mới nhắn lại. Hiển nhiên Dương Minh nói khiến nàng suy nghĩ rất nhiều. \"Tất nhiên, tôi thấy cô bây giờ chính là tình đơn phương. Ban đầu tôi còn tưởng rằng hai người yêu thương nhau. Nhưng bây giờ xem ra hắn đã có bạn gái, cô không có cơ hội\" Dương Minh nói. \"Tại sao? Nếu như hắn và bạn gái chia tay thì sao? \" Cô giáo dã man chưa từ bỏ ý định. \"Chia tay? Hôm nay hắn vì cô mà chia tay bạn gái của mình, vậy hôm sau hắn cũng có thể vì người khác mà chia tay cô thì sao. Ở bên người như thế thì có tác dụng gì?\" Dương Minh cười cười gửi một tin nhắn đến. \". cậu nói đúng, đúng là như vậy. Tôi hiểu, tôi nghĩ lại xem\" Dương Minh nhắn mấy tin liền, Cô giáo dã man mới nhắn lại. \"Hy vọng cô có thể suy nghĩ cẩn thận. Đời người còn dài, chúng ta là người trẻ tuổi mà, không nên bị tình cảm làm mất lý trí\" Dương Minh nói. \"Tôi biết, cảm ơn cậu. Tôi out đây\" Cô giáo dã man nói. \"Tốt, tôi cũng out đây\" Dương Minh tắt máy tính, thiếu chút nữa cười to thành tiếng. Ông đúng là quá vĩ đại, đúng là một nhà tâm lý học, sau này thất nghiệp có thể mở phòng khám tư vấn tâm lý. Cái gì gọi là mặt người dạ thú, mình chính là điển hình. Miệng nói một đằng lại làm một nẻo. Dương Minh cảm thấy mình rất có tốt chất của gian thương. Tối nay hắn nghỉ ngơi thật tốt, mai lại phải đi học. Ăn tối xong, Dương Minh và bố mẹ xem Tv một lát, một nhà rất hạnh phúc. Vương Chí Đào đưa Tôn Chí Vĩ đến Thiên thượng nhân gian, ăn uống một trận, sau đó nịnh bợ làm Tôn Chí Vĩ hạ quyết tâm muốn cho Dương Minh một trận, chẳng qua lần này đổi cách. Nhưng nói những mưu sâu kế hiểm, Tôn Chí Vĩ không có khả năng. Chẳng qua hắn không có, nhưng Vương Chí Đào lại có. Vương Chí Đào là kẻ rất âm hiểm. Võ Cương có kế hoạch nhưng không dám chấp hành. Nhưng Tôn Chí Vĩ lại không có kế hoạch thích hợp, hai người quá ăn khớp. Mấy hôm nay Trần Phi không được nghỉ tốt. Hôm qua cảnh sát giao thông thông báo gần đầy Tùng Giang xuất hiện rất nhiều xe Mercedes-Benz S600, chẳng qua thủ tục có vấn đề, biển đều là ở Mông Cổ. Xe buôn lậu rất hay thấy, cũng không phải án lớn, ngành cảnh sát giao thông có thể xử lý. Nhưng lần này lại khác, những chiếc xe Mercedes-Benz đều là mẫu mã đời mới nhất, hơn nữa chủ xe đều là những nhân vật không dễ trêu chọc. Cảnh sát giao thông cũng không tiện xuống tay, chỉ có thể nhờ đội cảnh sát hình sự. Cảm giác nghề nghiệp của Trần Phi khiến lão ngửi một tia không bình thường. Cùng lúc xuất hiện nhiều xe thủ tục không đầy đủ, điều này có nghĩa là gì? \"Mọi người thấy thế nào? \" Trần Phi nói qua tình báo, sau đó nói với mọi người. \"Khó nói.\" Một lão cảnh sát hình sự nhiều kinh nghiệm do dự một chút rồi nói: \"Chuyện này bình thường đều là vi phạm quy tắc giao thông, đeo biển nước ngoài cũng không có gì lạ. Nhưng nếu tính ra, nó dính dáng rất nhiều chuyện\" \"Điều anh nói, tôi hiểu\" Trần Phi cười khổ nói: \"Tôi muốn hỏi suy nghĩ của mọi người, không phải để mọi người nói chuyện này lớn hay nhỏ.\" Trần Phi không có cách nào, người vừa rồi nói, lão sao không hiểu? \"Cái này cần gì phải nói\" Hạ Tuyết đột nhiên chen vào: \"Quá rõ ràng, nhất định là buôn lậu\" Lời này vừa ra làm tất cả đều xôn xao. Không sai, buôn lậu là án lớn. Tùng Giang mặc dù là một thành phố cạnh bờ biển, nhưng bởi vì điều kiện địa lý không quá tốt, không có bến tàu, cho nên chuyện buôn lậu đã nhiều năm không xuất hiện. Cho dù có cũng chỉ là mấy tàu rất nhỏ, buôn bán chút sản phẩm điện tử, số tiền không nhỏ, chẳng phải án lớn. Nhưng vụ việc lần này lại là xe ô tô, đó chính là vấn đề lớn. Nhưng người có thể buôn bán xe hơi đâu thể là người bình thường, đâu thể chỉ có thuyền nhỏ. Hơn nữa từ những người mua xe, có thể thấy người bán xe rất có năng lượng. Vụ án này nếu tra xét ra, dính dáng rất lớn, rất có thể kéo ra một nhân vật lớn nào đó ở Tùng Giang. Cho nên Trần Phi cũng khó xử. Trần Phi là người chính trực. Lão cũng hiểu một khi vụ buôn lậu điều tra ra, vậy mình đã phá vỡ đáy nồi, không bắt được kẻ chủ mưu là không thể. Mà đạo lý này, mọi người ngồi đây có ai là không hiểu? Cho nên mỗi người cũng không tiện nói, con chim ra mặt đâu phải tốt. Nhưng Hạ Tuyết lại không hiểu, trực tiếp nói ra. Nhưng Hạ Tuyết nói không sai, kể cả Trần Phi cũng nghĩ đó là buôn lậu, vì thế gật đầu nói: \"Nếu mọi người cho rằng đây là vụ án lớn, tôi sẽ xin chỉ thị của cục trưởng Vương rồi có chỉ thị\" . trong tập đoàn Hùng Phong, Vương Tích Phạm đang cau mày nhìn Tô Đại Trí, sa sầm mặt nói: \"Chú làm cái gì thế? Tôi không phải chú bán xe ra tỉnh ngoài sao? Sao lại bán ở Tùng Giang?\" \"Công ty của Lưu tổng và Lục tổng đang cần xe, hơn nữa giá lại cao. Em nghĩ bọn họ đều là công ty nhà nước, chỗ dựa rất chắc, bán xe cho bọn họ cũng không sao cả. Các thủ tục, bọn họ cũng tự mình lo liệu. Chúng ta không cần phải xen vào\" Tô Đại Trí nói. \"Đấy mới là hai chiếc, số còn lại thì sao? Tại sao Tùng Giang lại có sáu chiếc?\" Vương Tích Phạm hét lớn. \"Đều là bạn của Lưu tổng và Lục tổng\" Tô Đại Trí cẩn thận nói: \"Em suy nghĩ bọn họ quen biết rất rộng, chắc không có vấn đề gì\" \"Thối quá\" Vương Tích Phạm tức giận vỗ bàn: \"Đầu mày là lợn. Vì chút tiền nhỏ đó mà. Tao dặn mày bao lần rồi? Tuyệt đối không được bán ở Tùng Giang, con mẹ mày, coi gió thổi qua tai sao?\""
}