{
  "chapter_name": "Chương 1443",
  "content": "- Vệ sĩ sao.? Dương Minh liếc qua hai người mà Trần Tiểu Long gọi là vệ sĩ một cái. Hai người kia dù có được đào tạo chính quy nhưng chỉ để đối phó người thường. Với người có chút võ thuật cũng đã mệt rồi, ví dụ như những bảo vệ của khách sạn Tùng Giang, đa số trải qua huấn luyện nghiêm khắc của Hầu Chấn Hám và Bạo Tam Lập, thân thủ không thua vận động viên võ thuật chuyên nghiệp, đối phó với hai vệ sĩ này dễ như trở bàn tay. Đây cũng là lý do cho hai người này tiến vào khách sạn, đội bảo an tuyệt nắm chắc có khả năng chế trụ bọn họ. - Thế nào? Sợ rồi sao? Trần Tiểu Long thấy Dương Minh vẻ đang suy nghĩ ngợi, còn tưởng hắn bị hù dọa nên đắc ý, liền có ý định rèn sắt khi còn nóng chỉ vào Dương Minh nói: - Nếu vậy thì mày phải nói xin lời lỗi tao, sau đó mau mau biến mất trước mặt tao, chuyện lúc xưa tao niệm tình bỏ qua, nếu không. Nói tới đây, trong mắt Trần Tiểu Long ánh lên vẻ ác độc! Khi trước chỉ nghĩ đơn giản là Dương Minh muốn tỏ ra là đàn anh nên mới đánh người chứ không ngờ Dương Minh cũng thích Trần Mộng Nghiên. Bây giờ thì hắn đã hiểu tại sao mỗi lần theo đuổi hay trêu chọc Trần Mộng Nghiên đều bị đánh tới cả người thương tích! Nhưng không hiểu là loại học sinh đầu gấu như Dương Minh dùng loại thủ đoạn gì mà có thể cưa đổ Trần Mộng Nghiên! Trần Tiểu Long vô cùng buồn bực! Trong mắt hắn Trần Mộng Nghiên là một cô gái lý tưởng, không có khả năng nàng sùng bái một tên đầu gấu như những con bé đua đòi. Diện mạo và phẩm cách chỉ là một phần, quan trọng nhất không thể thiếu chính là tiền! tải. Trần Tiểu Long không tin Trần Mộng Nghiên không để ý tới điều này. Hiện tại Trần Mộng Nghiên rõ ràng là bạn gái của Dương Minh. Trần Tiểu Long chỉ có thể suy đoán là Dương Minh đã xài thủ đoạn hèn hạ nào đó! Ví dụ như dùng lời lẽ ngon ngọt dụ dỗ Trần Mộng Nghiên vào khách sạn, sau đó mạnh mẽ cưỡng ép hoặc lừa cho uống thuốc kích thích chẳng hạn, với một cô gái coi trọng thanh danh như Trần Mộng Nghiên, chỉ e đành phải chấp nhận Dương Minh! \"Nhất định là như vậy!\" Nghĩ đến Trần Mộng Nghiên đã bị Dương Minh bem trước mình, nỗi oán hận trong lòng Trần Tiểu Long càng dâng trào! Trong mắt hắn, Trần Mộng Nghiên chính là thánh nữ dành riêng cho hắn. Ngoại hắn ra không cho phép ai dày vò. Trần Tiểu Long chính là từ bụng ta suy ra bụng người, lúc trước hắn cũng cưỡng ép muốn hôn Trần Mộng Nghiên, với tính cách của nàng thì chỉ có thể im lặng, không chừng còn chấp nhận số phận theo hắn. Haizz, thủ đoạn lúc trước lại bị Dương Minh áp dụng lại khiến Trần Tiểu Long vô cùng bực bội, càng hận Dương Minh tới thấu xương! Nhớ lại khi xưa lúc giở thủ đoạn với Trần Mộng Nghiên, bỗng nhiên Lý Đại Cương xuất hiện lôi hắn ra đập một trận, chắc cũng do tên Dương Minh trong bóng tối sai khiến. Lý Đại Cương là ai? Hắn chính là tiểu đệ dưới tay của Dương Minh. Chắc sau này tên họ Lý kể lại, Dương Minh mới học mà chiếm được Trần Mộng Nghiên. - Mày có bị khùng không? Hôm nay có chú Trần ở đây, tao không muốn làm mất mặt chú ấy, mày nên cút đi đừng giả điên ở đây! Cái …đkm nó chứ! Trần Tiểu Long nghe câu này mà tức đến sôi máu. Nếu không có Trần Phi ở đây, hắn đã sớm ra lệnh cho hai vệ sĩ lôi Dương Minh ra đánh đập một trận. làm sao còn cho Dương Minh rời đi? Tên tiểu tử này vẫn còn ngỡ là đang ở trường học làm lão đại sao? Lại nói Dương Minh hiểu rõ đồ của Trần Tiểu Long và Trần Trí Phú nhưng cũng không còn tâm tư tranh cường háo thắng như xưa nữa. Lúc trước Trâu Nhược Quang dám có ý đồ với Trần Mộng Nghiên, hắn liền gọi Tất Hải lôi Trâu Nhược Quang ra hành hạ một trận. Nhưng hiện tại, hắn xem Trần Tiểu Long chỉ là một tên bỏ đi mà thôi. - Dương Minh, mày nhớ kỹ cho tao, đừng trách tao không nhắc trước. Đến lúc đó mày nên đi gặp mặt bà nội bà ngoại mày trước đi, không thôi hối hận không kịp! Trần Tiểu Long nhìn thấy ông già cùng và Trần Phi đã nhìn về phía bên này, cũng không nên tiếp tục dây dưa, phun ra hai câu rồi xoay người bỏ đi. Trần Tiểu Long đương nhiên biết lúc này mà làm khó dễ Dương Minh thì không những khiến Trần Phi tức giận, mà còn làm mất mặt cha cùng và bác hai của hắn. Hắn tạm thời bỏ qua, đợi trong buổi tiệc tìm cơ hội làm nhục Dương Minh, cho hắn xấu hổ đến chết. - Hả, Tiểu Long, con nhận ra bạn nhỏ đang đi cạnh Trần Mộng Nghiên sao? Trần Trí Nghiệp tuy hàn huyên với Trần Phi và Trần Trí Phú bên này nhưng vẫn luôn chú ý tới đứa con, tuy không nghe rõ câu chuyện nhưng thấy thái độ không hòa hỏa gì. Hơn nữa hắn dễ dàng phán đoán gã thanh niên bên cạnh chính là bạn trai của Trần Mộng Nghiên. Trần Trí Nghiệp thầm nhíu mày. Với thân phận địa vị của hắn hiện tại, kết thông gia cùng Trần Phi đã là xem trọng Trần Phi rồi, nhưng hiện tại chuyện này muốn thành công cũng khó khăn a! Nghĩ đến đây sắc mặt Trần Trí Nghiệp trở nên âm trầm. Khi hắn quay về Tùng Giang, bề ngoài muốn\" áo gấm về làng\" nhưng c trọng yếu nhất vẫn là chuyện hôn nhân của con trai cưng Trần Tiểu Long! Mấy năm nay Tiểu Long thường xuyên thay bạn gái, Trần Trí Nghiệp sao không biết? Bất quá hắn chỉ nghĩ con trai mình cũng giống mấy công tử phú gia khác ăn chơi gái gú nên không thèm để ý, chỉ đợi khi Tiểu Long trưởng thành mà giới thiệu cho một nhà môn đăng hộ đối. Tuy nhiên sau khi Tiểu Long lên đại học, Trần Trí Nghiệp giới thiệu cho con gái của mấy đồng nghiệp. Gia thế hay nhan sắc đều không kém nhưng Trần Tiểu Long chỉ lắc đầu cự tuyệt, dù cho miễn cưỡng cũng chỉ gặp một lần. Lúc này Trần Trí Nghiệp mới thấy con mình có vấn đề! Nghĩ tới Tiểu Long không biết có bị bệnh tâm lý gì không? Trần Trí Nghiệp vô cùng lo lắng, sau khi mời mấy bác sĩ tâm lý thì Trần Tiểu Long không muốn cha hắn lo lắng quá nên mới ra sự thật. Lúc này Trần Trí Nghiệp mới biết thì ra con trai hắn vẫn tơ tưởng con nhỏ Trần Mộng Nghiên bạn học trung học trước kia. Đây là con gái của Trần Phi một người cùng thôn. Đã lâu như vậy mà Trần Tiểu Long vẫn canh cánh trong lòng. Trần Trí Nghiệp vô cùng bất đắc dĩ. Si tình cũng là tật xấu di truyền từ hắn, nhiều năm rồi cũng không quên được vợ trước. Tuy đã phản bội nhưng chỉ cần cô ta quay về, hắn nhất định sẽ tha thứ. Lần này trở về thật không ngờ, con trai vừa gặp người trong mộng đã bất lợi! - Con quen nó, nó cũng là bạn học trung học! - Xuất thân của nó? - Nó là Dương Minh! Con trai của Dương Đại Hải! - Dương Đại Hải? Trần Trí Nghiệp nghe thì nhíu mày, không chút ấn tượng. Trần Tiểu Long vội vàng nhắc nhở: - Cha quên rồi sao, lúc trước ở công ty xe khách Tùng Giang có một Dương Đại Hải, Dương Minh chính là con lão đó! - Hả? Là Dương Đại Hải đó sao? Trần Trí Nghiệp liếc nhìn Dương Minh một cách khó tin: - Công ty xe khách Tùng Giang? Chẳng lẽ là quản lý Dương Đại Hải sao? - Công ty xe khách Tùng Giang đã phá sản! Trần Trí Phú nhắc nhở bên tai Trần Trí Nghiệp. - Em đã nhớ Dương Đại Hải chỉ là một công nhân về hưu mà thôi! Khi xưa Trần Trí Phú và Trần Trí Nghiệp có một thời gian làm việc ở công ty xe khách Tùng Giang nên có biết Dương Đại Hải. Nghe nói công ty xe khách Tùng Giang đã công ty nào thôn tính, rất nhiều nhân viên có tuổi đều bị cho về hưu sớm. - À, thì ra chỉ là con của một công nhân. Sau khi Trần Trí Nghiệp biết gia thế thì ánh mắt nhìn Dương Minh trở nên âm lãnh. Trong lòng có chút kỳ quái, tại sao Trần Phi lại chấp nhận một thằng có gia cảnh kém như thế? - Chú Trần Trí Nghiệp! Dương Minh cũng nể mặt Trần Phi mà chào hắn một tiếng. - Các con đều là bạn học cũ, vậy nên thân thiết một chút chứ nhỉ! Trần Trí Nghiệp nhìn Trần Tiểu Long, ám chỉ hắn nên nắm chắc cơ hội đang có mặt Trần Phi. Một khi có cơ hội, hắn sẽ nói chuyện với Dương Minh. Trần Trí Nghiệp không tin bỏ một số tiền lớn mà Dương Minh sẽ không bỏ Trần Mộng Nghiên. Trần Phi cùng anh em Trần Trí Nghiệp đi vào một thang máy đôi bên cạnh. - Mộng Nghiên, chúng ta đi thôi. Trần Tiểu Long cười đi tới, bất quá ánh mắt nhìn vào Dương Minh đầy vẻ bất thiện. Dương Minh cũng không thèm để ý. Ba người cùng bước vào thang máy còn lại. Ánh mắt Trần Tiểu Long luôn nhìn chằm chằm vào Trần Mộng Nghiên, không biết đang tính âm mưu gì trong đầu. - Mộng Nghiên, những năm gần đây em sống thế nào? Trần Tiểu Long liếc mắt nhìn Dương Minh, thừa dịp hắn không để ý nhỏ giọng hỏi thăm Trần Mộng Nghiên. Dương Minh nở một nụ cười lạnh. Ánh mắt hắn đang nhìn ở nơi khác nhưng có dị năng, dễ dàng giám thị nhất cử nhất động của Trần Tiểu Long. Chắc là tên Trần Tiểu Long này định dò hỏi xem Mộng Nghiên có do dự hay khổ đau thì không, để hắn dựa vào tiền mà bày ra một cuộc sống hấp dẫn Trần Mộng Nghiên. - Rất tốt! Trần Mộng Nghiên trả lời ngay không hề nghĩ ngợi. - Vậy sao? Trần Tiểu Long cười khan hai tiếng hỏi tiếp: - Em và Dương Minh sao lại quen nhau thế? Anh nhớ hình như hồi xưa hai người đâu có thân gì? Trần Mộng Nghiên nhíu mày, nhìn bộ mặt dày như cái thớt của Trần Tiểu Long nàng chán ghét vô cùng. - Cùng thi một trường đại học, vì vậy mà quen nhau. - Thật vậy sao? Trần Tiểu Long vân không cam lòng hỏi dồn: - Mộng Nghiên, trong chuyện này có phải chuyện gì ấm ức không. Dương Minh này anh biết rõ. Hắn không phải là người tốt đẹp gì. Nếu em có chuyện gì khó xử thì cứ nói với anh. Hiện tại anh đã khác xưa, Dương Minh không làm gì được anh đâu. Trần Mộng Nghiên nhíu mày, không thèm trả lời nữa. Nàng biết cho dù có trả lời Trần Tiểu Long cũng dựa vào đó hỏi tiếp. Mà dù nàng im lặng thì hắn cũng không buông tha. Đột nhiên Dương Minh lạnh lùng quay sang nói với Trần Tiểu Long: - Trần Tiểu Long, mày có im miệng được không? -. Trần Tiểu Long không ngờ, nãy giờ hắn vẫn quan sát. Thấy Dương Minh không chú ý mới nói mấy lời này. - Trần Tiểu Long, có phải mày nghĩ có một người cha giàu có thì mày sẽ mạnh mẽ hơn trước kia đúng không? Dương Minh nhìn Trần Tiểu Long châm chọc: - Kỳ thật tao nói cho mày biết, bác hai của mày cũng tốt mà ông già của mày cũng vậy, tao đều không để vào mắt. Trần Tiểu Long nghe vậy liền tức giận trừng mắt: - Dương Minh, mày chờ đó, lát nữa mày sẽ biết tay tao! - Chờ? Tốt lắm! Dương Minh nhún vai nói: - Bất quá Trần Tiểu Long, đừng trách tao không nhắc. Ba năm trước tao có thể đạp lên đầu mày thì hiện tại tao vẫn có thể làm vậy, cho dù hai thằng vệ sĩ kia bảo vệ mày đi chăng nữa."
}