{
  "chapter_name": "Chương 256: An ủi người bạn net",
  "content": "Tốc độ lướtruyenfull.vn nơi này rõ ràng nhanh hơn ở nhà mình gấp mấy lần, xem ra khách sạn này dùng đường dây mạng riêng hoặc là dùng cáp mới nhanh vậy. Chẳng qua, nghĩ lại cũng đúng, người bình thường đến đây ở đều mang theo laptop, bọn họ lên mạng tra tư liệu hay làm gì đó, cho nên khách sạn cung cấtruyenfull.vnwork nhanh cũng phải. Mở Yahoo lên. \"Dương Minh, mày âm thầm bỏ chạy qua Hồng Công. Lễ vật, đừng quên!\" Dương Minh cười hắc hắc, lễ vật đương nhiên phải mua, chẳng những có Trương Tân, còn có cha mẹ, Tạ Vĩnh Cường cũng phải mua một phần, dù sao cũng còn phải nhờ vả lâu dài, còn có Điền Đông Hoa, chú Trần và một phần cho Hạ Tuyết. mà cô gái bạo lực nào cũng không hòa nhã gì với mình, tặng cho nàng coi như là mất trắng. nha đầu Trầm Lâm kia cũng là bạn của mình, tặng cho nàng cũng được, còn có mẹ của Hầu Chấn Hám, cái này cũng không thể quên. Dĩ nhiên, lễ vật của Trần Mộng Nghiên là không thể thiếu. Còn ai nữa ta? Bạn của mình, Lý Đại Cương và Từ Bằng đã lâu rồi không liên hệ, không biết bọn họ bây giờ ở đâu. Em trai Dương Tiểu Ba hẳn là phải có một phần, còn bà chị họ. quên đi, không thể thiếu được, dù sao cũng là họ hàng. Không biết có nên tặng cho Tôn Khiết không nhĩ? Dù sao cũng đã xxoo với nàng, tặng một phần lễ vật cũng hẳn là! Đại khái là còn ai nữa không? Bỗng nhiên, một cái tên hiện qua trong đầu của Dương Minh! Triệu Oánh! Đã lâu rồi không có tin tức củ nàng, chị Oánh chân chính quan tâm mình, bây giờ không biết thế nào rồi? Lần cuối cùng gặp mặt, nàng đang đi mua đồ cùng với Kim Cương, chẳng lẽ Triệu Oánh và Kim Cương hia người. Dương Minh ngẫm lại là thấy tức giận, tên khốn nạn Kim Cương, với cái hính dáng của hắn, căn bản là không xứng với Triệu Oánh! Nếu nói Dương Minh không có cảm giác với Triệu Oánh, đó là nói nhãm! Đêm hôm đó, giây phút đó, Dương Minh thật sự đã động tâm, Triệu Oánh đối với hắn cũng có cảm giác tương tự. Vậy Triệu Oánh còn ngạc cái gì? Cô yêu trò? Hay là ngại trần mộng nghiên? Nghĩ đến đây, Dương Minh lại cảm thấy nhức đầu, chẳng qua hắn đã hạ quyết tâm, sau khi quay về tùng giang, nhất định phải đi gặp mặt Triệu Oánh, mặc kệ là thế nào đi nữa, cũng chỉ để tránh cho cả đời tiếc nuối, có gì cứ nói rõ ràng, tốt nhất là hai mặt ba lời nói trắng ra, bằng không cứ để ở trong lòng thì rất khó chịu! Nhìn lên màn hình, thấy dòng tin nhắn của\" nữ giáo sư dã man\", người này quả thật rất nghe lời, đã đổi nick thành\" nữ học sinh dã man\". Dương Minh không khỏi mỉm cười. \"Nữ học sinh dã man\" nói với Dương Minh rằng nàng đã trở thành sinh viên, về sau không còn thời gian lên mạng nhiều. Bởi vì ở trong trường, cho nên máy tính ở nhà tạm thời không thể đem đến trường. Còn lại là một đống tin nhắn rắc, Dương Minh cũng không thèm nhìn một cái, trực tiếp tắt đi, rồi mới nhìn xem coi có ai đang online không. Thật kinh ngạc khi phát hiện ra\" ta là đại minh tinh\" đang online! Dương Minh đã rất lâu rồi không thấy nàng online! Còn\" ta là đại minh tinh\" nhìn thấy Dương Minh online, phỏng chừng vô cùng kích động, lập tức gửi cho Dương Minh một cái emo khóc (() \"Bị gì vậy?\" Dương Minh gửi tin hỏi. \"ta là đại minh tinh\": \"thế giới nào có chân tình\" hôm nay tôi đã làm một việc rất ngu ngốc. \"Việc gì ngu ngốc? Sao thế?\" Dương Minh kiên nhẫn hỏi. Dù sao trên mạng thì\" ta là đại minh tinh\" vẫn là người có quan hệ tốt với hắn, nhất là trong đám bạn ảo. Hơn nữa còn là một người bạn ảo thuần túy, trong cuộc sống hai người có điều gì phiền nào, đều gặp nhau và tâm sự với nhau. Nhưng tuyệt đối lại không gặp mặt ngoài đường, đây mới đúng là bạn bè đúng nghĩa trên truyenfull.vn. Tuy rằng Dương Minh và người bạn ảo\" nữ học sinh dã man\" cũng có chút quen thuộc, nhưng quan hệ không gần gũi như\" ta là đại minh tinh\". \"ta là đại minh tinh\": Tôi đem một món mà tôi quý nhất bán đi. \"Bán thì sao? Không thể mua được cái giống vậy sao?\" Dương Minh không khỏi mỉm cười, con gái thật là đa sầu đa cảm, một chuyện nhỏ như vậy cũng phiền muộn nửa ngày! \"ta là đại minh tinh\": Không thể mua được! \".\" Dương Minh không có lời để nói, mua không được thì có đau lòng cũng vô dụng! Chẳng qua vẫn an ủi: \"Vậy thì bó tay, nhưng chuyện đã như vậy, không cần nghĩ nhiều nữa\" \"ta là đại minh tinh\": Nhưng tôi muốn! Dương Minh mê muội, trời ơi! Chẳng qua ai kêu nàng ta lại là bạn của mình chứ, không còn cách nào khác đành tiếp tục nói: \"Minh tinh à, bạn phải tin tưởng rằng trên đời bất cứ chuyện gì xảy ra đều có thiên ý\" \"Không chừng cái thứ đó cũng như vậy! Tất cả đều do vận mệnh an bài, bạn không cần quá lo lắng.\" \"ta là đại minh tinh\": Ý của bạn là. về sau những thứ đã mất có thể lấy lại? Dương Minh không biết nên nói sao luôn, mình chỉ nói bừa nói nhãm thôi, mà nàng lại tưởng thật, nếu như mình nói\" đúng\" vậy lỡ về sau mà đồ đã mất của nàng không lấy lại được thì sẽ trút giận lên mình mất! \"Nói chuyện đi, chân tình, đang làm gì đó?\" \" ta là đại minh tinh\" rốt ruột thúc giục. \"Đúng vậy!\" Dương Minh lắc đầu, bây giờ cứ ổn định tư tưởng trước, chuyện sau này để sau này tính. Vì năm ba ngày sau cũng là\" sau đó\", mà mươi năm hai mươi năm cũng là\" sau đó\". \"Cảm ơn bạn, chân tình, tôi cảm thấy tốt hơn nhiều rồi, không còn đau khổ như vừa rồi, ngược lại còn tràn đầy hy vọng!\" \" ta là đại minh tinh\" gửi đến một emo cười () Hy vọng càng lớn, thất vọng càng nhiều! Dương Minh thật muốn gửi qua những lời này, nhưng hắn không muốn để cho\" ta là đại minh tinh\" đau khổ nửa, vì thế đành phải nói dối. \"Không cần khách khí, chúng ta là bạn mà!\" Dương Minh cũng gửi đến một emo cười (: -D) \"Đúng rồi, chân tình, bạn là con trai sao?\" \"Nói nhãm! Một câu hỏi thật vớ vẫn!\" Dương Minh gửi qua một emo giận dữ (: -@) \"Haha, tôi chỉ muốn xác định thôi\" \" ta là đại minh tinh\" nói. \"Bây giờ xác định được rồi đó, có chuyện gì không?\" Dương Minh biết\" ta là đại minh tinh\" sẽ không bao giờ làm những chuyện không có mục đích, nàng hỏi vậy nhất định là có dụng ý. \"Bạn là con trai, vậy nếu con trai thích một người cong ái, mà lại không được gặp nàng ta, vậy thì sẽ còn thích được bao lâu? Còn thích nàng ta nữa không?\" \" ta là đại minh tinh\" hỏi. \"Không hiểu bạn đang nói gì\" Dương Minh không khách khí nói. Mà thực tế là hắn không thể hiểu được vấn đề phức tạp này. \"Ặc. ý của tôi là, có một cô gái và một chàng trai, bọn họ đều thích lẫn nhau, nhưng có một ngày, vì một nguyên nhân nào đó, cô gái này buộc phải rời xa chàng trai, vậy bạn nghĩ xem chàng trai kia có còn thích cô gái này không? Có quên nàng không?\" \" ta là đại minh tinh\" giải thích. Nhìn vấn đề của\" ta là đại minh tinh\", Dương Minh bỗng nhiên hoảng hốt, hắn nhớ đến Tô Nhã, mối tình đầu của mình, mình có quên nàng không? Dương Minh tự giễu lắc đầu, tuy rằng sau khi Tô Nhã rời đi liền không có liên lạc, nhưng mình đối với nàng, có một cảm tình đặc thù, bức ảnh trong quyển sách có thể nói lên tất cả. \"Cái này khó mà nói được, người này khác người kia\" Dương Minh thở dài nói. \"Vậy bạn nói thử đi, nếu là bạn, vẫn sẽ thích cô gái kia chứ?\" \" ta là đại minh tinh\" hỏi. \"Vẫn thích\" Dương Minh do dự một hồi lâu, rồi từ từ gõ vào màn hình hai chữ đó. \"Cảm ơn bạn nha, chân tình, nói chuyện với bạn thật là vui!\" \" ta là đại minh tinh\" nói. Bạn vui, nhưng tôi thì không, Dương Minh lắdcđầu, một ngày mà nhớ đến Tô Nhã hai lần, đây không phải là một dấu hiệu tốt gì. Đối với những chuyện không thể, Dương Minh vẫn rất rõ ràng, tuy rằng đối với Tô Nhã, hắn vẫn nhớ mãi không quên, nhưng nàng ta đã biến mất nhiều năm như vậy, mình nhớ đến nàng thì có lợi ích gì? Dương Minh bây giờ thậm chí đã hối hận vì ban ngày xúc động mua cái nhẫn kia! Thật là bệnh hoạn, dùng bốn trăm ngàn đô để mua về, rồi nhìn vật nhớ người sao? Dương Minh lắc đầu, quyết định không thèm nghĩ nữa. \"Haha, bây giờ tâm tình tốt chưa?\" Dương Minh hỏi. \"Ừ, tốt hơn rồi\" \" ta là đại minh tinh\" hiển nhiên rất vui. Dương Minh còn muốn nói tiếp, thì điện thoại trong phòng chợt vang lên, Dương Minh vội vàng bắt máy: \"Alo! Xin chào\" \"Dương Minh, chị là Tiếu Tình, bây giờ có thể ra ngoài chưa?\" Giọng của Tiếu Tình vang lên. \"Ồ? Chị Tiếu Tình à, được, chờ em năm phút, để em thu dọn một chút, chúng ta gặp mặt ở thang máy nhá!\" Dương Minh nói. \"Tốt\" Tiếu Tình đáp. Cúp điện thoại, Dương Minh cũng nói một câu với\" ta là đại minh tinh\": \"Bây giờ tôi bận rồi, lần sau nói chuyện tiếp\" \"Ừ, vậy bạn đi trước đi\" \" ta là đại minh tinh\" trả lời. Dương Minh tắt yahoo đi, rồi thu dọn gọn gàng, tắt hết đèn trong phòng, xoay người ra cửa."
}