{
  "chapter_name": "Chương 1637: Tôi trả tiền mà",
  "content": "Lý Lôi Trì khóc cười không xong, lời của Dương Minh trực tiếp dọa hắn xuýt ngất! Lúc này chỉ mới bắt đầu thôi sao? Phía sau vẫn còn có nhiều thủ đoạn nữa ư? Có lầm hay không vậy? Mới có nhiêu đây đã khó chịu muốn tiêu rồi, muốn sống không được muốn chết cũng không xong, mà theo ý tứ của Dương Minh thì phía sau còn có vài thủ đoạn lợi hại hơn, vậy hắn có còn sống hay không đây? Bất quá chết thống khoái thì hoàn hảo rồi, khó chịu nhất chính là cái loại cảm giác sống không bằng chết vừa rồi. Mới nghĩ tới đây, Lý Lôi Trì rùng mình, vội vàng nói: \"Đại ca, tôi bồi thường.bồi thường tiền. Tôi trả gấp đôi.không gấp ba. Tôi chuyển khoản ngay bây giờ, ngài bỏ qua cho tôi đi. Tôi cầu xin ngài!\" \"Oh! Bồi thường sao không nói sớm. \" Dương Minh ngồi xổm xuống, nhẹ nhàng điểm mấy cái lên người Lý Lôi Trì sau đó đứng dậy. Ta cũng muốn nói sớm nhưng ngươi có cho ta cơ hội đâu, ngươi quá độc ác mà! Ta phục, thật sự phục rồi! Lý Lôi Trì được Dương Minh điểm điểm mấy cái, giống như từ trong hố lửa thoát khốn mà ra, nhất thời sảng khoái. \"Hô~~\" Lý Lôi Trì thở dài một hơi, cái loại cảm giác thống khổ lúc trước cuối cùng cũng biến mất rồi. Nhớ lại cảm giác đau đớn tận xương tủy khi nãy, Lý Lôi Trì tự nhiên thấy rùng mình! Người trước mặt này thật là đáng sợ, so sánh với Lưu Diệp đuổi theo mình còn đáng sợ hơn vài phần! Xem chừng cục điều tra thần bí phái người này ra tay, mình chạy còn chưa xa đã bị bắt lại rồi. Cảm giác thống khổ trên người Lý Lôi Trì dần dần biến mất. Thể lực cũng từ từ phục hồi. Bất quá hắn không nóng lòng đứng dậy mà làm bộ như thể lực đã cạn kiệt, vẫn nằm thoi thóp trên mặt đất. Dương Minh cũng không thúc giục, ánh mắt xẹt lên tia trào phúng hài hước, chẳng qua Lý Lôi Trì không phát hiện mà thôi. Giờ phút này Lý Lôi Trì âm thầm tính toán, chuẩn bị sau khi thể lực hồi phục tối đa thì chạy trốn ngay lập tức. nên Dương Minh không giục, hắn cũng vui vẻ nằm trên đất chứ không làm ra hành động gì cả. \"Lúc nào thì đưa tiền đây? \" Dương Minh liếc nhìn Lý Lôi Trì một cái hỏi. \"Hô! Hô!...\", Lý Lôi Trì cố ý hổn hển thở dốc hai cái: \"Tôi không chịu nổi rồi, tôi không muốn chết. Làm ơn chờ tôi một chốc\" Lý Lôi Trì nói xong lời này, nhìn nhìn tình hình xung quanh, thấy Dương Minh cùng Lưu Diệp không có động tác gì, đột nhiên \" hây ya\" một tiếng, chớp mắt liền đứng dậy, chạy ngược hướng hai người đang đứng. Lưu Diệp thấy Lôi Trì bật dậy, thầm kêu không ổn, đang định ngăn cản, thì đã bị Dương Minh ngăn lại:\"Không cần phải gấp.\" \"Hả? \" Lưu Diệp sửng sốt. Nếu không phải đã xác minh giấy chứng nhận của Dương Minh, hắn cũng cho rằng Dương Minh là đồng bọn với Lý Lôi Trì. Nhưng chuyện xảy ra kế tiếp đã giải thích cho Lưu Diệp vì sao Dương Minh để cho Lý Lôi Trì chạy mà không có hành động gì. Lý Lôi Trì hét lên một tiếng, từ trên mặt đất nhảy dựng lên. \"Rầm.\", chưa kịp chạy 3 bước đã bị ngã sấp, nằm trên mặt đất. Lý Lôi Trì chúi đầu xuống, trán đập vào mặt đường, máu chảy ào ào làm hắn kinh hãi, thầm nghĩ: \"Chân. chân mình. sao không điều khiển được nữa? Sao mà bất động rồi? Chưa đứng lên đã ngã. Chẳng lẽ năng lực giữ thăng bằng của mình quá kém cỏi sao?\" Lý Lôi Trì theo bản năng giãy dụa trên mặt đất, muốn đứng lên để tiếp tục chạy, tuy nhiên hắn hoảng sợ khi phát hiện mình không thể đứng lên. Hai chân hắn đã không còn như bình thường nữa, căn bản không thể điều khiển. Lúc trước Lý Lôi Trì từ trên mặt đất bật dậy, mượn lực quán tính mà không dùng lực lượng hai chân nhiều. Lúc này hắn muốn dùng lực hai chân để đứng lên mới kinh hãi phát hiện chân đã hoàn toàn mất cảm giác! \"Chân của ta. Chân của ta bị sao thế này?\" Lý Lôi Trì toát mồ hôi hột, trên mặt hiển triện thần sắc sợ hãi: \"Chân của ta sao không thể cử động?\" \"Ngươi thật sự có cố gắng a? Ngươi muốn chạy trốn? \" Dương Minh nhìn Lý Lôi Trì, cười như không cười. \"Không, ta không có.\" Lý Lôi Trì thấy vẻ mặt giễu cợt của Dương Minh rốt cuộc cũng hiểu ra, \"nhất định là Dương Minh động tay động chân rồi, nếu không thì lúc mình bật dậy sao Dương Minh không hề khẩn trương, thậm chí ngay cả ý ngăn trở cũng không có!\" \"Ngươi đã không muốn chạy trốn, vậy vừa rồi định làm gì đó? \" Dương Minh cười lạnh một tiếng, hỏi. \"Ta. ta cảm thấy khôi phục một chút rồi nên muốn vận động xem sao. Đúng rồi, chính là vận động một chút!\" Lý Lôi Trì dùng vẻ mặt cực kì nghiêm túc trả lời. \"Được rồi. Bất kể ngươi vận động hay muốn chạy, chớ nói nhảm nhiều như vậy, trả tiền hay không đây? \" Dương Minh nhíu nhíu mày, hành động tựa như muốn túm cổ Lý Lôi Trì. Lý Lôi Trì bị động tác của Dương Minh dọa cho hoảng sợ, cho rằng Dương Minh còn áp dụng mấy thủ đoạn ghê gớm hơn trên người hắn. Nghĩ đến đây, Lý Lôi Trì cả người run run nói: \" Đừng, đừng tới gần đây. Ta gọi điện thoại chuyển khoản ngay.\" \"Mau lên, thời gian của ta rất quý giá, không có rảnh mà nói nhảm với ngươi. \" Dương Minh cau mày nhìn Lý Lôi Trì. \"Được. Tôi làm.\" Lý Lôi Trì vội vàng lấy điện thoại di động ra, tự mình gọi đến ngân hàng Thụy Sĩ, cẩn thận hỏi Dương Minh: \"Tiên sinh, tài khoản ngài là?\" \"Tài khoản của ta là XX~~.\" Dương Minh tùy tiện nói một cái tài khoản của mình cho Lý Lôi Trì. Lý Lôi Trì ghi lại, vội vàng chuyển khoản hai trăm vạn $ sang, từng này đủ để mua bốn chiếc xe rồi. Hắn thật sự sợ hãi, chỉ muốn làm cho xong để tên sát thần này rời đi. \"Tiên sinh. Ta đã chuyển hai trăm vạn $ qua rồi. Ngài kiểm tra một chút.\" Lý Lôi Trì khép nép nói: \"Có thể mua bốn chiếc xe đó, ngài có thể tha cho ta không?\" \"Ừ! Không cần. Lưu Diệp, người này giao cho anh. \" Dương Minh cũng chẳng thèm ngó Lý Lôi Trì, nói với Lưu Diệp bên cạnh. \"Tốt thôi!\" Lưu Diệp thấy vậy, thở phào nhẹ nhõm. Dương Minh đem người trong tay giao cho hắn, hắn cũng là an tâm. Bất quá. vẫn hỏi lại: \" Dương tiên sinh. Lý Lôi Trì này bị thế này thì sao?\" \"À! Bị phong bế một chút, 48h sau tự động giải.\" Dương Minh giải thích: \"Ta xem, hiện tại cũng không cần giải cho hắn, đề phòng hắn lại chạy lần nữa.\" \"Thế cũng được.\" Lưu Diệp nghe giải thích, tất nhiên không vội trói Lý Lôi Trì. Người này dù sao cũng không chạy được nữa, cũng không cần lo lắng nhiều quá. \"Được rồi. Ta cùng bằng hữu đi chơi chút, ngươi về nước báo cáo kết quả đi. Có cơ hội ta mời ngươi uống rượu!\" Dương Minh cười cười, nói với Lưu Diệp \"Để ta mời. Lần này ngươi giúp ta một cái đại ân rồi. Lần sau gặp mặt, không say không về!\" Lưu Diệp hào sảng nói. \"Mấy lời này ngươi nói khi là X-men đó!\" Dương Minh cười đểu, bồi thêm một câu: \"Còn không thì giả gái luôn đi.\" \"Ta kháo!\" sắc mặt Lưu Diệp nhất thời tối sầm, may mà không ngất, chỉ đành cười khổ xốc vai đem Lý Lôi Trì rời khỏi nơi này."
}