{
  "chapter_name": "Chương 1377",
  "content": "Bất kể như thế nào, lúc trước Cable Ranked chỉ có thể nói mà thôi. Thế nhưng hiện tại chỉ sợ Thomas sẽ khó thoát được liên quan, hoặc là bỏ qua vị trí gia chủ, hoặc là bỏ qua Gould.Để xem lão lựa chọn thế nào. Nghĩ tới đây khuôn mặt Cable Ranked cũng trở nên tươi như hoa, ánh mắt còn xẹt qua một tia âm hiểm. Đây chính là một cơ hội tuyệt vời, nếu như cơ hội này tới chậm một chút, chỉ sợ Greenwich cũng mệt muốn chết, tới lúc đó cho dù Thomas có thối vị nhường ngôi, chức vị gia chủ tất nhiêu là rơi lên trên người cháu nội lão, Greenwich. Thế nhưng hiện tại, Greenwich tuổi còn trẻ, tuy đã sớm lộ ra vẻ sắc bén, thế nhưng so với Keweitan còn kém hơn không ít về khoản lão luyện thành thục, cho nên chức vị gia chủ này rất có thể rơi lên người Keweitan. Cho nên khi người khác còn chưa mở miệng, Cable Ranked không ngại là người thứ nhất phản pháo, trực tiếp nhắm ngay Thomas, tuy chỉ là một câu hỏi bình thường, trong lời nói không hề lộ ra địch ý rõ ràng, thế nhưng trong lòng người nào cũng hiểu. Ngươi hỏi chuyện này có phải do Gia tộc Hồ Điệp hay không, đây không phải rõ ràng phàn nàn về cách làm của Thomas hay sao, bởi vì tên cháu ngoại của lão mà trêu chọc vào Gia tộc Hồ Điệp, do đó liên lụy tới cả gia tộc. Đối mặt với chất vấn giấu giếm mà sắc bén củ Cable Ranked, sắc mặt Thomas hơi đổi, sớm biết Cable Ranked bất mãn với mình, nhưng giờ phút này gia tộc đang trong thời khắc nguy hiểm nhất, mà lão gia hỏa này lại muốn nội đấu, thật sự là. \"Đại ca, chuyện lần này quả thật là do Gia tộc Hồ Điệp gây ra.\" Thomas cũng không có phủ nhận, bởi vì loại chuyện này dù cho có phủ nhận cũng không giải quyết được vấn đề gì, trong lòng mọi người đều biết, căn bản không cần Thomas giải thích hoặc phủ nhận. \"Hừ, quả nhiên là Gia tộc Hồ Điệp, tôi nói nhị đệ này, tôi xem chuyện lần này căn bản là không có điểm quan hệ gì với Gia tộc Lancer, rõ ràng là Gia tộc Douglas và có xích mích với Gia tộc Hồ Điệp, chúng ta tự nhiên xen vào làm gì, chuyện này có quan hệ gì với chúng ta?\" \"Cable Ranked!\" Trên mặt Thomas lập tức xuất hiện vẻ tái nhợt, cách xưng hô của lão với Cable Ranked từ đại ca trực tiếp chuyển thành tên tục, lão rất tức giận, lúc này Cable Ranked vẫn không quên đả kích chính mình: \"Hiện tại vấn đề chủ yếu chính là làm thế nào giải quyết vấn đề trước mắt, những chuyện này nhắc tới tới làm cái gì?\" \"Nhắc tới làm cái gì? Tôi chỉ muốn nói, nếu như không phải bởi vì tên Gould kia, Gia tộc Lancer chúng ta liệu có gặp phải khốn cảnh hôm nay không? Hết thảy chuyện này đều không phải là do tên Gould kia ban cho hay sao?\" Cable Ranked hừ lạnh một tiếng nói: \"Hiện tại xảy ra vấn đề, hắn trái lại không có chuyện, để Gia tộc Lancer bọn ta đối mặt là có đạo lý gì?\" \"Cable Ranked! Gould nó là con trai của con gái tôi, cũng là người thân của anh, há lại không có quan hệ với Gia tộc Lancer?\" Thomas nghe xong Cable Ranked nói, lập tức cảm thấy khó thở nói: \"Anh sao lại vô tình như vậy?\" \"Tôi vô tình?\" Cable Ranked nhún vai nói: \"Gould mang họ Lancer sao? Hắn họ Douglas! Gia tộc Douglas bọn họ không vì hắn mà xuất đầu, dựa vào cái gì Gia tộc Lancer chúng ta xuất đầu giúp hắn? Đây là đạo lý gì?\" Lời này vừa nói ra, tất cả mọi người đều trầm xuống, kể cả Thomas lúc trước kêu gào, lúc này cũng ngậm miệng! Bởi vì Cable Ranked nói rất đúng, dựa vào cái gì Gia tộc Douglas không xuất đầu, ngược lại để Gia tộc Lancer xuất đầu? Đây là đạo lý gì? Thomas biết trong chuyện này mình đuối lý, giải thích cũng phí công, bởi vì quả thực chính mình vì Gould mà can thiệp, cho nên mới tạo thành hậu quả ngày hôm nay. Chỉ có điều mọi người mỗi người đều có mục đích riêng phải đạt được, tỷ như chính chú ba nhà mình, Clough, một mực không có mở miệng, bình thường vẫn luôn im lặng, không thể hiện ra bộ dạng trang đoạt quyền lực, khiến mọi người xem nhẹ lão. Đây cũng là nguyên nhân lúc trước Cable Ranked không có đưa lão ra cùng nghị sự, bởi vì Cable Ranked xem ra, Clough căn bản không có ý làm gia chủ, thà làm một vị trưởng lão tiêu dao, căn bản cũng không muốn tham gia tranh chấp trong gia tộc. Cho nên lão mới coi Keweitan là đối thủ cạnh tranh duy nhất của Greenwich. Nhưng mà Thomas cũng biết Clough không phải là không muốn cạnh tranh, mà là lão biết tình huống của mình yếu hơn Thomas cùng Cable Ranked, lão sinh ra cũng muộn, sau khi hắn trưởng thành, Thomas cùng Cable Ranked dĩ nhiên đã thành một cái thế trong gia tộc, hơn nữa đã khống chế được rất nhiều các nguyên lão trong gia tộc, tạo thành phe phái cho chính mình, cho nên nếu Clough tùy tiện gia nhập tranh đấu, chỉ có thể bị hai lão gia hỏa càng thêm đề phòng với chính mình, càng thêm không được việc gì. Có một lần ba anh em đi tảo mộ, tại trước mộ cha, Cable Ranked cùng Thomas ở sau lưng Clough, lão đã phát hiện ra một bí mật kinh thiên! Nguyên lai Clough cũng không phải không muốn tranh vị trí gia chủ, lão cố nén giận, vì cái gì mà lão sinh ra chậm vài năm, mà cơ nghiệp của cha lại lưu lại cho lão quá ít, không đợi lão đủ lông đủ cánh đã qua đời. Thomas âm thầm kinh hãi, xem ra chính mình vẫn còn khinh thường lão tam này! Cho nên từ đó Thomas bắt đầu âm thầm đề phòng, quả nhiên phát hiện rất nhiều việc nhỏ chính là do Clough đâm sau lưng. Thomas rất may mắn là vì phát hiện ra bí mật trọng đại này, bằng không trong lúc vô ý mà bị Clough đánh lén thì. Có lẽ Clough cũng ý thức được đây là một cơ hội, một cơ hội có thể lật đổ Thomas! Lão nhất định phải dùng một kích duy nhất mới có thể thuận lợi tiếp nhận vị trí gia chủ. Bằng không đợi cho tới khi Thomas cùng Cable Ranked sinh ra đề phòng đối với chính mình, lúc đó có muốn làm việc khó càng thêm khó. Cho nên Clough một mực ẩn nhẫn thẳng đến lúc này khi đã có cơ hội. Clough cũng ý thức được, cơ hội này nếu mất đi sẽ không bao giờ xuất hiện nữa, cho nên lão quyết đoán gia nhập vòng chiến, bắt đầu công kích Thomas: \"Nhị ca, em xem ra đại ca nói rất đúng, đây rõ ràng là chuyện tình của Gia tộc Douglas, Gia tộc Lancer chúng ta xen vào làm gì? Chẳng lẽ Gia tộc Lancer chúng ta quá an nhàn, không có chuyện nên muốn tìm việc làm?\" Từ trước tới nay ở trên hội nghị gia tộc Clough đều bảo trì thế trung lập, coi như mọi chuyện không có quan hệ tới mình, để Cable Ranked kỳ quái chính là, Clough lại có thể đứng về phía mình, công kích Thomas! Nghĩ tới đây Cable Ranked không khỏi mừng rỡ, lão ngược lại không nghĩ tới, trong mắt lão xem ra, Clough cũng không muốn tham gia tranh đấu trong gia tộc, mà lúc này, hiển nhiên bất mãn cực điểm với cách làm của Thomas! Dù sao Clough cũng là một thành viên của Gia tộc Lancer, vận mệnh của Gia tộc Lancer cũng cùng một nhịp thở với lão, hôm nay Gia tộc Lancer lâm vào nguy cơ, Clough tự nhiên phải lên tiếng. Thomas cũng không ngờ Clough vẫn luôn ở phía sau giờ lại chọn cách đối nghịch với mình, lão âm thầm tức giận, thầm mắng, ngươi ẩn nhẫn lâu như vậy rốt cuộc không nhịn được nữa à? Nhưng mà sao ngươi lại không phản kháng sớm hay muộn một chút, hoặc không chọn Cable Ranked làm đối thủ? Lúc này ngươi không làm người dẫn đầu, chỉ làm pháo hôi, cuối cùng là nhận được chỗ tốt gì của lão gia hỏa Cable Ranked kia. \"Được rồi, bất kể nói thế nào chuyện này quả thật là do tôi gây nên, nhưng mà hiện tại không phải lúc chúng ta vấn tội, mà là làm cách nào vượt qua cửa ải khó khăn này rồi nói sau?\" Thomas nghiêm mặt nói: \"Nếu như không vượt qua cửa ải này, như vậy gia tộc Lancer chúng ta xong rồi, có tranh cãi mấy vấn đề này cũng có tác dụng gì?\" Lời của Thomas khiến Cable Ranked cùng Clough đều tỉnh ra, quả thực việc cấp bách nhất bây giờ là giải quyết phiền toái trước mắt, mà không phải là đả kích Thomas, đợi sau khi giải quyết phiền toái xong, sẽ quay trở lại đả kích lão già này cũng không muộn. \"Hừ!\" Cable Ranked hừ lạnh một tiếng nói: \"Tuy việc cấp bách cần phải giải quyết, thế nhưng tôi xem ra sau khi giải quyết xong phiền toái phải mau chóng thương nghị xác nhận một vị gia chủ mới. Có vài người vô cùng cuồng vọng tự đại coi thường đối thủ, cứ tiếp tục như vậy, Gia tộc Lancer sớm muộn gì cũng bị chôn vùi mất.\" \"Quả thật là như vậy, lời củ đại ca tôi cũng tán thành.\" Clough chỉ đợi những lời này, lão vội vàng tán thành. \"Coi thường đối thủ?\" Nghe xong mấy chữ này, Thomas lại căm giận nói: \"Gia tộc Hồ Điệp giả heo ăn thịt hổ, rõ ràng là có giao hảo với gia tộc Buffon, lúc trước lại giả vờ yếu thế, đây không phải là hãm hại người sao? Ngươi có nguồn hàng tốt như vậy, vì sao lại cần tìm tới gia tộc Lancer chúng ta làm gì? Đây không phải là cố ý sao?\" Cable Ranked cùng Clough cũng biết Thomas nói đúng, Gia tộc Hồ Điệp này rốt cuộc là đùa bỡn kiểu gì vậy? Quả thực là hãm hại người mà, bất quá bọn họ hai người chỉ muốn đả kích Thomas, giờ phút này cho dù đồng tình, cũng khong thể nói ra miệng. \"Nếu không phải chú trêu chọc Gia tộc Hồ Điệp trước, cho dù bọn họ có giả trang trư ăn lão hổ, cũng không có cớ làm gì chúng ta.\" Cable Ranked nhỏ giọng nói: \"Nhưng mà những lời này mọi người cũng đều minh bạch là được rồi, hiện tại chúng ta nên bàn làm cách nào mới có thể giải quyết được vấn đề!\" Thomas nghe xong Cable Ranked nói, lão rất tức giận, ngươi nói cái gì mà trong lòng mọi người đều mình bạch là được rồi? Đây không phải là nói ta không thích hợp làm vì trí gia chủ sao? Người có sai lầm ngựa có lúc chạy sai đường, ngươi cứ túm tóc ta không tha, đây là có ý gì? \"Gia tộc Hồ Điệp đã như vầy, nhất định là muốn trả thù chúng ta, chúng ta phải hỏi xem bọn họ có đưa ra điều kiện gì không?\" Clough mở miệng nói. Lão cũng minh bạch, đả kích với Thomas đã đủ rồi, lúc này vị trí gia chủ của Thomas đang lung lay, vấn đề là nếu gia tộc bình an qua được thì dễ nói, nhưng mà nếu như Gia tộc Lancer xuất huyết quá nhiều, như vậy Thomas cứ đợi thối vị nhường ngôi đi! \"Đúng vậy, chỉ cần chúng ta hy sinh một chút, tin tưởng Gia tộc Hồ Điệp cũng không làm quá, dù sao chúng ta cũng không thể chọn cách cá chết lưới rách!\" Cable Ranked nghĩ ngợi rồi nói. \"Ai nói chúng ta không thể chọn cách cá chết lưới rách?\" Nguyên bản không nhắc tới điều kiện của Gia tộc Hồ Điệp thì thôi, vừa nhắc tới Thomas liền tức khí, điều kiện này thực khinh người quá đáng! Thomas thậm chí có một loại xúc động muốn liều chết với Gia tộc Hồ Điệp! \"Thomas, cậu đứng nói chuyện không thấy lưng đau à!\" Cable Ranked nghe xong Thomas nói, lão không khỏi tức giận nói: \"Không nên quên, Gia tộc Lancer cũng không phải là gia tộc của một mình cậu, mà là của tất cả mọi người, cậu chẳng lẽ muốn bỏ qua hết thảy lợi ích của gia tộc? Muốn vì một chút ân oán cá nhân mà liều cá chết lưới rách với Gia tộc Hồ Điệp?\" \"Một chút ân oán cá nhân?\" Con mắt của Thomas cũng trở nên đỏ hồng, nói: \"Anh biết Gia tộc Hồ Điệp đưa ra yêu cầu gì không? Anh biết làm sao mới khiến bọn họ bằng lòng dừng tay không?\" \"A?\" Cable Ranked cười lạnh một tiếng nói: \"Tôi không biết, tôi đang nghe đây?\" \"Vương Tung Sơn tên hỗn đản kia nói, muốn hắn dừng tay cũng có thể nhưng mà phải đem đầu của Gould dâng lên! Chỉ có một điều kiện này, những chuyện khác không phải nói nữa!\" Thomas quát lên. Sở dĩ lúc này lão nói ra lời này cũng muốn cho Cable Ranked cùng Clough biết, chính mình cũng không muốn cùng Gia tộc Hồ Điệp đối đầu tới chết, mà là gia tộc Hồ Điệp khinh người quá đáng! Bất kể nói thế nào Cable Ranked cũng tốt mà Clough cũng được, đều là bác, cậu họ của Gould, hai người nghe được chuyện Gould nguy hiểm tới tính mạng, tin tưởng cũng sẽ không ngồi yên không để ý tới. Kể từ đó, chỉ cần ba người có ý nghĩ chung, như vậy chuyện gì cũng dễ làm! Cái lý do cùng cùng Gia tộc Hồ Điệp liều ngươi chết ta sống, bất quá cũng chỉ là dọa người mà thôi! Bởi vì Thomas nghĩ chính là Gia tộc Hồ Điệp không dám liều cá chết lưới rách cùng gia tộc mình! Một khi Gia tộc Lancer không muốn sống không chết không thôi với Gia tộc Hồ Điệp, Gia tộc Hồ Điệp khẳng định sẽ chủ động thỏa hiệp! Bởi vì so sánh giữa Gia tộc Lancer và Gia tộc Hồ Điệp, thực lực hai bên ngang nhau, không có khả năng cùng Gia tộc Lancer cứng đối cứng, như vậy quả là không có lợi đối với sự phát triển của gia tộc Hồ Điệp! Chỉ cần liều một bước, sau đó Gia tộc Hồ Điệp sẽ thỏa hiệp, sau này chuyện gì cũng dễ. Mà nguy cơ của Gia tộc Lancer cũng tự nhiên mà được giải quyết. Nhưng mà tính toán của Thomas là như thế, thế nhưng Cable Ranked cùng Clough căn bản không có ý như vậy, nghe Gia tộc Hồ Điệp muốn tính mạng của Gould, đám người chẳng những không tức giận, mà còn có chút hả hê. Cable Ranked và Clough cùng nghĩ, điều này rất tốt, xem Thomas ngươi làm thế nào lựa chọn đây! Nếu như hi sinh Gould, như vậy không nói trước chuyện này cũng rất ĩ, nhưng vị trí cũng không thể đơn giản lay động. Nhưng nếu như ngươi cứng rắn bảo vệ Gould mà hi sinh lợi ích gia tộc, vậy tốt rồi, đã như vậy chúng ta cũng không cần đợi chuyện này giải quyết xong nữa, hiện tại sẽ phế bỏ vị trí gia chủ của ngươi! Bởi vì Gia tộc Lancer có một điều tộc quy, phàm là gia chủ tự tung tự tác không để ý tới lợi ích của gia tộc, hơn nữa tạo thành tổn thất rất lớn, nếu như gia chủ lại không nghe lời khuyên bảo của các trưởng lão, khư khư cố chấp, như vậy trưởng lãocó quyền phế bỏ gia chủ, một lần nữa đứng lên lập một vị gia chủ khác sáng suốt hơn. Cho nên đã có vụ này. Lại có tộc quy nữa, Cable Ranked cùng Clough nghĩ thật tốt làm sao lợi dụng chuyện này, mà không phải lấy tính mạng của Gould! Buồn cười, chỉ là một đứa cháu trai bên ngoại mà thôi, không mang họ Lancer, mà kể cả là họ Douglas, chết thì chết, có cái gì mà lớn chuyện? Nếu không bởi vì tên tiểu tử hỗn đản này đa sự, Lancer cũng không lâm vào tình trạng ngày hôm nay. \"Đã như vầy, vậy Thomas cậu cũng đã có quyết định rồi chứ?\" Cable Ranked một lần nữa dùng than âm trầm thất hỏi. \"Đúng vậy!\" Thomas nhẹ gật đầu dứt khoát nói: \"Lúc này, chúng ta tuyệt không thể thỏa hiệp, ba anh em chúng ta phải đồng tâm hiệp lực, đối kháng tới cùng với Gia tộc Hồ Điệp!\" \"Đối kháng? Chúng ta khi nào muốn đối kháng với Gia tộc Hồ Điệp?\" Cable Ranked lập tức cắt đứt lời của Thomas, nói: \"Cậu làm như vậy không phải là đi tìm chết sao? Biết rõ thực lực của chúng ta và Gia tộc Hồ Điệp, còn muốn khư khư cố chấp?\" \"Không đối kháng, chẳng lẽ phải đáp ứng yêu cầu vô lý này của Gia tộc Hồ Điệp sao?\" Cable Ranked mở miệng khiến Thomas ẩn ẩn cảm giác có điểm không đúng, Cable Ranked tựa hồ căn bản là không ủng hộ đề nghị của mình. \"Đúng vậy. Có lẽ chúng ta nên đem đầu của Gould giao cho gia tộc Hồ Điệp thôi?\" Clough cũng mở miệng nói: \"Mau làm cho xong chuyện này đi, Gia tộc Lancer không chịu được giày xéo đâu, thật là rối loạn quá!\" \"Tam đệ, ngươi ngươi ngươi.\" Thomas mở to hai mắt, sao cũng không tin tam đệ cư nhiên lại vô tình như vậy, không thèm quan tâm tới sinh tử của Gould. \"Ngươi cái gì?\" Cable Ranked phất tay nói: \"Thomas, tôi cảm thấy lời của tam đệ nói rất đúng, vì đại nghĩa của gia tộc, hy sinh mấy người thì thế nào? Huống chi Gould lại là người khác họ? Lúc trước nếu không phải xuất đầu vì hắn, bây giờ gia tộc có tới mức này hay không? Cho nên bây giờ có hy sinh hắn cũng là một lời răn dạy, để hắn kiếp sau không nên kiêu ngạo như vậy, đó cũng là chỗ tốt với hắn!\" Kiếp sau? Chỗ tốt? Thomas tức đến nỗi máu dồn lên não, thiếu chút nữa thổ huyết, mắt trợn trắng dã! Cái gì mà kiếp sau? Đây không phải là lời nói chó má nhất hay sao? Chỗ tốt với kiếp sau, có tác dụng gì? \"Tôi xem cứ như vậy đi, nhị ca, nếu anh khó xử không thể động thủ, vậy giao cho tôi đi, hoặc là để tôi trực tiếp đem người tới cho Gia tộc Hồ Điệp, muốn đánh muốn giết tùy họ.\" Clough hời hợt nói. \"Ngươi ngươi ngươi, Clough, ngươi có ý gì?\" Thomas nghe hai vị huynh đệ nói muốn đem Gould đi gánh tội, lập tức giận dữ ngút trời, chỉ vào Clough lớn tiếng nói: \"Ta cho ngươi biết, Gould là người được ta bảo vệ!\" \"Ngươi?\" Cable Ranked hừ lạnh một tiếng nói: \"Thomas, ngươi đã không để ý tới lợi ích của gia tộc nữa, khư khư cố chấp, như vậy ta lấy thân phận đệ nhất đại trưởng lão của Gia tộc Lancer miễn trừ vị trí gia chủ của Thomas ngươi, chuyện ở trong nhà tạm thời do ta và tam đệ hai trưởng lão phụ trách, bao giờ ngươi hồi tâm chuyển ý hoặc là sẽ tìm một vị gia chủ mới!\" \"Gì? Ngươi muốn phế vị trí gia chủ của ta?\" Thomas rốt cuộc đã hiểu rõ ý tứ của Cable Ranked cùng Clough! Bọn họ muốn mượn chuyện của Gould để ép mình, nếu như mình cực lực bảo vệ Gould mà nói, như vậy phải để vị trí gia chủ lại! Thomas thật sự có chút bi ai, gia tộc tới thời khắc này, đám người kia lại muốn nội đấu, miễn trừ vị trí gia chủ của mình! Những người này, không có óc để nghĩ sao? Thế nhưng Thomas sao lại không nghĩ tới, nếu lúc trước lão không khư khư cố chấp bảo vệ Gould, anh trai với em trai của lão sao có thể đẩy lão xuống. Tranh đấu gay gắt như vậy ư?"
}