{
  "chapter_name": "Chương 400: Trần gia có con gái đã lớn",
  "content": "\"Được rồi, phiền quá đi!\" Hạ Tuyết lắc đầu: \"Cậu bị phạt thì cứ tìm tôi, tôi sẽ triệt đơn, được chưa?\" \"Hắc hắc, chờ những lời này của cô thôi! Tôi biết Hạ đại cảnh quan xài rất nổi danh trong cảnh cục mà!\" Dương Minh quả thật không châm chọc, nữ bạo long mà, ai mà không sợ? Chẳng qua, Hạ Tuyết không nghe ra ẩn ý của Dương Minh, còn tự đắc gật đầu, nói: \"Đương nhiên, không biết tôi là ai sao\" Dương Minh xém té xĩu, cười hết nổi luôn, cùng đứng đón xe với Hạ Tuyết. Chỉ lát sau, một chiếc taxi dừng lại bên cạnh, Dương Minh mở cửa sau ra, để Hạ Tuyết ngồi trước, sau đó mới lên xe. \"Đến quán gà nướng Xuyên Đông\" Hạ Tuyết nói. \"Tiểu Tuyết, hẹn hò với bạn trai à?\" Tài xế trực tiếp mở miệng nói. \"Hả?\" Dương Minh và Hạ Tuyết đồng thời sửng sốt, ngạc nhiên nhìn tài xế! Trời đất, là Hạ Chi Đông, chính là người tài xế lần trước mà Dương Minh đón xe ở cảnh cục, tự xưng là chú hai của Hạ Tuyết! \"Chú hai, sao lại là chú!\" Hạ Tuyết nghe thấy hai chữ\" bạn trai\", có chút ngượng ngùng nói. \"Hắc hắc, sao thế, ngại chú hai làm bóng đèn à?\" Hạ Chí Đông cười hắc hắc nói. \"Chú hai, chú nói gì vậy, hắn. chỉ là bạn bình thường thôi.\" Hạ Tuyết ngượng ngùng một cách hiếm thấy. Làm cho Dương Minh nhìn thấy mà xém hộc máu, Hạ Tuyết cũng có một mặt là con gái Trời đất ơi, cường đại quá rồi! \"Đừng ngại, bây giờ không phải là thời đại của chú rồi, muốn quen người yêu mà còn phải lén lút sao!\" Hạ Chí Đông nói: \"Không sao đâu, chú hai ủng hộ con! Tiểu tử này không tồi, chú rất hài lòng!\" \"Ặc. Chú Hạ, con nghĩ chú hiểm lầm rồi.\" Dương Minh vội vàng giải thích: \"Con và Hạ Tuyết, thật sự là bạn bình thường thôi!\" \"Hả? Tiểu tử, nói cái gì đó? Lần trước ở trên xe của chú, con đã nói con là bạn trai của tiểu Tuyết mà!\" Hạ Chí Đông nói. \"Con.\" Dương Minh choáng váng: \"Con thừa nhận khi nào?\" \"Con không thừa nhận, nhưng con chấp nhận!\" Hạ Chí Đông vẫn nhớ rõ, ngày đó Dương Minh không nói chuyện, nên ông mặc nhận là hắn im lặng chấp nhận. Thật ra thì vấn đề là Dương Minh ngại cái miệng của ông này quá, nên im lặng không nói thôi. Dương Minh nghe xong, dở khóc dở cười nói: \"Chú Hạ, lúc ấy con đang suy nghĩ chuyện khác.\" \"Nghĩ đến Tiểu Tuyết sao?\" Hạ Chí Đông nói: \"Được rồi, chú hiểu mà!\" \".\" Dương Minh và Hạ Tuyết nhìn nhau, không biết nói thế nào luôn. Sau đó, xe nhanh chóng chạy đến quán ăn Xuyên Đông, Dương Minh nhìn thấy nơi này rất gần nhà của Trần Mộng Nghiên, sớm biết vậy đã hẹn Hạ Tuyết ở đây cho rồi, không cần làm cho xe phải nằm giữa đường. \"Chú cũng hơi đói bụng rồi\" Hạ Chí Đông cười nói: \"Hay là cùng vào đi, chú hai mời khách\" Dương Minh bất đắc dĩ lắc đầu, Hạ Tuyết sao lại có người chú dày mặt như vậy? Chẳng qua nhìn Hạ Tuyết, thấy vẻ mặt bất đắc dĩ của nàng, cũng đành nói: \"Cũng được, chú Hạ, để con mời khách cho, cùng ăn đi!\" \"A! Tiếu Tuyết, bạn trai của con thật hào phóng! Không tồi, chú thích!\" Hạ Chí Đông nói. Dương Minh và Hạ Tuyết chỉ có thể làm bộ như không nghe không thấy gì hết. Quán ăn Xuyên Đông này thật ra chỉ là một cái quán nhỏ, quy mô không lớn, cũng không có phòng, bởi vì khẩu vì độc đáo, cho nên mỗi ngày đều có thể hấp dẫn thực khách đến ăn rất nhiều. Dương Minh tìm một cái bàn có vị trí không tồi, ngồi xuống, đưa thực đơn cho Hạ Tuyết và Hạ Chí Đông. \"Hai mươi cái chân gà nước, phải ướp mật nước, hai mươi cái cổ gà nướng, cũng ướp mật nước!\" Hạ Tuyết nói xong, đưa thực đơn cho Hạ Chí Đông. \"Cũng vậy, nhưng tôi lấy thêm đậu phộng, và năm phần thận bò! Một phần bao tử nướng!\" Hạ Chí Đông nói. \"Tiên sinh, còn ngài?\" Phục vụ hỏi Dương Minh. \"Tôi.\" Dương Minh mới từ trong khiếp sợ hồi tỉnh lại, đây là dạ dày vương sao? Mặc dù không tốn bao nhiêu tiền, nhưng sức ăn như vậy thật kinh người! \"Tôi lấy hai mươi xâu thịt bò nướng, hai chân gà, lấy đậu phộng!\" Dương Minh nói. \"Dạ, xin chờ một chút!\" Phục vụ ghi lại các món ăn. Cùng lúc này, trong nhà Trần Mộng Nghiên. \"Mẹ, mẹ kêu con về có việc gì không?\" Trần Mộng Nghiên kỳ quái nhìn mẹ. \"mn, qua năm con đã mười chín rồi, cũng nên tìm bạn trai đi!\" Trần Mẫu nói. \"Mẹ.\" Trần Mộng Nghiên có chút thẹn thùng, chẳng qua trong lòng thở phào nhẹ nhõm, vốn tưởng rằng cha me sẽ không cho nàng có bạn trai sớm, nàng còn đang suy nghĩ các nói cho ba mẹ biết chuyện của Dương Minh, nghe thấy mẹ chủ động nhắc đến, cũng yên lòng. \"Nghe cha con nói, lễ giáng sinh con và bạn học cùng đi chơi phải không? Là nam à?\" Trần Mẫu tiếp tục hỏi. Buổi tối hôm trước, Trần Phi về nhà ăn cơm, trong lúc vô ý đã để lộ chuyện của Trần Mộng Nghiên, Trần Mẫu vốn rất nóng tính, nghe thấy con gái có bạn trai, liền lập tức gọi điện cho Trần Mộng Nghiên, kêu con gái về nhà, bà muốn hỏi rõ chuyện này. Đương nhiên, Trần Mẫu muốn biết rõ, người bạn trai trong miệng Trần Phi, có phải là người bạn trai của Trần Mộng Nghiên thời trung học không. Trước đó, Trần Mẫu giặt đồ cho Trần Mộng Nghiên đã phát hiện ra một chút manh mối! Đây chính là dấu vết lúc khô của đàn ông! Lúc ấy sợ ảnh hưởng đến việt Trần Mộng Nghiên thi đại học, cho nên cũng không hỏi. Chẳng qua, nó vẫn là câu hỏi trong đầu Trần Mẫu, chờ khi Trần Mộng Nghiên lên đại học, bà cũng dần dần quên đi, nhưng hôm trước đột nhiên Trần Phi nhắc đến, Trần Mẫu liền nhớ đến chuyện này, cho nên lo lắng như vậy đó. \"Dạ. mẹ. nếu con có bạn trai, mẹ sẽ nghĩ sao.\" Trần Mộng Nghiên gật đầu, có chút ngượng ngùng nói. \"Haha, gái lớn gả chồng, đó là chuyện bình thường, tiểu Nghiên nhà ta có bạn trai, nói cách khác, nó đã trưởng thành!\" Trần Mẫu cười nói: \"Mẹ biết nói thế nào bây giờ! Lại đây, nói cho mẹ nghe, bạn trai của con như thế nào.\" \"Mẹ.\" Trần Mộng Nghiên có chút thẹn thùng áp mặt vào trong người của Trần Mẫu, hỏi: \"Mẹ thật sự đồng ý sao?\" \"Có gì mà không đồn gý!\" Trần Phi cũng cười nói, đi tới, ngồi xuống bên cạnh hai mẹ con: \"Tiểu Nghiên, để cha và mẹ của con nói trước một chút. ừ, để cha đoán xem bạn trai của con là ai\" \"A?\" Trần Mộng Nghiên sửng sốt, chẳng qua, chợt hiểu đại khái, cha mình quen biết Dương Minh, hơn nữa trước đó mình đã từng cầm tấm hình đó, cha làm sao mà không nhìn ra được? \"Haha, là Dương Minh sao?\" Trần Phi cười nói. \"Dạ, là hắn.\" Trần Mộng Nghiên nhỏ giọng. \"Dương Minh? Mộng Nghiên, hắn có phải là bạn trung học của con không?\" Trần Mẫu nóng lòng muốn biết chân tướng chuyện trước kia. Sở dĩ gấp như vậy, cũng bởi vì bà không muốn thấy con gái là một người tùy tiện, nếu dựa vào dấu vết trên chiếc áo thời trung học, vậy thì Trần Mộng Nghiên đã có quan hệ với cậu bạn học đó, nếu lên đại học mà lại đổi bạn trai, thân làm mẹ, Trần Mẫu cũng tương đối không thoải mái. \"Dạ. là bạn học thời trung học của con, bây giờ cùng học đại học với con.\" Trần Mộng Nghiên gật đầu, nhỏ giọng nói. Trần Mẫu nghe xong cũng thở phào nhẹ nhõm, xem ra con gái đã bắt đầu yêu từ thời trung học! Chẳng qua nếu đã giải trừ được nghi vấn trong lòng, Trần Mẫu cũng không nhắc lại chuyện trước kia, dù sao đã qua rồi, dạy dỗ con gái yêu sớm thì còn có ý nghĩa gì nữa? \"Đứa nhỏ Dương Minh này, anh đã gặp qua rồi, rất tốt!\" Trần Phi nói: \"Anh thích nó!\" \"Tiểu Nghiên, ba của con không dễ dàng khen một ai, tất nhiên là như vậy, ngày nào đó con dẫn Dương Minh về nhà đi, để cho mẹ xem mặt!\" Trần Mẫu cũng đã khẳng định con gái đã có quan hệ với Dương Minh, hơn nữa xảy ra vào thời điểm trung học, cho nên, Trần Mẫu cũng không nói thêm gì, chỉ muốn nhanh chóng xác định quan hệ cho hai đứa mà thôi. \"Dạ, con biết rồi, để tết nguyên đán đi, con đến nhà hắn trước, sau đó con cùng hắn về nhà, được không?\" Trần Mộng Nghiên trưng cầu ý kiến cha mẹ. \"Haha, không ngờ nha, con cũng đi đến nhà gặp cha mẹ người ta\" Trần Mẫu cười nói: \"Nếu mẹ không gọi con về, thì con còn tính giấu cha và mẹ đến bao giờ?\" \"Đâu có đâu!\" Trần Mộng Nghiên đỏ mặt nói: \"Hôm nay con về, chính là muốn nói chuyện này với cha mẹ!\" \"Đói bụng chưa?\" Để mẹ đi nấu cơm, lát nữa vừa ăn vừa nói\" Trần Mẫu nhìn thời gian, đã gần đến giờ ăn cơm. \"Được rồi, chúng ta ra ngoài ăn đi, hôm nay vì Tiểu Nghiên nhà ta có bạn trai, đi chúc mừng một chút!\" Trần Phi đề nghi. \"Cũng đúng\" Trần Mẫu gật đầu: \"Vậy ra ngoài ăn đi, vừa lúc trong nhà cũng không có gì ăn. Đến quán Xuyên Đông thử đi, em thấy nơi đó cũng đông khách, chúng ta còn chưa đi lần nào!\""
}