{
  "chapter_name": "Chương 476: Phỏng vấn Thư Nhã",
  "content": "Kế hoạch của Ngô Trì Nhân coi như cũng không tồi, trước tiên là lộ diện, sau đó giải thích nguyên nhân hắn mất tích, bởi vì nguồn cung cấp hàng có vấn đề, nên hắn đi chạy hàng. Mà bên hợp đồng tổn thất, hắn sẽ bồi thường tất cả, nếu Ngô Trì Nhân đã công bố gánh vác trách nhiệm, thì nhưng người muốn khởi tố, cũng tạm thời bỏ qua chuyện này. Dù sao cũng có người đứng ra chịu trách nhiệm, bọn họ cần gì phải lo lắng đến người kia? Người kia cũng chỉ là người bị hại, cũng không có khả năng đền bù tổn thất cho họ! Mà hành động của Ngô Trì Nhân, cũng làm cho cảnh sát không bắt hắn. Dù sao hắn đã nói rất rõ ràng, hắn không phải lừa đảo rồi bỏ trốn, mà là đi chạy hàng! Tuy rằng trong lòng mỗi người còn tính toán, nhưng chuyện đã phát triển thành như vậy, cũng không thể trực tiếp đi xác thật chuyện Ngô Trì Nhân, chỉ có thể nói là hắn trốn nợ thôi. Chẳng qua, tuy rằng không bắt hắn, cũng có người theo dõi hắn, không để cho hắn chạy trốn nữa. Sau đó, Dương Minh cũng biết được vài tin tức liên quan, nhưng cũng lười quản chuyện này, Dương Minh rất hận Ngô Trì Nhân, nhưng khi nhìn thấy hắn, hận ý này không thể phát tiết ra được. Đánh hắn thì thế nào? Có thể giải hận cho mình? Cần thiết sao? Chẳng lẽ tìm cơ hội giết hắn? Dương Minh lắc đầu, không cần đâu! Không biết từ lúc nào, chuyện mà Dương Minh luôn canh cánh trong lòng, đã xem nhẹ rất nhiều. Ví dụ như Chu Giai Giai, Dương Minh bây giờ gặp nàng, căn bản đã không còn hận. Trong lòng chỉ cảm thấy có lỗi, ngoài ra, Dương Minh cũng đã xem nàng trở thành bạn tốt rồi. Cho nên, bây giờ Dương Minh thấy được Ngô Trì Nhân, quả thật là lửa giận lên đến não, chẳng qua, khi hắn nói là không tìm được thư, Dương Minh trừ một chút tiếc nuối ra, thì cũng lười đánh hắn. Về đến quảng trường, lấy xe Tôn Khiết, Dương Minh chạy về khách sạn. \"Chuyện đã giải quyết\" Dương Minh đẩy cửa phòng Lâm Trường Thanh ra, cười nói. \"Giải quyết?\" Lâm Trường Thanh sửng sốt: \"Con đem tiền đền cho họ?\" Không trách được Lâm Trường Thanh nghĩ như vậy, bởi vì Dương Minh chỉ ra ngoài một chút, nếu đi tìm Mai Nhân Nghĩa là không có khả năng, cho nên, chỉ có khả năng là Dương Minh đem tiền đền cho bọn họ thôi. \"Đền tiền khẳng định là có, nhưng không phải con đền\" Dương Minh nhún vai, ngồi xuống bên cạnh Lâm Chỉ Vận: \"Đương nhiên là ai lấy tiền, thì ngưới đó trả\" \"Con nói là Mai Nhân Nghĩa?\" Lâm Trường Thanh sửng sốt: \"Sao có thể? Chẳng phải hắn biến mất rồi sao? Hắn ngốc đến nổi trở lại?\" \"Ngốc hay không thì con không biết, bất quá nếu hắn không đền tiền, thì sẽ gặp thêm phiền toái\" Dương Minh cười nói, cũng không tiết lộ gì. Lâm Trường Thanh có chút mờ mịt, chẳng qua nghe Mai Nhân Nghĩa trở lại, cũng vô cùng cao hứng, Lâm Trường Thanh không biết tại sao, nhưng không có nghĩa là Lâm Chỉ Vận không biết, nàng quen biết Dương Minh lâu như ậy, nên đối với thủ đoạn của Dương Minh cũng hiểu biết chút chút, phỏng chừng Dương Minh lại dùng thủ đoạn phi thường gì đó! Giống như Tất Hải và Cát Hân Dao lần trước vậy. Lâm Chỉ Vận nhìn thật sâu vào mắt Dương Minh, Dương Minh cũng cảm nhận được ánh mắt của Lâm Chỉ Vận, cũng nhìn lại nàng. Mặt của Lâm Chỉ Vận liền đỏ lên, vội vàng quay đầu đi, không dám nhìn hắn nữa. Không biết là do tối qua xấu hổ, hay là đã lâu rồi Lâm Chỉ Vận đã lâu rồi không gặp cha, nói túm lại là, chiều nay lúc Dương Minh trở về, Lâm Chỉ Vận đều ở trong phòng của Lâm Trường Thanh, nhìn thấy cha con họ nói chuyện, Dương Minh cũng không muốn quấy rầy, đứng dậy đi đến phòng của Hầu Chấn Hám. Bên phía Hầu Chấn Hám, Dương Minh đã hạ lệnh triệt bỏ quan sát, Dương Minh không tin Ngô Trì Nhân có thể chạy trốn nữa, bởi vì Dương Minh không cần nhìn, Xà ca cũng tự nhìn! Gần đây Xà ca vì tự bảo vệ mình, khẳng định sẽ không để Ngô Trì Nhân bỏ trốn, thứ hai, nếu Ngô Trì Nhân trốn thật, thì Dương Minh có thể tha cho hắn sao? Cho nên, Xà ca căn bản là không để Ngô Trì Nhân có cơ hội chạy trốn, quan sát hắn vô cùng cẩn thận. Chuyện này v đã nghĩ rồi, nên cũng chẳng quan tâm đến chuyện của Xà ca. Không ngờ chuyện này lại được giải quyết thuận lợi như vậy, người mà Hầu Chấn Hám mang đến cũng không kịp dùng. \"Đại Hầu, anh về trước đi, đúng rồi, để chiếc Jetta của anh lại, anh và mọi người ngồi xe điện về trước đi!\" Dương Minh nói. \"Dương ca, cậu không đi sao?\" Hầu Chấn Hám hỏi. \"Tôi chờ một chút, chú Lâm vẫn còn chưa tin, phòng chừng buổi chiều mới có tin, tôi chờ yên ổn rồi mới về. Anh về làm chuyện của anh trước đi, chuyện của Tôn Khiết, tôi không quá yên tâm, anh giúp tôi coi chừng một chút\" Dương Minh dặn dò. \"Được, vậy tôi về trước, Dương ca có chuyện gì cứ gọi cho tôi\" Hầu Chấn Hám nói xong liền đứng dậy thu dọn hành lý chuẩn bị rời đi. Dương Minh cầm lấy chìa khóa xe Hầu Chấn Hám, nhàm chán mở TV lên coi. A, nơi này có có thể thu được đài truyền hình Phượng Hoàng sao? Dương Minh vốn không thích xem tiết mục giải trí, chẳng qua, bây giờ ánh mắt của Dương Minh đang tập trung trên màn ảnh. Bởi vì trên màn hình có ghi những dòng chữ rất lớn, đặc biệt phỏng vấn Thư Nhã. Chẳng qua tiết mục này được phát lại, cũng không phải trực tiếp tại hiện trường, bây giờ đã qua tết nguyên đán rồi. Nhưng mà Dương Minh không quan tâm, hắn không phải loại fan điên cuồng của đám minh tinh, cho nên không cần quan tâm về thời gian phát sóng. Thư Nhã? Dương Minh bỏ cái remote TV xuống, nhìn chằm chằm màn hình, đối với ngôi sao này, Dương Minh vẫn vô cùng chú ý. Không vì cái gì khác, bởi vì trong phút ngu ngốc bỏ ra một núi tiền chỉ để mua một cái nhẫn cho nàng, chẳng qua, cái này chính là chiếc nhẫn mà năm xưa mình tặng cho Tô Nhã! Cho nên, Dương Minh không tự chủ chú ý đến Tô Nhã! Dương Minh không phải không nghĩ Thư Nhã chính là Tô Nhã năm đó, nhưng khuôn mặt hai người có sự chênh lệch thật sự quá lớn! Tuy rằng đều xinh đẹp động lòng người, nhưng căn bản là hai người! Con gái khi đến mười tám, thì cũng sẽ thay đổi đôi chút, nhưng Thư Nhã trên TV, không có một chút bóng dáng gì so với Tô Nhã năm đó, cho nên Dương Minh từ bỏ suy nghĩ này của mình. Nhưng, tuy rằng Thư Nhã không phải là Tô Nhã, nhưng chỉ cần nàng có chiếc nhẫn này, hẳn là Thư Nhã và Tô Nhã có liên hệ với nhau cũng không chừng. Cho nên, Dương Minh mới bắt đầu chú ý đến người tên là Thư Nhã này. \"Sau đây, xin mời đại minh tinh Thư Nhã của chúng ta.\" Tiết mục này là tiết mục thu hút lượng người xem cực cao ở Hồng Công, cho nên người dẫn chương trình cũng rất nhiệt tình. \"Xin chào mọi người.\" Thư Nhã tiêu sái bước lên đài, sau đó tự nhiên hào phóng ngồi bên cạnh người dẫn chương trình. \"Hoan nghênh cô, tiểu thư Thư Nhã, cảm ơn cô đã tham gia vào tiết mục X của chúng tôi\" Người dẫn chương trình nắm lấy tay Thư Nhã, sau đó bắt đầu nói lảm nhảm về một số tin thời sự, rồi hỏi đại khái về một số chuyện của Thư Nhã, hết nửa ngày mới chuyển đề tài: \"Tiểu thư Thư NHã, nghe nói cô chuẩn bị phát hành một bài hát mới, có thể là\" kỷ niệm chúng ta\", viết về chiếc nhẫn mà cô đã bán đấu giá, có đúng không?\" \".\" Thư Nhã im lặng một hồi, sau đó mới gật đầu: \"Đúng vậy, bài hát này là do tự tôi viết lời\" \"Ồ, thì ra là vậy, xem ra lời đồn không sai!\" Người dẫn chương trình làm bộ kinh ngạc, khoa trương há to mồm nói: \"Bài hát này bất luận là giai điệu hay ca từ, đều vô cùng ưu thương, xin hỏi tiểu thư Thư Nhã, chiếc nhẫn kia quan trọng với cô như vậy, tại sao cô lại bán đi?\" \"Có thể không trả lời vấn đề này được không?\" Thư Nhã thở dài, miễn cưỡng cười nói: \"Con người luôn có những phút xúc động, không phải sao? Tôi cũng không ngoại lệ\" \"Được, chúng ta sẽ không thảo luận vấn đề này nữa.\" Người dẫn chương trình thấy Thư Nhã không giận, mà đang trực tiếp nữa, cho nên cũng không muốn ảnh hưởng đến bầu không khí của tiết mục: \"Theo báo X đưa tin, có người nhìn thấy cô và Chung Tiếu Thiên ra vào khách sạn ba sao, chuyện này có thật hay không?\" \"Hình như là nhầm người rồi!\" Thư Nhã lộ ra vẻ kinh ngạc: \"Không có ảnh chụp, loại tin tức này cũng có thể tin tưởng sao?\" \"Haha, chẳng qua mặc kệ nói thế nào, người ngoài đã đồn rằng cô và Chúng Tiếu Thiên đang hẹn hò với nhau, chuyện này có thật hay không?\" Người dẫn chương trình không quên hỏi vào những vấn đề riêng tư. \"Đương nhiên là không, tôi đã từng nói qua, trong lòng tôi đã có người khác\" Thư Nhã cười cười. \"Có thể tiết lộ một chút, người đó làm cái gì không?\" Người dẫn chương trình hỏi."
}