{
  "chapter_name": "Chương 365: Trần Mộng Nghiên thỏa hiệp",
  "content": "\"Cái này. con cùng bạn học\" Trần Mộng Nghiên lí nhí nói. \"Bạn học mua hoa cho con?\" Trần Phi nghe xong cười quỷ dị nói: \"Là Dương Minh kia hả?\" \"Vâng.\" Trần Mộng Nghiên trả lời cũng giống như Dương Minh, chẳng qua xấu hổ hơn mà thôi. \"Ha ha, vậy con cứ đi chơi đi\" Trần Phi dặn một câu rồi tắt máy. Trần Mộng Nghiên có chút khó hiểu, sao bố đoán được là Dương Minh? Thời gian gần đây mình cũng không nhắc đến tên Dương Minh mà, thật kỳ quái. Bảy người đi đến trước cửa rạp chiếu phim Hoa Biển, vấn đề lại đến. Trong tay Dương Minh chỉ có ba cặp vé tình nhân, bây giờ có bảy người có thể đi vào sao? Cho dù vào được, Chu Giai Giai sẽ ngồi với ai? Chẳng qua Chu Giai Giai có lẽ đã thỏa thuận với Vương Tuyết từ trước. Chu Giai Giai ngồi cùng phòng với Vương Tuyết và Điền Đông Hoa. Hơn nữa Vương Tuyết cũng rất đồng ý với đề nghị này. Dù sao quan hệ giữa Điền Đông Hoa và Vương Tuyết mới thành lập, còn không phát triển đến mức quá thân mật. Cứ như vậy, có Chu Giai Giai ở đó, Điền Đông Hoa tuyệt đối không thể làm chuyện quá đáng. Mặc dù Điền Đông Hoa có chút khó chịu, nhưng không có cách nào khác. Vương Tuyết có thể cùng đi chơi với hắn đã là rất tốt, cho nên không thể làm gì khác hơn là đồng ý với cách của Vương Tuyết, dẫn theo Chu Giai Giai. Dù sao không gian của từng khoang cũng rất rộng, ba người ngồi căn bản không có vấn đề. Nhưng cho dù bọn họ đã đạt được thỏa thuận, nhưng vào rạp cũng xuất hiện vấn đề nhỏ. \"Quý khách, các người bảy người, nhưng chỉ có ba cặp vé tình nhân. Một người không được phép vào\" Nhân viên kiểm vé nói. \"Không cho phép? Tại sao?\" Vương Tuyết vừa nghe không thể vào, chỉ vào vé tình nhân nói: \"Trên đây có ghi rõ là chỉ hai người được vào sao?\" \"Nhưng, tình nhân không phải đều là hai người sao?\" Người bán vé đầu to như đấu, trên vé không ghi, nhưng cái này cần ghi sao? Tất cả mọi người đều biết rõ mà. \"Ai nói tình nhân chỉ có thể là hai người?\" Điền Đông Hoa vừa thấy Vương Tuyết nói, cũng thể hiện: \"Chúng ta là ba người yêu nhau không được sao? Chưa xem 3P bao giờ sao?\" \"Đúng thế, chúng ta là song phi\" Vương Tuyết bổ sung một câu. \"Ách.\" Người bán vé chút nữa thì ngất. Bán vé mấy năm trời, lần đầu tiên gặp chuyện này. Dương Minh và Trương Tân cũng rất kinh ngạc nhìn Vương Tuyết. Cô nàng này quá là ngưu à nghe? Lời như vậy mà cũng dám nói? Chẳng qua nghĩ lại thực sự có phải là Điền Đông Hoa ngưu trước, Vương Tuyết chỉ là phu xướng phụ tùy mà thôi. \"Sao? Chúng tôi có thể vào chưa?\" Điền Đông Hoa thấy người bán vé không nói được gì, liền hỏi. \"Cái này. nhưng mà\" Người bán vé bị Điền Đông Hoa và Vương Tuyết nói cho không còn câu gì đáp lại. Người ta nói cũng có lý, trên vé của mày không ghi tình nhân chỉ là hai người, người ta nói ba người có gì là không đúng? 3P. song phi. quá tà ác. \"Không có gì thì chúng tôi tiến vào\" Dương Minh đưa vé cho nhân viên, người bán vé đang do dự, nhưng thấy số trên vé, lập tức ngoan ngoãn câm miệng. Mã số của ba chiếc vé này là A00 đến A03, là vị trí tốt nhất trong các vé tình nhân. Người có thể có vé này, đâu phải người bình thường. Cho nên người bán vé không nhiều chuyện nữa. Ông chủ biết cũng không trách mình. Năm vé hạng đặc biệt là được tặng, bao nhiêu người vào cũng không khách gì nhau, rạp cũng không tổn thất gì. Chỉ có người tàn nhẫn mới lắm được ba vé đầu, cho nên không cần biết mày 3P hay song phi, dù tập thể nhiều P cũng không phải việc của tao. Vì vậy nhấc tay cho bọn họ vào. Bảy người tìm chỗ ngồi. Dương Minh vào phòng A003. Dương Minh chọn vị trí này sẽ không sợ hai bên đi Wc mà quấy rầy mình. \"Cái gì là song phi?\" Trần Mộng Nghiên khá thuần khiết, hiển nhiên không biết từ ngữ mập mờ như vậy. Bình thường mấy từ như\" Máy bay\" \" XO\" còn có thể miễn cưỡng hiểu, nhưng song phi không phải là từ thường gặp, nàng hiển nhiên không hiểu rõ. \"Ách. chính là một nam hai nữ\" Dương Minh toát mồ hôi, giải thích một chút. \"Một nam hai nữ? Giống như là Điền Đông Hoa với Vương Tuyết và Chu Giai Giai?\" Trần Mộng Nghiên hỏi. \"Không phải. nói như thế nào nhỉ. chính là cùng nhau lên giường\" Dương Minh mặc dù cảm thấy nói thẳng với Trần Mộng Nghiên như vậy sẽ không tốt lắm. Nhưng trong đầu Dương Minh vẫn cảm thấy nếu Lam Lăng về, có lẽ một ngày nào đó mình sẽ song phi. Nhân cơ hội này cho Trần Mộng Nghiên chút tư tưởng. \"Ghê quá.\" Trần Mộng Nghiên thở phì phì nói. Nàng thấy Dương Minh đang cười trộm, không khỏi tức giận: \"Anh có phải đang nghĩ như vậy?\" \"Dát?\" Dương Minh giật mình, nói: \"Sao em biết?\" \"Anh đi chết cho em. Em nói cho anh, Dương Minh, anh đừng nằm mơ, không có khả năng\" Trần Mộng Nghiên hừ lạnh nói. \"Cái này. chỉ đùa một chút mà thôi\" Dương Minh xấu hổ cười nói. Chỉ là không ngờ suy nghĩ thật của mình bị Trần Mộng Nghiên nhìn ra. Trần Mộng Nghiên hiển nhiên cũng không nghĩ vì chuyện này mà tranh cãi với Dương Minh nữa, đã chiến tranh lạnh một thời gian, Trần Mộng Nghiên đúng là sợ. Cho nên chỉ làm nũng một chút mà thôi. Trần Mộng Nghiên mặc dù vẫn lo lắng về chuyện Lam Lăng, nhưng trong tiềm thức vẫn là cam chịu chuyện này là thật. Chứ nàng không muốn thì cũng có thể thay đổi được sao? Bắt Dương Minh chia tay với cô ấy? Đừng nói là về tình cảm Dương Minh không đồng ý. Dù Dương Minh đồng ý, Trần Mộng Nghiên cũng không đồng ý. Chia tay chẳng khác nào giơ tay ra giết Dương Minh. Dương Minh mà chết thì còn tranh gì nữa? Vậy không phải là tự chuốc họa sao. Vì vậy, Trần Mộng Nghiên cũng bắt buộc mình không nghĩ đến Lam Lăng nữa, nhưng trong lòng vẫn buồn bực: \"Sau này không được nói linh tinh như vậy. Còn có, em không muốn nhắc đến người kia\" Trần Mộng Nghiên do dự một chút nói. \"Vậy ý của em là. em chuẩn bị chấp nhận Lam Lăng?\" Dương Minh nghe xong, không khỏi vui vẻ trong lòng. \"Em chưa nói tiếp nhận, hơn nữa sau này cũng không có ý đó\" Trần Mộng Nghiên dừng một chút, nói tiếp: \"Chuyện của hai người không quan hệ gì với em. Em cũng không muốn có bất cứ quan hệ gì với cô ấy\" \"Em là nói. hai người chúng ta. còn có anh và cô ấy. không can thiệp với nhau?\" Dương Minh đại khái hiểu được ý của Trần Mộng Nghiên. \"Ừm, anh có thể hiểu như vậy\" Trần Mộng Nghiên có chút bất đắc dĩ, buồn bã nói: \"Tóm lại em sẽ không đi tìm cô ấy, nhưng anh cũng đừng bắt em gặp cô ấy\" Dương Minh bây giờ rất cao hứng, đây là điềm báo của thành công. Chỉ cần Trần Mộng Nghiên không truy cứu chuyện Lam Lăng nữa, vậy những thứ khác sau này có thể nói. Chẳng qua bề ngoài Dương Minh vẫn ra vẻ đau khổ. Thực ra cũng không nói là giả vờ, trong lòng Dương Minh đúng là rất áy náy: \"Mộng Nghiên, xin lỗi.\" Trần Mộng Nghiên lắc đầu, nhìn vẻ dịu dàng trong mắt Dương Minh: \"Em yêu anh, cho nên em mới ích kỷ, em mới có thể nghi ngờ. Nhưng cũng bởi vì yêu anh, em mới có thể dung túng anh\" Nói đến đây Trần Mộng Nghiên cắn môi, đúng, quyết định này đối với nàng đúng là rất đau khổ. Nhưng Trần Mộng Nghiên lại không thể không có quyết định. Nàng biết vấn đề Lam Lăng là nguyên nhân quan trọng nhất ảnh hưởng đến tình yêu của hai người. Chỉ có thể giải quyết nguyên nhân này, hai người mới có thể ở bên nhau. Nói cách khác, đề phòng lẫn nhau đâu phải là tình yêu? Có khác gì chơi đùa chứ. Đây hiển nhiên không phải điều Trần Mộng Nghiên muốn. Nàng rất hy vọng quay lại cuối năm lớp mười hai, khi đó quan hệ giữa hai người rất đẹp. Mặc dù Dương Minh có đôi khi hơi háo sắc, nhưng Trần Mộng Nghiên không hề phản cảm. Trần Mộng Nghiên cảm thấy mình bây giờ căn bản không giống bạn gái Dương Minh. Có rất nhiều chuyện của Dương Minh mà nàng không biết. Nàng không biết hắn mỗi ngày làm cái gì, không biết hắn suy nghĩ điều gì. Trần Mộng Nghiên sắp điên rồi, nàng không muốn như vậy. Cho nên nàng chủ động nhân nhượng. Trước khi đi xem phim, Trần Mộng Nghiên đã có quyết định, trong hôm đặc biệt này, nàng chuẩn bị nói rõ với Dương Minh, nói tất cả ra. Như vậy giữa hai người sẽ không còn gì ngăn cách nữa. Chẳng qua Trần Mộng Nghiên dù nhân vẫn có giới hạn. Nàng mặc dù chấp nhận sự tồn tại của Lam Lăng, nhưng lại không nói tiếp nhận tất cả. Đương nhiên đây đã là cực hạn của Trần Mộng Nghiên. Để bình dấm chua Trần Mộng Nghiên của chúng ta nhượng bộ như vậy đã là quá tốt rồi. Ít nhất Dương Minh bây giờ đã rất thỏa mãn. Dương Minh nghe Trần Mộng Nghiên nói, trong lòng không khỏi xúc động. Khẽ ôm lấy Trần Mộng Nghiên. Mà Trần Mộng Nghiên hình như cũng ý thức được gì đó, khẽ nhắm mắt lại."
}