{
  "chapter_name": "Chương 1869: Lửa giận!",
  "content": "Để cho Lâm Chỉ Vận\u0027 không nghĩ tới chính là, thứ nhất tới người lại là Kinh Tiểu Lộ. \"Lâm muội muội, ngươi mạnh khỏe a, nghe nói Mộng Nghiên tỷ tỷ tìm ta? Có chuyện gì sao? \" Kinh Tiểu Lộ cười hì hì đi đến, nàng căn bản không có ý thức được trong phòng không khí có chút quỷ dị, cũng không có chú ý tới Lâm Chỉ Vận trên mặt vậy có chút ít vẻ mặt bất đắc dĩ. \"Ngươi mạnh khỏe, tiểu Lộ, ta cũng không biết a, ngươi đây cũng chỉ có thể hỏi Mộng Nghiên tỷ... \" Lâm Chỉ Vận lắc đầu, về Dương Minh cùng Kinh Tiểu Lộ chuyện tình, nàng sẽ không nói thêm cái gì! \"Tốt! \" Kinh Tiểu Lộ vào biệt thự, thấy Trần Mộng Nghiên giờ phút này đang ngồi ở trên ghế sa lon, cho nên nói: \"Mộng Nghiên tỷ tỷ, ngươi tìm ta?\" \"Ân, tiểu Lộ, ngươi đã đến rồi? Ngồi trước sao. \" Trần Mộng Nghiên vẻ mặt không có chút nào không ổn cười cười, ý bảo Kinh Tiểu Lộ ngồi ở đối diện trên ghế sa lon. \"Tốt, bất quá Mộng Nghiên tỷ tỷ, rốt cuộc chuyện gì nha? \" Kinh Tiểu Lộ trong lòng thật ra thì vẫn có chút nhỏ thấp thỏm, Dương Minh đem Danh Dương Entertaiment cổ phần đều là chuyển dời đến nàng danh nghĩa, nhưng là phải biết rằng Trần Mộng Nghiên mới là Dương Minh chính quy bạn gái a, nếu là nàng hướng chính mình đoạt về những thứ này cổ phần nên làm cái gì bây giờ? Kinh Tiểu Lộ thật ra đúng (là) không phải không bỏ được cho trả lại cho Trần Mộng Nghiên, chẳng qua là, thật vất vả có một người thi triển chính mình tài hoa chuyện nghiệp, Kinh Tiểu Lộ không muốn như vậy buông tha cho! Nàng mặc dù tham tiền, nhưng là cũng chỉ là tham một ít tài, giống như Danh Dương Entertaiment khổng lồ như vậy thành phố trị giá, nàng đã không có cái gì khái niệm. Truyện được copy tại Truyện FULL Ở Kinh Tiểu Lộ xem ra, cả đời có một 3500 vạn, là có thể sống rất thư thái, nhiều hơn nữa tiền, vậy không có ý nghĩa gì. Chẳng qua là, ở Dương Minh lúc đi, Kinh Tiểu Lộ chính là đã đáp ứng Dương Minh, muốn thay hắn kinh doanh tốt công ty, hiện tại đem công ty gọi ra, nàng bao nhiêu có chút không tình nguyện. Cho nên, Kinh Tiểu Lộ rất khẩn cấp muốn biết Trần Mộng Nghiên tìm nàng có chuyện gì. \"Ha hả, vậy không có đại sự gì, chỉ là muốn cùng ngươi nói ít chuyện tình, bất quá còn có người không tới, chờ một chút các nàng sao, đám người đến đông đủ, sẽ cùng nhau nói. \" Trần Mộng Nghiên cười cười, ý bảo Kinh Tiểu Lộ bình tĩnh chớ nóng. Kinh Tiểu Lộ gật đầu, nếu Trần Mộng Nghiên đều là nói như vậy, nàng kia cũng chỉ có thể tạm thời thôi, dù sao Trần Mộng Nghiên đúng (là) Dương Minh chính quy bạn gái. Trần Mộng Nghiên lúc này cũng không nói chuyện rồi, chẳng qua là lẳng lặng cùng đợi vị kế tiếp tới cửa tới khách nhân, Kinh Tiểu Lộ cảm thấy không khí có chút quái dị, bất quá thấy Trần Mộng Nghiên khóe miệng kia nụ cười nhàn nhạt, lại lại không biết chuyện gì xảy ra nhỏ. Chuông cửa thùy thanh lần nữa vang lên, Lâm Chỉ Vận lần nữa đứng dậy đi mở cửa, mà lần này tới, cũng là Triệu Oánh cùng Vương Tiếu Yên! \"Oánh tỷ, Yên Yên, các ngươi đã tới! \" Lâm Chỉ Vận đối với các nàng gật đầu, ăn ngay nói thật, Vương Tiếu Yên cùng nàng cũng không phải là quá quen thuộc, hai người giao tập không nhiều lắm, bất quá bởi vì là hàng xóm, ngẩng đầu không thấy cúi đầu cách nhìn, cho nên tổng thể mà nói quan hệ cũng không tệ lắm. \"Ân, Chỉ Vận, không biết như vậy vội vã tìm chúng ta, có chuyện gì đâu? Đúng (là) trong nhà có chuyện gì xảy ra sao? Làm sao còn nói Yên Yên cùng đi? \" Triệu Oánh bị Trần Mộng Nghiên một cú điện thoại biến thành không hiểu ra sao, không biết rốt cuộc có chuyện gì xảy ra. \"Ta cũng vậy không biết rõ lắm, Oánh tỷ, nếu không ngươi hỏi một chút Mộng Nghiên tỷ sao... \" Lâm Chỉ Vận vẫn là những lời này, nàng tính cách bản thân chính là không tranh quyền thế, cho nên đắc tội ai cũng không muốn, nàng chỉ có thể giữ vững trầm mặc. \"Mộng Nghiên, làm sao đột nhiên bảo chúng ta tới? \" Triệu Oánh đi vào biệt thự đại sảnh, thấy Trần Mộng Nghiên sau, mỉm cười hỏi. \"Oánh tỷ ngươi đã đến rồi, ngồi trước một chút đi? Còn có người không có tới, đợi mọi người đều là đến, chúng ta rồi hãy nói chính sự sao? \" Trần Mộng Nghiên cười nói: \"Yên Yên, ngươi vậy ngồi!\" Triệu Oánh mặc dù có chút kỳ quái Trần Mộng Nghiên tìm nàng làm cái gì, còn muốn chờ một lát người cũng tới rồi hãy nói. Bất quá nhìn thấy Kinh Tiểu Lộ đã ở, Triệu Oánh hơn đúng (là) có chút kỳ quái, cùng nàng uống một cái bắt chuyện, tựu (liền) ngồi ở bên cạnh nàng, mà Vương Tiếu Yên là một không thích nhiều lời người, trừ cùng Dương Minh, Triệu Oánh ở ngoài, cùng người khác ít nói chuyện. Cho dù là hàng xóm, cũng là gật đầu một cái, tựu (liền) ngồi xuống, xem thường thùy mặt lạnh lùng, không có bất kỳ nụ cười. Một lát sau, chuông cửa thùy thanh lần nữa vang lên, Tôn Khiết, Tiếu Tình, Victoria tất cả cũng tới... Victoria hiện tại đã đổi tên gọi Trần Mộng Hi, sẽ ngụ ở Cư xá Hoa Thương, Dương Minh ở chỗ này mua cho nàng một phòng nhỏ, mục đích cũng là làm cho nàng âm thầm bảo vệ Trần Mộng Nghiên, Lâm Chỉ Vận cùng Chu Giai Giai... Đối với Trần Mộng Hi, Trần Mộng Nghiên cũng là dễ dàng nhất tiếp nhận nàng, lần trước mình và Chu Giai Giai, Lâm Chỉ Vận gặp phải nguy hiểm, đúng (là) nàng tăng thân ra, mà nàng làm vì mình bên người bảo vệ thùy phiêu, cùng Dương Minh có quan hệ vậy thì có, dù sao Mọi người ở chung một chỗ đều là rất quen, có quan hệ cũng là so sánh với không có quan hệ hơn có thể tin một chút! Nhưng là những người khác, Trần Mộng Nghiên cũng chưa có tốt như vậy đón nhận, cho nên đợi những người này đều là đến đông đủ sau, Trần Mộng Nghiên mới nhàn nhạt mở miệng: \"Tất cả mọi người tới, dư thừa nói ta đừng nói rồi, ta là ai Mọi người hẳn là rất rõ ràng, cũng không làm tự giới thiệu mình rồi, cho nên ta liền trực tiếp vào vào chủ đề, cho mọi người xem một ít đồ vật!\" Vừa nói, Trần Mộng Nghiên liền mở ra bên cạnh chuyển phát nhanh túi, đem bên trong ảnh chụp lấy ra, sau đó mỗi người một chồng đắp đặt ở trên bàn trà, mỗi người phương hướng nơi đó. Thấy Trần Mộng Nghiên cử động, người ở chỗ này cũng là ngẩn người, không biết nàng đây là ý gì, bất quá đang lúc mọi người cầm lấy ảnh chụp sau, mọi người sắc mặt đều là thay đổi! Toàn bộ trở nên dị thường khó nhìn lên! Các nàng không nghĩ tới, mình và Dương Minh thân mật ảnh chụp, lại gặp rơi vào Trần Mộng Nghiên trong tay, hơn nữa còn không chỉ một trương, mỗi người đều có mười mấy trương thậm chí mười mấy trương, những thứ này trên tấm ảnh nhật kỳ, trên căn bản từ các nàng mới vừa cùng Dương Minh tốt hơn bắt đầu, mãi cho đến mấy ngày hôm trước Dương Minh rời đi, cơ hồ mỗi cái thời gian đoạn đều là không có rơi xuống! \"Như thế nào? Mọi người có hay không nói? \" Trần Mộng Nghiên đè nén tức giận, nhìn bên trong phòng các nữ nhân, từng cái đều là xinh đẹp kỳ cục, cũng không so với mình sai, nhưng là lại đều muốn chính mình trở thành ngu (ngốc) thùy tử giống nhau trêu chọc! Những người này mình cũng gặp qua, có thậm chí rất quen thuộc, nhưng là các nàng lại gạt chính mình, len lén cùng Dương Minh gặp gỡ, điều này làm cho Trần Mộng Nghiên mặt để vào đâu? Giờ phút này sắc mặt nhất tái nhợt phải kể tới Triệu Oánh cùng Tiếu Tình rồi, cũng chỉ có hai người kia tình huống nhất đặc thù, những người khác, thật ra là không có quá khó nhìn, chỉ là có chút lúng túng thôi. Mà Vương Tiếu Yên đâu rồi, hoàn toàn,từ đầu,luôn luôn cũng chưa có coi là gì, ảnh chụp nhìn mấy lần sau, chẳng qua là thản nhiên nói: \"Lấy được không tệ, vừa lúc lấy về lúc kỷ thùy niệm!\" \"Ngươi —— ngươi —— \" Trần Mộng Nghiên nghe được Vương Tiếu Yên này khiêu khích ý tứ hàm xúc mười phần lời mà nói..., nhất thời giận đến không được, chỉa về phía nàng, oán hận nói: \"Ta nói ngươi còn muốn mặt không cần? Ngươi cũng không ngại mất mặt? Làm cho chúng ta hàng xóm, lại len lén câu dẫn chồng ta? \"!"
}