{
  "chapter_name": "Chương 212: Đối chọi",
  "content": "\"Lớp chúng ta đều là những đứa ngu, tao không muốn phản ứng với chúng\" Điền Đông Hoa nói. \"Vậy đi thôi, chẳng qua tao cũng nhắc mày trước, chất lượng gái trong lớp của tao rất kém cỏi!\" Dương Minh nhắc nhở. \"Không sao, coi như tao ra ngoài hít thở khí trời!\" Điền Đông Hoa nói. Dương Minh bây giờ đã là người nổi tiếng, đi đến đâu cũng có người chú ý: \"Mày nhìn coi, không phải Dương Minh sao! Chính là cao thủ bản chuyên phá võ thuật kìa!\" Tuy rằng cái vụ tỷ thí cử hành bình thường, nhưng bởi sự chấn động này vẫn làm cho ban giám hiệu chú ý. Chẳng qua, đương sự hai bên đều im lặng, không nói gì, bất kể là thắng hay bại đều không gây xích mích cho nhau, nên nhà trường cũng không nhúng tay vào. Dù sao bây giờ cũng là đại học, nhà trường luôn cho sinh viên một ít không gian tự chủ. Tuy nói rằng luận võ có vẻ hơi kinh hãi, nhưng bất quá chỉ là luận bàn thôi. Sau đó nhà trường đã tìm xã đoàn Tae Kwon Do, cảnh cáo họ không được sinh sự nữa. Lời của trường Nhâm Kiện Nhân không thể không nghe, cho dù hắn số má của cỡ nào cũng không dám làm bậy trong trường. Ở đại học, việc đuổi học dễ dàng hơn trung học nhiều, sơ trung là chín năm giáo dục bắt buộc, nhà trường chỉ có thể khuyên bảo, ít khi đuổi. Nhưng đại học thì khác, giáo dục không bắt buộc, biểu hiện không tốt thì cút đi. Bằng không, dựa vào tính cách của nhâm kiện quân, dễ gì bỏ qua cho Dương Minh. Nhưng nhà trường đã can thiệp, bằng không hắn đã đi tìm chết rồi. Dương Minh trước giờ vẫn độc hành, trong lớp ít nói chuyện, lần nào cũng ngồi cuối dãy, nên không ai chú ý đến hắn. Tuy rằng cái vụ luận võ gì đó đã làm danh tiếng hắn nổi như cồn, nhưng trái đất vẫn quay, hắn vẫn ù lỳ trong góc, nên không quá hai ngày, tất cả đã trở lại bình thường. Nhưng Dương Minh không biết rằng có người rất tò mò về hắn. Điền Đông Hoa ngồi bên cạnh Dương Minh, cũng không ai chú ý, Dương Minh nhàm chán rút cuốn\" vật lý đại học\" ra đặt trên bàn, mặc dù học khoa máy tính, nhưng vật lý vẫn là môn bắt buộc. \"Mẹ kiếp, mày gạt tao!\" Điền Đông Hoa bỗng nhiên nói: \"Đây không phải là Chu Giai Giai sao?\" Dương Minh ngẩng đầu, nhìn theo ánh mắt của Điền Đông Hoa, quả nhiên, Chu Giai Giai và Vương Tuyết đang ngồi cách đó không xa, hai nữ sinh đang thấp giọng bàn luận cái gì đó, Dương Minh lạnh nhạt nói: \"Ờ, thì sao? Năm một\" \"Đây không phải mỹ nữ sao! Mày dám nói trong lớp của mày không có gì hết hả, mày có ý gì?\" Điền Đông Hoa bất mãn nói: \"Đây là mỹ nữ hoa hậu giảng đường đó!\" \"Thật sao?\" Dương Minh hỏi lại một câu, Chu Giai Giai rất hấp dẫn sao? Có lẽ vậy, tuy rằng chuyện đã qua nhiều năm, trong lòng Dương Minh cũng đã không còn hận Chu Giai Giai, nhưng cái khúc mắc trước kia vẫn còn nguyên xi. \"Cái gì mà thật sao? Đúng là vậy đó!\" Điền Đông Hoa khinh bỉ: \"Mày không phải muốn để lại dùng một mình sao. A, tao nhớ ra rồi, lúc trước trên mạng rất là ồn ào, nói mày và xã trưởng Tae Kwon Do kết thù cũng bởi vì Chu Giai Giai! Thì ra thế. tao hiểu rồi! Hai người nhất định có chuyện!\" \"Đại ca, năng lực phân tích của mày cũng cao lắm đó! Nếu mày đi làm trinh thám, bảo đảm án oan án sai rất nhiều nha\" Dương Minh trở mình xem thường: \"Mày quả thật là một trong những thằng dại gái nhất tao từng biết\" \"Mày cũng đừng làm tổn hại tao vậy chứ?\" Điền Đông Hoa cười nói: \"Ý tao nói không phải là vậy đâu! Được rồi, Chu Giai Giai là của mày, trong lòng tao biết rõ, chuyện này tao không nói nữa\" Dương Minh lắc đầu, biết chuyện này càng giải thích càng phức tạp, nên\" im lặng là vàng\" \"Sao? Bị tao nói trúng tâm sự phải không?\" Điền Đông Hoa thấy Dương Minh im lặng, nói: \"Mày yên tâm, vợ của bạn không thể đụng được. Tao sẽ không làm bậy gì đâu!\" Dương Minh hoàn toàn bó giò, im lặng cũng không được sao! Điền Đông Hoa và Dương Minh rất hợp duyên, cũng sửa tác phong cậu ấm trong nhà, bởi vì hắn biết, chỉ có như vậy thì lên đại học mới có một người bạn chân chính, nếu cứ cái bộ dáng\" đại thiếu gia\" này nọ, thì khẳng định sẽ bị người ta ghét. Nhắc tào tháo, tào tháo đến. Tôn Chí Vĩ hò hét đi đến: \"Dương Minh, thứ bảy này là ngũ giảng tứ mỹ, trường học và cục quản lý thành phố phối hợp tuyên truyền hoạt động, mỗi khoa tuyển ra vài sinh viên tiêu biểu, đến nhà ga tuyên truyền vè ngũ giảng tứ mỹ, trải qua quyết định của ban cán bộ, bạn có tên trong danh sách\" Tuyên truyền? Không phải là cu li trá hình sao? Dương Minh không phải loại thanh niên nhiệt huyết, đối với việc này không có hứng thú. Có lẽ có người nói Dương Minh không có tâm đức xã hội, nhưng trên thực tế, Dương Minh vốn không phải là loại tốt lành gì. Chỉ là một tên côn đồ thôi, ở cái thời trung học đã ra ngoài ăn chơi sa đọa, ngũ giảng tứ mỹ là cái cứt gì? \"Tôi không đi!\" Dương Minh nhàn nhạt nói:? Không có thời gian, để cái này cho người khác đi\" \"Không đi? Tại sao không đi? Đây là quyết định của ban cán bộ!\" Tôn Chí Vĩ bực mình, đây là quyết định của cán bộ lớp, cái thứ tiểu dân như mày có thể phản đối sao? \"Cái này là tự nguyện sao?\" Điền Đông Hoa xen vào. \"Ồ? Hừ!\" Tôn Chí Vĩ nhìn kỹ lại cái mặt của Điền Đông Hoa, hừ lạnh một tiếng nói: \"Tôi còn tưởng là ai, thì ra là đại thiếu gia Điền gia!\" Điền Đông Hoa nghe Tôn Chí Vĩ nói xong, sắc mặt hơi đổi, vừa rồi hắn cũng không nhìn kỹ mặt của Tôn Chí Vĩ, bây giờ cẩn thận xem lại, trong lòng giật mình, sao tên tiểu tử này cũng đến đại học Tùng Giang? \"Thì ra là Tôn thiếu gia, thất kính thất kính\" Tuy ngoài miệng nói vậy, nhưng trong con mắt của Điền Đông Hoa hiện rõ vẻ khinh thường. Tôn chỉ vĩ, chỉ là một tên nhị thế tổ thôi. \"Haha, tôi đã nghe nói là Điền thiếu gia phạm tôi, rồi bỏ trốn, không ngờ lại gặp ở đây\" Tôn Chí Vĩ cười lạnh: \"Anh muốn quản chuyện này sao? Có năng lực? Rõ ràng là một nô tài, dám đứng trước mặt chủ gương nanh múa vuốt?\" Điền Đông Hoa cắn chặt răng, tức giận chắc không nhỏ rồi. Tôn Chí Vĩ nói chuyện cũng quá đáng thật. Chẳng qua mình không thể trở mặt với hắn được, đành phải cúi đầu nín nhịn. Dương Minh tuy rằng không rõ quan hệ giữa Điền Đông Hoa và Tôn Chí Vĩ là thế nào, chẳng qua nhìn thấy hai người có vẻ đã có quen biết. Nhưng dựa theo tình hình bây giờ thì hình như Điền Đông Hoa có vẻ sợ Tôn Chí Vĩ! Cái này không khỏi làm cho Dương Minh kinh ngạc, Tôn Chí Vĩ này rốt cục là dạng người gì? Chẳng qua, mặc kệ hắn là cái chó gì, Dương Minh bây giờ cũng không sợ hắn. Nhìn Tôn Chí Vĩ một cái, cũng không lòng vòng, trực tiếp nói thẳng: \"Tôi không đi, làm gì được nhau?\" \"Bạn!\" Tôn Chí Vĩ không ngờ Dương Minh lại từ chối! chẳng qua, mày có Trương Lương kế, tao cũng có Quá Tường thê. Tôn Chí Vĩ cười lạnh nói: \"Tôi đã đem danh sách nộp cho chủ nhiệm, ông ta cũng đã báo với trường, nếu bạn không đi, thì tự mình đi nói đi!\" Nói xong, Tôn Chí Vĩ rời đi, khóe miệng lộ ra một nụ cười âm hiểm: Thằng nhóc con, muốn đùa với tao à? Về sau chờ xem tao chơi mày thế nào! Về sau có những chuyện rác rưởi như vậy tao đều đổ hết lên đầu của mày! Mẹ kiếp, mày cố ý đối nghịch với tao à? Dương Minh tức giận, chẳng qua, đã báo cáo với chủ nhiệm rồi, Dương Minh cũng không thể đi tìm ông ta cãi ngang được. Quên đi, tuyên truyền thì tuyên truyền, Tôn Chí Vĩ phải không? Về sau nhớ cẩn thận đó, bên ngoài trời tối đường trơn, không cẩn thận coi chừng bị té đấy! Tôn Chí Vĩ đi rồi, Dương Minh nhìn Điền Đông Hoa hỏi: \"Mày gọi hắn là Tôn thiếu gia?\" \"Đúng vậy.\" Điền Đông Hoa cười khổ: \"Tôn Chí Vĩ, không ngờ lại là hắn!\" \"Có chuyện gì?\" Dương Minh hỏi: \"Nhà hắn có thế lực sao?\" \"Nhà hắn ở Đông Hải là. không thể dùng từ để hình dung. là vô cùng có thế lực\" Điền Đông Hoa thở dài nói: \"Mày và tao đều không thể đụng vào hắn, về sau tốt nhất mày đừng trêu chọc con người này\" Dương Minh nhíu mày, không lẽ xui dữ vậy sao? Một thằng khốn Vương Chí Đào giải quyết còn chưa xong, bây giờ lại lòi ra thêm một thằng điên khác? Chẳng qua là ở Đông Hải, còn cách Tùng Giang khá xa, có lẽ cái bàn tay của nhà hắn cũng không vươn dài đến đây đâu. Nếu không tại sao mình chưa nghe qua. Chắc chắn là vậy, chỉ cần mình không đi Đông Hải là được, Tôn Chí Vĩ cũng chẳng làm được cục cứt gì cả. \"Không phải mày đang nghĩ rằng, nhà hắn ở Đông Hải có thế lực, ở Tùng Giang không có thế lực, đúng không?\" Điền Đông Hoa dường như đã nhìn thấu suy nghĩ của Dương Minh. \"Chẳng lẽ không đúng?\" Dương Minh hỏi ngược lại. \"Cái này cũng không sai, Tôn gia ở Tùng Giang quả thật cũng có công ty, nhưng không hô mưa gọi gió như ở Đông Hải, chỉ mới thành lập được vài năm. Chẳng qua, Tôn Chí Vĩ là một kẻ hẹp hòi, mày không thấy sao? Ngay cả một việc nhỏ như vậy hắn cũng kiếm chuyện với mày, mày chịu không nổi rồi!\" Điền Đông Hoa nhắc nhở. \"Không sao cả, coi như là rèn luyện thân thể\" Dương Minh không phải loại người sợ cái thủ đoạn sân trường. Chỉ cần không mượn quan hệ xã hội thì Dương Minh không có gì phải sợ. Dương Minh bây giờ đã trưởng thành hơn rất nhiều, tin chắc rằng nếu Vương Chí Đào muốn hại hắn, cũng không còn dễ dàng nữa. Huống hồ thân phận của hắn bây giờ đã khác trước rồi, nếu bị ép quá, thì trực tiếp xử lý là xong."
}