{
  "chapter_name": "Chương 96",
  "content": "Đêm khuya, trong phòng bệnh sáng lên ánh đèn trắng như tuyết, đây là lần đầu tiên Dụ Tư Tình bước vào nơi này, cô không dám đi gặp Hạ Vân Tiệm đang nằm trên giường bệnh, sợ nhìn thấy người đàn ông ấm áp kia trở nên mất hết sinh khí nằm bất động ở đây, cả người cắm ống thở và những ống truyền dịch trong suốt, chỉ có thể dựa vào các thiết bị hỗ trợ y tế để duy trì sinh mệnh. Mà đêm nay, Dụ Tư Tình giống như con rối bị giật dây đi tới nơi này, cuối cùng cô cũng nhìn thấy Hạ Vân Tiệm, cảm xúc dưới mí mắt bình tĩnh lạ thường, cô thay hộ lý, ngồi xuống dùng khăn mặt ấm áp cẩn thận lau sạch thân thể cho anh một lượt. Ngay sau đó, cô di chuyển một chiếc ghế đặt ngồi ở trước giường, cắt móng tay cho anh, ngón tay thon dài rõ ràng các khớp, thực sự rất gầy. Nghĩ cũng đúng, anh đã nằm ở đây hơn một năm, đổi lại, dù là tướng mạo của ai cũng không chịu nổi cảnh như vậy. Giờ đây, Hạ Vân Tiệm ngoại trừ gương mặt vẫn còn mang bóng dáng của trước kia, thì anh gầy gò tái nhợt đến mức quá dọa người, đường nét khuôn mặt không còn rõ ràng hoàn mỹ nữa, làn da phản chiếu dưới ánh đèn giống như trực tiếp dán vào xương cốt, không có nửa điểm hồng hào hay có chút sức sống nào. Dụ Tư tình thất thần nhìn anh thật lâu, chậm rãi vươn tay ôm lấy thân thể mang nhiệt độ rất thấp của Hạ Vân Tiệm, cách một lớp quần áo, khoảng cách như vậy làm cho nội tâm cô cảm thấy vô cùng được an ủi. Thế giới bên ngoài xen lẫn tiếng tạp âm ác ý lập tức trở nên thanh tịnh, cô gọi tên Hạ Vân Tiệm nhiều lần, giống như là, anh có thể nghe thấy trong giấc ngủ say vậy, sau đó cô khẽ nhắm mắt lại, lẩm bẩm nhẹ nhàng nói: “Vân Tiệm, em không muốn sống qua ngày như vậy nữa… Cơ thể em hỏng rồi, sắp không trụ nổi nữa… Anh mau cứu em đi, cho em thấy một con đường sống.” Cô cực kỳ hận vận mệnh giống như đang đùa giỡn rồi tra tấn cô, hối hận năm đó khi làm việc bán thời gian ở nhà hàng Tây Âu, phải chủ động nói ra câu nói kia với Hạ Vân Tiệm. Nhưng không bao giờ hối hận vì đã chọn yêu anh. Đọc Full Tại Truyenfull.vn Dụ Tư Tình mỗi khi đêm đến, đều có thể ở trong không khí lạnh lẽo nghe thấy âm thanh của cái chết. Cô bỗng nhiên không muốn dựa vào việc dùng thuốc an thần mà cứ sống vất vưởng như vậy nữa, rồi có một ngày cơ thể không chống đỡ được mà bị tàn phá, cũng không muốn giống như một người chết mòn, dày vò chờ đợi Hạ Vân Tiệm dần ra đi. “Vân Tiệm… Em muốn sống sót… Sống thật tốt.” “Ông trời càng phải muốn kết cục thê thảm của em, em lại càng muốn sống hạnh phúc. Năm đó khi sinh ra, em bị vứt bỏ ở cô nhi viện, điều đó cũng không làm chết đi, những ngày khó khăn hơn nữa em đều chịu đựng được… Cái mạng này, ai cũng không có quyền lấy, ngay cả em cũng không lấy đi được.” “Hạ Vân Tiệm, em yêu anh. Em muốn bắt đầu lại cuộc sống của em một lần nữa.” ** Ngày thứ ba Dụ Tư Tình rời khỏi bệnh viện, liền ký vào bản thỏa thuận chuyển nhượng cổ phần kia, cô từ một cô gái mồ côi không xu dính túi biến thành một nữ phú hào trẻ tuổi thừa kế tất cả tài sản của Hạ Vân Tiệm, giá trị tài sản căn bản là không thể đo lường được. Mấy năm nay, cô luôn cười, đôi mắt ôn nhu mê người kia luôn che giấu đau đớn một cách hoàn hảo, làm cho người ta cảm giác chỉ có sự ấm áp trong đó. Mà sự ấm áp trong mắt này. Lại bị Hạ Vân Tiệm thức tỉnh sau bảy năm hôn mê dần dần phá vỡ như chiếc gương bị nứt gãy. Buổi sáng không khí rất lạnh, gió mang theo từng tia sương trắng bay vào biệt thự Hạ gia, bốn phía giống như không có hơi thở của con người. Bảo mẫu đúng giờ rời giường để chuẩn bị công việc cho bữa sáng, lại có chút do dự bởi động tĩnh trên lầu, không biết cậu chủ và cô Dụ là đang xảy ra tình huống gì. Tối hôm qua ra ngoài nghe thấy tiếng đồ đạc rơi vo trong phòng cậu chủ, sau đó liền không có động tĩnh. Mãi đến gần bảy giờ, bảo mẫu mới lấy hết dũng khí, đi lên cầu thang xem xét, đi tới trước cửa phòng ngủ chính. Một giây sau, bà khẽ hít sâu một ngụm không khí lạnh, tầm mắt quét tới mép giường kia, Dụ Tư Tình đang ngồi ở đó, cả người đều thấm đẫm sương giá lạnh trắng, giống như là bị hút sạch linh hồn, rũ mắt nhìn Hạ Vân Tiệm đang quỳ trên sàn nhà, khuôn mặt gầy gò kề sát vào đầu gối cô, mặt mày đè nén cảm xúc thống khổ. Phóng tầm mắt nhìn lại, bốn phía đều là một mảnh hỗn độn. Lặng lẽ tự hiểu rằng một cuộc cãi vã dữ dội chưa từng có đã xảy ra đêm qua. Tiếng hít thở rất nhỏ của bảo mẫu, quấy nhiễu Hạ Vân Tiệm đang cứng ngắc ngồi quỳ hồi lâu, khóe mắt anh mang theo tơ máu rất nghiêm trọng, suốt đêm cũng không có nghỉ ngơi tốt, nhìn qua quá mức cố chấp, ngón tay thon dài lạnh như băng nắm chặt cổ tay Dụ Tư Tình, dùng sức như muốn bẻ gãy đến nơi: “Tôi nhớ… Một câu em từng nói với tôi.” Ánh mặt trời ngoài cửa sổ len vào, làm nổi bật sắc mặt rất tái nhợt của Dụ Tư Tình, trong lời nói rõ ràng của anh, càng không có chút sắc khí gì: “Là em đã nói đúng không? Sẽ sinh cho tôi ba cô con gái… Đừng cố lừa gạt tôi, về sau tôi sẽ càng nhớ được nhiều hơn.” Hạ Vân Tiệm không cho Dụ Tư Tình cơ hội mở miệng nói dối, đem thân thể lạnh lẽo này của cô đè ở trong chăn, khuôn mặt cũng dán sát vào: “Tư tình… Suy nghĩ cho kĩ, chúng ta còn có rất nhiều thời gian, em đừng nghĩ đến việc chạy trốn, cũng đừng cố gắng thoát khỏi đây.” Giây tiếp theo. Dụ Tư Tình giương tay tát anh một cái, lực đạo dường như rất nhẹ, nhưng lại là dùng hết sức lực mà cô có bây giờ. Hạ Vân Tiệm không tức giận, chỉ là đáy mắt chưa chút lạnh lẽo và châm biếm, ngón tay dài nắm chặt tay cô dán lên mặt bên phải, giọng nói trầm khàn giống như bị thứ gì đó mài qua, lúc lọt vào tai cảm thấy đau đớn khó chịu vô cùng: “Mỗi lần lại chỉ đánh một bên là có ý gì, hả? Bên này cũng sủng hạnh một chút đi.” Mi mắt Dụ Tư đè xuống cảm xúc, dùng giọng điệu lạnh như băng chất vấn anh: “Hạ Vân Tiệm, anh nhớ lại quá khứ thì có gì khác nhau không? Tôi lại ngu xuẩn, đến bây giờ mới thấy rõ bộ mặt thật của anh… Anh có tình yêu sao? Anh so với ai cũng đều là kẻ dối trá bạc tình, chỉ biết lợi dụng phụ nữ để ngỗ nghịch chống lại cô của anh.” “Anh căn bản chưa từng yêu tôi. Từ đầu đến cuối, anh chỉ lợi dụng tôi.” “Hạ Ngữ Liễu muốn nắm hôn nhân của anh trong tay, mà anh vứt những thứ như danh lợi, gia thế hiển hách kia không cần, hết lần này tới lần khác chọn trúng một con sâu đáng thương như tôi, không phải là đang tìm một cái cớ hợp tình hợp lý hợp lý tuyên chiến với cô của anh hay sao? Nhìn kìa, cháu trai ruột mà bà ta tâm huyết bồi dưỡng, vì tình yêu đoạt quyền, cảm động biết bao nhiêu…” Dụ Tư tình điên cuồng cười ra nước mắt, mỗi chữ nói ra đều đâm vào trái tim người đàn ông, nhìn thấy anh căng chặt hàm dưới, cô càng cảm thấy châm chọc: “Chúng ta cũng không xứng để nhắc đến chữ yêu này, từ trong xương cốt, đều đã thối rữa rồi… Ồ, ha ha.” Từ đầu đến cuối, là cô nhìn lầm người đàn ông có khả năng ngụy trang đặc biệt tài tình này, anh không phải là từ sau khi tỉnh lại mới sinh ra tính tình này, mà ngay từ đầu chính là bộ mặt này. Chỉ là khi mất trí nhớ, khiến cho anh quên mất vẻ ngụy trang kia trước mặt cô mà thôi. Dụ Tư tình chết lặng nằm trên chiếc giường này, ánh mắt trống rỗng nhìn trần nhà, tùy ý để Hạ Vân Tiệm trong cơn giận dữ xé rách quần áo của cô, cho đến khi lòng bàn tay lạnh như băng phủ lên cằm cô, hung hăng nhéo một cái, ép buộc cô nhìn về phía khuôn mặt quen thuộc này. “Em dùng Dụ Gia Phan còn không trói được tôi. Huống chi là những người phụ nữ khác?” ** Đọc Full Tại Truyenfull.vn Hiện giờ Hạ gia đã không còn ai có thể khống chế được Hạ Vân Tiệm, anh muốn để bên mình người phụ nữ nào, bất luận là vì tiền tài hấp dẫn hay là hư tình giả ý, chỉ cần anh muốn là được. Nhưng đối với Dụ Tư Tình, không hiểu sao anh lại thiếu đi sự nhẫn nại. Chỉ cần một khi người phụ nữ này nói ra lời không yêu anh, trong nháy mắt có thể đánh bại lý trí của anh. Hạ Vân Tiệm dần bắt đầu nhận ra Dụ Tư Tình có năng lực khống chế anh, nhìn bề ngoài có vẻ không đáng kể, nhưng có thể ở thời điểm mấu chốt, làm cho anh sống không bằng chết. Cơn đau đầu thỉnh thoảng trỗi dậy càng ngày càng mạnh mẽ, mỗi lần đều kèm theo một chút ký ức lóe lên. Từ sâu trong nội tâm Hạ Vân Tiệm sợ hãi nhất không phải là hồi ức, mà là trong giấc ngủ Dụ Tư Tình cũng sẽ xuất hiện. Váy của cô dính đầy máu tươi, đáng thương và bất lực co lại thành một khối, một mực khóc trên điện thoại với anh: “Vân Tiệm… Vân Tiệm cứu em, cứu em với.” Mỗi lần Hạ Vân Tiệm tỉnh lại, cảm giác thân thể giống như vừa say rượu, có thể giải cứu anh, chỉ có cách là được nhìn thấy Dụ Tư Tình còn sống ở bên cạnh anh, cảm nhận được tiếng hít thở đều đều, ấm áp của cô, cùng với nhiệt độ cơ thể chân thật. Nếu Dụ Tư tình cố ý muốn đi, anh đúng là ngăn không được, cũng không cách nào chân chính đem cô nhốt ở Hạ gia. Cô vừa rời đi, bệnh của Hạ Vân Tiệm càng nghiêm trọng hơn, mỗi ngày tỉnh lại, đáy mắt đều là tơ máu, đường nét khuôn mặt dần dần gầy đi, cũng quá mức sắc bén, thậm chí ngay cả bản thân cũng trở nên u ám nóng nảy. Hạ gia không ai dám tiến đến chọc anh, đều rất ăn ý tránh thật xa. Mãi đến một lần, Hạ Vân Tiệm đang ngủ trưa trong văn phòng công ty thì tỉnh lại, phát hiện Hạ Tuy Trầm đang quan sát anh, môi mỏng nói ra mấy câu rõ ràng: “Sắc mặt tái nhợt, hốc mắt hơi lún sâu, râu ria không cạo… Anh, trong khoảng thời gian này, có gì không được thoải mái sao?” Hạ Vân Tiệm ngồi dậy từ ghế sô pha bằng da màu đen, ngón tay dài để ý cổ áo, trên mặt rốt cục cũng hiện lên chút sự ôn đạm gần đây không thường thấy: “Là ai ăn no rừng mỡ lại chạy tới bên cạnh cậu báo cáo sao?” Hạ Tuy Trầm cười cười, tự tay pha một tách cà phê cho Hạ Vân Tiệm để giảm bớt mệt mỏi, cũng không trả lời câu hỏi này của anh. “Em đến đây, là để phân ưu giúp anh, Thanh Sương gần ba tháng tới cũng sẽ không vào tổ quay phim nữa, Tiểu Lý Nhi có mẹ ở bên chăm nom, nếu anh muốn nối lại tình cảm với chị Tư Tình, ngược lại có thể cho bản thân một kỳ nghỉ dài.” “Không cần.” “Anh, anh nên buông bỏ công việc xuống, nghỉ ngơi một thời gian cho tốt.” Hạ Tuy Trầm không phải đến thương lượng với Hạ Vân Tiệm, ngón tay dài rõ ràng từ thư mục bàn trà lấy ra một tấm danh thiếp, chậm rãi đưa qua: “Vị bác sĩ tâm lý này trong ngành tiếng tăm không tệ, quá ỷ lại vào thuốc thì không phải cách để trị tận gốc, cũng cần sự trợ giúp của bác sĩ nữa.” Hạ Vân Tiệm mỗi tháng đều đi kiểm tra sức khỏe, không có vấn đề gì, bệnh đau đầu của anh, là đến từ tâm lý. Hạ Tuy Trầm chiếm cứ phòng làm việc của tổng giám đốc, không mặn không nhạt phân phó thư ký khóa hết đồ đạc của Hạ Vân Tiệm lại, anh mặc âu phục màu đen cực kỳ trang trọng đứng ở bên cạnh bàn làm việc, ánh nắng chiếu ngoài cửa sổ sát đất bao phủ lên bờ vai anh, cùng với đường nét tinh xảo trên khuôn mặt nhìn nghiêng. Rõ ràng giống Hạ Vân Tiệm như vậy, nhưng so với anh trai, anh lại có nhiều hơn bảy phần nhu hòa, đôi môi mỏng hơi mím lên một độ cong, chậm rãi nói: “Mọi việc của công ty, đều có em thay anh quản lý.” …… Đọc Full Tại Truyenfull.vn Hạ Tuy Trầm một lần nữa trở lại công ty, đối với những thuộc hạ tinh anh chịu đủ sự tra tấn tinh thần từ Hạ Vân Tiệm mà nói, anh giống như một vị cứu tinh được phái tới. Bọn họ vô cùng hâm mộ, nghiêm túc kể lại từ đầu đến cuối việc có thể đi theo bên cạnh Hạ Tuy Trầm làm việc, dù sao tìm một ông chủ biết lo lắng đến cơ thể, sẽ không liều mạng làm việc, coi mình là người máy không có tình cảm, còn giỏi khống chế hỉ nộ ái ố cũng không dễ dàng. Từ ngày thứ ba trở đi, tất cả mọi người không còn nhìn thấy Hạ Vân Tiệm nữa, ngẫu nhiên lại có chuyện bát quái muốn tò mò một chút. Tìm hiểu nửa ngày, nhiều nhất chỉ có thể biết một chút: Hạ Vân Tiệm có bệnh tâm lý, dưới sự nhắc nhở của bác sĩ, tự mình đi New York, tìm ký ức bị lãng quên."
}