{
  "chapter_name": "Chương 75",
  "content": "Ngồi xe cả một đường, Lâm Quỳnh gật gù buồn ngủ mãi khi đến nơi, tiệc từ thiện được tổ chức ở một dinh thự cao cấp, cậu ngẩng đầu lên nhìn cánh cổng lớn hào hoa, xa xỉ, miệng liền há hốc thành hình chữ O. Tần Hằng thấy vậy, nói: \"Sao vậy, trước giờ chưa từng thấy hả?\" Lâm Quỳnh thật thà gật đầu, \"Ở đây đẹp thật đấy.\" Cậu nhất thời cạn kiệt ngôn ngữ, chỉ có thể dùng chữ đẹp để thay thế. Phó Hành Vân nghe thấy vậy thì nghiêng đầu qua nhìn cậu, \"Em thích?\" Lâm Quỳnh cũng không biết tại sao đối phương lại đột nhiên hỏi vậy, gãi đầu: \"Cũng không phải là thích, chỉ là cảm thấy khá là hoành tráng.\" Mấy người tiếp tục đi vào. Lễ tân đứng trước cánh cửa lớn phong cách châu Âu, \"Chào anh, tiên sinh, phiền anh cho xem thư mời.\" Phó Hành Vân đã sớm đưa thư mời cho cậu, Lâm Quỳnh lấy thư mời ra từ trong túi tây trang. Lễ tân xem xong liền chuyển qua cho nhân viên tiếp đãi, \"Mời hai vị đi bên này.\" Lâm Quỳnh đẩy anh theo sau nhân viên tiếp đãi, tiến vào cánh cửa lớn kia, bên trong được trang hoàng còn xa xỉ hơn so với tưởng tượng của cậu. Những giám đốc nổi tiếng của các doanh nghiệp, tài giỏi và giàu có, những nhân vật có tên tuổi nhiều không đếm xuể. Nhân viên tiếp đãi đưa hai người đến chỗ ngồi đã định sẵn, sau đó cung kính đưa cho họ một con số và một tấm bảng, \"Hai vị nếu có nhu cầu gì thì có thể gọi tôi.\" Lâm Quỳnh lịch sự gật đầu: \"Cảm ơn.\" Nhân viên tiếp đãi vốn đang hơi cúi người chợt sửng sốt, không khỏi to gan lớn mật ngước mắt lên nhìn, những nhân vật có tên tuổi như thế này, thường sẽ không để tâm lắm đến những nhân viên tiếp đãi như bọn họ. Không ngờ đối phương còn nói cảm ơn với mình. Nhân viên tiếp đãi hết sức cung kính nói: \"Tiên sinh khách sáo rồi.\" Nói rồi lùi qua một bên. Lâm Quỳnh lần đầu tiên đến nơi như thế này, cái gì cũng không hiểu, cũng sợ bản thân làm gì đó sai khiến Phó Hành Vân mất mặt, sau đó nhìn quanh bốn phía, động tác, thái độ đều không quá lớn, rất lặng lẽ. Buổi đấu giá vẫn chưa bắt đầu, nhưng sân khấu trước mặt cũng không hề thiếu đi sự đặc sắc, xung quanh, cứ cách một, hai mét lại có một bàn đồ ăn dành cho khách đến tham gia buổi đấu giá lần này. Chủ doanh nghiệp, nghệ thuật gia, phú nhị đại, tầng lớp nào cũng có, đa số đều có người đồng hành, nhưng cũng có người đến một mình trước. Ví dụ như Tần Hằng. Lúc này ánh đèn vẫn coi như là sáng rõ, Lâm Quỳnh ngồi trên ghế, rảnh rỗi không có chuyện gì làm. \"Lát nữa nếu như em muốn mua gì thì có thể trực tiếp đấu giá.\" Lâm Quỳnh sửng sốt, cậu đến đây thật ra chỉ là vì muốn gặp thụ chính để xem coi người ta trông như thế nào thôi, chứ chẳng mấy quan tâm đến đấu giá gì gì đó. \"Thật ra tôi không muốn mua gì cả.\" Phó Hành Vân cũng không phản bác, chỉ nói: \"Lát nữa hãy nói tiếp.\" Lâm Quỳnh ồ ồ, vừa nghĩ đến chuyện của thụ chính thì trong đầu không còn suy nghĩ được gì khác nữa, giống như có thứ gì đó nghẹn trong lòng, không lên cũng chẳng xuống. Lâm Quỳnh mím mím môi, bất chợt mở miệng, \"Hành Vân, anh thích mẫu người như thế nào vậy?\" Ngón tay anh khẽ siết lại. Nhưng còn chưa đợi đối phương trả lời, Lâm Quỳnh đã đột nhiên nói tiếp: \"Là thích kiểu người sáng sủa, cởi mở sao?\" Phó Hành Vân nhìn chằm chằm Lâm Quỳnh, sau đó gật đầu, \"Ừm.\" Lâm Quỳnh tiếp tục nói về hình tượng của thụ chính trong nguyên tác, \"Kiên định, lương thiện, dũng cảm?\" \"Ừm.\" .... \"Hơn nữa còn rất đẹp.\" Chỉ thấy anh lại một lần nữa gật đầu, mặt Lâm Quỳnh lập tức xụ xuống. Phó Hành Vân nhướng mày, \"Sao vậy?\" Giọng Lâm Quỳnh có chút khó chịu, ngoảnh mặt đi không thèm nhìn anh, \"Không có gì.\" Quả nhiên là thích mẫu người hệt như trong sách miêu tả. Phó Hành Vân nhìn Lâm Quỳnh đột nhiên giận hờn vu vơ, nhất thời có chút khó hiểu, cũng không biết đối phương đang giận cái gì. \"Em giận hả?\" Lâm Quỳnh cúi đầu, \"Không có.\" \"Em có.\" Lâm Quỳnh dùng giọng điệu của một tên sở khanh: \"Nếu như anh đã nghĩ vậy thì tôi cũng hết cách.\" .... \"....\" Lâm Quỳnh đột nhiên cảm thấy bản thân thật kì lạ, rõ ràng hiện tại bản thân và thụ chính vẫn chưa đụng mặt nhau, đối phương cũng không làm chuyện gì hại đến cậu, nhưng trong lòng lại bất giác sinh ra một sự bài xích khó hiểu. .... Cậu biết rằng bản thân mình như vậy là không đúng, nhưng lại không tài nào kiềm nén được cảm xúc, mâu thuẫn, phiền lòng. \"Lâm Quỳnh.\" Lâm Quỳnh cúi đầu không nói gì. Phó Hành Vân khẽ đưa tay chạm vào vai cậu, \"Lâm Quỳnh.\" Lâm Quỳnh lúc này mới hoàn hồn lại. Sắc mặt Phó Hành Vân chợt thay đổi, phát hiện ra đối phương có gì đó không đúng, \"Sao vậy?\" \"Không có gì.\" Lâm Quỳnh lắc đầu, sau đó như chợt nhớ ra điều gì, ôm lấy mặt của Phó Hành Vân, vô cùng nghiêm túc, \"Tối nay không được tùy tiện nói chuyện với mấy chàng đẹp trai xa lạ, có biết chưa?\" Phó Hành Vân nhìn dáng vẻ căng thẳng của đối phương, khóe môi hiếm có mà lan tràn ý cười, cố ý hỏi ngược lại, \"Tại sao?\" Lâm Quỳnh: \"Những thứ có bề ngoài đẹp đẽ thường rất nguy hiểm, hồng nào mà chẳng có gai.\" Phó Hành Vân nghe xong liền gật đầu, \"Biết rồi.\" Không biết tại sao, sau khi nghe được câu trả lời chắc nịch của đối phương, Lâm Quỳnh chợt thở phào một hơi. Không bao lâu sau, đèn trong hội trường bỗng tối đi, Lâm Quỳnh giật mình, ánh đèn sáng rực tập trung chiếu lên sân khấu. MC của buổi đấu giá hôm nay đứng trên sân khấu, \"Thưa các quý bà và quý ông, cảm ơn quý vị đã bớt chút thời gian quý báu để đến tham gia buổi đấu giá từ thiện ngày hôm nay, toàn bộ tiền đấu giá hôm nay đều sẽ được quên góp cho quỹ từ thiện dành cho những mảnh đời khó khăn ở khắp nơi trên cả nước.\" \"Tôi đứng đây, thay mặt cho những con người có hoàn cảnh khó khăn, gửi lời cảm ơn đến quý vị.\" Sau khi MC nói xong lời mở đầu, một tràng pháo tay vang lên, rất nhanh đã bắt đầu tiến hành đấu giá. Nhân viên lễ tân bưng sản phẩm đấu giá lên kệ trưng bày, MC mở miệng, \"Đây là sản phẩm đầu tiên của buổi đấu giá ngày hôm nay, một ngàn con hạc giấy được gấp bởi một em bé có hoàn cảnh khó khăn nơi miền núi xa xôi, giá khởi điểm 100 tệ.\" Lâm Quỳnh nghe xong liền giật mình. !!! Một ngàn tờ giấy bé xíu 100 tệ!!! Cậu không phải là một người không có lòng thương người, chỉ là món đồ đấu giá này quả thực không đáng giá. Nhưng còn chưa đợi Lâm Quỳnh chấn kinh xong thì đã nghe thấy âm thanh vang lên ở đâu đó trong hội trường. \"Một ngàn\" \"Năm ngàn\" Thấy giá của một ngàn con hạc giấy kia ngày càng cao, hai mi mắt Lâm Quỳnh đều đang giật giật. Cuối cùng có người giơ bảng, \"Mười ngàn.\" Lâm Quỳnh hít sâu một hơi. MC: \"Mười ngàn lần một!\" \"Mười ngàn lần hai!\" \"Mười ngàn lần ba!\" \"Chốt đơn!\" Cuối cùng một ngàn con hạc giấy nhăn nhúm kia được một thương gia giàu có mua với cái giá mười ngàn tệ. Lâm Quỳnh nuốt một ngụm nước miếng, sau đó quay đầu qua nhìn Phó Hành Vân: \"Đấu giá từ thiện đều là đấu giá mấy món đồ thủ công của trẻ em thế này hả?\" Phó Hành Vân hờ hững nói, \"Chỉ có cái đầu tiên và cuối cùng thôi.\" Lâm Quỳnh nghe xong mới thở phào, mặc dù là từ thiện, nhưng tiền chứ đâu phải lá mít. Sản phẩm đấu giá thứ hai được đưa ra, là một viên ngọc lục bảo sáng chói, trong veo. Lâm Quỳnh như một tên quê mùa ngồi trên ghế, nghe những đại gia hét giá với con số mà cả hai đời cậu đều chưa từng nghe qua. \"Hai mươi triệu lần một!\" Phó Hành Vân đột nhiên lên tiếng, \"Em có muốn không?\" \"Hai mươi triệu lần hai!\" Lâm Quỳnh lập tức lắc đầu, \"Không muốn.\" Phó Hành Vân nghe xong thì đặt tấm bảng xuống. \"Hai mươi triệu lần ba!\" \"Chốt đơn!\" Lâm Quỳnh nghe xong những con số trên trời này, điên cuồng nuốt nước miếng, hai mươi triệu này, nếu như là kiếp trước thì đủ cho cậu ăn hai mươi triệu cái bánh bao luôn rồi. (Tại ẻm giành bánh bao với chó không lại nên mới chết đói á) Sản phẩm đấu giá lại được đưa lên, lần này là một viên đá Taaffeite, cũng là một trong những loại đá quý quý hiếm. Trông có vẻ thể thích cũng không nhỏ, có lẽ sẽ không chỉ được mua với giá mấy chục triệu thôi đâu. Lâm Quỳnh vô ý liếc mắt qua, nhìn thẳng vào nó, trước đây khi cậu còn diễn kịch nói, những loại ngọc quý này cũng từng xuất hiện trong kịch bản, cũng biết giá trị khổng lồ của nó. Đừng có nói là mua, cho dù có làm quần quật cả đời cũng không mua nổi. \"Thật... Thật đẹp.\" Lâm Quỳnh nuốt nước miếng, buột miệng nói. Phó Hành Vân thấy vậy, mở miệng: \"Em thích?\" \"Năm mươi triệu.\" \"Tám mươi triệu!\" \"Tám mươi lăm triệu!\" Lâm Quỳnh lắc đầu, \"Không có gì, chỉ là thấy nó đẹp thôi à.\" Lời vừa nói xong, Lâm Quỳnh liền nhìn thấy Phó Hành Vân giơ tấm bảng đã để không cả tiếng đồng hồ lên, \"Một trăm triệu.\" MC: \"Một trăm triệu lần một.\" \"Một trăm năm mươi triệu!\" Phó Hành Vân lần nữa giơ bảng lên, \"Hai trăm triệu.\" ĐM! Phó Hành Vân giàu vậy luôn hả? \"Hai trăm triệu lần một!\" \"Hai trăm triệu lần hai!\" Sau một khoảng lặng, lại có một người lên tiếng, \"Hai trăm năm mươi triệu!\" Phó Hành Vân lại định giơ bảng một lần nữa, Lâm Quỳnh dùng sức ngăn đôi tay hung ác của chủ nghĩa tư bản lại. \"Đừng... Đừng giơ nữa.\" Phó Hành Vân: \"Em không thích hả?\" Lâm Quỳnh nuốt nước miếng, \"Thích và giành lấy là hai chuyện khác nhau, hơn nữa, như vậy không tốt đâu.\" Phó Hành Vân nhíu mày, \"Có gì mà không tốt.\" Trong tư tưởng của anh, thích và giành lấy chính là một, thích thì phải giành tới tay. Lâm Quỳnh: \"Hây!\" \"Không có tình người.\" .... \"....\" Thấy anh không nói gì, Lâm Quỳnh liền bla bla: \"Anh không cần mua gì cho tôi cả, con người tôi ấy mà, không có mắt nhìn, mua cho tôi chỉ tổ phí của trời...\" \"Sau này chắc chắn sẽ không dùng tới.\" Phó Hành Vân nhìn cậu chằm chằm. Em ấy thật chu đáo. Khi buổi đấu giá gần kết thúc, nhân viên tiếp đãi bước đến nói nhỏ vào tai anh, mắt Phó Hành Vân chợt tối lại, một lúc sau, quay qua nói với Lâm Quỳnh, \"Tôi đi nhà vệ sinh một chuyến.\" Lâm Quỳnh nghe xong cũng đứng dậy, \"Tôi đi cùng anh.\" \"Không cần.\" Phó Hành Vân ấn cậu trở lại ghế, \"Em ở lại, thích cái gì thì tự mình đấu giá.\" - _- \"Thôi cậu đừng nói nữa, mấy tên nhà giàu hôm nay tôi gặp mắt toàn để trên trời, không biết tôn trọng người khác chút nào.\" \"Chỗ tôi tạm ổn, vị khách kia rất lịch sự, còn nói cảm ơn với tôi, còn đẹp nữa chứ, cậu thì sao, Lý Lâm?\" Lý Lâm vẻ mặt tươi cười, \"Tàm tạm, bọn họ có như thế nào tôi cũng không quan tâm, chỉ cần lấy được tiền công hôm nay là được.\" \"Cậu nghĩ thoáng ghê.\" Lý Lâm: \"Những người đến đây vốn cũng là để làm việc tốt, làm từ thiện mà, nếu như làm chuyện gì tà môn ngoại đạo thì tôi đương nhiên sẽ thấy căm ghét, buồn nôn.\" Vài người mặc trang phục của nhân viên tiếp đãi đi về phía hội trường, Lý Lâm đi được một nửa thì sực nhớ: \"Tiêu rồi, tôi quên nơ cài áo trong nhà vệ sinh rồi.\" Đồng nghiệp nghe vậy liền nói: \"Cậu mau mau quay lại lấy đi, sắp bế mạc rồi đó.\" Lý Lâm gật đầu, nhanh chân chạy đi, vừa đẩy cửa nhà vệ sinh ra liền nghe thấy một giọng nam trầm. Người đàn ông đứng cách đó không xa, quay lưng về phía y, \"Kết thúc chưa?\" Không biết đầu dây bên kia nói gì, người đàn ông liền nhíu mày, sau đó mở miệng: \"Không cần phải quan tâm nhiều như vậy, nếu như có người gây cản trở thì cứ đứng trong tối cho hắn một bài học.\" \"Chỉ cần có thể đạt được thì cứ không từ thủ đoạn.\" Lý Lâm nhíu mày, mặc dù không biết đối phương đang nói gì, nhưng từ cuộc đối thoại thì cảm thấy đối phương không phải người tốt. Phó Hành Vân vừa quay người lại, liền bốn mắt nhìn nhau với người kia. Lý Lâm đột nhiên rùng mình, người đàn ông này có thân hình cao to, vai rộng, chân dài, tỉ lệ hoàn hảo, vòng eo trông rất dẻo dai, là ví dụ điển hình cho thân hình tam giác ngược, ngoại hình không hề đáng sợ như trong tưởng tượng, đẹp trai miễn bàn. Lý Lâm gồng mình nói: \"Hiện tại là xã hội pháp trị, anh làm như vậy là không đúng đâu.\" Lén tìm người dạy dỗ kẻ khác, chưa biết chừng còn thuê trúng kẻ hung ác, lỡ đâu đe dọa đến tính mạng người ta thì phải làm thế nào. Lý Lâm thấy đối phương không nói gì thì liền nói tiếp: \"Có chuyện gì, không thể giải quyết trong hòa bình được sao?\" \"Tại sao phải không từ thủ đoạn?\" Ai ngờ lời vừa nói xong, người đàn ông đã cất bước đi đến. Lý Lâm lùi về sau theo bản năng. Chỉ thấy người đàn ông ngày càng lại gần, Lý Lâm gần như bị ép sát lên cánh cửa nhà vệ sinh. \"Anh...\" Lý Lâm lấy hết dũng khí, y là sứ giả của chính nghĩa, không thể bị sức mạnh và quyền lực đánh gục, nhưng nhìn tới khuôn mặt đẹp trai kia, không tự chủ được mà nuốt nước miếng. Ai ngờ còn chưa kịp nói xong thì đã bị người đàn ông cắt ngang, \"Ê, cậu đang chắn đường tôi.\" Sau đó liền bị người đàn ông kéo qua một bên. Lý Lâm sau khi sửng sốt, đỏ mặt nhìn bóng lưng người kia, hét lên: \"Thứ nhất, tên tôi không phải là Ê!\" \"Tôi tên Lý Lâm!\" \"Thứ hai....\""
}