{
  "chapter_name": "Chương 1857: Thạch Trường Sinh",
  "content": "Tây Lăng giới, thế mà có bực này bí mật! Thạch Hạo sắc mặt không phải rất dễ nhìn, cái này tương đối đáng sợ, nếu như vững chãi trong lòng những tù phạm đó phóng xuất, có trời mới biết biết dẫn phát như thế nào đại tai nạn. Ngày xưa, Tiên Vực cổ xưa nhất đạo thống liên thủ tham dự phong ấn, tại sao có thể là tiểu đả tiểu nháo, chỗ phong ấn đều là chân chính cái thế đại hung nhân. Thạch Hạo thấy được, nơi này rất bí ẩn, cùng Hư Thần giới hòa vào nhau địa vực rất hoang vu, cỏ dại thành bụi, lão thụ khô cạn, nhưng lân cận lồng giam khu vực. Ngày thường, ai sẽ chú ý tới nơi này, Hư Thần giới chỉ có một con đường từ đằng xa thông hướng lồng giam, bị cái kia hai cái lão đầu tử gắt gao trấn giữ vào. Hiện tại thế mà ra một đầu mật đạo, đi như vậy đường tắt, tới gần phiến khu vực này. Thạch Hạo một đường hướng về phía trước, rất nhanh, hắn đụng phải một cỗ lực lượng, ngăn cản lại đi tới đường, có tầng một trong suốt trong suốt kết giới, còn không có phá vỡ. - Còn tốt, năm đó nơi này phòng ngự đủ mạnh, trong lúc nhất thời không làm gì được nơi này. Thạch Hạo hơi thở dài ra một hơi. Bất quá, đây chỉ là vấn đề thời gian, cứ thế mãi, lại có mấy chục năm trên trăm năm, nơi này sớm muộn cũng sẽ xảy ra vấn đề lớn. Hư Thần giới cũng không phải một cái đơn giản địa phương, không phải người bình thường có thể xây dựng, xa so với sự tưởng tượng của mọi người muốn xa xưa, cái này hơn phân nửa dính đến tiên gia thủ đoạn. Thạch Hạo ở chỗ này dò xét thời gian rất lâu, sau đó chậm rãi rời khỏi, hắn muốn đi cáo tri Tinh Bích đại gia cùng Điểu gia, để hai cái lão đầu tử chuẩn bị sẵn sàng. Nguyên Thần trở về nhục thân, hắn hóa thành một cái bóng mờ vọt ra, sau đó lại ngay đầu tiên rời đi Tây Lăng giới, ở một cái yên tĩnh chi địa ngồi xếp bằng xuống, xâm nhập Hư Thần giới. - Ngươi tiểu tử này, lại có chuyện gì? - Lão gia tử, xảy ra đại vấn đề! Thạch Hạo không có trì hoãn, nhanh chóng nói ra thấy, đem tình thế tính nghiêm trọng không chút nào cất giữ nói cho bọn hắn. - Thật là có chưa từ bỏ ý định?! - Thực sự là có thể a. Có thể sử dụng loại thủ đoạn này phá giải, khẳng định hiểu được năm đó Hư Thần giới là như thế nào xây dựng, có cá mập lớn ở bên ngoài giày vò a. Hai cái lão đầu tử thần sắc vô cùng nghiêm túc, nhanh chóng tiến về lồng giam nơi đó. Tự mình dò xét cái lối đi kia, tất cả đều sắc mặt tái nhợt, trịnh trọng vô cùng. - Còn tốt, có dự phòng biện pháp, kết giới này trong lúc nhất thời không phá nổi! - Đến lúc đó cho nó lấy nhan sắc nhìn. Chưa chắc là cá mập lớn, cũng có thể là là năm đó lọt lưới cá con, bốc lên không ra bọt nước, nơi này còn có một số át chủ bài, nó dám đến, tuyệt đối phải nó đẹp mắt, giết nó cái hình thần câu diệt! Nhìn thấy hai cái lão đầu tử lực lượng mười phần, Thạch Hạo yên tâm, có thể việc làm hắn đã làm, nói cho cho hai người. Tiếp xuống liền xem chính bọn hắn. - Tiểu tử, lần này giới mặc dù bị xưng là lồng giam, nhưng thật ra là cả hai, có cái thế đại hung nhân Nguyên Thần bị trấn áp tại Hư Thần giới, mà tàn thể hơn phân nửa chôn ở bát vực, nếu có hạnh nhìn thấy, sớm làm ăn hết, tuyệt đối đại bổ! Thạch Hạo nghe vậy, tiếu dung so với khóc còn khó coi hơn, bên trên đi nơi nào tìm? Chính là thực sự móc ra. Không cách ứng mà nói, thật muốn đều ăn hết, chờ cái nào Thiên Lao trong lòng tồn tại vạn nhất thoát khốn ra, đoán chừng đều phải liều mạng với hắn. Thạch Hạo nhanh chóng về tới Tây Lăng giới. Không có đi qua bao lâu thời gian, hắn có được cực tốc, ở dưới này giới đi tới đi lui, có thể trong thời gian ngắn nhất hoàn thành. Tây Lăng giới, tiếng ồn to lớn. Tiếng kêu \"giết\" rầm trời, nơi này đại chiến đến rồi gay cấn. Có người đổ máu, có người bị thương nặng, cùng những sinh linh kia đại quyết chiến. Tây Lăng giới, cổ mộc che trời, ngọn núi nguy nga to lớn, một phái Man Hoang cảnh tượng. Những sinh linh này đều rất mạnh, đa số thiên thần, còn có người mạnh hơn, không hổ là thần cốt chồng chất thành núi một mảnh nghĩa địa, hiển hóa ra sinh vật đều phi thường lăng lệ. Mục Thanh, Chu Lâm, Thạch Chung mấy người đứng bên ngoài khu vực, thỉnh thoảng vung đầu nắm đấm, đánh ra pháp ấn, đem một chút sinh linh khổng lồ cho nện trở về. Mấy tên đầu lĩnh, thực lực bọn hắn cường hoành, ở chỗ này thành thạo, cắt đứt các con đường tắt, đem một chút muốn phá vòng vây Cổ Thú cũng đều bức về giữa sân, lưu cho những người khác ma luyện tự thân. Trừ cái đó ra, bọn hắn đã ở hái thuốc, mặc dù có kịch độc, thường nhân không cách nào ăn, nhưng là bị hái hái xuống, có thể mang về tinh luyện tinh túy. Thiểm điện trên cây, có một đầu lại một đường thiểm điện trùng, bắn ra, cùng một cây lại một cán mũi tên tựa như, lực sát thương kinh người, có chút người trẻ tuổi không cẩn thận bị xuyên thủng thân thể, suýt nữa mất mạng. Bây giờ thiểm điện trùng tiến hóa đến rồi cảnh giới cực cao, so với năm đó muốn cường thịnh không ít. - Ngao... Thiên Tí Cự Nhân gào thét, cùng núi lớn tề cao, huyết bồn đại khẩu bên trong răng nanh phun ra, vô cùng dữ tợn, hơn ngàn cánh tay cánh tay cùng một chỗ lay động, cũng chỉ có Mục Thanh đám người có thể áp chế ở. Thạch Hạo chắp hai tay sau lưng mà đi, một đường hướng về phía trước, không ít hung thú đánh giết mà đến, đều bị hắn nhẹ nhàng đá văng ra, lưu cho những người tuổi trẻ kia đi chiến đấu, đi lịch luyện. Có chút cự thú đạp xuống đến Tinh Thần, có thể phun ra nuốt vào Nhật Nguyệt, thực lực cường hoành phi thường, nhưng là tại Thạch Hạo trước mặt, lại như người bù nhìn đồng dạng, lưu quang lóe lên, liên miên tung bay, không người nào có thể ngăn cản cước bộ của hắn. Một đầu kim quang đại đạo hiển hiện, Thạch Hạo đạp ở phía trên, thẳng chui vào Tây Lăng giới chỗ sâu nhất, hắn thấy lần nữa cái kia tòa cổ xưa tế đàn. Nơi này không biến, tế đàn là vật thật, như trước đang, còn như trước kia giống nhau. Dù là đã từng bị tác động đến, bị hao tổn, nhưng bây giờ cũng lại khôi phục, phảng phất tuyên cổ trường tồn. Trên tế đàn đồ vật vẫn là như cũ, chính là cái kia mấy món, đã nhiều năm như vậy, vẫn là loại kia tương tự chính là khí cơ. Thạch Hạo nhíu mày, đã nhiều năm như vậy, đối mặt tòa tế đàn này lúc, thế mà còn là cảm thấy cao thâm mạt trắc, phải biết hắn bây giờ thế nhưng là Chí Tôn. - Lui ra phía sau, các ngươi đều rời đi! Thạch Hạo truyền âm, mệnh lệnh xa xa chỗ có người tuổi trẻ đều dọc theo đường rút lui, không được trì hoãn. Hắn cho là mình thân ở Chí Tôn cảnh, tế đàn với hắn mà nói, không tính là gì uy hiếp, nhưng bây giờ lại cảm nhận được Điểm Điểm khí tức thần bí. Nơi này có chút không giống, rất thần bí. Ở trên tế đàn kia, cùng sở hữu ba kiện đồ vật. Có một khối xương tay, màu sắc kim hoàng, có thần bí mà phức tạp phù văn, như là bị một đoàn ngọn lửa màu vàng bao vây lấy. Còn có một khỏa xương đầu, trong suốt trong suốt, giống như thủy tinh, mắt động rất thâm thúy, nếu là cùng nó nhìn nhau, phảng phất muốn đem nguyên thần của người ta hấp thụ đi vào. Ngoài ra, còn có một con mắt, mang theo máu, đến nay chưa từng khô cạn. Chính là như thế ba kiện đồ vật, lộ ra vô cùng yêu dị, đã cách nhiều năm, vẫn là không có biến hóa chút nào, cái kia máu phảng phất còn mang theo nóng hổi nhiệt độ, có thể lưu động. Ngày xưa, mặt trên còn có thứ tư kiện đồ vật, cái kia chính là vạn linh đồ, bị Thạch Hạo liều chết mang đi. Thạch Hạo đứng ở chỗ này thật lâu cũng không có động, những người tuổi trẻ kia đều lui đi, bao quát Mục Thanh, Xích Long đám người. Keng! Cuối cùng, hắn rút ra đại la Kiếm Thai, sau đó, lại lấy ra vạn linh đồ coi như tấm chắn phòng thân, rất trịnh trọng, cũng rất cẩn thận cẩn thận, nhìn chằm chằm trên tế đàn mấy thứ đồ vật. Cứ như vậy, hắn không nhúc nhích, cứ như vậy nhìn chằm chằm, rất có kiên nhẫn. Rốt cục, trên tế đàn có phản ứng, truyền ra hư nhược thanh âm. - Là ai quấy rầy chúng ta ngủ say... Lại có thể mở miệng, có thể nói ra dạng này lời nói, chỉ là kỳ âm vô cùng yếu đuối, giống như là gió kia bên trong ánh nến, lúc nào cũng có thể sẽ dập tắt vậy. Thạch Hạo không nói lời nào, tĩnh táo nhìn lấy. Sưu! Đột nhiên, trên tế đàn có to lớn ba động, viên kia thủy tinh xương đầu nhanh đến mức khó mà tin nổi, như ngân sắc Lôi Đình đồng dạng lao đến, lao xuống hướng Thạch Hạo xương đầu, muốn đụng vào nhau. - Đang! Thạch Hạo phản ứng cấp tốc, huy động trong tay đại la Kiếm Thai, dùng hết khí lực bổ ra ngoài, tiếng vang điếc tai, như là đánh Tiên kim đồng dạng, dị thường chói tai. - Thực sự là ra ngoài ý định, năm đó tiểu gia hỏa, trưởng thành đến một bước này. Thủy tinh xương đầu phát ra thanh âm yếu ớt, nó bị chấn tung bay. Sau đó, tại phía sau nó, trên tế đàn bàn tay màu vàng óng lơ lững, khí tức mặc dù đang nội liễm, nhưng là vẫn như cũ có loại cảm giác áp bách. Mà viên kia ánh mắt thì đáng sợ hơn, còn tại nhỏ máu, cũng lơ lửng giữa trời, không ngừng chuyển động, lộ ra tia sáng yêu dị. - Đạo cốt Tiên Thai, là không sai người kế tục, ngoài dự liệu của chúng ta. Đầu kia xương mở miệng lần nữa, không có huyết nhục, cứ như vậy mở ra cằm nói chuyện. - Sau đó thì sao? Thạch Hạo rốt cục đặt câu hỏi. - Chúng ta có thể ban cho ngươi lực lượng cường đại hơn! Xương đầu nói ra. - Ban cho? - Đưa ngươi! - Làm sao đưa? Thạch Hạo thần sắc bình tĩnh. - Nhìn ngươi lựa chọn như thế nào, ba chúng ta người, ngươi có thể tùy ý tuyển một. Thủy tinh xương đầu nói ra. - Nếu như tuyển cái kia kim sắc xương tay như thế nào? Thạch Hạo hỏi. - Nó có thể cùng xương tay của ngươi dung hợp lại cùng nhau, mang cho ngươi sức mạnh không gì sánh nổi, cũng để ngươi như vậy trường sinh bất tử! Thủy tinh xương đầu nói. - Trường sinh? Từ đó ta liền có thể gọi Thạch Trường Sinh rồi? Thạch Hạo nói. - Ngô, biểu đạt rất tinh chuẩn, là ý tứ này. Thủy tinh xương đầu gật đầu."
}