{
  "chapter_name": "Chương 1227: Kim Tiên lại như thế nào (2)",
  "content": "Ông... Tầng bảy Tiên Ngục trong đạm kim sắc quang cầu, lại truyền đến một cổ lực lượng cuồn cuộn. Lực lượng trên thân, tăng phúc gấp trăm lần. Tô Triệt tự tin và năng lực chiến đấu cũng là đề thăng gấp trăm lần. Thừa dịp tòa đại sơn pháp bảo lại bay lên trên, trong nháy mắt thu hồi Kiền Nguyên Huyền Trận, Tô Triệt thân hình chợt lóe, lấy phương pháp thuấn di bay lên trên cao không, nhìn quanh bốn phía, đột nhiên quát: - Kẻ kia ra đây đi! Kim Tiên râu dài lấy phương pháp ẩn thân nấp trong một chỗ trên không trung, còn đang điều khiển kiện Cực phẩm pháp bảo kia. Trên không trung Cực phẩm pháp bảo hình tam giác chợt biến mất. Không hề nghi ngờ, vị trí biến mất cũng chính là chỗ Kim Tiên râu dài ẩn thân. Quả nhiên, lúc này hắn hiển lộ thân hình, nhìn chăm chú vào vào Tô Triệt trầm thấp hỏi: - Ngươi rốt cuộc tu vi ra sao, vì cái gì nhìn như Thiên Tiên lại như Kim Tiên? Cái gọi là tăng phúc gấp trăm lần chỉ là một hình dung đại khái, thực lực của Tô Triệt đề thăng đương nhiên không phải lập tức gấp trăm lần, có khả năng còn là mấy trăm lần đây. Đây là bởi vì, các phương diện thừa thụ năng lực của thân thể không giống nhau, não vực nguyên thần có thể thừa thụ tăng phúc mấy trăm lần, Ma thần cốt cách có thể đạt tới hơn một nghìn lần, nguyên anh lại chỉ có khoảng một trăm lần. Tổng hợp lại cũng tương đối phức tạp, tạm thời mà nói, Tô Triệt cũng không có tổng kết ra được một con số cụ thể, chỉ có thể nói, một ngày đạt được tăng phúc trạng thái cực hạn, xác thực có khả năng đối với một vài Kim Tiên cấu thành uy hiếp. - Quản ta là hạng tu vi gì, có thể đem ngươi đánh cho răng rơi đầy đất cũng là được. Song quyền của Tô Triệt chậm rãi nắm chặt lại, toàn thân trên dưới đầy rẫy một loại khí tức cuồng bạo, tựa như Thượng Cổ mãnh thú yên lặng mấy vạn năm, lập tức thoát khỏi lao lung. Áp lực, hung bạo, sắp sửa bộc phát ra... Cảnh này khiến Kim Tiên râu dài cảm thụ được một loại nguy hiểm không hiểu, còn không có chính diện cùng đối phương giao thủ, đã có thể trực giác được, gia hỏa quái dị này tuyệt đối có năng lực tổn thương chính mình. - Vị đạo hữu này, ngươi cũng biết, chúng ta thân ở trừng phạt chi giới, vốn là... Kim Tiên râu dài khí thế phóng chậm, cũng không biết là vì kéo dài thời gian, hay là thực cải biến chủ ý, rõ ràng toát ra một loại ý tứ chuyện gì cũng từ từ. Thế nhưng, chiến ý bão táp, Tô Triệt không dự định nghe hắn dông dài, nếu chọc tới ta, vậy thì để ta thử một chút chính mình tăng phúc gấp trăm lần, mạnh như thế nào. Đến đây đi! - Hoắc! Tô Triệt chợt quát một tiếng, xông thẳng mà đến, vẫn là một quyền bạo kích vô cùng đơn giản như vậy. Vừa lên đến chính là nhục bác, phương thức chiến đấu phương thức chiến đấu cuồng bạo mà đơn giản, trong tiên nhân cực kỳ hiếm thấy. Không biết vì sao, Tô Triệt dĩ nhiên rất thích loại cảm giác này, cũng từng hỏi qua bản thân: lẽ nào, ta thực rất thích hợp làm một Vu Tộc? Tốc độ trùng kích của Tô Triệt nhanh đến không thể tưởng tượng, so với Đại Thuấn Di Thuật cũng thua kém không sai biệt lắm, vượt qua cự ly mấy nghìn trượng, chỉ ở một phần mấy trăm vạn sát na. Nhanh như vậy nhanh như vậy, Kim Tiên râu dài mặc dù có thể né tránh, cũng không dám né tránh, bởi vì, phương pháp né tránh chỉ là đem sau lưng của mình hiến cho đối phương. Bá! Kim Tiên râu dài mạnh mẽ vung tay lên, liền từ trước người ngưng hiện ra một phiến quang môn, đại biểu cho phòng ngự chi đạo của hắn. Đại Chuyển Hóa Thuật! Tô Triệt trong nháy mắt nhận ra loại đọa thuật này, khi còn ở phàm gian, Tuyết Ngọc tiện nữ nhân kia đã từng lấy phương pháp này đối phó mình. Hiện nay, chính mình rút lấy đại đạo thần thông của trên vạn Thiên Tiên tử tù, đồng dạng nắm giữ Đại Chuyển Hóa Thuật tiêu chuẩn Trung cấp. Há có thể không nhận ra được nó! - Cứt chó! Tô Triệt bạo một tiếng, cả người tựa như phát điên, giống như bị loại đại đạo chi thuật này triệt để chọc giận. Oanh! Một quyền oanh lên đạo quang môn trước mặt Kim Tiên râu dài. - Vỡ cho ta! Kích trúng quang môn, Tô Triệt trong lòng đầy rẫy một cổ rít gào: - Ta cũng không tin, ngươi còn có thể chuyển hóa hỗn độn chi lực của ta! Hỗn độn chi lực chung cực nhất, nguyên thủy nhất, thuần túy nhất thế gian, một Kim Tiên có năng lực chuyển hóa nó sao? Có tư cách chuyển hóa nó sao? Đại Chuyển Hóa Thuật tác dụng chủ yếu chính là để lực lượng công kích của địch nhân chuyển hóa thành lực lượng thuộc tính của bản thân, từ đó cường đại bản thân, suy yếu địch nhân. Mặt khác, Kim Tiên râu dài chế tạo một trước một sau hai đạo quang môn, cũng có thể phối hợp với nhau, có thể đem lực lượng dư thừa không kịp tiến hành chuyển hóa từ cửa trước chuyển đến cửa sau lại phóng xuất ra, công kích lần này của địch nhân cũng tựa như rơi vào khoảng không. Truyện Sắc Hiệp - http://truyenfull.vn Lúc này, Tô Triệt một quyền hung mãnh kích trúng quang môn phía trước, Kim Tiên râu dài lập tức phát giác thuộc tính lực lượng hắn thả ra cực kỳ quỷ dị, Đại Chuyển Hóa Thuật không ngờ không thể đối với nó tiến hành chuyển hóa năng lượng. Không, cũng không phải quỷ dị, mà hẳn là... Loại năng lượng này quá mức cao cấp, năng lực chuyển hóa của chính mình không cùng một đẳng cấp với nó. Mặc dù Kim Tiên râu dài phi thường không tình nguyện thừa nhận điểm này, nhưng nó chính là sự thực xảy ra trước mắt. Có thể, hắn đối với Đại Chuyển Hóa Thuật trình độ lĩnh ngộ và nắm giữ có thể đạt đến Tông Sư Cấp, mới có khả năng chuyển hóa năng lượng thuộc tính cao cấp như vậy. - Đây là loại năng lượng nào? Trong nháy mắt này, hắn chỉ có thể mơ hồ cảm giác được rất giống hỗn độn năng lượng trong truyền thuyết. Chỉ là tu vi Kim Tiên, hắn còn không có năng lực đi trước Vân Tiên Vực tận mắt kiến thức đến lĩnh vực hỗn độn, chỉ có thể làm ra loại suy đoán tương đối mơ hồ này. Trong nháy mắt quá ngắn ngủi, trừ trong lòng hiện lên một ý niệm như điện quang hỏa thạch ra căn bản không kịp làm ra phản ứng và đối sách mang tính thực chất. Ầm! Đạo quang môn thủ hộ trước người bị một quyền của Tô Triệt đánh tan, quang môn phía sau Kim Tiên râu dài cũng theo đó tiêu tan thành mây khói. Lại phá! Tô Triệt thế tới không giảm. Lại một trọng quyền oanh sát tới. Lúc này đây lại là nhằm vào thân thể Kim Tiên râu dài, giống như đối phó với những Huyền Tiên kia, đánh nát thân thể hắn, chỉ còn lại cái đầu. Thế nhưng, Kim Tiên chính là Kim Tiên, há lại là Huyền Tiên có thể sánh bằng. Hô! Một quyền của Tô Triệt kích vào khoảng không, bị Kim Tiên râu dài thi triển Đại Thuấn Di Thuật tránh né qua, đồng thời, hắn còn lấy một loại đạo pháp cường thế khác phát động phản kích. Trên bầu trời nhất thời ngưng hiện ra hơn mười đại hư ảnh hẹp dài mấy nghìn trượng, tựa như hơn mười cái trường tiên răng cưa hướng phía Tô Triệt cuốn theo tất cả mà đến. Xích xích xích xích... Những cái trường tiên răng cưa kia ẩn chứa một loại rung động kỳ dị, phảng phất như đang bay nhanh xoay chuyển. - Đại Thiết Cát Thuật? Tô Triệt trong lòng cười: - Không hổ là Kim Tiên lúc này triển lộ ra ba loại đại đạo chi thuật!"
}