{
  "chapter_name": "Chương 333: Huyết Ngọc chi cốt (hạ)",
  "content": "- Chính ta cũng không rõ ràng lắm, đây là loại lực lượng nào, ngươi kiểm tra giúp ta một chút? Tô Triệt bĩu môi cười nói: - Hơn nữa, ta còn chưa có đặt tên cho nó… Lời còn chưa dứt, một quyền đánh ra. Giữa hai người, cách xa nhau hơn bốn mươi trượng, Tô Triệt tại chỗ vung quyền, cánh tay của hắn có dài hơn nữa, cũng không có thể với tới Kim Trùng. Nhưng thần sắc của Kim Trùng lại biến đổi, bản thể biến mất vô tung, một đạo kiếm khí nhân hình thẳng tắp lao ra... Trùng kích vào không đến mười trượng, phốc một tiếng, kiếm khí hình người hóa thành hư không. Giống như là vô số bọt xà phòng, bị người vô tình đâm phá, trong nháy mắt tiêu tán. Lập tức, thân ảnh của Kim Trùng từ một vị trí khác hiện ra, nhưng không phải chủ động lộ thân hình ra, mà là bị lực lượng nào đó đánh cho đi ra. Dù sao cũng là tu vi Kim Đan, Kim Trùng bay vẫn chưa tới cự ly hai trượng, ở giữa không trung ổn định thân hình, đang muốn làm ra phản kích,. . . - Phá! Phá! Phá! Phá... Tô Triệt ra quyền như tia chớp, ba ba ba pằng, trong nháy mắt vung quyền mấy mươi lần, biểu hiện ra ngoài nhìn không thấy hiệu quả sáng rọi hoặc khí kình gì, nhưng bên Kim Trùng kia lại ăn đủ thiệt thòi. Giữa không trung, Kim Trùng biến thành đạo đạo bóng kiếm, lả tả xoạt bá, không ngừng biến mất, lại không ngừng thoáng hiện đi ra. Mỗi lần thân hình nàng biến mất, thời điểm sắp thi triển Thiên hư chi kiếm, lại có một đạo lực lượng quỷ dị nghiền nát không gian, bức thân ảnh mà nàng vừa mới hư hóa đi ra. Đối với loại lực lượng cực kỳ lạ lẫm này, hơn nữa, ở sâu trong nội tâm lại tồn có một cảm giác sợ hãi, Kim Trùng tạm thời còn không có ý định ngạnh kháng cùng nó, cho nên, thân ảnh không ngừng thoáng hiện, chỉ có thể tránh né quyền lực quỷ dị của Tô Triệt. Nàng cho rằng, nhất định là Tô Triệt thi triển bí pháp nào đó, mới có thể bạo phát ra loại lực lượng này, rõ ràng là một loại lực lượng không thuộc về bản thân hắn có. Tất cả bí pháp bộc phát, đều khó có khả năng bền bỉ, chỉ cần tạm lánh phong mang, đợi đến lúc hắn kiệt lực, lại trở về nguyên hình, biến thành một con kiến hôi nho nhỏ. Lúc kia lại thu thập hắn cũng không muộn. Loại kế sách ứng đối này, phải nói là phi thường sáng suốt, bởi vì ngay cả Tô Triệt, cũng không biết giờ phút này, loại lực lượng kia có thể duy trì bao lâu. Đúng vậy, nó không thuộc về mình, mà là tới từ giọt máu thần bí trong trái tim kia, giờ phút này, loại năng lực nghiền nát không gian này rốt cuộc là mượn tạm thời, hay là một loại truyền thừa huyết thống, Tô Triệt cũng khó có thể xác định. Đọc Truyện Online Tại http://truyenfull.vn Cho nên, phải nắm chặt thời gian, rèn sắt khi còn nóng, đánh bại đối thủ! Một cái có chủ tâm tránh né, một cái thừa cơ tấn công mạnh, giờ khắc này ngay cả năm vị Nguyên Anh Lão tổ cũng không có cách nào kết luận, hai người này rốt cuộc là người nào mới có thể chống được đến cuối cùng. Giọt máu thần bí trong tim của Tô Triệt đã đình chỉ nhảy lên, giống như đã hoàn thành sứ mạng của nó, thậm chí có thể thấy được thể tích của nó giảm bớt một phần mười, rõ ràng cho thấy hao tổn một bộ phận năng lượng. Phanh! Phanh! Phanh! Phanh... Tô Triệt đứng ở tại chỗ, liên tục ra quyền, tốc độ nhanh tới cực điểm, không người nào có thể tính toán tinh tường số lần hắn vung quyền. Bên kia, thân ảnh của Kim Trùng thoáng hiện ở các vị trí trên lôi đài, một đạo thân ảnh này chưa tiêu tán, một đạo thân ảnh khác lại thiểm hiện ra ở ngoài mấy trượng, khiến cho người xem sinh ra tàn ảnh thị giác, cảm giác giống như Kim Trùng thi triển phân thân thuật vô hạn, ở trên lôi đài chế tạo mấy trăm phân thân, từng phân thân cũng đều là tồn tại chân thực… Trong Tiên Ngục, lão Hắc tập trung chú ý độ cao, mật thiết quan sát tình huống thân thể của chủ nhân, bởi vì, vừa rồi thừa nhận thần bí chi huyết cải tạo, cũng không dám nói, tất nhiên là chuyện tốt, nhất định sẽ không hề có tai hoạ ngầm. Giờ phút này, cốt cách của Tô Triệt hoàn toàn biến thành huyết hồng, giống như huyết ngọc trong suốt, bày biện ra trạng thái hơi mờ. Cái này nói rõ, tầng áo khoác huyết sắc vừa rồi kia, đã triệt để thẩm thấu cốt cách, không còn là một tầng màng xương đơn giản như vậy. Huyết Ngọc chi cốt! - Đầu tiên là máu huyết Vu tộc cường hóa thân thể, thần bí chi huyết lại cải tạo cốt tủy... Lão Hắc thầm nói: - Chủ nhân biểu hiện ra thoạt nhìn còn là một nhân loại, nhưng trên thực tế, biến hóa bên trong thân thể, đã hướng về phía trạng thái không thuộc mình đi tới. Phá Diệt! Oanh! Tô Triệt bạo nâng một quyền, như là ngưng tụ một quyền toàn lực, đánh Kim Trùng bay ra ngoài mười trượng, làm cho nàng liên tục quay cuồng trên không trung vài lần, lúc rơi xuống đất, cũng vừa lúc đứng ở bên mép lôi đài. Sau quyền này, Tô Triệt ngừng lại cúi đầu, thở hổn hển, giống như đang ngẫm nghĩ cái gì đó. - Như thế nào, không có lực rồi sao? Kim Trùng nhếch miệng cười, một vết máu chảy xuôi theo khóe miệng dưới xuống, một quyền này, cũng làm cho nàng bị thương không nhẹ. Bất quá, sức chiến đấu có nhận lấy ảnh hưởng hay không, cũng chỉ có chính nàng ta mới rõ ràng. - Ta suy nghĩ, loại quyền thuật này, sẽ có tên là Phá Diệt. Tô Triệt ngẩng đầu nói ra: - Ngươi cảm thấy, danh tự này như thế nào? - Rất nát! Kim Trùng khinh thường mà nói. - Rất tốt, vậy lấy cái tên này. Tô Triệt gật đầu nói: - Ta rất yêu mến danh tự rách nát. Đến hiện tại, Tô Triệt đã lĩnh ngộ ra, Phá Diệt chi lực, cũng không phải mượn tạm thời, mà là một loại thần thông quyền thuật mà mình vừa mới được truyền thừa, một loại truyền thừa đến từ huyết thống. Biết, chính là biết, trừ khi mất trí nhớ, sẽ không bao giờ mất đi. Biến hóa Huyết Ngọc chi cốt, Tô Triệt cũng đã thông qua tinh thần nội thị nhìn ra rất rõ ràng, trong nội tâm sáng tỏ, muốn thi triển Phá Diệt thần quyền, nhất định cốt cách phải mạnh mẽ như vậy. Nếu không, tùy tiện đánh ra ngoài một cái Phá Diệt, cốt cách toàn thân của mình đều sẽ vỡ vụn, hơn nữa sẽ nát triệt triệt để để. Cường hóa cốt cách chính là trụ cột để thi triển thần thông quyền thuật, nhưng mà, thì ý nghĩa cải tạo như vậy, cường độ thân thể của Tô Triệt lại chiếm được tăng lên thật lớn lần nữa. Huyết Ngọc chi cốt, sẽ không bị một kích tùy tiện của người, lại vỡ thành vài đoạn. Tựa như Tô Triệt vừa mới nói, này là xương cứng đánh không vỡ! Tô Triệt ở trên lôi đài, trong quá trình so đấu, lại lần nữa thu hoạch một môn Thần thông, cũng chính là thần thông thứ ba của bản thân. Phá Diệt quyền. Lúc này, không còn là thần thông phụ trợ đặc thù, mà là công kích điển hình, có thể nghiền nát không gian, thần thông quyền thuật phá diệt hết thảy, cuối cùng đền bù điểm yếu công kích không đủ lúc trước. Kim Trùng từ bên mép lôi đài đi trở về khu vực trung tâm, nhìn Tô Triệt có chút thở hổn hển, cười hỏi: - Ngươi còn có khí lực thi triển loại quyền thuật này sao? - Khí lực? Tô Triệt nhàn nhạt trả lời: - Ngươi cho rằng, loại quyền thuật này tiêu hao sẽ khí lực của ta sao? Cái này cũng không phải người thường ẩu đả đánh nhau, tại sao lại tiêu hao khí lực chứ, người tu tiên đã ngoài Trúc Cơ kỳ, lúc chiến đấu tiêu hao là chân nguyên bản thân mới đúng."
}