{
  "chapter_name": "Chương 1130: Cổ Khí sống lại (hạ)",
  "content": "- Lại ngủ? Lão Hắc hét lên: - Mang thai hay sao? Sao lúc nào cũng mệt mỏi như vậy... - Cút đi! Tô Triệt mắng một tiếng, ném ra giường lớn thư thích. Bay vọt lên, bày ra một tạo hình thoải mái nhất, bắt đầu rồi ngáy ngủ. Mặc dù làm ba kiện Cổ Khí này sống lại, một chút cũng không phức tạp, không dùng được một canh giờ là có thể làm được, chỉ là, Tô Triệt không muốn làm cho người khác cảm giác mình hoàn thành quá mức thoải mái, bất cứ chuyện gì cũng có chỗ giữ lại mới đúng. Không vội, ngủ một giấc nói sau! Suốt mười ngày, Tô Triệt ngủ cực kỳ thoải mái. Ngủ đã không còn là nhu cầu sinh lý, mà là một loại hưởng thụ buông lỏng. Lão Hắc thân là khí linh, chỉ có năng lực phong bế, lại không có cảm thụ ngủ chính thức, giờ phút này chính là hâm mộ ghen ghét nói thầm: - Ngươi ngủ, ta làm việc, Tiên Ngục thật là bất công? Ba kiện Cổ Khí toả sáng sinh cơ một lần nữa, tùy ý đặt ở cạnh chân của hắn, nơi đây chính là một rừng già ít ai lui tới trên Khải Nguyên Tinh Tu Chân Giới. - Ta còn phải hâm mộ ngươi đó! Trong lòng Tô Triệt trả lời: - Ta muốn về nhà, cũng không thể quay về. Nhà của mình, ở Khải Nguyên Tinh, trên Huyền Ngục Phong của Thiên Huyền Tông. - Nói đến sự kiện này, ta nghĩ giúp ngươi một biện pháp không tệ. Lão Hắc lập tức nói: - Bảo Trác Phong giúp ngươi bắt sống một Chân Tiên có Đại Phân Thân Thuật, rút ra kỹ năng phân thân của hắn, chế tạo một phân thân, đưa vào Tiên Ngục, ngươi có thể dùng tư tưởng thao túng hắn, về đến nhà cưới vợ nạp thiếp, điên cuồng sáng tạo hậu đại, cùng người nhà hưởng thiên luân chi nhạc. Phân thân của mình, do tư tưởng của mình điều khiển, cùng mình chẳng khác gì nhau, đúng không? - Khoan hãy nói... Tinh thần Tô Triệt chấn động: - Biện pháp này quả thật không tệ. Phân thân có hai loại: một loại là phân thân có được tư tưởng độc lập, chủ thể có thể cho phân thân tư duy tự do và hành động tự do hoàn toàn, nhưng ở tổng thể, vẫn phải phục tùng chủ thể chỉ đạo. Một loại khác, thì là tư tưởng trống rỗng, không có tư duy, chỉ là một túi da hoàn toàn giống chủ thể, đưa tư tưởng của mình vào, kia cũng chính là mình. Nếu muốn thường xuyên tiến vào Tiên Ngục đoàn tụ cùng người nhà, Tô Triệt nhất định sẽ lựa chọn phương thức thứ hai. Biện pháp này, xác thực khả thi. Nhưng đây là nói sau, trước mặt việc cần phải làm, là trở lại Hạo Nguyên thiên thị, tìm vị Cổ bà bà kia! Lão Hắc còn đang nói thầm: - Giúp ngươi nghĩ ra kế sách tốt như vậy, cũng không nói tiếng cám ơn. Thiên đạo Tiên Ngục, rõ ràng bất công! Tô Triệt nhàn nhạt nói một câu: - Mang thai hay sao? Càng ngày càng lải nhải... Bên trong Tiên Phủ, Tô Triệt trước sau tìm được Trác Phong và Phỉ Vân, nói với bọn họ: - Được rồi, trở về thiên thị. Biểu lộ của Tô Triệt rất bình thản, nhìn không ra bất luận vui sướng gì, Trác Phong và Phỉ Vân đều cho rằng, nhất định là hắn nếm thử thất bại, quyết định buông tha. Bất quá, Phỉ Vân còn cảm thấy có điểm kỳ quái: chỉ mới mười ngày, hắn liền buông tha sao? Phải biết rằng, sau khi thành tiên, bất kể là tu luyện, hay là luyện đan, luyện khí, tùy tiện một lần bế quan, ít nhất cũng phải là vài năm. Hơi dài một ít, là mấy ngàn năm, thậm chí mấy vạn năm cũng không kỳ lạ quý hiếm. Tuy nói, y theo thuyết pháp của Trác Phong, làm Cổ Khí sống lại là một chuyện không có khả năng thực hiện, chỉ là, cái này cũng quá nhanh đi? Chỉ có điều, những ý nghĩ trong nội tâm này khó mà nói ra, dù sao, hắn muốn như thế nào, vậy thì cứ làm như thế đó. Ba người trở lại trong Hạo Nguyên thiên thị, trực tiếp đi đến Thương Ký Cổ Khí, Trác Phong và Phỉ Vân còn tưởng rằng, đây là Tô Triệt tuân thủ ước định, tới nơi này trả lại ba kiện Cổ Khí. Tiếng chuông leng keng, đại biểu cho ba người Tô Triệt đi vào cửa hàng, giống như trước đó, trong tiệm không có một bóng người, bởi vậy có thể thấy được, cửa hàng Cổ Khínày, thật là không có sinh ý gì có thể làm. Nguồn: http://truyenfull.vn Mấy hơi sau, tiếng nói trầm thấp của Cổ bà bà từ trong phòng truyền ra: - Để lại chỗ cũ là được. Bảo Tô Triệt mang thứ đó trả lại chỗ cũ, nàng thậm chí cũng lười đi ra nhìn một cái, rõ ràng chính là nhận định, ngắn ngủi mười ngày, Tô Triệt không có khả năng thành công, chỉ là trở về trả lại đồ vật. Tô Triệt lấy ra ba kiện Cổ Khí, dùng khí kình nhu hòa giơ chúng nó lên, huyền phù ở trước người mình, hơn nữa ấm giọng hỏi: - Cổ bà bà, người xem xem, như vậy được không? Phòng trong không có một tiếng động, căn bản nhìn không được phản ứng của Cổ bà bà, ngược lại Trác Phong đứng ở bên người Tô Triệt, đôi mắt lập tức trợn tròn, giờ khắc này, quả thực cho là mình xuất hiện ảo giác... Mặc dù linh lực nhàn nhạt không quá rõ ràng, nhưng không hề nghi ngờ, ba kiện Cổ Khí này không còn là vật chết, tất cả đều toả sáng linh tính. - Sống! Trác Phong bật thốt lên hô: - Chúng nó sống lại! Thật sự sống lại! - Cái gì? Phỉ Vân sững sờ, ngưng thần quan sát ba kiện Cổ Khí này, thì cảm ứng được biến hóa của bọn nó. Xác thực sống lại, mặc dù phi thường yếu ớt, nhưng chúng nó thiết thiết thực thực trở về hình thái pháp bảo. Không luận uy lực như thế nào, có linh tính, có khí linh, thì chính làpháp bảo! - Hắn thật sự làm được! Phỉ Vân có thể nói là kinh hỉ lẫn lộn. Mất thật lớn khí lực mới có thể khống chế mình không có thất thố nhảy lên hoan hô. - Ta chỉ biết, thế gian này, không có chuyện gì có thể làm khó hắn! Trong nháy mắt, nàng lại điều động toàn bộ năng lực khống chế của mình, mới không có nhào vào trong ngực của hắn... Bá! Cổ bà bà vẫn là một thân váy đen bỗng nhiên xuất hiện ở phía trước, rõ ràng cho thấy lợi dụng thuấn di thuật từ bên trong đi ra, đủ để chứng minh suy nghĩ của nàng ở vào loại trạng thái nào. - Đây là sự thật? Nàng giơ tay lên khẽ vẫy, một Cổ Khí trong đó rơi vào bàn tay của nàng, tinh tế kiểm tra thực hư một phen. Trăm phần trăm xác định, mình nhìn không phải là ảo giác, cũng không phải bên ngoài Cổ Khí có một ảo trận làm ra Chướng Nhãn pháp. Ngay sau đó, hai Cổ Khí khác cũng bị nàng thu qua, cẩn thận công nhận, đồng thời nàng cũng đầy mặt ngạc nhiên mà nhìn về phía Tô Triệt: - Đây là như thế nào làm được ? Ai giúp ngươi làm? - Cổ bà bà, kính xin ngài trả lời ta trước. Kết quả như vậy, có thể thỏa mãn điều kiện ngài khai ra không? Tô Triệt không thiếu đầu óc, trước hết được nàng tán thành, mới có thể nói đến nội dung đằng sau. - Có thể! Cổ bà bà cực kỳ thống khoái, lúc này gật đầu nói: - Ta từng nói qua, chỉ cần ngươi có thể làm tất cả những Cổ Khí này sống lại, cửa hàng này là của ngươi. Đương nhiên, không cần thật sự sống lại toàn bộ. Chỉ cần ngươi làm sống lại mười kiện, là có thể đạt tới yêu cầu. - Không quan hệ, tất cả đều sống lại cũng không có chuyện gì, không dùng thời gian quá dài. Tô Triệt mừng rỡ gật đầu, trong quá trình làm Cổ Khí sống lại, thiên đạo của Tiên Ngục có thể từ đó hấp thụ một tia thiên đạo chi lực của Đại Vũ trụ ngoại giới. Cũng là một quá trình học tập không tệ, lấy thừa bù thiếu, sẽ có thu hoạch."
}