{
  "chapter_name": "Chương 1095: Thứ hạng tăng lên (hạ)",
  "content": "Nhưng có thể rõ ràng cảm giác ra, não vực, trái tim, kinh mạch, tất cả mạch máu lớn nhỏ toàn thân của mình, năng lực thừa nhận của bốn phương diện này chiếm được tăng lên trên phạm vi lớn. - Không chỉ gấp trăm lần, khẳng định phải cao hơn rất nhiều! Tô Triệt nằm thẳng trên mặt đất, tâm tình một mảnh bình thản, hoàn toàn không đếm xỉa thánh quang cự chùy duy trì oanh kích liên tục. - Ngoại trừ bốn hạng này, cốt cách của ta dung hợp qua vài chục vạn khối Ma Thần Chi Cốt, sức thừa nhận càng là không thành vấn đề, nghìn lần vạn lần cũng không nói chơi. Nói như vậy, chỉ còn ba hạng căn cơ, Tiên Anh, tạng phủ này, trong ba cái, độ khó tăng lên Tiên Anh là lớn nhất! Cơ co dãn lớn nhất, tạng phủ thứ hai, Tiên Anh cơ hồ không tồn tại co dãn, lượng chịu tải đều là cố định, bởi vậy, Tô Triệt mới cho rằng, độ khó tăng Tiên Anh lên là lớn nhất. Bất quá, dù khó thế nào, cự ly thành công lại tới gần một bước, cái này thật là lời, chỉ ăn vài chùy, giống như làm Tiên Ngục cảm động, vậy mà đột nhiên tống cho mình một phần đại lễ như vậy, thoáng cái giải quyết bốn hạng tăng lên. - Cái này liền chứng minh, chỉ cần ta nói ra được, vậy thì sẽ làm được! Vọt! Tô Triệt nhảy lên, không có một dấu hiệu bị thương, vết máu trên người cũng bị quét sạch, trở nên tinh thần phấn chấn. Oanh! Oanh! Oanh! Oanh... Thánh quang cự chùy còn đang duy trì oanh kích cánh cửa tâm linh liên tục, nhưng đối với Tô Triệt mà nói, gãi ngứa cũng không bằng. Tâm ma vẫn còn, sức thừa nhận của tâm linh lại tăng lên gấp trăm lần cũng không dừng lại. Tô Triệt chậm rãi mở hai mắt ra, bên trong Thánh Quang Đại Điện, nguyên bản kim quang có thể chọc mù hai mắt, trở nên nhu hòa hơn rất nhiều, tầm mắt có thể xuyên thấu phạm vi vài chục trượng. Phạm vi thị giác chỉ vẹn vẹn có vài chục trượng, vậy cũng mạnh hơn nhiều so với mù mắt, Tô Triệt nhìn quanh mọi nơi một phen, cuối cùng cúi đầu xuống, chọn một phương hướng từ phiến đá hoa văn đặc thù trên mặt đất, chậm rãi đi về phía trước. Phần trực giác này thật đúng là cực chuẩn, đi không đến một trăm trượng, thì thấy được một đại môn. Oanh! Tô Triệt không chút do dự, đi ra phía trước, dùng sức đẩy, đại môn ầm ầm mở ra. Kim quang lập tức thu liễm, bên đại môn đã không có Diệt Ma Thánh Quang, mà là ánh sáng nhũ bạch cực kỳ nhu hòa, một chút cũng không chướng mắt. Trong đó hẳn là nội điện, diện tích hơi nhỏ một chút, khu vực trung tâm quay chung quanh mười tám mặt thủy kính, vị trí trung tâm nhất đứng sừng sững một pho tượng cao ba trượng. Tác dụng cụ thể của mười tám mặt thủy kính, Tô Triệt còn không có thời gian cẩn thận quan sát, đầu tiên chú ý tới, chính là pho tượng kia tạo hình cực kỳ đơn giản, chỉ là một hình người đại khái, tứ chi thủ cước đều chỉ là một hình dáng thô thiển, càng không có ngũ quan diện mạo cụ thể, chỉ có thể nói, đó là một cái đầu mà thôi. Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn Chứng kiến pho tượng này, Tô Triệt tùy theo nghĩ tới, mình đã từng được pho tượng Tử Ngọc Vô Diện Nhân kia, cũng là bởi vì pho tượng Tử Ngọc này, mới xuất hiện công năng linh hồn nô dịch của tầng bốn Tiên Ngục... - Đây là khiêu chiến cuối cùng của Tiên Ma chiến trường sao? Tô Triệt chậm rãi đi tới bên kia, không cảm giác được trong điện phủ này có nguy hiểm gì. - Chủ nhân, ta dám đánh cuộc, nếu ngươi khiêu chiến thành công, lấy được cơ duyên cuối cùng, hình dạng pho tượng này nhất định sẽ trở nên giống ngươi như đúc. Lão Hắc khẳng định nói: - Chiêu thức ấy, ta đã chơi chán, một chút cũng không có gì lạ, ta ở trên Khải Nguyên Tinh làm ra không ít cơ duyên như vậy, chuyên môn lưu cho những tiểu bối Trúc Cơ kỳ, Kim Đan kỳ kia, nhìn bọn họ sau khi thu hoạch cơ duyên hưng phấn nhiệt tình, cũng rất có ý tứ... - Ngươi an bài cơ duyên? - Ngươi an bài cơ duyên cho những tiểu bối Trúc Cơ... Người nói vô tâm, người nghe hữu ý, Tô Triệt trong lúc đó ý thức được một điểm gì đó, lập tức dừng bước lại, đứng bất động nguyên chỗ... Giờ khắc này, Tô Triệt nghĩ đến chính là, Lão Hắc ở Khải Nguyên Tinh an bài một ít cơ duyên cho những tiểu bối Trúc Cơ kia, loại sự tình này trở thành một niềm vui thú, cao cao tại thượng, yên lặng chú ý... Như vậy, có khả năng mấy cường giả đỉnh phong sáng tạo Tiên Ma chiến trường đồng dạng đang bao quát nhất cử nhất động của mình, tất cả quá trình đều bị bọn họ xem ở trong mắt. Có loại khả năng này hay không? - Loại sự tình này khó mà nói a. Lão Hắc nâng cằm lên trầm thấp nói: - Nói không chừng thực bị ngươi đoán trúng. - Loại cảm giác này thật không tốt! Trong lòng Tô Triệt nói: - Ghét nhất đúng là, hết thảy hành vi của mình đều ở bên trong người khác khống chế. - Đúng vậy a, đúng vậy. Lão Hắc liên tục gật đầu, đương nhiên có thể ý thức được những lời này của chủ nhân có hai ý nghĩa, vội vàng tỏ vẻ: - Từ nay về sau, ta an bài cơ duyên cho người khác, sẽ không vụng trộm rình bọn họ. Chỗ mình không muốn, thì đừng ép người, Tô Triệt quả thật có một chút ý tứ này. Nhưng mà hiện tại, không trông nom như thế nào, chạy tới một bước này, kế tiếp khiêu chiến cơ duyên chắc chắn sẽ không bởi vì nguyên nhân nào mà buông tha. Bởi vì, nếu không thể lấy được thành công, cũng chỉ có thể tiếp nhận tử vong. Tô Triệt chậm rãi đi vào khu vực tâm vòng tròn trong nội điện, vừa mới đi qua, một mặt thủy kính cự ly gần nhất đột nhiên phát sáng lên... Tô Triệt vội vàng xoay người, tràn ngập đề phòng mà nhìn về phía mặt thủy kính này, liền nhìn thấy, trong kính bày biện ra một hình ảnh, vừa mới bắt đầu còn có chút mơ hồ, chỉ có điều hai tức sau liền trở nên rõ ràng vô cùng. - Hình như là một cự thạch lơ lửng trong Tiên Ma chiến trường... Tô Triệt có thể chứng kiến, khối cự thạch lơ lửng này, cũng chính là mộ huyệt của tiên nhân vẫn lạc nào đó, đứng hai Khởi Nguyên Ma tộc hình thù kỳ quái, giống như kiêu ngạo cuồng tiếu bàn về cái gì, chỉ có điều, nghe không được chúng nó đang nói cái gì. - Ta giống như hiểu rõ rồi! Tô Triệt yên lặng quan sát một lát, thân hình vừa động, lướt ngang qua bên trái vài bước, lại đứng ở trước mặt thủy kính khác, quả nhiên, mặt thủy kính này cũng lập tức sáng lên, trong chớp mắt bày biện ra một hình ảnh khác. Người trong kính, đúng là cùng mình tiến vào Tiên Ma chiến trường: Hắc Nha! Hắc Nha xếp bằng ngồi ở trên đất, hai mắt nhắm nghiền, nhưng trên mặt tâm tình bất định, thần thái biểu lộ biến hóa cực nhanh, giống như chịu đựng một loại ảo giác đau khổ nào đó. Hoàn cảnh vị trí quanh hắn, xem ra giống như là một phiến mê trận thạch lâm, cột đá xếp đặt rậm rạp chằng chịt, hình mỗi một cây cột đá đều không giống nhau. - Xem ra, Hắc Nha còn chưa có thu hoạch đến cơ duyên mà hắn chờ đợi, đang tiếp thụ mê trận khảo nghiệm. Trong lòng Tô Triệt thầm nghĩ: - Đã trải qua năm mười ngày, hiệu suất làm việc của hắn thật sự không được tốt lắm. Lão Hắc hiếu kỳ hỏi: - Lúc trước, Hắc Nha lựa chọn cánh cửa nào? - Không có chú ý. Trong lòng Tô Triệt lắc đầu."
}