{
  "chapter_name": "Chương 694: Thiếu quân lại tới (hạ)",
  "content": "Về phần, loại hạnh phúc ở bên trong hoang vu này có thể hưởng thụ bao lâu, cái kia liền không nói được rồi. Huống hồ, có thể ở trong hoàng cung, qua không được bao lâu, còn phải khiêng cái cuốc đi trồng trọt, bởi vì, dưới đại di chuyển, hết thảy lương thực dự trữ, cùng với phần lớn cây nông nghiệp, cũng phải mang đi toàn bộ. Người lưu lại không muốn bị đói bụng chết, còn phải tự mình giải quyết vấn đề no ấm. Phải nói, lực lượng Tu Tiên giả, không phải người bình thường có thể chống lại. Mấy chục triệu Tu Tiên giả có tổ chức, có kế hoạch phân tán ra, cho dù là một thôn trang nhỏ có mấy chục gia đình, đều sẽ có một Tiên sư Luyện Khí kỳ tọa trấn. Tu Tiên giả làm tiên pháp, ổn định lòng người, cung cấp cho bách tính các loại trợ giúp, còn có thể đúng lúc trấn áp một ít sự kiện bạo loạn. Tuy rằng bách tính cũng đã biết tận thế sắp tới, nhưng cũng không có quá nhiều hỗn loạn. Bởi vì triều đình các quốc gia đều phát xuống bảng cáo thị, nói là tận thế tai ương còn ở sau mấy chục năm nữa mới phát sinh, mọi người có thể thong dong rút đi, trời cao phái xuống vô số tiên sư trợ giúp mọi người, sẽ di chuyển đến trên thổ địa càng màu mỡ hơn sinh tồn, tháng ngày sau này, so với trước đây sẽ hạnh phúc gấp mười gấp trăm lần…. Trong kế hoạch di chuyển, khâu trọng yếu nhất chính là ổn định lòng người. Muốn ổn định lòng người, nhất định phải từ trên cao đi xuống, từng tầng từng tầng làm ra các loại hứa hẹn. Môn phái Tu chân đối làm ra hứa hẹn với người nắm quyền những quốc gia mình chưởng khống kia, sau khi di chuyển, diện tích lãnh thổ quốc gia không thay đổi, hoàng quyền địa vị không thay đổi. Đế vương lại làm ra hứa hẹn đối với các thần tử, thần tử lại làm ra các loại hứa hẹn đối với bách tính... Đương nhiên, những hứa hẹn này đến cuối cùng, đều phải trông cậy vào Tô Triệt đến thực hiện. Tô Triệt hứa hẹn, mới là căn bản tất cả... Toàn bộ Khải Nguyên tinh đều đang bận bịu, mỗi người đều đang bận bịu. Nên đào, tất cả đều đào móc ra, có thể hạ, tất cả đều hạ xuống; đồ vật có thể mang đi, tận lực cũng phải dẫn đi! Trong trận nhãn của Di thiên ảo trận, Huyễn Ma giáo chủ ngồi ngay ngắn trên cột đá, thông qua uy năng trận pháp có thể nhìn thấy Khải Nguyên tinh trên phát sinh mọi chuyện, bất quá, trong đầu mình phải giả tưởng ra một cảnh tượng bình tĩnh khác, tác dụng đến trong trận pháp, để mê hoặc Linh giới tra xét. Cứ như vậy, kế hoạch di chuyển tiến hành liên tục, hai tháng rất nhanh đi qua. Tô Triệt tọa trấn Thiên Huyền Tông, thỉnh thoảng sẽ thu được mấy trăm tên Nguyên Anh thủ hạ phát tin tới, hồi báo tiến độ cùng tình hình của mỗi khu vực. - Thông qua tiến triển hai tháng này mà xem, kế hoạch đại di dân so với trong tưởng tượng càng phức tạp hơn, bất quá, cũng thuận lợi hơn so với trong tưởng tượng. Tô Triệt ở trong lòng nói với lão Hắc cùng Bạch lão ma: - Này đều phải quy công cho Ngọc Thanh sư huynh, mới có thể làm cho chúng ta không cố kỵ chút nào buông tay mà làm, bằng không, thời gian nửa năm nhất định là không đủ. - Hiện nay mà xem, tất cả đều thuận lợi. Nhưng Bạch lão ma nhắc nhở: - Bất quá, tính toán thời gian, những người trên Linh giới kia, cũng nên có động tác chứ? - Đúng vậy. Lão Hắc cũng là nói: - Quỷ không may Lâm Phong kia, trốn về Linh giới gần ba tháng, nếu như hắn đem những chuyện có quan hệ tới chủ nhân kia, báo cho những người khác. Ta cũng không tin, bọn họ sẽ không phản ứng chút nào, không hề có động tác. Tô Triệt yên lặng không nói gì, kỳ thực, cho tới nay cũng đều đang lo lắng vấn đề này. Dù Di thiên ảo trận xác thực có thể mê hoặc Linh giới tra xét, khiến cho bọn hắn tạm thời không tìm được lý do mở ra đường hầm hạ giới, thế nhưng, bọn họ còn có thể như lần trước, phái một sứ giả hạ giới. Đến lúc đó, sứ giả kia tận mắt thấy biến hóa lớn trên Khải Nguyên tinh, tất nhiên sẽ báo Linh giới, nói như vậy, hậu quả là khó có thể dự liệu. - Nếu như còn sứ giả nào hạ giới, ta thật sự hi vọng, người kia sẽ như Lâm Phong thiếu quân, đầy bụng tư tâm, lừa trên gạt dưới... Giờ khắc này, nguyện vọng trong lòng Tô Triệt là như vậy. Nhưng không nghĩ tới, sứ giả đại nhân hạ giới lần thứ hai, vẫn là vị Lâm Phong thiếu quân kia. Buổi sáng hôm nay, bên trong một nơi núi non trùng điệp nào đó, trong một toà sơn cốc diện tích không lớn, một con Hắc Lang vừa bắt được con mồi, đang hự hự cắn ăn. Đột nhiên, trong sơn cốc cuồng phong phần phật một thoáng, con Hắc Lang kia cùng đồ ăn của nó, trong khoảnh khắc bị xé thành phấn vụn, ngay cả tiếng kêu thảm thiết cũng chưa kịp vang lên. Không! Cuồng phong không có loại uy lực này, chẳng những có thể xé nát thân thể máu thịt, chung quanh chồng chất loạn thạch trong sơn cốc đều bị chấn thành bột phấn, phần phật bay lượn khắp trời. Ầm! Vị trí trung tâm sơn cốc, xuất hiện một hố đen không gian, Lâm Phong thiếu quân cất bước mà ra, lần thứ hai đi tới Tu Chân Giới Khải Nguyên tinh. Tuy rằng vóc người hình dạng của hắn không có thay đổi, nhưng con ngươi lại là màu đỏ sẫm tương đối khủng bố, phối hợ khuôn mặt vô cùng đẹp trai, có vẻ cực kỳ yêu dị, giống như là ác ma tới từ ở Ma giới. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn - Thiên Vũ, hi vọng lá gan của ngươi lớn hơn, vẫn chờ tại trên Khải Nguyên tinh, không có trốn đi... - Xoạt! Thân hình Lâm Phong hơi động, sau đó bay đến không trung cao ngàn trượng, nhìn xuống đại địa, trên cơ bản nhận ra phương hướng, hướng về vị trí Thiên Huyền Tông bay đi. Nhưng mà, bay không lâu lắm, hắn liền phát hiện, trạng thái của Khải Nguyên tinh rất không đúng, khắp nơi đều đang xây dựng rầm rộ, nhỏ đến thôn trang, lớn đến thành trì, mọi người đều bận rộn đến khí thế ngất trời. - Không đúng, cũng không phải là xây dựng kiến thiết rầm rộ, vừa vặn ngược lại, hết thảy sinh linh đều đang đào quật, khai thác, tháo dỡ... Tất cả đều phá hoại, cũng không phải là kiến thiết, bọn họ đây là muốn làm gì? Dưới nghi hoặc, Lâm Phong thuận lợi bắt lấy một Tu Tiên giả qua đường, sau khi sưu hồn ngắn ngủi, đó rõ ràng tất cả. - Ha ha, Thiên Vũ, thật là bạo tay a! Trên mặt Lâm Phong có một tia cười gằn: - Muốn mang đi tất cả sinh linh trên một tinh cầu, khẩu vị của ngươi thật lớn! - Ngươi có thể có dã tâm như thế, đó là nói, ngươi tự tin có năng lực mang đi mấy chục tỉ sinh linh này, này hoàn toàn có thể chứng minh suy đoán của ta không sai, món bảo vật kia, tất nhiên ở trên tay ngươi. - Ta liền biết, ta không có đoán sai! - Lần trước, ngươi tính toán ta; Như vậy lần này, liền đến phiên ta tính toán ngươi. Hận ý trong lòng của Lâm Phong đối với Tô Triệt, có thể dùng hai chữ ngập trời để hình dung, bởi vì, lần trước bị Tô Triệt tính toán, Lâm Phong mất đi không chỉ là thân thể đơn giản như vậy. Còn có một nửa dương thọ, cùng với hy vọng đắc đạo thành Tiên... Vị phụ thân gần như lãnh huyết vô tình kia của Lâm Phong, vì cho hắn ở trong ngắn hạn tái tạo chân thân, lần thứ hai hạ giới cướp đoạt món bảo vật kia, càng làm ra một loại bí thuật ác độc nào đó, lấy phương thức nuông chiều cho hư, tương đương với nói, triệt để hủy diệt tương lai của Lâm Phong."
}