{
  "chapter_name": "Chương 1315: Thu thập ma cốt (hạ)",
  "content": "Bên trong Tiên Ngục, đầu ngón tay của Lão Hắc ngưng tụ một ít sợi hồn lực, yên lặng cảm giác một phen, a một chút, thật giống như cầm vào một cái bọt khí, Ma Hồn Chi Lực tiêu tán mất tích. - Không có chuyện gì, chủ nhân, vật này vào Tiên Ngục, cũng chính là một mảnh cặn bã, tiện tay là có thể tiêu diệt. Dĩ nhiên, cho Tạo Hóa Thần Thụ chuyển hóa dung hợp cũng không có vấn đề gì. - Tốt. Tô Triệt trong lòng gật đầu, nói: - Vậy hãy để cho phong bà tử này kiến thức một chút về cái gì gọi là khắc tinh của Ma Hồn. Vù vù vù vù . . . Ở trong lòng bàn tay, Tô Triệt tạo ra một cái vòng xoáy hắc động nho nhỏ, lại bắt đầu không kiêng nể hấp thu Ma Hồn quanh mình. - A . . . Một đám Ma Hồn lớn tiếng thét chói tai. Thân hình vặn vẹo biến hình, bị cỗ hấp lực này hấp thu kéo theo hình dạng của bản thân, hút vào bên trong hắc động. Thật ra thì, cái gọi là Ma Hồn Chi Lực, có chút na ná với lực lượng ma hóa của Khởi Nguyên Ma Tộc, có thể Thôn Phệ nguyên thần. Tiêu diệt thần trí, cho dù là cường giả đẳng cấp Tiên Đế như Long Đế cũng sẽ bị chúng nó mài thành một khối xác trống không, thần hồn tiêu tán, hoàn toàn tiêu vong. Quả thật rất lợi hại, nhưng không may, chúng nó lại gặp phải Tô Triệt. Vù vù vù vù . . . Ít nhất mấy trăm đầu Ma Hồn bị Tô Triệt hút vào trong cơ thể, lẽ ra, cho dù là Tiên Đế Cửu Trọng Thiên cũng không dám làm như vậy, nhưng Tô Triệt làm càn làm bậy là có thể hào phát vô thương, thần thái sáng láng. - Điều này sao có thể? - Ngươi rốt cuộc là ai? Có thể Thôn Phệ Ma Hồn của ta? Lần này, Lăng Huyên mới xem như chân chính nếm mùi lợi hại, đường vân màu đen trên mặt hoàn toàn khuếch tán ra, khuôn mặt của nàng nhuộm thành nước sơn đen như mực, hình dạng như quỷ quái. Tô Triệt cũng lười không thèm để ý tới nàng, tiếp tục hấp thu Ma Hồn quanh mình. - A . . . Bên trong Không gian, hàng vạn hàng nghìn Ma Hồn gào thét tạo thành một cổ tạp âm mãnh liệt không thể chịu đựng được, có đủ hiệu quả nhiễu loạn tâm thần mạnh mẽ, nhưng là, mặc cho bọn họ chống cự như thế nào, vẫn là không tránh được vận mệnh bị hút vào hắc động. Phần phật, vô số Ma Hồn với số lượng không đếm được nhiên thoáng cái biến mất vô tung, bị Lăng Huyên thu trở về. Không thu không được, không thể tùy ý để Tô Triệt hấp thu không còn. Ma Hồn Chi Lực đối với nàng mà nói, ngang bằng với nguyên thần của tiên nhân, không thể để bị tổn thất được. - Ngươi rốt cuộc là ai? Tại sao có thể Thôn Phệ Ma Hồn của ta? Nàng lại hỏi một lần nữa. Truyện Sắc Hiệp - http://truyenfull.vn Tô Triệt vẫn là không có lên tiếng, ngược lại Long Đế cười ha hả ba tiếng, rống to một câu: - Thân phận thực sự của Tài Phán Sử, chỉ bằng một Ma Hồn suy tàn như ngươi há có thể thăm dò ra được. Ta chỉ biết là, ngươi chính là đồ đê tiện rượu mời không uống chỉ thích uống rượu phạt. Lão Hắc ở bên trong Tiên Ngục ha ha cười nói: - Đúng! Đây là một bình luận được lập luận rất sắc sảo, bà nương này chính là một đồ đê tiện. - Đi tìm bản thể của nàng. Tô Triệt trầm giọng quát lên, nói với Long Đế: - Bản thể của nàng, nhất định là yếu ớt không chịu nổi, có khả năng, ngay cả Tiên Đế Nhất Trọng Thiên cũng không phải. Nếu vẫn không biết tốt xấu như vậy, vậy chúng ta sẽ thành toàn cho nàng đi. - Ha ha, chính là như vậy. Long Đế ngửa đầu cười to. Sưu, sưu, sưu . . . Tô Triệt cùng Long Đế bắt đầu tìm kiếm ở chung quanh khu vực bên trong Ma Thần Lĩnh Vực, bản thể của Lăng Huyên cũng không biết co đầu rút cổ ở nơi nào, căn bản không dám thò đầu ra, xem chừng, một lúc nữa khi nàng ổn định tinh thần lại sẽ âm thầm hối hận, thế nhưng lại trêu chọc tới một tên quái thai như Tô Triệt. Bất quá, Tô Triệt mặc dù chiếm cứ thượng phong, nhưng muốn phá Ma Thần Lĩnh Vực thật đúng là không phải chuyện dễ dàng, lục soát hơn mười ngày, cũng không tìm được bản thể của Lăng Huyên. Ma Thần Lĩnh Vực, chỉ thấy đất, không thấy trời, đập vào mắt, tất cả đều là hoang vu. Hơn nữa, Tô Triệt sử dụng phương thức khuếch tán sóng âm để thay thế thị giác, phạm vi dò xét cực hạn luôn là trong phạm vi vài trăm dặm, vẫn là không thể tìm ra quy luật kết cấu của hình thức không gian ở nơi này. Trong lúc này, Long Đế đã từng lấy thực lực Thất Trọng Thiên cuồng oanh loạn tạc , ý đồ lấy phương pháp sức mạnh để nghiền nát không gian, đánh vỡ vách tường không gian của Ma Thần Lĩnh Vực. Kết quả lại là, không có chút khả năng nào. Ma Thần Lĩnh Vực, không gian vững chắc, hình thức tồn tại cùng pháp bảo không gian do tiên nhân chế tạo cũng là hoàn toàn bất đồng, làm cho người ta hoàn toàn không tìm được đầu mối. - Nàng ta đây là có chủ tâm muốn giết chết chúng ta a. Tô Triệt nhìn xuống cả vùng đất vô biên vô hạn màu đen phía dưới kia, trong lòng suy nghĩ tìm tòi vô số lần. \"Làm cách nào mới có thể thoát ra ngoài được đây?\" - Tô Triệt suy nghĩ. Lại qua thêm mấy ngày, Tô Triệt vẫn là không tìm được bản thể của Lăng Huyên, càng không thể tìm được phương pháp đột phá ra khỏi Ma Thần Lĩnh Vực. May mà, Tô Triệt cùng Long Đế cũng không đụng phải công kích của Lăng Huyên, tạm thời mà nói thì hai người cũng không có gì tổn thất. Rõ ràng, Lăng Huyên muốn vây chết Tô Triệt cùng Long Đế ở chỗ này, nói không chừng, nàng còn đang mưu đồ những mánh khoé khác, dù sao nàng nhất định là sẽ không dễ dàng bỏ qua như vậy. Một ngày kia, Tô Triệt hoàn toàn không còn giữ được sự kiên nhẫn nữa, không muốn cùng Lăng Huyên tiếp tục chơi như vậy, âm thầm quyết định gì đó, trong lòng hỏi: - Lão Hắc, chúng ta tới chỗ của một vài hài cốt Ma Thần này, trong đó ẩn chứa lực lượng căn nguyên của thời gian, có đủ để mở tầng thứ tám của Tiên Ngục ra hay không? Lão Hắc trả lời: - Hài cốt xếp thành một tòa núi nhỏ, số lượng cũng coi như không ít, lực lượng căn nguyên ẩn chứa bên trong, nếu chỉ là sử dụng để mở tầng thứ tám của Tiên Ngục ra thì khẳng định là đủ rồi. - Vậy chúng ta sẽ mở tầng thứ tám của Tiên Ngục ra. Tô Triệt giọng nói, nghe thật đơn giản giống như mở một vò rượu lâu năm ra vậy. - Hiện tại sẽ tiến hành sao? Lão Hắc ngờ vực hỏi: - Trước mắt chúng ta đang bị vây hãm trong hang ổ của kẻ địch, chuyện trọng yếu như vậy, thật giống như không quá thích hợp a. - Không có gì là không thích hợp cả. Tô Triệt đã quyết định chủ ý, nói: - Mở tầng thứ tám ra, đây là chuyện tình bên trong của Tiên Ngục, căn cứ vào cách làm thường lệ mà nói, sẽ không bị bất kỳ thứ gì ở ngoại giới gây ảnh hưởng. - Điều này cũng đúng. Lão Hắc gãi gãi ót, ngờ vực hỏi: - Chẳng lẽ, ngươi có ý định . . . - Không sai. Tô Triệt trong lòng gật đầu, nói: - Không cần phải tiếp tục do dự nữa, chúng ta sẽ tiến hành mở tầng thứ tám của Tiên Ngục ra. - Được rồi. Lão Hắc gật đầu đáp ứng. Theo Tô Triệt ra lệnh một tiếng, Ma Thần Chi Cốt lấy được ở bên trong lĩnh vực này, toàn bộ nhanh chóng bị Tiên Ngục thôn phệ, từng chút từng chút một, không để lại một mảnh vụn nào."
}