{
  "chapter_name": "Chương 283: Phong Hỏa đạo bào (thượng)",
  "content": "- Như vậy, lúc này cách lần đấu giá gần nhất, còn có bao lâu? Tô Triệt đầy cõi lòng mong đợi hỏi. - Đạo hữu tới không trùng hợp, cách lần đấu giá tiếp theo, còn có gần năm tháng. Tam chưởng quầy nhẹ giọng trả lời. - Năm tháng? Tô Triệt nhướng mày, mặc dù đối với loại bảo vật này là tình thế bắt buộc, nhưng cũng không thể lại đợi thêm năm tháng. Liền hỏi: - Có cách khác có thể lựa chọn hay không? - Có thì có... Tam chưởng quầy hơi do dự một chút, chỉ vào trên mặt bàn nói: - Thứ cho ta nói thẳng, những vật tư này của đạo hữu, tuy giá trị không thấp, lại không phải là đồ vật trân quý gì, dùng làm giao dịch bình thường khẳng định không có vấn đề, nhưng mà, tu sĩ cao cấp trong lúc đó giao dịch lấy vật đổi vật, thì có thể... Tô Triệt lập tức lĩnh hội ý tứ trong lời nói, sảng khoái cười nói: - Những vật này, đều là mặt hàng bình thường giao do quý điếm tiêu thụ giúp. Thứ tốt chính thức, ta vẫn có thể lấy ra được. - Nói thí dụ như ... Tam chưởng quầy mỉm cười mà hỏi. Tô Triệt đồng dạng cười nói: - Nói thí dụ như, Linh khí thượng phẩm, linh thảo năm trăm năm dược linh... Tô Triệt cho rằng, y theo trình tự tu vi của mình mà nói, lấy ra được những vật này, tuy có chút ít tỏ vẻ giàu có, nhưng thực sự không tính quá phận; Huống hồ, muốn đổi được Cực Quang phù, dù sao cũng phải làm cho người ta biết rõ, mình cũng không phải là một người bình thường. Tam chưởng quầy nhẹ nhàng gật đầu, sơ bộ nhận định tư cách của Tô Triệt, lúc này mới nói: - Kính xin đạo hữu ở tạm trong bổn điếm một thời gian, đêm đến, ta mang ngươi đi một chỗ, có lẽ, có thể từ trong tay một ít tu sĩ khác, đổi được chút ít Cực Quang phù phẩm cấp cao mà ngày xưa bán đi. - Đổi từ trong tay người khác? Đáp án này, khiến cho Tô Triệt hơi cảm giác thất vọng, bất quá, vẫn là có ý định thử xem rồi nói sau, nên cũng đáp ứng xuống. Kế tiếp, Tô Triệt đầu tiên là lấy ra tất cả vật phẩm ở trong danh sách, vẫn là dùng giá thấp mười vạn linh thạch bán cho Tán tu Thương Minh, xem như dùng cái này đáp tạ tam chưởng quầy hỗ trợ. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Ở trong một gian phòng khách quý của cửa hàng này, Tô Triệt ngồi xuống nghỉ ngơi vài canh giờ, không sai biệt lắm đợi cho đến canh hai, bóng hình xinh đẹp của Tam chưởng quầy lại ra hiện ở trước mặt mình lần nữa. - Đạo hữu, mời đi theo ta. Tam chưởng quầy mang theo Tô Triệt đi tới hậu viện trong Tán tu Thương Minh, lại theo một cái địa đạo, xâm nhập trăm trượng dưới mặt đất. Sâu trong lòng đất, còn có một tòa điện phủ xa hoa dưới mặt đất, lúc này, trong điện đường đã tụ tập hơn mười tu sĩ Trúc Cơ hậu kỳ. Những tu sĩ này, tất cả phục sức đều đặc thù không giống nhau, cũng không có tiêu chí môn phái, mặt ngoài thoạt nhìn hẳn đều là tán tu. Nhìn thấy Tam chưởng quầy tự mình dẫn Tô Triệt tới, tu vi lại chỉ là Trúc Cơ trung kỳ, một trung niên tu sĩ mũi ưng, hốc mắt hãm sâu hừ lạnh nói: - Họa Diệp, khi nào thì thay đổi quy củ, tu vi như vậy, cũng có thể tới nơi này giao dịch cùng bọn ta hay sao? Họa Diệp chính là danh hào của Tam chưởng quầy, Tô Triệt đương nhiên biết rõ, gia hỏa mũi ưng này đối với mình đến có chút khó chịu. Không khỏi trong lòng tự nhủ: trời đất bao la, tổng có thể gặp được những tiện nhân không có việc gì làm, lại thích đi bới móc người khác. Giờ phút này, tam chưởng quầy lại ôn nhu cười nói: - Vị hảo hữu này của ta, tuy tu vi mặt ngoài hơi thấp một tầng, trên thực tế... Tô Triệt căn bản không cần Tam chưởng quầy ủy khuất giải thích thay mình như vậy, lập tức điều chỉnh linh lực bản thân, biến thành ba động mà tu vi Trúc Cơ hậu kỳ nên có. Trong Tiên Ngục, vốn là giam giữ một Trúc Cơ hậu kỳ của Thái Ất Môn, đương nhiên có thể biến hóa như vậy. Còn có nữa là, trình độ biến hóa linh lực loại này, ở Tu Chân Giới có thể được xưng là tài nghệ đặc thù hạng nhất, cũng không phải không thể tưởng tượng nổi cỡ nào, cũng không bạo lộ Ẩn linh thuật chính thức của mình. Ngữ khí Tô Triệt lạnh như băng giải thích nói: - Cố ý đè thấp tu vi, chính là vì dụ dỗ chút ít gia hỏa không có mắt, tự động đưa tới cửa, ta cũng có thể thuận tay cướp của, giết người... Lập tức cười lạnh hai tiếng, hình dạng cố ý toát ra một tia tà ác. Người thiện bị người khi dễ, đặc điểm của Tu Chân Giới là như thế, tất cả mọi người không thích kết giao cùng người tà ác, nhưng cũng không muốn trêu chọc hạng người tà ác. Nhiều khi, ngụy trang tà ác, cũng là một loại thủ đoạn tự bảo vệ mình. Tu sĩ mũi ưng lập tức không nói gì, cũng không muốn bởi vì bản thân mình thích bới móc, không duyên cớ dựng nên một đối thủ đồng cấp. Lúc này, trong trường có một tu sĩ thoạt nhìn nhiều tuổi nhất đứng ra hòa hoãn không khí, cười ha ha nói: - Vị tiểu huynh đệ này, đối với chúng ta mà nói, xác thực là khuôn mặt xa lạ. Bất quá, nếu như là hảo hữu của Họa Diệp, đó cũng là bằng hữu của chúng ta. Tiểu hữu đã là lần đầu tiên tới đây, này cũng nên nói rõ cho chúng ta, nhu cầu của ngươi là cái gì. Nếu là sự tình có thể làm được, chắc chắn sẽ hết sức giúp cho ngươi. Tô Triệt chắp tay thi lễ, nói lời cảm tạ, đi thẳng vào vấn đề nói: - Mục đích ta tới đây, là muốn đổi vài tấm Cực Quang độn thiên phù, tốt nhất là phẩm cấp cao trở lên. Trong tràng tu sĩ đều gật đầu, sau đó, vài đạo mục quang tụ tập đến trên người một vị tu sĩ trung niên tai to mặt lớn, rất có phúc tướng. Tô Triệt minh bạch, đây là đang tự nói với mình, trong tay người này, chắc chắn có Cực Quang phù. Họa Diệp cũng cười giới thiệu thay Tô Triệt: - Vị này chính là đại lão bản của ba cửa hàng trong hải thị chúng ta, tên là Cự Phú. Mỗi một lần đấu giá hội, vị đại lão bản này đều cạnh tranh hai quả Cực Quang làm sưu tầm. - Hổ thẹn, hổ thẹn. Vị đại lão bản này tiếu dung chân thành, nhìn về phía Tô Triệt gật đầu nói: - Bản tọa họ Kim, Cự Phú chỉ là bằng hữu đùa giỡn xưng hô mà thôi. Sở dĩ phải nói hổ thẹn, đó là bởi vì, Cự Phú chính là một kiện Đạo khí phi thường nổi danh của Tu Chân Giới. Chỉ có điều, vài ngàn năm trước do nguyên nhân nào đó, hạ lạc không rõ, trở thành một đại bí ẩn của Tu Chân giới. Tô Triệt chắp chắp tay, khách khí hỏi: - Như vậy, xin hỏi Kim lão bản có thể chuyển nhượng một hai tấm Cực Quang phù hay không? - Đương nhiên có thể. Kim lão bản cười ha hả nói: - Trong tay của ta sở hữu năm tấm cao cấp, hai tấm đỉnh cấp, ta là một thương nhân, chú ý hòa khí sinh tài, rất ít tranh đấu cùng người, loại linh phù này, chính mình nhất định là không dùng được nhiều như vậy. Nói thật, mục đích mua chúng nó, chính là vì qua tay kiếm tiền. Tô Triệt gật gật đầu, trong nội tâm tinh tường, tuy Cực Quang phù tồn tại tác dụng phụ không nhỏ, nhưng dù sao cũng là một loại pháp bảo cứu mạng, nếu như đưa đến phường thị trên đất liền giao dịch, vẫn sẽ lấy được giá vị rất cao, hắn mua nhiều như vậy, khẳng định là không thiệt thòi."
}