{
  "chapter_name": "Chương 1268: Chiến thuật tâm lý (thượng)",
  "content": "Mỗi lần nghĩ đến bốn từ này, Mông Vũ đều có chút tâm thần rung động, phân lượng trong lòng thực sự quá nặng, thực sự là nằm mơ cũng muốn đoạt được nó a! Nếu có thể đạt được Tiên Tôn bảo khố, Mông Vũ tự tin trong thời gian ngắn có thể trở thành Tiên Đế đệ nhất dưới Tiên Tôn chiến thắng bất cứ một vị Cửu Trọng Thiên Tiên Đế nào cũng là không nói chơi. Thậm chí, chung quy có một ngày, bản thân cũng có khả năng vấn đỉnh Tiên Tôn chi bảo, nắm giữ lực lượng đỉnh cấp nhất thế gian. - Nghe ta khuyên một câu, không nên mơ mộng hão huyền, thành thành thật thật làm Tiên Đế của ngươi. Cho dù chạy không đến Cửu Trọng Thiên, sống mấy nghìn triệu năm cũng là không thành vấn đề. Tô Triệt tự tiếu phi tiếu nói một câu như vậy, chỉ là thông qua nhãn thần lúc này của Mông Vũ đã có thể đoán được, hắn đang thèm nhỏ dãi Cự Phú của chính mình, càng ước mơ đạt được tương lai tốt đẹp sau khi có được Tiên Tôn bảo khố. Tiên Tôn bảo khố tùy tiên người nào cũng có thể nắm giữ được sao? Vừa rồi Kim Hào kia chính là ví dụ chứng minh tốt nhất, có mạng được lợi, không mạng bỏ đi, then chốt phải xem có mệnh cách đạt được hết thảy bảo bối này hay không đã. - Ngươi tên là Tô Triệt đúng không? Mông Vũ chậm rãi nói rằng: - Hôm nay, mặc kệ ngươi nói cái gì, ta cũng không có khả năng buông tha ngươi. Ngươi nếu nguyện ý phối hợp. Vậy thì tất cả đều dễ nói, nếu muốn chống cự, chỉ có thể gặp nỗi khổ sưu hồn. Tô Triệt bĩu môi châm biếm: - Trước khi thổi da trâu, trước hết phải nghĩ xem, có thể đánh vỡ tầng phòng ngự này của ta đã. Nói xong câu đó, không đợi hắn xuất thủ, Tô Triệt ngược lại hung hãn xuất kích, chỉ bất quá, mục tiêu hạ thủ cũng không phải Mông Vũ, mà là một Đại La Kim Tiên cự ly gần nhất. - Định! Một Đại Định Thân Thuật dẫn đầu đưa lên, sau đó chính là một quyền bạo kích. Người nọ chỉ là Đại La Kim Tiên trung kỳ, cùng Tuyệt Trần Cốc Chủ vừa mới chết đi trình độ tương đương nhau, nếu bị Tô Triệt kích trúng, kết cục chỉ có thể là hóa thành tro bụi. Trừ phi hắn cũng có pháp bảo chết thay trong người. - Buồn cười. Mông Vũ lại phóng xuất ra Đại Tê Liệt Thuật, một cái kim sắc cự trảo hướng phía Tô Triệt chộp tới, nhưng lúc này đây không phải để xé xác hắn, thầm nghĩ đem hắn chặn lại, cứu giúp thuộc hạ của mình. Tô Triệt cũng cười ha ha, để lực đạo công kích của Đại Tê Liệt Thuật chuyển hóa thành một cổ lực đẩy, sưu một cái, trong nháy mắt bay ra mấy trăm dặm, rõ ràng muốn đào tẩu. - Ngươi có thể đem ta trở thành một quả bóng cao su để đánh, bảo đảm ngươi càng đánh càng xa, ha ha... Tô Triệt biết Mông Vũ trong nháy mắt là có thể đuổi theo chính mình, Tiên Đế tốc độ phi hành bày ở đó, do đó, có ý nói chọc tức hắn như vậy. - Ghê tởm! Mông Vũ xác thực trong nháy mắt đuổi kịp tới, đồng dạng sử xuất Đại Triền Nhiễu Thuật, muốn đem Tô Triệt chặn lại, vây khốn tại chỗ, lại nghĩ biện pháp chậm rãi trấn áp. Ầm! Tô Triệt hướng về phía hắn một quyền bạo kích, hỗn độn quyền lực không chỉ để Mông Vũ ngăn lại một chút, đồng thời, cũng để Đại Triền Nhiễu Thuật đại võng vô hình toàn bộ nổ nát, bá, lại chạy trốn về phía trước hơn mười dặm. Còn không phải là đối thủ của Mông Vũ, đây là khẳng định, đối phương dù sao cũng là một vị Tiên Đế. Tô Triệt có khả năng dựa vào cũng chỉ có kiện Cự Phú Thiên Ý Chí Bảo này phóng xuất ra Thiên Chi Thủ Hộ, tựa hồ, hẳn là có thể đỡ được Mông Vũ điên cuồng oanh tạc. Đến bây giờ, Tô Triệt cũng đã đại thể phán đoán ra được, Mông Vũ ở trong Tiên Đế, tối đa cũng chỉ là tam trọng thiên cảnh giới, thực lực của hắn thậm chí có khả năng còn không bằng Tông Dịch nữa. - Cự Phú a Cự Phú, nhớ lại năm xưa, tại Khải Nguyên Tinh Tu Chân Giới, ta còn chỉ là Kim Đan kỳ, dưới sự bảo vệ của ngươi có thể đem Thái Hư, Huyễn Ma, Huyết Thần vài Nguyên Anh hậu kỳ thúc thủ vô sách, hôm nay, một phen tràng diện đó lại tái diễn. Tô Triệt trong lòng khen ngợi: - Cự Phú, thượng thiên đã định trước, ngươi chính là thủ hộ chi bảo của ta, tương lai, ta còn phải duy trì liên tục không ngừng mà cường hóa ngươi, đem ngươi chế tạo càng ngày càng mạnh! Ầm ầm ầm... Truyện Sắc Hiệp - http://truyenfull.vn Kịch cũ tựa như tái diễn, Tô Triệt ở dưới sự bảo vệ của Cự Phú có thể ngạnh kháng một vị Tiên Đế như Mông Vũ liên tiếp oanh kích, mà hỗn độn quyền kình của chính mình cũng giống như Phá Diệt Chi Quyền năm xưa, không thể tạo thành bất cứ thương tổn nào cho đối phương, chỉ có thể khiến bài trừ các loại quấy nhiễu trói buộc mà thôi. Ngắn ngủi hơn mười phút, Mông Vũ Tiên Đế cũng đã thi triển ra năm loại Đại Đạo Chi Thuật ràng buộc, cũng không thể đem Tô Triệt chân chính ngăn lại. Đây là bởi Tô Triệt không chỉ có hỗn độn quyền kình oanh toái tất cả, trên người còn có hơn một nghìn sáu trăm loại Đại Đạo Chi Thuật, kém cỏi nhất cũng đã dung hợp đến tiêu chuẩn Đại Sư Cấp. Vả lại chung quy có thể tìm ra một loại phương pháp phá giải thủ đoạn trấn áp do Mông Vũ thi triển, chỉ cần ngươi đánh không vỡ lớp vỏ cứng này của ta, vậy thì ăn không được thịt của ta. Rùa cũng tốt, cua cũng được, Tô Triệt không ngại bị địch nhân châm chọc là bất kỳ loài động vật nào. Nói đến nói đi, đường đường Tiên Đế ngăn không được một Huyền Tiên như ta, mất mặt xấu hổ sẽ chỉ là ngươi! Xích dát dát... Trong tiếng ma sát vô cùng chói tai, Mông Vũ Tiên Đế toàn lực thả ra Đại Tê Liệt Thuật đem kết giới phòng ngự của Tô Triệt xé rách đến biến dạng rõ ràng. Thanh lam sắc quang tráo hình tròn gặp phải ma sát kịch liệt sản sinh nhiệt độ cao kinh người. Dĩ nhiên biến thành một hồng sắc đại hỏa cầu, tựa như một khối đại hình vẫn thạch hình dạng bất quy tắc từ tinh không rơi xuống trước mặt. Mặc dù như vậy, đợi đến lúc này công kích cuối cùng tiêu tán, kết giới phòng ngự vẫn hoàn hảo không chút hao tổn hữu kinh vô hiểm kiên cố chống đỡ. Loại công kích trình độ này đã gặp mấy mươi lần, Tô Triệt sớm đã thích ứng, không hề lo lắng. Tối thiểu có thể xác định, tam trọng thiên chi cảnh Tiên Đế không đủ để phá vỡ phòng ngự của chính mình, trừ phi hắn còn có thể lấy ra Thiên Phẩm tiên khí lực công kích cực kỳ cường hãn. - Nếu có, hắn đã sớm lấy ra rồi, còn có thể chờ tới bây giờ sao? Tô Triệt trong lòng suy đoán: - Tiên Tôn luyện chế Hậu Thiên Chí Bảo, đưa vào Thiên Ý Thần Lô chuyển hóa thành công, có một tia Tiên Thiên thuộc tính, đó mới gọi là Thiên Phẩm tiên khí, đại bộ phận Tiên Đế đều là không có. Ầm! Ầm! Ầm!... Tô Triệt cũng không có nhàn rỗi, đã đánh ra hơn trăm đạo hỗn độn quyền kình, không biết đã phá diệt bao nhiêu lần đạo pháp trói buộc của đối phương, đồng thời, còn có thể phát động phản kích đối với Mông Vũ, mặc dù uy lực không đủ để đả thương đến hắn, nhưng cũng là một loại thủ đoạn quấy rối. Mỗi một lần ra quyền, đều có thể để chính mình tìm được khe hở bay ra hơn mười dặm, hoặc là vài trăm dặm cũng chưa biết chừng. Hơn một khắc bay không đến hai vạn dặm, tốc độ này đương nhiên là vô cùng thong thả. Dưới trạng thái bình thường, tốc độ phi hành của Tô Triệt, một khắc sớm đã bay ra không biết bao nhiêu vạn dặm."
}