{
  "chapter_name": "Chương 616: Ngoài ý liệu (hạ)",
  "content": "- Mọi người coi chừng, cẩn thận bọn chúng tự bạo Nguyên Anh. Có lẽ xuất phát từ cẩn thận, có người lên tiếng nhắc nhở. Lời còn chưa dứt... Ầm ầm! Tiếng nổ tung vô cùng kinh khủng vang lên, hơn nữa là năm tên nhập ma đồng thời tự bạo. Sinh ra khí lãng vô cùng cường đại, mặc dù Tô Triệt ở trên không trung trăm trượng, nhưng cũng bị lực trùng kích đáng sợ này, làm lăn lộn trên không trung, bay lên tới vạn trượng, nếu không sớm đề phòng, có thể đã lao ra khỏi khí quyển, bay vào tinh không, một Nguyên Anh sơ kỳ tự bạo Nguyên Anh, sinh ra uy lực mạnh thế nào? Xem chừng, không khác gì hợp kích của mười Nguyên Anh cùng lúc, hơn nữa còn là một kích siêu cường. Cũng may, lực lượng nổ tung này vô cùng phân tán, chỉ cần không phải khoảng cách quá gần, khó làm tu sĩ Nguyên Anh khác bị thương. Đợi đến lúc Tô Triệt đáp xuống phía dưới, nhìn vào hiện trường vừa nổ tung, quả thực tựu là vô cùng hoang tàn, trong phạm vi vạn trượng, mặt đất lõm xuống hơn mười trượng, những hoa hoa cổ cỏ trước đó, các kiến trúc, tất cả không còn bóng dáng, đều bị hủy hết. Tràng diện này, khiến cho Tô Triệt cảm thấy những tên này không đi khai thác đã đúng là phí của trời. Nhưng mà, phạm vi ảnh hưởng không chỉ trong vạn trượng, mà là mấy vạn trượng chung quanh. Lại nhìn tầng kết giới thần bí đang bao phủ bên ngoài sơn cốc, bị lực trùng kích mạnh như thế, đã triệt để nghiền nát, cảnh trí trong cốc lộ ra ngoài, nhất thời có từng đạo thần thức khuếch tán ra. Mặc dù những tu sĩ Nguyên Anh ở đây không muốn là địch với Tuyệt Trần Cốc, nhưng ai cũng tò mò cả, rốt cuộc bảo bối trong cốc là cái gì. Làm cho người ta thất vọng là, bảo bối gì cũng không nhìn thấy, chỉ thấy trên vách núi có cửa động, nhưng bên ngoài cửa động bị một tầng kết giới ngăn cản thần thức bao quanh, bên trong có dấu bí mật gì, không ai biết. Mọi người âm thầm thất vọng, cũng yên lặng cảm thán: - Bí mật này của Tuyệt Trần Cốc, vài vạn năm chưa từng tiết lộ ra ngoài mảy may, công tác giữ bí mật cực kỳ cẩn thận, cực kỳ đúng chỗ, làm sao dễ dàng lộ ra ngoài. Sau hơn mười hô hấp, kết giới năm màu lại mở ra, thần thức của bọn người bị ngăn cản ở bên ngoài. Bọn cốc chủ Tuyệt Trần Cốc, khẳng định cảm giác được, hơn trăm tu sĩ đồng đạo này đang nhìn trộm. Nhưng mà, lòng hiếu kỳ mọi người đều có, tu vi Nguyên Anh có khát vọng với Hóa Thần Kỳ, có trăm ngàn lời cũng không đủ hình dung, loại chuyện này không phải không hiểu được. - Cảm tạ chư vị đạo hữu dốc sức tương trợ! Cốc chủ Tuyệt Trần Cốc nói ra, nói lời cảm tạ một phen, mà đông đảo Nguyên Anh cũng khách khí đáp lễ. Cuối cùng, cốc chủ Tuyệt Trần Cốc tuyên bố: - Tối nay xảy ra nhiều chuyện như vậy, buổi sáng ngày mai, chúng ta khẳng định phải chính thức tụ hội một lần, vậy cứ định giờ ngọ buổi trưa, chúng ta ở trong đại điện thương nghị đối sách bước tiếp theo. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Những người khác nhao nhao ứng tiếng, đều tán đi. Đương nhiên, tối nay nhất định không ngủ, bởi vì xảy ra quá nhiều chuyện, mọi người đều có chuẩn bị, tùy thời ứng biến. Tô Triệt cũng muốn quay người rời đi, lại bị cốc chủ Tuyệt Trần Cốc gọi lại. - Huyền Vũ đạo hữu, xin dừng bước. Cốc chủ Tuyệt Trần Cốc truyền âm nói ra. Tô Triệt chậm rãi quay người, đồng dạng truyền âm hỏi: - Cốc chủ, có chuyện gì sao? - Như ngươi nói về chuyện người nhập ma cao cấp, tất nhiên buổi sáng ngày mai tụ tập lại sẽ thương nghị chuyện này. Cốc chủ Tuyệt Trần Cốc nói: - Ta hy vọng, có thể trước đó câu thông với ngươi một chút, miễn cho ngày mai lên hội trường, phát sinh một ít đột biến không đoán trước được. Tô Triệt không suy nghĩ nhiều, cũng có thể đoán được, hắn muốn hiểu được, tại sao mình có thể phát hiện những người nhập ma cao cấp kia, hơn nữa, còn phân biệt rõ phương pháp công bố ra, truyền thụ cho mọi người các tri thức về chuyện này... Mặc dù là mình cũng không có phương pháp phân biệt gì tốt, nhưng mà, đem ra nói lý, cũng có thể, Tô Triệt sảng khoái đáp ứng. Vì vậy, Tô Triệt được mời vào trong một cái mật thất bí mật, khoảng cách cấm địa hạch tâm cũng không xa, biểu hiện mình bình thản, cốc chủ Tuyệt Trần Cốc đi một mình, mấy vị Nguyên Anh trưởng lão khác không có tham dự. Gian mật thất này ở dưới đất hơn mười trượng, thiết trí phòng ngự chưa từng có, chỉ có một tầng kết giới cách âm và ngăn cản thần thức, bên trong sạch sẽ, trừ cái bàn và ghế ra, cũng không có trang trí quá nhiều. Hai người ngồi xuống, cốc chủ Tuyệt Trần Cốc cũng không nói nhảm, nói thẳng: - Huyền Vũ đạo hữu cũng có thể đoán được, thỉnh ngươi tới đây, chính là muốn thỉnh giáo, ngươi làm cách nào phát hiện người nhập ma cao cấp, hơn nữa, có phương pháp gì phân biệt được không? - Nói thật, phát hiện bọn chúng, chỉ xuất phát từ một trùng hợp. Tô Triệt không có khả năng bạo lộ bí mật Tiên Ngục, chỉ có thể là tận khả năng nói chi tiết: - Nếu không phải bọn chúng có ý động thủ với ta, thật sự không có khả năng nhìn thấy bọn chúng có gì khác biệt. Cốc chủ Tuyệt Trần Cốc gật đầu, lại hỏi: - Nói như vậy, Già Kỳ cùng Liêm Thu đã bị Huyền Vũ đạo hữu giải quyết hết, đúng không? - Xem như thế đi. Chuyện cho tới bây giờ, Tô Triệt cho rằng, cũng không cần giấu diếm một ít chuyện, nhân tiện nói: - Ta dùng phương pháp đặc thù bắt sống bọn chúng, cũng khiến cho bọn chúng không cách nào tự tử, mới phát hiện, trong đầu của bọn chúng có Ma Chủng, giống như con ếch nước màu đỏ... Tô Triệt đem đặc tính của người nhập ma cao cấp nói một lần. Một mực đợi đến lúc Tô Triệt nói xong,Tuyệt Trần Cốc chủ mới mỉm cười gật đầu: - Đã như vầy, ta đây đã yên tâm. Tô Triệt lập tức sững sờ, nghe không hiểu ý trong lời của hắn nói. Không đợi hắn ngờ vực vô căn cứ, cốc chủ Tuyệt Trần Cốc chủ động nói ra đáp án, hắn cười nói: - Nói cách khác, ngươi hiểu biết với chúng ta, cũng không nhiều. Chúng ta? Tô Triệt bỗng nhiên bừng tỉnh, làm gì còn không rõ, vị này có địa vị tối cao trong Tu Chân Giới Mạc Lam Tinh này, thân phận cốc chủ Tuyệt Trần Cốc siêu nhiên, cũng chính là ma giả cao cấp. Thậm chí có khả năng, hắn chính là người chế tạo ma hóa, là đầu sỏ gây nên. Đúng như vừa rồi đã nói, ai là người, ai là ma, thực là rất khó nói... Tô Triệt đúng là không ngờ, đường đường cốc chủ Tuyệt Trần Cốc lại chính là ma giả, thậm chí có thể là tên cao cấp nhất. Chẳng những Tô Triệt không nghĩ tới, trong Tiên Ngục Bạch lão ma cũng cảm thấy ngoài ý muốn. - Có phải cảm thấy bất ngờ hay không? Cốc chủ Tuyệt Trần Cốc cười ha hả, nói: - Nếu như ngươi không động thủ ngay, ta cũng có thể tâm sự với ngươi thêm vài câu. - Ta sẽ không để ý, tâm sự đi. Tô Triệt phi thường trầm ổn gật gật đầu, đã nhập vào bố cục, vậy sống ở đâu thì theo phong tục ở đó, làm rõ mọi thứ động thủ cũng không muộn. - Ngươi không phải là người Tu Chân Giả ở Mạc Lam Tinh? Tuyệt Trần Cốc lên tiếng hỏi trước. - Không phải. Tô Triệt thản nhiên thừa nhận: - Ta đến từ Tu Chân Giới ở tinh vực khác. - Trách không được, ta có thể cảm giác được, trên người của ngươi có thứ gì đó, ngươi không giống những người kia."
}