{
  "chapter_name": "Chương 450: Thiên Hỏa Lôi",
  "content": "Vì vậy, Tô Triệt thu hết cam đảm, đen số dị biến chân nguyên còn lại từng chút từng chút thu hồi vào trong cơ thể, sau đó, lại đem một bộ phận hảo hệ chân nguyên rót vào không gian Tiên Ngục, bắt đầu nấu lần thứ hai. Cứ như vậy, chín ngày trôi qua, cuối cùng khối biến dị chân nguyên nấu thành công, được Tô Triệt thu vào trong Kim Đan, như vậy, tất cả chân nguyên trong cơ thể đều là biến dị chân nguyên đã được chế biến, Kim Đan cũng theo đó sản sinh biến hóa. Tô Triệt lòng mang hi vọng, cũng có chút thấp thỏm vận chuyển hỏa thần quyết, chân nguyên bắt đầu không ngừng lưu chuyển, tuần hoàn hết lần này đến lần khác, sau khi lưu chuyển chín chín tám mốt vòng lớn, Kim Đan trong cơ thể bắt đầu có biến hóa. Vù vù vù... Kim Đan từ từ chuyển động, phát ra âm thanh như tiếng sóng biển, đường kính rõ ràng tăng lên rất nhiều, màu sắc cũng trở nên đậm hơn... Lại một lúc lâu nữa. Ầm! Một luồng năng lượng vô hình từ trong Kim Đan mạnh mẽ xông thẳng lên đan điền Tô Triệt, cũng chính là tàng thần chi phủ. Sau khi luồng năng lượng đó xông tới, một loại minh ngộ bắt đầu sinh ra. Tô Triệt biết, Kim Đan trung kỳ tấn thăng thành công, lại một loại thần thông nữa lĩnh ngộ thành công... - Đây là loại thần thông gì... Tô Triệt vừa có lĩnh ngộ, trong bầu trời liền có một đường Thiên Lôi từ sâu trong cửu tiêu rớt xuống, nháy mắt xuyên qua trạng thái bán khởi động của Thiên Huyền Tông hộ sơn đại trận, đem động phủ tu luyện của Tô Triệt phá ra một cái lỗ lớn, Thiên Lôi oanh đỉnh. - Thiên Lôi. Sự tình phát sinh bất ngờ, Tô Triệt căn bản không kịp khởi động phòng ngự, vô thức thi triển loại thần thông đang lĩnh ngộ, bằng một loại cảm giác vi diệu, tóm chặt lấy đường Thiên Lôi đang giáng xuống đỉnh đầu, ném ra ngoài... Một bắt, một ném, nhìn thì chỉ là một thủ thế, không sản sinh bất cứ khí kình hoặc năng lượng gì, nhưng, lại phát huy ra tác dụng vô cùng thần thông. Đường Thiên Lôi đó thay đổi phương hướng, thuận theo thế thủ của Tô Triệt, ầm một tiếng, rơi xuống đất. Ầm ầm! Như vạn ký thuốc nổ cùng phát nổ trong nháy mắt, cả tòa động phủ động vỡ tan, đỉnh núi Huyền Cơ Phong nhất thời đá vỡ bay tán loạn, bụi phủ kín trời, trong phạm vi một trăm trượng mọi thứ đều bị hủy. Không chỉ động phủ bị vỡ, nơi đường Thiên Lôi rơi xuống là mặt đất thanh thạch cực kỳ rắn chắc, cũng vỡ thành một hố sâu vài trượng, kéo dài mười mấy trượng. - Xảy ra chuyện gì? Tất cả tu luyện chi sĩ trên Huyền Ngục Phong, đều bị làm cho giật mình. Thủy Nguyệt lập tức lao ra khỏi động phủ của mình, bay lên đỉnh núi. Nàng biết Tô Triệt đang bế quan, lập tức đoán ra, động tĩnh lớn như vậy khẳng định là bên Tô Triệt xảy ra chuyện. Trên đỉnh núi, bụi bay kín trời, thị giác mắt thường đã mất đi tác dụng, Thủy Nguyệt khuếch tán thần thức, cẩn thận dò xét vị trí Tô Triệt. - Ta không sao. Một đường thân ảnh từ từ bước ra từ trong bụi đất mờ mịt, dần dần trở nên rõ ràng, chính là Tô Triệt không chút tổn thương, bình an vô sự. Một tầng khí kình màu đỏ bao phủ quanh người, ngăn cách bụi đất bên ngoài, Tô Triệt y quan chỉnh tề, không hề tỏ ra mệt mỏi. Có chân nguyên hộ thể, vụ nổ lúc nãy, chỉ là một ít đá vụn bay tứ tung, khẳng định không tổn thương Kim Đan tu sĩ. - Rốt cục đã xảy ra chuyện gì vậy? Thủy Nguyệt lúc này mới hơi yên lòng. Xôn xao! Tô Triệt giơ tay bắt, thi triển ra pháp lực mênh mông, hút hết bụi đất đang bao phủ xung quanh đỉnh núi xuống, chất ở một nơi cách đó không xa, hình thành một đống đất nhỏ, bầu trời lập tức sáng lại như cũ. Chỉ riêng thủ đoạn này, đã khiến Thủy Nguyệt vô cùng kinh hỷ, vội vàng hỏi: - Kim Đan trung kỳ? Hút bụi đất, không được tính là pháp thuật cao minh gì, bất cứ một tu tiên giả đều có thể thi triển. Nhưng nếu đổi thành Kim Đan sơ kỳ thì Thủy Nguyệt chí ít phải thi triển hơn mười lần, mới có thể xử lý bụi đất trong phạm vi lớn nhất vậy. Tô Triệt chỉ cần nhẹ nhàng một cái, không phải Kim Đan trung kỳ thì là gì? - Đúng vậy. Tô Triệt gật đầu nói: - Lúc tấn cấp, xuất hiện một tai nạn nhỏ, không sao. - Vậy thì tốt. Thủy Nguyệt thì thầm nói: - Chúc mừng sư huynh, thành công tấn cấp. - Đa tạ. Tô Triệt nhìn cảnh tượng tan hoang trên đỉnh núi, nói với nàng: - Ta đến Chưởng Giáo Đại Điện gặp các vị sư tổ, đống hỗn loạn này, phiền sư muội sắp xếp đệ tử chấp sự xử lý. - Được, huynh đi đi. Thủy Nguyệt khẽ gật đầu. Huyền Ngục Phong đã có hơn trăm đệ tử chấp sự, những việc như quét dọn chiến trường, khẳng định không cần Tô Triệt và Thủy Nguyệt đích thân làm. Trừ quét dọn đá vụn và bụi đất, còn phải dựng cho Tô Triệt một động phủ mới. Những việc này đối với tu tiên giả mà nói, không cần một ngày đã có thể hoàn thành. Tô Triệt vút lên trời, bay về phía Chưởng Giáo Thiên Phong. Đạo Thiên Lôi lúc nãy, chính là Thiên Hỏa Lôi màu đỏ, là Thiên Lôi trung cấp. So với lần độ kiếp trước, Tô Triệt gặp tam đường địa hỏa lôi, uy lực chí ít phải mạnh hơn mười lần. Tô Triệt bước đầu phán đoán, uy lực của đạo Thiên Lôi lúc nãy, tương đương Tử Tiêu Thần Lôi mà Tử Tiêu phóng thích, nếu thực sự rơi trúng đầu mình, khẳng định sẽ bị thương không nhẹ. Về lý mà nói, phẩm cấp Thiên Hỏa Lôi, vẫn còn thua xa Tử Tiêu Thần Lôi. Nhưng lúc nãy là Thiên Lôi chính thống, chứ không phải lôi pháp do nhân loại tu sĩ thi triển. Thiên uy chi lực, sức người sao có thể so sánh. Hôm nay, bên trong chưởng giáo đại điện chỉ có chưởng giáo chí tôn, Thu Nguyệt sư tổ và Thanh huyền sư tổ, nhìn thấy Tô Triệt xuất hiện trước mắt, ba vị lão tổ nhất thời kinh hỷ. - Thiên Vũ, xuất quan nhanh thế à? Ba vị lão tổ đương nhiên có thể nhìn ra, Tô Triệt đã là tấn cấp thành công. Thành công không có gì lạ, nhưng kinh ngạc là chỉ bế quan nửa tháng, đã có thể tấn thăng lên Kim Đan trung kỳ, tốc độ này thực sự có chút đáng sợ. Vốn dĩ, mấy vị lão tổ suy đoán: Tình huống thường quy cần hai tháng đến nửa năm thời gian, Thiên Vũ mặc dù đặc biệt, thế nào cũng phải hơn một tháng. Nhưng hắn chỉ dùng nửa tháng, xem ra, vẫn đánh giá thấp tiểu quái vật này... Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Tô Triệt hành lễ với ba vị sư tổ trước, sau đó mới nói: - Đệ tử tấn cấp Kim Đan trung kỳ, lĩnh ngộ một môn thần thông, hình như có chút không đúng, cho nên đặc biệt đến đây thỉnh giáo các vị sư tổ. Tô Triệt có cảm giác, đường Thiên Hỏa Lôi vừa rồi, tuyệt đối không phải thiên kiếp hoặc thiên phá, mà giống như do thần thông chi thuật của mình dẫn xuống. Cho nên, cần các sư tổ cung cấp bảo hộ, mới dám thử lần nữa... - Thần thông lĩnh ngộ lúc nãy có chút không đúng? Ba vị lão tổ nhất thời bị làm cho hứng thú, nhưng lại không để Tô Triệt lập tức thi triển thần thông, mà gửi tin nhắn cho các lão tổ khác, bảo họ nhanh chóng đến Chưởng Giáo Thiên Phong. Bất cứ chuyện gì liên quan đến Thiên Vũ, đều là đại sự của tông môn, các lão tổ đều vô cùng coi trọng. Tốc độ phi hành của Nguyên Anh lão tổ nhanh vô cùng, không đến một khắc thời gian, bảy vị lão tổ Thiên Huyền Tông đã hội tụ đầy đủ, ai cũng mặt đầy hiếu kỳ chờ đợi Tô Triệt thi triển thần thông vừa mới lĩnh ngộ."
}