{
  "chapter_name": "Chương 1220: Bán đấu giá phân tranh (hạ)",
  "content": "Cái gì! Ầm ầm... Giờ khắc này, trong phòng đấu giá gần bốn trăm ghế lô quý khách, chí ít phân nửa, cấm chế ngăn cách đều nổ vỡ. Hai trăm vị Tiên Đế đồng thời triển lộ thân hình, đều là sắc mặtgiận dữ. Thần bí nhân cuồng vọng và kiêu ngạo triệt để dẫn phát nhiều người tức giận. Phượng Lâm Tiên Đế cũng là rất đau đầu, không lâu trước còn đối với Tô Triệt bảo chứng qua, chính mình tuyệt đối có năng lực khống chế được cục diện, nhưng hiện tại, cục diện này rõ ràng sắp sửa không khống chế được nữa. Phượng Lâm vốn tưởng rằng, hôm nay những Tiên Đế này đến, đối với Hứa Nguyện Quả muốn chiếm hữu tuy mạnh, nhưng mọi người dù sao đều là hiểu rõ, nhân vật cấp Tiên Đế có uy tín danh dự, loại sự tình công khai đánh cướp này, bọn họ tuyệt đối làm không được, cũng không dám làm như vậy. Thật muốn đánh cướp, cũng chỉ có thể âm thầm hành sự! Tiên Giới chính là địa phương nói quy củ trật tự, lại hướng lên trên, còn có thể đi tìm bất cứ một vị Tiên Tôn nào phân xử. Tiên Tôn ý nghĩa tồn tại vốn là thay trời hành đạo, cótrách nhiệm đại vũ trụ thế giới này bình ổn phát triển. Thậm chí, giữa Tiên Tôn cũng sẽ chế ước lẫn nhau, cân bằng lẫn nhau. Bên trong Tiên Giới không ai có thể công nhiên làm ác, rồi lại không bị xử phạt. Trảm Tiên Thai là làm gì? Trời thiết đặt Trảm Tiên Thai, Tiên Đế làm ác, một khi bị bắt hiện hành, dựa theo đó chịu cực hình. Bởi vậy, Phượng Lâm Tiên Đế cũng không lo lắng có ai lại công nhiên cướp giật Hứa Nguyện Quả, mà là lo lắng cục diện không bị khống chế, dẫn đến tràng đấu giá hội này giữa đường sinh non, do đó dẫn phát khúc chiết phương diện khác không thể biết trước được. Tỷ như nói cục diện hiện tại. Thần bí nhân ngôn ngữ bất kính dẫn phát nhiều người tức giận, hơn hai trăm Tiên Đế liên hợp chế tài hắn coi như là chuyện hợp tình hợp lý. Như vậy, một ngày hỗn loạn, Hứa Nguyện Quả giao dịch bình thường cũng không thể tiến hành tiếp được nữa. Ngàn tính vạn tính, thế nào cũng không có tính được, sẽ có người điên cuồng như vậy lăng không xuất thế. Phượng Lâm âm thầm thở dài, loại thời khắc này, lại chỉ có thể bảo trì trầm mặc, bằng không, rất dễ sẽ để chúng tiên phẫn nộ quay đầu mâu tới trên người mình. Thế nhưng, thần bí nhân trong ghế lô số 276 cũng không chịu buông tha Phượng Lâm, dĩ nhiên không nhìn hơn hai trăm Tiên Đế tập hợp áp lực kinh khủng, vẫn là loại giọng điệu thản nhiên này, lo lắng hỏi: - Phượng Lâm, ta là mang theo chân kim bạch ngân đến tham gia bán đấu giá, bọn họ những người đó căn bản không có tư cách cạnh giới, ngươi thân là bên chủ sự, vậy thì đánh giá một chút, rốt cuộc ai mới là người gây rối? Trong lòng Phượng Lâm hừ nói: với ta mà nói, các ngươi đều là kẻ gây rối! Thế nhưng, lời như vậy chỉ có thể suy nghĩ một chút ở trong lòng, không thể thực sư nói ra được. Vì vậy, Phượng Lâm chậm rãi nói: - Ta hi vọng, bất cứ vị đạo hữu nào cũng không nên gây rối, người có tư cách, vậy thì cùng chúng ta cạnh giá đoạt bảo, người không có tư cách, cũng không nên đánh mất phong độ mà đường đường Tiên Đế có, làm khách quý hay là ngồi xuống xem bảo vật sẽ rơi xuống nhà nào... Phượng Lâm nói được rất uyển chuyển, còn đang tận lực ổn định cục diện, mặc dù là có chút lực bất tòng tâm. Bên trong ghế lô của Tô Triệt, Lam Linh đột nhiên đối với Tông Dịch nói rằng: - Lão gia hỏa, ngươi nên xuất hiện, đi giúp nàng đi sao! Tông Dịch yên lặng gật đầu, đứng dậy đi ra khỏi ghế lô. Tô Triệt cũng là lão thần khắp nơi, ổn định ngồi xuống. Làm sao giúp đỡ Phượng Lâm, ba người đã sớm thương nghị qua. Tông Dịch chợt xuất hiện ở trên lễ đài, nhất thời dẫn phát chúng tiên quan tâm, thậm chí, rất nhiều người nghĩ lầm, hắn chính là thần bí nhân trong ghế lô số 276 kia. Truyện Sắc Hiệp - http://truyenfull.vn - Chư vị đạo hữu chớ nên hiểu lầm. Tông Dịch mỉm cười xua tay, một thanh âm trầm thấp già nua cùng thần bí nhân kia chính là tuyệt nhiên khác nhau: - Ta chính là người chân chính bán ra Ngọc Hoàng Hứa Nguyện Quả, hiện nay mà nói, mai Hứa Nguyện Quả này chí ít nắm giữ sáu thành quyền sở hữu, là thuộc về ta, Phượng Lâm đ*o hữu chỉ nắm giữ hai thành mà thôi. Người bán chân chính của Hứa Nguyện Quả? Chúng tiên trong tràng tiêu điểm quan tâm nhất thời bị hắn hoàn toàn hấp dẫn, dù sao, mọi người từ rất xa chạy tới đây, đều là vì mai Hứa Nguyện Quả kia, chứ không phải là cùng ai đó phát sinh tranh cãi. Người bán lộ diện, có phải là nói, chuyện này có biến hóa? Hoặc là có chuyển cơ? Tất cả mọi người là ngưng thần chờ đợi. Tông Dịch nâng lên tay trái, trên ngón giữa hiển hiện ra một mai trữ vật giới chỉ, hắn nói rằng: - Hứa Nguyện Quả ở chỗ này, lời nói không dễ nghe, chỉ cần một phần vạn sát na, ta là có thể triệt để hủy diệt nó! - Có lẽ, ta còn có thể đúng lúc làm ra quyết định, thủ tiêu tràng bán đấu giá này, tự mình chạy đi chỗ Ngọc Hoàng Thiên Tiên Tôn hứa nguyện, theo đó có thể thỏa mãnnhu cầu đối với sinh linh Tiểu Thế Giới của mình. Tông Dịch chậm rãi nói rằng: - Ta xác thực không muốn thấy, nguyên bản một chuyện vui, chuyển biến thành một hồi phân tranh vô vị. Còn như ầm ĩ như vậy nữa, ta chỉ có thể bảo chứng, tất cả mọi người mất hứng mà về, hôm nay không có khả năng xuất hiện bất cứ ai đắc thắng được bảo cả. Thân là người bán, ta có thể làm được điểm này, không phải sao? Trong tràng một mảnh an tĩnh, trên đài ba vị Tiên Đế liếc mắt lẫn nhau, hướng về phía Tông Dịch chắp tay thi lễ, thả người bay trở về ghế lô của mình, còn lại những Tiên Đế kia cũng đều là ngồi trở lại chỗ cũ. Tông Dịch lấy thân phận người bán xuất hiện, tạm thời ổn định cục diện, thế nhưng, ai cũng cũng vô pháp dự liệu, tràng bán đấu giá này còn có thể tiếp tục nữa hay không? Tông Dịch thay thế Tô Triệt lấy thân phận người bán xuất hiện, tuy rằng tạm thời ổn định cục diện, thế nhưng, Hứa Nguyện Quả trước mặt mọi người giao dịch có thể tiếp tục tiến hành bình thường hay không vẫn là một ẩn số. Hơn ba trăm vị Tiên Đế đường xa mà đến cam nguyện làm một khán khách, trợn mắt nhìn Hứa Nguyện Quả cuối cùng rơi xuống trên tay Phượng Lâm hoặc người nào đó sao? Một ít Tiên Đế sớm đã bắt đầu truyền âm cho nhau, khe khẽ thương nghị rốt cuộc nên hành sự như thế nào. Vấn đề lớn nhất là cho dù liên thủ với nhau, từ chỗ người bán đoạt lấy Hứa Nguyện Quả, cuối cùng lại thuộc về tay ai mới đúng đây? Do đó, đây là một sự tình gần như không có khả năng thương nghị ra kết quả, ai cũng không nguyện buông tha, ai cũng không nguyện tiện nghi cho người khác. Tông Dịch cũng cực kỳ trầm ổn từ trên tay Phượng Lâm tiếp nhận mộc chùy, tiếp tục nói rằng: - Ba trăm triệu trí tuệ sinh linh làm một đơn vị Tiểu Thế Giới, ta chỉ muốn loại đồ vật này, ai lấy ra được nhiều, Hứa Nguyện Quả sẽ thuộc về người đó! Kế tiếp bán đấu giá, sẽ do ta bên bán này tự mình chủ trì, đối với điều này, ai nếu là còn dị nghị, vậy thì mời người đó rời khỏi! - Không có thế chấp, không có ghi nợ, cũng không tồn tại bất cứ hình thức dàn xếp nào... Lập lại lần nữa, ta chỉ muốn sinh linh Tiểu Thế Giới, quy mô ba trăm triệu trí tuệ sinh linh làm một đơn vị, giá khởi điểm là năm nghìn. Hiện tại..."
}