{
  "chapter_name": "Chương 1375: Đi thôi",
  "content": "Tô Triệt gật đầu đáp: - Đúng vậy, chỉ cần Thiên Âm tấn cấp Tiên Tôn, ta sẽ cùng nàng đi vào Hỗn Độn luôn, không cần phải chờ cái gì nữa. Vu Thần nói: - Thời gian còn nhiều sao mà phải vội thế. Vu Thần cũng không biết Tô Triệt cùng Ngọc Hoàng Thiên từng truyền âm nên cũng không biết tại sao Tô Triệt lại phải vội vã như vậy. Khởi Nguyên Ma tộc mang tới rất nhiều nguy cơ nhưng mọi người đều không biết chắc chắn chuyện này bao giờ sẽ phát sinh. Có thể vài triệu năm sau cũng có thể lâu hơn thế. Theo suy đoán của Vu Thần, thời kỳ hòa bình còn phải kéo dài vài triệu năm nữa. Dù sao đối với một phiến vũ trụ mà nói, vài triệu năm cũng không tính là dài. Mà hiện tại, Tô Triệt chỉ có tu vi Tiên Đế, nếu đi vào Hỗn Độn luôn thì quả là có chút vội vàng. Nhưng Tô Triệt cũng không giải thích rõ nguyên nhân, mà chỉ trả lời: - Cũng nên thử một chút, cho dù thành công hay không thì trong năm vạn năm chúng ta cũng nên thử một lần. Ngoại giới trôi qua năm vạn năm thì trong thế giới của Ngọc Hoàng Thiên mới chỉ trôi qua năm năm.. Tô Triệt hy vọng rằng trước khi con mình lên sáu tuổi, hắn có thể ôm con mình vào lòng. Mà ngoại trừ nguyên nhân này, thì còn một việc khác đó là Tô Triệt cảm thấy rằng tại phiến không gian này rất khó để hắn tăng nhanh nhự lực. Muốn đạt nhiều cơ duyên thì càng phải đi ra ngoài. Sau khi tấn cấp Tiên Đế, cắn nuốt Đế Nguyên Quả để tu luyện thì vẫn cần thiết nhưng điều này vẫn không thể đáp ứng được nhu cầu của Tô Triệt. Tính toán sơ qua mà nói, dù ăn Đế Nguyên Quả không ngừng nhưng muốn tấn cấp Tiên Tôn thì đó vẫn mà một cái đích xa không với tới được. Quá trình này có thể kéo dài hàng trăm vạn năm có khi vài ngàn vạn năm. Tô Triệt làm sao có thể chờ lâu như vậy. Ở ngoại giới trôi qua vài trăm vạn năm thì thân nhân của hắn cũng đã đạt tới vài trăm tuổi. Ngọc Hoàng Thiên liệu có cho bọn họ sống lâu như vậy không? Trong vòng một vạn năm, từng đạo phân thân của Ngọc Thanh sẽ lập tực bị tập trung lại, và dung hợp với Ngọc Hoàng Thiên. Cũng không biết được sau khi bọn hắn dung hợp xong sẽ ra bộ dáng gì. Tô Triệt cũng không dự đoán được điều đó. Nhất định phải trong thời gian ngắn nhất áp chế Ngọc Hoàng Thiên, để thành công thì chính xác không có thời gian để lãng phí. Vu Thần nhíu mày, hắn có thể nhận ra Tô Triệt không muốn nói cho mình lý do, nhưng quyết định này của Tô Triệt thật sự quá mạo hiểm. Nhưng cả hắn và các vị Tiên Tôn kia đều chưa lần nào ra ngoài Hỗn Độn nên hắn không có lý do nào đề phản bác Tô Triệt. Thiên Âm cũng cho rằng việc này có chút vội vàng, đáng lẽ ra phải đợi tới khi Tô Triệt tiến cấp Tiên Tôn mới nên thực hiện quyết định này. Nhưng từ bất kỳ nguyên nhân nào, nàng cũng ủng hộ Tô Triệt hoàn toàn. Không gian trầm xuống, Vu Thần biết rằng cho dù hắn phản đối thì Thiên Âm cũng không ủng hộ mình. Đây chính là nữ nhi hướng ngoại, ai cũng có thể nhận ra rằng Thiên Âm hoàn toàn phục tùng Tô Triệt. Nàng không bao giờ vi phạm ý nguyện, nguyện vọng của hắn. Thấy Vu Thần yên lặng gật đầu, Tô Triệt nở nụ cười, đứng lên và rời khỏi phòng. Đây chính là dành một khoảng không gian dành cho cha con Vu Thần. Để hai vị Vu Thần có thể bàn cả chuyện công lẫn chuyện tư. Sau một phút đồng hồ, Thiên Âm truyền âm cho Tô Triệt: - Vu Thần để thiếp nói với chàng rằng, trong năm vạn năm nữa, hắn sẽ không đạt thành bất cứ điều kiện gì với Ma tộc. Tô Triệt nhẹ nhàng gật đầu trả lời. Nguồn truyện: Truyện FULL - Tốt rồi. Đương nhiên hắn cũng biết, Vu Thần vừa ra một đòn cảnh cáo: - Nếu trong năm vạn năm, hai người mà không phản hồi thì có nghĩa rằng hai người đã chết. Và phiến vũ trụ này triệt để mất hy vọng, Vu tộc phải đi theo con đường khác thôi. Không chỉ như thế, Vu Thần còn từ vị trí của một người cha mà nói: - Nếu trong năm vạn năm sau mà không về, thì tốt nhất đừng có trở về nữa. Tô Triệt mỉm cười, nhẹ giọng nói với Thiên Âm: - Ta muốn dẫn nàng ra khỏi phiến vũ trụ này. Nàng có thấy sợ không? Thiên Âm không chút che dấu, nói thẳng: - Rất sợ. Giờ phút này nàng như một nữ tử yếu ớt, chứ không phải một vị cường giả đỉnh cấp. Điều khiến Thiên Âm sợ hãi chính là nàng vừa mới tấn cấp Tiên Tôn, cảnh giới còn chưa ổn định, mà phải ly khai phiến vũ trụ này, điều này có thể khiến nàng mất đi năng lực, biến nàng trở thành phế nhân hay không? Tô Triệt cười to, nắm lấy bàn tay nhỏ bé của nàng và thi triển Đại Truyền Tống Trận. Chỉ trong nháy mắt hai người đã ly khai Man Hoang Tiên Vực và tiến đến một bình nguyên trong Địa Tiên Vực. Lần thăm dò Hỗn Độn này, cả Tô Triệt lẫn Thiên Âm đều không nói một lời từ biệt nào tưởng như chỉ tùy tiện xuất môn và có thể nhanh chóng trở về. Lão Hắc cũng âm thầm nói: - Chủ nhân cũng thật kỳ cục, vợ của mình vừa mới tiến cấp Tiên Tôn xong, ngay cả một ngày nghỉ cũng không có. Lễ mừng của Vu tộc cũng không được tham gia, đã mang vị Tiên Tôn của tộc họ đi. Chẳng trách Vu Thần rất tức giận. Trước khi rời đi Tô Triệt cũng không quên, giải phóng hơn tám trăm vị Tiên Đế bên trong pháp bảo ra. Coi như là sớm giải thoát cho bọn họ, sớm giải trừ hiệp nghị. Các vị Tiên Đế đều không có lời nào nói với Tô Triệt, nhưng khi chứng kiến Thiên Âm, tất cả đều giật mình: - Tiên Tôn? Rất nhiều người cũng không biết Thiên Âm, nhưng bọn hắn có thể đoán rằng đây chính là một vị đỉnh cấp Tiên Tôn. Loại khí tức cường đại như vậy tuyệt đối không thể giả bộ được. Tô Triệt cũng lười giải thích: - Chư vị, hữu duyên thì gặp lại, tạm biệt! Ngay cả đối với Phượng Lâm, Tông Dịch, Hắc La, hắn cũng không hề dặn dò mà chỉ liếc mắt với Thiên Âm ý bảo: - Đi thôi. Thiên Âm thi triển đại thuấn di – năng lực đặc quyền của Tiên Tôn, mang theo Tô Triệt biết mất. Trên bình nguyên, hơn tám trăm vị Tiên Tôn đều sững sờ, tất cả mọi người đều tràn đầy nghi vấn mà khó có lời giải đáp. Không cần quan tâm tới bọn họ, Tiên Đế toàn là những lão quái vật sống ít nhất cũng là hơn triệu năm chứ không phải trẻ con, nên không cần quan tâm tới bọn họ. Tô Triệt cùng Thiên Âm trực tiếp thuấn di tới biên giới của Vân Tiên Vực, phía trước chính là một mảnh mù mịt. Đó chính là Hỗn Độn Lĩnh Vực. Thiên Âm có chút sợ hãi hỏi: - Thật sự không có chuyện gì xảy ra sao? Tô Triệt nắm chặt bàn tay nhỏ bé của nàng, ôn nhu trấn an: - Yên tâm, ta làm sao có thể hại nàng được. Lúc nàng tấn cấp, thiên địa dị tượng chính là thanh âm của thiên ý. Chính Thiên Đạo nó cho ta biết, ta có thể mang nàng rời khỏi phiến vũ trụ này tiến vào Hỗn Độn mênh mông. Thiên Âm nhẹ nhàng gật đầu: - Được rồi. Nhưng trong lòng nàng vẫn có chút không yên tâm. Người nào có lực lượng càng mạnh thì càng sợ mất đi lực lượng của mình, nhất là Thiê Âm thân là Tiên Tôn Vu tộc, lực lượng của nàng dựa vào thế giới bản nguyên. Một khi nàng thoát ly khỏi phiến vũ trụ này, thì năng lực của nàng liệu có còn tồn tại. Điều này không ai dám thử nghiệm. Đến bây giờ, cũng chỉ có Tô Triệt với thân thể đặc thù có thể nếm thử."
}