{
  "chapter_name": "Chương 803: Hắc Ám vô biên (thượng)",
  "content": "Năm xưa, hơn mười Đại Thừa kỳ sắp sửa bước vào Tiên đạo vì thế ngã xuống, kết cục như vậy cũng không đủ để cảnh cáo bọn họ. Bởi vậy có thể thấy được, đối với tòa bảo tháp kia, trong lòng bọn họ dục vọng chiếm giữ đã đạt được một trình độ nào đó. Thấy quan tài cũng không rơi lệ, đụng vào tường cũng không chịu quay đầu! Sáu mươi hai vị Đại Thừa kỳ đều tự thương định: mấy người phụ trách phóng xuất thần thông ảo giác, hoặc là nguyên thần chấn động thần thông, trước có thể khiến tư tưởng ý thức của Thiên Vũ rơi vào hỗn loạn, làm hắn không kịp gữi đi tâm niệm cầu cứu cho Vu Thần; Còn có mấy người phụ trách thả ra các loại thần thông ràng buộc khác, để hắn định trụ một chỗ, lại có mấy người lấy thần thông Thiểm Di vọt tới phụ cận, đem Vu Thần Lệnh từ trong tay hắn đoạt qua. Cùng lúc đó, càng nhiều người sẽ liên thủ chế tạo ra chí ít hai mươi loại kết giới cắt đứt khác nhau, hi vọng có thể để tín hiệu cầu cứu của Thiên Vũ ngăn cách ở bên trong, không ra được... Nói chung, sáu mươi hai vị Đại Thừa kỳ đồng tâm hiệp lực, dưới cục diện lúc này, bắt sống Thiên Vũ chỉ cần một phần vạn chớp mắt là có thể làm được, chí ít có bảy thành nắm chắc, sẽ khiến hắn không kịp cầu cứu. Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn Bảy thành nắm chắc, đương nhiên đáng giá đặt cược một lần. Tô Triệt mơ hồ nhận thấy được bọn họ có ý động thủ, trong lòng không khỏi cảm thán: - Lẽ nào, thật phải khiến ta hướng Vu Thần thỏa hiệp mới được sao? Thiên Âm nắm chặt tay trái của hắn, giờ khắc này, cũng xác thực không có bất cứ thượng sách nào, chỉ có thể thay hắn thở dài một tiếng thật sâu: những Đại Thừa kỳ này một khi động thủ, tất cả chắc chắn là không thể vãn hồi, Tô Triệt tương lai chỉ có thể thuận theo Vu Thần an bài. Vu Thần tính toán, không người có thể chạy trốn! Ít nhất thế tục phàm nhân khẳng định chạy không được. - Chủ nhân, chỉ cần có thể bảo trụ Tiên Ngục, cho dù biến thành một Vu tộc, tương lai của ngươi vẫn là không thể định trước. Giờ khắc này, ngay cả lão Hắc cũng cho rằng, Tô Triệt đã không còn lựa chọn nào khác, đó là khuyên nhủ: - Có Tiên Ngục ở đây, một ngày nào đó, ngươi là có thể siêu việt điểu Vu Thần kia, trái lại đem hắn dẫm nát dưới chân. Dám chắc được, chủ nhân, chỉ cần có Tiên Ngục, tất cả ngăn trở đều chỉ là tạm thời! - Bỏ đi! Tô Triệt trong lòng càng là thở dài một tiếng, việc đã đến nước này, ta còn có thể làm tế nào? Thật là không có cách nào có thể tưởng tượng, cũng chỉ có thể... Trong khoảnh khắc chỉ mành treo chuông này, bỗng nhiên... Biến thiên! Sắc trời đột nhiên hôn ám lại, hình như có một hắc tán vô cùng to lớn xuất hiện trên đỉnh đầu, trong nháy mắt che khuất ánh dương quang, trong vòng phương viên vạn dặm mây đen áp đính, che thiên tế nhật. Đồng thời, phạm vi bao phủ to lớn như vậy một mảnh mây đen còn đang lấy tốc độ cực kỳ kinh khủng hạ xuống, tựa như thiên rung địa chuyển, ngày tận thế đến... - Vu Thần tới sao? Đột biến như vậy, khiến tu sĩ ở đây không ai dám can đảm vọng động, chỉ có thể lẳng lặng nhìn mây đen trên đỉnh đầu cực nhanh bao phủ. Nếu thực sự là Vu Thần đã tới, ai dám động trước, kẻ đó sẽ chết trước! Không hề nghi ngờ! Phạm vi bao phủ đạt được phương viên vạn dặm, đem cả Xích Luyện Cung bao dung ở bên trong cũng là dư dả. Quy mô Thiên Địa dị tượng lớn như vậy, tuy nói Đại Thừa kỳ cường giả phí chút thủ đoạn cũng là có thể chế tạo ra được, nhưng không có khả năng như lúc này nhin thấy trong nháy mắt hình thành, lúc trước không có bất cứ dấu hiệu báo trước nào. Đây cũng không phải lực lượng phàm gian có thể làm được. Bởi vậy, ở đây trong đầu mọi người đầu tiên phán đoán tới chính là Vu Thần đến! Lực uy hiếp của Vu Thần đó là loại khái niệm nào, sáu mươi hai vị Đại Thừa kỳ đều là ngây ngốc tại chỗ, tâm thần run rẩy dữ dội, phảng phất như đại nạn lâm đầu, cũng không dám có bất cứ hành vi phản kháng nào. - Lẽ nào, chúng ta đều bị Thiên Vũ lừa gạt rồi, hắn đã sớm gửi đi tín hiệu cầu cứu cho Vu Thần, một phen lời nói vừa rồi, chỉ là vì kéo dài thời gian? Rất nhiều người trong lòng nổi lên một ý niệm như thế. Hô! Hô! Hô!... Mây đen dày đặc tựa như hắc sắc sao băng, từ trên trời rơi xuống, tốc độ cực nhanh. Đồng thời, mây đen này có đủ tác dụng ngăn cách thần niệm, căn bản dò xét không đến bên trong ẩn dấu cái gì. Trong chớp mắt, mây đen chụp xuống, đem cả Xích Luyện Cung bao phủ ở bên trong, đương nhiên cũng bao gồm cả đám người Tô Triệt, cùng với toàn bộ Đại Thừa kỳ, Độ Kiếp kỳ và Luyện Hư kỳ cường giả. Trong vòng phương viên vạn dặm, toàn bộ đều bị mây đen bao phủ, trên đại địa tựa như rải lên một tầng hắc sắc chăn bông dày đặc. Ngay sau đó, hắc sắc chăn bông dày đạt đến mấy vạn trượng, đột nhiên bắt đầu hướng vào phía trong co rút lại, vù vù vù vù... Tốc độ nhanh đến không thể tưởng tượng! Chỉ bất quá trong mấy phút, nguyên bản vẫn là mây đen dày đặc bao phủ phạm vi phương viên vạn dặm, dĩ nhiên lui thành một đoàn hắc sắc viên cầu còn chưa có lớn cỡ quyền đầu hài tử. Sau đó, hắc sắc viên cầu này lại phóng lên cao, gần hơn, tốc độ ánh sáng, bay ra khỏi tầng khí quyển của Đoán Kim Tinh, tiến nhập tinh không mênh mông, thoáng cái biến mất vô tung. Lúc này nhìn phiến đại địa chỗ Xích Luyện Cung kia, không ngờ thấy được Xích Luyện Cung chiếm diện tích mấy nghìn dặm biến mất không thấy, trên mặt đất chỉ còn hố sâu vô cùng to lớn, chiều sâu đạt chừng mấy nghìn trượng. Xích Luyện Cung bị đoàn mây đen kia cuốn đi? Đào bới đi? Mặc kệ là nguyên nhân nào, ma đạo siêu cấp môn phái Xích Luyện Cung trong một ngày này biến mất thần bí, trở thành một đại mê án không giải thích được trên lịch sử Đoán Kim Tinh Tu Chân Giới. ... Đám người Tô Triệt bị mây đen chụp vào thân, giờ khắc này, cảm giác thiên toàn địa chuyển nhất thời kéo tới, cả người bay lên trời, không đầu không đuôi xoay tròn lung tung, hoàn toàn mất đi khống chế đối với bản thân, toàn bộ thần thông pháp thuật tựa như bị phong ấn trong cơ thể, căn bản không thể thi triển. Quản ngươi tu vi ra sao, giờ khắc này, tựa như một mảnh lá cây trong cuồng phong, bay lượn xung quanh không có mục tiêu, gió thổi không ngừng, đó là thân bất do kỷ. Trong mây đen, liên tục cuồn cuộn, hoàn toàn mất đi cảm giác phương hướng, thật giống như một mảnh lá cây bất lực. Thế nhưng mặc kệ thế nào, Tô Triệt vẫn là gắt gao nắm chặt bàn tay nhỏ bé của Thiên Âm, quyết không thể cùng nàng phân chia, đồng thời, hai người giãy dụa tới gần nhau, sau đó là ôm chặt lấy nhau. Vù vù vù vù... Bên tai truyền đến thanh âm gào thét cực kỳ cổ quái, trong trần thế chưa bao giờ nghe được loại thanh âm tiếng gió thổi như thế. Tô Triệt dùng lực khí đem Thiên Âm ôm vào trong ngực, càng không ngừng ở bên tai nàng hô lớn: - Thiên Âm, ôm chặt lấy ta, ôm chặt lấy ta, nghìn vạn lần không được buông tay."
}