{
  "chapter_name": "Chương 592: Dọc đường thu nhặt bảo vật (thượng)",
  "content": "Tiếp tục xuống sâu mấy vạn trượng, ánh kim quang quanh Cự Phú phòng ngự càng lúc càng sáng, biểu hiện áp áp lực bên ngoài từ từ tăng lên. Phỏng chừng, nếu không có pháp bảo phòng ngự cao cấp, cho dù tu vi Nguyên Anh tới nơi này, tư vị cũng không hề dễ chịu. - Có thể lấy ra Di Tiên Lệnh Kỳ chứ! Thiên Âm đột nhiên nói. - Được! Tô Triệt lập tức lấy ra Di Tiên Lệnh Kỳ, lệnh kỳ vừa xuất hiện, quang mang bộc phát mãnh liệt, nhất thời sản sinh một cổ lực hấp dẫn khó hiểu, khẽ để la bàn Tinh Đế tạo thành góc nghiêng so với vị trí nào đó của địa vực tiếp tục rơi xuống phía dưới. Khoảng chừng rơi xuống 3000 trượng, thân ảnh Tô Triệt và Thiên Âm đột nhiên biến mất không chút tung tích. Rất dễ hiểu, đã tiến nhập Di Tiên Cảnh trong trạng thái ẩn hình. Cầm Di Tiên Lệnh Kỳ trong tay, tiến nhập Di Tiên Cảnh vô cùng dễ dàng, còn dễ hơn Tô Triệt tưởng tượng. Dưới đáy địa vực nguyên bản là một mảnh đen kịt, chỉ có thể lấy thần thức phân biệt vật, đột nhiên trước mắt sáng rõ, không chút dấu hiệu xông vào phiến thiên địa khác. Thế giới kỳ lạ trước mắt thực sự chính Di Tiên Cảnh sau khi tụ hợp, Di Tiên Cảnh chân chính. Trên bầu trời không có mặt trời, toàn bộ không gian vẫn sáng trưng, không nhận ra tia sáng từ đâu đến. Tô Triệt và Thiên Âm vẫn lơ lửng trên khoảng không, chưa kịp rớt xuống mặt đất, đột nhiên không khí phía trước trở lên gấp khúc. Tô Triệt biết tên thủ hộ ngu xuẩn kia sẽ lại xuất hiện. Quả nhiên, một người huyễn ảnh bán trong suốt xuất hiện trước mắt, tiến về phía Tô Triệt đang cầm lệnh kỳ trong tay khom người thi lễ: - Tại sao tôn chủ sớm quay lại Di Tiên Cảnh. Trước kia hắn từng nói qua, để Tô Triệt trăm năm sau lại tiến nhập Di Tiên Cảnh, tính ra, hiện tại mới chỉ trôi qua mươi năm mà thôi. - Nhàn rỗi vô sự, quay lại dạo mắt, thuận tiện thu thập một chút vật phẩm. Tô Triệt biết tâm tình và tính tình gia hỏa kia không tồn tại, nói chuyện với hắn không cần quá khách khí: - Thế nào, không được sao? Tên thủ hộ ngưng lại một chút, tựa hồ thoáng cân nhắc mới nói: - Không có quy định, tôn chủ không thể quay lại thu thập vật phẩm. - Như vậy là có thể. Tô Triệt phẩy phẩy tay áo, hời hợt nói: - Vậy trước hết cho ta một thùng chân huyết Vu Thần. Thiên Âm cười khúc khích, lại dùng cánh tay khẽ đập vào người Tô Triệt nhắc nhở nói: - Không nên nói bậy, làm sao có được một thùng chân huyết, tối đa cũng chỉ có vài giọt. Thủ hộ vội hỏi: - Một thùng theo như lời tôn chủ nói, chính là một giọt sao? Người này tư duy cứng ngắc, hành sự rập khuôn, tế bào hài hước không có tới nửa điểm. Tô Triệt lắc đầu, liền hỏi: - Chỗ ngươi có tất cả bao nhiêu chân huyết Vu Thần? - Tiểu Di Tiên Cảnh vốn có 3 giọt, mười năm trước tặng tôn chủ một giọt, còn lại hai giọt; Đại Di Tiên Cảnh vốn có 4 giọt, tổng hợp có 6 giọt. Thủ hộ trả lời cực kỳ nghiêm túc, rồi lại chủ động nhắc nhở: - Chân huyết Vu Thần là tài phú quý giá nhất trong Di Tiên Cảnh, không thể vô cớ cấp cho tôn chủ thêm nữa. - Vậy sao? Vậy cần lý do như thế nào, ngươi mới có thể cho ta? Tô Triệt hỏi, đồng thời cảm giác được sau khi gặp lại tên thủ hộ này, thần tình ngữ khí tự nhiên hơn nhiều, linh động hơn nhiều, cảm giác có một chút nhân tính. - Phỏng chừng, Di Tiên Cảnh lại tụ hợp lần nữa, linh trí hắn cũng theo đó hợp làm một, tự nhiên sẽ được đề cao. Tô Triệt âm thầm suy đoán. Tên thủ hộ trả lời: - Trừ phi Vu Thần đại nhân lại ban ý chỉ ban tặng chân huyết thêm lần nữa, hoặc là lệnh tôn dựa vào năng lực của chính mình mở ra chân huyết thánh trì. - Chân huyết thánh trì? Trên mặt Tô Triệt mang theo vẻ nghi hoặc nhìn về phía Thiên Âm. Thiên Âm lặng lẽ nói: - Chọn cách thứ hai, chúng ta sử dụng năng lực của chính mình mở ra Chân huyết Thánh trì, có thể lấy được tất cả 6 giọt chân huyết. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Tô Triệt liền nói với tên thủ hộ: - Tốt lắm, ta chọn cách chính mình tự mở Chân huyết Thánh trì. - Được, mời lệnh tôn tự nhiên. Tên thủ hộ gật đầu đáp. - Bất quá, trước đó, ngươi hãy mang tất cả pháp bảo tu tiên và các loại bảo vật khác tới đây giao cho ta. Tô Triệt lại tiếp tục đưa ra yêu cầu. - Xin lỗi, ta không có năng lực này. Tên thủ hộ lập tức trả lời: - Cần loại vật phẩm nào, xin tôn chủ tự ý tìm kiếm. - Tên thủ hộ nhà ngươi thật không xứng với chức vụ của mình! Tô Triệt không cam lòng khiển trách: - Ngoài trừ việc làm khó người khác, ngươi còn có thể làm được gì? Tên thủ hộ hoàn toàn không phản ứng, coi như không nói gì để chống đỡ. Di Tiên Cảnh rộng lớn như vậy, không gian bên trong rộng lớn không thua kém Khải Nguyên Tinh Tu Chân Giới, nếu như Tô Triệt tự mình tìm kiếm bảo vật, vài chục năm cũng không tìm được. Lão Hắc mắng lớn: - Cái linh khí này, quả thực phế vật! Lão Hắc nói không sai, nếu coi Di Tiên Cảnh là một kiện pháp bảo không gian, như vậy, kẻ thủ hộ nơi này cũng chính là linh khí. Những vật là linh khí, lão Hắc chỉ cần khẽ động tâm niệm, là có thể thu thập vào Tiên Ngục, tất cả vật chính mình muốn sở hiệu đều gọi ra trước mắt. Mà tên thủ hộ này hành sự dập khuôn giống như khôi lỗi, chính mình nắm trong tay ngay cả năng lực thu thập vật phẩm cũng không có. Vậy không phải phế vật, lại là cái gì? Thiên Âm cười giải thích: - Bảo bối trong mắt người đối với Vu Tộc mà nói đều là vật vô dụng, trước kia không có cấp cho tên thủ hộ loại năng lực này. Vu Tộc không giỏi luyện khí, có thể cải tạo pháp bảo không gian tới trình độ này, vậy đã không tồi, ngươi không nên yêu cầu quá cao. Lúc này Tô Triệt mới hiểu được, không gian pháp bảo siêu cấp Di Tiên Cảnh không phải Vu Tộc luyện chế thành mà cải tạo lại. - Được rồi, cũng chỉ có thể như vậy, để tìm kiếm bảo vật, hao chút khí lực cũng có thể chấp nhận. Tô Triệt hỏi Thiên Âm: - Tìm kiếm bảo vật hay mở Chân huyết Thánh trì trước? - Cùng lúc tiến hành. Thiên Âm trả lời: - Trên đường mở ra Chân huyết Thánh trì, thuận tiện thu thập vài thứ ngươi cần. Kiếp trước Thiên Âm chính là pháp sư thọ mệnh không nhiều, kiếp này chỉ mới hơn 30 tuổi, tư tưởng của nàng vẫn duy trì theo tập quán người Vu Tộc, không thua kém các loại pháp bảo Tô Triệt coi trọng. Hình như chỉ cần một mình Thiên Âm đi cùng là đủ, các pháp bảo khác đều không để ý. Vì vậy, Tô Triệt không phản ứng với tên thủ vệ phế vật kia, làm theo chỉ dẫn của Thiên Âm, bay về nơi cất dữ Chân huyết Thánh trì. Trong Di Tiên Cảnh, người tu tiên đã ngoài Luyện Khí kỳ căn bản không được phép tồn tại, đừng nói đến loại hành động mạo hiểm bay trên không trung. Nhưng Tô Triệt thân là tôn chủ, tự nhiên không bị hạn chế. Thần thức mở rộng tới cực hạn bao phủ phạm vi bán kính 3000 trượng, Tô Triệt bay với tốc độ vô cùng thong thả, sẽ không qua bất cứ điểm dấu vết đặc thù nào về bảo vật trong Di Tiên Cảnh, lời ấy không ngoa nửa điểm, bay chỉ hơn mười tức, trong lòng Tô Triệt khẽ động, điều khiển la bàn Tinh Đế hạ xuống phía dưới."
}