{
  "chapter_name": "Chương 215: Quyết không buông bỏ (hạ)",
  "content": "- Tiểu tử kia có thể thoát được nhanh như vậy? Hắc Sát lão quỷ lòng đầy nghi hoặc, thực sự chẳng quan tâm hỏi nhiều cái gì, chỉ có thể thanh sắc nói: - Ngươi, đáp xuống phía dưới, ở chỗ này chờ ta, một khi ta chưa trở lại, không cho ngươi rời đi biết không? Nếu không, bị ta đuổi theo được, nhất định không tha cho ngươi. - Vâng, tiền bối. Tô Triệt thành thành thật thật đáp ứng một tiếng. Hắc Sát lão quỷ hung hăng nhìn chằm chằm hắn một cái, sau đó hóa thành một đạo độn quang, trong nháy mắt tan biến trong tầm mắt của Tô Triệt. - Tốc độ này, thật là đáng sợ. Tô Triệt âm thầm kinh hãi, đồng thời cũng là vô cùng may mắn, nếu không phải kịp thời ứng biến, sớm đã bị hắn đuổi theo hơn nữa còn bắt được. Còn nữa là, Tô Triệt cũng biết, Kim Đan tu sĩ không có dễ lừa gạt như vậy, hắn đối với mình vẫn còn có chút hoài nghi, cho nên mới phải làm cho mình ngay tại chỗ chờ. Vừa rồi, sở dĩ có thể tạm thời lừa gạt hắn, đó cũng là vì trong đầu có bảo tháp Tiên Ngục trấn thủ hồn phách, ánh mắt cử chỉ của mình mới có thể không hề sơ hở, không có bị pháp nhãn của hắn phát hiện mình đang nói dối. - Ngốc tử mới ở chỗ này chờ. Bá, bá, bá... Tô Triệt thu hồi phi kiếm, lại lần nữa dựng đĩa ngọc lên, nhắm về phía một phương hướng khác cấp tốc mà chạy. Giữa không trung, lại biến thân một lần nữa, biến trở về bộ dáng đệ tử trung niên của Vạn Quỷ Tông. Trong lòng Tô Triệt hiểu rõ, không có khả năng dễ dàng tránh được một tu sĩ Kim Đan đuổi bắt như vậy, muốn tìm được cơ hội chạy trốn ở trên địa bàn của Vạn Quỷ Tông, vẫn là phải biến trở về thân phận môn đồ Vạn Quỷ Tông. Vừa rồi phiên biến hóa kia, chỉ là vì mê hoặc Hắc Sát lão quỷ, tranh thủ cho mình nhiều thời gian hơn mà thôi. Mặc dù là vô cùng mạo hiểm, nhưng dù sao cũng đã thành công. Tiếp tục trốn a. Tô Triệt đào tẩu không bao lâu, Hắc Sát lão quỷ lại cấp tốc quay trở về vị trí vừa rồi đối thoại với Tô Triệt kia, chứng kiến đệ tử Tưởng Sâm của Thiên Huyền Tông kia sớm đã biến mất vô tung, Hắc Sát lão quỷ ở đâu còn không biết, mình bị tiểu tử kia lừa rồi. Đọc Truyện Online Tại http://truyenfull.vn - Hảo tiểu tử, quả thật có chút bổn sự, không ngờ có thể lừa gạt được ta. Hắc Sát lão quỷ khí cực mà cười, đồng thời, đối với Tô Triệt bày ra Biến hóa chi đạo, cũng là có chút hiếu kỳ: - Biến hóa hình dạng chẳng có gì lạ, tiểu tử kia ngay cả linh khí ba động cũng có thể tùy ý thay đổi, kỹ năng như vậy, có chút ý tứ ... Tuy thị giác phán đoán không ra Tô Triệt trốn hướng phương nào, bất quá, Hắc Sát lão quỷ có kỳ chiêu khác, hắn tiện tay lấy ra một cái la bàn tinh vi, tinh tế dò xét một phen... Sưu! Tuyển định phương hướng, tiếp tục đuổi theo, đuổi theo phương hướng Tô Triệt chạy trốn không chút nào kém. Vừa rồi cái la bàn kia, có thể rõ ràng cảm ứng được linh khí thiên địa biến hóa rất nhỏ, Tô Triệt cực tốc phi hành, tất nhiên sẽ dẫn động thiên địa linh khí sinh ra một điểm ba động dị thường, ba động như vậy cũng tồn tại một quy luật. Có quy luật là có thể truy tìm, Hắc Sát lão quỷ dĩ nhiên là có thể đoán được phương hướng Tô Triệt chạy trốn. Hóa không có khả năng thành có khả năng, đây cũng là thần thông thuật; Kim Đan tu sĩ nắm giữ thần thông thuật, mới là đáng sợ nhất. Bay. Liều mạng bay. Lúc này đây, bởi vì Tô Triệt tranh thủ không ít thời gian, trọn vẹn bay một khắc chung, cũng không có bị Hắc Sát lão quỷ đuổi theo. - Hảo nam nhân chí ở bốn phương, muội tử ở quê nhà cố gắng chờ đợi, đợi ngày áo gấm về nhà, nhất định cùng ngươi sắc màu rực rỡ, bái thiên địa, lại bái cao đường... Giờ khắc này, Tô Triệt dĩ nhiên là lên tiếng hát vang, hát lên bài hát dân dao ở quê cha đất tổ. Mặc dù đang lẩn trốn mệnh, thì tính sao? Một ngày này, là ngươi truy ta, có lẽ ngày tiếp theo, sẽ biến thành ta truy ngươi. Tối thiểu nhất giờ khắc này, ta vẫn còn sống... Tuy là chạy thục mạng, cũng không chật vật, càng gặp phải tình huống sống chết trước mắt, Tô Triệt càng phát ra hào khí ngất trời, ý chí chiến đấu sục sôi. Ra sức chạy trốn dưới sự truy đuổi của tu sĩ Kim Đan kỳ, đồng dạng cũng là một cuộc chiến đấu. Chân nguyên không đủ, vậy thì dùng đan dược, ở dưới hai loại năng lượng thần kỳ kích phát, dược lực chuyển hóa rất nhanh, chân nguyên tái sinh trong cơ thể... Cứ như vậy, lại bay trong chốc lát. Tất cả vẫn đang nằm trong sự tính toán của Tô Triệt. Mà lúc này ở đằng sau, tận phía chân trời, một đạo hào quang màu nâu đang đuổi tới. Lúc này đây, thật sự trốn không thoát. - Ha ha! Lão già, ngươi thực sự khiến ta thất vọng. Đến bây giờ mới có thể đuổi kịp ta. Ta chờ ngươi đã lâu. Tô Triệt giả bộ tính cách vô cùng cuồng ngạo. Tay trái vung lên, kích phát một quả linh phù cực phẩm thủy hệ ra sau lưng. Băng Phong Thiên Lý! Hô... Hàn Băng khí mãnh liệt lao ra, ở trên bầu trời tạo thành một mảnh băng vụ thật lớn, hơi nước trong không khí bị đông kết thành vô số trụ băng, trong lúc nhất thời, còn chưa kịp rơi xuống mặt đất. Phiến băng vụ cùng vô số băng trụ này, ngăn cản phía trước đường đi tới của Hắc Sát lão quỷ, nếu hắn không muốn cứng rắn tiến lên, vậy thì phải giảm tốc độ xuống, đi vòng qua bên cạnh mới được. Thượng phẩm linh phù tương đương với một kích toàn lực của tu sĩ Trúc Cơ. Mà cực phẩm linh phù tương đương với một kích toàn lực của Kim Đan tu sĩ. Nếu như không phải tất yếu, Hắc Sát lão quỷ cũng không muốn cứng rắn xông lên như vậy. - Kéo dài hơi tàn, việc làm vô vị. Trong nội tâm Hắc Sát lão quỷ mỉa mai một câu, thoáng giảm bớt tốc độ, lách đi qua bên cạnh phiến băng vụ này. Một cái lách đi này, lại để cho Tô Triệt kéo ra một chút cự ly. Đương nhiên, đối với Hắc Sát lão quỷ mà nói, chút cự ly ấy, có cùng không có đều đồng dạng, vẫn chỉ là cần thời gian một cái nháy mắt, là hắn có thể đuổi theo, khác nhau không lớn. Nhưng mà đối với Tô Triệt mà nói, cho dù là vùng vẫy giãy chết, vậy cũng phải giãy dụa, có thể kéo dài một phần, thì tính một phần. Giống như ngày đó đầu Tu La kia từng nói qua, cho dù chết, cũng phải gặm ngươi hai cái mới được Mắt nhìn thấy sắp bị Hắc Sát lão quỷ đuổi kịp, Tô Triệt lại lấy ra một tấm cực phẩm linh phù hỏa hệ hư kích phát tung ra sau. Hô! Hỏa diễm khắp trời, khiến cho Hắc Sát lão quỷ không thể không chậm lại lần nữa, lách đi qua bên cạnh. - Đợi ngày áo gấm về nhà, nhất định cùng ngươi sắc màu rực rỡ, bái thiên địa, lại bái cao đường... Khóe miệng Tô Triệt mang theo nụ cười, trước mắt chớp hiện lên dung nhan đáng yêu của thê tử, còn có cái bụng nổi lên cao cao... Tuy nàng không có khả năng xinh đẹp như chút ít tiên nữ của Tu Chân Giới kia, nhưng mà ở trong mắt của mình, nàng vĩnh viễn là đẹp nhất... Còn có cha mẹ ruột của mình, huynh đệ tỷ muội, rất nhiều người bình thường... Ba ba ba pằng... Vô số hình ảnh hiện lên ở trước mắt, những hạnh phúc kia đã từng thuộc về ta... - Con đường của ta, dừng ở đây sao? Bá! Lại một quả linh phù cực phẩm ném ra sau lưng. - Tối thiểu nhất giờ khắc này, ta vẫn còn sống."
}