{
  "chapter_name": "Chương 1451: Đã tới",
  "content": "Chẳng qua là bị nàng kích phát ra dục vọng nguyên thủy nhất, nhưng lại chính là một loại bản năng đơn giản trực tiếp như thế, đã làm cho mình dâng lên dục vọng tham muốn giữ lấy, không có khả năng khống chế đối với nàng. Cái gì lý trí hoặc tỉnh táo, hoàn toàn không áp chế nổi ... Cảm nhận được ánh mắt ân cần của Thiên Âm, Tô Triệt quay đầu lại truyền âm nói với nàng: - Thật xin lỗi, ta ... Thiên Âm bay tới gần bên cạnh Tô Triệt, cầm lấy tay của hắn, ôn nhu nói: - Ta biết, chuyện này cũng không trách được chàng. Những lời này cũng không phải là lời dối trá, cách đây hơn một năm, Thiên Âm đã từng có ý định muốn tăng thêm sự câu thông trao đổi cùng Xà Nữ mấy lần, muốn tìm thứ gì đó để có thể so sánh với nàng ta. Tìm hiểu xem trên người mình rốt cuộc thiếu hụt cái gì. Rất nhanh liền có thể phát hiện, năng lực mị hoặc của Xà Nữ, đừng nói là nam nhân, ngay cả chính mình thân là một nữ nhân, cũng sẽ có một loại cảm giác quái dị không cách nào kháng cự. Càng về sau, Thiên Âm lo sợ bản thân mình sẽ \u0027Trúng độc\u0027 quá sâu, nên cũng không dám tiếp tục tiếp xúc với nàng ta thêm nữa. Đã như vậy, chuyện kia còn có cái gì có thể nói a. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Tô Triệt nhẹ nhàng gõ đầu, vung tay một cái liền xuất ra Vụ Hải Thần Chu. Không tiếp tục nói chuyện này nữa, bắt đầu khởi hành. Hành trình con đường dài trong Hỗn Độn lại bắt đầu lần nữa, cũng không cần Tô Triệt tự mình lái Thần Chu. Chuyện như vậy đương nhiên sẽ có hai đại nô bộc dốc sức phục vụ. Hai người này là lữ hành giả có uy tín lâu năm, nhất định là đều có danh tự đặc biệt, nhưng Tô Triệt ngại tên của bọn họ quá quái dị, quá dài, lúc gọi bọn họ lại cực kỳ không được tự nhiên, liền nghĩ ra cho bọn họ hai ngoại hiệu vô cùng chính trực: Bức Dực, Kim Cương. Vụ Hải Thần Chu dưới sự điều khiển của bọn họ, tốc độ phi hành rõ ràng đã nhanh hơn một chút, theo dự tính, nhiều nhất chỉ cần mất năm ngàn năm là có thể đi tới một vũ trụ thế giới xưa nhất đánh dấu trên bản đồ. Một trăm năm, hai trăm năm ... Một ngàn năm, hai nghìn năm ... Trên đường đi, bọn người Tô Triệt cũng không nhàn rỗi, đều nắm chắc thời gian để tăng tu vi của bản thân lên, tăng cường thực lực của mình. Tô Triệt chẳng qua là tu luyện như bình thường, còn Thiên Âm cùng Mạn Chi đã từng phục dụng Hỗn Ly Tử Tinh Quả, cho nên cũng cần một thời gian nhất định để chuyển hóa năng lượng, mới có thể từng bước trở thành cường giả đỉnh cấp giống như Ngao Tổ vậy. Phương thức trưởng thành của Tiểu Hắc là đơn giản nhất, hiệu quả cũng rõ ràng nhất, chỉ cần nuốt chửng hàng loạt các loại Hỗn Độn tài nguyên có được từ Ngao Tổ, Bức Dực cùng Kim Cương mà thôi. Đoán chừng, lúc tới được một vài vũ trụ cổ xưa, thực lực của hắn ít nhất có thể tăng lên gấp đôi. Chỉ có Lão Hắc với thân thể là khôi lỗi kia, lại tìm ra được biện pháp gì để có thể cường hóa không nó, chỉ có thể giống như trước vậy, ở bên trong vũ trụ tiên ngục thu thập nguyện lực của chúng sanh, tiếp tục đề thăng thực lực bản thể của hắn. Ở Khải Nguyên Tinh trong thế giới Tiên Ngục, được Tô Triệt chú tâm giúp đỡ, trải qua hơn ngàn năm phát triển, sự chênh lệch cùng những tinh cầu khác ở Tu Chân Giới đã không hề rõ ràng nữa, cho đến ngày nay, chỉ tính những tu sĩ nguyên bản đã ở Khải Nguyên Tinh thăng cấp lên Đại Thừa Kỳ, đã có hơn hai mươi người. Trong chuyện này, Thiên Huyền Tông cũng là chiếm hơn một nửa, Phong Dật chưởng giáo, Thanh Huyền Đại trưởng lão, nhóm chín vị Thái thượng lão tổ Tử Tiêu, Huyền Chung, tất cả đều đạt đến Đại Thừa kỳ, nếu có thể trở về nguyên bản là vũ trụ Tiên Giới kia, lúc nào bọn họ cũng có thể phi thăng thành tiên. Sở dĩ nhanh như vậy bọn họ đã có thể tu luyện tới Đại Thừa kỳ, đương nhiên tác dụng của Thời Quang Thiên Luân là cực kỳ trọng yếu. Hiện nay, tốc độ di chuyển của thời gian trong Thời Quang Thiên Luân đã đạt đến một mức tương đương với ba ngàn năm trăm năm. Ngoại giới là một năm, thì bên trong Thiên Luân đã là ba ngàn năm trăm năm. Ngay cả Linh Lung luôn luôn không nắm chắc việc tu luyện, cũng đã đạt tới tu vi Đại Thừa kỳ, Tô Triệt đứng thứ 947. Có sống thì sẽ có chết, sinh linh ở thế giới vũ trụ cùng với sinh linh bình thường đều giống nhau, cũng tồn tại theo một quá trình, đó là: ra đời, trưởng thành, suy bại cùng diệt vong. - Vũ trụ kia của chúng ta, đã đi tới thời điểm suy bại hết sức, sắp gặp phải sự diệt vong, có thật sự cần thiết làm trái với định luật của Hỗn Độn hay không, có lẽ cũng không thể cứu vãn được nó đâu? Tô Triệt nghĩ. Tô Triệt không chỉ loáng thoáng sinh ra ý niệm này trong đầu một lần. Giống như vị thương nhân Mạc Nhĩ Đức Thần kia đã từng nói như vậy, căn nguyên Ma tộc cũng không phải là tà ác. Chẳng qua là trên lưng bọn họ mang theo chức trách của \"Quái Tử Thủ\", đặc biệt đảm nhiệm việc quét dọn những thứ sắp diệt vong kia, cũng có thể diệt vong vũ trụ, để cho những vũ trụ mới kia có được cơ hội ra đời. Chẳng lẽ là, trong Hỗn Độn có thể dung nạp vũ trụ thế giới, số lượng cũng là có hạn. Nói thí dụ như, chỉ có thể dung nạp chín ngàn chín trăm chín mươi chín cái, nhiều hơn cũng không được? Cũ là bất tử, thì mới sẽ không sinh? Vốn là cái vũ trụ kia bất diệt, thế giới tiên ngục của ta cũng là không cách nào trở thành đại vũ trụ thế giới chân chính? Là thế này phải không? Trên đường đi, Tô Triệt đã nghĩ tới rất nhiều rất nhiều chuyện, tựa hồ, khoảng cách tới vũ trụ xưa nhất càng gần, vấn đề có thể nghĩ đến cũng xuất hiện càng nhiều, ý nghĩ càng nảy sinh rõ ràng hơn. - Đúng vậy, vô luận kết quả có như thế nào, chuyến đi này, ta cũng sẽ phải tìm kiếm được đáp án. Tô Triệt quyết định. Trên đường đi, đã từng gặp phải một vài sinh linh ở Hỗn Độn, hoặc là bị một vài lữ hành giả rắp tâm bất lương ở Hỗn Độn chặn lại, nhưng có võ lực cường đại của Bức Dực cùng Kim Cương, cùng với lĩnh vực thời gian của Tô Triệt phối hợp với nhau, không ai có thể ngăn cản tốc độ đi về phía trước của Vụ Hải Thần Chu. Tốn mất hơn bốn ngàn bảy trăm năm thời gian, bằng vào tốc độ bất khả tư nghị của Vụ Hải Thần Chu, cuối cùng cũng đã tới địa phương được đánh dấu trên bản đồ. - Xa hơn trước vài tỷ dặm, là có thể đi vào bên trong lĩnh vực của vũ trụ ở thế giới Hỗn Độn kia. Tô Triệt thu hồi Vụ Hải Thần Chu, truyền âm hỏi: - Mạn Chi huynh, ngươi là muốn cùng vào xem với ta một chút, hay là ... - Ta sẽ không đi. Mấy ngàn năm chung đụng, Mạn Chi đã sớm biết được mục đích đến nơi đây của Tô Triệt, nhưng hắn đối với việc cứu vớt vũ trụ thế giới nào đó không có chút hứng thú nào, cho dù là, cái vũ trụ mà hắn sinh ra ở đó gặp phải diệt vong, Mạn Chi cũng sẽ không để ý. Thân làm một người lữ hành giả Hỗn Độn, Mạn Chi đã sớm thoát khỏi sự phong tỏa cùng hạn chế của không gian vũ trụ nào đó, hiện tại còn lấy đại Hỗn Độn làm lam đồ, tìm ra phương pháp sáng tạo ra vũ trụ thuộc về mình, đó mới là lý tưởng cùng nguyện vọng căn bản nhất."
}