{
  "chapter_name": "Chương 108: Thanh lưu trong hắc thạch",
  "content": "Một tảng đá lớn như vậy, ít nhất cũng có vài chục ngàn cân, nếu thực là tài liệu luyện khí cao cấp, vậy thì phát tài rồi! Vừa hưng phấn, Tô Triệt lại là âm thầm phát sầu: - Thằng này cứng rắn như thế, mình lại không có công cụ thích hợp để tiến hành cắt nó, chẳng lẽ, lại phải lấy đi toàn bộ mới được sao? Cảm ứng được cách nghĩ của Tô Triệt, lão Hắc hồi bẩm nói: - Không được ah, chủ nhân, một tảng đá lớn như vậy, ta không có cách nào thu nó vào Tiên Ngục. Tối thiểu, dùng năng lực trước mắt nhất định là làm không được. Cắt lại cắt không được, thu lại thu không đi, pháp bảo lệnh kỳ ở bên trên lại có Xích Vĩ Hồ và quái vật hỏa diễm trông coi. Chẳng lẽ lần tầm bảo này, mình thật sự không có thu hoạch được gì sao? Tô Triệt đương nhiên là cực không cam lòng, bàn tay vô ý mà chống lên cự thạch màu đen, toát ra một thần sắc lưu luyến. Lại không nghĩ rằng, một cảm giác mát lạnh xuyên vào lòng bàn tay, khiến cho Tô Triệt sảng khoái tinh thần, trong khoảnh khắc, hoàn toàn không để mắt đến nham thạch nóng chảy phía trên. - Thật thoải mái! Trong nội tâm Tô Triệt khen một tiếng, đột nhiên lại nhớ tới Tiên Ngục chế tạo ra sinh mệnh lực, lạnh lẽo ấm áp, hai loại năng lượng này đều làm cho người ta cảm thấy rất thoải mái dễ chịu... Vì vậy, linh quang trong đầu lóe lên, trong nội tâm hô: - Lão Hắc, truyền một chút sinh mệnh lực tới! - Tốt, chủ nhân. Mấy hơi về sau, lão Hắc chuyển hóa làm ra sinh mệnh lực, tự mi tâm truyền đến, Tô Triệt có ý dẫn đạo dòng nước ấm sinh mệnh lực tới vị trí bờ vai của mình, đồng thời, cổ Thanh lưu đến từ lòng bàn tay kia, cũng dẫn đạo hướng về phía vị trí bả vai... - Chủ nhân, cẩn thận ah. Lão Hắc ở trong Tiên Ngục toàn thân căng cứng, Hắc Mao run rẩy, đối với chủ nhân mạo hiểm nếm thử, không khỏi khẩn trương vạn phần. - Không có chuyện gì đâu, ta tin tưởng trực giác của mình. Nhiều khi, Tô Triệt xác thực là cả gan làm loạn, mạo hiểm vô cùng. Rốt cục, lạnh lẽo ấm áp, hai đạo năng lượng mảnh như sợi tóc hội tụ cùng một chỗ ở Huyệt Vân Môn trên xương bả vai của Tô Triệt... Vừa mới tiếp xúc, chúng liền giống như nước nhũ tương dung, giao hòa đến cùng một chỗ, không có bất cứ điểm kháng cự nào. - Lạnh lẽo ấm áp, một âm một dương, ta thật đúng là... Tô Triệt vừa có chút đắc chí, lại không nghĩ rằng, sau khi hai loại năng lượng dung hợp lẫn nhau, lại tiếp xúc đến chân khí trong kinh mạch, lần này, sự tình làm cho Tô Triệt rất là giật mình xuất hiện. Oanh thoáng một phát, chân khí trong cơ thể lập tức sôi trào, thật giống như bó đuốc thiêu đốt tiến vào hồ nước rót đầy dầu hỏa, lập tức hỏa diễm trùng thiên bốc lên, thế không thể đỡ! - Ah! Tô Triệt kêu thảm thiết một tiếng, bàn tay chống đỡ bên trên Hắc Thạch như giật điện rụt trở về, trong Tiên Ngục, lão Hắc cũng vội vàng dừng truyền tống sinh mệnh lực lại... - Chủ nhân, như thế nào vậy? Ngươi có bị làm sao hay không? Lão Hắc kinh hoảng vạn phần kêu gọi nói. Tô Triệt đâu có thời gian trả lời hắn, lập tức ngồi xếp bằng, kiệt lực điều chỉnh nội tức, muốn khống chế chân khí đã sôi trào đến long trời lỡ đất ở trong kinh mạch cùng đan điền. - Khống chế... không nổi ah! Vù vù vù... Trong cơ thể như là dấy lên đại hỏa hừng hực, huyết dịch giống như nước cũng đi theo sôi trào, đừng nói là khống chế chân khí, ngay cả tư thế ngồi của mình, Tô Triệt cũng không khống chế nổi rồi, bịch thoáng một phát nằm ngã xuống đất, ngón tay cũng không thể động đậy nửa xuống, hoàn toàn đã mất đi năng lực hoạt động. - Không có chuyện gì đâu, không có chuyện gì đâu, ta tin tưởng trực giác của mình, không có chuyện gì đâu, sẽ không sai... Loại thời khắc này, Tô Triệt cố nén thống khổ trong cơ thể, trong nội tâm vẫn còn cố chấp lấy cái gọi là trực giác của mình. Vừa rồi, có một loại cảm giác vô cùng rõ ràng, rõ ràng là không có sai... Thế nhưng mà, loại vật như trực giác này hư vô mờ mịt, thật sự có thể tin tưởng sao? - Làm sao bây giờ? Vậy phải làm sao bây giờ? Lão Hắc ở trong Tiên Ngục gấp đến độ xoay quanh, cũng không dám loạn xạ xuất thủ tương trợ, miễn cho trong loạn sinh lầm, càng sai càng loạn. Hô ~~~ Lại một lát sau, Tô Triệt lại gặp phải thế cục đáng sợ khác, bởi vì, không chỉ là chân khí trong cơ thể đã sôi trào đến trình độ sắp sửa bạo tạc nổ tung, thời điểm lúc này, Liệt Hỏa khí đậm đặc đến từ hướng hỏa mạch trên đỉnh đầu kia, lại không biết bởi vì duyên cớ nào bị hấp dẫn tới. Phần phật á..., hỏa tính nóng rực ào ào lao tới, theo miệng mũi, lỗ chân lông, huyệt vị toàn thân của Tô Triệt mà chui vào. - Không có chuyện gì đâu, khẳng định không có chuyện gì đâu! Đã đến tình cảnh không biết bạo thể chết như thế nào rồi, nhưng Tô Triệt lại kiên trì trực giác của mình, như là một tín đồ tử trung vì đạo. Nhiệt khí nhập vào cơ thể, dần dần nồng đậm, nung khô lấy mỗi một tế bào trong cơ thể Tô Triệt, đương nhiên cũng kể cả chân khí vốn đang sôi trào không thôi kia, thống khổ khôn cùng giống như thủy triều đánh úp lại. Cũng may, bảo tháp Tiên Ngục trong đầu giống như Định Hải thần châm, yên lặng thủ hộ lấy ý thức của Tô Triệt, thủy chung bảo trì hắn thanh tỉnh. Giờ phút này tình huống nhiệt khí hội tụ kia, khiến cho Tô Triệt nhớ tới cảnh tượng lần thứ nhất mình nuốt Độn Địa Đan, ở sâu dưới lòng đất trùng kích Luyện Khí trung kỳ kia, trong nội tâm lập tức đã có một tia tỉnh ngộ. - Lão Hắc, vịn ta, chống đỡ tới Hắc Thạch... Còn có linh đan, sinh mệnh lực... Tâm niệm Tô Triệt gửi đi, lộ ra có chút nói năng lộn xộn, lão Hắc lại vẫn là nghe hiểu, lập tức biến ảo hình thái Thiên Ma chui ra khỏi Tiên Ngục, dùng Thiên Ma lực vịn Tô Triệt đứng dậy từ trên mặt đất, hơn nữa, giúp đỡ hắn đặt hai tay lên cự thạch màu đen, lại lấy ra một quả Linh đan từ trong Tiên Ngục cho Tô Triệt ăn vào, sau đó là liên tục không ngừng chuyển vận sinh mệnh lực tới... Bạn đang đọc truyện được copy tại Truyện FULL Hai chủng năng lượng lạnh lẽo ấm áp lại xuất hiện lần nữa, vẫn là hội tụ dung hợp ở huyệt Vân Môn, trình độ nhen nhóm chân khí càng lớn, trình độ thống khổ mà Tô Triệt phải chịu càng lớn. Làm cái gì vậy? Lửa cháy đổ thêm dầu, muốn tự sát sao? Đương nhiên là không phải! Thời điểm loại thống khổ này đạt đến đỉnh phong nào đó, đã vượt qua cái cực hạn nào đó, chân khí cùng nóng tính không hề dày vò lẫn nhau, mà là vững vàng dung hợp đến cùng một chỗ, ban đầu ở bên trong chân khí, vốn là thổ hệ có tính chất đặc biệt, nắm giữ ưu thế, lúc này, tính chất chân khí của Tô Triệt, lại hướng phía Hỏa hệ mà bắt đầu chuyển biến. Cùng lúc đó, tu vi thực lực của Tô Triệt đã tăng trưởng nhanh chóng, dược lực một viên linh đan, vốn là cần ba ngày mới có thể hấp thu tiêu hóa, hiện tại, chỉ qua ba canh giờ, là đã tiêu hao không còn. Lão Hắc đã nghĩ thông suốt nguyên do trong đó, không cần Tô Triệt phân phó, kịp thời lấy ra miếng linh đan thứ hai cho Tô Triệt ăn vào. Ba canh giờ sau, lại là miếng thứ ba... Cứ như vậy, tổng cộng phục dụng hai mươi miếng linh đan, thời gian năm ngày thoáng cái đã trôi qua. Ở bên trong địa huyệt, Tô Triệt chậm rãi thu công, một vầng sáng Liệt Diễm màu đỏ ở trong mắt lóe lên rồi biến mất."
}