{
  "chapter_name": "Chương 98: Chuẩn bị thu lưới",
  "content": "Kế tiếp, Thử Vương thứ nhất bị lão Hắc thu phục trở thành người truyền tin, phái ra đại lượng thủ hạ, tiến về tất cả tộc đàn Âm Phong Thử trong Âm Phong Hạp Cốc, thông tri chúng Thử Vương, rốt cục trong tộc của ta đã sinh ra một vị Hoàng giả, ngươi dùng tốc độ nhanh nhất đến đây bái kiến! Trong lúc chờ đợi, lão Hắc lại giảng giải đặc tính của Âm Phong Thử cho Tô Triệt: - Trong Âm Phong Hạp Cốc, lịch đại Thử Vương đều không thể vượt qua bình cảnh yêu thú cấp thấp, trở thành một yêu thú trung giai. Nói cách khác, ta bày ra lực lượng Luyện Khí kỳ tầng bốn, đối với chúng mà nói, hoàn toàn là xứng đáng Vương trung chi Vương rồi. Thân là yêu thú nhất tộc cấp thấp nhất, trí tuệ của chúng có hạn, rất dễ dàng đầu độc... Thời gian chậm rãi trôi qua, ở bên trong cái huyệt động này, lão Hắc trước trước sau sau đã tiếp kiến vài chục chích Hắc Mao Thử Vương, mấy con trước lão Hắc còn tốn chút công phu thu phục, càng về sau, theo thủ hạ Thử Vương càng ngày càng nhiều, chẳng khác gì là nhanh chóng thành lập quyền thế của hoàng giả xứng đáng, những Thử Vương tới sau kia trở nên ngoan ngoãn hơn rất nhiều. Con chuột cũng giống như nhân loại, tâm lý đều có đặc điểm theo trào lưu, chứng kiến những Thử Vương khác đều đã đồng ý vị Thử Hoàng này, Thử Vương tới sau đâu còn dám hoài nghi. Thử Vương từng tộc đàn, ít nhất thống lĩnh gần vạn con Âm Phong Thử bình thường, cái ý nghĩa này, là Tô Triệt và lão Hắc có thể gián tiếp chỉ huy hơn mười vạn con Âm Phong Thử làm việc cho mình. Dù sao Yêu thú Thử tộc cũng không phải là con chuột bình thường ở thế tục, sức sinh sản cường thịnh hơn nữa, cũng không có khả năng sinh ra quy mô vài tỷ. Lão Hắc đánh giá thoáng một phát, ở bên trong Âm Phong Hạp Cốc dài hơn hai ngàn dặm, tổng sản lượng Âm Phong Thử khẳng định không cao hơn một trăm vạn con. Có thể điều khiển hơn mười vạn Âm Phong Thử, Tô Triệt có thể càn rỡ sao? Không! Tuyệt không đi! Tô Triệt nghĩ đến rất rõ ràng, nếu mình mượn nhờ những Âm Phong Thử này nháo sự, Thiên Huyền Tông tùy tiện phái đến một vị tu sĩ Kim Đan kỳ, bay trên trời cũng có thể dễ dàng tiêu diệt tất cả Âm Phong Thử hầu như không còn. Dù sao, Thử Vương thực lực mạnh nhất cũng chỉ tương đương với Luyện Khí tầng ba, không biết bay, chỉ biết bò, chỉ có thể nhìn lên trời than thở, lần lượt bị làm thịt a. Như vậy, những Âm Phong Thử này có thể mang đến chỗ tốt gì cho Tô Triệt y? Tô Triệt định vị ba cái phương diện: tìm người, tìm vật, thăm dò bí mật! Tìm người, hiện tại có thể đã bắt đầu, lão Hắc đem lấy bức họa của Hàn Tá Kinh ra, các loại khí tức đặc thù, dùng phương thức tinh thần trao đổi, trực tiếp truyền đến trong não từng cái Thử Vương, lúc sau chúng phân phối xuống dưới, sẽ có hơn mười vạn con Âm Phong Thử bốn phía tìm tòi bóng dáng của Hàn Tá Kinh ở trong hạp cốc. Có người nói, chuột có đường chuột, về phần những con chuột kia phân biệt Hàn Tá Kinh như thế nào, Tô Triệt chẳng muốn do thám làm gì, loại sự tình này, thân là một nhân loại thì không cách nào lý giải a. Nói sau tìm vật, tự nhiên là dựa vào ưu thế số lượng của chúng, cùng với bản thân chúng là chủ nhân chân chính của Âm Phong Hạp Cốc này, giúp mình thu thập đủ loại linh thảo cùng khoáng vật. Tóm lại, đặc sản trong Âm Phong Hạp Cốc, cũng sẽ thành tư vật trong túi của mình. Phương diện này, Tô Triệt cũng dặn dò qua lão Hắc, phải nắm giữ một số lượng vừa phải, không thể thoáng cái làm cho quá phận, nếu như vơ vét Âm Phong Hạp Cốc không còn gì, làm cho đệ tử Thiên Huyền Tông đến lịch lãm rèn luyện cùng tán tu đến từ bên ngoài không thu thập được linh thảo, không đào móc được khoáng vật, nhất định sẽ đưa tới nhân sĩ tầng trên của Thiên Huyền Tông điều tra, không khác gì mổ gà lấy trứng. Không làm một lần, nhưng có thể từ từ mà lấy, thật dài thật lâu, đây mới là cử chỉ sáng suốt. Một ngày này bắt đầu, đệ tử Thiên Huyền Tông lịch lãm rèn luyện cùng tán tu từ bên ngoài đến Âm Phong Hạp Cốc phát hiện một hiện tượng tương đối kỳ quái, trình độ sinh động của Âm Phong Thử vượt xa ngày thường, khắp nơi đều có thể chứng kiến thân ảnh của bọn nó, chạy tới chạy lui, vô cùng bận rộn. Nhưng dù vậy, độ khó bắt chúng ngược lại tăng lớn hơn rất nhiều, loại yêu thú cấp thấp nhất này, nguyên một đám phảng phất là học thêm thông minh, không hề hành động một mình, mà là năm ba con kết bạn lẫn nhau cảnh báo, bẩy rập rất khó bắt được chúng. - Đoán chừng, bên trong tộc đàn Âm Phong Thử xảy ra chuyện đại sự gì, quốc vương chúng muốn cưới vợ nha? Các loại ngữ điệu vui đùa của tu sĩ nhân loại rất nhanh truyền lưu, bất quá, cũng đều không có quá mức để ý, dù sao những Âm Phong Thử kia chỉ là hơi có chút dị thường, cũng không có làm ra động tĩnh quá lớn. Ở bên trong một huyệt động trong hạp cốc, trước mặt Tô Triệt chồng chất lên hai toà núi nhỏ, một tòa là các loại khoáng vật, một tòa là các loại thực vật, đây cũng là bảo bối mà đại quân Âm Phong Thử thu thập đến. Dù sao cũng là yêu thú cấp thấp nhất, trí lực quả thực có hạn, \"bảo vật\" tạo thành hai tòa núi nhỏ kia nhìn như số lượng kinh người, kỳ thật, bên trong có rất nhiều thứ đối với Tô Triệt mà nói toàn bộ là không có giá trị, chỉ là bởi vì đám Âm Phong Thử kia cho rằng ăn thật ngon, hoặc là đồ chơi tốt, nên bọn nó cống hiến hết thảy ra. Đương nhiên, ở trong đó xác thực cũng có linh thảo cùng khoáng vật chính thức, tỷ như: rễ cây Độn Địa Độc Đằng có hơn hai mươi gốc, Phong Linh Thảo vượt qua bốn mươi gốc, Thiên Kim Thảo hơn ba mươi gốc, Huyễn Ly Hoa hơn hai mươi gốc, các loại khoáng thạch có giá trị cũng mấy trăm khối... Nguồn truyện: Truyện FULL Tính đơn giản qua một chút, giá trị những vật này ước chừng mấy ngàn Linh thạch, mà cái này, chỉ là thu hoạch một buổi sáng của đại quân Âm Phong Thử. Nếu như Tô Triệt dừng lại ở trong hạp cốc chừng một tháng, linh thảo cùng khoáng vật có thể thu thập đến, giá trị sẽ khó có thể đánh giá. Bất quá, nếu là như vậy, trong ngắn hạn, những tu sĩ nhân loại khác rất khó gặt hái được gì ở bên trong Âm Phong Hạp Cốc, tất sẽ dẫn phát tới cục diện khó có thể tưởng tượng. - Năm vạn linh thạch! Tô Triệt hạ chỉ thị cho lão Hắc: - Vẫn là câu nói kia, nhất định phải nắm giữ tốt chừng mực. Lúc này đây, chúng ta có thể thu được năm vạn linh thạch các loại đặc sản, ta cũng đã phi thường hài lòng rồi, ngươi bảo cho chúng nó kiềm chế một chút. - Yên tâm đi, chủ nhân. Lão Hắc đáp: - Trong lòng ta đã hiểu rõ rồi, nhất định sẽ an bài tốt, sẽ không để cho những nhân loại tu sĩ kia cảm thấy được cái gì. - Rất tốt. Tô Triệt vui rạo rực mà thu những linh thảo cùng khoáng vật này. Nói những đặc sản ở bên trong Âm Phong Hạp Cốc, ngoại trừ linh thảo đặc thù như Độn Địa Độc Đằng ra, những thứ khác đều là chút ít mặt hàng cấp thấp, thực nếu là gom góp tổng sản lượng đến năm vạn linh thạch, năm ba cái Túi Càn Khôn cũng là chứa không nổi, nhất là khoáng thạch chưa có trải qua tinh luyện, cần chiếm cứ không gian rất lớn."
}