{
  "chapter_name": "Chương 403: Chưởng môn đại điện (tt)",
  "content": "Long Phong Tử dựa vào khứu giác không gì sánh kịp của hắn, để cho hắn tìm được vị trí Tàng Bảo Các. Đi theo còn có hai người, một người là Ma đạo Kim Đan trung kỳ Ngột Nhai, cái khác cũng là ma tu, danh hào Lệ Huyết. Tấm bia đá trong nội viện Tàng Bảo Các kia, căn bản không làm khó được những tầm bảo giả thâm niên này, mấy hơi thời gian cũng không cần, Long Phong Tử đã mở được của hầm. Theo thềm đá đi xuống gian phòng phía dưới, ba vị tầm bảo giả ma đạo tính chuyện cổ quái này, thì nhìn thấy cửa chính của bảo khố kia. - Cấm chế trên cửa còn đang duy trì, dĩ nhiên là Tàng Bảo Các chưa từng mở ra! Ha ha ha. Long Phong Tử ngửa mặt lên trời cười to, đối với vận may của mình rất là thoả mãn. - Long lão đại, có biết rõ phá giải cấm chế trên cửa như thế nào hay không? Ngột Nhai trầm giọng hỏi. - Chỉ cần là cấm chế của Tu Chân Giới, sẽ không có cái ta không phá giải được! Long Phong Tử co rúm mũi, thở đầy bụng tự tin nói: - Bất quá, dù sao cũng là cấm chế cao minh bảy vạn năm trước, khác các loại cấm chế hiện nay rất lớn, cần thời gian nhất định mới được. Hai người các ngươi phụ trách gác cửa vào thềm đá, đừng cho bất luận kẻ nào xông tới. - Không có vấn đề! Ngột Nhai cười hắc hắc nói: - Long lão đại, sau khi mở bảo khố ra, bốn thành trong đó về ngươi, còn lại sáu thành, ta cùng với Lệ Huyết chia đều. Phương thức phân phối như vậy, ngươi cảm thấy như thế nào? Lệ Huyết đứng ở một bên cũng gật đầu đồng ý. Long Phong Tử cười ha ha nói: - Tương đối hợp lý! Bất quá đợi cho hắn xoay người sang chỗ khác, đối mặt cửa chính bảo khố, trong mắt hiện lên một tia sát khí, trong lòng tự nhủ: - Chỉ bằng các ngươi, cũng muốn chia cắt bảo vật cùng ta? Nằm mơ! Nguyên nhân chính là như thế, bọn họ mới có thể không đếm xỉa thông tri đưa tin của Thương Cửu Tử. Bảo khố trước mặt, còn lo lắng sự tình khác sao! Giờ khắc này trên mặt biển, mấy trăm đạo độn quang đã bay đến bao phủ trước mặt kết giới của Thiên Nhai Hải Các. Những người này, thực lực cao thấp không đều, yếu nhất là Trúc Cơ trung kỳ, đều là bị thiên địa dị tượng lúc di chỉ mở ra, từ ngoài ngàn dặm hấp dẫn tới. Trong đó, Kim Đan trưởng lão của Hỗn Nguyên kiếm phái thì có năm người, thực lực cao nhất là một vị Kim Đan hậu kỳ Đại viên mãn. - Truyền thuyết Thiên Nhai Hải Các, quả nhiên là sự thật. Vị trưởng lão cấp Kiếm Tông này trầm giọng nói ra: - Phong Tiếu, lập tức phản hồi sư môn, báo cáo việc này cho Chưởng môn Chí Tôn, nhanh chóng phái viện quân tới, bao vây cả Thiên Uyên Hải lại, không thể để cho bất luận kẻ nào chạy mất! - Vâng, Càn Ly sư huynh! Đạo hiệu Phong Tiếu, cũng là Kim Đan trưởng lão, hóa thành một đạo kiếm quang, lập tức rời đi. Nơi đây cách Hỗn Nguyên kiếm phái chỉ có hơn một vạn dặm, chậm nhất buổi chiều hôm nay, nhân mã của Hỗn Nguyên kiếm phái sẽ cưỡi phi thuyền cấp Linh bảo đuổi tới Thiên Uyên Hải, thiết hạ phong tỏa nặng nề. Nghe được Hỗn Nguyên kiếm phái Càn Ly Kiếm Tông, lại tuyên bố như mệnh lệnh này, một ít tán tu nhát gan chung quanh, ở đâu còn chú ý tầm bảo, không chút do dự, xoay người bỏ chạy. Hiện tại trốn còn kịp, đợi cho đại quân Hỗn Nguyên kiếm phái giết tới, khi đó, muốn đi cũng đi không xong. Mấy trăm người, trong nháy chỉ còn hơn mười người, đây cũng là uy hiếp cường đại của siêu cấp môn phái. Nguồn: http://truyenfull.vn Còn lại hơn mười người, tu vi ít nhất là Trúc Cơ hậu kỳ, đây đều là kẻ gan lớn, vì thu hoạch phúc duyên, có can đảm để mạng lại đánh cuộc. Bốn vị trưởng lão của Hỗn Nguyên kiếm phái khí thế như kiếm, đứng ngạo nghễ giữa không trung, đối với chút ít tán tu chung quanh kia gần như không đếm xỉa tới, Càn Ly Kiếm Tông càng chẳng muốn liếc nhìn bọn hắn. Giờ phút này, một Kim Đan trung kỳ trưởng lão thi lễ hỏi: - Càn Ly sư huynh, hiện tại đi vào không? - Tại sao lại không chứ? Càn Ly Kiếm Tông cười nhạt một tiếng, cong ngón tay búng ra. Sưu! Một đạo kiếm khí bắn ra, đánh dấu một điểm nhỏ kim sắc ở phía trên kết giới. Càn Ly Kiếm Tông đã sớm thử ra, bằng vào lực lượng một người, muốn phá vỡ kết giới còn kém một chút lực đạo, cần ba vị sư đệ hợp lực phụ trợ mới được. - Hỗn Vô Thiên kiếm! Một tiếng khẩu hiệu, chấn triệt nhô lên cao. Sư! Sư! Sư! Sư! Bốn vị trưởng lão hóa thân thành bốn đạo bóng kiếm, nhanh chóng trùng kích về phía kết giới. Kiếm phía trước, người phía sau, giống như dù là đâm chết ở phía trên kết giới, cũng sẽ không lùi bước. Hỗn Nguyên thiên kiếm, từ trước đến nay chưa từng có lùi bước, từ trước đến nay đều là khí thế như thế. Bùm! Kết giới phá khai một lỗ hổng, trong chớp mắt, lại rất nhanh khép kín, nhưng mà, bốn vị trưởng lão của Hỗn Nguyên kiếm phái, thân đã ở bên kia kết giới. Vẫn là thân hình như kiếm, tuyệt thế sắc bén, không có người nào vì vậy mà bị thương. Hơn mười tán tu ở bên ngoài kết giới, đều là mặt mũi tràn đầy chấn kinh, chính thức lãnh hội thực lực cường hãn Kim Đan trưởng lão của siêu cấp môn phái. Bất quá, sau khiếp sợ, bọn họ cũng gom lại cùng một chỗ, tính toán tề tâm hợp lực đột phá kết giới, tiến vào bí cảnh, tất cả tìm cơ duyên! Trong Đại điện, Thủy Nguyệt một mực không có tìm được phương thức tiếp nhận tông môn truyền thừa chính xác. Cũng không phải nàng quá đần, cũng không phải tâm tình bối rối, xác thực là bởi vì trong đại điện trống trải, tìm không thấy bất luận cái gì có ý nghĩa đặc thù gì đó. Chìa khóa cũng một mực cầm ở trong tay, thử qua rất nhiều loại phương pháp kích phát, nó đều không phản ứng chút nào, dưới thần thức khuếch tán, tất cả vị trí cũng không có tìm được chỗ nào gắn chìa khóa. Tô Triệt ngăn ở trước cửa điện, phát giác được không ít thân ảnh đang chạy đến phía này, trong lòng cũng tương đối lo lắng. Bất quá, cũng không có thúc giục Thủy Nguyệt, bởi vì, đối với chút ít cử động kia của nàng, đổi thành chính mình, cũng chỉ có thể chậm rãi tìm tòi như vậy. Sưu! Sưu! Sưu... Vài đạo thân ảnh cơ hồ chẳng phân biệt được trước sau, đồng thời đi vào trên đất trống trước Chưởng môn đại điện, trong đó có Đạo Minh, Mộ Ngọc, vài Kim Đan sơ kỳ tầm bảo giả trên Phiêu Uyên Đảo, còn có hai Kim Đan trung kỳ lạ hoắc. Tổng cộng mười hai người, trong đó, ba Kim Đan hậu kỳ, hai Kim Đan trung kỳ, bảy Kim Đan sơ kỳ... có lẽ, còn có những người khác đang chạy đến bên này. Đối mặt đội hình như thế, áp lực của Tô Triệt có thể nghĩ. Bên ngoài cửa điện, Đạo Minh thu được Thương Cửu Tử truyền âm nhập mật, biết được Tô Triệt mới là nhân vật đầu não của đối phương, Xà Nữ và Quỷ đế thoạt nhìn cũng chỉ là tùy tùng, hắn chắp tay nói ra: - Vị đạo hữu này, cảm tạ ngươi mở di chỉ ra, để cho chúng ta như nguyện, rốt cục tận mắt nhìn thấy bảo tàng xuất thế. - Không cần khách khí. Ngữ khí của Tô Triệt cũng tương đối ôn hòa, đối phương hữu lễ, mình cũng không nên thất lễ. - Ta muốn biết, chút ít đồng bạn trên Phiêu Uyên Đảo của chúng ta kia, có rơi vào tay ngươi hay không?"
}