{
  "chapter_name": "Chương 1018: Ba phe cánh (hạ)",
  "content": "Tô Triệt quay đầu lại, lạnh lùng liếc mắt nhìn hắn, nhưng không có hứng thú đối thoại. Vừa rồi hơn một canh giờ, hắn cũng đang ngồi điều chỉnh trạng thái, hắn đã lãng phí thời gian của Tô Triệt, chỉ là, Tô Triệt không có không kiên nhẫn thúc giục gì; Trong chốc lát này, hắn xong việc, lại bắt đầu giận những người khác. Nhân phẩm như vậy, làm sao có thể đủ tu luyện thành tiên? Đối với chuyện này, Tô Triệt cảm thấy rất khó hiểu, cũng là nghi vấn lớn nhất đối với thiên đạo cho tới nay. Đã nói lão Thiên có mắt, như vậy, vì cái gì cho phép một ít ác nhân, người xấu, ác ôn, người cặn bả, đồng dạng có cơ hội đắc đạo thành tiên chứ? Chẳng lẽ, bọn họ truy tìm chính là những tà ác chi đạo kia, cũng thuộc về một loại bao dung của thiên đạo sao? Y theo quan điểm của Tô Triệt, mặc dù tiên có Tiên đạo, ma có Ma đạo, như vậy, hai loại truy cầu hoàn toàn bất đồng, cũng có thể phân chia đi ra. Nói cách khác, tương lai, đổi thành là Tiên Ngục Đại Vũ trụ của mình, nên phân chia Tiên Giới cùng Ma giới cho những sinh linh cao cấp kia, hai người không thể nhập làm một. Cái gì là Tiên, cái gì là Ma, Tô Triệt phải dựa theo quan điểm của mình, phân chia định nghĩa cho bọn hắn... Nguồn truyện: Truyện FULL Bá bá bá... Có linh phù phụ trợ, bọn người Liên Y lập tức đứng lên, dùng hành động thực tế để chứng minh trạng thái của mình, không có người nào nguyện ý ở trên miệng đáp lại LâmCứu. Đối đãi loại người này, nên tận khả năng không đếm xỉa đến hắn! Lâm Cứu hừ lạnh một tiếng, mục quang không có ý tốt đảo qua trước mặt Tô Triệt, tựa hồ muốn nói: tiểu tử, ngươi chờ đó cho ta, kế tiếp, sẽ cho ngươi đẹp mắt ! Mặc dù không có nói rõ, nhưng ánh mắt của hắn, vẫn là biểu đạt loại ý tứ này. Trong lòng Tô Triệt lập tức sinh ra một loại cảnh giác, lập tức nói ra với lão Hắc: - Xem ra, ý định hại ta mấy người bọn họ căn bản không có diệt, cái này nói rõ, bọn họ xác thực có chút thủ đoạn đặc thù, có lòng tin thoát khỏi Tiên Ma chiến trường, trở về thế giới Đại Vũ trụ. - Không có gì kỳ quái. Lão Hắc trả lời: - Tuy tên gia hỏa này là hỗn đản, nhưng dù sao cũng là Huyền Tiên thực lực cao cường, có thiên chức trong người, các phương diện năng lực đều không thể khinh thường. - Đây cũng là nói, bọn họ tùy thời cũng có thể động thủ đối với ta... Tính cảnh giác của Tô Triệt nâng lên trạng thái cao nhất. Trước mắt mà nói, mười sáu người tiến vào Tiên Ma chiến trường, có thể xem thành ba phe cánh: Tô Triệt cùng sáu người Liên Y khẳng định thuộc về một lập trường, thời khắc đề phòng mấy người Lâm Cứu làm khó dễ hoặc ra tay hạ sát thủ. Sáu người Lâm Cứu cùng Quang Khải, thuộc về lập trường đối địch, đây là chuyện tình rõ ràng. Chỉ có ba người U Lâm, tạm thời còn ở vào trung lập, không có địch ý minh xác đối với Tô Triệt. Đương nhiên, dù sao ba người nàng cũng là Phong Ma sứ, cần phục tùng mệnh lệnh của tên Đường chủ đại nhân kia, bởi vậy, đối với ba người các nàng, Tô Triệt cũng là ôm một chút cảnh giác. Lúc này, tất cả mười sáu người đều đứng lên, tất cả đều có năng lực hoạt động bình thường, có thể bắt đầu thăm dò Tiên Ma chiến trường vô cùng thần bí này. Nhìn qua đại địa hoang vu xa xa, cùng với trên bầu trời huyền phù vô số cự thạch, giờ khắc này, trong lòng mọi người chớp động lên một vấn đề: bắt đầu như thế nào chophải đây? - Hảo đệ đệ, trận cơ duyên này hoàn toàn nằm trên người ngươi, hành động như thế nào, cần phải do ngươi quyết định. Lời nói này của Liên Y, rõ ràng cho thấy nói cho mấy người Lâm Cứu nghe, mục đích là nhắc nhở bọn họ: đừng tưởng rằng vào được Tiên Ma chiến trường, là có thể qua sông đoạn cầu, trái lại ám toán Tô Triệt, trận cơ duyên này, chỉ là vừa mới bắt đầu mà thôi. Kỳ thật, đạo lý này, Quang Khải cùng Lâm Cứu cũng hiểu rõ, cho nên mới quyết định \"cho Tô Triệt sống thêm vài ngày\". Tô Triệt khẽ ngẩng đầu, ngẩng đầu nhìn cự thạch huyền phù trên bầu trời, trầm giọng nói ra: - Ta có một loại cảm giác, những hòn đá kia chính là phần mộ của từng Tiên nhân vẫn lạc lúc Tiên Ma Đại Chiến. Nếu muốn tầm bảo, thì không thể bỏ qua chúng nó. Vô số hòn đá huyền phù trên không trung, nhỏ nhất cũng hơn mười dặm, vượt xa một tòa thành trì khổng lồ ở thế gian; Quy cách lớn nhất, thì giống như một hành tỉnh ở thế gian, cũng có thể xem thành một ít phiến lục địa. Tiên Ma Đại Chiến bảy ngàn vạn năm trước, mấy ngàn vạn Chân Tiên thực lực cao cường bất hạnh vẫn lạc, nếu muốn tu kiến phần mộ cho bọn hắn mà nói, phải là mấy ngàn vạn tòa mới đúng. Tô Triệt cho rằng, năm đó, mấy cường giả đỉnh phong phong bế Tiên Ma chiến trường, tạo thành một không gian đặc thù bên ngoài Đại Vũ trụ thế giới, cũng tức là nói: Tiên Ma chiến trường tự thành một thiên địa. Như vậy, Tiên chiếm thiên, Ma chiếm địa, mấy ngàn vạn phần mộ Tiên nhân vẫn lạc, rất có thể chính là những cự thạch trên bầu trời kia. Tô Triệt phân tích, được bọn người Liên Y nhất trí nhận đồng, mà ngay cả mấy người Lâm Cứu cũng không nói bất luận từ phản đối gì. - Vậy thì đi lên xem một chút a! Đã đạt thành nhận thức nhất trí, Tô Triệt dẫn đầu di động, bay về phía một tảng đá lớn cự ly gần nhất. Những người khác lập tức đuổi theo. Trên đường phi hành, Liên Y lặng lẽ truyền âm cho Tô Triệt: - Hảo đệ đệ, ta có thể cảm giác được, thiên địa quy tắc nơi này khác nhau rất lớn với Tu Tiên giới thế gian, mặc dù ta bộc phát ra toàn bộ tu vi thực lực, cũng sẽ không bị thiên địa quy tắc chế tài. Tô Triệt âm thầm gật đầu, truyền âm trả lời: - Nguyên nhân hẳn là, Tiên Ma chiến trường vốn không thuộc về thế gian, mà là một không gian đặc thù mà Tiên Giới phân chia ra, bởi vậy, lực lượng siêu việt thế gian là cho phép tồn tại. - Đúng vậy. Liên Y trả lời: - Cho nên, nếu mấy tên kia động thủ đối với ngươi, tỷ tỷ ta sẽ theo chân bọn họ liều mạng. Tuy ta chỉ là Thiên Tiên, so với bọn hắn thấp hơn một cảnh giới, nhưng cũng không phải phế vật mặc người đắn đo! - Hảo! Tô Triệt cũng không có khách khí cùng nàng, quay đầu lại nhìn nàng, mỉm cười gật đầu: - Đến lúc đó, cùng một chỗ liều mạng với bọn họ là được! - Ừ! Liên Y nói ra: - Ta sẽ thương nghị cùng đám người Vân Phiến, để cho bọn hắn có thể hiểu rõ lợi hại trong chuyện này. Nếu không có ngươi, mấy người chúng ta, cũng sẽ không có mạng sống! Liên Y nói, chính là hướng Tô Triệt lộ ra tiếng lòng: nàng đã hoàn toàn hiểu rõ tình thế, vận mệnh của bọn hắn, đã sớm buộc lại cùng Tô Triệt. Nếu Tô Triệt gặp bất trắc, bọn họ cũng đừng nghĩ sống đi ra ngoài Tiên Ma chiến trường. Mặc dù bọn người Lâm Cứu có biện pháp sau khi giết chết Tô Triệt, còn có thể bình an trở về Tiên Giới, nhưng bọn họ cũng sẽ không hảo tâm mang bọn người Liên Y đi. Bởivậy, bọn người Liên Y muốn sống sót, nhất định phải tề tâm hợp lực, bảo vệ tốt TôTriệt chu toàn. Tin tưởng, mấy người Vân Phiến cũng có thể suy nghĩ cẩn thận những đạo lý này."
}