{
  "chapter_name": "Chương 340",
  "content": "Trọng tài kép càng thuyết phục hơn, không phải sao?” Lâm Dương nói. “Cái gì?” Đám đông vô cùng tức giận. “Cậu có ý gì? Cậu là không tin tưởng Phó Phường chủ sao?” Tiêu Sĩ Kiệt giận tím mặt nói. “Tôi nói rồi, tôi chỉ là để tránh mọi người nghỉ ngờ sự công bằng của Phó Phường Chủ, chỉ vậy mà thôi! Thế nào? Cậu có ý kiến gì sao? Hay là cậu cho rằng Phó Phường Chủ sẽ chột dạ, không tiếp nhận đề nghị này của tôi?” Lâm Dương nhìn lại Tiêu Sĩ Kiệt nói. Tiêu Sĩ Kiệt thở gắp, sắc mặt nhẹ nhàng thay đổi nói: “Nói năng lung tung, Phó Phường Chủ làm sao có thể chột dạ?” “Vậy thì đúng rồi.” Lâm Dương gật đầu. Phùng Thạch âm thầm thở dài. Về phương diện miệng lưỡi, Tiêu Sĩ Kiệt hiển nhiên không bằng Mặc Tiểu Vũ này. Anh ta vốn dĩ muốn từ chối, dù sao thì quyền chủ động đó vẫn nằm trong tay mình, nhưng bây giờ đâm lao phải theo lao thôi. “Cậu muốn ai làm trọng tài?” Phùng Thạch hỏi Lâm Dương. “Khách mời đi.” Lâm Dương suy nghĩ một chút. “Ha, chắc không phải là cậu muốn chọn cô Thiên Mạch chứ? Tôi biết, cậu và cô Thiên Mạch có chút thân thích! Lúc này, chắc không phải cậu còn hy vọng cô Thiên Mạch sẽ cứu cậu chứ?” Lúc này, La Phú Vinh ở phía dưới âm dương kỳ quái hét lên một tiếng. Âm thanh này trực tiếp cắt đứt khả năng Lâm Dương mời Thiên Mạch làm giám khảo. Lâm Dương cau mày nhìn về phía hàng ghế khách mời. Còn Thiên Mạch cũng với vẻ mặt bình thản nhìn anh. Thực ra Lâm Dương đã nghĩ rất nhiều rồi. Bởi vì ngay cả khi anh thực sự mời Thiên Mạch ra mặt… Thiên Mạch cũng sẽ từ chối. Thiên Mạch đã không thể chọn được, vậy thì chỉ có thể chọn người có vẻ tương đối công bằng, nhưng khách mời nào tới đây đều không phải là có quan hệ mật thiết với Kỳ Dược Phường, kêu bọn họ làm trọng tài vậy thì chẳng khác nào tìm người trong nội bộ Kỳ Dược Phường? Ánh mắt Lâm Dương đột nhiên rơi vào một thanh niên đeo kính đứng bên cạnh hàng ghề khách mời. Anh bước tới, người thanh niên đó cũng cực kỳ kinh ngạc, dường như không thể lý giải được tại sao Lâm Dương lại đi về phía mình, người theo bản năng lùi lại phía sau một bước. “Anh chắc không phải là người của Kỳ Dược Phường chứ?” Lâm Dương liếc nhìn anh ta một cái nói. “Không phải, tôi … tôi là Liêu Huy, một phóng viên thực tập của Nhật báo Quảng Thành. Là..đến đây để phỏng vấn…” Người thanh niên có chút sợ hãi, thận trọng nói. “Vậy được, chính là anh, tôi mời anh và Phó Phường Chủ cùng nhau phán quyết trận chiến này.” Lâm Dương bình tĩnh nói. “Hả? Tôi?” Liêu Huy ngạc nhiên. “Thế nào? Rất khó khăn sao?” “Tôi… tôi sợ mình làm không tốt sẽ mắt đi sự công bằng…” “Không sao đâu, chỉ cần anh cho là đúng, thì chỉ cần nói đúng, anh cảm thấy sai thì đánh giá sai, tùy theo cảm giác mà làm là được rồi. Không phải anh đến để phỏng vấn sao? Với khoảng kinh nghiệm này, chắc chắn có thể sẽ có ích đối với bài báo của anh? “Lâm Dương mỉm cười nói. “Nhưng mà…” Liêu Huy có chút kiêng dè nhìn Phó Phường Chủ Phùng và những người khác. “Thế nào? Không lẽ anh vẫn còn sợ sao?” Lâm Dương cau mày: “Nếu vậy, tôi khuyên anh nên chuyển nghề đi. Vì anh đã muốn trở thành nhân viên truyền thông tin tức, thì không nên có bắt kỳ sợ hãi nào!” “Ai nói tôi sợ? Nào …đến đây, chuyện này tôi sẽ nhận!” Liêu Huy nghiền răng, trực tiếp thẳng thắn nói. “Vậy được! Chúng ta vào. chỗ đi.” Lâm Dương cười nhạt quay người đi bước lên bục gỗ. Liêu Huy cứng đầu cứng cổ bước đến giữa đám đông đang bình luận. “Hừ!” Tiêu Sĩ Kiệt trong mắt lộ ra vẻ khinh thường. Phùng Thạch mặt không biểu cảm liếc nhìn Liêu Huy, sau đó nói với Lâm Dương và Tiêu Sĩ Kiệt: “Hai người cách xa nhau mười mét, vào vị trí đi!” Loại so tài châm cứu này, trong tình huống bình thường có khoảng cách quy định, tối thiểu là mười mét. Nhưng Tiêu Sĩ Kiệt rõ ràng là không hài lòng với khoảng cách này."
}