{
  "chapter_name": "Chương 1944",
  "content": "Chương 1944: “Vậy sao? Xin hỏi cô tên là gì, nếu là bạn của anh ấy, tôi có thể đại diện cho cô đi vào thông báo cho anh ấy.” Người bồi bàn nói. “Tôi tên là…” Dương Vân Thu hơi gấp gáp, cô ta biết cho dù mình báo tên ra, đối phương chưa chắc đã gặp cô ta, dưới tình thế cấp bách, Dương Vân Thu trực tiếp đẩy bồi bàn kia, xông nhanh vào trong nhà hàng, hai đầu gối lập tức quỳ xuống, khóc lóc hét: “Thiên kiêu Bạch Thiếu Quân! Cầu xin anh phân xử giúp nhà họ Dương eml” Những lời này vừa vang lên, không người nào trong nhà hàng không giật mình. Người đàn ông che mắt kia cũng ngây ngẩn cả người. Anh ta cởi chụp mắt ra, nhìn Dương Vân Thu quỳ rạp trên đất khóc, trên mặt đều là nghỉ ngờ. Cẩn thận nhìn bên ngoài một lát, vẻ mặt anh ta giật mình. “Cô là… Dương Vân Thu? Cô hai nhà họ Dương đúng không?” “Đúng vậy, anh Bạch Thiếu Quân! Trước đây chúng †a gặp nhau một lần!” Mặt Dương Vân Thu đầy nước mắt nói. “Tôi nhớ ra rồi, lúc trước lúc diễn ra hội Quần Anh, khi cô đi theo cha cô tham dự chúng ta từng gặp mặt! Cô Dương, cô làm sao vậy? Vì sao lại chật vật như thế?” Bạch Thiếu Quân hơi bất ngờ hỏi. “Anh Bạch Thiếu Quân, nhà họ Dương chúng em xong rồi… Nhà chúng em hoàn toàn xong rồi! Cầu xin anh giúp em! Cứu em với!” Cảm xúc của Dương Vân Thu hơi kích động, kêu lên chưa được hai câu, đột nhiên đôi mắt đen lại, choáng váng ngất lịm đi. “ÁI” Phụ nữ ở bốn phía hoảng sợ. “Nhanh, lập tức gọi bác sĩ, đưa cô ấy đi chữa trị!” Bạch Thiếu Quân la lên. “Dạ, thưa anh.” “Các cô gái xinh đẹp, hôm nay tới đây thôi! Tôi chơi đùa vô cùng vui vẻ, các em đi Về trước đi!” Bạch Thiếu Quân lấy một xấp tiền trong túi ra đặt lên trên bàn, sau đó nhanh chóng rời khỏi nhà hàng. Khoảng chừng một tiếng sau, trên giường bệnh bệnh viện thành phố, Bạch Thiếu Quân im lặng nghe Dương Vân Thu khóc lóc kể lể. Đợi cô ta nói xong, Bạch Thiếu Quân đi tới bên cạnh cửa sổ, không quan tâm ba chữ †o “cấm hút thuốc” ở trên tường, lấy thuốc lá ra châm một điếu. “Cô chắc chắn… Vị bác sĩ Lâm kia đã trở thành Đông Hoàng Thần Quân của Đông Hoàng Giáo, cũng đánh bại Bùi Quốc Thiên?” “Phải… Hơn nữa vị bác sĩ Lâm kia nói anh ta đánh bại Bùi Quốc Thiên chỉ là mở đầu, kế tiếp sẽ là anh! Anh ta định quét ngang bảng Thiên Kiêu! Nếu không phải nhà họ Dương em ra tay đúng lúc, e rằng Bùi Quốc Thiên đã sớm chết ở đó rồi! Anh Quân, lần này em tới tìm anh, không chỉ tới cầu xin anh giúp đỡ, em cũng muốn nhắc nhở anh, nếu bác sĩ Lâm tìm được anh, nếu anh không sớm chuẩn bị, anh chưa chắc đã là đối thủ của anh ta!” Dương Vân Thu hơi khẩn trương nói. Bạch Thiếu Quân búng tàn thuốc, mỉm cười nói: “Cô Dương, cô đừng thêm mắm thêm muối châm ngòi thù hận giữa tôi và bác sĩ Lâm, tôi và anh ta chưa từng gặp mặt, chỉ dựa vào mấy lời nói dối của cô đã muốn tôi hận anh ta, chỉ sợ không được.” Dương Vân Thu ngơ ngẩn, vẻ mặt không được tự nhiên. “Nhưng mà cô yên tâm, tôi sẽ đi đòi công đạo thay nhà họ Dương cô, tôi nợ ba cô một ân tình, lần này, đương nhiên sẽ trả ân tình đói” Bạch Thiếu Quân dụi tắt tàn thuốc, xoay người đi ra ngoài cửa. “Anh Quân, anh đi đâu thế?” Dương Vân Thu vội hỏi. “Giang Thành!” Ngoài cửa truyền tới giọng nói của Bạch Thiếu Quân. Sau khi chuyện Quách Khải Ủy bị ném ra khỏi học viện Phái Nam Y truyền ra, quả nhiên là kẻ gây chuyện ít đi nhiêu, nhưng muốn nói không có thì không có khả năng. May mà Dịch Quế Lâm dẫn cao thủ của Kỳ Lân Môn tới đây, dọa đám người tiến tới muốn người chạy ra ngoài. Loại chuyện này Huỳnh Lam, Thủy Bình Vân không thể đối phó được, bọn họ chỉ hơn người bình thường trong phòng thuốc. Bên trong phòng thuốc."
}