{
  "chapter_name": "Chương 1637",
  "content": "Chương 1637: Tuy nhiên, tr hi Lâm Dương có thể kịp nói, Dịch Quế Lâm là “Ý nghĩa của ma hỏa lệnh này thật sự rất phi thường! Bởi vì nếu có được nó, có nghĩa là anh có tư cách tranh giành vị trí Đông Hoàng Thần Quân!” Dịch Quế Lâm khàn giọng nói. Tất cả mọi người đều sửng sốt, trợn mắt ngoác mồm, khó tin nhìn Lâm Dương. ” Kỳ thực tôi cũng đã nghĩ tới chuyện này từ lâu! Muốn đối phó với Dương thế gia, đây là chiêu cuối cùng của tôi! Tôi sẽ đem ma hỏa lệnh này đến Đông Hoàng giáo. Nếu thành công, chuyện của Dương thế gia có thể sẽ được giải quyết.” Lâm Dương khàn giọng nói. “Nếu thất bại thì sao ?“ Thủy Bình Vân hỏi trong tiềm thức. “Thịt nát xương tan, bị người khác băm thây vạn đoạn. “Dịch Quế Lâm nói. Không còn bất cứ âm thanh nào trong phòng họp… Mọi người trợn mắt ngoác mồm nhìn Lâm Dương. Không ai có thể lên tiếng nói được gì. Mọi người đều hoảng sợ đến cùng cực. “Người của Đông Hoàng giáo thông thường sẽ không gia nhập vào thế giới, mà theo tôi được biết, hầu hết các thành viên của Đông Hoàng giáo vẫn đang giảng đạo, bởi vì khí tức tự nhiên của núi Đông Hoàng, người ngoài khó có thể vào được bên trong, mà cũng rất khó vào nếu không được phép, không có ma hỏa lệnh, cho nên người bên ngoài không thể can thiệp vào việc tuyển chọn Đông Hoàng Thần Quân! Dù sao mệnh lệnh nảy là mệnh lệnh tư cách duy nhất tham gia đại hội Đông Hoàng! Bác sĩ Lâm, anh thật sự chắc chắn sẽ đi tới núi Đông Hoàng sao? ” Dịch Quế Lâm nhìn chằm chằm Lâm Dương, lạnh lùng hỏi. “Đi 1 chuyến, cũng không mất quá nhiều thời gian di chuyển. “Nhưng sẽ bị mất mạng.” “Mất mạng sao ?” Lâm Dương hơi ngầng đầu nhìn anh ta: “ Không nhất định là như vậy, có lẽ tôi vẫn sẽ toàn mạng trở về.” “Tôi nghĩ anh thực sự điên rồi.” Dịch Quế Lâm cay đắng lắc đầu, cũng lười thuyết phục anh, thở dài rồi ngồi thằng xuống. Trên đời này, chỉ có Bác sĩ Lâm mới dám làm điều này…. Cuộc hội rất nhanh đã kết thúc. Nhưng tâm trạng ai cũng không yên. Thời gian không còn bao lâu nữa, Lâm Dương sau khi chuẩn bị xong liền lên đường, dự định đến núi Đông Hoàng để tham gia đại hội Đông Hoàng, hy vọng có thể dùng sức mạnh của Đông Hoàng giáo đề hạn chế và thậm chí làm cho Dương thế gia phải khuất phục. Trong mắt nhiều người, điều này đơn giản là không thề. Nhưng đối với Lâm Dương, đây chỉ là một sự cố gắng. Vì không hoàn thành được cũng chẳng có quan hệ gì. Chỉ cần có thể giữ được cái mạng này, bản thân cũng không có tồn thất gì, lúc trở về nên làm gì hay làm. Nhưng đối với Mã Hải, Thủy Bình Vân, và thậm chí cả Tấn Bách Tùng, những ngày tiếp theo sẽ không dễ dàng như vậy. Trước khi Lâm Dương rời đi, anh đã ra lệnh cho tất cả những người ở cổng Kỳ Lân và đảo Vong Ưu đến định cư ở Giang Thành. Ngay cả Hà Sở Thanh cũng được gọi về đảo Vong Ưu và đóng quân ở Giang Thành để đối phó với nhiều trường hợp khần cấp khác nhạu…… Từ Nam Đồng thay mặt gia Gình Từ gia, chuyển giao toàn bộ quyền lực của Nam Thành cho Giang Thành đề kiểm soát phòng thủ. Lúc này, sân bay, nhà ga, lối vào tàu điện ngầm và thậm chí mọi ngã tư ở Giang Thành đều chật cứng người của Lâm Dương. Mọi người đều đề phòng sự xâm nhập của thế lực nhà Dương, tiến hành trả thù Lâm Dương. Đương nhiên, đối với Lâm Dương, ở Giang Thành người quan trọng nhất vẫn chính là Tô Nhan. Lâm Dương đã vô cùng hồ thẹn, kể từ khi vụ việc cuối cùng xảy ra. Điều này gần như đã trở thành một phần trong tâm bệnh của anh."
}