{
  "chapter_name": "Chương 1223: 1223: Chương 1222",
  "content": "Nếu như cậu có thể khiến tên Lệ Vô Cực kia cho cậu một câu trả lời vừa ý vậy thì Lương Khánh Tùng tôi sẽ để mặc cho cậu tùy ý xử trí! Nhưng nếu như cậu chỉ tìm một mình tôi gây chuyện nhưng lại sợ hãi Lệ Vô Cực, vậy thì Lương Khánh Tùng tôi cảm thấy không cam tâm! Bác sĩ Lâm, cậu cũng chỉ là loại người mềm nắn rắn buông, bắt nạt kẻ yếu mà thôi! Tôi không phục!” Cảm xúc của Lương Khánh Tùng có chút kích động. Lâm Dương lắc đầu, lạnh nhạt hừ một tiếng: “Ông nói nhiều như thế, chắc chắn là hy vọng tôi có thể nghênh chiến với Lệ Vô Cực, sau đó có thể giúp cho nhà họ Lương các người tránh được cơn giận dữ của Lệ Vô Cực, đúng chứ?” “Vậy cậu có dám không?” Lương Khánh Tùng khó khăn gào lên. “Tôi đã đồng ý với Huyền Mi, sẽ không đến đỉnh núi Dương Sơn, nhưng tôi cũng không nói là sẽ không chiến với Lệ Vô Cực… nhưng mà trước khi làm việc này, ông phải trả giá những cái gì, vậy thì trả giá ngay bây giờ luôn đi! Khoản nợ của các người, tôi sẽ tính trên đầu từng người một!” Lâm Dương khàn khàn nói, tiếp đó trực tiếp đâm một châm vào lồng ngực của Lương Khánh Tùng, sau đó, tách! Cây châm được rút ra. Tay của Lâm Dương lại buông lỏng. Phù phù! Lương Khánh Tùng ngã xuống mặt đất, há †o miệng hô hấp. “Ông hail” “Ông hai! Ông không sao chứ?” Người nhà họ Lương nhanh chóng chạy đến đỡ Lương Khánh Tùng dậy. “Ta… Ta không sao… Lương Khánh Tùng thở hổn hển nói. “Thật không ạ? Lễ nào, một châm lúc nãy của bác sĩ Lâm… không có tác dụng sao?” Có người thận trọng nói. “Ta không cảm thấy có điều gì bất thường cả… Lương Khánh Tùng sờ sờ lồng ngực của mình nói. “Đó là bởi vì chưa có triệu chứng gì biểu hiện ra bên ngoài. ” Lâm Dương thuận mồm nói. Sắc mặt của Lương Khánh Tùng lập tức thay đổi. Lâm Dương nhìn về phía Lương Hồ Khiếu: “Người đụng đến học sinh của tôi thì sao? Đang ở đâu?” Lương Hồ Khiếu ném cho người bên cạnh một ánh mắt. Rất nhanh, một người đàn ông được đẩy ra. Trên mặt người kia tràn ngập sự sợ hãi, nhìn Lâm Dương một cái, lập tức cúi thấp đầu xuống. “Ai sai khiến anh làm chuyện đó?” Lâm Dương hỏi. Người đàn ông kia không thốt ra tiếng nào. “Đánh gãy tứ chỉ của anh ta đi. ” Lâm Dương lạnh nhạt nói. “Ở đây?” Huỳnh Lam sợ hãi. “Lẽ nào đến nhà ông sao?” Lâm Dương nhìn Huỳnh Lam. Toàn thân Huỳnh Lam lạnh run, lập tức khua tay. Đàn em ở phía sau lập tức xông lên trước, ấn người đàn ông kia xuống đất. “Các người muốn làm cái gì? Dừng tay! Buông tôi ra! Buông tôi ra!” Người đàn ông kia liều mạng dãy dụa, kêu la thảm thiết. Nhưng lại không có tác dụng gì. Biểu cảm trên khuôn mặt của những người nhà họ Lương trở nên khó coi, nhưng Lương Hồ Khiếu lại không lên tiếng phản đối, bọn họ biết, nếu bản thân đi lên phía trước thì cũng chẳng thể ngăn cản được…"
}