{
  "chapter_name": "Chương 2069",
  "content": "Chương 2069: Chưa kể đến việc Đông Hoàng Giáo chỉ vừa mới thống nhất, nội bộ vẫn còn chưa ổn định. Ngay cả khi nội bộ đã ổn định, các thành viên trong giáo hội sẵn sàng đi theo Lâm Dương đến tiêu diệt thôn Dược Vương, nhưng cũng không thể chắc chắn việc họ có thể đánh thắng thôn Dược Vương. Vẫn còn một khoảng cách về sức mạnh. Lý do tại sao anh ta nói điều này là để nói với Lâm Dương rằng anh ta có thể uy hiếp được thôn Dược Vương và buộc thôn Dược Vương nhượng bộ. Nếu Lâm Dương và Đông Hoàng Giáo dốc toàn lực truy sát Thôn Dược Vương, cho dù Thôn Dược Vương có thể ngăn cản nhưng nhất định sẽ hao binh tổn tướng, cả hai bên đều tổn hại. Đây là điều mà thôn Dược Vương không muốn nhìn thấy. Đại hội đang đến gần, sao thôn Dược Vương có thể không muốn bảo toàn sức +5 II zm mạnh chứ? Hơn nữa, thôn Dược Vương đã làm mất lòng rất nhiều người trong những năm qua. Nếu phải chiến đấu với Đông Hoàng Giáo, dẫn đến cả hai bên đều tổn hại, làm sao họ có thể chống lại sự tấn công của kẻ thù chứ? Nhưng nếu thực sự phải giao chiến, Đông Hoàng giáo cũng sẽ bị tổn thất vô cùng nặng nề. Thôn Dược Vương không muốn điều này, Đông Hoàng Giáo cũng vậy. “Chúng ta trở về thôi.” Lâm Dương khẽ nói. “Giáo chủ… Một mình ngài đến thôn Dược Vương thật sự quá nguy hiểm, cứ để cho tôi giúp ngài đi!” Kiếm Ám Tâm vội nói. “Không được, cậu trở về đi, để bọn họ dưỡng thương thật tốt, tăng cường đề phòng, ngày mai tôi sẽ đến thôn Dược Vương.” Sau khi nói xong, Lâm Dương xoay người rời đi. Kiếm Ám Tâm lặng lẽ nhìn bóng lưng đang rời đi của Lâm Dương, hít một hơi thật sâu rồi lặng lẽ biến mất vào bóng tối. Mong cả nhà tải app truyệnhola đọc nhé! Khoảng sân yên tĩnh. Một cô gái trẻ đang ngồi ở bàn đá giữa sân, ngơ ngác nhìn tách trà trên bàn đá. Lúc này, cửa sân được đẩy ra, vài bóng người bước vào, dân đầu là một người phụ nữ trang điểm vô cùng đậm, phía sau là một nhóm vệ sĩ và người hầu. Người phụ nữ ăn mặc quý phái, sang trọng, dáng vẻ kiêu sa. Bởi vì được bảo dưỡng cẩn thận nên làn da trắng trẻo, mềm mại và vẫn rất quyến rũ. Cô gái Tô Vũ Nhi nhìn thấy người tới, gương mặt xinh đẹp trở nên tái nhợt, đột nhiên đứng lên, cúi đầu run rẩy: “Mẹ…” Bốp! Một bạt tai đột nhiên rơi xuống mặt cô ta. Cơ thể Tô Vũ Nhi khế run lên, cô ta lùi về sau hai bước, suýt chút nữa đã ngã xuống đất. Trên gương mặt nhỏ nhắn trắng nõn của cô ta xuất hiện một dấu bàn tay trông vô cùng nhức mắt. Tô Vũ Nhi sững sờ, ngước mắt lên nhìn người phụ nữ. Lại nhìn thấy gương mặt hiện lên vẻ chán ghét của người phụ nữ kia, bà ta giơ tay tát thêm một cái nữa. Bốp! Tô Vũ Nhi hơi sững sờ, ánh mắt ngấn lệ. “Cái con khốn này, còn dám bỏ chạy sao? Nếu không phải vì mày thì thôn Dược Vương chúng ta sẽ phải nhận lấy nhiều phiền phức như thế à? Nếu không phải vì mày thì thôn Dược Vương có thể chết nhiều người đến thế sao?” Người phụ nữ kia giận dữ hét lên. “Xin lỗi… Mẹ…’ Tô Vũ Nhi cực kỳ đau khổ, cúi đầu nói. Những giọt nước mắt không ngừng rơi khỏi hốc mắt cô ta. “Mày còn mặt mũi mà khóc nữa sao? Mau cút đi!”"
}