{
  "chapter_name": "Chương 2258",
  "content": "Chương 2258: “Lâm Dương, sao anh lại chạy đến đây làm gì thế? Anh biết đây là đâu không? Anh đến đây là muốn tìm đến cái chết à?” “Đương nhiên là biết, đây là lối vào của cảnh khu đầm Ám Long.” Lâm Dương không buồn, không vui, rất bình tĩnh nói. “Ồ, nếu anh đã biết, anh còn đến đây à? Chẳng lẽ anh thật sự muốn đi vào bên trong này ư?” Đặng Khải Phong nheo mắt hỏi. “Chẳng lẽ không thể vào à?” Lâm Dương lại hỏi, – 1 “Ngu ngốc, rốt cuộc anh có hiểu về tình hình ở nơi này không thế? Tôi khuyên anh vẫn nên nhanh chóng quay về đi, tránh cho đến lúc đó chết cũng không rõ.” Đặng Khải Phong có chút nổi giận, nói. Sắc mặt của Lâm Dương vẫn rất bình tĩnh nhìn anh ta rồi nói. “Nếu như anh đã nói bên trong rất nguy hiểm, vậy anh còn đến đây làm gì?” “Ha ha ha, anh cho rằng tôi giống anh à? Nắm đấm của anh có lớn hơn tôi không?” Đặng Khải Phong giơ nắm tay của mình lên, khinh thường nói. Lâm Dương nhớ rất rõ, lúc còn đi học, Đặng Khải Phong chính là đầu gấu trong trường, nghe nói nhà anh ta đời đời luyện võ, hơn nữa từ nhỏ anh ta đã đi theo một đại sư võ thuật vô cùng nổi tiếng để học, công phu rất lợi hại, ngày thường muốn xử lý mấy tên côn đồ là chuyện không vấn đề gì, ở trường học, anh ta rất được các bạn nữ hoan nghênh. Ánh mắt Lâm Dương nhìn thoáng qua hai cô gái đứng sau lưng anh ta, trên cổ bọn họ đều có đeo thẻ công tác, trong tay còn cầm theo máy ảnh. Lâm Dương nhất thời giật mình. Chắc hẳn hai người này là phóng viên. Chỉ sợ Đặng Khải Phong này đến làm anh hùng bảo vệ mỹ nhân, muốn dẫn hai phóng viên này vào bên trong đầm Ám Long để quay chụp tin tức nóng. “Các người hiểu rõ về chuyện trong đầm Ám Long sao?” Lâm Dương nhíu mày hỏi bọn họ. Theo lý mà nói, loại chuyện này sẽ không †ruyền đến tai của người dân thường, làm sao đám người Đặng Khải Phong lại biết được?” “Xem ra tên ngốc nhà anh cái gì cũng không biết, cứ thế ngây ngốc chạy đến đây, tôi nói cho anh biết, hôm nay đầm Ám Long này khác hẳn với ngày xưa, bên trong đều là người, hơn nữa còn không phải là người bình thường, tất cả đều là cao thủ, là người có thủ đoạn thông thiên, nếu như anh đi loạn ở nơi này, va chạm với bọn họ, nói không chừng sẽ còn phải chịu đau khổ!” Đặng Khải Phong cười lạnh, nói. “Anh Đặng Khải Phong, vậy rốt cuộc bọn họ đến đây là vì cái gì thế?” Cô gái có chút ngây ngô đáng yêu đứng ở sau lưng Đặng Khải Phong hỏi. “Nghe nói là vì y thuật của bác sĩ Lâm mà ”: em đến. “Y thuật của bác sĩ Lâm ư?” “Đúng thế, chắc hẳn mọi người biết bác sĩ Lâm là ai đúng không? Có tin đồn, sở dĩ y thuật của bác sĩ Lâm lợi hại như thế chính là bởi vì anh ta ở sâu trong đầm Ám Long, trong lúc vô tình đã phát hiện ra điển tịch y thuật tuyệt thế, những người kia đến đây chính là muốn lấy quyển điển tịch y thuật tuyệt thế” “Thật ư?” Cô gái kia che cái miệng nhỏ nhắn của mình lại, vô cùng ngạc nhiên, nói. “Vì thế mới nói, mấy người muốn đi vào trong quay chụp tin tức hot, muốn thu được tin tức có một không hai là phải đi vào cùng với tôi, hai người yên tâm đi, tuy bên trong rất nguy hiểm, nhưng chỉ cần có Đặng Khải Phong tôi ở đây thì tuyệt đối sẽ không có bất kỳ vấn đề nào.” Đặng Khải Phong võ ngực một cái, vẻ mặt tự tin lên tiếng. “Đặng Khải Phong, đừng lãng phí thời gian nữa, chúng ta nhanh chóng đi vào trong đó thôi.” Người phụ nữ có vẻ mặt lạnh lùng lên tiếng. “Được, chúng ta đi thôi.” Đặng Khải Phong cười nói, sau đó dự định xoay người rời đi. “Đặng Khải Phong, chờ một chút.” Lâm Dương gọi một câu. “Sao thế? Có chuyện gì à?”"
}