{
  "chapter_name": "Chương 224",
  "content": "Mọi người đi theo bậc thang mà rời khỏi KTV. Cuối cùng, ông chủ của Đề Cung vẫn không xuất hiện. Nhất định là ông ta đã biết có chuyện gì ở đây, nhưng ông ta không dám ra mặt. Bởi vì bất kể là Lâm Dương hay là cậu chủ nhỏ kia, thì ông ta cũng đều không chọc nồi, sự lựa chọn tốt nhất vào lúc này là nên giả ngu, để cho quản lý Trình đi giải quyết. Lâm Dương không khỏi cảm thấy kϊƈɦ động, ông chủ của cái Đề Cung này đúng thật là một tên cáo già xảo quyệt… Đám người cậu Lôi, Khương Vượng vừa ra khỏi cửa là lập tức ủ rũ chuồn đi. Tin chắc rằng cả đời này bọn họ cũng sẽ không thể quên được đêm nay tại nơi KTV này, bọn họ sợ đến mức không dám trêu chọc Tô Tiểu Khuynh nữa. Còn Lâm Tử Ngữ vẫn chưa rời đi, mà là đứng nhìn Lâm Dương với ánh mắt lắp lánh. “Được đó Tiểu Khuynh, cậu thật là gian xảo mà!” Lâm Tử Ngữ ôm lấy cánh tay của Tô Tiểu Khuynh mà nhỏ giọng nói. *Tớ sao cơ?” Tô Tiểu Khuynh lộ ra vẻ mặt ngờ vực. “Cậu còn giả bộ vô tội? Chồng của chị cậu xuất sắc như vậy mà cậu lại che giấu kỹ như thế, hừ, cậu sợ tụi tớ cướp chồng của chị cậu sao?” “Tớ… Tớ cũng không biết mà…” Tô Tiểu Khuynh không biết phải nói thế nào. Đây cũng lần đầu tiên cô ta thấy Lâm Dương ra tay. Cô ta cũng chưa từng nghĩ đến việc người anh rẻ ở rễ kia của cô ta lại có thể đánh như vậy, ngay cả một tên to con như thế mà anh cũng cũng có thể nâng một cái tay lên, đúng thật là giống siêu nhân. “Haiz, chỉ tiếc là chồng của chị cậu đã có chị cậu rồi, nếu không thì chắc chắn tớ sẽ không bỏ qua anh ấy đâu.” Lâm Tử Ngữ nói với vẻ mặt đầy buồn bã. Cô ấy cũng đã gặp Tô Nhan rồi, nên cô ấy biết bản thân cũng không thể so sánh với người đẹp như Tô Nhan được. Tô Tiểu Khuynh có hơi sửng sốt một chút, cô ta im lặng không nói gì, nhưng sâu trong đáy mắt cô ta thấp thoáng có xẹt qua tia lẻ loi. “Chủ tịch Lâm, bên nhà họ Mặc có cần tôi chào hỏi không?” Tào Uy vừa bước đi khập khiễng, vừa nói. “Không cần, nếu như ông chào hỏi có ích, thì sao tên cậu chủ nhỏ kia lại đánh ông thành ra như vậy? Rời khỏi Giang Thành!” Lâm Dương trả lời ông ta một cách hờ hững. “Chủ tịch Lâm, hiểu lầm khi nãy… Ngài xem…” Tào Uy thận trọng hỏi anh. “Sau này còn phải xem biểu hiện của ông.” Lâm Dương thuận miệng nói. Lời này của anh có thể nói là để cho Tào Uy trút bỏ gánh nặng. Tào Uy vội vàng khom lưng cúi chào Lâm Dương một cái, sau đó ông ta lập tức rời đi. Nhưng đúng lúc này, có một người qua đường đột nhiên gục đầu xuống mà bước tới chỗ anh, cũng chẳng hề có chút khách khí mà đụng Lâm Dương một cái. “Này, mày không có mắt nhìn đường à?” Thân thể của người nọ chao đảo một cái, gã ta lập tức quay đầu sang mà trừng mắt nhìn Lâm Dương. “Hình như anh là người đi không nhìn đường đấy chứ?” Lâm Dương cau mày lại. Tào Uy nhìn chằm chằm về phía người đàn ông đang đứng gần anh, đột nhiên ông ta nhận ra được điều gì đó, lúc này ông ta lập tức quát to: “Các người chính là người do trường dạy võ của nhà họ Mãn cử tới phải không?” Ông ta vừa dứt lời thì sắc mặt của người kia có sự thay đổi lớn, gã ta nhanh chóng tung cú đắm hướng thẳng vào mặt của Lâm Dương. Lâm Dương tức giận mà hừ một tiếng, anh cũng không khách khí, vung nắm đắm về phía người nọ. Bốp! Hai quả đắm đụng nhau. *Ây dai” Người nọ phát ra tiếng la thảm thiết. Năm ngón tay của gã ta cuối cùng cũng đã bị Lâm Dương đánh gãy hết. “Người nhà họ Mãn đúng là điên rồi, tôi đã cảnh cáo với bọn họ, mà bọn họ vẫn còn u mê không chịu tỉnh ngộ! Các người mau dừng tay hết lại cho tôi! Mau dừng tay!” Tào Uy rồng lên. Nhưng vô dụng! Người nọ ôm lấy bàn tay, gã ta lại muốn xông lên một lần nữa. Nhưng mà cũng cùng lúc ấy, ở gần đó có tiếng la thất thanh vang lên. “Anh rễ cần thận!” Âm thanh vừa dứt, có một tên qua đường đang gọi điện thoại đứng gần chỗ anh, gã ta móc một con dao nhọn ra mà hung hăng chạy tới đâm vào lưng của Lâm Dương. Phản ứng đầu tiên của Tô Tiểu Khuynh là lập tức giang rộng hai tay ra, chặn ở đằng sau lưng Lâm Dương lại, cô ta vì Lâm Dương mà đỡ một nhát dao. Đồng tử của Lâm Dương co lại, lúc này anh vội vàng đưa tay ra và nắm lấy con dao ấy. Mặc dù anh đã phản ứng nhanh đến cực hạn, bắt được. nhát dao nhọn kia, nhưng một phần mũi dao vẫn đâm trúng vào bụng của Tô Tiểu Khuynh. Hô hấp của Lâm Dương run lên, con ngươi vì chứng kiến cảnh tượng đó mà bị một phen chắn động, anh lập tức đá tên đó văng ra ngoài. “Cút ngay!” Bốp! Cả người tên kia bị đá văng ra ngoài đường xe chạy, gã ta đập vào đầu của một chiếc xe, rồi bát tỉnh. “Tiểu Khuynh, em có sao không?” Lâm Dương vô cùng lo lắng, lúc này anh lập tức rút kim châm ra mà ghim vào bụng của Tô Tiểu Khuynh. “Em không sao… Anh rể, nơi này rất nguy hiểm, anh mau trở về, Tử Ngữ… Mau báo cảnh sát!” Tô Tiểu Khuynh che vết thương lại, chân mày lá liễu của cô ta nhíu chặt lại, cô ta vừa thở dốc vừa đau đớn nói. Cũng may là vết thương không sâu, mặc dù có chảy máu, nhưng cũng không gây thương tổn đến phần quan trọng. Nhưng cho dù cô ta chỉ bị thương ở ngoài da một chút thôi nhưng chuyện này đối với Lâm Dương mà nói, hoàn toàn không thể chấp nhận được. Khuôn mặt anh giờ đây toát lên vẻ đầy tức giận, phổi của anh như muốn nỗ tung. Nhà họ Mãn! Lại là nhà họ Mãn! Xem ra nếu anh không đánh trả lại, thì nhà họ Mãn sẽ không chịu dừng tay! Lâm Dương dấy lên cơn thịnh nộ ở trong lòng, nhìn thấy lại có mấy tên côn đồ nhà họ Mãn xông tới, anh không nói lời nào mà trực tiếp đá văng từng người một. Bóp! Bóp! Bốp! Bp… Lúc này, Lâm Dương không hề nương tay với bọn chúng, mỗi một cú đá anh đều sử dụng hết toàn lực, Tào Uy đứng ở một bên mà còn có thể nghe rõ tiếng mấy cái xương nứt gãy vang lên. Mà dường như không có ai là không ăn phải cú đá của Lâm Dương, tất cả bọn chúng đều ngã xuống đất mà hôn mê bắt tỉnh, cũng không có cử động nữa. Người đi đường thấy cảnh tượng này đều thét lên chói tai, rồi chạy tán loạn. Có người lập tức báo cảnh sát, cũng có người gọi xe cứu thương đến. Sau khi Lâm Dương đã giải quyết xong đám người này, thì anh cũng lập tức đưa Tô Tiểu Khuynh đến bệnh viện. Lâm Tử Ngữ cũng đi theo, nhưng Tào Uy thì vẫn chưa tới. Bởi vì không lâu trước mười hai giờ, ông ta đã để lại số điện thoại liên lạc cho Lâm Dương, nếu Lâm Dương có việc gì cần ông ta làm, thì có thể trực tiếp gọi điện cho ông ta. Lâm Dương cũng không để ý đến, anh cấp tốc đi tới bệnh viện nhân dân đẻ xử lý vét thương cho Tô Tiểu Khuynh. Cũng may là chỉ bị thương ngoài da, băng bó một chút, Tô Tiểu Khuynh đã lập tức vui vẻ lại rồi. Lâm Dương gọi điện thoại cho Tô Dư, Tô Dư vừa nghe được tin này thì đã vô cùng lo lắng mà chạy vào bệnh viện. “Tiểu Khuynh, em có sao không?” Tô Dư bị dọa sợ không nhẹ, cô ấy trực tiếp ôm lấy Tô Tiểu Khuynh mà run run hỏi. “Chị, em đã không sao rồi, có anh rễ ở đây, em cảm thấy rất an toàn.” Tô Tiểu Khuynh mỉm cười và nói. “Em hù chết chị rồi, sau này không cho phép em đi tới cái mấy chỗ lộn xộn đó nữa, biết chưa?” Tô Dư nói với cô ta một cách nghiêm túc. “Nhưng mà…” Tô Tiểu Khuynh vẫn muốn nói điều gì đó, nhưng lời nói vừa đến đầu môi thì cô ta khựng lại. “Lâm Dương, cảm ơn anh.” Tô Dư nhìn Lâm Dương, rồi ngập ngừng nói cảm ơn anh. “Đưa Tiểu Khuynh về thôi.” Lâm Dương lên tiếng. *Ừ…” Tô Dư gật đầu một cái, rồi lại nói lời cảm ơn với Lâm Dương, trước khi rời khỏi bệnh viện, cô ấy còn nhìn anh một cách chăm chú, sau đó thì Lâm Tử Ngữ cũng được đưa về nhà cùng họ. Lúc này, Lâm Dương lây điện thoại di động ra và gọi cho Cung Hỉ Vân. “Chủ tịch Lâm! Chuyện gì thế ạ?” Cung Hỉ Vân cung kính hỏi anh. “Cô lập tức cử người tới bao vây trường dạy võ của nhà họ Mãn ở Giang Thành lại cho tôi, bất kỳ người nào cũng chỉ cho phép vào, không cho phép ra!” Lâm Dương cất giọng khàn khàn nói. Cung Hỉ Vân vừa nghe anh nói vậy, thì hô hấp của cô ta trở nên run rầy, cô ta mơ hồ nhận ra được điều gì đó, rồi vội nói: “Chủ tịch Lâm yên tâm, tôi lập tức đi sắp xếp.” “Bây giờ tôi chạy tới nhà họ Mãn!” Lâm Dương cúp điện thoại, sau khi nhìn tình trạng của Tô Nhan xong thì anh nhanh chóng rời khỏi bệnh viện, tiến tới trường dạy võ của nhà họ Mãn. Cũng trong khi đó, hàng loạt xe van cũng bắt đầu lăn bánh tới trường dạy võ của nhà họ Mãn. Những xe đó chạy với tốc độ rất nhanh, đến trước trường dạy võ của nhà họ Mãn thì thắng gấp lại, có rất nhiều người đàn ông lực lưỡng nhảy xuống từ trêи xe, bọn họ nhanh chóng bao vây chặt toàn bộ trường dạy võ của nhà họ Mãn. Trong nháy mắt, trường dạy võ của nhà họ Mãn được một phen chấn động."
}