{
  "chapter_name": "Chương 169",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Dưới sự chú ý của mọi người, một cụ già tóc bạc phơ được người ta dìu vào phòng. Ông cụ mặc áo quần sạch sẽ cổ xưa, râu tóc bạc phơ, dáng vẻ già nua, khi bước đi đôi chân cũng run rẫy, tay cũng run rẫy không ngừng, đôi mắt trũng sâu, con ngươi đục ngầu, ít nhất cũng đã 70, 80 tuổi. Rất nhiều người với ánh mát lộ ra vẻ hoang mang không biết ông cụ này là ai. Nhưng từ một tiếng gọi Trương lão huynh này xem ra, ông ấy có lẽ là đến tìm Trương Trung Hoa. Nhưng mà… chưa có ai từng nhìn thấy Trương Trung Hoa có một người bạn như vậy! Người nhà họ Trương đầu óc mờ mịt. Trương Trung Hoa ở đằng kia cũng đứng lên. Nhưng Đỗ Sâm lại xông ra một cách mạnh mẽ, vội vàng đỡ lấy ông cụ, kϊƈɦ động nói: “Dương Lão tiên sinh, ông… Sao ông lại đến đây?” “Tiểu Sâm, anh cũng ở đây sao?” Ông cụ hình như biết Đỗ Sâm nên gật đầu chào hỏi. “Ông cụ, ông đến đây làm gì vậy?” Đỗ Sâm cần thận hỏi. “Tôi đến đây tìm Trương Lão huynh để thương lượng một chuyện.” “Trương lão huynh nào?” “Còn có ai nữa, đương nhiên là Trương Trung Hoa lão huynh rồi.” Vị khách cảm xúc có chút kϊƈɦ động. Ngay khi những lời này vừa rơi xuống, da đầu của Đỗ Sâm tê dại. Người của nhà họ Trương hơi thở run lên. “Ông Đỗ, ông ấy là ai?” Người ở bên cạnh hỏi. “Dương Khai Thành lão tiên sinh!” Đỗ Sâm khẽ nhếch môi dưới, thấp giọng nói. Sáu chữ đơn giản giống như sắm sét đánh trúng tất cả mọi người. “Dương … Dương Khai Thành?” “Làm sao có thể là ông ấy?” Trái tìm của Trương Tùng Hồng và Trương Côn đều sắp nhảy ra khỏi cổ họng. Bà cụ Nhậm hoa mắt chóng mặt, suýt chút nữa ngã xuống đất, may mà có Trương Ái Kỳ ở bên cạnh đỡ bà ta. “Đó … đó không phải là một nhà thư pháp nỗi tiếng ở Yến Kinh sao? Nghe nói ông ta là chủ tịch Hiệp hội Thư pháp. Dương Khai Thành có chút kϊƈɦ động nói, khi giọng nói đó rơi xuống, ông cụ đã nghẹn ngào. “Cái gì?” Da đầu của đám người có mặt tại hiện trường đều nổ tung, não giống như có chuông lớn đánh vào, ầm vang không ngừng. Cầu xin Lâm Dương … buông tha cho gia đình của Khai Kỳ sao? Lâm Dương đã làm cái gì? Có thể kinh động đến Dương Khai Thành từ Yến Kinh vội vàng đến đây cầu xin sao? Người nhà họ Trương toàn bộ đều ngắn ngơ. Ông cụ Trương vô củng kinh ngạc, đột nhiên quay đầu nhìn Lâm Dương. Không hiểu sao, ông phát hiện bản thân nhìn không thể nhìn thấu cháu rễ của mình. “Khai Thành, anh ngồi xuống trước, ngồi xuống rồi từ từ nói. Trương Trung Hoa sắp xếp cho Dương Khai Thành một chỗ ngồi, sau đó rót cho ông ấy một tách trà. Dương Khai Thành nhấp một ngụm trà, tâm trạng cũng khá lên một chút, nhưng đôi mắt già nua vẫn rất ʍôиɠ lung, nhìn Lâm Dương nói: “Anh Lâm, tôi biết Khai Kỳ và Khai Mạc bọn họ đã làm rất nhiều chuyện khiến người người oán trách. Tất cả mọi chuyện đã qua tôi đều hiểu được, bọn họ đáng tội, tội lỗi của bọn họ là không thể tha thứ, nhưng mà… rất nhiều người trong nhà họ Khai vô tội, anh Lâm, cầu xin anh hãy giơ cao đánh khẽ, tha cho bọn họ một con đường đi! Cầu xin anh.” Nói xong, Dương Khai Thành lại đứng lên, cúi đầu chào Lâm Dương. Thân thể già nua này của ông ấy có thể làm đến bước này đã rất không dễ dàng rồi. Nhưng lại tạo thành đòn đả kϊƈɦ lớn cho tất cả mọi người, là Lâm Dương! Một người ở rễ phế vật trong huyền thoại này …rốt cuộc là chuyện gì đang xảy ra vậy? Tại sao anh ta lại có thể để cho Dương Khai Thành vị đại phật tôn kính này cũng có thể cúi đầu trước anh ta? Người nhà họ Trương toàn bộ suy nghĩ đều trì trệ. Nhậm Ái run lẫy bẫy, muốn mở miệng hỏi, nhưng cũng không biết phải nói gì cho tốt. “Lão Dương?” Lâm Dương hờ hững liếc nhìn ông ấy một cái, bình tĩnh nói: “Ông đã biết chuyện này, vậy thì chắc ông cũng biết nhà họ Khai đã làm gì tôi rồi chứ? Ông ta là kẻ thù sinh tử của tôi. Ông bảo tôi làm sao tha thứ cho kẻ thù không đội trời chung của mình?” “Tôi không yêu cầu anh cứu Khai Kỳ, cũng không xin anh cứu Khai Mạc, gia đình của bọn họ đều đáng tội, nhưng mà nhà họ Khai không thể cứ như vậy mà bị hủy hoại được!” Dương Khai Thành cảm xúc kϊƈɦ động nói. “Vậy thì liên quan gì đến tôi?” Lâm Dương hừ lạnh một tiếng, “Tôi có thể tha thứ cho tất cả mọi người, nhưng duy nhất không thể tha thứ cho nhà họ Khai của ông! Bởi vì người mà nhà họ Khai đụng đến là tôi, là vợ của tôi! Ông ta muốn giết cả nhà tôi, tôi diệt nhà họ Khai của ông ta thì có làm sao? “ Lời này truyền ra, toàn bộ văn phòng đều im lặng như tờ. Người nhà họ Trương lần này đã hiểu ra! Hoàn toàn hiểu ra rồi! Tại sao Tiếu Trường Thanh, Mai Nghị và Hoàng Mậu những người này lại đến đây để cầu xin sự tha thứ của Lâm Dương? Tại sao Dương Khai Thành tuổi tác đã cao như vậi không ngại gian khổ bay từ Yến Kinh đến Quảng Liễu để gặp Lâm Dương! Tất cả đều chỉ vì Lâm Dương vừa nãy… đã diệt hết toàn bộ nhà họ Khai … Tam quan của Trương Tùng Hồng đều bị tan vỡ. Đỗ Sâm cũng với vẻ mặt kinh ngạc. Đúng lúc này, điện thoại đi động trong túi của ông ta rung lên. Đỗ Sâm vội vàng rút điện thoại ra bắt máy. *Cậu chủ!” Đỗ Sâm cung kính nói. “Ông đang ở đâu?” “Tôi đang ở nhà họ Trương, cậu chủ, chuyện hợp đông đã ký kết xong rồi.” Đỗ Sâm nói. “Trước tiên khoan nói về chuyện hợp đồng, ông nhanh chóng rời khỏi nhà họ Trương cho tôi, lập tức trở về, biết chưa?” Cậu Đỗ ở bên kia điện thoại vội vàng nói. “Cậu chủ, đã xảy ra chuyện gì vậy?” Đỗ Sâm không thể nào giải thích được. *Nói rồi đừng hỏi, nhanh lên đi!” Cậu Đỗ giọng khó chịu nói. “Vâng… cậu chủ, tôi… tôi sẽ rời khỏi đây ngay lập tức, nhưng mà nhà họ Trương đang gặp phiền phức nhỏ.” Đỗ Sâm trừng mắt nhìn Lâm Dương ở đẳng kia, khẽ nghiến răng nói. “Phiền phức nhỏ gì?” Cậu Đỗ ngây người hỏi. “Chính là nhà họ Khai muốn đối phó với Lâm Dương kia! Cậu ta cũng ở đây. Không biết Lâm Dương đã dùng thủ đoạn gì, nhưng tất cả những nhân vật có đầu có mặt ở Quảng Liễu đều phải cúi đầu trước cậu ta… Cậu Đỗ, Lâm Dương này thật là kiêu ngạo! Sau khi đụng đến nhà họ Khai lại còn hung hăng như vậy, chúng ta không thể không trấn áp cái tính hung hăng của cậu ta? “ “Cái gì? Ông… ông nói ai ở đó?” Giọng nói bên kia điện thoại dường như run lên. *Lâm Dương, cậu chủ, cậu làm sao vậy?” Đỗ Sâm khó hiểu. “Tôi đánh chết mẹ cái tính hung hăng của ông! Chạy! Chạy mau cho ông đây, không được chọc giận Lâm Dương! Chạy nhanh!” Cậu Đỗ ở bên kia điện thoại đột nhiên gào thét mắng chửi. *Hả?” Đỗ Sâm ngây người. “Tôi nói cho ông biết Đỗ Sâm, nếu như ông chọc giận đến Lâm Dương kia! Ông không được nói ông là người của nhà họ Đỗ! Nhà họ Đỗ của tôi không liên quan gì đến ông!!” Cậu Đỗ lại hét lên sau đó trực tiếp cúp điện thoại. Đỗ Sâm ngây ngốc đứng ở nơi đó, một lúc lâu sau mới hoàn hồn lại. “Cậu chủ …chuyện này là sao vậy?” Phía bên này. Khi tiếng khit mũi lạnh lùng của Lâm Dương vang lên, Dương Khai Thành cũng tắt tiếng. Ông ấy thở dài, vẻ mặt tràn đầy bất lực và đau khổ, ông ấy đã sống tới tuổi này rồi, sao có thể thấp giọng cầu xin ai đó? Nhưng lần này thì khác! Lần này không chỉ có Lâm Dương ra tay, mà còn có một vị đang ở Viện dưỡng lão Giang Thành! Ngay cả vị đó cũng bị kinh động đên, vậy thì Dương Khai Thành ông ấy cúi đầu thì đã sao? Chỉ là bây giờ … ông ấy cũng đã hết cách rồi, chỉ có thẻ liên tục thở dài. Ông cụ Trương không thể nhìn tiếp được nữa. Ông liếc nhìn Dương Khai Thành, sau đó lại nhìn Lâm Dương nói: “Tiểu Dương, hay là bỏ đi, ông Dương của cháu tuổi tác cũng đã lớn như vậy rồi lại chạy đến cầu cứu một tiểu bối như cháu. Thật không dễ dàng chút nào. Không nễ mặt sư thì cũng phải nể mặt Phật đi! “ “Ông ngoại, nhà họ Khai muốn hại cháu gái và con gái của ông. Nếu như không phải cháu ra tay, có lẽ con gái và cháu gái của ông đã không còn nữa rồi. Ông có chắc là muốn cầu xin cho ông ta không?”, Lâm Dương hỏi ngược lại. “Cái này …” Ông cụ Trương sửng sốt, sau đó thở dài nói: “Oan có đầu nợ có chủ, ai làm thì phạt người đó là được rồi, đừng làm hại người vô tội…” “Cháu không thể đảm bảo rằng những người khác trong nhà họ Khai sẽ không vì chuyện này mà trả thù cháu, vì vậy nhỏ cỏ phải nhổ tận gốc mới là sự lựa chọn tốt nhất.” Lâm Dương trầm giọng nói. Tuy nhiên, khi những lời này rơi xuống, Dương Khai Thành đột nhiên ngẳng đầu lên, đôi mắt già nua đục ngầu, khàn giọng hét lên: “Anh Lâm, tôi sẵn sàng bảo đảm cho. những người khác của nhà họ Khai, tôi đảm bảo bọn họ sẽ không vì chuyện này mà có bắt cứ hành động nào, nêu như trong số bọn họ có bất cứ ai phạm phải, tôi nhát định sẽ đích thân nghiêm trị, nếu như anh Lâm bằng lòng đồng ý với tôi! Tha cho những người của nhà họ Khai, Dương Khai Thành, tôi sẵn sàng làm bắt cứ điều gì cho anh Lâm một cách vô điều kiện! Xin anh Lâm khai ân! “ Sau khi nói xong, Dương Khai Thành thật sự cong đầu gối, đây tất nhiên là muốn quỳ xuống. Mọi người đều dần dần biến sắc. “Khai Thành, sao có thể làm thế được? Tên tiểu tử hèn mọn nó, không thể nhận nỗi cái quỳ này của anh!” Trương Trung Hoa vội vàng ngăn cản Dương Khai Thành. Tuy nhiên, Dương Khai Thành lại tuông rơi nước mắt, run rẫy và hét lên: “Nhận nỗi, nhận nỏi … Dù sao anh ấy cũng là Lâm thần y!” Đột nhiên, trong đại sảnh của nhà họ Trương thời gian dường như ngừng lại, và không còn một chút âm thanh nào nữa…"
}