{
  "chapter_name": "Chương 1646",
  "content": "Chương 1646: “Sao lại thế được? Tưởng Xà sư tỷ! Đại ca ta đang bị thương rất nặng, các tỷ không cướp được đồ, đổi lấy thuốc, thi đại ca ta e là không chống đỡ được qua hôm nay rồi! Sao các tỷ lại không thu hoạch được gì chứ?” Một đệ tử kích động xông lên, hai mắt vằn toàn tơ máu nhìn những người này, hét lên: “Đại ca ta liều mạng vì Thanh Hà đường, mới rơi vào hoàn cảnh nhày, bây giờ bị thương rất nặng, các người lại khôn nổi anh ấy chút thuốc, taa nói chị người biết, nếu hôm nay đại ca ta có chuyện gì, tôi nhất định không ta cho các người đâu!” “Lão Hồ, nói gì đó!” “Hỗn láo!” “Gan to quá đi, vậy mà dám dụng giọng này để nói chuyện với sư huynh sư tỷ? May quỳ xuống xin lỗi sư huynh sư tỷ đi!” “Đúng đó, quỳ xuống xin lỗi đi!” “Quỳ xuống!” Những người xung quanh ngườm Lão Hồ, tức giận mắng chửi. Nhưng Chu Hồ lại nghiến răng, không nói câu nào. “Được rôi, mọi người dừng lại chút Trường Anh hét lên một câu. Mọi người giời mới dần dân lùi lại. “Mọi người đều tha cho đệ ấy đi! Chu Hồ nói không sai, Chu Long đã liều mạng vì Thanh Hà đường chúng ta mà bị trọng thương, bây giờ chúng ta thậm chí còn không có khả năng điều trị cho cậu ấy, đây là lỗi của chúng ta, là do đại sư huynh như ta đây vô dụng!“Trường Anh khàn giọng nói. Mấy người xung quanh đều ầng ậng nước mắt. Trường Anh móc từ trong túi ra một chiếc túi quắt queo, ném cho Chu Hồ. Chu Hồ ngần người, giơ tay đón lấy. “Đây chính là túi thuốc trị thương cuối cùng trên người ta rồi. Đệ đưa cho Chu Long đi, mong là sẽ có hiệu quả.” Trường Anh nói. “Sư huynh, huynh…huynh. phải chấp hành nhiệm vụ nữa! Nếu như người không có chút thuốc nào, nhỡ như có chuyện gì thì phải làm sao đây!” “Đúng đó, sao huynh có thể không có chút thuốc phòng thân nào bên người chứ?” “Nhưng đây là thuốc cứu mạng của huynh mà.” Mọi người xung quanh sốt ruột, lũ lượt Nhưng Trường Anh chỉ lắc đầu. “Bây giờ chỗ thuộc này không phải dùng để cứu người sao? Chủ Hổ, đem đi dùng đi!” Câu này khiến Chu Hồ bỗng trở nên run rầy. Cậu ta nhìn Trường Anh, cuối cùng vẫn lấy cái túi đó, quay người chạy vào trong Thanh Hà đường. Không ít người nhìn Trường Anl ánh mắt phức tạp. Lâm Dương rất ngạc nhiên. Không ngờ rằng Trường Anh này lại có tâm và độ lượng như thế. “Đi vào đi.” Trường Anh nói, dẫn đầu mọi người vào trong Thanh Hà đường. Trong miếu đường vẫn rách nát như thế. Trong đường có thờ tượng thần, Lâm Dương nhìn đi nhìn lại vẫn không biết đây là vị thần nào. Mà trong nội bộ miếu đường, đã có không ít người đang ngồi. Đa số đang bị thương, đang ngồi trên nền đất, có người nằm thằng ra đất, thấp giọng rên rỉ, có người đau đến mức cả người run lập cập. Tiếng ho, tiếng kêu đẩy ắp ‘® đường. Nhìn thấy thế, dường như rất nhiều người vừa mới trải qua một trận đại chiến."
}