{
  "chapter_name": "Chương 1923",
  "content": "Chương 1923: Tính mạng của ông ta đã bị thiêu đốt đến mức gần như không còn, lúc này tư thế phấn chấn cũng chẳng còn sót lại gì, làn da của ông ta cũng bắt đầu trở nên nhăn nheo, râu tóc rụng hết, móng tay cũng bắt đầu bong ra từng mảng, cả người lập tức biến thành một ông già sắp gần đất xa trời. Mọi người nhìn qua đều cảm thấy hãi hùng. “Haizz!” Dương Thanh Tùng thở dài một hơi, nhìn thấy Lâm Dương tập tễnh đi đến, đôi mắt đục ngầu của ông ta rơm rớm nước mắt. “Bác sĩ Lâm, cậu thật sự muốn đuổi tận giết tuyệt ư?” Ông †a yếu ớt, không còn chút sức lực nào, hỏi. “Dương Hồng Vũ muốn đuổi tận giết tuyệt với tôi, thậm chí còn hạ độc hại vợ tôi, tổn thương đến người thân bạn bè bên cạnh tôi, con người tôi luôn có ân báo ân, có thù báo thù, đây chính là nguyên tắc của tôi.” Lâm Dương nhỏ giọng nói. “Xem ra hôm nay nhà họ Dương chúng tôi khó lòng tránh thoát được một kiếp rồi… Chẳng qua bác sĩ Lâm, ông già này… Còn muốn thử một lần cuối cùng.” Dường như Dương Thanh Tùng còn chưa cam tâm, suy yếu hét lên. “Ông đã không đấu lại được tôi nữa, cho dù hiện tại trên người tôi có rất nhiều vết thương, ông cũng không thể uy hiếp tôi một xíu nào, bây giờ nhiều nhất ông cũng chỉ sống được ba phút mà thôi, vẫn nhanh bàn giao di ngôn đi!” Lâm Dương lên tiếng. “Không, bác sĩ Lâm, cậu hiểu lầm rồi, tôi… Không phải tôi muốn tiếp tục tranh đấu với cậu, mà là… Tôi, tôi chỉ muốn cùng cậu làm một giao dịch mà thôi…” Hô hấp của Dương Thanh Tùng càng lúc càng trở nên dồn dập, giọng nói của ông ta cũng ngày càng suy yếu. “Giao dịch gì?” Lâm Dương nhìn ông ta rồi hỏi. “Tôi… Tôi muốn dùng bản thuật Bát Môn Độn Giáp trong tay mình, còn có… Còn có toàn bộ nhà họ Dương đổi lấy mạng của người nhà họ Dương…” Dương Thanh Tùng khàn giọng nói. “Nhổ cỏ không trừ tận gốc, gió xuân thổi đến lại sinh trưởng. Hôm nay nếu như tôi không giết hết người nhà họ Dương, ngày sau bọn họ nhất định sẽ tìm đến trả thù tôi, con người của tôi không thích ai có thể uy hiếp được mình, ít nhất là kẻ thù của tôi, tôi hy vọng tốt nhất bọn họ đều chết.” Lâm Dương lạnh lùng hừ một tiếng. “Thế nhưng bác sĩ Lâm à, hôm nay nhà họ Dương chúng tôi ở trong thời kỳ hoàng kim nhất còn không đấu lại được cậu, chờ cậu lấy được toàn bộ chí bảo của nhà họ Dương chúng tôi, người của nhà họ Dương đã không còn gì cả, sao bọn họ có thể là đối thủ của cậu chứ? Mặt khác, cậu vừa mới nói… Vợ cậu bị Dương Hồng Vũ độc hại… Vậy tôi lại hỏi cậu, có phải vợ của cậu trúng… Trúng hoa độc tuyệt mệnh?” “Phải thì sao? Tôi đã lấy được thuốc giải!” Lâm Dương lạnh nhạt nói. “Thuốc giải quả thật có thể giải được hoa độc tuyệt mệnh, thế nhưng cũng không phải là hoàn toàn, vợ cậu dùng loại thuốc này, mặc dù cô ấy có thể giữ được tính mạng, thế nhưng nhất định sẽ biến thành người thực vật, cả đời này khó tỉnh lại!” Dương Thanh Tùng khàn giọng nói. “Ông nói cái gì?” Hô hấp của Lâm Dương run lên. “Bác sĩ Lâm, trên thực tế nhà họ Dương chúng tôi chưa nghiên cứu ra thuốc giải hoàn toàn cho hoa độc tuyệt mệnh kia, hiện nay đan dược mà chúng tôi nghiên cứu ra chỉ có thể loại bỏ độc tố xung quanh vị trí trái tim mà thôi, đối với độc tố liên quan đến đại não thì chưa có cách để loại bỏ, cậu có thể đi hỏi qua những người trước kia đã trúng hoa độc tuyệt mệnh, có mấy người khôi phục được ý thức, xuống giường bước đi chứ? Trên thực tế chẳng có một ai cả, thuốc giải chỉ có thể giữ được mạng sống, không thể khỏi hẳn…” Dương Thanh Tùng nói. Mắt của Lâm Dương trừng to, vẻ mặt tràn ngập không thể tin được, anh giữ chặt lấy Dương Thanh Tùng, gầm lên. “Vậy thuốc giải chân chính nằm ở đâu? Nhanh nói ra, nếu như ông không chịu nói, hôm nay tôi nhất định sẽ giết sạch người của nhà họ Dương, để cho nhà họ Dương các ông từ nay về sau tuyệt hậu Lâm Dương hoàn toàn nổi giận, bày mưu tính kế lâu như thế, sau cùng vẫn là công dã tràng. “Bác sĩ Lâm, cậu đừng nóng vội… Thật ra muốn để cho vợ cậu khỏi hẳn cũng không phải là khó… Phải biết rằng, cậu chính là thần y đấy, chính là thần y vang danh thiên hạ… Việc nghiên cứu chế tạo thuốc giải cho loại độc dược này, cậu mãi mãi sẽ mạnh hơn nhà họ Dương chúng tôi.” “Tôi không có hoa độc tuyệt mệnh, đối với loại độc này, tôi hoàn toàn không biết gì cải! Làm sao tôi có thể nghiên cứu tạo ra thuốc giải chứ! Độc của loài hoa này rất kỳ lạ, không dùng mấy năm, thậm chí là mấy chục – năm thù không cách nào phân tích ra được Lâm Dương cắn răng nghiến lợi nói."
}