{
  "chapter_name": "Chương 2080",
  "content": "Chương 2080: Nhưng mà vẻ mặt người đàn ông bình tĩnh, giải thích: “Sư muội, anh nghĩ là em hiểu lâm rồi, lúc trước anh không có dùng thuốc mê với em, mà dùng thanh được, vừa rồi anh thấy bốn phía có khí độc bay tới, cho nên lập tức dùng thanh được với em, tránh để em hít khí độc mà hôn mê, không ngờ cuối cùng, vẫn chậm một bước, khiến sư muội ngất trước, nhưng mà không sao, lượng khí độc rất ít, anh đã giải độc giúp em rồi, bây giờ đã không sao.” “Hừi Anh đừng nói đối nữa đi! Anh nghĩ rằng tôi sẽ tin tưởng anh sao?” Rõ ràng là người phụ nữ không tin. “Sư muội, nếu là như vậy, em hoàn toàn có thể tự mình kiểm tra một chút! Em và anh đều là người học y„ em còn tấm thân xử nữ hay không, không phải là có thể kiểm tra ra sao?” Tiêu Tiến Đạt nói. Người phụ nữ sửng sốt. Đúng là chuyện này điều tra rất đễ. Hơn nữa… Cô ta cũng không cảm thấy cơ thể không khỏe. Chăng lẽ thật sự hiểu lầm anh rồi sao? Người phụ nữ cảm thấy kỳ lạ liếc nhìn Tiến Đạt sư huynh, nhưng thấy vẻ mặt sư huynh nghiêm túc, đôi mắt trong suốt, bộ dạng cương trực công chính, khác hoàn toàn với bộ dạng bi ổi, giả đối lúc trước. Sao lại thế này? Vì sao sư huynh đột nhiên thay đổi lớn như thế? Quả thực là như biến thành người khác… Đúng là khiến người ta thấy lạ rồi! Vẻ mặt người phụ nrữ mờ mịt, liếc mắt nhìn anh vài lần, trầm giọng nói: “Anh ở đây đợi tôi! Sau khi nói xong, cô ta lập tức tới một lùm cây, trốn ở bên trong giống như đang kiểm tra. Tiêu Tiến Đạt lạnh nhạt đứng một bên. Khoảng ba bốn phút sau, gương mặt người phụ nữ tửng hồng rời khỏi lùm cây. “Sư muội, thế nào? Em không thất thân đúng không?” Tiêu Tiến Đạt hỏi. “Không… Không có…” Người phụ nữ tên Tiết Đan Chỉ xấu hổ nói. “Vậy sư muội còn đi tố cáo anh với trưởng lão hay không?” Tiêu Tiến Đạt hỏi lần nữa. “Sư huynh, thực xin lỗi, em… Em hiểu lầm anh, mong anh đừng tức giận.” Tiết Đan Chỉ thẹn thùng nói. Tiêu Tiến Đạt mỉm cười: “Thôi, sư muội, trong rừng sâu núi thẳm như thế, em đột nhiên ngất xỉu, đúng là sẽ nghĩ tới phương diện này, anh không trách em.” “Cảm ơn anh… Nhưng mà sư huynh, em mới phát hiện cách nói năng của anh không giống lúc trước lắm?” Tiết Đan Chi cảm thấy kỳ lạ nói. “Không giống trước? Có ý gì?” “Sư huynh, cách nói năng của anh hiện giờ… Ổn trọng hơn trước nhiều, lúc trước anh nói chuyện rất ngả ngớn, khiến người ta thấy rất đáng ghét, bây giờ… Có thêm vài phần phong độ.” Tiết Đan Chỉ không nhịn được nói. “Đại khái là sư muội em hiểu lầm anh một lần, cho nên anh thay đổi một chút, anh không muốn lại để em hiểu lầm nữa.” Tiêu Tiến Đạt nói. Tiết Đan Chỉ ngẩn ra, cười chua xót nói: “Sư huynh, anh đừng canh cánh chuyện này trong lòng, chuyện này là lỗi của sư muội, đợi sư muội trở về nhất định sẽ bồi thường cho anh”"
}