{
  "chapter_name": "Chương 1792",
  "content": "Chương 1792: Nhóm người kính đánh thuê xung quanh khẽ phát run, ánh mắt trừng thật lớn, trái tim cũng dần nhảy lên dồn dập. Người này muốn làm gì? Trong đầu mọi người gần như đều có suy nghĩ này. Nhưng mà ở giây tiếp theo, một cảnh tượng chấn động ánh mắt mọi người xuất hiện. Chỉ nhìn thấy Lâm Dương hơi dùng sức, chỉ cần đúng một tay nhấc chiếc xe buýt lên. Hơn nữa… Anh nhấc nó lên vô cùng không tốn sức, giống như đang cầm lấy một chiếc xe đồ chơi, chiếc xe buýt dài mấy mét này, cứ như vậy bị anh nâng lên qua đỉnh đầu. “Cậu ta là… Siêu nhân sao?” Một tên lính đánh thuê thầm thì nói. “Chỉ có siêu nhân mới có thể làm được điều này đúng không?” Lại một người khác ngây ngốc nói. “Đây rốt cuộc là con quái vậy nào?” “Thật đáng sợ…” “Cậu ta… Cậu ta thật sự là con người sao?” Sắc mặt toàn bộ mọi người tái nhợt, trợn mắt há mồm nói. “Tôi cảm thấy bây giờ các người nhanh chạy về nhà thì tốt hơn.” Lâm Dương buông chiếc xe buýt ra. Tên đứng đầu lính đánh thuê sắc mặt khó coi, lung lay, mở miệng nói: “Nếu vị thần tiên này đã thả cho chúng tôi một con ngựa, chung tôi cũng sẽ không thể không biết suy xét, như vậy đi qua !” Dứt lời, anh ta đưa tay ra hiệu. “Đi vậy!” “Vâng, thủ lĩnh!” Nhóm lính đánh thuê xung quanh la lên, nhưng không có rời đi, mà lập tức bóp cò súng. Pằng pằng pằng pằng… Một lượng lớn viên đạn bay về phía Lâm Dương. RPG cũng bắn về phía bên này. Trong khoảnh khắc, Lâm Dương lập tức bị thuốc súng bao vây. Am! Tiếng nổ mạnh kinh người truyền đến. Mặt đất cũng bị nâng lên. Trôi qua một trận bắn phá, đám người đàn ông cường tráng dừng bắn, đều dừng ánh mắt về phía Lâm Dương bên này. Liền nhìn thấy Lâm Dương ban nãy còn đứng sừng sững, giờ phút này vậy mà đã nằm ở trên mặt đất, cả người tung tóe nát vụn, không chút cử động. “Thủ lĩnh, cậu ta chết rồi!” Có người vội vàng kêu lên. “Chết rồi? Không chắc chăn, công kích như vậy, hẳn đã phải chết không toàn thây! Các người để cá nhân đi qua kiểm tra thử!” Người đàn ông cường tráng nói: “Nhị cẩu, cậu đi.” “Này… “Đi nhanh!” Người đàn ông cường tráng quát. Người đàn ông gọi là Nhị cẩu không còn cách nào khác, chỉ có thể gật đầu. Anh ta thận trọng bước gần qua, đánh giá Lâm Dương nằm trên mặt đất một vòng, phát hiện trên người anh không ít những lỗ đạn, máu tươi ồ ạt chảy xuống, rất là đáng Sợ. Nhưng nghĩ người này đã ăn một RPG mà còn chưa bị phân thây, trong lòng ít nhiều có chút sợ hãi. Anh ta cẩn thận vươn tay, để lên ngực Lâm Dương. Một lúc sau, anh ta lớn tiếng nói. “Thủ lĩnh, tim cậu ta không còn đập, đã chết!” “Tốt lắm!”"
}