{
  "chapter_name": "Chương 1387",
  "content": "Chương 1387: Chủ tịch Lâm đang làm gì vậy? Rõ ràng là anh đang cố tình gây khó dễ cho Lâm Huy mài Như thế này có nghĩa là muốn đem Lâm Huy ra trêu đùa hay sao? Anh định biến Lâm Huy thành cái gì vậy chứ? Không phải từ trước đến nay Dương Hoa và Lâm Huy luôn có mối quan hệ hợp tác làm ăn bền chặt hay sao? Tại sao ngày hôm nay chủ tịch Lâm lại trực tiếp làm mất mặt giám đốc Huy như vậy? Chẳng lẽ anh ấy còn không rõ đây là trường hợp gì hay sao? Đầu của vô số người bây giờ đều rối tung lên trong muôn vàn suy nghĩ phức tạp, tất cả đều không có ai hiểu chuyện đang diễn ra trước mắt họ bây giờ là như thế nào. Cả phòng hội nghị đều im phăng phắc không có một tiếng động. Ở ngoài cửa, nhân viên bảo an đều đang chặn đám nhà báo lại khiến họ không thể ùa vào trong để quay phim hay săn tin gì được. Cả đám nhà báo đó cũng đang vểnh lỗ tai lên nghe ngóng xem bên trong có chuyện gì. Những buổi hội nghị như thế này, bọn họ không thể vào trong, nhưng sau khi hội nghị kết thúc họ vẫn có thể đứng ở ngoài đợi từng người ra để phỏng vấn. Vào thời khắc này, với linh cảm của những phóng viên, nhà báo, bọn họ dường như đã đánh hơi được một tin tức vô cùng lớn. Bọn họ tin rằng, bên trong chắc chắn đã xảy ra chuyện gì đó. “Chủ tịch Lâm, tôi không hiểu câu nói này của anh có ý gì!” Lâm Huy lấy lại tỉnh thần sau cú sốc vừa nấy, nhíu chặt mày nhìn chằm chằm Lâm Dương. Ai cũng không ngò tới chủ tịch Lâm làm ra chuyện này! Không ngờ trực tiếp đi chấm dứt tât cả hợp tác với bên Mại Khoa… Chủ tịch Lâm bị điên rồi đúng không? Không thể xem đây là trò đùa được! Phải biết rằng, Mại Khoa là kênh bán hàng lớn nhất trong ngành điện thoại đi động dưới trướng Dương Hoa, nếu như giải trừ hợp đồng với Mại Khoa, không chỉ phải bồi thường cho Mại Khoa số tiên vi phạm hợp đồng cực lớn, mà còn xem như là tự làm gãy một cánh tay của mình, bản thân đã tự hủy đi kênh bán hàng lớn nhất của mình! Hễ là những người có đầu óc, cũng sẽ không làm ra loại chuyện ngu đốt này? Nhưng mà…. Chủ tịch Lâm lại không hề do dự mà làm rồi. Sở Hào Chinh đứng ở đó, nhưng rất nhanh, anh ấy rùng mình một cái, định thân lại, nói nhỏ nhẹ: “Chủ tịch Lâm, ngài chắc chăn phải làm như thế sao? Theo như tôi biết, kiểu đáng điện thoại mới nhất của công ty Dương Hoa bên ngài đã ở trạng thái chuẩn bị sẵn sàng, có thể lập tức đưa ra thị trường, bắt đầu mỏ bán, nếu như vào lúc này ngài không hợp tác với tôi nữa, e rằng lượng tiêu thụ sản phẩm mới lần này của ngài sẽ chịu thất bại nặng nề, tới lúc đó trong ngành nhất định sẽ náo đông cả lên, danh tiếng công ty chịu ảnh hưởng, cổ phiếu chao đảo, hậu quả do những ảnh hưởng theo chuỗi này gây ra nhất định phải tính bằng cả trăm triệu, ngài không suy nghĩ qua những vấn đề này sao?” Những lời nói đó được rất nhiêu người đồng ý! Một doanh nhân thành công, tuyệt đối sẽ không cho phép những chuyện như thế xảy ra. Nhưng vào giây tiếp theo, giọng nói bình tĩnh của Lâm Dương cất lên. “Tôi thiếu tiên sao?” Bốn chữ đơn giản này, lập tức khiến Sở Hào Chinh không còn gì để nói. Cũng phải. ..Chủ tịch Lâm sẽ thiếu tiền sao? Giá trị thị trường hiện tại của Dương Hoa sớm đã hơn trăm tỷ, hơn nữa tiêm lực vô hạn, anh sao lại thiếu tiền? Anh tùy tiện nghiên cứu loại thuốc mới, cũng đủ ăn cả đời rồi. Anh có khi nào để tâm qua? Nhưng mà cho dù có nhiều tiên hơn chăng nữa cũng không thể tùy hứng được! “Xem như tôi cũng nhìn ra được rồi, chủ tịch Lâm của chúng ta vốn dĩ không hê có thành ý qua đây đàm phán và thảo luận các vấn đề hợp tác với chúng ta!” Lâm Huy nói lớn một cách lạnh lùng. “Tôi chỉ là không có hứng thú hợp tác với những người không giữ nguyên tắc không hiểu lễ nghĩa mà thôi.” Lâm Dương trả lời lại. “Chủ tịch Lâm, tôi biết rằng, bây giò cậu rất tài giỏi, rất oai, nhưng cậu phải biết rằng, ở trong nước, cậu vẫn chưa phải là trùm, cậu vẫn chưa phải là người lợi hại nhất!” Lâm Huy hét lón. “Tôi không cần làm người lợi hại nhất, tôi chỉ cần lợi hại hơn ông là đủ rồi.” Lâm Dương híp mắt lại trả lời ông ấy."
}