{
  "chapter_name": "Chương 1607",
  "content": "Chương 1607: Chất làm tê liệt thần kinh cũng khiến ngữ khí cùng hô hấp của cô trở nên mỏng manh. Lâm Dương vừa nghe, cũng không nhịn được ngần ra. Ngay cả lúc này… Tô Nhan cư nhiên còn nghĩ đến Lâm Dương… “Cô còn đề ý làm gì?” Lâm Dương một tay ôm Tô Nhan vào trong xe, vừa nói. “Anh ấy tốt xấu gì… Cũng là chồng tôi…” Tô Nhan vô lực nằm ở ghế phó lái, Suy yếu nói. Lâm Dương yên lặng nhìn cô, sau đó lại lấy ra một cây châm, đâm vào cổ của cô. áo BH “7 Cả người Tô Nhan run lên, mí mắt chậm rãi nhắm lại, người mê man di. Lâm Dương thấy thế, lập tức lên xe, lái đến Huyền Y Phái Học Viện. Ring ring… Ring ring… Lúc này, di động lần thứ hai vang lên. Lâm Dương trực tiếp ấn nút nghe. “Bác sĩ Lâm, tôi nghĩ Tô Nhan tiểu thư lúc này đang chịu vô hạn thống khổ, đúng không?” Đầu bên kia là thanh âm hờ hững của Dương Phi Dương. “Ừm, cô ấy rất khó chịu, nhưng mà đã được tôi cấp cho một liều thuốc tê rồi, cô ấy hiện tại đang ngủ.” Lâm Dương khàn khàn nói. “Không hồ là bác sĩ Lâm, y thuật quả nhiên cao siêu, đôi mắt chính là một trong những cơ quan yếu ớt nhất của cơ thể ngài, cũng là cơ quan phức tạp nhất, hiện tại có 1145 8. “2 hai cái châm đâm vào mắt Tô Nhan tiểu thư, tôi nghĩ cho dù là bác sĩ Lâm, muốn lấy chúng nó ra, hẳn là cũng sẽ không thực dễ dàng?” Dương Phi Dương thản nhiên nói. Lâm Dương trầm mặc . Khoảng chừng ba bốn giây qua đi, mới chậm rãi mở miệng. “Dương Phi Dương.” “Như thế nào? Chuẩn bị hủy hợp đồng sao?” Ưm…” Lâm Dương thấp giọng nói. Một lời này vừa buông ra, đầu bên kia điện thoại Dương Phi Dương có chút ngoài ý muốn. “Vậy không giống anh, bác sĩ Lâm!” “Như thế này, tôi sẽ đem nguyên kiện hợp đồng đưa đến bên kia cho ông.” la sói “Bác sĩ Lâm, anh nếu sớm quyết định như vậy thì đâu khiến Tô Nhan tiểu thư chịu khổ như vậy?” Dương Phi Dương mỉm cười nói rồi cúp điện thoại. Lâm Dương yên lặng thu hồi điện thoại di động, nhưng hai mắt anh đã trở nên đỏ đến cực điềm… Anh gọi cho Hà Vĩ Hùng. Biết được đôi mắt Tô Nhan bị châm chọc mù, quá sợ hãi, lập tức sắp xếp dụng cụ chữa bệnh cùng y sư tốt nhất, chuẩn bị ồn thỏa. Nhưng Lâm Dương lại cự tuyệt bất cứ bác sĩ khác trị liệu. Anh thay áo blouse, đeo khầu trang. Anh muốn đích thân phẫu thuật cho Lý. Ái Vân. Hà Vĩ Hùng cũng đám người đợi ở bên ngoài phòng phẫu thuật. lu sói Mà Mã Hải cũng nhận được tin tức, vô cùng lo lắng chạy tới hiện trường. Biết được hai mắt Tô Nhan đều bị chọc mù, ông cũng là bị dọa đến hồn vía lên mây. Ông hiểu Lâm Dương! Ông hiểu được điều này có ý nghĩa II Ông chạy nhanh gọi tới cho Huỳnh Lam."
}