{
  "chapter_name": "Chương 2250",
  "content": "Chương 2250: “Không phải chuyện khó gì, chỉ muốn kêu ông giao phần tin tình báo này cho người phụ trách trung tâm của Trường Cổ bọn ông” Hà Vĩ Hùng không biết lấy từ đâu ra một túi văn kiện rồi đưa qua. Lã Tiến Vũ cầm lấy nhìn, sắc mặt lập tức căng thẳng. “Những thứ nói trên này… đều là thật sao?” “Nửa thật nửa giả!” “Có ý gì?” “Phần lớn y thuật của thầy quả thực ở nơi này… ông yên tâm, cho dù xảy ra chuyện gì, Trường Cổ cũng sẽ không trách ông đâu.” Hà Vĩ Hùng đáp. Lã Tiến Vũ chần chừ một lúc, rồi lặng lẽ gật đầu. “Tốt, nếu đã như vậy, vậy tôi sẽ làm theo lời ông nói! Khi nào thì tôi có thể xuất phát?” “Ông có thể xuất phát ngay bây giờ! Sau khi chuyện này hoàn thành, thầy sẽ ủy thác cho tôi giao giải dược cho ông. Khi ấy ông sẽ được tự do, có thể mua vé ra nước ngoài, tạm thời trốn một thời gian.” Lã Tiến Vũ nhìn chằm chằm vào ông ta, sau đó xoay người đi ra ngoài cửa. Ông ta chạy ra khỏi Giang Thành với bộ dáng chẳng chịt vết thương. Tai mắt ngầm của Trường Cổ được sắp xếp bên ngoài Giang Thành phát hiện ra ông ta, lập tức đi lên đón đầu. “Lã Tiến Vũ! Đã có chuyện gì xảy ra với ông vậy? Hai ngày này ông đã chạy đi đâu?” Một người đàn ông đeo kính râm và đội mũ lưỡi trai chặn Lã Tiến Vũ, người đang mặc một bộ quần áo tả tơi, chật vật không chịu nổi, bên trong đường hầm rồi trầm giọng hỏi. “Mau, mau dẫn tôi về, tôi có tin tình báo quan trọng cần báo cáo! Tôi phải lập tức đi báo cáo với bên trên!” Ông ta vội vàng đáp. “Tin tình báo quan trọng?” Trong mắt người đàn ông lộ ra vẻ khó xử, nhưng nhìn thấy vẻ sốt ruột trên gương mặt của Lã Tiến Vũ, ông ta vẫn gật đầu, rồi lôi điện thoại ra liên hệ. Một lát sau, một chiếc xe Benz màu đen dừng ở cửa đường hầm. Người đàn ông giữ cánh tay của Lã Tiến Vũ rồi tiến vào trong xe, vọt về phía sân bay. Sau khi bay khoảng bốn tiếng, Lã Tiến Vũ hạ cánh trên một hòn đảo nhỏ ven biển của một thành phố vùng duyên hải. Có tài xế đặc biệt tới đón ông ta. Trong lòng ông ta thấp thỏm đến cực _) s10. điểm, cùng xe của người tài xế đi đến phía trước một trang viên cực lớn ở trung tâm hòn đảo. Từ trong ra ngoài trang viên mang phong cách cổ, xung quanh có rất nhiều hoa và thật lộng lẫy. Vào trang viên, Lã Tiến Vũ được dẫn đến một đình nghỉ mát. Ông ta đứng ngồi không yên, đặc biệt khẩn trương. “Ông đang sợ chuyện gì sao?” Một giọng nói lạnh nhạt vang lên. Lã Tiến Vũ giật mình. Lúc này mới phát hiện ra trong đình nghỉ mát trước đó chỉ có một mình ông ta, nay đột nhiên lại có thêm một người. “Là chủ nhiệm Diêu sao? Chào chủ nhiệm Diêu!” Lã Tiến Vũ vội cúi đầu nói. “Rốt cuộc đã xảy ra chuyện gì? Tại sao hai ngày nay không thấy bóng dáng ông đâu?” Người đàn ông được gọi là chủ nhiệm Diêu kia bình tĩnh nói. “Chuyện lớn! Chuyện… chuyện vui lớn!” Ông ta hé miệng, vội vàng hô lên. “Chuyện vui lớn?” Chủ nhiệm Diêu sững sờ: “Chuyện vui lớn gì?”"
}