{
  "chapter_name": "Chương 1171: 1171: Chương 1170",
  "content": "“Hiệp hội Võ Thuật lại nhạy bén như vậy đối với thái độ nhà họ Lương , nếu như đổi thành chúng ta là người nhà họ Vân thì anh cũng sẽ đi tìm Hiệp hội Võ thuật để cho họ ra mặt, dù gì họ cũng được coi là một nửa quan chức, quyền hành vẫn còn đó, dư sức để đối phó với nhà họ Lương. ” Lương Huyền Mi thở dài không nói gì. “Xin hỏi Thư ký Vân, Huyền Mi nhà chúng tôi đã gây ra chuyện ra gì? Tại sao hiệp hội lại phải điều tra con bé?” Lương Vệ Quốc lên tiếng hỏi đầy khó hiểu. “Lương Huyền Mi bị tình nghỉ làm Vân Tư Phàm, cậu chủ nhà họ Vân bị thương, theo quy định của hiệp hội học trò của các môn phái cổ không được phép gây ra thương tích cho người thường, chúng tôi phải đưa cô ấy về để điều tra thẩm vấn, nếu như xác định đúng là cô ấy đã cố ý gây thương tích cho người khác, vậy thì phải chịu trừng phạt theo đúng quy định!” Trịnh Nhã Vân thản nhiên nói. “Có chuyện như vậy sao?” Đôi mày già nua của Lương Vệ Quốc cau chặt lại. “Các người đổ oan cho người khác! Hôm nay tôi không hề rời khỏi nhà họ Lương thì làm sao có thể làm bị thương tên ngốc Vân Tư Phàm kia? Thư ký Vân, cô có thể nghi ngờ tôi nhưng không thể đổ oan cho tôi, tôi hoàn †oàn trong sạch!” Lương Huyền Mi tất nhiên cũng không phải là đèn cạn dầu, lập tức mở miệng nói. “Vì vậy lần này tôi mới đến đây đưa cô về điều tra! Chúng tôi sẽ cho cô một lời giải thích hợp lý về chân tướng của sự việc. ” “Không phải là tôi làm thì cần gì phải điều tra?” “Cho nên cô Huyền Mi không muốn hợp tác đúng không?” Trịnh Nhã Vân khế nheo mắt lại. Khi lời này vừa được thốt ra, sắc mặt của không ít người nhà họ Lương đều thay đổi rõ rệt. Biểu cảm của Lương Vệ Quốc cũng không được tự nhiên. Nếu như không hợp tác thì gia đình họ đều hiểu rõ hậu quả ra sao. “Mỗi một võ sư đều phải có nghĩa vụ hợp tác điều tra với hiệp hội, chỉ là trước mắt hiệp hội lại không hề có bất cứ bằng chứng gì để chứng minh rằng Huyền Mi nhà chúng tôi làm cậu Tư Phàm bị thương, mà nhà chúng tôi lại có thể đưa ra bằng chứng đầy đủ việc con bé vẫn luôn ở trong nhà chưa từng rời khỏi. Vì vậy tôi cho rằng hiệp hội muốn hỏi Huyền Mi điều gì hay muốn con bé phối hợp ra sao, hoàn toàn có thể tiến hành ngay tại đây, không nhất thiết phải đưa nó về hiệp hội, như vậy quá phiền phức. ” Lương Vệ Quốc cười nói. “Có vẻ như ông của em kiên quyết không cho em đi đến hiệp hội, sao vậy? Đến hiệp hội sẽ rất phiền phức sao?” Lâm Dương cảm thấy khó hiểu vì vậy hỏi. “Đương nhiên nếu như đi đến đó, hiệp hội chắc chắn sẽ hạn chế tự do của em, sau đó hỏi em về võ thuật trên đảo Tiêu Sầu, hiệp hội này không hề đơn giản, nói một cách khác họ chính là có mục đích nên mới nhằm vào em. ” Lương Huyền Mi nhỏ giọng giải thích. Lâm Dương nghe xong chợt hiểu ra. Nhưng Trịnh Nhã Vân lại nổi cơn thịnh nộ, vỗ bàn trà rồi đứng lên: “Lương Vệ Quốc! Ý của ông là gì? Ông muốn chống lại hiệp hội của chúng tôi sao?” “Tôi chưa bao giờ nghĩ như vậy?” Lương Vệ Quốc cau mày nói. “Tôi hỏi ông lại một lần nữa, ông có giao người hay không?” Trịnh Nhã Vân lạnh lùng quát lên. “Thư ký Vân, mọi chuyện đều có thể bàn bạc, cô bớt giận trước đã, chúng ta ngồi xuống nói rõ chuyện này một chút. ” Ông ấy lo lắng, cố tỏ ra tươi cười. “Tôi không muốn lãng phí thời gian ở đây với ông, ông trực tiếp cho tôi một câu trả lời đi, nếu như giao người thì bây giờ để cho Lương Huyền Mi đi cùng với tôi, còn nếu không giao thì ông cũng biết sẽ có kết cục như thế nào rồi đấy” Trịnh Nhã Văn hừ lạnh lên tiếng. Lương Vệ Quốc âm thầm càu mày lại. “Thư ký Vân, cô đến đây là để cướp người hay sao?” Lương Phong Liêm nổi giận. Khi Lương Huyền Mi bị người của đảo Tiêu Sầu mang đi, ông ấy không dám lên tiếng. Lần này người của hiệp hội muốn đến bắt người, dù có thế nào đi chăng nữa thì ông ấy cũng sẽ không im lặng nữa. “Phong Liêm!” Lương Vệ Quốc khẽ quát: “Gon không có tư cách nói chuyện ở đây nên im đi” “Chú ba à, Huyền Mi là con gái của con, sao con lại không thể lên tiếng chứ?” Lương Phong Liêm nghiến răng nói. Lương Vệ Quốc bỗng im lặng. Trịnh Nhã Vân vừa nghe thấy vậy, nheo mắt lại: “Có vẻ như nhà họ Lương các người muốn chống lại Hiệp hội Võ thuật rồi. ” “Thư ký Vân, mọi chuyện còn có thể bàn bạc, đừng để mất hòa khí. ” Lương Vệ Quốc vội vàng lên tiếng. “Đừng có nói những lời thừa thãi này nữa, nếu như các người đã từ chối yêu cầu của hiệp hội, vậy thì cứ làm theo quy tắc đi. ” Trịnh Nhã Vân bình thản nói rồi xoay một chút cổ tay trắng nõn, sau đó vẫy nhẹ."
}