{
  "chapter_name": "Chương 1071: 1071: Chương 1070",
  "content": "“Vương tử Birken, thời gian của mọi người đều là vàng bạc, ngài đừng kéo dài nữa, yên tâm, tôi cũng không phải là làm khó ngài, nếu ngài chọn để cho vị bác sĩ Đông y này điều trị cho công chúa, Hiệp hội y khoa chúng tôi vẫn thành tâm chúc cho công chúa sớm ngày hồi phục, chúng ta vẫn sẽ là bạn bè, nhưng chúng tôi chỉ là không đảm đương tình trạng bệnh tình của công chúa nữa mà thôi, nói cho cùng đây là cũng là một chuyện phải mạo hiểm, hy vọng ngài có thể hiểu. ” Lôi Minh nhẹ giọng nói. “Hội trưởng Lôi Minh, tôi nghĩ ông hiểu lầm rồi, tôi không phải là không tín nhiệm Hiệp hội y khoa các ông, chỉ là tình huống quá cấp bách, tôi không có lựa chọn nào khác…” Vương tử Birken vội vàng giải thích. “Thưa Vương tử, ngài không cần nói nhiều nữa, hãy cho tôi một đáp án đi. ” Không đợi vương tử Birken nói xong, Lôi Minh đã vung tay, cắt ngang lời ông ta. Vương tử Birken mấp máy môi, nhìn Lôi Minh, rơi vào trạng thái suy tư. “Thưa Vương tử, kết quả trị liệu ban nãy của thầy tôi ngài cũng đã nhìn thấy, Hiệp hội y khoa đã hết cách, vậy chỉ bằng để thầy tôi thử xem sao!” Linh Trúc vội nói. “Từ đầu đến cuối Hiệp hội y khoa chưa từng nói là không có cách chữa trị cho công chúa Margaret, chúng tôi chỉ là cần thời gian. Thưa vương tử, lúc đi tôi cũng đã nói với ngài, cho chúng tôi thêm nửa năm nữa, chúng tôi đã có bước đầu đầu hiểu về bệnh tình của công chúa, ngài tin vào khoa học, còn tin thêm tà thuật sao?” Vương tử Birken im lặng, ánh mắt hướng về phía cô con gái yếu ớt đang ngồi trên ghế phía bên kia, trên mặt hiện lên vẻ đau đớn. “Hội trưởng, sao không để cho tên bác sĩ Đông y chữa trị đi? Nếu như xảy ra vấn đề gì, chúng ta cũng không cần phải chịu trách nhiệm đó sao?” Một người ở phía sau tiến lên, đến gần Lôi Minh nói nhỏ. “Anh bị ngu à? Tên bác sĩ Đông y này đã điều trị cho công chúa, bất luận là cô ấy có vấn đề gì, chúng ta đều có thể đổ hết trách nhiệm lên đầu gã, bây giờ chúng ta đã không còn trách nhiệm và nghĩa vụ, cần gì phải nghĩ ngợi nhiều nữa? Nhưng bây giờ chúng ta cần giành được quyền chữa trị cho công chúa, nếu có thể chữa khỏi cho công chúa, Hiệp hội y khoa chúng ta không phải là có thể nhận tiếng thơm về cho mình sao? Chuyện tốt như vậy sao có thể bỏ qua?” Lôi Minh thì thầm. Người đó nghe xong, hai mắt sáng rỡ. “Kế hoạch hoàn hảo, ngài hội trưởng thật là anh minh!” Lôi Minh nhàn nhạt cười. Lúc này. “Đau…” Công chúa Margaret đang ngồi bên kia bỗng kêu lên thành tiếng. “Linh Trúc, đỡ cô ấy!” Lâm Dương căng thẳng, thấp giọng nói. Linh Trúc lập tức tiến lên, giữ chặt công chúa. Nhưng cả người cô ấy đột nhiên bắt đầu co giật mạnh mẽ, gương mặt nhăn nhó, đau đớn kêu to. “Ba ơi, con đau quá, ba ơi, ba ở đâu, con khó chịu quá…” Cô bé khóc thành tiếng, muốn làm loạn lên, nhưng Lâm Dương nắm chặt cánh tay cô ấy lại, châm cứu cho cô ấy, bất luận cô ấy làm loạn như thế nào cũng đều vô dụng. ” “Thưa Vương tử!” Vệ sĩ vội vã nói. “Cậu đang làm gì vậy? Dừng tay!” Vương tử Birken cũng kinh ngạc kêu lên thất thanh, lập tức nhào về phía đó, giữ tay Lâm Dương lại, không cho phép anh tiếp tục châm cứu. Lâm Dương đang chuyên tâm bỗng bị làm gián đoạn, ngạc nhiên nhìn vương tử Birken, nhíu mày nói: “Thưa Vương tử, chữa bệnh cứu người cần trải qua một quá trình, mời các ngài bước ra, đừng quấy rầy tôi chữa trị, nếu không sẽ gây ra hậu quả nghiêm trọng. ” “Trị bệnh? Tôi nói cho cậu biết, cậu đã làm gì con gái tôi rồi? Sao nó lại đau đớn đến như vậy?” Vương tử Birken phẫn nộ quát lên. “Tôi đang trừ khử độc tố trong người cô ấy, quá trình này vốn sẽ có chút đau đớn, chuyện này rất bình thường!” Lâm Dương nói. “Dựa vào mấy cây kim bạc là có thể trừ khử độc tố sao? Thật là hoang đường, vương tử Birken, ngài không phải sẽ tin những lời nói vô căn cứ này chứ?” Lôi Minh lên tiếng phản bác. “Đúng vậy, tôi sẽ không để cho cậu làm tổn thương con gái tôi nữa!” Vương tử Birken cắn răng nói. Nhìn thấy gương mặt trắng bệch đáng thương của con gái mình, trong lòng ông ta cũng đau khổ, sốt ruột không thôi, một tay ôm lấy công chúa Margaret, giống như đã có quyết định, nói với Lôi Minh: “Hội trưởng Lôi Minh, tôi chọn để Hiệp hội y khoa của nước Mỹ điều trị cho con gái tôi! Tôi không tin vào †à thuật của Việt Nam! Xin ông hãy cứu con gái tôi Từ đầu đến cuối ông ta vẫn không đặt niềm tin vào Đông y, hiện giờ hội trưởng Lôi Minh đứng ở đây, ông ta càng sẽ không để cho Lâm Dương tiếp tục chữa trị nữa. “Thưa Vương tử, ngài sẽ thấy vui mừng vì quyết định này của ngài!” Lôi Minh mỉm cười. “Nhanh, lập tức đưa công chúa về Hiệp hội y khoa. ” “Vâng, thưa Vương tử!”"
}