{
  "chapter_name": "Chương 491",
  "content": "Chương 491: “Đội Long Kiếm?” Lâm Dương gật đầu: “Vậy được, để khiến các ông tâm phục khẩu phục, tôi sẽ ở đây chờ đội Kiếm Long đến.” “Sư phụ!” Long Thủ lo lắng. “Không sao đâu, vì bọn họ đã cho rằng tôi không thể san bằng nhà họ Ứng, vậy thì tôi sẽ chứng minh điều đó cho ông ta tháy!” Lâm Dương nói. Long Thủ nghe xong suýt nữa ngất đi. Điều này quá điên rồ rồi! Sư phụ chịu kích động gì sao? Hay là nói anh ta hoàn toàn không thể chịu được chiêu khích tướng của người khác? San bằng nhà họ Ứng? Chuyện này nếu như truyền ra ngoài, sẽ là chuyện giật gân đến mức nào? E rằng toàn bộ giới võ thuật Trung Quốc đều sẽ phát sinh địa chắn mắt? Nhưng để làm được một chuyện như vậy … đó hoàn toàn là không thể! E rằng đến cả kể chuyện Thiên Phương cũng không đủ để hình dung, phải không? Xét cho cùng, nhà họ Ứng là một gia tộc võ thuật cổ truyền hàng trăm năm! Răng rắc! Răng rắc! Răng rắc… Vào lúc này, bên ngoài đại sảnh có một trận bước chân nặng nề và ngay ngắn, sau đó một nhóm lớn người mặc áo giáp, kiếm dài đeo ngang lưng lao vào đại sảnh. Những người này ăn mặc cực kỳ cổ trang, trên người giáp trụ từ đầu đến chân, ai nấy đều có vẻ mặt dữ tợn, sau khi vào đại sảnh, hầu như tất cả đều rút kiếm trên eo ra, chĩa về phía Lâm Dương. Thanh kiếm dài sáng chói vô cùng lạnh lùng, thỏi lông cắt tóc, như thể đụng vào một chút đã có thể bị cắt lìa. “Đây là đội Long Kiếm của nhà họ Ứng. Tắt cả kiếm pháp mà bọn họ học được đều là cổ kiếm pháp do tổ tiên của nhà họ Ứng chúng tôi truyền lại. Không chỉ như vậy, bọn họ còn tinh thông kiếm trận. Một khi đã thi triển thì không ai có thể ngăn cản được! Lâm thần y, con người tôi vẫn luôn trân trọng nhân tài. Nếu như bây giờ anh chịu cúi đầu cầu xin tôi thương xót, có lẽ tôi có thể tha cho anh một con đường. Chuyện trước đây, chúng ta có thể ngồi xuống nói chuyện thật tốt. Anh cảm tháy thế nào? “ Ứng Bình Trúc cũng ngưỡng mộ kẻ mạnh, Lâm Dương đã thể hiện một thực lực rất tốt, trong lòng ông ta đang bàn tính để khiến Lâm Dương đêm sức lực phục vụ cho nhà họ Ứng. Nếu như nhà họ Ứng có được Lâm Dương thậm chí cả tập đoàn Dương và Huyền Y Phái, vậy thì thực sự có thể nói là như hỗ mọc thêm cánh. Chỉ là, Lâm Dương đâu phải là người dễ dàng cúi đầu như vậy? “Tôi vẫn là câu nói đó. Nếu như muốn tôi từ bỏ, thì giao Ứng Phá Lãng và Liễu Như Thi cho tôi, chuyện khác thì không cần nói nữa!” Lâm Dương lắc đầu nói. “Anh đã lãng phí cơ hội cuối cùng này rồi.” “Theo như tôi thấy, đây không phải là cơ hội.” “Được thôi, nếu đã như vậy thì đừng trách tôi. Khi đội Long Kiếm ra tay, nhất định phải thấy máu, Lâm thần y, cần thận!” Ứng Bình Trúc bình tĩnh nói, sau đó vung tay lên, vẻ mặt nghiêm túc, giọng điệu cũng trở nên cực kỳ lạnh lùng: “Đội Long Kiếm, bảo vệ nhà họ Ứng của tôi, chém kẻ xấu, giết!” “giết!” Người của đội Long Kiếm đều gào lên, cằm kiếm lao về phía Lâm Dương. “Sư phụ, đừng…” Khuôn mặt của Long Thủ tái đi vì sợ hãi. “Lùi sang một bên đi!” Lâm Dương hét lên, lập tức rút kim bạc ra, vẫy tay về phía những người này. Vút vù vù…. Kim bạc giống như sao băng bay về phía trước. Nhưng mà… Đinh! Đinh! Đinh! Đinh … Những trận âm thanh giòn giã vang lên. Liền nhìn thấy những kim bạc bay đến kia toàn bộ đều va vào áo giáp của đội Long Kiếm, bắn ra rất nhiều tia lửa lớn, sau đó tất cả đều rơi xuống đất, hoàn toàn không xuyên thủng được áo giáp. “Cái gì?” Long Thủ hoảng sợ. “Lâm thần y, tôi biết kim bạc của anh có thể xuyên thủng sắc thép. Lúc đó khi anh quyết đấu với Hàn Y Vương, có tin đồn nói rằng kim bạc của anh đã xuyên qua sắc thép, nhưng mà bản thiết kế chế tạo giáp trụ của nhà họ Ứng chúng tôi, chính là tài nghệ của Lỗ Ban đại sư cổ đại, mặc dù không làm bằng thép nhưng cứng hơn thép rất nhiều. Mấy cây kim thêu hoa nhỏ bé kia của anh, đúng là kém cỏi vụng về rồi! ” Ứng Bình Trúc cười nhẹ. Trong thời gian ngắn ngủi như vậy, đã có hơn chục thanh kiếm đâm về phía Lâm Dương. Thế cục này, hiển nhiên là muốn băm Lâm Dương thành thịt sốt…"
}