{
  "chapter_name": "Chương 2138",
  "content": "Chương 2138: Đám người ở bốn phía xôn xao, cùng với tiếng thét chói tai vang lên. Nhìn kỹ một lát, mới thấy lượng lớn rắn độc, ếch độc, dơi độc, nhện độc bị tiếng chuông hấp dân tới. “Những con vật này đều là đội cận vệ dùng độc kỳ lạ trong thôn nuôi nấng thành! Đừng nói là chúng nó phun ra độc dịch nọc răng trí mạng, làn da ở bên ngoài chúng nó cũng dung hợp chín chín tám mươi mốt loại kịch độc trí mạng nhất trên thế giới, chạm “ vào sẽ phải chết!” Có trưởng lão trầm giọng nói. Sắc mặt mọi người thay đổi. Nhưng lại thấy người của đội cận vệ lấy kim châm cứu ra, vung về phía đám độc vật này. Vù vù vù vù… Kim châm cứu đâm lên người chúng nó. 2¡ NI 10/11 Đôi mắt của những độc vật này lập tức biến thành màu đỏ. “Độc tính của chúng nó trở nên mạnh hơn rồi!” Tiếng kêu kinh hãi vang lên. Sau đó toàn bộ độc vật xông vào trong mây độc, căn xé người ở giữa mây độc… Một màn này, quả thực là Vạn Độc Quy Tông! Độc vật nhào vào trong mây độc, biến mất không thấy đâu nữa. Toàn bộ người xung quanh trợn to mắt, nín thở ngưng thần, ngơ ngác nhìn mây độc. Nhưng nghe trong mây độc thường truyền ra âm thanh kỳ lạ, không ít người đầu không rét mà run. “Chết chắc rồi, chắc chắn chết chắc rồi!” “Đừng nói là tên Tiêu Tiến Đạt kia, chỉ sợ là thần tiên đến đây, cũng sẽ bị độc vật của thôn chúng ta giết chết bằng thuốc độc rồi!” “Đây là kết cục đối nghịch thôn chúng ta!” “Không biết tên Tiêu Tiến Đạt kia còn toàn thây hay không rồi.” Người xung quanh bàn tán xôn xao, trên mặt đều là e sợ. Tô Vũ Nhi mặt xám như tro tàn. Tiết Đan Chi khóc gần như tắt thở. “Đan Chỉ sư muội, em đừng khóc, là tên ngốc kia gieo gió gặt bão, cậu ta vốn được vô số người hâm mộ cũng có tương lai vô hạn, nhưng cậu ta lại cứ muốn tìm đường chết! Chuyện này có thể oán người nào? Em đừng khóc nữa, nếu để đám trưởng thôn nhìn thấy, vậy thì nguy rồi!” Phương sư tỷ đi tới, không biết là đang an ủi hay trào phúng Tiêu Tiến Đạt. Tiết Đan Chi vô cùng tuyệt vọng, đành phải khóc không phát ra tiếng. Mây độc gần như yên bình lại. Mọi người dần bình tĩnh hơn. “Đã chết rồi đúng không?” “Tám chín mươi phần trăm là rồi!” “Hừ! Chắc chắn đã chết rồi! Đợi mây độc tản đi, sẽ thấy thi thể thôi!” Mọi người nói xong, liền bắt đầu xua tan mây độc. “Nghe đây, nếu thi thể của tên phản đồ vẫn còn, đừng nên tách rời, tôi muốn ngâm thành rượu, lại làm thành tiêu bản! Dựng ở đầu thôn! Lấy chuyện này làm nhắc nhở!” Tô Bảo Minh lạnh lùng hét lên. “Dạ, trưởng thôn!” Người của đội cận vệ kêu lên, sau đó nối đuôi nhau mà vào, xua tan mây độc bảy màu, chạy vào bên trong. Nhưng mà lúc mây độc bảy màu dần tản ra, bước chân của đội cận vệ đều dừng lại. Mọi người trợn to mắt, ngơ ngẩn nhìn giữa mây độc bảy màu."
}