{
  "chapter_name": "Chương 769",
  "content": "Ba người trầm mặc. Một lát sau, gia chủ nhà họ Kiều đứng lên. “Khi nào bắt đầu động thủ?” “Trước hôm nay, thần Y Lâm không tới trước của nhà họ Tư Mã tôi dập đầu tạ tội, sau mười hai giờ đêm nay bắt đầu động thủ!” Tư Mã Tàng nhắm mắt lại. “Muốn dập đầu đã dập đầu từ lâu rồi! Thứ tạp nham này rõ ràng là muốn đối đầu với chúng ta, xem ra thì có thể chuẩn bị.” “Tôi đi liên hệ người khác! Đêm nay phái một trăm người đến Giang Thành trước!” *Thị trường chứng khoáng ngày mai, hẳn là sẽ rất thú vị!” *So với thị trường chứng khoán, tôi nghĩ vẻ mặt của thần y Lâm sẽ còn thú vị hơn!” “Ha ha ha ha….” Tiếng cười vang vọng khắp phòng. Trịnh An Sơn ở bên cạnh nhắm mắt dưỡng thần hơi mở. hai mắt, cười nhạt, nỉ non tự nói. “Đáng tiếc cho một hạt giống tốt, néu như anh ta chịu ẩn nhẫn máy năm, hẳn là sẽ là nhân vật một phương…” Nhà họ Hạ, một chiếc xe bình thường ngừng ở cửa. Một cô gái đỡ một ông cụ run rẫy đi vào. Một lát sau, Hạ Khai gia chủ nhà họ Hạ và đám người Hạ Ú Lan chạy nhanh tới. “Ông Chương? Sao ông lại tới đây? Mau mau mau! Mời vào bên trong!” Hạ Khai đi lên, tự mình đỡ ông cụ đi vào trong. Có thể để cho gia chủ nhà họ Hạ tự mình ra cửa đón thậm chí là đỡ, có thể thấy được ông cụ này không phải người bình thường. “Tiểu Khai, ba con đâu?” Ông cụ ngước hai mắt sâu hoắm nhìn, hỏi Hạ Khai. “Mau, mau đi gọi ông cụ!” Hạ Khai vội hô. Hạ U Lan lập tức chạy xuống. Một lát sau, một tiếng cười sang sảng từ trong nhà truyền đến. “Ha ha ha, ông Chương, không nghĩ tới ông vậy mà còn có rảnh tới chỗ này của tôi, bộ xương già này của ông vẫn còn động được, kỳ tích đó, ha ha ha…” Hạ Quốc Hải cười to nghênh đón. “Quốc Hải, mạo muội quấy rầy, mong thứ lỗi…” Ông cụ Chương Sư Hà khẽ gật đầu nói. “Này, ông Chương, ông khách khí như vậy để làm gì? Không xem tôi là anh em nữa sao?” Hạ Quốc Hải cười nói. “Quốc Hải, chuyện cũ của chúng ta lát nữa hẳn nói sau, hôm nay tới đây, người anh em này có chuyện muốn làm rõ!” Chương Sư Hà nói. “Chuyện gì ông nói đi!” Hạ Quốc Hải hào sảng nói. “Quốc Hải, tôi hỏi ông, ông… Trong tay thật sự có có thuốc kéo dài mười năm tuổi thọ sao?” Ông Chương Sư Hà nghiêm mắt nhìn chằm chằm Hạ Quốc Hải, nghiêm túc hỏi. Hạ Quốc Hải sửng sôt, nhưng mà chua xót cười: “Xem ra thì chỉ có người anh em ông tin lời này!” “Soa thế? Chuyện này đã bị truyền ra rồi sao?” Chương Sư Hà hỏi. “Đúng vậy, tôi đã bí mật truyền tin tức cho rất nhiều nhân vật của máy nhà ở Yến Kinh, nhưng mà bọn họ đại đa số đều không tin, cảm thấy tôi bị điên.” Hạ Quốc Hải bát đắc dĩ nói. “Như vậy, Quốc Hải, thuốc này của ông rốt cuộc có hay không?” Chương Sư Hải hỏi lại. “Ông muốn thuốc này?” Chương Sư Hà thở dài, khàn giọng nói: “Đương nhiên muốn rồi, thật không dám giấu giêm, người anh em, bệnh của tôi đã nguy kịch rồi!” Sắc mặt Hạ Quốc Hải nháy mắt biến đổi: “Người anh em, lời nay của ông là có ý gì?” “Quốc Hải, tôi đã già rồi, quá già rồi! Lục phủ ngũ tàng đều đang suy kiệt, tâm can tì phổi không được tốt như vậy, bác sĩ nói, tôi chỉ sống được không đến nửa năm nữa, có lẽ qua một khoảng thời gian nữa, tôi cũng không chịu nỗi…”"
}