{
  "chapter_name": "Chương 71: Lâm tổng xuất hiện.",
  "content": "“Không thể nào! Điều này là không thể!” Sau một hồi im lặng, bà cụ Tô đột nhiên đứng bật dậy và không kìm được cơn tức giận hét lớn: “Các người đang nói dối! Thuốc mới của tập đoàn Dương Hoa dựa trêи đơn thuốc của nhà họ Tô. Làm sao có thể không cùng một đơn thuốc được chứ? Các người đang nói dối, các người đang nói dối! “ Liễu Tiếu Sinh cũng đứng dậy nhìn Kỷ Văn với vẻ khó tin. Không phải là cùng một đơn thuốc sao? Chẳng nhẽ có tới hai đơn thuốc điều trị tắc mạnh máu não? Điều này hoàn toàn không thẻ! Đây là vấn đề khó khăn trêи toàn thế giới cơ mài! Có một đơn thuốc đã là kỳ tích lắm rồi! Liễu Tiếu Sinh cảm thấy đầu mình như muốn nỗ tung. “Yên lặng! yên lặng!” Thẩm phán Trương quát một tiếng. Mọi người đang ồn ào dần dần yên tĩnh lại. Thẩm phán nhìn về phía Lâm Dương: “Bị cáo có ăn trộm đơn thuốc của bà cụ Tô đem bán cho tập đoàn Dương Hoa không?” “Tôi không có.” Lâm Dương lắc đầu. “Lâm Dương, này làm gì đó? Không muốn tiền sao?” Trương Tình Vũ lo lắng vội vàng nói nhỏ. Lâm Dương phớt lờ Trương Tình Vũ, nói to: “Thưa thẳm phán, tôi không những không ăn cắp đơn thuốc, mà tối hôm qua người nhà họ Tô còn tìm tôi, định hối lộ tôi hai mươi triệu, yêu cầu tôi phải thừa nhận tất cả những chuyện này. Thưa thẳm phán, không biết hành động này có coi như là có thật giật mình hay không?” Anh vừa dút lời, Trương Tình Vũ và Tô Quảng đều bối rối. Nhà họ Tô như sắp bùng nỗ. “Lâm Dương, cậu đang nói dối! Cậu ngậm máu phun người!” “Cậu ta không chỉ là một tên trộm, mà còn là một kẻ nói dối!” “Cậu nghĩ là cậu có thể nói dối sao? Cậu sai rồi! Sớm muộn gì hành vi xấu xa của cậu cũng sẽ sớm bị đưa ra ánh sáng!” “Mọi người sẽ nhìn rõ ràng bộ mặt xấu xí của cậu!” Người nhà họ Tô tức giận hét lên, ai nấy đều rất bực bội, nhất là Tô Bắc, ông ta không thể ngờ được Lâm Dương lại dám cắn ngược lại mình! Cái đồ chó chết! Tô Bắc thầm mắng chửi xối xả trong lòng. “Yên lặng!” Thẩm phán liên tục gõ búa hét lớn. Mọi người lại lần nữa yên tĩnh trở lại. Nhưng người nhà họ Tô mắt đỏ kè nhìn chằm chằm Lâm Dương, như muốn ăn tươi nuốt sống anh. Trương Tình Vũ tức giận không kiềm chế được. “Không phải nói sẽ nhận tội sao?” “Con chỉ bảo con đi, con có nói là sẽ thừa nhận đâu!” Lâm Dương nói. “cậu dám lừa tôi?” Trương Tình Vũ như sắp nổ tung. “Luật sư bị đơn, anh nói hai đơn thuốc không giống nhau, vì vậy xin vui lòng cung cấp đơn thuốc mà thân chủ của anh đang giữ để đối chiếu với đơn thuốc của nguyên đơn!” Thẫm phán nói. Thẩm phán vừa nói xong, vô số người có mặt tại hiện trường đều đứng dậy kiễng chân nhìn vào phòng xử án. Khuôn mặt của Khang Giai Hào trông thật khó coi. Nếu có hai đơn thuốc hoàn toàn khác nhau, họ sẽ không có cơ hội thắng trong vụ kiện này, và mọi cáo buộc từ nhà họ Tô và tập đoàn Liễu thị sẽ không có giá trị. Mã Hải không phản đối, lập tức cung cấp đơn thuốc của tập đoàn Dương Hoa. Hai đơn thuốc đã được trình cho quan toà. Một lát sau… “Sau khi thẩm định, đây đúng là hai loại thuốc khác nhau.” Thẩm phán nói. “Cái gì?” Hiện trường bùng nỗ. “Không thể nào!” Bà cụ Tô kêu lên một tiếng thê lương. Tô Bắc, Tô Trân và những người khác cũng chết lặng. không thể chấp nhận sự thật này. Nhà họ Tô lại lần nữa rơi vào cảnh tuyệt vọng! “Yên lặng, yên lặng! Người nào làm ồn trong phòng xử án, tòa án có quyền tiến hành xử lý pháp lý với người đó!” Thẩm phán lại gõ gõ búa, rất tức giận. Hiện trường cũng yên tĩnh hơn nhiều, nhưng mọi người vẫn không thể chấp nhận được. “Thưa quan toà, tôi nghỉ ngờ là tập đoàn Dương Hoa đã làm giả đơn thuốc! Đơn thuốc của nhà họ Tô đã được kiểm nghiệm, có hiệu quả với bệnh nhân nhồi máu não, có thể chữa khỏi triệt để. Thuốc mới của tập đoàn Dương Hoa đã được cấp bằng sáng chế nên phải có hiệu quả. Đúng, nhưng đơn thuốc này có phải là đơn thuốc mới của tập đoàn Dương Hoa hay không thì cần phải kiểm chứng!” Khang Giai Hào đứng lên nói. “Chúng tôi có thể huy động cơ sở dữ liệu công thức do các loại thuốc mới tạo ra để so sánh.” Kỷ Văn nói. “Mọi thứ trong cơ sở dữ liệu có thể được sửa đổi và không thể được sử dụng làm tài liệu tham khảo để so sánh.” Khang Giai Hào nói. “Vậy anh muốn như thế nào?” “Dùng công thức này trực tiếp điều chế thuốc tại chỗ, sau đó cho bệnh nhân nhồi máu não uống. Nếu hiệu quả chứng tỏ đơn thuốc đó là thật, nếu không có nghĩa là đơn thuốc đó là giả mạo.” “Cái này có vẻ không ổn, chu kỳ quá dài. Cho dù đó là loại thuốc mới do tập đoàn Dương Hoa điều chế, ít nhất cũng cần một tháng mới có tác dụng chữa bệnh đáng kể.” Kỷ Văn lắc đầu từ chối. Anh ta biết rõ Khang Giai Hào đang cố trì hoãn thời gian. Bởi vì Khang Giai Hào không thể ngờ đây lại là hai đơn thuốc. Không ai có thể tin được loại chuyện này, phải không? Suy cho cùng, nhồi máu não là một vấn đề mà tổ chức y tế thế giới cũng không thể giải quyết được, nhưng ở Giang Thành nhỏ bé này, lại có tận hai đơn thuốc để điều trị nó… Ai mà tin được? Trận chiến này Khang Giai Hào đã mát cảnh giác, vì vậy ông ta phải trì hoãn thời gian để thu thập thông tin có lợi hơn cho mình để tìm cơ hội chống trả. Tuy nhiên, nhà họ Tô lại nghĩ Kỷ Văn chột dạ, lập tức hét lớn: “Đơn thuốc của các người rõ ràng là giả, các người không dám dùng!” “Đúng thế, vàng thật không sợ lửa, các người không dám làm, vậy có thể khẳng định là giả.” “Các người đừng có mà ở đấy nói năng vô tội vạt” Tô Bắc và Tô Trân hét lên. “Các người đừng nói nữa…” Khang Giai Hào đã sớm bị nhóm đồng đội ngu như heo này làm cho tức muốn ói máu. Không nghi ngờ gì nữa, người ta dám mang đơn thuốc, xác định những chuyện như vậy quá đơn giản! “Không quan trọng chu kỳ có dài hay không, nhưng nhất định nó phải được kiểm tra tận mắt. Tất nhiên, những điều này phải được thực hiện dưới sự giám sát của nhân viên y tế và các nhà chuyên môn, và phải tuân theo pháp luật”, thầm phán nói. Ký Văn gật đầu: “Nếu đã quyết định như vậy, chúng tôi sẽ hợp tác toàn diện, trong một tháng, mọi chuyện sẽ sáng tỏ!” “Nếu hai bên không có ý kiến, thẳm phán tuyên bố tạm hoãn phiên tòa, Tập đoàn Dương Hoa sẽ sử dụng đơn thuốc để bào chế thuốc tại chỗ, sau đó sẽ tiến hành xét xử. Nếu xác định thuốc của Tập đoàn Dương Hoa thực sự có hiệu quả thì sẽ xét xử lại vụ án… “ “Chờ một chút, thưa ngài!” Lúc này, Mã Hải ở đằng kia gọi lớn một tiếng. “Thưa ngài, thân thủ của tôi có chuyện muốn nói.” Kỷ Văn vội vàng nói. *Mời nói.” Thẳm phán nói. Nhưng Mã Hải lại nói: “Thưa thẳm phán, tôi muốn mời chủ tịch tập đoàn Dương Hoa của chúng tôi ra tòa! Và dùng đơn thuốc thứ ba để điều trị cho bệnh nhân nhồi máu não. Chu kỳ điều trị của phương pháp này rất ngắn, chỉ có bảy ngày, nhưng hiệu quả sẽ xuất hiện ngay khi vừa dùng xong, đủ để chứng minh tập đoàn Dương Hoa của chúng tôi không ăn cắp đơn thuốc của nhà họ Tô. Tôi muốn dùng cách này để chứng minh sự vô tội của tập đoàn Dương Hoa chúng tôi! “ “Cái gì?” Tắt cả những người trong phiên tòa đều không thể tin nổi! Giờ phút này, ngay cả thẳm phán cũng không thể ngồi yên. Đơn thuốc thứ ba? Tập đoàn Dương Hoa… Có tới hai đơn thuốc điều trị bệnh nhồi máu não? Điên rồi! Điều này sẽ khiến toàn bộ tổ chức y tế thế giới phát điên! “Nhồi máu não này… đã trở thành cảm lạnh và phát sốt từ khi nào vậy? Điều trị dễ dàng như vậy sao?” Khang Giai Hào lại chua xót, trong lòng đã nguội lạnh một nửa rồi. Vụ kiện này tưởng như sẽ thắng, nhưng trêи thực tế… chuyện này lại rơi vào tay người khác… “Luật sư Khang, sao thế? Anh mau tìm cách hạ bọn họ đi!” Liễu Tiếu Sinh cũng choáng váng, vội vàng nói. “Vô dụng thôi.” Khang Giai Hào lắc đầu: “Bọn họ căn bản là không hề ăn cắp đơn thuốc, và hơn nữa họ đã chuẩn bị sẵn sàng. Lần này, khả năng cao là sẽ thua kiện.” Liễu Tiếu Sinh tái mặt. Cả nhà họ Tô cũng sửng sốt. “Thưa ngài, thân chủ Lâm Dương của tôi không được ổn cho lắm. Có thể là căng thẳng vì lần đầu ra tòa. Hi vọng ngài cho phép thân chủ tôi được nghỉ ngơi, đến bệnh viện khám và điều trị, sau đó mời chủ tịch tập đoàn Dương Hoa vào tòa để chứng minh đơn thuốc.” Lúc này, Kỷ Văn lại nói. Ề Thẩm phán Trương suy nghĩ rồi gật đầu: “Đồng ý yêu cầu của luật sư bị đơn.” “Cảm ơn ngài.” Kỷ Văn gật đầu, và dẫn Lâm Dương rời khỏi phòng xử án. Tô Nhan ở bên cạnh khó hiểu nhìn Lâm Dương, nhưng thấy sắc mặt anh quả thực tái nhọợt, lập tức trở nên lo lắng: “Lâm Dương, anh có sao không?” “Không có gì, chỉ là hơi khó chịu.” “Em sẽ đưa anh đi bệnh viện.” Tô Nhan vội vàng nói. “Cô Tô, bây giờ cô không thể rời khỏi tòa án, anh Lâm sẽ do chúng tôi giám sát và chăm sóc.” Người bên cạnh nghiêm nghị nói rồi đưa Lâm Dương đi. Tô Nhan lo lắng. “Thằng đó sao không chết sớm đi chứ?” Trương Tình Vũ lạnh lùng nói. “Mẹ, mẹ đừng nhiều lời.” Tô Nhan đau lòng nói. Trương Tình Vũ hừ một tiếng, không nói nữa. Một lúc sau, Kỷ Văn nói: “Thưa ngài, hội trưởng Lâm của tập đoàn Dương Hoa đã chờ sẵn bên ngoài tòa án. Liệu anh ấy có thể vào bên trong không?” “Mau gọi anh ta vào đi.” Thẫm phán nói. “Vâng.” Kỷ Văn gật đầu. Rất nhanh! Cạch! Cửa mở ra. Một người đàn ông cao lớn mặc vest bước vào. Vô số ánh mắt nhìn chằm chằm vào người đàn ông này. Đây là chủ tịch huyền thoại của tập đoàn Dương Hoal Cuối cùng thì anh ta cũng xuất hiện…"
}