{
  "chapter_name": "Chương 1898",
  "content": "CHương 1898: “Nguyên nhân rất đơn giản! Cậu không dám!” Dương Hồng Vũ híp mắt nói. “Không dám sao?” “Bác sĩ Lâm, theo tình báo của nhà họ Dương chúng tôi, một tuần trước Đông Hoàng Giáo còn ở trạng thái tứ phân ngũ liệt, tuy tôi không biết cậu dùng thủ đoạn gì ngồi lên vị trí giáo chủ của Đông Hoàng Giáo. Nhưng tôi tin Đông Hoàng Giáo đang có cục diện rất không ổn định, cho dù nhà họ Dương không bằng Đồng Hoàng Giáo, nhưng muốn đánh nhau, nhất định là Đông Hoàng Giáo cậu sẽ bứt dây động rừng! Khai chiến trong tình huống không ổn định như thế, Đông Hoàng Giáo chắc chắn sẽ xảy ra nội loạn, đến lúc đó không cần nhà họ Dương tôi ra tay, Đông Hoàng Giáo cậu sẽ tự diệt vong! Bác sĩ Lâm, đạo lý này hẳn là cậu hiểu rõ đúng không?” Dương Hồng Vũ mỉm cười nói. Những lời này vừa vang lên, tất cả mọi người đều nhìn chằm chằm Lâm Dương. Cũng bao gồm người của Đông Hoàng Giáo… Dương Hồng Vũ không hổ là lão già hồ ly. Ông ta đối với bất luận thế cục gì đều nhìn rất thấu đáo. Bao gồm cả Đông Hoàng Giáo. Cho dù Đông Hoàng Giáo đột nhiên có giáo chủ mới khiến tất cả mọi người bất ngờ không phòng ngự. Nhưng cẩn thận suy nghĩ lại, sở dĩ mọi người không biết Đông Hoàng Giáo có giáo chủ mới, không phải vì giáo chủ mới kế nhiệm không lâu, tin tức còn chưa truyền ra sao? Nếu kế nhiệm không lâu, tất nhiên là thế cục trong Đông Hoàng Giáo chưa ổn định rồi. Vị bác sĩ Lâm này trẻ tuổi như thế, anh ngồi vào vị trí giáo chủ, chắc chắn có rất nhiều người không phục, luôn luôn muốn đẩy ngã, thay thế. Mông bác sĩ Lâm còn chưa ngồi yên đã huy động nhân lực chạy đến nhà họ Dương tới tính sổ… Đây không phải là chuyện đồ ngu mới làm sao? Phải biết rằng nhà họ Dương cũng không dễ chọc! Một khi dùng đao thương, sẽ có rất nhiều người chết. Đấu với một gia tộc lớn, cho dù là Đông Hoàng Giáo ở thời kỳ toàn thịnh, đây cũng là chuyện lớn. Rất nhiều trưởng lão không muốn nhìn đệ tử của mình vô duyên vô cớ chịu chết, một khi thương vong quá nhiều, chắc chắn sẽ có người nghi ngờ Lâm Dương. Nếu trong giáo có người nhân cơ hội dao động vị trí của Lâm Dương, gây sóng gió, như vậy Lâm Dương sẽ rơi vào trong cảnh loạn trong giặc ngoài. Đến lúc đó, giáo chủ trẻ tuổi này cũng sẽ chết không có chỗ chôn! Phàm là người có đầu óc sẽ suy nghĩ điểm này. Cố chấp nổ súng với nhà họ Dương, quá không sáng suốt. Không ít người im lặng gật đầu. Dương Hồng Vũ nói thẳng ra như thế, xem Lâm Dương lựa chọn như thế nào. Quả nhiên, Lâm Dương cũng im lặng rồi. Dương Hồng Vũ mừng rỡ, lúc này thừa thắng xông lên, nói lần thứ hai: “Bác sĩ Lâm! Thực ra giữa hai chúng ta không có thâm cừu đại hận như vậy! Không phải sao?” “Tôi thừa nhận, trong khoảng thời gian này nhà họ Dương chúng tôi đã tiến hành chèn ép cậu, nhất là người bên cạnh cậu, có rất nhiều người không chết cũng tàn phế, có rất nhiều sản nghiệp của cậu bị hủy, tổn thất rất nghiêm trọng! Nhưng mà bác sĩ Lâm, cũng mong cậu nghĩ lại, nghĩ đến một chỉ của nhà họ Dương chúng tôi? Chẳng lẽ bọn họ chết không thảm sao? Chỉ kia đã bị cậu diệt sạch rồi!” “Cho nên ý của tôi là… Chúng ta cùng lùi một bước, xóa bỏ ân oán lần này! Cậu lập tức dẫn người rời khỏi đây, sau này hai chúng †a nước sông không phạm nước giếng! Cậu xem như vậy được không?” Đôi mắt Dương Hồng Vũ sáng rực nhìn chằm chăm Lâm Dương nói. Độc đã bị Lâm Dương giải, hiện giờ nhà họ Dương không có một chút ưu thế nào. Cho dù trong khoảng thời gian này người của Đông Hoàng Giáo đã chết đi rất nhiều, đồng thời lực lượng nhà họ Dương điên cuồng tập kết, tụ tập ở nơi này, nhưng nhà họ Dương vẫn không quá nguyện ý đánh nhau. Lúc trước ông ta lén đánh giá bốn phía, phát hiện Lâm Dương mang đến tất cả tinh nhuệ của Đông Hoàng Giáo. Nếu muốn giải quyết hết những người này, kết quả tốt nhất cũng sẽ là hai bên tổn hại. Dù sao Đông Hoàng Giáo cũng là Đông Hoàng Giáo."
}