{
  "chapter_name": "Chương 2343",
  "content": "Chương 2343: “Lời này của Chủ tịch Lâm là ý gì chứ? Tôi không biết Công Tôn Đại Hoàng là ai! Nói gì mà đưa?” “Khánh Nam Dương, ông và tôi đều là người thông minh! Nhà họ Khánh các người là cá sấu ở tây nam, chiếm cứ nơi này không biết đã bao lâu, thâm căn cố đế, năng lực khổng lồ, thậm chí ngay cả một vài chuyện của Dương Hoa cũng phải dựa vào các người! Tôi biết ông là người có dã tâm rất lớn, nhưng tôi phải nhắc nhở ông một câu, đây là ân oán giữ tôi và Trường Cổi Tôi không hy vọng có người khác tham dự vào, càng không hy vọng có người của tôi tham dự! Tôi cho ông một cơ hội, nếu như bây giờ ông chịu ngoan ngoãn thẳng thắn! Còn có thể vãn hồi đường sống, nếu không… ông sẽ phải tiếc nuối suốt đời đấy.” Mặt Lâm Dương vô cảm, lạnh lùng nói. “Chủ… chủ tịch Lâm, đã xảy ra chuyện gì? Sao ngài lại nói vậy? Nhà họ Khánh chúng tôi gây cản trở gì sao? Nếu là vậy, Khánh Nam Dương đền tội ngay tại đây với ngài!” Khánh Nam Dương vội nói, dáng vẻ sợ hãi. Lâm Dương lắc đầu. “Khánh Nam Dương, bây giờ là thế kỷ hai mươi mốt, là thời đại công nghệ cao, chỗ nào cũng có camera giám sát, tôi tiện tay là có thể lấy được video ông dẫn Công Tôn Đại Hoàng vào nhà họ Khánh! Ông thật sự muốn tôi lấy chứng cớ đặt trước mặt, ông mới chịu thừa nhận?” “Chủ tịch Lâm, nếu như ngài có thể lấy được, vậy thì mời lấy ra đi, ít nhất để cho Khánh Nam Dương biết đến tột cùng đã xảy ra chuyện gì.’ Khánh Nam Dương tỏ vẻ sao cũng được. Ánh mắt Lâm Dương bỗng chốc rét lạnh. Nhìn Khánh Nam Dương như vậy, không nghỉ ngờ chút nào, ông ta đã xử lý xong đoạn video trên đường đó rồi, cũng che giấu hành tung của Công Tôn Đại Hoàng. Trên thực tế, tốc độ của Mã Hải quá nhanh, nếu không ngay cảnh Công Tôn Đại Hoàng lên xe nhà họ Khánh suýt chút nữa đã bị nhà họ Khánh xóa đi rồi. “Các người định chết không thừa nhận!” Lâm Dương hít một hơi thật sâu. “Chủ tịch Lâm, vẫn là câu nói kia, chúng tôi không làm đúng chỗ nào, mời ngài chỉ ra! Chúng tôi lập tức xin lỗi ngài!” Khánh Nam Dương nói. Nhưng ông ta vừa nói xong, Lâm Dương đột nhiên lắc người một cái vọt tới trước mặt Khánh Nam Dương, một tay trực tiếp bấm vào bả vai ông ta, tiếp đó chợt dùng lực. Rắc rắc! Bả vai Khánh Nam Dương vỡ vụn trong nháy mắt. SẮP Ông ta phát ra tiếng kêu thê thảm. “Chủ nhân!” “Ông chủ!” Người nhà họ Khánh nóng nảy, vội vàng kêu lên. “Chủ tịch Lâm, anh làm gì vậy?” Khánh Nam Dương đau đớn chất vấn. “Khánh Nam Dương, tôi cho nhà họ Khánh ông thêm một cơ hội cuối cùng, nếu như ông không ngoan ngoãn nói hành tung của Công Tôn Đại Hoàng cho tôi biết, tôi…diệt cả nhà ông!” Lâm Dương lạnh lẽo tuyên bố, trong mắt tràn đầy sát ý! Ánh mắt người nhà họ Khánh cứng đờ, gắt gao nhìn chằm chằm Lâm Dương. Người phía sau âm thầm vầy tay. Bốn phía tường rào và sau cửa lập tức có không ít cao thủ của nhà họ Khánh chạy tới. “Đừng nóng vội!” Quản gia quát khẽ: “Chủ tịch Lâm không phải người dễ trêu, anh ta có thể giết Công Tôn Đại Hoàng khiến ông ta vứt mũ bỏ giáp, nếu nhà họ Khánh chúng ta liều mạng với anh ta, tuyệt đối không giành được phần thắng!”"
}