{
  "chapter_name": "Chương 580",
  "content": "Chương 580: Nhưng nghĩ đi cũng phải nghĩ lại, ở độ tuổi như thế này lấy đâu ra nhiều thâm thù đại hận như vậy chứ? Chỉ là cái cô Tư Mã Diệu Hạo này cũng thật hung ác, vậy mà lại muốn lột sạch Lương Tiểu Điệp rồi ném ở cổng trường. Nếu như cô ta thực sự làm như vậy, chẳng phải là sẽ hủy hoại cả tương lai của Lương Tiểu Điệp hay sao? Cái này còn nghiêm trọng hơn cả việc giết chết con bé… “Hóa ra mọi chuyện là như vậy, tôi hiểu rồi, chuyện này không có gì to tát cả. Tiểu Điệp, cô không cần phải lo lắng, nhưng nói đi cũng phải nói lại, cô thực sự không thích Vân thiếu gia kia sao?” Lâm Dương hỏi. “Vân thiếu gia á? Xí! Đó là người mà cái bà Tư Mã Diệu Hạo kia để ý, bà đây không thèm thích đâu, bà đây đã có người mình thích rồi!” “Là ai vậy?” “Còn có thể là ai nữa chứ? Đương nhiên là Lâm thần y nồi tiếng trong nước rồi!” Lương Tiểu Diệp có chút kích động nói, hai mắt giống như đang phát sáng. “Cái gì? Lâm thần y sao?” Lâm Dương nghe xong cả người run rẩy mãnh liệt, suýt chút nữa không thể đứng vững. “Anh làm sao vậy?” Lương Tiểu Điệp khó hiểu nhìn Lâm Dương. “Không… không có gì.” Lâm Dương nặng nề thở dài một hơi, mất vài giây mới khôi phục lại được sự bình tĩnh, khuôn mặt lộ ra ý cười: “Được rồi Tiểu Điệp, đã sắp 2 giờ rồi, buổi chiều cô còn có tiết nữa, mau đi lên lớp đi.” “Vẫn phải lên lớp sao? Tình huống vừa rồi anh không thấy sao? Nếu như cái bà điên kia lại tìm tới gây sự với tôi thì tôi biết làm thế nào? Không thể nào mỗi lần đều sẽ có người đến bảo vệ tôi được.” Lương Tiểu Điệp vô cùng nóng nảy, vội vàng nói. “Đây là trường học, vào cổng trường rồi thì ai dám làm gì cô chứ?” “Tôi không quan tâm, dù sao thì tôi cũng sẽ không lên lớp đâu. Tôi không đi, tôi không đi!” Lương Tiểu Điệp thở phì phì nói, có chút giống như đang chơi xấu. Lâm Dương cau mày, suy nghĩ một lúc rồi trầm giọng nói: “Bệnh của mẹ nuôi bây giờ mới có chuyển biến tốt, nếu như mẹ nuôi biết chuyện cô không chịu đi học thì không biết sẽ tức giận đến mức nào. Lúc trước cô cũng đã thấy rồi đó, bà ấy bị cô chọc giận tới nỗi nôn ra máu, nếu như: cô không đi thì bà ấy sẽ nghĩ như thế nào? Sợ là bệnh của bà ấy khéo khi còn nặng thêm, lẽ nào cô hy vọng bệnh của mẹ nuôi cứ kéo dài mãi như vậy sao?” Câu nói này có thể nói là đã chọc vào tim của Lương Tiểu Điệp. Cô há miệng thở dốc, mãi không nói nên lời. Sau khi do dự một lúc, cô gục đầu xuống ủ rũ nói: “Vậy… vậy được rồi, tôi… tôi nghe lời anh là được chứ gì.” “Đi thôi!” Lâm Dương mỉm cười nói. Lương Tiểu Điệp không cam tâm tình nguyện đi theo Lâm Dương quay trở lại trường học. Lâm Dương vẫn không yên tâm, còn cố ý đi theo vào tận trong trường, định đưa Lương Tiểu Điệp về thẳng ký túc xá. Nhưng ngay khi hai người vừa đi đến trước tòa ký túc xá thì một trận huyên náo đột nhiên vang lên. *Đến rồi, đến rồi!” “Vân thiếu gia, cô ấy đến rồi!” *Ôi! Chính chủ đến rồi!” Những tiếng reo hò hoan hô đầy phấn khích bỗng vang lên. Lương Tiểu Điệp và Lâm Dương đều giật nảy mình. Sau dó cả hai liền nhìn thấy vô số sinh viên đột nhiên chạy tới, trên mặt tất cả mọi người đều là nụ cười hớn hở, trực tiếp vây quanh Lương Tiểu Điệp rồi nhìn chằm chằm vào cô, một số ánh mắt mang theo sự hâm mộ, một số ánh mắt lại tràn ngập mong đợi, còn cả một số gương mặt viết đầy hai chữ đố kị, trong mắt đều là sự oán hận, đủ loại tâm tình, đủ loại sắc thái. Lương Tiểu Điệp lộ ra vẻ mặt bói rồi. Đúng lúc này, đám người đột nhiên tản ra, một chiếc Rolls- Royce màu vàng kim xuất hiện trước mắt Lương Tiểu Điệp, trên chiếc xe phủ đầy hoa tươi, được trang trí vô cùng lãng mạn. Mà ở ngay phía trước xe Rolls-Royce là một chàng trai vô cùng đẹp trai, trên người mặc vest, trong tay ôm một bó hoa hồng. Chàng trai này trông rất đẹp trai, gò má có hơi góc cạnh, đôi mắt thông minh sáng ngời, con ngươi sâu thẳm cực kỳ nổi bật, bất cứ người phụ nữ nào khi nhìn vào cũng sẽ đắm chìm không thể rời mắt nổi, đặc biệt là khí chất độc nhất vô nhị của anh ta thực sự vô cùng quyến rũ. Một người đẹp trai lại giàu có như vậy ai lại không yêu cơ chứ? Trong đám đông đang đứng vây xem có rất nhiều cô gái trẻ tuổi ngây thơ đang không ngừng la hét chói tai vì sự xuất hiện của chàng trai này. Có vô số sinh viên còn bắt đầu lấy điện thoại di động ra để chụp ảnh, những người tình cờ đi qua cũng đều dừng lại bước chân, gia nhập vào đám đông đứng vây xem một màn đặc sắc này. Thế nhưng khuôn mặt nhỏ nhắn xinh đẹp của Lương Tiểu Điệp hơi tối sầm lại, vẻ mặt vô cùng bối rồi. Lúc này, chàng trai kia cầm theo bó hoa hồng đi tới trước mặt Lương Tiểu Điệp. “Tiểu Điệp, anh đã ở đây đợi em mấy ngày, hôm nay cuối cùng em cũng xuát hiện rồi!” Chàng trai này không phải ai khác mà chính là Vân thiếu gia, anh ta nâng bó hoa lên, mỉm cười nói: “Tiểu Điệp, anh vẫn luôn rất thích em, từ lần đầu tiên gặp được em thì trong tim anh đã không thể nào chưa thêm một người khác. Anh biết là em nhất định sẽ xuất hiện, anh cũng biết là nửa đời sau của chúng ta nhất định sẽ ở bên nhau. Tiểu Điệp, đồng ý làm người yêu của anh nhé!” Nói xong, Vân thiếu gia còn quỳ một chân xuống, ánh mắt nhìn cô tràn đầy mong đợi. “Đồng ý đi!”"
}