{
  "chapter_name": "Chương 624",
  "content": "Chương 624: “Vậy thì ông biết Quốc tế Duyệt Nhan sao?” “Đương nhiên là biết, mặc dù giá trị thị trường của công ty này không tới 60 tỷ nhưng triển vọng rất sáng lạng, cô Tô Nhan, nếu như cô có hứng thú, tôi muốn hợp tác với cô, không biết cô có bằng lòng không?” Smith tràn đầy mong chờ nói. “Đương nhiên là bằng lòng rồi.” Tô Nhan vui mừng khôn xiết, vội vàng nói, vẻ mặt cũng trở nên phán khích. “Cái này …” Sóc Phương cứng họng không nói nên lời. Smith đã nói chuyện rất vui vẻ với Tô Nhan. Về phần Sóc Phương, lại bị hai người gạt sang một bên. Sóc Phương cau mày. Nếu như Tô Nhan nắm bắt được đường dây của Smith, thì sức ảnh hưởng của anh ta sẽ giảm đi rất nhiều! “Anh Smith, thời gian đã đến rồi, chúng ta nên tiền hành nghỉ thức của buổi triển lãm đi.” Sóc Phương trực tiếp xen vào, mỉm cười nói. “Ò … Tôi quên mắt chuyện này.” Smith vỗ đầu, vẻ mặt bừng tỉnh, sau đó tràn đầy vẻ xin lỗi nói với Tô Nhan: “Cô Tô Nhan, Smith xin phép vắng mặt một lúc. Xin cô hãy đợi ở đây một lát. Đợi nghi thức cắt băng kết thúc, chúng ta hãy trò chuyện tiếp được không? “ “Chuyện này … Được thôi …” Tô Nhan do dự một chút rồi gật đầu. “Nếu như chỉ là nói chuyện, Lâm Dương có lẽ sẽ không tức giận đúng chứ? Lát nữa gửi cho anh ấy một tin nhắn.” Tô Nhan trong lòng thầm nghĩ. “Anh Smith, chuyện tán gẫu cứ nói sau đi. Cô Tô Nhan đã hứa sẽ trở thành bạn nhảy với tôi. Hay là đợi vũ hội kết thúc, chúng ta lại cùng nhau ngồi xuống và trò chuyện thật vui vẻ.” Sóc Phương mỉm cười nói. “Cái gì? Bạn nhảy?” Smith đột nhiên cau mày. “Anh Sóc Phương, tôi đến đây cũng là muốn nói với anh một chuyện. Chính là bạn nhảy này. Tôi rõ ràng đã từ chối anh rồi, hơn nữa đại diện cho Thất Thanh đó… có lẽ Duyệt Nhan của chúng tôi cũng không thể hợp tác với anh, anh Sóc Phương, sau này anh có chuyện gì, có thể nói chuyện với thư ký của tôi.” Tô Nhan nặn ra một nụ cười, do dự: một chút rồi nói thẳng mọi chuyện. Cô thực sự rất mong muốn công ty của mình có thể phát triển lớn mạnh nhanh hơn, thậm chí là lên sàn, nhưng cô cũng hiểu rằng, ăn một miếng cũng không thể nào béo lên. Nếu như ham muốn quá mức những cái gọi là lợi ích đó, sẽ chỉ hủy hoại bản thân mình. Cô đã nghĩ thông rồi, cho nên cũng không cưỡng cầu nữa. Việc kinh doanh làm được thì làm, không làm được thì không cần phải chấp nhận rủi ro. Tô Nhan có gắng khiến cho thần thái của bản thân hiện ra hiền lành một chút, hỗ thẹn một chút, nụ cười trên môi cũng thể hiện vẻ có lỗi một chút. Tuy nhiên, Sóc Phương lại không cảm nhận được sự chân thành của cô ngược lại bình tĩnh quan sát cô. “Anh Sóc Phương?” Tô Nhan cần thận gọi một tiếng. Tuy nhiên, Sóc Phương không trả lời. Tô Nhan gọi thêm vài lần nữa, Sóc Phương mới lấy lại thần trí. Trên mặt không có một chút tức giận hay phẫn nộ, ngược lại là cười híp mắt nhìn Tô Nhan: “Cô Tô, tôi nghe không rõ lắm, cô vừa mới nói cái gì?” “Ý tôi là, anh Sóc Phương rất xin lỗi, hy vọng anh sau này có thể tự trọng một chút. Tôi là người đã có chồng rồi, chuyện làm bạn nhảy này… Xin thứ lỗi cho tôi vì không thể đồng ý…” Bốp! Tô Nhan còn chưa kịp nói xong, đột nhiên nghe thấy một âm thanh giòn giã, sau đó khuôn mặt đau rát như lửa đốt. Cơ thể Tô Nhan lảo đảo lùi về phía sau, che mặt không thể nào tin được nhìn Sóc Phương. Lại nhìn thấy tay của Sóc Phương đã giơ lên cao. Những vị khách xung quanh toàn bộ đều sững sờ. Smith cũng sững sờ, sau đó tức giận chạy đến, đứng trước mặt Thư Phương và lớn tiếng chất vấn: “Sóc, anh làm cái gì vậy? Tại sao lại đánh cô Tô Nhan? Cô … cô quá không có phong độ rồi Sóc! Anh không xứng được gọi là đàn ông. “ “Anh Smith, chuyện này không liên quan gì đến anh. Trước giờ chưa có ai dám từ chối tôi, đặc biệt là một tiện nhân như vậy. Tôi chỉ là dạy dỗ cô ta một chút mà thôi.” Sóc Phương thờ ơ nói. “Anh… Sóc Phương, anh đừng hiếp người quá đáng!” Tô Nhan cắn chặt hàm răng bạc, nước mắt lưng tròng. “Hiếp người quá đáng sao? Xin lỗi, hôm nay tôi chính là hiếp người quá đáng đấy, vậy thì có sao? Tên phế vật như Lâm Dương quả nhiên rất xứng với cô. Anh ta bắt tài, còn cô thì thấp hèn, vừa rồi anh ta bị tôi đá ra ngoài nhếch nhác không chịu thấu. Bây giờ, cô cũng nhanh cút đi! Bắt đầu từ ngày mai, Tập đoàn Duyệt Nhan của cô sẽ là kẻ thù của tôi! “Sóc Phương cười nhẹ nói, ánh mắt tràn đầy vẻ nham hiểm."
}