{
  "chapter_name": "Chương 428",
  "content": "Chương 428: Tuy nhiên, vào lúc này, điện thoại di động của Lâm Vũ Hào đột nhiên rung lên. “Em đừng lo lắng, có thể là những tình huống đột xuất nào đó, làm sao có thể có liên quan đến chúng ta!” Lâm Vũ Hào cười nói, sau đó trực tiếp cầm điện thoại lên kết nói. “A lô, tôi là Lâm Vũ Hào…” Tuy nhiên, một lúc sau, vẻ mặt của Lâm Vũ Hào dần dần đông cứng lại, cả người cũng từ từ trở nên sững sờ, cuối cùng điện thoại di động của anh ta tuột ra khỏi tay. Bùm! Có một âm thanh khó chịu vang lên. Hơi thở của những người trong xe toàn bộ đều run rầy. “Không thể nào …” Anh ta lầm bẩm nói ra máy từ này. Lâm Ngữ Yên, Lâm Vũ Hào và những người khác vội vã lên máy bay trở về Yến Kinh. Lâm Ngữ Yên sắc mặt ảm đạm, Lâm Vũ Hào và Lâm Tung toàn thân run lẫy bẫy, ai nấy đều sắc mặt trắng bệch, đứng ngồi không yên. “Sao có thể như vậy… sao có thể như vậy?” Lâm Tung không ngừng thì thầm lắm bẩm, đồng tử giãn lớn, ngồi ở trên ghế, cả người run lên. “Vị tiên sinh này, anh không thoải mái ở đâu sao?” Tiếp viên nhìn thấy Lâm Tung cả người run rẩy, không khỏi hỏi. Nhưng Lâm Tung hoàn toàn không nghe thấy lời của cô ấy, cả người như thể đang chìm trong một cơn sợ hãi tột độ nào đó, vẫn còn đang run rẩy. “Tiên sinh … tiên sinh …” cô tiếp viên hét thêm máy lần. “Cậu ta không sao, cậu ta chỉ hơi mệt. Nghỉ ngơi một chút là khoẻ thôi. Cô đi làm việc của mình đi.” Lâm Vũ Hào ở bên cạnh có nặn ra một nụ cười rồi nói với cô tiếp viên. “Vâng thưa anh, nếu như có yêu cầu gì, xin vui lòng liên hệ với tôi bất cứ lúc nào.” Cô tiếp viên mỉm cười, sau đó xoay người rời đi. Tuy nhiên, ngay sau khi cô tiếp viên rời đi, nụ cười trên khuôn mặt của Lâm Vũ Hào từ từ biến mắt. Anh ta một tay siết chặt tay vịn, có gắng hết sức để không có vẻ mặt khủng hoảng giống như Lâm Tung, nhưng sự căng thẳng và sợ hãi trong lòng anh ta vẫn không cách nào loại bỏ được. Lâm Ngữ Yên ở bên cạnh nhắm chặt đôi mắt mùa thu không nói gì, mặt dù vẻ mặt bình tĩnh nhưng mí mắt của cô ta vẫn luôn giật giật. Rõ ràng là cô ta cũng không cách nào duy trì sự bình tĩnh được. “Em họi” Cuối cùng, Lâm Vũ Hào không thể ngồi yên, anh ta ngắng đầu gọi một tiếng với Lâm Ngữ Yên. Lâm Ngữ Yên không chút nhúc nhích, thậm chí đến mi mắt cũng không nâng lên. Lâm Vũ Hào nhấp môi dưới, cẩn thận dè dặt nói: “Cái đó … em họ … em, em có thể nói tốt giúp anh không…” “Anh nghĩ tôi còn có thể nói gì? Tôi nên nói cái gì đây?” Lâm Ngữ Yên từ từ mở đôi mắt mùa thu ra, hỏi ngược lại một câu. “Chuyện này … em họ, chuyện này cũng không phải là lỗi của anh, anh … anh chỉ phụ trách lấy đơn thuốc, còn thuốc dẫn là cái gì cũng không phải là anh suy đoán ra. Gia tộc … gia tộc không nên trách anh mới đúng! “Lâm Vũ Hào vội vàng nói. Bản thân anh ta cũng với vẻ mặt bối rồi. Vốn dĩ cho rằng bản thân là một công thần vĩ đại, sao đột nhiên lại trở thành đầu sỏ tội ác rồi… “Gia tộc không trách anh, trên thực tế không có ai trách các anh, nhưng mà… chuyện này nên có lời giải thích!” Lâm Ngữ Yên lắc đầu nói: “Các anh không thể để trưởng lão gánh chịu hét tắt cả chuyện này, đúng không? Ngay khi những lời này rơi xuống, Lâm Vũ Hào, Lâm Tung và những người khác mặt như tro tàn. Quả thật, người nhà họ Lâm không phải kẻ ngốc. Bọn họ đều có thể nhìn ra tất cả những điều này không phải là lỗi của bọn họ, bởi vì y thuật của bọn họ vẫn chưa đạt đến trình độ này. Không ai trách Lâm Tung và Lâm Vũ Hào, dù sao thì đơn thuốc này quá bí hiểm. Nhưng … người chịu tội thay vẫn phải có, cái nồi này luôn phải có người khiêng! Lâm Vũ Hào biết rằng bây giờ ai nói cũng đều vô ích! Trừ khi mọi thứ có thể xoay chuyển, nhưng rõ ràng, điều này là chuyện không thể. Máy bay dần dần đáp xuống và hạ cánh. Khi dừng lại ổn định, mọi người bước ra khỏi sân bay, bên ngoài sân bay có vài chiếc xe ô tô màu đen đang đậu. Nhìn thấy những người đàn ông mặc vest và đeo kính râm, hơi thở của Lâm Vũ Hào và những người khác đột nhiên đông cứng lại. “Lên xe đi.” Một người đàn ông mở cửa xe nói với Lâm Ngữ Yên, Lâm Vũ Hào và những người khác."
}