{
  "chapter_name": "Chương 1345",
  "content": "Chương 1345: “Nhưng mà trên thực tế thì chuyện này đã xảy ra, tôi phát hiện mục đích của người này rất kỳ lạ! Đầu tiên, người đó tới cướp đoàn làm phim. Tiếp theo lại bắt Tống Viễn phải chuẩn bị một tỷ trong vòng 10 phút. Sau đó nữa, người đó không cần thể ngân hàng, chỉ khư khư đòi tiền mặt! Quan trọng nhất chính là, hắn ta đột nhập vào đoàn làm phim nhưng mà lại tảng lờ tất cả mọi người, chỉ độc nhất để ý Tô Nhan.” Lâm Dương lạnh lùng nói. Lời vừa nói xong khiến tất cả mọi người đều trâm mặc. “Chủ tịch Lâm, ý của anh là… Tên cướp này… Có khả năng là nhằm vào anh?” Mã Hải hỏi. Ngón tay của Lâm Dương gõ lên mặt bản theo tiết tấu, sau đó khàn giọng nói: “Nếu như tôi đoán không nhầm thì những kẻ đứng sau vụ cướp này có liên quan tới Gleneagles.” Tất cả mọi người đều nhăn mày lại. “Tại sao bọn họ lại làm như vậy chứ?” Huỳnh Lam nghỉ ngờ hỏi. “Chạm vào giới hạn của tôi!” Vẻ mặt của Lâm Dương vô cảm nói. Mã Hải và Thủy Bình Vân nhìn nhau. “Chủ tịch Lâm, cứ giao chuyện này cho tôi xử lý, tôi sẽ lập tức đào ra hết những kẻ đó đang ở Giang Thành!” Huỳnh Lam chủ động nhận nhiệm vụ. “Không cần đào đâu! Ông đào ra một người thì bọn họ lại phái một người khác tới thôi! Làm như thế vừa không có hiệu quả lại càng làm lộ hơn thủ đoạn của chúng ta.” Lâm Dương lắc đầu. “Vậy ý của chủ tịch là…” Mấy người đều nhìn Lâm Dương. Nhưng Lâm Dương lại nhắm hai mắt lại và lạnh lùng nói: “Đã tới lúc chúng ta nên ra tay rồi!” Lâm Dương không ngờ rằng Gleneagles lại hành động nhanh như vậy, đã thế còn ra tay từ phương diện này! Xem ra anh đã xem thường năng lực và hành động của Gleneagles rồi. Chỉ bằng cách hiểu rõ đối phương thì bạn mới có thể bách chiến bách thăng được. Mọi hành động của Gleneagles chắc chắn là đang thử thăm dò Lâm Dương, và đang cố gắng tấn công tiêu diệt anh. Do đó nếu muốn ngăn cả Gleneagles thì cách tốt nhất đó chính là hạn chế xuất hiện trong mắt mọi người với thân phận chủ tịch Lâm. Bọn họ càng muốn tìm tin tức thì anh sẽ càng ít xuất hiện hơn! Sau khi quyết định được phương án thì Lâm Dương lặng lẽ đi ra khỏi Dương Hoa, giấu thân phận chủ tịch Lâm của mình đi và một lần nữa hóa trang thành bộ dạng của một người con rể, và đi về hướng công ty của Tô Nhan. Sự việc xảy ra trong công viên đã được lan truyền khắp trên mạng. Có rất nhiều người thông qua ảnh chụp và video đăng ở trên mạng và hiểu được hết tất cả mọi chuyện đã xảy ra. Nhiều cư dân mạng cảm thấy hoang mang trước tên cướp to gan này. Sau đó có người có đôi mắt tinh tường đã phát hiện ra chiếc kim bạc đang lấp lánh cắm trên cổ của tên cướp. Chiếc kim bạc này xuất hiện từ bao giờ vậy? Không ai có thể trả lời được câu hỏi đó. Thế là mọi người bắt đầu tua chậm lại video. Tua một lần! Tua hai lần! Ba lần! Thế là… Thẳng tới khi tua lại lần thứ mười, mọi người mới nhìn thấy thì ngón tay của Lâm Dương phi ra chiếc kim bạc đó và cắm thẳng vào cổ tên cướp! Chiếc kim bạc này là của bác sĩ Lâm."
}