{
  "chapter_name": "Chương 1833",
  "content": "Chương 1833: Cô ta tuy là phụ nữ, nhưng cũng là người luyện võ, sức mạnh của một chưởng này đủ để đánh nát đầu của một người trưởng thành. Lâm Dương không hề di chuyển mảy may. Ánh mắt của Lưu Danh Khoa lóe lên một tia giận dữ, lập tức muốn ra tay ngăn cản. Nhưng ở thời khắc nghìn cân treo sợi tóc, một cái giọng nói đạm mạc truyền đến. “Vân Thu, dừng tay!” Dương Vân Thu lập tức dừng lại, quay đầu nhìn về phía giọng nói phát ra. Mới nhìn thấy một người đàn ông văn nhã đi tới. Đúng là cậu hai nhà họ Dương, Dương Mạc Phil “Anh hai!” Dương Vân Thu kinh ngạc nói. “Em gái, chớ làm loạn, khách mời sắp đến rồi em còn ở đây gây chuyện, sẽ làm ảnh hưởng đến thanh danh của ba, làm mất mặt gia tộc, hiểu chưa?” Dương Mạc Phi lạnh nhạt nói. “Nhưng mà, anh hai… kẻ không biết trước sau này… Dương Vân Thu hung dữ trừng mắt nhìn Lâm Dương, muốn nói lại thôi. Dương Mạc Phi lập tức nhìn chằm chằm vào Lâm Dương, trong mắt lóe lên sát ý nồng đậm, nhưng anh ta rất nhanh đã thu lại. “Anh biết rồi, chuyện này anh sẽ tự mình xử lý! Em đi tìm một chỗ ngồi trước đã, ba sắp tới nơi rồi.” ‘Dạt” Dương Vân Thu không biết làm thế nào, chỉ có thể nén giận ngồi vào vị trí đối diện. Không ít khách mời thấy thế, xôn xao nhìn về phía Lâm Dương, còn Bích Trân đang kìm nén sự khác thường trong ánh mắt. Bọn họ đều nhìn ra được những người này hình như đã đắc tội Dương Vân Thu và Dương Mạc Phi rồi. Đang ở nhà họ Dương lại đi chọc phải hai người này… Vậy còn có thể sống những ngày yên bình sao? “Đi điều tra kĩ những người này là ai!” Có người nhịn không được phân phó người bên cạnh đi điều tra thân phận của Lâm Dương. Bích Trân vân đang đứng ngồi không yên, người này đang muốn nộp mạng đầu thai sớm à. “Sư tỷ, chúng ta… chúng ta nên nghĩ cách mau mau chuồn đi thôi, em cảm giác sắp có chuyện chẳng lành rồi!” An Viện khóc không ra nước mắt thốt ra một câu. “Em nói rất đúng, chúng ta phải đi lẹ lên! Lâm Dương, đợi lát nữa chúng tôi lấy cớ nói đi vệ sinh, anh cùng chúng tôi chuồn một lượt, hiểu chưa? Nơi này không thể ở lâu nữa đâu!” Bích Trân vội vàng thấp giọng bàn bạc với Lâm Dương. “Ngồi thêm một lát rồi hãy đi.” Lâm Dương đáp. “Anh còn muốn ngồi thêm một lát? Anh có biết anh đã rước tới họa gì cho mấy người chúng ta không?” Bích Trân sắp bật khóc đến nơi rồi. “Đúng đấy, anh cũng thật là, sao lại không chịu nghe lời chúng tôi khuyên? Chúng tôi sắp bị anh hại chết rồi, anh còn muốn ở lại đây chờ chết? Đi mau lên!” An Viện gấp gáp quát anh. Nhưng đúng lúc này, một giọng nói mạnh mẽ ở bên ngoài vọng vào. “Gia chủ đã đến!” Toàn bộ người ở hiện trường rầm rầm đứng lên. Gia chủ nhà họ Dương đã đến. Người xuất hiện là một người đàn ông trung niên một thân áo dài tơ tằm, thần sắc uy nghiêm đang đi vào phòng. Ông ta không cười nói tùy tiện, toàn thân tràn ngập một loại khí chất không giận tự uy, vô hình khiến những người tới gần đều có cảm giác hít thở cũng khó khăn. Đây chính là uy nghiêm của những kẻ bề trên. “Xin chào ngài Dương!” “Xin chào ngài Dương!” Khách mời xôn xao lên tiếng chào, phần lớn bọn họ đều biểu lộ những động tác hết sức cung kính. “Các vị khách khí rồi, đều ngồi đi.”"
}