{
  "chapter_name": "Chương 2074",
  "content": "Chương 2074: Lâm Dương bảo cô ta chớ có lên tiếng. Lúc này Tô Vũ Nhi muốn giơ tay che miệng mình, nhưng cánh tay nhỏ vừa mới cử động, liền khẽ động vào miệng vết thương, †oàn thân đau đớn tới mức khiến cô ta không khỏi nhe răng trợn mắt, hít vào một hơi khí lạnh. “Hửm? Có chuyện gì thế?” Người ngoài cửa giống như nghe thấy động tĩnh ở bên trong, lập tức vén mành đi vào. Tô Vũ Nhi vô cùng sợ hãi, vội vàng nhìn bên cạnh. Chỉ thấy chẳng biết Lâm Dương ở bên giường đã biến mất vô ảnh vô tung từ lúc nào. Giống như là quỷ mi… Tô Vũ Nhi trợn tròn mắt. Lâm Dương nấp ở chỗ nào thế? “Cô làm sao vậy?” Người đi vào là người đàn ông cường tráng có thân hình cao lớn trên mặt có một vết sẹo. Khí tức của người đàn ông rất nồng nặc, giống như một con thú hoang. Người nọ là đội trưởng của đội tuần tra trong thôn, tên là Tân Minh Quân, nghe nói sau khi anh ta sinh ra đã được một dược sư trong thôn bồi dưỡng, từ nhỏ được tắm trong nước thuốc, phục dùng dược vật cải tạo cơ thể, anh ta vốn vô cùng gầy yếu, cơ thể càng ngày càng cường tráng, sức mạnh, tốc độ, khứu giác cũng cao hơn người thường nhiều. Nghe nói có một lần lên núi hái thuốc, dược sư nói muốn xương hổ, anh ta một tay xách con hổ đực như xách con mèo nhỏ trở về thôn, chân con hổ kia bị anh ta liên tục bẻ gãy, có thể thấy được sức mạnh của anh ta khủng bố cỡ nào. Trong thôn phái người này đến trông chừng Tô Vũ Nhi, chính là là không hy vọng mẹ kế của cô ta và cô chủ Thiên Tuệ lại làm cô ta bị thương. Nhưng khiến Tô Vũ Nhi cảm thấy kỳ lạ chính là, sao Lâm Dương có thể tránh thoát được Tân Minh Quân lẻn vào đây chứ? “Tôi… Tôi không sao, chỉ là vừa cử động phần dưới nên động vào miệng vết thương.” Tô Vũ Nhi yếu ớt nói. “Cô đều đã yếu như thế rồi, còn cử động cơ thể làm gì? Tôi cảnh cáo cô, đừng giở trò gì! Phía trên đã dặn dò rồi, nếu cô không phối hợp, bọn họ sẽ lựa chọn chém tay chân cô!” Tần Minh Quân lạnh nhạt nói, sau đó xoay người rời khỏi phòng. Tô Vũ Nhi sợ tới mức da đầu run lên, gương mặt trắng xanh. Tải app truyện hola về đọc nhiều nhiều hơn nhé cả nhà! Chém tay chân sao? Như vậy còn là con người sao? Cô ta chảy mồ hôi lạnh ròng ròng, không dám nghĩ tiếp nữa. Nhưng trên thực tế thôn Dược Vương sẽ làm như thế. Bởi vì gọt người thành gậy như thế, không phải là thôn Dược Vương chưa từng làm! Thậm chí… Chuyện càng hung tàn càng đáng sợ hơn bọn họ đều đã làm. Tô Vũ Nhi âm thầm nuốt nước bọt, không dám lên tiếng. “. RNI 915 Đợi Tân Minh Quân rời đi, cô ta mới cẩn thận gọi. “Bác sĩ Lâm… Bác sĩ Lâm…” “Gô đừng lên tiếng, người ở bên ngoài có thính lực khác hẳn người thường, vô cùng cảnh giác, cẩn thận bị anh ta nghe thấy.” Giọng nói rất nhỏ của Lâm Dương vang lên bên tai Tô Vũ Nhi. Tô Vũ Nhi ngẩn ra, nghiêng đầu nhìn. Chẳng biết Lâm Dương đã đứng bên cạnh cô ta từ lúc nào."
}