{
  "chapter_name": "Chương 1123: 1123: Chương 1122",
  "content": "“Các anh đều qua đây mời rượu tôi, giờ tới lượt tôi mời các anh! Vậy nên tất cả các anh đều phải uống. ” Lâm Dương giả bộ tự đắc. Ngay khi anh Lâm dứt lời, tất cả mọi người đều giật mình ngạc nhiên. “Có vẻ như là đã say rồi nhỉ?” “Say rồi sao? Không sao, cứ rót thêm vài ly đi, đợi khi anh ta say khướt rồi thì Hứa Thanh Yến, cô vào phòng với anh ta, cởi đồ, chụp vài tấm ảnh rồi gửi cho vợ anh ta nhé. Lần này chắc chắn họ không muốn ly hôn “ cũng phải ly hôn!” Chu Quý lén cười âm hiểm. “Anh nói xem, lần này chúng ta giúp cậu chủ Hồng một chuyện lớn như vậy, có phải là cậu chủ Hồng sẽ rất vui mà quan tâm anh em mình thêm chút không?” “Chắc chắn là vậy rồi!” “Tôi mặc kệ đó. Nhất định cậu chủ Hồng phải giao dự án kia cho gia đình tôi, lần này tôi đã hy sinh nhiều như vậy rồi, nếu anh ta mà không cho tôi chút lợi ích nhỏ đấy thì chẳng phải là tôi cởi đồ vô ích à?”, Người phụ nữ tên Hứa Thanh Yến lẩm bẩm. “Đừng lo lắng, chuyện này cứ tạm thế đi đã, không sao đâu! Các người có thể không †in Quý mập tôi, chứ không lẽ các người lại không tin cậu Hồng à?” Chu Quý khẽ nhếch môi cười. “Được rồi, cứ tiếp tục thôi, chúng ta có nhiều người như vậy, tên nhóc này hôm nay nhất định phải nằm gục ra đây rồi!” Mọi người xì xào bàn tán to nhỏ, sau đó lần lượt rót đầy ly đi về phía Lâm Dương mời rượu. Có mười một người ngồi ở trên chiếc bàn này. Nhưng thực ra, về cơ bản họ đều vây xung quanh Lâm Dương, một người nâng cốc chúc rượu anh và sau đó những người khác lập tức nâng cốc cùng. Nãy giờ Lâm Dương cứ rót rồi lại uống, chưa từng dừng lại phút nào. Đi một vòng quanh bàn nhậu, Lâm Dương đã uống cạn mười ly rượu trắng, mỗi ly nhiều †ầm hai ba ly bình thường, tửu lượng cũng không kém. Chu Quý trông thấy thì có vẻ bất ngờ. Nếu đổi lại là hắn ta thì chỉ sợ đã ngã chổng vó ra đấy rồi. Hắn ta chưa bao giờ nghĩ rằng chồng của Tô Nhan có thể uống nhiều như vậy. May mà đến chén rượu thứ mười, Lâm Dương dường như không thể nhịn được nữa, cạn ly rượu xong anh nằm gục hẳn xuống mặt bàn như đã ngủ say. “Chết tiệt, thôi được rồi! Còn uống được nữa sao, tôi sẽ nôn ra mất!” Một người đàn ông đeo kính khạc nhổ nước miếng, sau đó gã ta tự rót một tách trà và uống một ngụm lớn. “Tửu lượng của thằng ranh này cũng khá đấy… có thể uống hết một lượt với chúng ta như vậy… coi như là xem thường anh ta rồi, †ôi còn tưởng anh ta là một tên vô dụng cơ đấy!” Một cô gái nói. “Ồ phải đấy, uống như vậy mà anh ta không gục thì mới là chuyện lạ đấy!” “Được rồi, đừng nói nhảm nữa, mau bế †ên này về phòng đi, Hứa Thanh Yến, cô chuẩn bị sẵn sàng đi nhé!” Chu Quý cười toe †toét nói. “Vợ anh ta đúng là xui xẻo tám đời, còn bị phế vật này bám chân nữa chứ!” Người phụ nữ tên Hứa Thanh Yến cất lời chửi bới, sau đó nhấc túi xách trên ghế chuẩn bị rời đi. Nhưng vào lúc này, Lâm Dương đang nằm gục ở trên bàn đột nhiên ngẩng đầu lên “Các người… Các người muốn đi đâu…” Lâm Dương líu lưỡi hỏi. Nghe thấy âm thanh này, tất cả mọi người đều bàng hoàng quay lại nhìn anh ta bằng ánh mắt đầy hoài nghi. Hứa Thanh Yến đang đứng đó cũng dường như đóng băng lại. Chu Quý sững sờ liếc mắt nhìn Lâm Dương. Sau mười ly rượu, anh vẫn có thể đứng dậy được ư? Người đàn ông này… chuyện quái gì đang xảy ra vậy? “Mọi người đừng đi! Này anh… Tôi còn chưa uống với anh mài” Lâm Dương mơ hồ nói nhảm, rót đầy rượu vào ly, sau đó đi về phía Chu Quý."
}