{
  "chapter_name": "Chương 38: Trung Y đang trong tình trạng khẩn cấp “Vào bệnh viện?”",
  "content": "Bỗng nhiên Lâm Dương đứng dậy khỏi ghế sô pha, trầm giọng quát: “Cuối cùng là đã xảy ra chuyện gì?” Giọng nói của Lạc Thiên rất khàn, nức nở nói: “Sáng sớm hôm nay, có một đôi vợ chồng đến nhà của tôi, nói là muốn tìm ông nội khám bệnh, thường thì ông nội sẽ không khám bệnh cho người bình thường, nhưng đôi vợ chồng này trực tiếp ra giá 600 vạn để mời ông nội ra tay, ông nội suy xét hết lần này đến lần khác, vậy mà lúc đang khám bệnh, đôi vợ chồng này không biết từ khi nào lấy ra một con dao đâm ông nội bị thương, bọn họ nói ông nội là lang băm, muốn hại bọn họ, bây giờ bọn họ đã bị bắt, nhưng…Ông nội cũng phải vào bệnh viện…” “Tình trạng vết thương của ông nội cô thế nào? Có nghiêm trọng không?” “Tuy rằng không có nguy cơ mắc bệnh hoa liễu, nhưng ít nhất phải tĩnh dưỡng vài tháng mới có thể hồi phục, ngày mai Trung Y quyết đấu…Có lẽ là không có cách nào tham gia được.” “Lại có chuyện trùng hợp như vậy sao?” Lâm Dương cau mày. “Đúng vậy, tôi cũng cảm thấy quá trùng hợp, đột nhiên xuất hiện hai người kỳ lạ như vậy, còn giống như nỗi điên đâm ông nội bị thương…Cứ như vậy, ngày mai so tài với Hàn Y, chúng ta đối phó như thế nào?” “Cô có cảm thấy là do người Hàn Quốc làm không?” Lâm Dương hỏi. “Trước khi không có chứng cứ, tôi sẽ không kết luận bừa bãi, có lẽ chỉ là trùng hợp, nhưng cho dù thế nào, trận quyết đấu ngày mai đã không còn cách nào kiểm soát được nữa.” Hốc mắt của Lạc Thiên đỏ lên nói. *Ý kiến của hiệp hội y học Giang Thành thế nào?” “Bọn họ làm theo ý của ông nội, để tôi ra trận.” Lạc Thiên thấp giọng nói. “Cô?” “Đúng vậy.” Lạc Thiên gật đầu, nức nở nói: “Ông nội cũng không muốn từ bỏ cơ hội lần này, dù sao đây cũng là cơ hội nổi danh, là cơ hội để nhà họ Lạc mở rộng phạm vi ra Quốc Tế, cho nên ông nội định dạy tôi mấy chiêu trong một đêm, để tôi đánh bại những bác sĩ Hàn Quốc đó.” “Lạc Bắc Minh đúng là con người tham lợi nhuận coi thường người khác, nếu ông ta không tham của thì làm sao bị hai người kia hại? Hơn nữa ông ta không nghĩ đến, một khi cô thua sẽ tạo thành ảnh hưởng lớn như thế nào?” “Ông nội hoàn toàn không quan tâm!” Lạc Thiên lau nước mắt trêи khóe mắt, thấp giọng nói: “Ông nội nói, tôi là thế hệ sau, là một cô gái, dù có thua cũng không có ai nói gì về tôi, dù sao việc tôi ra trận vốn là chuyện ngoài ý muốn.” “Thắng thì hời mà thua cũng không lỗ?” “Có lẽ ông ấy nghĩ vậy.” Lâm Dương tức giận cười: “Thế nào? Cái gọi là đại nghĩa dân tộc và tinh hoa của Trung Quốc trong mắt ông nội của cô chỉ là một công cụ kiếm danh lợi thôi sao?” “Thực xin lỗi…” Lạc Thiên thấp giọng nói. “Cô không cần xin lỗi, cô không sai, người sai chính là ông nội của cô, ông nội của cô hoàn toàn không xứng đáng làm một người bác sĩ, cho dù y thuật ông ta có cao minh tới đâu!” Lạc Thiên không nói gì. Lâm Dương hít một hơi thật sâu: “Cho nên ý của cô là gì?” “Tôi nghe nói anh quen biết ông cụ Tần Bách Tùng.” Lạc Thiên vội vàng nói: “Lâm Dương, tình huống khẩn cấp, anh gọi điện thoại cho ông cụ Tần, mời ông ấy đến đây trong đêm, trước mắt chỉ có ông cụ Tần mới có thể đấu một trận với Hàn Y. Nếu anh có thể liên hệ được với ông cụ Tần, tôi sẽ chủ động rút lui để ông cụ Tần ra trận!” “Được, chờ lát nữa tôi gọi điện thoại cho ông ấy.” “Làm phiền anh…chuyện này…Lâm Dương!” “Làm sao vậy?” “Anh…Có muốn ra tay không?” Lạc Thiên do dự, cẩn thận hỏi. “Tôi?” Lâm Dương hơi sửng sốt, sau đó nở nụ cười: “Các người tin được tôi sao? Huống chỉ tôi không có chứng chỉ làm nghề y, nếu làm vậy sẽ bị người ta chỉ trích.” Lạc Thiên không nói gì. Thật ra cô cũng băn khoăn về việc này. Tuy rằng trước đó Lâm Dương đã thể hiện y thuật phi phàm ở phòng khám, nhưng y thuật thực sự của Lâm Dương đến cùng là như thế nào, Lạc Thiên cũng không biết. Đây không phải là một trận so tài đơn giản, đây là một trận chiến danh dự! Không biết bao nhiêu người chờ nhìn Trung Y bị chê cười. Lạc Thiên tin tưởng, y thuật của Lâm Dương chắc chắn cao hơn cô. Nhưng…Lạc Thiên không muốn làm liên lụy đến Lâm Dương. Nếu Lâm Dương đồng ý chấp nhận thách thức, lại bị thua, vậy thì…Lâm Dương chắc chắn sẽ bị cả nghìn người chỉ trích. Trong trường hợp đó, không phải là cô đã hại Lâm Dương rồi sao? Cho nên, Lạc Thiên không dám mời Lâm Dương ra tay. “Trước tiên để tôi gọi điện thoại hỏi giúp cô.” Lâm Dương cúp điện thoại. Anh mở danh bạ, rất nhanh gọi vào số điện thoại của Tần Bách Tùng. “Tôi biết ngài sẽ gọi điện thoại cho tôi.” Đầu dây bên kia vang lên giọng nói hơi khàn khàn của Tần Bách Tùng. Nghe được lời này, trong lòng Lâm Dương đột nhiên kinh ngạc, mơ hồ nhận ra được điều gì đó. “Bách Tùng, ông…” “Tôi bị thương rồi.” Tần Bách Tùng nói thẳng. “Khi nào?” “Hai tiếng trước, khi ra ngoài bị một chiếc xe đụng phải.” “Thật sao?” Ánh mắt của Lâm Dương nghiêm nghị. “Đây không phải là trùng hợp.” Tần Bách Tùng trầm giọng nói: “Đám người Hàn Quốc kia có chuẩn bị mà đến, tôi và Lạc Bắc Minh đồng thời xảy ra chuyện, bọn họ hiển nhiên cũng lường trước sau khi Lạc Bắc Minh xảy ra chuyện các người sẽ tìm tôi, cho nên bọn họ liền nhằm vào tôi.” Đạo đức thể thao của người Hàn Quốc nỗi tiếng thế giới là không công bằng, bên trong có vô số tư liệu đen mờ ám. Vì thắng, bọn họ có thể không từ thủ đoạn, vì cái gọi là vinh dự, thậm chí bọn họ có thể bẻ cong cái gọi là lịch sử, bịa đặt mọi thứ nhìn như rất huy hoàng. Bây giờ làm ra những việc bỉ ôi như vậy, thật ra cũng không có gì đáng ngạc nhiên. “Tình hình không máy lạc quan.” Lâm Dương nói. “Đúng vậy, chỉ sợ không chỉ có tôi, mà các vị bác sĩ Trung Y nỗi tiếng phần lớn cũng đã bị bọn họ sắp xếp, tôi vừa mới gọi cho người của hiệp hội Trung Y Trung Quốc, xin bọn họ bảo vệ cách vị bác sĩ nỗi tiếng khác, để tránh cho bọn họ lại gặp phải chuyện bắt trắc.” “Tốt, vậy bọn họ sẽ đến đây sao?” “Tôi cế gắng hết sức để sắp xếp cho bọn họ, nhưng nói thật, xem như bọn họ có thể đến đây được, cũng chưa chắc thắng được Hàn Y, dù sao những bác sĩ Hàn Quốc đó…Thực lực cũng không kém.” Tần Bách Tùng lo lắng nói. Trước đó, bọn họ đều dùng cách chính quy để đánh bại bác sĩ của các tỉnh khác. “Vậy ý của ông là gì?” Lâm Dương hỏi. “Có hai sự lựa chọn, một là tin tưởng vào sự sắp xếp của Lạc Bắc Minh, nếu Lạc Bắc Minh để cháu gái của ông ta ra trận, nhất định ông ta đã có chuẩn bị chiêu sau, có lẽ Lạc Thiên có thể thắng vì đánh bất ngờ, chiến thắng Hàn Y. Hai là xin bậc thầy như ngài tự thân xuất mã, nếu là ngài nói…” Tần Bách Tùng hơi kϊƈɦ động. *Tôi biết ý của ông.” Lâm Dương lập tức ngắt lời ông. ï “Vậy thầy…” Trong giọng nói của Tần Bách Tùng tràn đầy sự chờ mong. Nhưng…Lâm Dương không nói gì. Tần Bách Tùng khe khẽ thở dài, đôi mắt lộ ra sự thất vọng, đã rõ ràng rồi. “Cứ giao cho Lạc Thiên đi, nếu cô ấy dám lên, nhất định không thành vấn đề.” Nói xong, Lâm Dương liền cúp điện thoại. Ở đầu dây điện thoại bên kia Tần Bách Tùng nằm trêи giường bệnh vẻ mặt bát đắc dĩ. “Ông nội, ông không sao chứ?” Lúc này, một cô gái trẻ xinh đẹp đi vào phòng bệnh, vẻ mặt nôn nóng nói. Tần Bách Tùng lập tức cười ha ha nói: “Yên tâm đi cháu gái, bộ xương già này của ông nội con còn chưa chết được đâu! Chỉ là bị thương nhỏ thôi, không đáng ngại.” “Vậy là tốt rồi.” Cô gái trẻ nhẹ nhàng thở ra, kiểm tra vết thương trêи chân của Tần Bách Tùng, sau đó đứng dậy đi gọt quả táo. Nhìn cổ tay của cháu gái đeo một sợi dây màu đỏ, Tần Bách Tùng không khỏi thở dài. “Nghiệp chướng…” “Ông nội, ông nói gì vậy?” “Không…Không có gì…” “ÓC” Cô gái trẻ đưa quả táo qua, một tay nhẹ nhàng vuốt ve sợi dây đỏ kia, ánh mắt dần dần rơi vào trầm tư… Sau khi cúp điện thoại, Lâm Dương lập tức gọi cho Lạc Thiên. “Ông cụ Tần…Cũng xảy ra chuyện rồi.” “Cái gì? Chẳng lẽ nói…Người Hàn Quốc thật sự có âm mưu?” Đôi môi của Lạc Thiên không có chút màu sắc. “Cô không cần hoảng, bây giờ điều cô cần phải làm là ỗn định, nghe theo ông nội của cô, chuẩn bị cho trận quyết đấu ngày mai đi.” Lâm Dương an ủi nói. Lạc Thiên “Ừm” một tiếng, nhưng lúc này giọng nói của cô đang run rẫy. Bây giờ cô đang phải chịu áp lực chưa từng có. Lâm Dương biết. Nhưng không còn cách nào khác. Ai bảo cô là cháu gái của Lạc Bắc Minh? “Cô chủ, không ổn rồi, cô mau xem tin tức đi!” Lúc này bên điện thoại của Lạc Thiên vang lên tiếng gọi ầm ĩ của một người nhà họ Lạc. Trong điện thoại im lặng một lát. “AI” Lạc Thiên gần như hét lên. “Có chuyện gì vậy?” Lâm Dương kêu lên. “Lâm Dương, anh mau xem tin tức đi.” Lạc Thiên vừa khóc vừa nói. Hô hấp của Lâm Dương căng thẳng, lập tức mở trang web ra. Lại thấy hot search đầu tiên của Weibo đã bùng nỗ. “Vua y học của Hàn Y Phác Vĩnh Tuấn đã đến sân bay của Giang Thành lúc bốn giò chiều nay, phía Hàn Quốc đã xác nhận, danh sách ra trận ngày mai đổi từ đội trưởng Hàn Y Khương Đại Nguyên thành vua y học Park Yong Jun! Trung Y đang trong tình trạng khẩn cấp!” Lâm Dương nhìn chăm chú không rời mắt. Đây mới là chiêu giết người của đối phương. Hàn Y muốn hoàn toàn tát chết Trung Y!"
}