{
  "chapter_name": "Chương 837",
  "content": "Chương 837: Nhìn thấy Lâm Dương đậu xe bên đường, tắt máy, quay đầu nhìn chằm chằm Lưu Mãn San, lạnh lùng nói: “Bà, xuống xe!” Lưu Mãn San sửng sốt, khó hiểu nhìn anh: “Cậu có ý gì hả?” *Tôi bảo bà xuống xe!” Lâm Dương lạnh lùng nói. “Cậu … cậu dám bảo tôi xuống xe sao? Lâm Dương! Gan của cậu lớn thật đấy! Tôi là bác của cậu đấy! Cậu muốn đuổi tôi xuống xe sao? Có tin tôi bảo mẹ vợ cậu đến giáo huấn cậu không?” Lưu Mãn San nóng nảy. Chỉ vào Lâm Dương liên tục hét lên. “Cho dù bà có gọi Thiên Vương Lão Tử tới cũng vô dụng, xuống xe!” Lâm Dương gầm lên. Anh không thể chịu được bà già này cứ lải nhải bên tai mình! Bản thân có lòng tốt đến giúp đỡ, suốt chặng đường còn phải chịu đựng Lưu Mãn San lải nhải. Bà ta chẳng phải là ai của mình, tại sao mình phải bày ra vẻ mặt tươi cười cho bà ta xem chứ?” “Cậu …” Lưu Mãn San tức giận không thốt nên lời, khuôn mặt đỏ bừng lên. Tô Dư ở bên cạnh vội vàng nở ra một nụ cười, nói: “Anh rẻ, anh đừng chấp nhặt mẹ em, mồm miệng bà ấy vẫn luôn cay độc như vậy, xin lỗi xin lỗi … Mẹ, mẹ xin lỗi anh rẻ ngay đi!” “Con nói cái gì vậy?” Giọng nói Lưu Mãn San tăng lên một quãng tám, chỉ vào mũi của mình hét lên: “Con muốn mẹ xin lỗi cậu ta sao? Con bị điên hay là mẹ bị điên hả? Mẹ nói cho con biết, nằm mơ!” “Nhưng mà, mẹ ơi, anh rễ có lòng tốt đến giúp đỡ con. Mẹ không nói một tiếng cảm ơn thì cũng thôi đi. Mẹ nói như vậy với anh rể, đương nhiên anh rễ phải tức giận rồi. Phép lịch sự nhỏ như thế mẹ cũng không hiểu sao? Mẹ… Sao mẹ lại như vậy chứ?” Tô Dư cũng nóng nảy, nói xong thì lập tức thở hồn hễn. “Được lắm. Con bé kia, con dám dạy dỗ mẹ con sao? Cánh cứng rồi đúng không? Các người muốn tạo phản đúng không?” Lưu Mãn San kích động chỉ vào mũi Tô Dư. “Mẹ!” Tô Dư sắp khóc rồi. Cô ấy không biết phải nói gì thì mới tốt, dưới tình thế cắp bách chỉ có thể thở dài: “Anh rẻ, hay là em và mẹ bắt xe taxi đi đến đó. Anh đến đồn cảnh sát trước đi… “ “Cũng được!” Lâm Dương lạnh lùng gật đầu. “Đi taxi? Đi taxi gì? Nhà chúng ta còn có tiền đi taxi sao? Một khoản nợ đang gán ngay mông, tiền ở đâu ra hả?” Lưu Mãn San vội vàng kêu lên. “Vậy thì phải làm sao? Hay là chúng ta đi bộ qua đó.” Tô Dư nói. “Sao mà đi bộ được? Đồn cảnh sát xa như thế, đến lúc người ta tan làm rồi thì chúng ta vẫn chưa đến nơi! Mẹ không đi!” Lưu Mãn San khoanh tay trước ngực, lạnh lùng nói. “Mẹ, rốt cuộc mẹ muốn như thế nào? Hay là con gái cõng mẹ đến đó nha?” Thật sự Tô Dư cũng không còn cách nào khác. Nhưng mà cân nặng của cô ấy chỉ có bốn mươi lăm ký, cân nặng của Lưu Mãn San ít nhất cũng phải gần sáu mươi lăm ký, nếu như cõng bà ta thì e rằng đi không được mấy bước. “Mẹ… Mẹ ngồi xe này đi!” “Vậy mẹ đừng nói chuyện như vậy với anh rễ nữa được không? Hiện tại chúng ta đang nhờ vả người khác, không phải người khác nợ chúng ta, thái độ của mẹ có thể tốt hơn một chút được không?” Tô Vũ bắt lực nói. Lưu Mãn San nghe thấy, cũng biết rằng đây không phải thời điểm bà ta có thể la lối om sòm, chỉ có thể cam chịu hừ một tiếng, không nói thêm gì nữa. ” Tô Dư lại kêu lên một tiếng, muốn Lưu Mãn San xin lỗi Lâm Dương.” Nhưng Lâm Dương chẳng thèm lãng phí thời gian với Lưu Mãn San, trầm giọng nói: “Tiểu Dư, bỏ đi, chúng ta vẫn nên mau chóng đến sở cảnh sát, thắt dây an toàn vào!” “Đây … Thật sự xin lỗi anh rễ …” Tô Dư vô cùng cảm thấy. có lỗi. “Không sao.” Lâm Dương khẽ nói, sau đó quay đầu lại đạp ga một lần nữa. “Ra vẻ cái gì chứ? Lấy tiền của Tiểu Nhan mua một chiếc xe hơi, có gì ghê gớm đâu chứ?” Lưu Mãn San nói thầm. Mặc dù Lưu Mãn San nói rất nhỏ, nhưng Lâm Dương vẫn nghe thấy, nhưng cuối cùng anh cng không lên tiếng. Trên đường đi, Lưu Mãn San đặc biệt không vui, lấy điện thoại ra gửi tin nhắn WeChat cho Trương Tinh Vũ: “Chị mua xe cho con rễ chị lúc nào vậy?” Ngay sau đó, Trương Tinh Vũ gửi lại tin nhắn: “Xe gì? Chị không có mua xe cho nói”"
}