{
  "chapter_name": "Chương 2286",
  "content": "Chương 2286: Lần đầu tiên giao thủ. Bịch bịch bịch bịch… Trên người Lâm Dương đã trúng mấy chưởng, chỗ xanh chỗ tím, rõ ràng là đã trúng độc. Hơn nữa mức độ của những chất độc này cũng hoàn toàn khác với người của thôn Dược Vương. Nó càng thêm hung mãnh và bá đạo hơn, hơn nữa tấn công thẳng vào mạch máu, ý đồ chặn đường sống của Lâm Dương, muốn anh mất mạng ngay tại chỗ! Lâm Dương vội vàng thi châm, bảo vệ mạch máu. Tiếu Minh Hàn thừa thế lại nện thêm mấy quyền lên người Lâm Dương. Đông đông đông… Tiếng vang trầm đục vang lên. Một quyền này không độc, nhưng lực lượng lại mạnh không hợp thói thường, đủ để xuyên thủng cả một cái xe tăng chứ không đùa. Lâm Dương bị đánh, liên tiếp lui về phía sau, trong cơ thể khí huyết cuồn cuộn, như muốn phun ra một ngụm máu. “Woal” Hiện trường một mảnh sôi trào. Ai nấy đều thấy được, bác sĩ Lâm không ổn rồi. So võ kỹ, bác sĩ Lâm thua xa rồi! “Bác sĩ Lâm, xem ra người đáng thất vọng không phải tôi, mà là anh! Tôi còn tưởng anh rất có năng lực cơ đấy, bây giờ xem ra, cũng chỉ là công tử bột mà thôi! Có lẽ anh chỉ biết cứu người chữa bệnh, còn mấy chuyện giết người này, anh thua xa tôi rồi! Bác sĩ Lâm! Bây giờ quỳ xuống dập đầu cầu xin tha thứ, tôi có thể không giết anh! Thế nào?” Tiếu Minh Hàn mỉm cười hỏi. “Lúc này mới vừa giao thủ, chưa phân thắng bại, nói những thứ này có phải là quá sớm rồi không?” Lâm Dương hít một hơi thật sâu nói. “Hừ, đúng là chưa thấy quan tài chưa đổ lệ” Tiếu Minh Hàn hừ lạnh, khẽ giậm chân lại phóng tới. Lúc này anh ta không có ý định nương tay, hai tay trực tiếp chuyển động. Ầm! Cả hai tay được bao bọc bởi một làn khói. Tay trái là màu đen kịt, tay phải lại là màu trắng bệch. Hơn nữa làn khói vây quanh hai cánh tay của anh ta còn đang xoay tròn, như ngọn lửa vậy. “Bác sĩ Lâm, cho anh mở mang kiến thức âm dương lưu độc quyền của tôi!” Tiếu Minh Hàn nói, giơ hai tay ra, vòng xoáy khói độc kia điên cuồng đánh tới. Lúc này Lâm Dương vung tay ngăn cản. Rầm! Quyền thứ nhất nện vào cánh tay, phấn độc lập tức nổ tung, phủ đầy người Lâm Dương. Ngay tức khắc, cảm giác như có vô số kim đâm, vô số con kiến đang gặm nhấm cả người. Lâm Dương chịu đựng cảm giác khó chịu này, tiếp tục ngăn cản. Quyền thứ hai đánh tới. Bịch! Phấn độc lại lần nữa nở rộ. Lúc này cảm giác của Lâm Dương chính là †ê dại và đau đớn giống như bị rút gân. Quả thực làm người ta không thể chịu đựng được. Nhưng thế này còn chưa đủ."
}