{
  "chapter_name": "Chương 447",
  "content": "Chương 447: Cuôi cùng, Tư Mã Trường Tâm cũng lười nói nhảm, trực tiếp xua tay. Vút vù vù…. Đám người mặc đồ đen lấy súng lục từ trong túi ra, nhắm chuẩn vào Lâm Dương ở đằng kia. Nòng súng đen tuyền cực kỳ khủng khiếp … “Ông Tư Mã, ông làm cái gì vậy? Ông… ông dám làm hại sư phụ, tôi sẽ không tha cho ông!” Tần Bách Tùng cũng lo lắng, lập tức cản lại trước mặt Lâm Dương. Ông ta bây giờ da đầu cũng tê dại, vốn dĩ là một chuyện tốt, đâu có biết rằng mọi chuyện lại trở nên nghiêm trọng như vậy … *Ông Tần, ông cũng đừng trách tôi, tôi đã cảnh cáo Lâm thần y rồi, nhưng anh ta không dừng lại! Tư Mã Trường Tâm hừ lạnh nói, “Nếu còn đến gần, thì bắn vỡ đầu gối anh ta cho tôi! “Vâng!” Đám người áo đen hét lên, ai nấy đều nhìn chằm chằm vào bước chân của Lâm Dương, liền muốn bóp cò. Tuy nhiên, trong giây tiếp theo … Loảng xoảng! Cửa phòng họp bị đầy ra. Sau đó, một đám đông người lao vào. Tất cả mọi người đều bị sốc. “Ai dám gây rối ở Huyền Y Phái?” Tiếng gào thét vang lên. Tần Bách Tùng nhìn qua, người tiến vào lại là Long Thủ… Sự xuất hiện của Long Thủ khiến tất cả mọi người đêu bất ngờ. Lại nhìn thấy phòng họp vốn không lớn lập tức chật ních mấy chục người, đám người mặc đồ đen toàn bộ đều bị vây kín. Những người mặc đồ đen đều sững sờ. Mới phát hiện không chỉ là trong phòng họp, bên ngoài phòng họp lúc này đều đông đúc, chật ních vô số người của Huyền Y Phái. Tư Mã Trường Tâm sắc mặt ngay lập tức căng thẳng. Ông ta không ngờ rằng người của Huyền Y Phái lại đến nhiều như vậy? Hơn nữa… Long Thủ đây là có ý gì? Chẳng lẽ nói ông ta là muốn đem người của Huyền Y Phái đến gào thét với ông ta sao? Huyền y phái bị điên rồi sao? Bọn họ có biết điều này có nghĩa là gì không? Điều này có nghĩa là tuyên chiến với gia tộc Tư Mã sao? Nếu như lời nói và hành động của Lâm Dương trước đó chỉ là đắc tội với gia tộc Tư Mã, thì gia tộc Tư Mã nhiều nhất cũng chỉ là dạy dỗ cho Lâm Dương một bài học, nhưng hành động của Huyền Y Phái bây giờ, là muốn ép gia tộc Tư Mã tiêu diệt Huyền Y Phái? “Sư phụ, người không sao chứ?” Long Thủ vẻ mặt tràn đầy quan tâm nhìn Lâm Dương. “Không sao.” Lâm Dương lãnh đạm nói. Còn Tần Bách Tùng lúc này rốt cuộc cũng hiểu được ý của Lâm Dương. Ngay cả Long Thủ cũng gọi tới rồi. Xem ra… Lâm Dương thật sự không định để cho Tư Mã Trường Tâm đi! “Nổ súng đi.” Lâm Dương bình tĩnh nói. Những người áo đen đó thở gấp, áp lực của mỗi người đều lớn như lên trời. Nổ súng sao? Có rất nhiều người ở đây, cho dù mỗi người một viên đạn, bọn họ cũng không giết chết được những người này. Nếu như bọn họ thực sự nổ súng, bọn họ còn có thể ra khỏi Huyền Y Phái sao? “Lâm thần y, rốt cuộc thì anh muốn làm cái gì?” Tư Mã Trường Tâm cuối cùng cũng ý thức được có chuyện không ổn, hạ giọng lạnh lùng hỏi. Tuy nhiên, Lâm Dương vẫn không quan tâm đến Tư Mã Trường Tâm, mà đi tới trước mặt ông ta. Những người mặc đồ đen đều không dám ngăn cản anh. Rốt cuộc, thế cục bây giờ đã hoàn toàn bị Lâm Dương khống chế rồi. Tư Mã Trường Tâm nhìn chằm chằm vào Lâm Dương, vốn tưởng rằng Lâm Dương đang nhìn mình, đâu có biết người mà Lâm Dương đang nhìn chằm chằm, lại là tài xế bên cạnh."
}