{
  "chapter_name": "Chương 1577",
  "content": "Chương 1577: “Cậu muốn đi đâu?“ Lâm Dương từ tốn hỏi. Nghị há hốc mồm, định nói gì đó, nhưng lại thấy cánh tay Lâm Dương vung, lên. “Vút!’ Cả người Nghị lại văng ra xa một lần nữa, như một quả pháo bắn về phía Dương Trọng vậy. “Cậu Ba cần thận!” Người bên cạnh kêu thất thanh, lập tức đầy Dương Trọng ra. ‘Bốp!’ A Nghị văng trúng người đàn ông kia, . cả hai đều lăn xa mười mấy mét, cuối cùng . đều bất tỉnh tại chỗ, không rõ sống chết. Dương Trọng cũng ngã lồổm cồm ra đất, mặt be bét máu. Sau khi hắn ta đứng dậy, nhìn thấy cảnh tượng trước mặt, cả người kinh hãi run rầy. Nghị… đã bị xử lý rồi. “Cậu Ba nhà họ Dương, bây giờ có thể kí tên được chưa?” Lâm Dương phủi phủi bụi trên vai, nhìn về phía Dương Trọng, điểm nhiên hỏi. “Kí được, kí được…” Dương Trọng run rầy nói. “Tốt lắm!” Lâm Dương gật đầu, nhìn về phía Định Mao vừa thoát khỏi tòa nhà bị đồ vừa nãy vẫn còn đang run rầy, nói: “Hội trưởng Đinh, sao còn chưa đem hợp đồng ra cho cậu Ba xem?” “Được… được thưa chủ tịch Lâm! Mau, mau đem ra đây!” Định Mao vội vã nói. Mọi người vội vàng đem hợp đồng đến. Tự tay Đinh Mao đưa bút cho anh ta. Dương Trọng kí một cách khó khăn, đưa mắt nhìn hợp đồng, run run đẩy về phía bên kia, nhưng hắn vẫn hiện rõ vẻ cực kì do dự. Nếu như hợp đồng được kí! Có nghĩa là Nhà họ Dương đã bị dồn vào thế bị động. Lúc đó cho dù Nhà họ Dương không đưa tiền, cũng sẽ phải giao cho Dương Hoa và bác sĩ Lâm khoảng tiền khồng lồ kia. Làm sao đây… Dương Trọng rất khổ sở. Nhưng hắn biết, nếu như không ký, thì có khi phải nộp mạng tại đây. Bản lĩnh của bác sĩ Lâm hắn cũng từng nghe qua, nhưng bất kì ai trái ý hắn, nếu không biến mất, thì cũng tàn phế… Nhiều người nhìn như vậy, bác sĩ Lâm chắc chắn sẽ không giết mình, nhưng để phần đời còn lại của mình đều nằm trên giường… thì quá dễ dàng rồi. Đáng chết! Trong lòng Dương Trọng mắng chửi, vô cùng bất lực, chỉ có thể đưa bút, chuẩn bị kí tên mình vào. Nhưng ngay lúc đó, một tiếng thắng xe thô bạo vang lên. Một chiếc Mercedes màu đen tiến vào trường đấu, dừng trước mặt mọi người Cửa xe mở ra, mấy người đàn ông bước xuống. Người đi đầu là một ông lão tóc bạc, mặc bộ trang phục thời Đường Ông ta lạnh lùng nhìn về phía đám đông, rồi đưa mắt nhìn Dương Trọng, sau đó tiến đến. “Vạn đại sư!!” Dương Trọng như bắt được phao cứu sinh, vui mừng khôn xiết, lập tức tiến đến. Nhưng Đinh Mão sai người ấn hắn ta ngồi lại xuống ghế. “Hửm?”"
}