{
  "chapter_name": "Chương 178: mạch nước ngầm bắt đầu khởi động!",
  "content": "Thấy như vậy một màn, quang cảnh mọi người cũng đều là rõ ràng, này Dịch Vô Thương hôm nay mặc kệ như thế nào đều là không có biện pháp thủ thắng, không, hẳn là là không có chút chống đỡ hành tư cách. Sở dĩ nói, trận này chiến đấu đã đã không có chút nào lo lắng. Mà kia Dịch Vô Thương tự mình cũng là biết tự mình công kích hoàn toàn không thể gây thương tổn được Tiêu Viêm, lập tức, cũng là dừng lại. Nhìn phía kia như cũ không hề bận tâm Tiêu Viêm, không khỏi trường thở dài một hơi, nói rằng \"Tiêu Viêm, ngươi thật sự là lợi hại, lấy thực lực của ngươi, tu vi thế nào khả năng chỉ có năm sao Đấu Đế sơ kỳ, ta xem hậu kỳ tu vi cũng không gì hơn cái này ba (đi) , thua ở trong tay của ngươi, ta không lời nào để nói, cũng tâm phục khẩu phục, ta Dịch Vô Thương sau đó sẽ lấy đánh bại ngươi cho ta phấn đấu mục tiêu.\" Tiêu Viêm nghe Dịch Vô Thương chuyện, đầu mi cũng là hơi vừa nhíu, sau đó nghe Dịch Vô Thương sau đó phấn đấu mục tiêu sẽ là đánh bại tự mình sau, cũng là không khỏi xuy nhiên cười, nhàn nhạt thanh âm truyền đi ra \"Tùy thời xin đợi!\" Nương theo xen vào này đạo thanh âm hạ xuống, Tiêu Viêm thân ảnh cũng là chợt lóe rồi biến mất, trên bầu trời chỉ để lại đạo đạo tàn ảnh ở nơi nào đó chậm rãi tiêu thất! \"Trận này thi đấu, trì bạch sắc 56 số dự thi người, Tiêu Viêm, cùng với hắn nơi đại biểu Lâm Gia nhị trưởng lão nhất mạch thắng lợi.\" Tài phán thanh âm lúc này vang lên, tại toàn bộ tảng đá sân rộng trên bàn hoàn. \"Ác ác yêu. .\" Lúc này, quang cảnh tất cả mọi người là không khỏi cao giọng la lên lên, toàn bộ tràng diện, thoạt nhìn thập phần đồ sộ! Kế tiếp đó là những người khác chiến đấu, đối này Tiêu Viêm nhưng thật ra không có đầu nhập quá nhiều quan tâm, thẳng đến La Gia nhân cùng Bách Hoa Cốc nhân lên sân khấu thời gian, Tiêu Viêm mới vừa rồi ngẩng đầu, nhìn một chút này cái đáng giá hắn chăm chú đối đãi đối thủ! La Gia người nọ La Hồ Châu cùng Bách Hoa Cốc Phương Hoa, hai người đều là năm sao Đấu Đế hậu kỳ cường giả, hơn nữa đều là nơi tại môn phái trẻ tuổi đệ nhất nhân, bọn họ giao thủ, khiến Tiêu Viêm rất là chờ mong, hắn cũng muốn đi qua lúc này đây thi đấu, nhìn nhìn thực lực của bọn họ có nhiều sao cường hãn! Hai người, một nam một nữ, đứng thẳng tại tảng đá sân rộng trên, kia nguyên bản đã nghiền nát tới cực điểm tảng đá sân rộng cũng là bị cường giả dùng đại năng lực khôi phục. Còn không có bắt đầu giao thủ, tràng hạ mọi người cũng đều là bắt đầu rồi hoan hô, trận này tất cả mọi người biết đồng thời tương đối quen thuộc nhân, bọn họ chiến đấu, nhất định rất là đặc sắc! \"La Hồ Châu, năm sao Đấu Đế hậu kỳ, đại biểu La Gia dự thi!\" Một bộ thanh sắc tay áo bào La Hồ Châu cầm trong tay xen vào một bả ngọc chế chiết phiến, thoạt nhìn giống như là một cái thư sinh thông thường, hơn nữa La Hồ Châu hình dạng cũng là nhất tuyệt, trên mặt da không giống những người khác như vậy thô, trái lại so với nữ nhân còn muốn trắng noản, tế hoạt! Thế nhưng, quen thuộc người của hắn đều biết đạo, đừng xem La Hồ Châu như vậy gầy yếu, tướng mạo như vậy thanh tú, thế nhưng thực lực của hắn cũng không thể nghi ngờ, hắn đã từng đó là La Hồ Châu khóe miệng vẫn cầu xen vào một mạt tiếu ý, điều này làm cho hắn càng thêm làm cho nghĩ có một loại thân cùng cảm giác. Thế nhưng, bên kia, Phương Hoa tự giới thiệu cũng không có như vậy dáng dấp, chỉ thấy nàng vẻ mặt băng lãnh nhìn phía La Hồ Châu, một lát sau, trong trẻo nhưng lạnh lùng thanh âm vang lên \"Phương Hoa, năm sao Đấu Đế hậu kỳ, đại biểu Bách Hoa Cốc dự thi!\" Đó là ở phía sau, Lâm Gia. Đại trưởng lão Lâm Phách nơi ở, mấy đạo du trường khí tức đột nhiên xuất hiện, hạ trong nháy mắt đó là đi tới Lâm Phách trước mặt, cùng Lâm Phách tệ mở không được một thước địa phương đứng. Lâm Phách cũng không có nghe hạ, thế nhưng đạm mạc thanh âm cũng vang lên \"Các ngươi tới a.\" Lúc này, một đạo hắc sắc thân ảnh đột ngột xuất hiện, sau đó một trận kẻ khác da đầu tê dại cười quái dị tiếng vang lên \"Khặc khặc khặc, Lâm Phách trưởng lão, chúng ta đã lâu không gặp.\" \"Các ngươi tới, lẽ nào các ngươi có chuẩn bị?\" Lâm Phách không có quay đầu lại, mà là trực tiếp đứng ở nơi đó.\"Cái này tự nhiên, nếu không phải như vậy, ta thế nào lại tới nơi này?\" Kia Hắc bào nhân cười khẽ một tiếng nói rằng. Bạn đang đọc truyện được copy tại TruyệnFULL.vn \"Ngươi thực sự có nắm chắc đối phó Lâm Huyền cùng với cái kia lão bất tử.\" Lâm Phách dừng một chút, tựa hồ lại có ta lo lắng hỏi. \"Ngươi không cần lo lắng, chúng ta lúc này đây đã làm tốt sung túc chuẩn bị, ngươi đại có thể yên tâm, đến lúc đó, ngươi Lâm Phách liền là các ngươi Lâm Gia tối cao nắm trong tay nhân, thế nhưng, ngươi đừng quên chúng ta trong lúc đó giao dịch!\" Hắc bào nhân nói lời này thời gian, trong ánh mắt một mạt u lục sắc quang mang hiện lên, rõ ràng như một tàn bạo lang! \"Ta đương nhiên nhớ kỹ chúng ta trong lúc đó ước định, ngươi giúp ta diệt trừ Lâm Huyền cùng với cái kia lão bất tử, ta tựu giúp các ngươi thu thập các ngươi muốn gì đó.\" \"Nhớ kỹ là tốt rồi, ngươi phải biết rằng, chúng ta nếu có thể tại trước đây giúp ngươi giải quyết rất nhiều ngươi không thể giải quyết điệu gì đó, chúng ta tự nhiên có thể thu hồi đến, đương nhiên, như vậy kết quả ta không muốn thấy, ta tin tưởng ngươi cũng là ba (đi) , như vậy kết quả, ta nghĩ ngươi cũng thừa thụ không dậy nổi ba (đi) !\" Hắc bào nhân thanh âm, tuy rằng rất là bình thản, thế nhưng, rơi vào Lâm Phách trong tai chắc hẳn * lỏa uy hiếp. Lâm Phách nghe được Hắc bào nhân uy hiếp chi ngữ, ngón tay mơ hồ gian niết trắng bệch, lông mi liên tiếp run run xen vào, hiển nhiên đó có thể thấy được hắn lửa giận tại bị hắn hung hăng địa áp chế, nếu không phải hắn hiện tại chính đưa lưng về phía kia Hắc bào nhân, khẳng định sẽ bị Hắc bào nhân phát hiện. Một lát sau, Lâm Phách ngăn chặn trong lòng mặt kia một mạt tức giận, sau đó chậm rãi nói rằng \"Nếu là các ngươi thực sự giúp ta giết Lâm Huyền cùng với cái kia lão bất tử, ta nói rồi chuyện tự nhiên sẽ không nuốt lời!\" \"Hảo, chờ (đẳng cấp) lúc này đây các ngươi cử hành kia cái gì thi đấu xong sau đó, ngươi tựu nhìn kết quả ba (đi) , ta sẽ không cho ngươi thất vọng.\" Dứt lời, đó là không gặp bóng người. Cùng lúc đó, tại Lâm Gia gia tộc trong, một ít không biết tên gì đó bắt đầu chậm rãi hội tụ. ... ... Đấu khí đại lục, Trung Châu, diệp thành. Diệp Gia. Dương Hỏa Cổ Đàn ở chỗ sâu trong. \"Đường Cốc Chủ, nơi này là chỗ nào trong? Thế nào sẽ phát sinh như vậy kỳ quái thanh đường chấn nghe được Diệp Trọng hỏi đầu mi cũng là hơi nhăn lại, đạo \"Cụ thể tình huống ta cũng không biết, không bằng chúng ta xuống phía dưới cùng nhau tra xét một phen!\" \"Như vậy cũng tốt, chúng ta xuống phía dưới tra xét một chút, điều tra rõ ràng sau cũng tốt yên tâm.\" Diệp Trọng cũng là dừng một chút sau, mới vừa rồi chậm rãi nói ra tự mình cái nhìn. Hai người tìm theo tiếng lặn xuống đi, đột nhiên Diệp Trọng kêu lên, \"Di, đây là cái gì đồ vật?\" Đường chấn nghe được Diệp Trọng kinh di thanh âm, cũng là không khỏi siêu nơi nào nhìn lại, lúc này, một cái đồ vật cũng là đột ngột theo nơi nào chạy trốn đi ra. \"A, đó là?\""
}