{
  "chapter_name": "Chương 28: Lâm Vân: Minh U cốc",
  "content": "\"Tiểu tử, tu vị vững chắc rồi chưa?\" Một đạo thanh âm già nua đột ngột tại Tiêu Viêm vang lên bên tai. Chợt, tại Tiêu Viêm trong nhận thức, sau lưng không gian một hồi chấn động, nghĩ đến là người thần bí kia xuất hiện ở Tiêu Viêm sau lưng. Tiêu Viêm nghe thế âm thanh đột ngột vang lên thanh âm về sau, cũng là nhanh chóng hồi trở lại xoay người lại, muốn nhìn một chút cái này mới vừa nói lời nói đến tột cùng là người phương nào? Vừa mới xoay người lại, nhìn về phía cái kia một bộ lão giả áo trắng. Tiêu Viêm đại não lập tức đường ngắn rồi. Sửng sốt rất lâu, mới ăn ăn nói đến \"Ngươi... Ngươi... Tại sao là ngươi... ?\" Mới người lên tiếng đúng là lúc trước Tiêu Viêm dùng Đấu Tôn thực lực gia nhập kéo dài cổ trấn Cự Tê dong binh đoàn lúc, vị kia phụ trách đăng ký thông tin cá nhân lão giả áo trắng. Nhớ ngày đó, chính mình từng âm thầm dò xét qua cái này dong binh trong đội ngũ mỗi người thực lực, đương nhiên cũng bao hàm vị kia lão giả áo trắng. Tuy nhiên tại cảm giác của hắn ở bên trong, lúc trước cái kia dong binh trong đội ngũ có hai vị trung cấp Bán Thánh, một vị cao cấp Bán Thánh cùng với một vị sơ cấp Bán Thánh giấu ở trong đội ngũ, lại để cho hắn cảm thấy có chút kỳ quái. Nhưng là hắn vô luận như thế nào cũng thật không ngờ, lúc trước cái kia tại Cự Tê dong binh tiểu đội trong một mực hiển lộ người Thất tinh Đấu Tông thực lực lão giả áo trắng, dĩ nhiên là một vị dấu diếm sơn bất lộ thủy Đấu Đế cao thủ? Cái này lại để cho Tiêu Viêm đã có một loại phát điên cảm giác. Cái này, cái này còn lại để cho người sống sao? Lần nữa nhìn về phía cái kia lão giả áo trắng lúc, Tiêu Viêm đồng tử không khỏi có chút rụt rụt, lão giả áo trắng thoạt nhìn yếu đuối, thậm chí cho người một loại một quyền có thể đem hắn đánh chết ảo giác. Nhưng, tựu là như vậy một cái yếu đuối Lão Nhân, lại cho Tiêu Viêm cuộc đời đến nay lớn nhất trí mạng uy hiếp cảm giác. Loại này uy hiếp cảm giác, thật sự là quá kinh khủng, phảng phất mạng của mình cách đều nắm giữ ở cái kia lão giả áo trắng trong tay, chỉ cần cái kia lão giả áo trắng nguyện ý, mình tùy thời đều có vẫn lạc khả năng.\"Đây là một cái thực lực viễn siêu cùng cao thủ của ta, một cái tùy thời có thể đem ta đưa vào chỗ chết cao thủ, nếu là ta cùng hắn chống lại, dù cho sử dụng Phần Thiên hỏa liên chỉ sợ cũng khó khăn trốn vẫn lạc kết cục!\" Tiêu Viêm đồng tử kịch liệt co rút lại, trong nội tâm âm thầm phân tích nói. \"Ha ha, Nhưng không phải là ta mà!\" Lão giả áo trắng lần nữa cười nhạt một tiếng, nói ra. Bạn đang đọc truyện được lấy tại TruyệnFULL.vn chấm cơm. \"Tiền bối vì sao cứu ta?\" Tiêu Viêm khẽ chau mày, hỏi trong nội tâm lớn nhất nghi hoặc. Theo lý thuyết, như vậy một cái thực lực mạnh mẽ siêu cấp cao thủ lại giấu ở một cái không có danh tiếng gì dong binh tiểu đội, tất nhiên có cái gì có thể cho hắn cam tâm che dấu nguyên nhân. Nhưng là, hôm nay, vì sao cái này lão giả áo trắng lại không tiếc bạo lộ thực lực của mình, đến đánh cứu một cái chỉ có điều bái kiến mấy lần mặt người? Nhưng lại mạo hiểm đắc tội cái kia Viễn Cổ Thiên Long nhất tộc đuổi giết nguy hiểm! Ở trong đó đến tột cùng có cái dạng gì âm mưu! Tuy nói cái kia lão giả áo trắng cùng Hắc Thành đôi lời nói lúc, chính mình đang tại đột phá, nhưng là bọn hắn nói chuyện chính mình hay là nghe đã đến! Hắn đối với chính mình Dị hỏa không có hứng thú, như vậy hắn toan tính vậy là cái gì? ... Suy nghĩ sau nửa ngày, Tiêu Viêm cũng không muốn ra cái như thế về sau, đành phải lắc đầu, đem trong đầu đủ loại suy đoán vung ra. Sau đó, lại lần nữa nhìn về phía lão giả, cùng đợi giải thích của hắn. \"Ha ha, không cần gọi ta là tiền bối, ta và ngươi đều là Đấu Đế, ta cũng chỉ hơn ngươi mấy cảnh giới thôi. Ta họ Lâm tên vân! Ha ha, nếu ngươi không chê thì gọi ta một tiếng Lâm lão là được rồi! Về phần ta vì cái gì phải cứu ngươi! Ha ha, nguyên nhân có ba. Đầu tiên là nhìn ngươi dùng tu vi Đấu Đế gia nhập cái kia Cự Tê dong binh đội ngũ, điều này khiến ta vô cùng hiếu kỳ cho nên mới lưu ý ngươi vài lần! Thứ hai sao là do ta thích cái tính cách phóng khoáng, không thích bị trói buộc của ngươi, rất giống ta ngày xưa! Ha ha, không thể không nói, ngươi so với ta lúc trước lợi hại hơn nhiều. Dựa vào Nhất tinh hậu kỳ đỉnh phong Đấu Đế đỉnh sử dụng uy lực Diệt Thế Hỏa Liên dung hợp kỹ, vậy mà đem Tứ Tinh Đấu Đế Hắc Thành kích thương, ngươi thế nhưng mà chế một cái kỳ tích ah! Thứ ba là lão phu cần ngươi giúp một chuyện.\" \"Ha ha, Lâm lão thật sự quá quan tâm đến ta rồi!\" Nhìn thấy Lâm Vân nguyện ý cùng hắn hết giao bằng hữu, Tiêu Viêm vui cười lôi kéo làm quen! Dù sao, có thêm bằng hữu thực lực mạnh mẽ còn hơn là có thêm một kẻ thù mạnh mẽ! \"Lâm lão thực lực cao cường như thế, còn cần ta tiểu tử này hỗ trợ sao? Ngược lại thời điểm, làm trở ngại chứ không giúp gì đã có thể...\" Lâm Vân cười lắc đầu, đốn trong chốc lát mới vừa nói: \"Ngươi... ngươi hẳn là một gã Luyện dược sư a? Không biết Viêm Kiêu ngươi bây giờ có thể luyện chế loại đan dược gì?\" Tiêu Viêm chần chờ phía dưới, mới vừa nói đến \"Tiểu tử bất tài may mắn luyện chế thành công Cực phẩm linh đan!\" \"Cực phẩm linh đan?\" Lâm Vân sửng sốt, một lát sau mới cười to nói \"Ha ha, Viêm Kiêu tiểu hữu, thiên phú của ngươi cũng quá kinh khủng ah! Không biết ngươi có thể luyện chế loại Cực phẩm linh đan nào?\" \"Cực phẩm Huyền Đan!\" Không biết Viêm Kiêu tiểu hữu có thể hay không luyện chế giúp ta một quả \"Đế Phong Thánh đan!\" \"Đế Phong Thánh đan?\" Đây là loại đan dược gì? Tiêu Viêm tuy luyện dược vô số, nhưng đối với \"Đế Phong Thánh đan\" hắn còn chưa nghe nói qua! \"Đế Phong Thánh đan - Đế phẩm đan dược.\" Nghe được Lâm Vân câu nói đầu tiên, Tiêu Viêm lông mày là được nhịn không được có chút nhíu! \"Đế phẩm đan dược! Cũng không thể dễ dàng luyện chế được! Mặc dù nói linh hồn lực của mình đã là Đế Kính đỉnh phong, thực lực cũng đã đạt đến Nhị tinh Đấu Đế! Nhưng là bản thân đối với việc luyện chế Đế phẩm đan dược \"Đế Phong Thánh đan\" còn chưa nắm chắc lắm. Dù sao, Đế phẩm đan dược trên Viễn Cổ đại lục cũng coi như thứ quý hiếm.\" Nếu như luyện chế Cực phẩm Kim Đan (Cửu phẩm Kim Đan) mà nói thì Tiêu Viêm vẫn còn có tám chín phần nắm chắc! Về phần Đế phẩm đan dược sao, dùng Tiêu Viêm thực lực bây giờ xác xuất thành công sẽ không vượt qua hai thành. Cực phẩm đan dược cùng Đế phẩm đan dược ở giữa chênh lệch tựu giống như Đấu Thánh cùng Đấu Đế chênh lệch. Không phải linh hồn chi lực cùng thực lực đạt tới Đấu Đế Luyện dược sư có thể đấy! Nhớ ngày đó, chính mình từng tận mắt thấy qua một quả Đế phẩm Sồ Đan biến ảo thành Đà Xá Cổ Đế bộ dáng cùng trên Đấu Khí đại lục cao cấp nhất ba vị Cửu tinh hậu kỳ Đấu Thánh chống lại! Bởi vậy đó có thể thấy được, Đế phẩm đan dược khủng bố! Luyện chế một quả Đế phẩm đan dược cũng giống như tạo ra một gã Đấu Đế, khó như lên trời! \"Ha ha, Lâm lão cứ đùa, tiểu tử hiện tại bất quá chỉ có thể luyện chế ra Cực phẩm linh đan mà thôi, về phần Đế phẩm đan dược, ha ha, tiểu tử mặc dù có tâm, nhưng vô lực a!\" Tiêu Viêm cái này lời nói được có thể nói là tương đương xảo diệu, lại không thấy trực tiếp đắc tội Lâm Vân, cũng khéo diệu nói rõ rồi, không phải mình không giúp đỡ, mà là mình cũng luyện chế không đi ra, có thể nói là theo cái khác phương diện uyển chuyển cự tuyệt. Có lẽ là đã sớm liệu đến Tiêu Viêm sẽ như thế nói, cái kia Lâm Vân cũng không tức giận, nhếch miệng mỉm cười, nói: \"Viêm Kiêu tiểu hữu, nhìn căn cốt của ngươi bất quá tầm bốn mươi, nhưng thực tế không biết ngươi bao nhiêu tuổi?\""
}