{
  "chapter_name": "Chương 125: xa xôi vạn lý sinh tử đường",
  "content": "Tiêu Viêm trường tiếng khóc vang vọng vân tế, cuồn cuộn đấu khí ba động cũng là tùy theo mà khai! ngay cả là thiên lý ở ngoài Hỏa Phệ cũng là nghe được Tiêu Viêm kia một tiếng cao vút rít gào có tiếng. \"Hảo kiêu ngạo tiểu thằng nhóc, chờ ta đuổi theo ngươi, ta đảo muốn nhìn, ngươi có đúng hay không chính như thế trước sau như một kiêu ngạo, chúng ta truy!\" Xuyên qua rừng rậm, liếc mắt nhìn lại, là kia nhìn không thấy đầu cùng xanh um lục sắc, thỉnh thoảng một trận gió nhẹ thổi qua, nhất thời, tại nơi xanh um biển rừng trên, từng đạo thật lớn lục lãng, đó là từ xa đến gần khuếch tán mà đến, cuối cùng tiêu thất đường nhìn đầu cùng, nhìn qua có chút đồ sộ. biển rừng trên, là xanh thẳm bầu trời, lúc này, một đạo thân ảnh cực nhanh theo bầu trời trong trụy rơi xuống, thoáng cái chui vào rậm rạp trong rừng, này đột nhiên xuống tới nhân chắc hẳn Tiêu Viêm! Lúc này Tiêu Viêm, rơi vào thông mật trong rừng, toàn thân đều là dùng đấu khí bao vây lấy tự thân khí tức, cứ như vậy, phía truy tung mình những người đó tựu không thể nhanh như vậy tìm được mình. Bạn đang đọc truyện tại TruyệnFULL.vn - www.TruyệnFULL.vn Ước chừng một chén trà nhỏ thời gian trôi qua, Hỏa Phệ đám người cũng là đi tới Tiêu Viêm vừa hạ xuống địa phương. lấy Hỏa Phệ dẫn đầu, đoàn người huyền phù tại không trung, lẳng lặng cùng đợi Hỏa Phệ bước tiếp theo mệnh lệnh! \"Tiểu tạp chủng khí tức chắc hẳn ở chỗ này biến mất, hắn hiện tại nhất định cự ly chúng ta không xa, có thể ngay cái kia trong góc phòng giấu kín xen vào, tất cả mọi người xuống phía dưới tỉ mỉ lục soát, nhất định phải đem kia tiểu tạp chủng cho ta tìm ra!\" Nghe vậy, tất cả mọi người là khẽ gật đầu, sau đó đám đều là hướng phía rừng rậm rơi xuống phía dưới, bắt đầu hình thành võng trạng hình dạng lục soát lên Tiêu Viêm hành tung đến. Tiến nhập rậm rạp rừng rậm lục soát Tiêu Viêm chỉ có bốn người, mặt khác bốn người còn lại là tại trên bầu trời quan sát, như vậy một ngày đêm, trên trời dưới đất đều là đã không có manh khu, lục soát đứng lên cũng là lại mau lẹ nhiều lắm! Kế tiếp thời gian, trống trải trên bầu trời, chính thường thường bay vút quá mấy đạo thân ảnh, bọn họ kia như ưng bàn lợi hại ánh mắt, tỉ mỉ tại phía dưới trong rừng rậm đảo qua, bất quá bởi này rừng rậm diện tích thật sự là quá mức khổng lồ, hơn nữa kia liên miên phập phồng lục lãng, cũng là che lấp rất nhiều rừng rậm dưới gì đó, bởi vậy, nhiễu là bọn hắn như thế nào thốn thốn tìm tòi, nhưng vẫn như cũ không có tìm kiếm đến bọn họ mục tiêu. Mấy đạo nhân ảnh tại đây phiến rừng rậm đảo qua, cuối cùng không có kết quả sau, bất đắc dĩ ánh mắt tại giữa không trung đan vào một chút sau, chỉ phải lắc đầu, sau đó cho nhau đánh cái thủ thế, đây đó phân khai, quay bốn phương tám hướng bay vút đi. Rậm rạp xanh um biển rừng dưới, một khỏa che trời đại thụ thẳng sáp phía chân trời, bất quá tại nó xung quanh, so với nó càng cao đại thụ chẳng biết bao nhiêu, bởi vậy, đảo cũng cũng không như thế nào thấy được. Tại đây khối đại thụ đỉnh một chỗ phân nhánh cành cây chỗ, cành cây xung quanh có rậm rạp lá cây che lấp, bởi vậy, thô sơ giản lược đảo qua chuyện, đảo còn thật là khó khăn lấy phát hiện trong đó sở ẩn dấu gì đó. Này thực lực lớn ước tại năm sao Đấu Đế nhân linh hồn lực tra xét, Tiêu Viêm nhưng thật ra có thể dễ dàng tránh thoát đến, thế nhưng Hỏa Phệ thỉnh thoảng linh hồn lực tra xét, Tiêu Viêm cũng phải sử xuất cả người trễ sổ đến tránh né Hỏa Phệ tra xét! Tiêu Viêm ngay này khu rừng rậm rạp trong không ngừng di động, mỗi một lần di động qua đi, Tiêu Viêm một lát thời gian đều là vẫn không nhúc nhích, để ngừa bị người khác tra xét đến mình ẩn thân nơi. Theo thời gian trôi qua, trên bầu trời thái dương bắt đầu theo chính không trung chậm rãi hướng tây phương di động, lúc này, Tiêu Viêm đã tại đây cái rậm rạp đại rừng rậm bên trong chuyển hoàn vài cái canh giờ, tại trong khoảng thời gian này trong, Tiêu Viêm mấy lần đều là thiếu chút nữa điểm đã bị lục soát người của hắn phát hiện, nếu không phải hắn cái khó ló cái khôn, sợ rằng lúc này sớm đã thành bị phát hiện đi! Ngẩng đầu nhìn sắc trời, lúc này xa vời thái dương đã hạ xuống Tây Phương, dựa theo cái này xu thế xuống phía dưới, sợ rằng tiếp qua trên mấy cái canh giờ, hôm nay đó là lại hoàn toàn ngầm hạ đến đây đi? Đến lúc đó, vào đêm lúc, mình mới mới có thể bằng vào xen vào bóng đêm, chạy ra ở đây, chạy ra hắn lục soát, do đó chạy tới Hắc Phong Khẩu! Tiêu Viêm mỗi quá một đoạn thời gian, sẽ hoán một cái ẩn thân nơi, nhiều như rừng xuống tới, Tiêu Viêm đã hoán cái không dưới hơn mười người ẩn thân nơi, lúc này, thái dương chân chính biến thành mặt trời chiều! mặt trời chiều ngã về tây, tất cả đều tại mặt trời chiều ánh chiều tà hạ trở nên vàng óng ánh, tất cả đều trở nên thánh khiết đứng lên. Cao thụ đứng vững rừng rậm trong, rậm rạp cành lá đem kim hoàng sắc dương quang che lấp xuống, thỉnh thoảng có một ít mặt trời chiều vết lốm đốm theo cành lá khe hở gian bắn đem xuống, sao một chút chiếu trên mặt đất, cấu thành một bức hồn nhiên thiên thành vết lốm đốm đồ án, siếp là mỹ lệ. Mặt trời chiều ngã về tây, trong rừng, một mảnh an tĩnh, thỉnh thoảng có một đạo xa xưa lấy không biết là loại nào ma thú phát ra gầm nhẹ thanh, đi qua rừng rậm ngăn trở, tại trong rừng bồi hồi không tiêu tan. \"Toa an tĩnh rừng rậm gian, một chỗ rừng cây bỗng nhiên một trận run run, chợt một đạo bóng đen bạo bắn ra, hai chân điểm nhẹ một chỗ lướt ngang đi ra cành cây, sau đó vọt người lược trên kia cách mặt đất mấy mét cao thân cây trên, ưng bàn lợi hại ánh mắt tại phía dưới tỉ mỉ đảo qua, tại thở dài một hơi giờ lại có ta hoặc thấp giọng lẩm bẩm nói: \"Hoàn hảo một phát hiện! nhìn hình dạng, sợ rằng muốn không được bao lâu có thể vào đêm đi? Đến lúc đó, đó là có thể hành động a ~~~ Rừng rậm trên, đợi mấy cái canh giờ Hỏa Phệ, hiện tại sắc mặt cũng là dũ phát hắng giọng đứng lên, đường đường một cái thất tinh Đấu Đế đỉnh cường giả đái lĩnh hơn mười vị ngũ tinh Đấu Đế."
}