{
  "chapter_name": "Chương 1303",
  "content": "“Cái gì? Anh ấy đã xảy ra chuyện gì?” Kỷ An Tâm lập tức cả kinh đứng lên, trong lòng căng thẳng. Đầu điện thoại kia, đúng thật là tiếng trợ lý Tiểu Đào của Trầm Duệ. “Anh ấy ngộ độc thức ăn rồi, ngất xỉu bắt tỉnh, hiện tại đang trên đường đưa đi bệnh viện, chị An Tâm, chị mau tới đây đi.” “Được, anh ấy ở bệnh viện nào?” “Em gửi địa chỉ cho chị.” Nói xong, đầu bên kia gửi một cái địa chỉ liền cúp, Kỷ An Tâm nhìn tên bệnh viện, cô vội vàng nói với ba mẹ mình: “Ba mẹ, hai người trông Hiểu Hiểu, nhớ kỹ, mặc kệ có người nào qua đây, cũng không được mở cửa lung tung, gọi điện thoại báo nguy hoặc là gọi điện thoại cho Hoắc Kỳ Ngang.” Nói xong, Kỷ An Tâm cầm lấy điện thoại của ba lên, nhập số điện thoại của Hoắc Kỳ Ngang để ba lưu lại. “An Tâm, Trầm Duệ đã xảy ra chuyện gì?” “Trợ lý của anh nói anh ấy ngộ độc thức ăn rồi, con sẽ qua xem thử xem, người nhà anh ấy không đây.” “Vậy con mau nhanh đi! Một mình Trầm Duệ ở chỗ này cũng không dễ dàng.” Mẹ Kỷ khẩn trương dặn dò Kỷ An Tâm qua đi thăm. Kỷ An Tâm đương nhiên là không có nghỉ ngờ, bởi vì người gọi điện thoại cho cô là trợ lí riêng của Trầm Duệ, hơn nữa, 5 năm Trầm Duệ qua giúp đỡ cô, làm cô cũng vô cùng đề tâm đối với chuyện của anh. Loại tình huống này, cô làm sao có thể không tới? Đương nhiên, Kỷ An Tâm căn bản không biết đây là một cái bẫy, lúc này, Trầm Duệ quả thực bị hôn mê bắt tỉnh ở một bữa tiệc, mà trợ lý của anh Tiểu Đào, bị người ta cầm súng chĩa vào đầu để gọi điện thoại kia, lúc này mặt cô ấy đã trắng bệch, run lẫy bẩy, vừa rồi chỉ muốn bảo toàn tính mạng mà thôi. Mà một bên Trầm Duệ uống thuốc mê, đã hôn mê bắt tỉnh. “Đi, xuất phát tới bệnh viện, chờ Kỷ An Tâm đến.” Đám người kia lập tức đi tới trong bệnh viện chặn Kỷ An Tâm. : Kỷ An Tâm ở trên đường mau chạy tới, cô lo lắng Trầm Duệ, loại này lo lắng, làm cô hoàn toàn không chú ý đến nguy hiểm hiện giờ. Mà lúc cô đi ra, đã là chín giờ rưỡi tối, vệ sĩ Hoắc Kỳ Ngang tám giờ liền rời đi, bởi vì thân phận Kỷ An Tâm cũng không nằm trong chức trách của họ, bọn họ không có áp dụng bảo vệ suốt 24h, chỉ là tiến hành hành động bảo hộ lúc cô đi ra ngoài thôi. Tiểu khu Kỷ An Tâm thuộc khu vực cao cấp, an ninh khu vực cũng luôn canh chừng tiểu khu an toàn 24h. Xe thể thao Kỷ An Tâm chạy thẳng đến địa điểm bên trong bệnh viện này, sau một tiếng đồng hồ chạy nhanh, cô cuối cùng đã tới, đây là một bệnh viện vô cùng xa, cái này khiến cô có chút kỳ quái, vì sao Trầm Duệ biết đến bệnh viện này. Cô mới vừa đi vào phòng khách, liền có một bác sĩ đeo khẩu trang qua đây: “Vị tiểu thư này, cô là người nhà Trầm Duệ sao?” “Là, là tôi.” “Đi theo tôi, tình hình bệnh nhân không quá ổn định.” Kỷ An Tâm vừa nghe liền đuổi theo sau, đi về hướng một phòng bệnh, bác sĩ kia đẩy cửa ra, xoay người, Kỷ An Tâm cùng lúc tiến vào, đã bị người đàn ông trốn phía sau cửa dùng miếng vải tắm thuốc mê bịt miệng mũi lại, lúc Kỷ An Tâm lưu ý đến nguy hiểm thì đã muộn, cô chỉ cảm thấy ý thức mê màn, nhìn thấy thầy thuốc kia cởi khẩu trang xuống, lộ ra một khuôn mặt hung ác. Nhưng lúc này, cô đã ngắt đi. “Đem cô ta mang đi.” Hai người đàn ông đặt Kỷ An Tâm ở trên xe đẩy, đẩy một mạch tới sân sau, đưa vào trong một chiếc xe cứu thương liền trực tiếp mang đi. Mà Trầm Duệ cùng trợ lí của anh đều bị trói trong nhà riêng tư nhân, trước khi bọn họ cùng Hoắc Kỳ Ngang nói chuyện, bọn họ không cho phép bắt luận kẻ nào để lộ tin tức. Một đêm này, Kỷ An Tâm chưa có trở về, mà ba mẹ Kỷ gọi điện thoại tới, điện thoại con gái gọi cũng không có nhận. Bọn họ cũng chỉ có thể suy đoán con gái mở chế độ yên lặng, đang ở trong phòng bệnh với Trầm Duệ, không có nghỉ ngờ. Một đêm này, cứ như vậy trôi qua, sáng sớm đã tới. Ba mẹ Kỷ từ sớm đã cho Kỷ Hiểu Hiểu mặc quần áo xong, cũng thu dọn xong hành lí, chờ đoàn xe Hoắc Kỳ Ngang tới đón người. Sáng sớm, Hoắc Kỳ Ngang từ trong nhà anh bắt đầu xuất phát tới toà nhà tổng thống, đột nhiên, điện thoại di động của anh vang lên, anh cầm lấy nhìn thoáng qua, là điện thoại nội bộ gọi tới. “Alo! Chào ông.” Hoắc Kỳ Ngang nghe."
}