{
  "chapter_name": "Chương 1251",
  "content": "Chương 1251: “Điều này sao được? Nó là phó tổng thống, nếu như bị người ta phát hiện, không phải là thành chuyện cười rồi hay sao? An Tâm, coi như chị xin em, em mang thức ăn qua đấy, tiện thể xem xem mặt nó có phải bị đánh sưng rồi không , một người đàn ông như nó chắc chắn sẽ không bôi thuốc, ngày mai nó còn phải đi làm gặp người nữa!” Kỷ An Tâm: “…” “Nó lúc này, chắc chắn là không muốn gặp bắt kỳ ai, trừ em ra, chị cũng từng nghĩ là để cho trợ lý của nó đến, nhưng mà bây giờ nó rất là nhếch nhác, sẽ không gặp đâu.” Kỷ An Tâm sắp bị Hoắc Viện thuyết phục, cô suy nghĩ một chút, lại nhìn thời gian còn sớm, mới bảy rưỡi, cô thở dài một hơi nói: “Được rồi! Để em đưa đồ ăn đến cho anh áy.” “Nếu như có thể khuyên bảo nó thì tốt.” “Chị Viện, em có thể làm chỉ có thể như thế, nhiều hơn nữa, em không có cách nào làm được.” Kỷ An Tâm biết tâm tư của Hoác Viện. Hoắc Viện cũng không thể cưỡng cầu nhiều hơn nữa: “Được rồi, vậy thì mang đồ ăn đến cho nó đi! Nó thích ăn cái gì, chắc em rõ hơn chị.” “Vâng, vậy em cúp máy trước đây, bây giờ em ra ngoài.” “Được, em cũng chú ý an toàn.” Hoắc Viện nói xong, ở đầu dây bên kia tắt điện thoại. Kỷ An Tâm đi ra, nhìn cô nhóc nhà mình đang hát cùng với ông bà, cô nói với ba mẹ: “Ba, mẹ, con ra ngoài một chút, nếu như con không về kịp, thì ba mẹ cho Hiểu Hiểu đi ngủ trước giúp con!” “Sao vậy? Là bạn con xảy ra chuyện gì sao?” “Có người bạn gặp chút chuyện khó, con đi đến xem một chút liền về.” Kỷ An Tâm trả lời một câu. “Được, vậy đi nhanh về nhanh, trên đường chú ý an toàn.” Mẹ Kỷ nói. Kỷ An Tâm trả lời 1 câu, ra cửa, cô biết được ở gần đây có một quán ăn khá là ngon, cô có thể đến đấy gọi đồ ăn mang về. Kỷ An Tâm đang chờ đóng gói xong, đã tám giờ rồi, xe thể thao của cô đi vào dòng xe trên đường, đi về hướng biệt thự của Hoắc Kỳ Ngang. Kỷ An Tâm lái xe khá là nhanh, tầm 30 phút đã lái xe vào một khu biệt thự mini cao cấp, không ngờ bảo vệ canh cổng còn biết cô, trực tiếp mở cửa cho cô vào. Kỷ An Tâm lái xe vào biệt thự tư nhân của Hoắc Kỳ Ngang, cô thấy bên trong vẫn còn đang sáng đèn, giơ tay bám chuông. Không bao lâu sau, cửa tự động mở ra, Kỷ An Tâm đẩy cửa tiến vào, đóng cửa sắt lại, cô bước vào trong đại sảnh. Lúc này, một thân ảnh cao thẳng bước đến, là đến đón cô. Làm 3 sao Hoắc Kỳ Ngang cũng không ngờ, Kỷ An Tâm sẽ đến chỗ của anh, anh nghĩ có lẽ là công lao của chị anh! Dưới đèn đường trong vườn hoa, Kỷ An Tâm cầm cơm hộp đưa về phía người đàn ông trước mặt: “Nè, đưa cho anh, chị anh nhờ tôi đưa đến.” Dưới ánh đèn, khuôn mặt đẹp trai của Hoắc Kỳ Ngang đúng là có chút sưng lên, mà, một bên khóe miệng còn hơi bị rách da, xem ra Hoắc Minh ra tay không nhẹ. “Cầm lấy đi! Tôi phải về rồi.” Kỷ An Tâm đúng là chỉ đến đưa cơm cho anh mà thôi. Lúc Hoắc Kỳ Ngang đưa tay ra để lấy, anh cầm lấy là cỗ tay của cô, chứ không phải là túi thức ăn, anh giơ tay kéo một cái. Kỷ An Tâm bị sức kéo của anh khiến cho cả người lao vào trong lòng anh, eo đột nhiên xuất hiện một cái tay ôm thật chặt lấy cô. “Anh… anh buông tôi ra, Hoắc Kỳ Ngang, tôi chỉ là đến đưa cơm cho anh mà thôi.” “Anh không muốn ăn cơm, anh nhớ em.” Hoắc Kỳ Ngang buồn buồn lên tiếng. Kỷ An Tâm có chút tức giận: “Tôi đi xe đến xa như vậy, để đưa thức ăn cho anh, anh nói không ăn là không ăn sao?” Thân thể Hoắc Kỳ Ngang có chút cứng đờ, anh nghe ra được, lời của cô tuy có chút khó nghe nhưng trong lòng cô là vì muốn tốt cho anh. R Anh hơi buông cô ra, nhận lây hộp cơm của cô, nhưng vẫn túm lấy tay của cô: “Không cho phép đi, ở cùng anh một lúc.” “Không được, tôi bây giờ phải ngay lập tức đi về.” “Ai đang trông Hiểu Hiểu?” “Ba mẹ tôi.” Sau khi Kỷ An Tâm trả lời, liền có chút ảo não, như vậy, anh không phải càng có lý do giữ cô lại sao?"
}