{
  "chapter_name": "Chương 1391",
  "content": "Chương 1391: Lễ khai trương của khách sạn này có thể được coi là một buổi gặp mặt của người nồi tiếng rất hoành tráng, được mời đến dự đã là một loại vinh hạnh rồi. Hơn nữa còn có rất nhiều nhạc sĩ nổi tiếng đến tham gia và biểu diễn, toàn cảnh rất là long trọng, ngay cả vé vào cũng là hạn. Chớp mắt đã đến ngày cuối cùng của thứ tư, luyện tập vũ đạo của họ cũng dần đi đến kết thúc, đã có thể lên sân khấu rồi, Lam Sơ Niệm cũng cảm thấy sự ngập ngừng trong động tác của Trang Noãn Noãn, trong thầm lặng cô giúp đỡ Trang Noãn Noãn máy lần. Nhưng mà trong lòng Trang Noãn Noãn có áp lực, cô chính là nhảy không tốt, bây giờ cô chỉ có thể ứng phó lên sân thôi. “Mình thấy Diệp Mạn Ni là cố ý với cậu đó, cậu không thể múa cột, mình đúng là không nên đồng ý.” Lam Sơ Niệm cũng có chút phiền não. “Thôi được rồi, Sơ Niệm, mình biết cậu rất thích vũ đạo, loại hình thức mới này cậu cũng không thử không được, nếu chúng ta chỉ dừng không tiến, vậy sự phát triển trong tương lai cũng rất có hạn.” Trang Noãn Noãn an ủi cô. *“Noãn Noãn cậu có lên, ngày mai phải lên sân khấu rồi, mình đi trước đây, tài xế của mình đến đón mình rồi.” “Ừ, mình sẽ có.” Trang Noãn Noãn gật đầu, cười và tiễn cô đi. Trang Noãn Noãn tiếp tục luyện tập. Khi Lam Sơ Niệm ra khỏi cửa, khi cô nhìn ánh đèn trong buổi tối của chiếc xe thể thao màu xanh đậm đó, cô bị dọa một lúc, sao đến đón cô không phải là chú mà lại là anh trai? Lam Sơ Niệm mở cửa ngồi vào, nhìn người đàn ông ưu nhã cười nói: “Anh, sao anh lại đến đây?” “Không thích anh đến sao? “Lam Thiên Hạo nhìn thấy vẻ mặt cười tươi của Lam Sơ Niệm thì đưa tay chỉ vào cô một cái. Lúc nhỏ, gương mặt xinh xắn của Lam Sơ Niệm không ít lần rơi vào tay Lam Thiên Hạo, mỗi lần anh đều nhéo mặt cô hai cái mới được. Bây giờ lớn rồi, anh đã cố khắc chế, nhưng ý nghĩ muốn nhéo vào mặt cô thì vẫn thường xuyên xuất hiện trong đầu. “Thích chứ! Không phải là sợ anh bận sao?” Nói xong, Lam Sơ Niệm cười hỏi: “Anh ơi, ngày mai anh có tham gia buổi khai trương khách sạn của Kiều Mộ Trạch không?” “Xem tình hình đã, sao thế?” “Không có gì.” Lam Sơ Niệm hồ thẹn cười, cô vẫn chưa nói cho Lam Thiên Hạo ngày mai cô sẽ lên sân khấu múa cột! Nếu không bây giờ anh mà biết sẽ mắng cô chết mắt. “Có lẽ sẽ đến muộn, ngày mai anh có chuyện.” Lam Thiên Hạo cho rằng cô rất muốn anh đến đó: “Nhưng mà, anh sẽ cố gắng bót chút thời gian để đến.” “Anh, không sao, anh cứ bận việc đỉ!”Lam Sơ Niệm lập tức cười típ mắt, gương mặt đầy vẻ thiếu nữ, rốt cuộc người đàn ông cũng nhin không được. Anh đưa tay nhéo vào má mềm mại của cô một cái, cảm thấy rất mãn nguyện. “Lại nhéo em.” Lam Sơ Niệm than thở. “Được, lần sau không nhéo nữa.” Lam Thiên Hạo cười sảng khoái, nhưng lần sau nhất định là anh sẽ không nhịn được. Lam Sơ Niệm không tin tưởng anh nữa, nhưng cô cũng không trách anh, ngược lại khi anh nhéo má cô, cô cảm nhận được một cảm giác cưng chiều. Trang Noãn Noãn tập luyện đến tám giờ tối, sau đó cô mới ngồi lên xe của công ty đi về, ngày mai chính là ngày đến khách sạn của Kiều Mộ Trạch biểu diễn rồi. Bây giờ, tuy rằng trong thẻ của cô cũng có tiền, nhưng cô vẫn chưa có thời gian đi tìm một luật sư đẳng cấp hơn, đợi cô hoàn thành lần biểu diễn lần này, cô phải xin nghỉ mới được. Chuyện ngày mai khách sạn khai trương cũng được tuyên truyền ở trên mạng, những quảng cáo lớn đó, đi sâu vào sự cao cấp của khách sạn, đã trở thành nhãn hiệu, khiến người ta kinh ngạc. Đây chính là khách sạn cao cấp mà Kiều Mộ Trạch ba năm mới có thể tạo ra được, ngày hôm nay ba năm sau, chính thức khai trương. Từ khách sạn này có thể nhìn ra thực lực của tập đoàn Kiều thị, bởi vì đây là hào hoa trong sự hào hoa. Sáng sớm. Trang Noãn Noãn bị báo thức làm tỉnh dậy, cô lập tức mở mắt, thời gian biểu diễn tiết mục của cô là khoảng tầm 11h trưa, cho nên cô tuyệt đối không thể đến muộn. Buổi sáng hôm nay, tin tức trên mạng cũng bị nghỉ thức khai trương của khách sạn giữ lấy, dường như các phương tiện truyền thông đều báo danh tin tức này, và đồng thời cái tên Kiều Mộ Trạch cũng thường thấy, anh đích thân tham gia thiết kế của khách sạn lần này, đoàn đội mà anh chiêu mộ, đã bỏ ra thời gian ba năm đề tạo ra hạng mục toàn cầu này."
}