{
  "chapter_name": "Chương 2420",
  "content": "Con không sao.” Hạng Kình Hạo cảm thấy thân thể không hề có trở ngại. “Được, có chuyện gì lập tức nói với ba.” Hạng Tư Niên nói xong cũng phải đi giao việc cho em ông. Hạng Kình Hạo cầm điện thoại ấn nút nghe: “Alo!” “Tối qua ngủ có ngon không? Em từ chỗ ba mẹ đến đây, cùng đi ăn trưa đi.” Giọng nói ngọt ngào của Tưởng Hân Vy truyền đến. “Được! Anh đã không chờ được nữa mà muốn gặp em rồi.” Giọng nói Hạng Kình Hạo có chút mập mờ khó nén. “Vì sao vậy!” Tưởng Hân Vy ở đầu dây bên kia kiểm chứng lại. “Anh nhớ em.” Hạng Kình Hạo khàn khàn nói, lúc anh vừa tỉnh lại, những kí ức đã mắt trong quá khứ dâng trào như thủy triều, ký ức gặp gỡ và yêu thương ngày xưa khiến anh cảm thấy rất nhớ cô. “Được! Em đến bây giờ.” Tưởng Hân Vy trả lời xong cũng cúp máy. Hạng Tư Niên đi ra từ phòng của con trai, ông nhanh chóng cầm điện thoại gọi cho em trai. “Alo, anh, Kình Hạo tỉnh lại chưa?” Giọng nói Hạng Bạc Hàn từ bên kia truyền đến. “Bạc Hàn, Kình Hạo tỉnh rồi, hơn nữa nó cũng đã khôi phục trí nhớ, nó nói lần trước người khiến nó mát trí là Thọ Dương làm.” “Anh họ sao? Anh ta tiêm thuốc mất trí cho Kình Hạo?” Hạng Bạc Hàn cũng có chút kinh ngạc. “Đúng vậy! Quả thực anh cũng không tin, cậu ta dám ra tay độc ác với Kình Hạo như vậy, hơn nữa thuốc kia chắc chắn cũng là do cậu ta bán ra, bây giờ em đi điều tra thử xem.” “Được, em sẽ khởi hành đi trong hôm nay, trước đó anh hãy giữ bí mật chuyện Kình Hạo đã khôi phục trí nhớ.” “Được, anh biết rồi.” Hạng Tư Niên trả lời. Lúc này, trên ban công khách sạn, Hạng Kình Hạo toàn thân mặc đồ ngủ, bóng dáng gợi cảm đang đắm chìm trong ánh nắng ban mai, đặc biệt quyến rũ. Hạng Bạc Hàn trầm ngâm một lúc, bắt đầu gọi điện cho trợ lý, anh chuẩn bị đến phòng thí nghiệm ở nước ngoài. Sau khi sắp xếp xong, đợi bên kia xác nhận thông tin chuyền bay. Không lâu sau trợ lý xác nhận xong, chuyến bay khởi hành lúc mười giờ sáng. Nhận được đáp án này tâm trạng Hạng Bạc Hàn có chút phức tạp, chuyện này cần anh phải đi xử lý ngay lập tức, nhưng anh hi vọng có thêm chút thời gian ở lại đây cùng Nghê Sơ Tuyết. Anh nhìn thời gian, lúc này có lẽ cô còn chưa dậy, Hạng Bạc Hàn tận hưởng làn gió ban mai mát mẻ sáng sớm mùa thu, trong phút chốc anh cũng không có ý muốn thay quần áo. Ở phòng bên canh, Nghê Sơ Tuyết cũng không biết vì sao cô dậy sớm, nhìn ánh nắng màu thu bên ngoài cửa sổ, cô đưa tay vén chăn lên, chỉnh lại đồ ngủ đi về phía ban công. Cô hít thở bầu không khí trong lành, ngược lại không nghĩ đến người cách vách đang nhìn cô. Một mái tóc đen dài hơi xõa ra sau đầu, khuôn mặt thanh tú, trong suốt sạch sẽ như bạch ngọc, có một sức quyền rũ khó tả. Người đàn ông sau khi phát hiện cô cũng đã dậy, trong lòng anh kích động mạnh mẽ, mặc dù hơn ba mươi tuổi nhưng nội tâm anh ngày càng khó kiềm ché. Lúc này, Hạng Bạc Hàn có chút kích động muốn ôm cô vào lòng. Nghê Sơ Tuyết lười biếng đưa tay lên vuốt tóc, khóe mắt thấy có một đôi mắt đang nhìn cô, trong phút chốc cô sợ. đến mức quay đầu nhìn về phía ban công bên cạnh, dưới ánh nắng sớm, bóng dáng tựa như thiên thần kia không biết đã nhìn cô bao lâu.” “Á…” Nghê Sơ Tuyết sợ tới mức thở hỗn hễển, sau đó mới xấu hồ lại gần một một chút: “Sao anh dậy sớm thế.” “Không ngủ được, muốn ăn sáng cùng anh không?”"
}