{
  "chapter_name": "Chương 49: Thời Vũ Kha Giả Mạo Ảnh Tử",
  "content": "Thời Vũ Kha: “Sao anh ấy lại cho cô tiền? Bên trong có bao nhiêu tiền vậy?” A Sửu châm biếm: “Cô ăn nhiều rảnh rỗi không có chuyện gì làm hay là trời sinh thích xen vào việc của người khác vậy? Tôi thấy cô có hứng thú với chuyện của người khác quá nhỉ, nếu như cô có lòng dạ thảnh thơi thì nên quan tâm đến bản thân có nhiều hơn đi.” Cô nói xong lập tức bước nhanh về phía trước, Thời Vũ Kha liên tục chạy chậm, suýt chút nữa đã không đuổi kịp. Trở về biệt thự, A Sửu lại tự giam mình trong phòng, không thèm để ý tới cô ta. Thời Vũ Kha cũng không quan tâm cô, cô ta vừa về đến phòng lập tức gửi tin nhắn zalo cho Giản Nghi Ninh mách lẻo. Lúc Thịnh Hàn Ngọc cho thẻ cô ta có nhìn thấy. Thịnh Hàn Ngọc là cậu chủ nhà họ Thịnh cao cao tại thượng, A Sửu chỉ là người hầu của Giản Nghi Ninh, số tiền này cô phải kiểm trong mười mấy năm may ra mới đủ, sao anh phải cho cô nhiều tiền như vậy chứ? Thời Vũ Kha phát huy đầy đủ trí tưởng tượng của cô ta, tận lực bôi nhọ A Sửu, nói cô ăn cây táo rào cây sung, bán đứng Giản Nghi Ninh, trộm đồ vật của biệt thự này nọ...! Tin nhắn zalo đã gửi qua nửa ngày, Giản Nghi Ninh ngay cả một chút động tĩnh cũng không có. Thời Vũ Kha hơi thấp thỏm, sao lại không có động tĩnh gì thế này? Có phải anh ấy đã phát hiện ra rồi không? Thế là cô ta gọi điện thoại qua, Giản Nghi Ninh bắt máy, giọng điệu lạnh nhạt hơn rất nhiều: “Cô Vũ Kha, cô ở chỗ của tôi quả thật có chút không tiện, mời cô dọn đi ngay hôm nay.” “Nghi Ninh, có phải A Sửu đã nói xấu gì đó với anh hay không? Anh nghe em nói đã..” “Tít tít tít..” Đối phương không đợi cô ta nói xong đã cúp điện thoại. Cô ta vô cùng buồn bực, rõ ràng người làm sai chuyện là A sửu mới đúng, Giản Nghi Ninh chẳng những không nghi ngờ mà còn đi tin tưởng người phụ nữ kia, đuổi cô ta đi. Còn có Thịnh Hàn Ngọc nữa, anh không muốn nói chuyện với cô ta mà lại đi nhiệt tình tán gẫu với cái người xấu xí kia, lại còn cho cô tiền. Thời Vũ Kha cảm thấy ghen tỵ, không cam lòng. Cái gì người phụ nữ kia cũng không bằng cô ta, dựa vào cái gì đàn ông đều sẵn lòng đối xử tốt với cái người cực kỳ xấu xí kia, ngay cả lời cô ta nói bọn họ cũng không chịu tin. Cô ta hạ quyết tâm, cô ta không thể đi được, cô ta phải chờ Giản Nghi Ninh tự mình đến nói cho rõ ràng. Giản Nghi Ninh cầm áo khoác trên sofa lên bước ra khỏi phòng, bà Giản bắt gặp con trai ở phòng khách, khó hiểu hỏi: “Con muốn đi đâu? Không phải con nói tối nay sẽ đi theo nhóm của mẹ xem kịch nói à?” “Con đi ra ngoài một lát, rất nhanh sẽ trở lại, không muốn giờ đi theo bố mẹ xem kịch nói đâu.” Tiếng nói vừa dứt thì người đã đi ra đến cửa. Xe đậu ở cửa, Giản Nghi Ninh từ trong xe bước xuống, vội vã đi lên lầu gõ cửa phòng A Sửu: “Mở cửa, là tôi.” Cửa mở anh ấy vừa vào lập tức đóng cửa lại. Cánh cửa phòng hơi xéo ở đối diện nhẹ nhàng hé ra một cái khe nhỏ, Thời Vũ Kha rón rén từ trong phòng đi tới, đứng ở cửa nghe lén hai người A Sửu nói chuyện. Giản Nghi Ninh nhanh chóng hỏi: “Cô đi gặp mặt rồi à?” A Sửu đáp: “Đừng nói nữa, đều là cái người phụ nữ phiền phức Thời Vũ Kha kia, cô ta muốn sang nhà đối diện lấy đồ gì đó của em gái làm vật tưởng niệm. Lúc Thời Du Huyên gả tới cái gì cũng không có, đồ vật để tưởng niệm cô ấy trong nhà cô ta còn nhiều mà, sao cứ nhất định đòi phải tới đó lấy đồ tưởng niệm chứ?” “Anh không nhìn thấy đó thôi, vừa rồi cô ta gặp Thịnh Hàn Ngọc lập tức nở nụ cười xán lạn, hai mắt giống như câu hồn liên tục phóng điện, chỉ đáng tiếc Thịnh Hàn Ngọc là một người mù, không thể nhìn thấy, ha ha ha ha..” Giọng nói của A Sửu không hề đốp chát giống như trước đó, rất êm tai...!lại còn rất quen thuộc. Nhưng Thời Vũ Kha lại không nghĩ tới là Thời Du Huyên, dù sao lúc kẻ ngốc kia nói chuyện với cô ta đều là dáng vẻ trẻ con, chất giọng con nít. Cho tới bây giờ cô ta đều chưa từng nghe thấy cô nói chuyện bình thường. Giản Nghi Ninh: “Thịnh Hàn Ngọc không có bị mù, anh ta chỉ là giả vờ mà thôi.” ASửu: “Anh cũng nhìn ra được à?” Giản Nghi Ninh: “Cái gì mà anh cũng nhìn ra được à? Ý tôi chính là muốn nói cho cô biết, Ảnh Tử cô quá đáng lắm, rõ ràng cô biết thế nhưng lại không nói cho tôi biết, giữa cô và Thịnh Hàn Ngọc thế mà lại có bí mật..” Giản Nghi Ninh cực kỳ bất mãn, giọng điệu không tự chủ được có hơi lớn tiếng. A Sửu đặt ngón trỏ lên trên miệng ra hiệu chớ có lên tiếng, sau đó chỉ chỉ ra ngoài cửa, ý bảo cẩn thận một chút đừng để cho Thời Vũ Kha nghe thấy. Hai người lại hoàn toàn không ngờ, lúc này Thời Vũ Kha đang ghé vào trên cửa nghe lén. “Ôn ào cái gì? Cho dù tôi không nói thì anh cũng phát hiện ra mà, anh còn chưa nói anh trở về làm gì đâu đấy!” Giản Nghi Ninh kể lại chuyện Thời Vũ Kha đâm thọt cho cô nghe, cô cũng không hề giấu diếm, lấy thẻ ngân hàng mà Thịnh Hàn Ngọc đưa cho cô ra, thuật lại một lần chuyện anh bảo cô nhìn thấy Ảnh Tử thì lập tức gọi điện thoại cho anh. Cô còn đưa thẻ ngân hàng cho Giản Nghi Ninh: “Lão Miêu, số tiền này ghi vào trong công ty đi, không cần trả tiền lại cho anh ta đâu, tôi cứ thế hùng hồn nhận lấy, anh ta còn để cho tôi đi báo cáo chính mình, tôi vừa nhớ tới đã cảm thấy buồn cười rồi.” Hai người lại lớn tiếng cười một cách càn rỡ, cực kỳ vui vẻ. Thời Vũ Kha lặng lẽ rời đi. Thịnh Hàn Ngọc nhận được tin nhắn từ một dãy số lạ: “Muốn biết Ảnh Tử là ai thì tới phòng 1820 khách sạn Vương Tử, tôi ở đây chờ anh.” Thời Vũ Kha thư thả đi tắm, tắm xong lại trang điểm tinh tế đẹp đẽ, mặc lên người một bộ váy ngắn bó sát màu đỏ như lửa chỉ vừa phủ qua mông. Cô ta soi mình trong gương, có nhìn thể nào cũng cảm thấy hài lòng. Trên bàn ăn bày biện nến bạc, mấy ngọn nến cao cấp màu trắng phát ra ánh sáng nhu hòa ấm áp. Hoa hồng đỏ như lửa, rượu vang đỏ màu hổ phách, món ăn tinh tế được trang trí tinh xảo khéo léo, tất cả mọi thứ đều là chuẩn bị cho cuộc gặp mặt đó. Lần này Thời Vũ Khả chuẩn bị một lần tóm gọn Thịnh Hàn Ngọc. Đối xử với Thịnh Hàn Ngọc không thể “rụt rè” giống như Giản Nghi Ninh được, Thời Vũ Kha cực kỳ am hiểu mỗi một người đàn ông đều không giống nhau, cách thức bắt giam đàn ông cũng phải khác nhau. Bố của cô ta đã tới cửa ầmĩ vài lần vậy mà anh cũng không có làm gì ông ấy chứng tỏ trong lòng anh cực kỳ áy náy với kẻ ngốc kia, cũng có thể nói rõ anh là một người đàn ông có trách nhiệm. Mấy ngày nay đúng lúc lại là thời kỳ nguy hiểm, chỉ cần cố xảy ra quan hệ với anh sẽ rất dễ dàng mang thai, đến lúc đó dĩ nhiên cô có thể mượn danh nghĩa đứa nhỏ để gả vào nhà họ Thịnh. Cho dù không mang thai được thì cô ta cũng không sợ, có thể giả mang thai được mà, dù sao cô ta cũng đã xác định phải gả cho Thịnh Hàn Ngọc này rồi. Thịnh Dự Khải ham công danh lợi lộc và người như cô ta đều giống nhau, Giản Nghi Ninh thích cái người xấu xí kia, cho nên sau khi cô ta cân nhắc xong, cán cân tâm lý vẫn là nghiêng về phía Thịnh Hàn Ngọc. “Đính đong” Thời Vũ Kha vừa chuẩn bị xong chuông cửa lập tức vang lên, cô ta vội vàng cầm mặt nạ màu vàng trên bàn đeo lên, mặt nạ rất đẹp, cũng rất có phong cách. Thời Vũ Kha thông qua mắt mèo nhìn thấy, ngoài cửa chỉ có một mình Thịnh Hàn Ngọc, không có dẫn theo vệ sĩ. Trong lòng cô ta càng thêm mừng rỡ, hơi kéo váy xuống, cổ áo chữ V vốn đã sâu nay lại sâu hơn một chút, lộ ra khe rãnh ở giữa. Cửa hé ra một đường nhỏ, Thời Vũ Kha dịu dàng nói: “Vào đi” Trong phòng một mùi nước hoa nồng nặc xông vào mũi. Thịnh Hàn Ngọc nhịn không được nhíu mày: “Ánh Tử đâu?” “Xa cuối chân trời, gần ngay trước mắt” Trong giọng nói nũng nịu ẩn chứa cám dỗ dày đặc. Chân mày anh lại càng nhíu chặt, dứt khoát vạch trần: “Không phải là cô.” Thời Vũ Kha hơi thất vọng, lúc cô ta nghe lén A sửu đã nói anh chưa từng nhìn thấy dáng vẻ của Ảnh Tử, cô ta còn tưởng rằng có thể nhân cơ hội lợi dụng sơ hở, kết quả lại làm không được. “Chẳng lẽ anh đã gặp qua dáng vẻ của Ảnh Tử rồi sao?” Thời Vũ Kha tiến về phía trước, hơi xích lại gần, da thịt tuyết trắng ở ngay trước mặt anh, chỉ cần anh đồng ý lập tức có thể nhìn không sót thứ gì. Thịnh Hàn Ngọc dùng sức đẩy cô ta ra: “Tránh ra” Sau đó anh quay người đi ra ngoài. “Từ từ đã, vừa rồi tôi chỉ nói giỡn với anh thôi, tôi không phải là Ánh Tử nhưng mà tôi biết Ảnh Tử ở đâu.” Câu này của cô ta thực sự có tác dụng, Thịnh Hàn Ngọc dừng lại. Anh quay người hỏi: “Cô ấy ở đâu?” Thời Vũ Kha mỉm cười, cặp môi đỏ mọng cong lên: “Hôm nay là sinh nhật của tôi, anh ăn cơm chung với tôi đi, ăn xong tôi sẽ nói cho anh biết.” Cô ta nói xong lập tức đi tới cái bàn bên cạnh, cầm hai ly rượu vang đỏ để cao tới. Có phải tâm tư của anh đối với Ảnh Tử không hề đơn giản hay không, thật ra cô ta vẫn luôn ôm thái độ nghi ngờ, trừ khi anh tận mắt nhìn thấy, xác thực Ảnh Tử là một người khác, nếu không cô ta vẫn chưa từ bỏ ý định. Anh ngồi đối diện với Thời Vũ Kha, cô ta nũng nịu hỏi: “Anh Thịnh, sao anh lại đoán ra được tôi không phải là Ảnh Tử? Lỡ đâu anh phán đoán lầm rồi cũng nên.”"
}