{
  "chapter_name": "Chương 474",
  "content": "Chương 474: Tuy nhiên, tại sao, cô rõ ràng không vui, nhưng cô vẫn cảm thấy cơ thể mình tê . dại, như có một luồng điện mạnh chạy dọc qua tứ chỉ, khiến sức lực toàn thân cô đều biến mắt cả. Đột nhiên, Ôn Lệ Thâm bối rối đầy cô ra, lùi lại một bước, hơi thở hỗn loạn, thở hỗn hến nhìn cô nguy hiểm. Tô Hi cũng không khá hơn, mặt đỏ bừng, môi đỏ mọng, lập tức nhìn chằm chằm người đàn ông oán trách: “Nếu như anh lại lộn xộn, tôi sẽ đuổi anh ra ngoài đấy.” Ôn Lệ Thâm lập tức bước về phía phòng ngủ chính của cô, Tô Hi không biết anh định làm gì, ngơ ngác nhìn anh lao vào. Tô Hi chớp chớp mắt, anh vào phòng cô làm gì? Tô Hi ngồi trên sô pha, cảm thấy toàn thân không còn chút sức lực nào, đến khi nhận ra sơn móng tay vừa sơn đã bị trầy xước, cô lập tức đau khổ, làm sao đây? Lại phải rửa và sơn lại rồi. Ôn Lệ Thâm ở trong đó hơn hai mươi phút mới bước ra, nhưng trên người chỉ quấn một chiếc khăn tắm, hình như vừa mới tắm xong. “Anh… sao anh lại đi tắm?” Tô Hi ngây ngốc nhìn anh hỏi. Ôn Lệ Thâm ném ánh mắt mơ hồ về phía cô: “Vừa rồi không thấy khó chịu sao?” Tô Hi lập tức hiểu ra người đàn ông đó đã làm gì khi xông vào phòng cô, khuôn mặt xinh đẹp của cô lập tức đỏ bừng, người đàn ông này thật xấu xa. “Nếu em muốn giải quyết, tôi có thể giúp em.” Ôn Lệ Thâm nhìn cô và tiếp tục cười, đi tới tủ lạnh lấy nước đá uống. Tô Hi phủ nhận: “Tôi không cần.” Vẻ thất vọng thoáng hiện lên trong mắt Ôn Lệ Thâm, sau này anh không muốn ngày nào cũng phải tự mình làm như vậy, phải nhanh chóng giành được người phụ nữ này. “Thứ bảy này có phải em có một lễ trao giải không?” “Sao anh biết?” Tô Hi kinh ngạc nhìn anh. “Tôi muốn biết chuyện của em, không hề khó.” Ôn Lệ Thâm tự tin nói. “Vậy thì rốt cục anh làm gì vậy? Hay là chuyên đi nghe ngóng chuyện của tôi?” Tô Hi có chút tò mò nhưng cũng có chút vui mừng. Dù gì có ai đó vì mình, thì vẫn cảm thấy được trân trọng chứ. Ôn Lệ Thâm nở một nụ cười bí hiểm: “Em sẽ sớm biết thôi, tôi cũng sẽ tham gia lễ trao giải khi đó, vị trí của tôi là ở bên cạnh em đấy.” Tô Hi nhìn anh, nghĩ ngợi, nhưng không có gì ngạc nhiên khi ở những nơi sang trọng, cô đều gặp được anh. Tô Hi xòe tay, nhìn sơn móng tay bị hư, chu đôi môi đỏ mọng than thở: “Tôi lại phải rửa sạch rồi sơn lại.” Ôn Lệ Thâm nhìn khuôn mặt nhỏ nhắn đau khổ của cô, không khỏi cảm thấy đáng yêu, một người phụ nữ sống một cuộc sống như một đứa trẻ thơ ngây, cũng là một loại năng khiếu đấy nhỉI Tô Hi đi rửa sơn móng tay, Ôn Lệ Thâm đi tới ban công, nhìn thấy bộ quần áo thay tối qua đã giặt xong đang phơi trên ban công, trong lòng dâng lên một cảm giác ấm áp, như là cảm nhận được hương vị của gia đình. Anh sờ một chút, đều khô rồi, anh thu . quần lót mang về phòng. Sau khi rửa sạch sơn móng tay, Tô Hi liếc nhìn đồng hồ, giật mình, đã mười một giờ rưỡi, cô nên đắp mặt nạ rồi đi ngủ. Mặt nạ của Tô Hi đều ở trong phòng ngủ chính, hiện tại phòng của cô đã bị người đàn ông này chiếm giữ, cô làm chuyện gì cũng thật bát tiện. Tô Hi gõ cửa. “Vào đi.” Một giọng nam trầm thấp từ trong phòng truyền ra. Tô Hi đây cửa bước vào, nhìn thấy chiếc giường màu xanh hồng của cô, thân hình cao lớn của người đàn ông đang nằm trên đó, trên tay anh đang cầm cuốn sách đặt . trên bàn cạnh giường của cô. “Tôi lây mặt nạ.” Tô Hi đi đến tủ bên cạnh bàn trang điểm lấy mặt nạ. Ôn Lệ Thâm nhìn cô, vô cùng thích thú hỏi: “Hay là đêm nay chúng ta ngủ cùng nhau nhỉ?”"
}