{
  "chapter_name": "Chương 370",
  "content": "Đường Tư Vũ mở to đôi mắt, một tia nắng vừa mới len lỏi vào trong mắt cô, khiến cô nhanh chóng nhắm chặt mắt lại, mấy ngày qua ngày nào cô cũng khóc quá nhiều khiến cho đồng tử mắt cô trở nên hanh khô dễ bị mẫn cảm, nhưng lúc này có một bàn tay to lớn, vô cùng ân cần che mi mắt cho cô, tránh để ánh nắng ấy rơi vào mắt cô. Lòng bàn tay ấm áp của Hình Liệt Hàn, có thể cảm nhận được hàng mi dài của cô đang nhấp nháy, tựa như một chiếc lông vũ nhẹ nhàng lướt qua lòng bàn tay của anh, khiến khóe miếng gợi cảm của anh phải nhếch lên. Anh lấy chiếc remote điều khiển trên tủ đầu giường, bấm điều khiển kéo một lớp rèm mỏng lại, che đi ánh nắng mặt trời, khiến cả căn phòng chìm trong những tia sáng ấm áp. Bàn tay trên hàng mi của Đường Tư Vũ rút lại, cô khẽ chớp mắt, rồi lại chớp thêm hai lần nữa, đôi mắt của cô trong veo sáng ngời tựa như những vì sao đang lấp lánh vậy, Hình Liệt Hàn thật sự yêu đôi mắt này cực kỳ, khi khóc thì khiến người khác đau lòng, khi cười lại khiến người ta rung động. “Anh dậy rồi à!” Đường Tư Vũ ngồi dậy, dựa vào lưng giường, cô lại không biết bản thân mình muốn làm gì nữa. Hình Liệt Hàn nhẹ nhàng nắm lấy tay cô, đặt vào bàn tay to lớn của anh ấy, Đường Tư Vũ trong lòng trống vắng, đột nhiên được thứ gì đó lắp đầy, cô ngước đầu lên nhìn anh: “Chúng ta cùng nhau đi ăn sáng đi “Được!” Hình Liệt Hàn gật đầu, đây cũng là điều anh ấy muốn làm. Đường Tư Vũ trở về phòng của mình để thay quần áo, tuy rằng lúc nãy đầu óc cô có trống trải một chút, nhưng giờ đây cô lại cảm thấy có rất nhiều việc đang đợi cô làm, đầu tiên cô phải biết được Khưu Lâm Chương 231: Nghỉ Ngờ Bản Di Chúc ngày hôm đó đã làm gì trong bệnh viện. Thứ hai, cô cũng rất muốn biết nguyên nhân có thể khiến cha cô kích động đến nổi phải ngất xỉu như vậy là gì? Trong phòng ăn sáng. Hình Liệt Hàn chọn một chỗ ngồi tương đối yên tĩnh, anh ngắm nhìn Đường Tư Vũ ăn cháo, anh vừa khuấy tách cà phê của mình, vừa lẳng lặng chăm chú nhìn có. Đường Tư Vũ sau khi ăn xong hơn nửa bát cháo, cô ngắng đầu nhìn anh: “Sao anh cứ nhìn em vậy?” “Ăn cháo xong đi anh có chuyện muốn nói với eml Em ăn trước đi!” Hình Liêt Hàn gương mặt trầm lặng nhìn cô. Đường Tư Vũ chau mày, thấy biểu cảm này của anh cô ngược lại càng không nuốt trôi nữa, cô cầm lấy tờ khăn giấy lau miệng rồi hỏi: “Chuyện gì?” “Tư Vũ, em có từng nghĩ là di chúc của cha em có vấn đề không? Em có từng nghĩ là ông ấy đi rồi, quyền cổ phần của tập đoàn Đường thị sẽ phân chia thế nào không?” Hình Liệt Hàn đặt trước mặt cô những câu hỏi tương đối thiết thực. Đường Tư Vũ mấy ngày nay luôn chìm đắm trong sự bi thương vì sự ra đi của cha cô, cô thật sự chưa từng nghĩ qua những chuyện này. “Cha của em lúc còn sống, ông ấy có tìm em để nhắc đến chuyện di chúc, ông ấy nói sẽ cho em 50% quyền cổ phần của công ty! Trong đó có 30% cổ phần của mẹ em đã từng gia nhập cổ phần vào công ty, ngoài ra cộng thêm 20% cổ phần cha đang nắm trong tay.” Đường Tư Vũ liền nhớ ra chuyện này. Ánh mắt của Hình Liệt Hàn bỗng lóe sáng lên, chớp mắt nhìn cô: “Chuyện này cha em đã nói với em lúc còn sống sao?” “Ừm! Là trước lúc em ra nước ngoài một ngày, cha em nói riêng với em.” “Ông ấy chỉ nói miệng thôi đúng không? Vậy em có biết, ông ấy đã lập di chúc chưa?” Hình Liệt Hàn không kìm chế Chương 231: Nghỉ Ngờ Bản Di Chúc được hỏi sâu hơn. Đường Tư Vũ ngẫm lại, rồi lắc đầu: “Em cũng không biết, mấy lần em với cha nói chuyện điện thoại sau đó, cũng không nghe ông ấy nhắc đến chuyện này!” Hình Liệt Hàn nghe cô nói vậy, anh càng có một dự cảm, chỉ sợ Đường Hùng vẫn chưa kịp lập di chúc thì đã qua đời rồi, hoặc là cái chết của ông ấy thật sự có liên quan đến Khưu Lâm, bởi vì Đường Hùng cho Đường Tư Vũ 50% quyền cổ phần, Khưu Lâm tuyệt đối sẽ không đồng ý. Đường Tư Vũ tự nói lẫm bẩm một mình: “Em có nên đi tìm luật sư của cha em xác nhận không?” Hình Liệt Hàn cảm thấy đây là điều cần thiết phải làm, Đường Hùng có để lại di chúc trên đời này hay không? Điểm này nhất định phải làm rõ, anh gật đầu: “Được, ăn xong anh đưa em đi.” Đường Tư Vũ gật đầu: “Ừml” Đường Tư Vũ và Hình Liệt Hàn sau khi ăn sáng xong, trực tiếp đi đến công ty luật sư đang làm việc cho tập đoàn Đường Thị, tìm đến luật sư riêng của Đường Hùng tên Trần Phong. Trần Phong sớm đã được Khưu Lâm nhắc nhở, sau lưng Đường Tư Vũ có một đại gia vô cùng có thế lực như Hình Liệt Hàn hậu thuẫn, khi ông ta nhìn thấy Hình Liệt Hàn đi cùng Đường Tư Vũ đến đây, trong lòng ông ta ngắm ngầm sự căng thẳng tột độ. “Đường đại tiểu thư, xin chào! Không ngờ cô lại đích thân đến đây, cô nên gọi điện báo trước cho tôi chứ, tôi sẽ ra tận cửa phục vụ cho cô.”"
}