{
  "chapter_name": "Chương 741",
  "content": "“Không sai, tôi đang uy hiếp cô đấy, bây giờ tôi còn bị Ôn Lệ Thâm nhìn chằm chằm, các người bảo sau này tôi phải sống thế nào? Chọc tới anh ta khác gì chọc tới hung thần, nhưng tôi không thể không kiếm sống chứ! Tôi bảo vệ các người, các người cũng nên trả lại tôi thứ gì chứ?” Trong một bệnh viện tư nhân của thành phố A, Ôn Lệ Thâm làm một loại xét nghiệm kiểm tra, khôi phục rất tốt, chỉ là trong vòng một tháng không được làm việc nặng. Ngược lại, Ôn Lệ Thâm hành động vẫn như lúc không bị thương, dáng vẻ khi mặc sơ mi như thể không bị gì, khi trở lại biệt thư, cha mẹ cũng vì đọc được tin trên mạng mới biết, khi hỏi thăm đến chuyện này, Ôn Lệ Thâm đều nói không sao để họ không lo lắng. Nhìn con trai con dâu đều nguyên vẹn đứng trước mặt mình, họ mới an tâm. Tối đến, sau khi ăn cơm ở Ôn gia, khi xuống xe, Tô Hi đau lòng đỡ người đàn ông bên cạnh xuống, nhìn anh tỏ vẻ không đau đớn trước mặt người thân, trong mắt cô chỉ toàn lo lắng và đau lòng. “Anh thực sự không sao mà.” Ôn Lệ Thâm cười khẽ, dắt tay cô, không muốn cô tự trách. “Anh lừa được bố mẹ, nhưng không lừa được em đâu, bác sĩ nói vết thương này rất đau.” Tô Hi cố chấp kéo tay anh. Ôn Lệ Thâm để cô tùy ý làm, có lẽ phải để cô làm vài việc, nội tâm mới bót đi lo lắng. Hình Nhất Nặc cũng trở về Hình gia, vẫn còn một chuyện khiến lòng cô không yên, không tới nửa tháng nữa, Hình gia sẽ di cư ra nước ngoài, đến lúc đó, cô muốn gặp Ôn Lương Diệu cũng chỉ có thể thông qua di động hoặc video call mà thôi. Tối hôm đó, nghĩ đến công việc tiếp theo của Ôn Lương Diệu là viết kịch bản, chuyện này làm cô cũng nghĩ đến việc bản thân cũng viết gì đó. Cô ngồi trước máy vi tính, có gắng để đầu óc nghĩ đến một câu chuyện tuyệt vời. Nhưng nghĩ một chút, cô phát hiện đầu óc mình căn bản không hợp với công việc này, nhưng trong lòng cô đích xác có điều muốn viết ra, chỉ là không biết biểu đạt thế nào. Đó là tâm tư cô vẫn luôn giấu trong lòng, cô thầm mến một ngươi đàn ông, Hình Nhát Nặc cắn môi, cô mím môi cười, thôi thì viết thành nhật ký đi! Viết từ khi nào đây nhỉ? Hay là viết từ lần đầu gặp được người đó vậy! Viết ra câu chuyện của mình, căn bản không cần nghĩ ngợi nhiều, chỉ cần viết ra, vì tình cảm đó vẫn ở đáy lòng, quanh quần trong tim, không thể nói ra miệng, không thể kể cho người ngoài, vì vậy xuyên qua con chữ, tình cảm của Hình Nhất Nặc cũng vô cùng phong phú. Thời gian cứ thế trôi đi, đảo mắt cô đã viết được hai nghìn chữ, đây là một câu chuyện yêu thầm, nữ chính là cô, mà nam chính là Ôn Lương Diệu. Vốn dĩ sau một chuyến đi dài, Hình Nhất Nặc đã rất mệt mỏi, nhưng cô có gắng nhịn đi cơn buồn ngủ, tiếp tục viết, tiếp tục viết. Viết đến hôm đi lấy chìa khóa, cô vừa cười vừa hành văn: “Nếu như tắm gỗ đó thực sự từng được khai quang, có phật tính, có thể giúp thực hiện nguyện vọng của con người, tôi thực sự hi vọng ước nguyện của mình thành hiện thực. Ôn Lương Diệu, em yêu anh, anh cũng yêu em phải không? Khi nào anh mới có thể hiểu được lòng em? Bây giờ, trong tim, trong mắt, nghĩ tới, nhìn tới cũng chỉ có một mình anh, em thật mong anh có thể biết được tình cảm này, hi vọng anh cũng đáp lại em, cho em một câu trả lời…” Viết tới đây, mí mắt cô đã không mở ra nỗi nữa, cô cười ha ha, vào lúc này, cô đang ngồi trên giường viết, lưng dựa vào gối mềm mại, nhắm mắt lại đã không phân biệt được là thực hay mơ, cô cũng giống như một đứa trẻ, mệt mỏi ngủ thiếp đi. Khi Tưởng Lam xuống lầu rót nước, bà nhìn thấy đèn trong phòng con gái còn sáng. Lúc này đã là 12 rưỡi đêm, sao con bé còn chưa đi ngủ? Tưởng Lam đi vòng qua cửa phòng, bà nhẹ nhàng mở cửa phòng đọc sách, nhìn thấy tình cảnh bên trong. Rõ rằng Hình Nhất Nặc đã ngủ, nhưng đèn bàn vẫn không tắt, bà có chút bực mình lắc đầu, đi tới trên giường, nhìn một bên tay cô còn ôm máy tính, bà cười nghĩ, học tập cũng không nghiêm túc được như vậy, dùng máy tính thì lại đến nửa đêm. Tưởng Lam cầm máy tính lên, ngón tay lơ đãng lướt trên bàn phím, màn hình đang ở chế độ ngủ đột nhiên sáng lên, bà không khỏi liếc mắt nhìn, muốn biết con gái đang chơi trò chơi gì. Nhưng khi nhìn thấy trên màn hình là một đoạn văn, hơn nữa, còn viết như một bài văn dài. Con bé này đang sáng tác văn thơ sao? Tưởng Lam lại nhìn kỹ chữ trong đó, chỉ là mới nhìn qua được mấy hàng, đầu bà như có thứ gì ong ong kêu, một cơn khiếp sợ tràn lên từ ngực. Cái gì? Con gái bà viết nhật ký? Hơn nữa, trong nhật ký còn nói rõ con bé thích Ôn Lương Diệu? Tưởng Lam không biết con gái yêu sớm, giờ phút này, bà không thể không nghĩ lại, chẳng lẽ con gái thực sự yêu sớm rồi? Hơn nữa đối tượng dường như còn là Ôn Lương Diệu? Tưởng Lam nhìn con gái đang ngủ, bà thu hồi máy tính của con bé mang ra cửa. Nước bà cũng không uống nữa, nhanh chóng gọi chồng đến, hai vợ chồng cùng nhau xem hết nhật ký 2. chữ của con gái, sau khi xem xong, cả hai người đều lâm vào trầm mặc. Thật lâu cũng không có ai lên tiếng."
}