{
  "chapter_name": "Chương 80",
  "content": "Hình Liệt Hàn đối với sự phê bình của em gái lại vô cùng lãnh đạm nhếch môi, hiếm mới có thời gian nghỉ ngơi đưa hai đứa em đi ra ngoài thư gian, tâm tình của anh cũng khá là tốt. “Nhanh lên nhanh lên nào, sắp đóng cửa rồi.” Hình Nhất Nặc nhìn thời gian, lập tức bị dọa. Hình Nhất Hàn bế con trai lên, đôi chân dài miên man tiến lên phía trước đi vào hội trường dưới sự hộ tống của vệ sĩ. Lúc vào cửa, khuôn mặt anh tuấn của Hình Liệt Hàn trầm xuống, anh nhìn ở chỗ soát phiếu bên cạnh thấy Mộ Phi cũng đang soát phiếu đề đi vào. Mộ Phi cũng quay lại nhìn anh, cũng không hề có biểu cảm gì, nhưng đối với cậu nhóc trong lòng anh lại nhìn vô cùng ấm áo, sau đó mới đi vào bên trong trước. Không ai phát hiện ra răng, sắc mặt của Hình Liệt Hàn đã trầm xuống một chút. “Woahl Em vào trong rồi, mọi người nhanh lên nào, bọn em đi tìm chỗ ngồi trước, sắp bắt đầu rồi đấy.” Hình Nhất Phàm lắc đầu, cậu cũng hết cách với cô em gái nóng nảy này rồi. Trái lại Hình Liệt Hàn lại thấy em gái vô cùng đáng yêu và thú vị vì từ nhỏ anh cưng chiều cô em này nhất, còn cậu em trai thì anh hoàn toàn không cần phải lo lắng gì. Fan hâm mộ trong chốc lát đã lắp đầy hết các chỗ ngồi trong hội trường. Còn sau khán đài, đội ngũ nhân viên cũng đang dốc hết sức đề làm việc. Ngay phần mở màn Đường Tư Vũ đã có bài để đệm đàn, vì thế bây giờ cô đã trang điểm xong đề lên sân khấu. Cô mặc trên mình bộ váy trắng dài thướt tha, mái tóc dài tự nhiên óng mượt được xõa sau gáy, gương mặt thanh tao trong sáng cùng với đôi gang tay trắng mềm mại, cô như một nữ thần lạc giữa nhân gian. Vì lần này cô sẽ phải khuấy động sân khấu cùng Diệp Du cho nên đàn piano của Đường Tư Vũ không đặt ở trong góc mà thay vào đó sẽ được đặt tại vị trí trung tâm. Chính vì thế, cô sẽ luôn luôn phải hướng mặt về phía camera. Vì Đường Tư Vũ đã đứng dưới ánh đèn sân khấu từ khi còn bé nên biểu hiện trên sân khấu của cô rất tốt, vô cùng tự tin và chuyên nghiệp. Diệp Du ăn mặc trang điểm có chút khoa trương nhưng lại vô cùng cá tính, trên đầu cô đội một chiếc mũ lông vũ bắt mắt, rạng rỡ như một chú công trắng. Cô ấy hít sâu một hơi rồi đi đến bên cạnh Đường Tư Vũ, nhẹ nhàng vỗ vào vai cô: “Tư Vũ à, đến lượt chúng ta lên sấu khấu rồi!” “Vâng!” Đường Tư Vũ nhoẻn miệng cười. Ở bên cạnh, Kỳ Lương – người luôn ở bên cạnh cô cũng cho cô một ánh mắt khích lệ: “Cô lên. Đường Tư Vũ mỉm cười gật đầu, lúc này sân khấu vẫn được che phủ bởi tắm rèm nhung màu đen, trông rất thần bí, chỉ nghe thấy tiếng hò hét không ngớt của fan hâm mộ, họ rất nóng lòng chờ đợi sự xuất hiện của thần tượng. Đoàn người của Hình Liệt Hàn cũng đã ngồi yên vị. Cậu nhóc rất mong ngóng được nhìn thấy mẹ cậu. Sự thích thú, kích động đó được thể hiện rõ nét qua gương mặt nhỏ của cậu nhóc. Đôi mắt to tròn như những vì sao lấp lánh của cậu nhóc khẽ chớp chớp, sáng rực lên tràn đầy sự mong chờ. Xung quanh Hình Liệt Hàn là những vị trí giành cho vệ sĩ của mình, họ như một bức tường người ngăn cách sự cuồng nhiệt của fan hâm mộ. Bóng dáng Mộ Phi ngồi cách chỗ họ không xa. Lúc này ánh mắt Đường Y Y cũng đang tìm kiếm khắp nơi. Vì thế, ở những hàng ghế phía trên, người của cô ta đã lập tức báo cáo về vị trí của Mộ Phi. Đường Y Y trực tiếp tìm đến đó. Mộ Phi thấy bóng dáng của Đường Y Y đang tìm đến, anh không hề cảm thấy ngỡ ngàng hay kinh ngạc gì, anh cũng tránh mặt cô ta nhiều ngày rồi, Đường Y Y sẽ tìm đủ mọi cách để có thể tìm ra anh. Vì thế anh cũng không thấy có gì lạ lẫm. Đường Y Y đổi chỗ ngồi với một fan ngồi ngay bên cạnh anh. Đó là một fan hâm mộ nam, vừa thấy nụ cười rạng rỡ xinh đẹp của cô ta liền không nỡ từ chối, lập tức đổi chỗ ngồi cho cô. Đường Y Y ngồi xuống bên cạnh Mộ Phi, cô ta vừa phấn khích vừa mừng rỡ nhìn anh: “Cuối cùng em cũng tìm thấy anh An rÖI. Mộ Phi nhìn cô ta: “Vậy thì cùng nhau thưởng thức buổi trình diễn hôm nay đi!” “Anh nghĩ em đến đây để thưởng thức buổi hòa nhạc này à? Em đến đây chỉ để tìm anh mà thôi.” Đường Y Y lập tức cắn môi, mặt đầy tức giận, đương nhiên cô ta biết rõ mục đích mà Mộ Phi tới đây, chẳng phải đến vì Đường Tư Vũ sao? Mộ Phi không nói thêm lời nào, anh chỉ muốn yên tĩnh xem buổi biểu diễn này. Đường Y Y lấy từ túi ra một lon nước ngọt đưa cho anh: “Này, anh uống đi.” “Anh không cần.” Mộ Phi lạnh lùng từ chối. Đáy mắt Đường Y Y lộ ra một tia thất vọng mãnh liệt, bây giò Mộ Phi vô cùng lạnh nhạt với cô. Mặc dù đã bên nhau 5 năm nhưng anh chưa bao giò nhiệt tình với cô cả, nhưng hiện tại, cô ngày càng cảm thấy bát an hơn. Lẽ nào Mộ Phi không muốn chịu trách nhiệm với cô nữa? Chỉ vì sự trở về và xuất hiện của Đường Tư Vũ? Đường Tư Vũ rốt cuộc đã nói gì với anh ấy? Lại nói xấu về cô trước mắt anh ấy sao? Nỗi uất hận trong lòng Đường Y Y ngày càng mãnh liệt hơn, nhưng cô cũng không chú ý đến bạn nhỏ Đường Dĩ Hi cũng có mặt cách đó không xa. Hơn nữa bên cạnh cậu nhóc lại là người đàn ông giàu có nhất thành phố A này. Sau sân khấu, Đường Tư Vũ cũng nghĩ rằng chắc con trai cô và mọi người đều đến đủ cả rồi! Cô hy vọng con trai sẽ không bỏ lỡ phần biểu diễn của mình."
}