{
  "chapter_name": "Chương 1829",
  "content": "Hình Nhất Phàm đứng quay lưng lại với mọi người, khoé miệng anh khẽ nhếch lên ý cười, người phụ nữ này đang nắm tay anh ngoài. Đứng ở cửa thang máy, Bạch Hạ không khỏi lo lắng hỏi: “Tại sao anh không đi bệnh viện mà lại chạy đến đây làm gì chứ?” Hình Nhất Phàm rất muốn nói, còn không phải là vì cô sao? Nhưng anh nhịn xuống không nói. “Còn cái gì quan trọng hơn là băng bó vết thương chứ hả?” Bạch Hạ bắt đầu dạy dỗ anh: “Còn có, tại sao anh lại đánh nhau? Anh chọc vào người nào rồi sao?” Bạch Hạ thật sự lo lắng giống như một bà mẹ vậy, cô chỉ cảm thấy Hình Nhất Phàm đã bị thương, lại còn chạy tới đây, quá mức vô trách nhiệm với bản thân. Nhưng cô không biết, lý do duy nhất khiến anh ở đây đêm nay, là cô. Mặc dù Hình Nhất Phàm bị cô cằn nhằn giáo huấn nhưng trái tim anh vẫn tràn ngập một dòng điện ám áp không thể giải thích được. Cô đang quan tâm đến anh. “Vị Tạ thiếu gia kia có vẻ có ý với cô.” Lúc bước vào thang máy, Hình Nhất Phàm nói một câu. Tất nhiên Bạch Hạ có thể cảm giác được Tạ Nhất Vĩ có ý với cô, nhưng cô chưa bao giờ nghĩ đến việc có gì với anh ta. “Có sao? Tại sao tôi không biết?” Cô giả ngốc. “Cô có thích kiểu người như anh ta không?” Hình Nhất Phàm hỏi tiếp. Bạch Hạ vội vàng lắc đầu: “Không!” “Vậy thì cô thích kiểu người như thế nào?” Hình Nhất Phàm quay đầu lại nhìn cô. Bạch Hạ xấu hỗ nhìn mặt đất, cô muốn nói, kiểu người như anh cũng không tệ. Nhưng mà, nói như vậy chẳng khác nào là đang trực tiếp tỏ tình sao? Mặt cô mới không có dày như vậy đâu! *Tôi cũng không biết nữa.” Bạch Hạ ngượng ngùng đáp. Hình Nhất Phàm ra khỏi thang máy, đưa chìa khóa xe cho cô: “Cô lái xe đi, tay tôi bị đau.” “Giờ anh mới thấy tay đâu đấy sao? Vậy sao ban nãy không đi bệnh viện đi?” Bạch Hạ hỏi lại. Hình Nhất Phàm bỗng không còn ôn tồn nữa mà vươn tay gõ vào đầu cô một cái. “Ái, sao anh đánh tôi?” Bạch Hạ khó hiểu quay lại nhìn anh. Hình Nhất Phàm mím môi mỏng lại, không nói gì. Thương Bạch Hạ ngồi vào xe địa hình của Hình Nhất Phàm, chiếc xe to lớn ngầu lòi này, phối hợp với với thân hình nhỏ nhắn yêu điệu của cô, mang một vẻ đẹp tương phản khó tả. Hình Nhất Phàm không khỏi nhìn cô nhiều thêm một chút, kỹ năng lái xe của Bạch Hạ rất tốt, nhưng cô không rõ gần đây có bệnh viện nào. “Anh có biết gần đây có bệnh viện nào không?” Bạch Hạ hỏi, cô cũng không dùng gps. Hình Nhất Phàm suy nghĩ một lúc, đột nhiên cảm thấy đến bệnh viện thật lãng phí thời gian, anh hiện tại chỉ muốn về nhà nghỉ ngơi. “Thôi, đừng đến bệnh viện, cô đưa tôi về nhà là được!” Hình Nhất Phàm dựa vào ghế phụ nghỉ ngơi. Bạch Hạ lập tức lo lắng hỏi: “Nhưng vết thương của anh cần phải sát trùng sau đó xử lý!” “Cô làm là được, tôi có hộp thuốc ở nhà.” Hình Nhát Phàm nói với giọng chắc nịch: “Về nhà.” “Nhưng tôi không biết gì cả.” Bạch Hạ thật sự không phải tự tỉ, mà là cô hoàn toàn không có chút kinh nghiệm gì trong việc này cả. “Tôi dạy cô.” Hình Nhất Phàm nhếch môi mỏng nói, anh thực sự có chút mệt rồi. Bạch Hạ thấy anh đòi về nhà, cô đành phải lái xe về hướng nhà, may mà buổi chiều lúc đi qua cô đã ghi nhớ lại con đường này, chỉ cần lái xe vào đường chính, lái thẳng đến trung tâm thành phố là cô đã biết đường rồi. Bạch Hạ cần thận lái xe của anh, bên trong xe quá mức yên tĩnh. Lúc dừng ở đèn giao thông, cô phát hiện người đàn ông bên cạnh đã nghiêng sang một bên ngủ quên mất Tôi. Bạch Hạ còn nhỏ giọng thì thào: “Hình Nhất Phàm, anh ngủ chưa?”"
}