{
  "chapter_name": "Chương 32: Đừng Để Ý Đến Cô Ấy",
  "content": "Điện thoại di động của Giản Nghi Ninh luôn không có người trả lời, anh bấm đi bấm lại nhiều lần, cuối cùng một giọng nữ máy móc vang lên từ bên kia: \"Thật xin lỗi, số điện thoại bạn vừa gọi đã tắt máy...\". \"Đáng chết!\" Lần này chính là mắng Giản Nghi Ninh. Thịnh Hàn Ngọc xác định Giản Nghi Ninh nhất định có tung tích của Giản Di Tâm nên anh lập tức rời khỏi nhà trọ trực tiếp chạy qua nhà họ Giản. Điện thoại di động liên tục đổ chuông trong xe, tự động tắt khi hết pin. Giản Nghi Ninh đi siêu thị mua đồ dùng cần thiết hàng ngày và nguyên liệu nấu ăn cho Thời Du Huyên, trong biệt thự mặc dù sạch sẽ nhưng lại không có đồ ăn thức uống gì. Mua sắm đến khi giỏ hàng đã đầy thì anh ta mới đi đến quầy thu ngân tính tiền, nhân viên nhân viên thu ngân dùng ra đa quét và đóng túi cho anh: \"Thưa ngài, ngài dùng tiền mặt hay là quét mã?\" \"Tiền mặt.\" Giản Nghi Ninh vừa từ nước ngoài trở về, đối với việc quét mã tính tiền trong nước cũng chưa thích ứng được, theo thói quen muốn lấy túi tiền ra thanh toán nhưng lại không thấy ví tiền đâu cả. \"Hả, ví của tôi đâu?\" Giản Nghi Ninh lục tung tất cả các túi của mình từ trên xuống dưới nhưng không tìm thấy gì. Phía sau anh ta còn xếp hàng dài, đã có người không kiên nhẫn bắt đầu thúc giục: \"Nhanh một chút đi, không mang tiền thì có thể dùng ví điện tử để thanh toán.\" Nhân viên thu ngân cũng nhắc nhở: \"Thưa ngài, ngài có thể quét mã tính tiền.\" Vừa rồi lúc anh ta tìm ví thì phát hiện điện thoại cũng không mang theo trên người, không biết là bị trộm hay là rơi trên xe rồi. Một đám bác gái đại gia ở sau lưng thúc giục, nói chuyện càng ngày càng khó nghe, thậm chí ngay cả sắc mặt của nhân viên thu ngân cũng trở nên khó coi giống như anh cố tình không trả tiền. \"Tôi đặt đồ ở đây trước rồi đi ra xe lấy tiền. Sau đó tôi sẽ trở lại lấy, được không?\" Giản Nghi Ninh nói. Nhân viên thu ngân không kiên nhẫn khoát tay: \"Mau đi đi, đừng ở đây chậm trễ công việc, ảnh hưởng người khác mua đồ.\" Mặt Giản Nghi Ninh tái mét rồi lại đỏ bừng, hận không thể cãi lại, đang định quay lại xe lấy tiền nhưng một cái điện thoại lại ngả vào trước mặt nhân viên thu ngân: \"Những thứ này bao nhiêu tiền? Quét mã QR của tôi.\" Sau khi nhân viên thu ngân quét mã, cả hai đẩy xe hàng ra khỏi lối đi, Giản Nghi Ninh cảm ơn người phụ nữ: \"Cảm ơn cô, vừa rồi nếu không có cô thì tôi đã rất xấu hổ rồi.\" Giản Nghi Ninh cảm ơn rồi nói cô cùng mình đến bãi đỗ xe để lấy tiền trả lại cho cô ấy. 0.02 Người phụ nữ lại hé miệng mỉm cười, oán trách nói: \"Anh thật sự là chúa hay quên, ngày hôm qua chúng ta còn nói chuyện rất tốt vậy mà mới qua có một ngày anh đã quên rồi sao?\" Ngày hôm qua mở tiệc rượu gặp rất nhiều người, nhiều người như vậy khiến cho Giản Nghi Ninh không thể nào trong một lúc đều có thể nhớ kỹ toàn bộ được. Thời Vũ Kha thấy Giản Nghi Ninh không nhớ ra được, trong lòng rất thất vọng nhưng trên mặt lại không lộ ra một chút nào, cười một tiếng: \"Nghĩ không ra thì thôi, tôi còn có việc đi trước, hẹn gặp lại anh Giản.\" Thời Vũ Kha rất am hiểu tâm lý của đàn ông, biết rõ người phụ nữ càng thần bí thì mới có thể càng khiến cho đàn ông có hứng thú cho nên cô ta cố ý không nói để anh phải suy nghĩ. Cô ta vô cùng tự tin Giản Nghi Ninh nhất định sẽ nhớ cô ta là ai, hơn nữa sẽ chủ động liên hệ với cô ta. Giản Nghi Ninh một mình cất những món đồ đã mua vào trong cốp xe, anh ấy đã nghĩ kỹ rồi nhưng nghĩ cả buổi cũng không nghĩ ra người phụ nữ đó là ai! Được rồi, lúc nào nhớ lại thì trả vậy. Có lẽ cô ta cũng sẽ không thiếu sáu triệu ba trăm ngàn cần dùng gấp, đợi đến khi nhớ lại thì trả gấp mười lần là được. Ảnh Tử vẫn còn trong biệt thự chưa được ăn uống, tâm tư của Giản Nghi Ninh đều đặt ở trên người Ảnh Tử. 0.02 Trở lại biệt thự. Giản Nghi Ninh mang túi lớn túi nhỏ đồ đạc lên phòng khách, đương nhiên anh cũng không quên mang đồng phục người giúp việc và dụng cụ cắt tóc cho Thời Du Huyên. \"Thật sự muốn cắt sao?\" Anh ấynhìn mái tóc dài đến thắt lưng của cô liền cảm thấy thật đáng tiếc khi cắt đi. Thời Du Huyên cầm lấy cây kéo \"xoẹt xoẹt\" hai cái, tóc dài liền biến thành ngắn, nước mắt cũng lập tức rơi xuống: \"Không đáng tiếc, những thứ không nên giữ lại đều phải bỏ đi, như vậy mới có thể bớt được rất nhiều phiền toái.\" Nói rất lý trí nhưng vẫn không thể không cảm thấy khổ sở. \"ÀI, cô đừng khóc..\" Giản Nghi Ninh không muốn thấy con gái khóc, đặc biệt lại là một cô gái xinh đẹp như vậy. Dưới tình thế cấp bách, anh ấy giơ tay lên lau nước mắt trên mặt Thời Du Huyên, bàn tay đưa đến gò má nhẵn nhụi tinh tế tỉ mỉ...lại bị đẩy ra: \"Anh rửa tay chưa?\" Chưa. \"Tôi đi rửa tay.\" Giản Nghi Ninh cười đùa đưa qua một túi khăn tay: \"Đừng khóc nữa.\" Nói là đi rửa tay nhưng Giản Nghi Ninh lại đi đến toilet, mở vòi nước ra dùng nước lạnh rửa mặt rất lâu thì nhiệt độ trên mặt mới dần dần giảm đi. Sau khi Giản Nghi Ninh rửa mặt về, tóc của Ảnh Tử đã ngắn hơn rồi, cắt cũng không bằng phẳng, trông cô như một cô nàng tomboy vậy. Không chỉ như vậy cô còn mặc bộ quần áo của người giúp việc, trên mặt không biết bôi thêm cái gì đó mà lộ ra màu da đen hơn rất nhiều. Hai người phân loại đồ ăn và vật dùng hàng ngày, sau khi dọn dẹp xong Giản Nghi Ninh không dám hỏi việc của Ảnh Tử, sợ lại động đến chuyện đau lòng của cô, vì vậy kể lại chuyện đã xảy ra ở siêu thị cho cô nghe để giải buồn. Thời Du Huyên hỏi: \"Cái người phụ nữ giúp anh kia có phải là một người cao gầy, làn da rất trắng, mắt to, mái tóc dài màu nâu hạt dẻ hay không?\" Cô khoa tay múa chân. \"Đúng đúng\" Giản Nghi Ninh gật đầu: \"Cô quen sao?\" \"Không quen biết.\" Thời Du Huyên nói xong cầm giấy bút, xoẹt xoẹt viết địa chỉ trên giấy đưa cho anh ta: \"Bảo người gửi tiền đến địa chỉ này rồi trả lại cho cô ta, sau này đừng để ý đến cô ta, cái người phụ nữ lòng dạ bất chính đó đã sớm nhắm vào anh rồi.\" 0.02 \"Làm sao có biết?\" \"Cần anh quản sao?\" Hôm nay đúng là không thể vui vẻ trò chuyện rồi. Dọn dẹp xong đồ đạc cũng đã đến thời gian ăn cơm trưa rồi. Phòng bếp cái gì cũng có nhưng hai người đều không biết nấu cơm, cũng may nguyên liệu nấu ăn mà Giản Nghi Ninh mua vô cùng phong phú, có cả các loại thực phẩm ăn nhanh, Sườn xào hành tây, thịt kho tàu thịt bò...!tô mì bốc khói nóng hổi, thêm xúc xích, trứng gà cũng là một bữa trưa thịnh soạn! Thời Du Huyên ăn vô cùng thỏa mãn, Giản Nghi Ninh lại nhíu mày: \"Tôi phải tìm một người quản gia và đổi cho cô một người dì biết nấu ăn.\" Nói là làm liền nhưng khi anh ấy muốn cầm điện thoại lên gọi mới phát hiện điện thoại còn ở trong xe. Vào xe lấy điện thoại lại tiếp tục phát hiện điện thoại đã hết pin rồi. Nạp điện khởi động máy đã thấy vô số cuộc gọi nhỡ như bạt núi ngăn sông! Đại đa số đều là cuộc gọi của Thịnh Hàn Ngọc, thỉnh thoảng có một vài cuộc gọi nhỡ từ bố mẹ anh ấy xen kẽ vào. Giản Nghi Ninh gọi lại: \"Anh Hàn Ngọc, anh tìm em sao?\" 0.02 “Cậu ở đâu? Tôi muốn gặp cậu ngay lập tức.\" Giản Nghi Ninh vừa định nói mình ở bên cạnh nhà của anh, lời nói đến bên miệng lại cứ thế mà nuốt xuống, đổi thành: \"Em đang ở trong nhà của một người bạn cũ, vừa rồi điện thoại hết pin...\" \"Mười phút có thể về đến nơi không? Tôi đang ở nhà cậu.\" Xem bộ dáng thật sự là rất gấp nhưng mười phút cho dù bay cũng không bay về kịp. \"Một giờ chứ mười phút thì không thể về kịp.\" Giản Nghi Ninh ăn ngay nói thật. \"Đưa địa chỉ cho tôi, cậu đứng nguyên ở đó chờ, tôi cho trực thăng đi qua đón cậu.\" Trực thăng là của nhà họ Thịnh, chỉ có ông cụ mới có quan hệ có thể tùy ý điều động máy bay, bình thường Thịnh Hàn Ngọc chưa bao giờ chủ động chiếm dụng tài nguyên của nhà họ Thịnh, lần này quả thật đang rất nóng nảy rồi. Giản Nghi Ninh ấp úng cự tuyệt: \"Anh Hàn Ngọc, nếu không anh nói trong điện thoại luôn đi, địa chỉ của người bạn này không tiện nói cho người khác rõ.\" \"Được, vậy cậu lập tức quay lại, tôi chờ cậu.\" Cúp điện thoại xong, trên mặt Giản Nghi Ninh lộ vẻ khó xử: \"Ảnh Tử, tôi phải lập tức quay về, anh Hàn Ngọc đang ở trong nhà chờ tôi, nói có chuyện gấp.\" \"Ừ.\" Thời Du Huyên gật đầu biểu thị đã biết nhưng vẫn chưa yên tâm dặn dò: \"Anh đừng nói cho anh ta biết tôi ở đây.\" Giản Nghi Ninh không hiểu lắm nhưng vẫn đáp ứng: \"Được.\" Sau khi về đến nhà, anh ấy vừa mới đi vào cửa lớn đã bị Thịnh Hàn Ngọc túm cổ lại hỏi: \"Di Tâm sao rồi? Cậu dẫn tôi đi gặp cô ấy.\" Giản Nghi Ninh thò tay sờ lên trán Thịnh Hàn Ngọc: \"Không nóng, anh Hàn Ngọc, anh đâu có phát sốt sao lại ăn nói mê sảng rồi hả?\""
}