{
  "chapter_name": "Chương 1088",
  "content": "Hình Nhất Nặc ngồi trong phòng hóa trang, nhắm mắt lại, có chuyên viên trang điểm cho cô. Trang điểm của Hình Nhất Nặc là tạo hình của một cô gái cỗ đại, thanh tú và tươi sáng rất hợp với kiểu tóc của cô, cô vốn có 1 lớp tóc dài bên trong, lại thêm một lớp tóc dài nữa, làm tóc cô trong nháy mắt tới tận eo rồi. Bởi vì nhân vật cô thể hiện còn ở thời kì thiếu niên, cho nên kiểu tóc của cô chính là tóc dài thanh thoát của thiếu nữ, mặc một bộ y phục màu xanh nhạt khiến cô lập tức biến thành 1 thiếu nữ cỗ trang xinh đẹp, vẻ đẹp đẹp đến nổi bức thở người khác. Ôn Lương Diệu đang cùng đạo diễn Vương trò chuyện về việc quay phim, đột nhiên thấy trong phòng hóa trang có người đi ra, ánh mắt anh vô thức nhìn sang, thế nhưng, lúc này ánh mắt của anh liền dừng lại, trong đáy mắt thoáng hiện lên tia kinh ngạc. Hình Nhất Nặc nắm lấy một chùm tóc dài trước ngực, vừa nghịch với tóc vừa mỉm cười đi tới hướng anh. Sự xuất hiện của cô làm cho ánh mắt mọi người từ bốn phía lập tức đều dồn lại đây, quan sát vẻ kinh diễm tràn ngập trên người của cô. Vương Độ cũng cảm thấy kinh ngạc mừng rỡ, lần này Hình Nhất Nặc nhất định sẽ diễn vai diễn này một cách sống động, bởi vì cô thực sự rất giống với nhân vật này. Hình Nhất Mặc ngược lại không phát hiện ra bản thân thu hút bao nhiêu người, ánh mắt của cô chỉ nhìn tới Ông Lương Diệu, cô hy vọng có thể thu hút mỗi mình anh. Tâm của Ôn Lương Diệu đang kịch liệt nhảy lên, giống như một thiếu niên hấp tấp bị cô mãnh liệt thu hút. “Như thế nào? Có đẹp không?” Hình Nhất Nặc đến bên người anh, thu lại tay áo dài xoay một vòng. Ôn Lương Diệu gật gật đầu, cong môi cười: “Đẹp” “Nhất Nặc, chuẩn bị xong chưa? Còn có mấy phút nữa chúng ta sẽ quay phim đấy.” “Đạo diễn Vương, tôi chuẩn bị xong rồi.” Hình Nhất Nặc lập tức trả lời nghiêm túc. Năm phút sau, trên một khu phố đông nghịt đầy nhóm diễn viên, Hình Nhất Nặc bắt đầu diễn cảnh đầu tiên. Bên người Hình Nhát Nặc có 2 nha hoàn theo sau, từ một tòa phủ trước mặt đi ra, chuẩn bị đi thắp hương ở những vùng lân cận. Ánh mắt Hình Nhất Nặc trong suốt như nước, mang nét phong thái của một vị tiểu thư vương phủ ngây thơ đơn thuần, diễn phong thái cử chỉ không rành thế sự của nhân vật diễn tới sinh động. Ôn Lương Diệu đứng bên cạnh đạo diễn, trong ánh mắt toát ra sự tán dương, Hình Nhất Nặc đúng là diễn viên triển vọng. Hình Nhất Nặc diễn cảnh đầu, vậy mà thuận lợi thông qua, thắng lợi dễ dàng, 10 phút sau, đến cảnh diễn thứ hai. Hình Nhất Nặc trong đám người đi ra, trong tay Ôn Lương Diệu bưng một ly giữ nhiệt, bên trong có trà hoa hồng đặc biệt pha trước cho cô. Hình Nhất Nặc mở ra uống một ngụm, miệng đầy mùi thơm ngát, càng thêm ngọt ngào nhìn anh: “Anh đặc biệt chuẩn bị cho em sao?” “Ừ, cho em nâng cao tinh thần tỉnh táo, anh tháy lịch trình hôm nay của em tương đối đầy.” Ôn Lương Diệu nói, rồi khen 1 câu: “Làm cực kì tốt.” “Đây cũng là công lao của anh mà, là anh ngày đêm theo giúp em diễn tập, lại cùng em giải thích toàn bộ vai diễn 1 lần, làm em lĩnh hội tốt hơn.” Hình Nhất Nặc cảm kích anh. Lúc này, trợ lý của cô Tiểu An đã chạy tới, kêu cô 2 phút sau chuẩn bị cho cảnh diễn tiếp theo. “Trong cảnh diễn này, em sẽ tiếp xúc với những người trong đoàn diễn, nếu họ có chỗ nào hành xử không tốt, em nhất định phải nói cho anh biết.” Ôn Lương Diệu nhắc nhở nói. “Được.” Hình Nhất Nặc nghiêm túc gật đầu. Trong chốc lát, trong lúc Hình Nhất Nặc quay phim, Ôn Lương Diệu ở một bên chăm chú quan sát trông coi, hoàn hảo, tố chất vai diễn quần chúng lần này cũng vô cùng cao, hoàn thành cảnh diễn tương đối tốt, cũng không có nhân cơ hội chiếm tiện nghỉ của diễn viên chính. Sau khi Hình Nhất Nặc diễn xong, ngay lập tức ở một bên dặm lại lớp trang điểm, đầu tóc dài có chút lộn xộn, ngay sau đó, nam anh hùng số 1 cứu mĩ nhân ra sàn diễn. : Một thân thế tử danh môn trong bộ bạch y phiêu dật, nam diên viên lần này cực kỳ có khí chất cao quý. Anh lập tức bay vọt lên không trung, bay tới bên cạnh Hình Nhất Nặc, Hình Nhất Nặc đang bị trêu chọc, giống như bắt được sợi rơm cứu mạng, cô đưa tay năm lấy nam thứ 1, ngay lúc này Hình Nhất Nặc bị dây cáp kéo qua. Thời gian kéo vô cùng tốt, Hình Nhát Nặc liền bị nam chính ôm nửa eo, bay vút vào lầu hai của một quán trà. Hình Nhát Nặc diễn cảnh lần này có chút phấn khích mạo hiểm, đồng thời lần đầu tiên cô cảm thấy treo trên dây cáp này không phải là một trò đùa, cô cảm thấy phía dưới xương sườn bị chịu đựng một sức mạnh vô cùng mãnh liệt. Lúc này cô cũng không nghĩ tới, có bị dây siết đỏ hay không, nhưng diễn xong cảnh treo này làm cô thực sự mệt muốn chết rồi. Ôn Lương Diệu đứng ở bên cạnh đạo diễn, Hình Nhất Nặc đang trong lúc ghi hình, phiêu diêu như tiên nữ, nhưng tại phim trường, cô cảm thấy áp lực cực kì lớn."
}