{
  "chapter_name": "Chương 1219",
  "content": "Trầm Duệ vô cùng vui vẻ đáp ứng, cứ như vậy cho tới bây giờ. Trong đầu Kỷ An Tâm không biết suy nghĩ cái gì, suy nghĩ rất nhiều, thời gian bắt tri bất giác trôi qua, cô nhận được tin nhắn của Hướng Nguyệt, cô nhóc chơi đến mệt mỏi, tự mình nằm trên giường ngủ rồi. Cô nhờ Hướng Nguyệt chăm sóc Hiểu Hiểu một đêm. Ngày mai buổi sáng lái xe đưa con gái cô đến trường học, vì có thể ngày mai cô không có sức bầu bạn với Hiểu Hiểu. Buổi tối hôm nay, cô phải ngủ một đêm ở chổ này. Hoắc Viện đứng ở phía trước cửa sổ nhìn một màn này, quay đầu lại nhìn về phía ba, ánh mắt Hoắc Minh vẫn như cũ không hề có cảm xúc gì. Mặc dù con ông ta yêu Kỷ An Tâm, chỉ cần nó còn sống, nó vẫn là phó tổng thống của đất nước, không thể cưới cô. Nội tâm Hoắc Viện bị tra tấn nhất, rõ ràng Kỷ An Tâm sinh con gái cho Hoắc gia, lại phải lừa ba cùng em trai, chuyện này chỉ có Kỷ An Tâm mới có tư cách nói ra. Kỷ An Tâm trải qua công việc một ngày, cũng mệt mỏi, cô ngủ một giấc đến ba giờ sáng, Hoắc Viện gọi cô đi cách vách phòng nghỉ một lát, Kỷ An Tâm lắc đầu cự tuyệt, cô đáp ứng anh không rời đi nhất định phải làm được. Kỷ An Tâm ghé vào mép giường Hoắc Kỳ Ngang ngủ. Buổi sáng sáu giờ, Hoắc Kỳ Ngang mở bừng mắt, tơ máu trong mắt cũng giảm đi một chút, ánh mắt tỉnh táo không ít, nhìn vào người đang ghé vào mép giường ngủ, trong lòng anh nhói lên một cái. Tự trách không thôi, bởi vì anh bị thương, hại cô phải thức một đêm ở đây trông, đến nghỉ ngơi cũng chỉ có thể nằm bò bên cạnh giường. Hoắc Kỳ Ngang nhẹ nhàng ngước đầu lên, đúng lúc gương mặt của Kỷ An Tâm hé ra phía trước tầm mắt của anh. Cô tối qua ở nhà đã tẩy trang, cô lúc này, là dáng vẻ thanh khiết mộc mạc nhất. Giống như lúc ban đầu, sạch sẽ và đẹp đế, nước da trắng như tuyết, đôi môi đỏ trơn bóng, mày như một bức tranh. Tim của Hoắc Kỳ Ngang đập mạnh và loạn nhịp, nếu như không phải anh nằm trên giường không thể động đậy, anh thật sự rất muốn hôn lên má cô. Kỷ Anh Tâm ngủ đến nỗi tay có chút mỏi, không được thoải mái, cô lập tức mở mắt ra, chuẩn bị đổi một tư thế khác, vừa mở ra ánh mắt lim dim, liền chạm phải đôi mắt sâu và đen. Cô lập tức hoảng sợ ngồi dậy, đưa tay che mặt, người đàn ông này đã nhìn cô bao lâu rồi? Dường như đã từ rất lâu rồi không ở trước mặt người khác lộ ra vẻ mặt mộc này, vì thế, cô cảm thấy rất không tự tin. Buổi tối ngày hôm qua là vì lo lắng quá độ mới không nghĩ đến điều này, nhưng vào lúc này, cô mới thấy điều này vô cùng quan trọng. *Anh đã nhìn bao lâu rồi?” Kỷ An Tâm giận dữ hỏi. } “Nhìn bao lâu cũng không cảm thây chán!” Hoặc Kỳ Ngang cười híp mắt đáp lại. “Tôi nhìn thấy tinh thần anh vô cùng tốt, nên có lẽ cũng không cần tôi ở cùng nữa, tôi đi về đây.” Kỷ An Tâm nhếch mày nói. Hoắc Kỳ Ngang lập tức khuôn mặt anh tuấn hơi biến sắc: “Em phải đi rồi?” “Anh đã vượt qua thời gian nguy hiểm nhát rồi, anh hãy dưỡng thương cho tốt đi!” Kỷ An Tâm chỉ cần biết anh không có chuyện gì, thì sẽ dần dần tốt lên thôi. “Được, vậy em về nghỉ ngơi nhé! Hiểu Hiểu đâu, đưa đi học chưa?” Hoắc Kỳ Ngang hướng về cô ấy hỏi. Kỷ An Tâm nghe thấy anh gọi tên con gái, tiếng lòng của cô nhẫn tâm, có chút phải cảnh cáo anh ta: “Việc của con gái tôi với anh không liên quan, anh không cần quan tâm.” Ánh mắt Hoắc Kỳ Ngang ảm đảm vài phần, giống như đang lạc lõng. Kỷ An Tâm cũng có chút lo lắng, có phải lời nói này có phần nặng nề, cô không kìm được mà hít nhẹ một hơi nói: “Anh bây giờ cái gì cũng không cần nghĩ, cố gắng mà bồi dưỡng thân thể, đất nước của anh cần anh.” “Vậy em thì sao?” Hoắc Kỳ Ngang trầm giọng hỏi một câu. “Tôi cũng là công dân của đất nước này, tôi đương nhiên cần anh rồi.” Kỳ An Tâm không kìm được vì lời oán trách vừa rồi nên bồi thường một câu. Tuy rằng câu trả lời bình thường này, nhưng lại khiến cho người bị thương trên giường kia tâm trạng thoải mái vài phần. “Được, nếu em đã cần anh, vậy anh nhát định mau chóng khỏe lại.” Hoắc Kỳ Ngang trả lời. Kỷ An Tâm với anh ta nhìn nhau một cái, lấy chiếc túi phía sau người, chuẩn bị rời khỏi. “Trên đường lái xe chậm một chút, đi về cố gắng nghỉ ngơi!” Hoắc Kỳ Ngang quan tâm nói."
}