{
  "chapter_name": "Chương 518",
  "content": "“Liệt Hàn, chờ ngày em giành lại được công ty, em sẽ gả cho anh! Anh có nguyện ý chờ em không?” Đường Tư Vũ cũng kiên định hỏi. “Chờ, tại sao lại không chứ? Cho dù chờ cả đời này cũng được.” Hình Liệt Hàn khàn giọng trả lời. Tất nhiên Đường Tư Vũ không muốn anh đợi cả đời, cô sẽ cố gắng hết sức để giành lại công ty càng sớm càng tốt, sau đó cô sẽ giao cho anh phần đời còn lại của mình. Hình Liệt Hàn nhẹ nhàng ôm cô vào lòng và hôn lên trán cô: “Anh đang chờ ngày em mặc lên người chiếc váy cưới và gả cho anh.” “Dại Em cũng hy vọng ngày này sẽ đến sớm.” Đường Tư Vũ yên tâm dựa vào lồng ngực anh, nhắm mắt lại mím môi Cười. Nhà họ Tô Tô Hi bắt đầu lo lắng về việc Ôn Lệ Thành sẽ dùng cách gì để làm cảm động cha mình, để ông ấy chấp nhận anh, nhưng theo sự hiểu rõ của cô, điều này là vô cùng khó. Bây giờ Tô Hi không thể nhắc về ngành giải trí trước mặt cha mình, chỉ cần nhắc đến chuyện này sẽ khơi dậy sự chán ghét của ông, có vẻ như làng giải trí đã trở thành một nơi bắn thỉu, và cha cô không muốn hiểu điều này. Tuy nhiên, thời gian gần đây Tô Hi không làm đúng theo ý cha, cô dậy sớm đi ngủ sớm, sáng nào cũng cùng cha tập thể dục buổi sáng, nuôi chim, tưới hoa, cô như một cô con gái ngoan thực sự. Sau màn thể hiện của cô ấy trong nhiều ngày liên tiếp, Tô Bác Ngôn đã thực sự thay đổi cái nhìn rất nhiều, nhìn cô không còn nghiêm nghị nữa, trong mắt ông vẫn có một loại tình cảm yêu thương của một người cha. Chỉ cần cô không nhắc tới làng giải trí, không dính dáng đến công việc của cô, Tô Bác Ngôn cũng rất thích cô, suy cho cùng cô cũng là con gái bé bỏng của ông. “Nhìn kìa, con gái của tôi gần đây ngoan biết bao nhiêu!” Lý Thiến cũng nói giúp vào. “Nếu nó luôn ngoan như vậy, chỉ e là nó đang làm ra vẻ.” Tô Bác Ngôn vẫn chưa tin tưởng cô tuyệt đối. Tô Hi có chút uất ức: “Cha, vậy cha còn muốn con làm gì nữa! Con không đi làm, con chấp nhận ở nhà cùng mọi người, mọi người không muốn con có tiền đồ hay sao?” “Đừng lo lắng, cha đã nộp hồ sơ thi tuyển cho con rồi, con hãy cố gắng thi đậu công chức đi! Chỉ cần con thi đậu, cha sẽ tìm mối quan hệ rồi sắp xếp cho con một vị trí tốt.” Tô Hi lập tức trợn to hai mắt, vội vàng lắc đầu: “Con thi không nổi, con chỉ sợ thi chót bảng, làm mắt mặt của cha thôi.” Tô Bác Ngôn tức giận trừng mắt nhìn: “Còn chưa thi, sao biết thi không đậu?” “Cha, con thật sự không thể xuất hiện ở chỗ đông người, nếu không sẽ gây náo loạn.” Tô Hi đành phải nói theo một cách khác. Tô Bác Ngôn thật sự không tin, ông hẳng giọng một tiếng: “Cha không tin rằng con lại nỗi tiếng đến như vậy.” “Cha, cha thật sự không tin sao? Vậy được, con sẽ đi mua sắm với cha và mẹ một lát, để cha nhìn thấy con gái cha nổi tiếng thế nào?” Tô Hi cười rồi hỏi. “Đứa trẻ này, đây cũng là một trò đùa.” Lý Thiến cũng cười nhạo cô. “Cha, mẹ, con mua quần áo mới cho hai người nhé!” Tô Hi bật cười. “Vậy mua một bộ mới cho cha con đi! Ông ấy không có một bộ quần áo đẹp.” Lý Thiến cũng muốn đi. Tô Bác Ngôn thường không có thời gian đi mua sắm, thậm chí chính Lý Thiến còn chọn quần áo cho ông ấy, lúc này đây, ông cũng nhàn rỗi bèn gật đầu đồng ý: “Vậy thì đi dạo một chút! Đã lâu lắm rồi không cùng mọi người đi mua sắm.” Vậy thì 2h30 chiều nay, Tô Hi đeo khẩu trang cùng cha mẹ ra ngoài, Tô Bác Ngôn không thích phong cách của cô con gái cho lắm. “Đi ra ngoài, con đeo khẩu trang làm gì? Con không có mặt mũi nhìn người khác phải không?” Tô Hi ngoan ngoãn tháo khẩu trang xuống: “Cha, cha có chắc là không muốn con đeo khẩu trang chứ?” “Người trong nhà Tô gia của ta cũng không phải quá xấu tới nỗi không có mặt mũi nhìn người ta, vậy tại sao lại che đậy làm gì?” Tô Bác Ngôn hắng giọng nói. Tô Hi không còn cách nào khác là phải tháo khẩu trang xuống, hôm nay cô ấy cũng để mặt mộc, chỉ có một lớp kem lót và kem chống nắng, nhưng đường nét trên mặt rất ồn, thanh tú, rất dễ bị nhận ra. Tô Hi không khỏi lo lắng Đến cửa trung tâm mua sắm, Tô Hi nắm tay đưa mẹ cô bước xuống xe, Tô Bác Ngôn đi trước, Tô Hi cứ lấy mái tóc dài che mặt lại vì cô cảm thấy những người qua đường đang nhìn chằm chằm vào mình. Ngay khi đến cửa trung tâm mua sắm, bên kia có các hoạt động đang diễn ra, khách tại ba tầng bên trong và tầng ngoài đang vây quanh xem buồi biểu diễn của một số hoạt động. Tô Hi cuối mắt nhìn xuống đường, khó tránh đụng phải mấy cô gái trẻ tuổi, cô giật mình một chút rồi ngẳng đầu lên, máy cô gái trước mặt đột nhiên kinh ngạc. SIO DU “Trời ạ! Đúng là Tô Hi rồi…”"
}