{
  "chapter_name": "Chương 930",
  "content": "Giọng nói của Lý Sâm truyền đến. “Được, đợi tôi 10 phút nữa.” Hiên Viên Thần đáp một câu rồi ngắt điện thoại. “Là chú Lý sao?” “Ừ, vẫn còn một chút công việc phải xử lý.” Hiên Viên Thần thở dài. Anh thật sự muốn ở lại thêm một lát nữa, nhưng công việc của anh không thẻ đợi anh. “Vậy anh quay về đi! Ngày mai gặp.” Tô Thắm đỡ anh đứng dậy, Hiên Viên Thần vươn tay ôm lấy cô: “Anh không sao, rượu ba em trân quý rất mạnh, bất quá, tửu lượng của ông cũng thật tốt.” Tô Thắm không khỏi cười: “Ba em bình thường trước khi ăn cơm đều phải uống một ly. Anh không thể so sánh với ông được.” Dưới lầu, vợ chồng Tô Bách Ngôn nhìn thấy họ xuống lầu đều quan tâm hỏi một câu: “Tiểu Thần không sao chứ?” “Bác gái, con không sao. Con phải về trước, hôm nào lại đến thăm hai người.” “Được, khi nào rảnh rỗi lại đến nhà ăn cơm.” Tô Bách Ngôn nói. “Ba mẹ, con tiễn anh ấy, bên ngoài lạnh, hai người không cần đi ra.” Tô Thắm nói với ba mẹ mình. “Được! Mặt đất tron, cẩn thận một chút.” Lý Thiến dặn dò một câu. Tô Thấm kéo Hiên Viên Thần ra ngoài. Không khí lạnh bên ngoài khiến thân thể Tô Thắm có chút run, Hiên Viên Thần lập tức ôm lấy cô: “Quay về đi, không cần tiễn nữa.” Tô Thắm gật đầu, đứng ở cửa nhìn anh lên xe. Chiếc xe màu đen trong sân chậm rãi rời khỏi, mà cổng lớn bên ngoài cũng có vệ sĩ thay họ đóng lại. Tô Thắm trở vào trong nhà, liền nghe mẹ đang nói chuyện: “Chuyện này em thật không biết nên vui vẻ hay là nên lo lắng.” “Em lo lắng cái gì?” “Em lo cho con gái chúng ta. Con bé là tổng thống phu nhân tương lai, vậy trách nhiệm trên vai phải rất lớn. Em chưa từng nghĩ đến con bé lại có phúc khí như vậy, haizz, em nhìn ra ngài tổng thống là thật sự yêu Tiểu Thám.” Tô Thắm cong môi cười, bước nhanh vào phòng khách: “Mẹ, không cần lo nhiều như vậy, cũng không có phức tạp như thế.” “Đúng, tin tưởng con gái đi! Con bé từ nhỏ chưa từng khiến em phải lo lắng. Chuyện gì con bé đều có thể ứng phó tốt.” Trong giọng điệu của Tô Bách Ngôn đều thể hiện sự tin tưởng vào con gái lớn. “Tiểu Thắm, con nói thật cho mẹ nghe, con cùng ngài tổng thống ở bên nhau như thế nào? Con có chịu ủy khuất gì không?” Nói đến ủy khuất, Tô Thắm đã sớm tự đem ủy khuất trước đây của mình quên đi rồi. Hiện tại, cô chỉ cảm thấy những ủy khuất này là một loại cản trở ông trời sắp xếp cho cô. Chỉ cần vượt qua tầng cản trở này, sẽ đến được với kết cục tốt đẹp. “Mẹ, anh ấy đối với con rất tốt, con không phải chịu bất cứ ủy khuất nào. Ngày mai, con sẽ cùng anh ấy đi gặp người nhà của anh ấy.” Tô Thắm mỉm cười, ngồi xuống bên cạnh mẹ mình. “Người nhà bên kia đối với con có ý kiến gì không?” Lý Thiến đau lòng hỏi một câu. Tô Thắm cong môi cười, lắc đầu: “Không có!” “Vậy thì tốt, mẹ bây giờ… tim vẫn còn đập mạnh đây!” “Ba mẹ, hai người không cần suy nghĩ quá nhiều, ngủ sớm một chút!” Tô Thắm an ủi nói. “Ù! Những món quà này, con xem xem, có quá nhiều rồi không, ngày mai trả lại một ít.”"
}