{
  "chapter_name": "Chương 2062",
  "content": "Một nụ hôn, khiến cho đầu của Bùi Nguyệt Hoàng càng choáng, không thể xem tài liệu được, cô có chút thở hỗn hếển dựa vào trong lòng anh nói: “Công việc hôm nay, anh xử lý giúp em đi!” Lam Thiên Thần tự nhiên không có ván đề: “Được, chỗ nào không hiểu anh sẽ hỏi em.” Bùi Nguyệt Hoàng rúc vào trong ngực của anh, Lam Thiên Thần cầm từng tập tài liệu một, sau khi xem xong, nói với cô, Bùi Nguyệt Hoàng thoải mái dựa vào ngực của anh, nghe giọng nói sạch sẽ lại mê người của hắn, cũng là một loại hưởng thụ. “Ký tên đi!” Lam Thiên Thần cầm bút với giấy đưa đến trước mặt cô. “Ừm! Anh ký.” Bùi Nguyệt Hoàng nói với hắn. Lam Thiên Thần có chút bát đắc dĩ, anh cầm bút, dứt khoát lưu loát ký tên Lam Thiên Thần của anh lên trên tài liệu. Sau khi ký xong, Lam Thiên Thần híp mắt hỏi cô gái đang nằm trong ngực mình: “Lỡ chữ ký của anh, người của các bộ phận không nhận thì sao?” Bùi Nguyệt Hoàng bá khí đáp lại: “Em sẽ để cho tất cả mọi người biết được, anh là người đàn ông của em.” Lam Thiên Thần cười lên, trong lòng vô cùng hài lòng, nều đã có đã ngộ như vậy rồi, anh làm việc giúp cô cũng vô cực kỳ gắng sức. “Được! Vậy anh ký đây.” Cả buổi chiều Lam Thiên Thần đều thay cô xử lý công việc, mà Bùi Nguyệt Hoàng từ khi tiếp nhận công ty cho đến bây giờ, lần đầu tiên thoải mái yên tâm như vậy, giống như trái tìm cô đã thực sự tìm được một bến đỗ nghỉ ngơi. Lúc anh vẫn đang xem tài liệu, cô lại ngủ ở trong ngực của anh, mái tóc dài rải ở trên ghế sofa, giống như gắm đen bao quanh khuôn mặt trắng ngần tinh tế như giốm sứ của cô, có một vẻ đẹp kinh tâm động phách. Lam Thiên Thần không cầm được cúi đầu xuống, hôn lên trán của cô, hôn lên chiếc mũi thắng, cuối cùng, rơi vào trên đôi môi hồng nhuận của cô. Bùi Nguyệt Hoàng đang trong giác ngủ, môi đỏ hơi cong, cô dơ tay ôm lấy cổ anh, dụi dụi ngực anh, giống như một đứa trẻ đang giận dỗi. Lam Thiên Thần cũng không xem tài liệu nữa, đưa tay ôm ngang cô vào lòng, ôm cô lên giường ở trên tầng để nghỉ ngơi. Nhà họ Bạch. Tối hôm qua Bạch Thế Trạch say một trận như vậy, hôm nay liền ngủ một giác đến tận chiều, Bạch Hạ và Hình Nhất Phàm đi ra ngoài mua thức ăn trở về, chuẩn bị nấu một chút những món ăn thường ngày đơn giản để chăm Sóc ông. Hình Nhất Phàm ở trong bếp nấu cháo, xào máy món để ăn kèm với cơm. Bạch Hạ thì đi vào trong phòng ngủ của Bạch Thế Trạch, vừa hay nhìn thấy Bạch Thế Trạch đang ngồi ở trên giường, ôm đầu, giống như đau đầu sau khi say rượu. “Ba, ba không sao chứ? Có chỗ nào không được thoải mái không?” Bạch Hạ lập tức đi đến, ân cần hỏi. Bạch Thế Trạch lắc đầu: “Ba không sao! Tối qua hai đứa ngủ ở đâu?” “Bọn con ngủ ở đâu cũng được, Nhất Phàm đang nấu cơm trưa, ba tắm rửa một chút, rồi xuống tầng ăn cơm đi!” Bạch Hạ nói với ông. Bạch Thế Trạch sau khi tỉnh ngủ, vốn là cảm tháy cuộc đời đã tuyệt vọng rồi, nhưng có Bạch Hạ làm bạn, giảm bót nỗi đau khổ của ông, chí ít ông còn có 1 đứa con ruột ở bên cạnh. “Được, con xuống trước đi, chốc nữa ba xuống.” Bạch Thế Trạch trả lời. Bạch Hạ xuống phòng bếp, bưng đồ ăn mà Hình Nhất Phàm đã xào xong đi ra, qua một lúc Bạch Thế Trạch liền đi xuống. Hình Nhất Phàm dáng vẻ tiều tụy của ông, cũng biết rõ lúc ông còn trẻ đã làm rất nhiều chuyện sai, nhưng bây giờ ông cũng đã nhận được báo ứng rồi, vậy nên, đối với Bạch Thế Trạch anh chỉ có đáng thương và đồng tình, anh tin, một người nếu như đường đường chính chính, thì ông trời chắc chắn sẽ đối tốt với ngưởi đó. Giống như người nhà của anh vậy, chưa từng có một ai làm đường lạc bước, cả gia tộc đều tràn ngập năng lượng tốt, tình yêu tràn đây. “Nhất Phàm, cảm ơn cháu ở lại chăm sóc bác.” Bạch Thế Trạch thực sự tôn trọng Hình Nhất Phàm, bởi vì Hình Nhất Phàm là người trẻ tuổi vô cùng giỏi giang. “Bác trai, đây là chuyện nên làm.” Hình Nhất Phàm cười nói."
}