{
  "chapter_name": "Chương 1055",
  "content": "Cô sẵn sàng ở bên cạnh anh, đợi anh tỉnh lại. Quanh đi quản lại một tuần, tất cả những người nên đến thăm anh đều đã tới, trong phòng bệnh giữ nguyên vẻ yên tĩnh. Tình huống của Ôn Lương Diệu đã được giám định thêm lần nữa. Các bác sĩ cũng gặp khó khăn, tình trạng của Ôn Lương Diệu có thể nói là tốt hơn, nhưng anh không có dấu hiệu tỉnh lại. Đồng thời, bác sĩ cũng tìm ra một số triệu chứng và bước đầu kết luận rằng ngay cả khi Ôn Lương Diệu tỉnh dậy cũng có thể sẽ gặp một vài biến chứng, đây cũng chỉ là giả thuyết. Giờ phút này, tất cả những đã kích đều làm cho Ôn gia thêm kiên cường, càng thêm tin tưởng rằng Ôn Lương Diệu sẽ tỉnh lại, mặc kệ anh có mắt trí nhớ hay sao đi nữa. Anh chắc chắn sẽ tỉnh lại. Có người Ôn gia bầu bạn, Hình Nhất Nặc có thể đến thăm mỗi ngày, mỗi ngày cô đều đến viện rất sớm, cho dù không cần cô phụ gì cô cũng không nguyện ý rời đi. Ba tháng trôi qua trong nháy mắt, trong ba tháng này, tình hình của Ôn Lương Diệu vẫn cứ như vậy. Ôn Lương Diệu được chuyển đến bệnh viện Hoàng Gia, là bệnh viện tốt nhất ở đây, sau này anh sẽ được điều trị ở nơi này. Sau khi Hình Nhất Nặc về với gia đình, lòng cô mới yên tâm hơn đôi chút, đồng thời cô cũng tin tưởng vào sự hồi phục của Ôn Lương Diệu. Cô sẵn sàng ở bên cạnh anh, đợi anh tỉnh lại. Quanh đi quần lại một tuần, tất cả những người nên đến thăm anh đều đã tới, trong phòng bệnh giữ nguyên vẻ yên tĩnh. Tình huống của Ôn Lương Diệu đã được giám định thêm lần nữa. Các bác sĩ cũng gặp khó khăn, tình trạng của Ôn Lương Diệu có thể nói là tốt hơn, nhưng anh không có dấu hiệu tỉnh lại. Đồng thời, bác sĩ cũng tìm ra một số triệu chứng và bước đầu kết luận rằng ngay cả khi Ôn Lương Diệu tỉnh dậy cũng có thể sẽ gặp một vài biến chứng, đây cũng chỉ là giả thuyết. Giờ phút này, tất cả những đã kích đều làm cho Ôn gia thêm kiên cường, càng thêm tin tưởng rằng Ôn Lương Diệu sẽ tỉnh lại, mặc kệ anh có mắt trí nhớ hay sao đi nữa. Anh chắc chắn sẽ tỉnh lại. Có người Ôn gia bầu bạn, Hình Nhất Nặc có thể đến thăm mỗi ngày, mỗi ngày cô đều đến viện rất sớm, cho dù không cần cô phụ gì cô cũng không nguyện ý rời đi. Ba tháng trôi qua trong nháy mắt, trong ba tháng này, tình hình của Ôn Lương Diệu vẫn cứ như vậy. nhẹ nhõm. Cứ như vậy hai tuần lễ, đây là cuộc sống hàng ngày của Hình Nhất Nặc, thỉnh thoảng cô sẽ đến thăm anh ấy với nhiều loại hoa khác nhau. Mở cho anh nghe những bản nhạc lặp đi lặp lại, cả căn phòng bệnh ấm áp như một ngôi nhà. Hôm nay, Hình Nhất Nặc mang hoa đến như thường lệ, cô vẫn chọn loại thơm nhất, đứa cho anh ngửi thử sau đó xoay người chọn một bản nhạc. Khi cô xoay người, ngón trắng nõn thon dài bên ngoài chăn bông của Ôn Lương Diệu khẽ cong. Hình Nhất Nặc không phát giác, nhưng khi cô quay lại thấy bàn tay của anh, cô duỗi tay ra cầm trong tay, cần thận nhìn những chiếc móng đã dài, cô cười nói: “Để em cắt cho anh.” Nói xong, Hình Nhất Nặc kiên nhẫn và tỉ mỉ cắt móng tay cho anh, sau khi cắt xong một bàn tay, cô chuyển sang tay khác nắm bàn tay anh lên, tiếp tục cắt. “Cuối cùng cũng hoàn thành rồi, tay của anh đẹp quá.” Hình Nhất Nặc khen ngợi một câu sau đó chuẩn bị bỏ tay anh vào chăn, chuẩn bị làm những chuyện khác. Nhưng cô vẫn còn lưu luyến đầu ngón tay tay, đúng lúc này bàn tay cô bị một ngón tay vẽ một chút. Hình Nhất Nặc lập tức nhận ra, cô từ trong mơ hồ lấy lại tinh thần, cúi đầu nhìn vào lòng bàn tay mình, đây là ảo giác sao? Tại sao vừa rồi cô cảm thấy Ôn Lương Diệu vuốt ve lòng bàn tay của cô? Hình Nhất Nặc nhìn chằm chằm, nhìn kỹ những ngón tay của cô, nhẹ nhàng siết chặt tay. – ị Cô tất nhiên không dùng sức, nhưng Ôn Lương Diệu lại lấy tốc độ chậm chạp, nhẹ nhàng nắm lấy tay cô. Hình Nhất Nặc ngay lập tức che môi vì ngạc nhiên và phấn khích. Trời ạt Cô muốn tham lam nắm lấy bàn tay anh nhưng cô phải gỡ nó ra, cô muốn lập tức gọi bác sĩ. “Bác sĩ, bác sĩ… ngón tay anh ấy cử động, ngón tay anh ấy cử động…” Hình Nhất Nặc lao ra, kích động chạy đến phòng làm việc của bác sĩ. Lúc Hình Nhất Nặc mở cửa chạy ra ngoài, cô không biết rằng hàng lông mi dài vốn đang khép lại run lên, đôi lông mày kiếm xinh đẹp của Ôn Lương Diệu cũng nhíu lại, sau đó, đôi mắt đã lâu không mở, chậm rãi mở ra. Mê ly, mịt mờ. Anh khẽ chớp mắt, nhìn thấy tất cả mọi thứ trong bệnh viện đều là màu trắng độc nhất vô nhị, lại nhíu mày, trong mắt hiện lên tia nghi hoặc, sau đó khó nhọc ngồi dậy. Bởi vì thân thể đã lâu không cử động, anh cảm thấy không đủ sức lực. Anh thở hỗn hễển dựa lưng vào gối, trong mùa đông nhưng nhìn ánh nắng ngoài cửa số anh cảm thấy được sự ấm áp. Anh nhìn thấy hộp nhạc đang phát bên cạnh, còn bó hoa tươi trên tủ đầu giường, cảm thấy khó hiểu. Khi Hình Nhất Nặc đưa bác sĩ tới, cô mở cửa muốn bác sĩ kiểm tra ngón tay cử động của anh. Nhưng khi nhìn thấy người đàn ông ngồi trên giường, tựa lưng vào gối, cô vô cùng ngạc nhiên kích động. Anh tỉnh rồi."
}