{
  "chapter_name": "Chương 911",
  "content": "Chương 911: “Em sẽ không bỏ cuộc, Hiên Viên Thân, anh vẫn chưa hiểu hết về em đâu. Em sẽ để anh hiểu rõ về em hơn.” Lâm Băng Nguyệt cắn môi, trong mắt ngập tràn vẻ chắc chắn. Mà bây giờ, chỗ duy nhất cô ta có thể nhìn thấy anh chính là cô ta đích thân đến toà nhà tổng thống nhưng muốn vào đó không phải là chuyện dễ dàng. Lâm Băng Nguyệt nghĩ với thân phận của ông nội nhất định sẽ được phép vào. Chỉ cần cô ta có giấy thông hành của ông nội thì chắc chắn sẽ vào được, cộng với bằng chứng cô ta đã ra vào với cựu đệ nhất phu nhân Trình Tuyết Lam hai lần, chắc chắn cô ta có thể vào được. Lâm Băng nguyệt vừa nghĩ tới đây liền đi xuống lầu bàn bạc với ông nội. Cô ta muốn ra ngoài một chuyến, hơn nữa là mời tài xế của ông nội đưa cô một đoạn. Lâm lão tướng quân cũng không nghỉ ngờ gì cô ta. Ông vẫn luôn rất cưng chiều cô cháu gái này, nếu cháu ông đã muốn dùng chiếc xe bình thường ông hay đi thì đương nhiên là ông sẽ gật đầu ngay. Lâm Băng Nguyệt thành công lấy được xe của ông nội. Xe của ông nội có biển số quân sự, cộng thêm trên xe có giấy chứng nhận miễn kiểm tra cho nên có quyền ra vào toà nhà tổng thống. Lâm Băng Nguyệt trở về phòng trang điểm kỹ lưỡng, sau đó chọn một bộ quần áo rất trang nhã và xinh đẹp mặc vào rồi đi ra ngoài. Lúc này, vân là một giờ rưỡi trưa, Lâm Băng Nguyệt không mong sẽ gặp Hiên Viên Thần ngay lập tức. Tốt nhất là cô ta có thể ở lại ăn tối với anh. Xe vừa chạy ra ngoài, lúc nãy Lâm Băng Nguyệt nói là muốn đi vào trung tâm thành phố cho nên tài xế lái thẳng đến khu nội thành. “Chú Lương, chú đợi một chút. Cháu bỗng nhớ ra hôm nay cháu không đi vào nội thành nữa, mà muốn đi lấy một món đồ.” “Tiểu thư, cô muốn đi đâu?” “Tới toà nhà tổng thống đi. Lần trước dì Lam nói sẽ tặng quà cho cháu, nói là để ở toà nhà tổng thống, khi nào cháu rảnh thì đến lấy.” Chú Lương ngạc nhiên một hồi: “Tiểu thư, bây giờ cô muốn đi ngay sao?” “Đúng, đi ngay bây giờ. Chú đừng nói chuyện này cho ông nội biết, cháu sợ ông ấy sẽ la cháu.” Chú Lương cũng biết quan hệ của cô ta và Trình Tuyết Lam, cũng tin tưởng cô ta nói món quà là thật, cho nên ông quay đầu lái về phía toà nhà tổng thống. Lâm Băng Nguyệt ngồi ở hàng ghế sau hơi nhắm mắt lại, rồi lại mở mắt ra, trong ánh mắt tràn đầy khát vọng. Muốn giành được tương lai của mình, cô ta phải bỏ hết thể diện, để có được Hiên Viên Thần. Hai giờ, Hiên Viên Thần lại phải đi họp, thời gian buổi chiều Tô Thắm định đọc sách giết thời gian, dù sao sớm muộn gì thì cô cũng phải trải nghiệm cửa ải tình dục này, đọc thêm một chút sách cũng là rất hữu ích. Diệp Đông chuẩn bị ấm trà cho cô, sau đó anh cần phải chăm sóc Tô Thám thật cẩn thận, bởi vì Tô Thám là phu nhân tương lai của ngài tổng thống, điều này không thể nghi ngờ gì nữa. Diệp Đông cũng rất thưởng thức Tô Thắm bởi cô không có tính kiêu ngạo của những người phụ nữ kia, đáng lẽ là người được ngài tổng thống sủng ái sẽ cảm thấy vô cùng hư vinhl Ít nhất, vị Lâm tiểu thư trước kia mà anh phục vụ cũng có cảm giác như vậy, như thể cô ta sinh ra để trở thành người cao quý hơn người khác, việc hầu hạ cô ta là điều đương nhiên. Mà trên người Tô Thắm lại có cảm giác dịu dàng, thoải mái, trong mắt cô tràn đầy tình cảm chân thành, ngay cả một câu cảm ơn đơn giản cũng có thể khiến người ta cảm thấy sự chân thành của cô. Tô Thắm lại tiếp tục ngồi trên ghế sô phê trong phòng khách, cầm cuốn sách buổi trưa đọc dở lên đọc tiếp. Lúc này ở lối vào của toà nhà tổng thống có một chiếc xe việt dã quân sự đang chạy tới, ngồi trên xe là Lâm Băng Nguyệt, giấy tờ vào cửa cùng với danh tiếng của gia tộc, cô ta chỉ cần trải qua một vài câu hỏi là có thể chạy xe vào. Tô Thắm đang ngòi trong phòng khách nghe thấy tiếng xe, cô lập tức kinh ngạc, lúc này, ai sẽ đến tìm Hiên Viên Thần chứ? Chẳng lẽ là ba mẹ của anh? Tim Tô Thắm lập tức thắt lại, cô hơi lo lắng khi đối mặt với ba mẹ anh đột ngột như vậy. Tất nhiên, cô không nghĩ đến việc trốn tránh vì cô cũng rất muốn nhìn thấy họ. Tô Thấm đứng dậy đi ra khỏi phòng khách, đi qua một lối đi trong hoa viên rồi đi tới hướng sảnh chính của bãi đậu xe, liền nhìn thấy một chiếc xe địa hình màu xanh quân đội đậu ở cửa. Đúng lúc này, cửa xe mở ra, bóng dáng Lâm Băng Nguyệt từ trong xe bước xuống. Lâm Băng Nguyệt nhìn thấy có người ra chào đón mình, cô ta lập tức ngắng lên nhìn và kinh ngạc. Sao lại là Tô Thắm? Tô Thắm cũng rất ngạc nhiên khi nhìn thấy người phụ nữ bước xuống xe, hóa ra không phải là ba mẹ của Hiên Viên Thần mà là Lâm Băng Nguyệt. “Tại sao lại là cô?”"
}