{
  "chapter_name": "Chương 2278",
  "content": "Chào hỏi một hồi, ông và Tưởng Thiên Thắng cùng đi đánh cờ, Tưởng San và Tăng Như Nghệ thì vào bếp. Hạng Kình Hạo cũng nhân cơ hội nói với Tưởng Hân Vy: “Chúng ta ra vườn dạo đi?” Tưởng Hân Vy gật đầu: “Được!” Khu vườn rất rộng rãi, có vài con đường mòn trải dài, còn có cây cầu nhỏ bắt ngnag qua dòng nước chảy, phong cảnh rất đẹp, Tưởng Hân Vy cảm kích ngẳng đầu nhìn anh: “Cảm ơn anh đã đồng ý đi cùng tôi.” “Em có muốn tôi đi cùng không?” Đôi mắt của Hạng Kình Hạo rơi vào khuôn mặt nhỏ nhắn của cô. Tưởng Hân Vy luôn không thích làm phiền người khác, cô chớp chớp mắt nói: “Nếu anh không có thời gian thì tôi sẽ không ép anh đi cùng tôi đâu!” Thấy cô trốn tránh vấn đề chính, Hạng Kình Hạo tiếp tục cúi người xuống: “Tôi chỉ hỏi em, em có muốn tôi đi cùng em không? Em chỉ cần trả lời muốn hoặc không muốn là được.” Nhịp tim Tưởng Hân Vy như dừng lại vài phút, dưới ánh mặt trời, khuôn mặt của người đàn ông này rất có tính xâm lược, hơn nữa bởi vì anh rất đẹp trai, khiến một người phụ nữ như cô có chút xấu hổ. “Tôi…” Tưởng Hân Vy xấu hỗ cắn môi! “Đối với em, vấn đề này khó trả lời vậy sao?” Hạng Kình Hạo cười hỏi. Tưởng Hân Vy suy nghĩ một lúc, vẫn quyết đinh làm theo trái tim của chính mình, cô gật đầu, thành thật trả lời: “Muốn.” Hạng Kình Hạo nở nụ cười hài lòng: “Em muốn tôi đi cùng, vậy thì tôi nhất định sẽ đi cùng với em.” Tưởng Hân Vy thấy hơi buồn cười, nhưng vẫn kìm lại được, cô đột nhiên nghĩ đến một chuyện, cô hỏi anh: “Lần trước hai đàn chị của tôi nhìn thấy anh, bọn họ đều rất muốn làm quen với anh! Còn hỏi số điện thoại của anh nữa “Không được cho!” Hạng Kình Hạo độc đoán lên tiếng. “Tôi bảo với họ phải hỏi ý kiến của anh trước đã! Nếu anh đồng ý tôi mới đưa.” “Tôi không đồng ý. Số điện thoại riêng của tôi không được phép đưa cho bất kỳ người phụ nữ nào, ngoại trừ em.” Hạng Kình Hạo quay đầu lại, nhìn cô với ánh mắt nóng như thiêu đốt: “Nói cho họ biết, tôi không muốn làm quen với họ.” Tưởng Hân Vy sửng sốt, chỉ đành phải gật đầu nói: “Được, tôi hiểu rồi.” Tương Khánh Hạo lúc này mới ý thức được giọng điệu của bản thân có chút lạnh, cong môi cười: “Doạ em sợ rồi sao?” “Không có!” Tưởng Hân Vy lắc đầu. “Chúng ta lên kế hoạch lộ trình đi, ít nhất phải chơi một tháng rồi hẳn trở về.” Hạng Kình Hạo bắt đầu mong chờ chuyền du lịch cùng cô. “Tôi chỉ đi đổi gió thôi, có thể sẽ hơi nhàm chán, tôi đi đến một nơi, nếu thấy thích thì sẽ ở yên đó luôn.” Tưởng Hân Vy nói với anh. “Chỉ cần em muốn, thì em ở bao lâu, tôi sẽ cùng em ở đó bấy lâu.” Hạng Kình Hạo cũng không có ý kiến gì. Tưởng Hân Vy thấy anh thật lòng muốn đi cùng mình như vậy, từ sâu trong lòng cô cảm thấy vô cùng cảm kích anh. Bữa trưa ở dinh thự nhà họ Hình vô cùng náo nhệt, giữa trưa Hình Nhất Nặc và Ôn Lương Diệu mới chạy sang, công chúa nhỏ của nhà họ Ôn bị cảm nhẹ, hai người vừa dẫn cô bé đi bệnh viện khám trở về. Trên trán cô nhóc dán miếng dán hạ sốt, khuôn mặt nhỏ nhắn đỏ bừng, trông rất đáng thương. Tưởng Lam cũng đau lòng ôm cô bé vào lòng dỗ dành, có điều, máy đứa nhỏ bị ốm cũng là chuyện thường, giống như phát triển của xương sẽ dẫn đến phát sót vậy. Buổi chiều, Hạng Kình Hạo nhận được một cuộc gọi, người của anh đã tìm được một toà trạch viện và mời anh đến xem. Hạng Kình Hạo nói lời tạm biệt với mọi người sau đó rời đi trước. Với anh mà nói, chỉ vài ngày nữa anh đã có thể cùng Tưởng Hân Vy lên đường rồi, anh cũng không gấp gì. Các thành viên trong gia tộc náo nhiệt đến tối mới về nhà riêng! Hình Nhất Phàm và Bạch Hạ đang sống tạm trong nhà chính họ Hình, vì Tưởng Lam muốn bồi bổ cơ thể cho cô. Mặc dù Hình Nhát Phàm nấu ăn rất giỏi nhưng anh lại không có kinh nghiệm hầm canh hầm yến nóng bồi bổ cơ thể cho phụ nữ, vậy nên anh cùng Bạch Hạ an tâm sống trong nhà họ Hình. Gia đình quây quần bên nhau, không khí vô cùng náo nhiệt, sau một khoảng thời gian nữa sẽ xác định được hai bé song sinh có phải là thai long phượng hay không. Tưởng Hân Vy về đến nhà. Gần đây linh cảm của cô như. bị tắc nghẹn, cô cũng muốn đi ra ngoài thư giãn ngay lập tức. Buổi tối, cô ngồi trước máy tính, tìm kiếm bản đồ đường núi. Trên tấm bản đồ mạch núi hiện rất rõ nếu muốn đi đến dân tộc thiểu số kia thì phải đi qua rất nhiều khu rừng nguyên sinh."
}