{
  "chapter_name": "Chương 1400",
  "content": "“Vậy sao?” “Đúng vậy! Lúc mình học cấp ba, cùng bạn trai ăn thịt xiên nướng trở về, thì anh ấy vĩnh viễn không cho tôi ăn thịt xiên nướng bên ngoài nữa, nhưng mà thật sự rất ngon, mình thật muốn ăn một lần nữa.” Lam Sơ Niệm nghĩ đến mùi vị thì nuốt nước bọt. “Cậu đấy! Đó chỉ là những nỗi lo của tiểu thư nhà giàu, còn như tụi mình trước đây, không phải lúc nào cũng phải ăn ở lề đường sao?” Lam Sơ Niệm míim môi, trong mắt ánh lên sự mong đợi: “Đợi ngày nào đó mình nhất định sẽ đi ăn một lần nữa.” “Sơ Niệm, cậu có thể đi tìm Noãn Noãn một chút không, xem cô ta đang ở đây thì gọi cô ta xuông đây.” Diệp Mạn Ni nói với cô, cô ta hy vọng Lam Sơ Niệm có thể mang Trang Noãn Noãn xuống đây. “Àil Cái này… anh mình nói có Kiều Mộ Trạch đang chăm sóc cậu ấy, chúng ta không cần lo lắng.” Lam Sơ Niệm không muốn đi làm phiền. Cô thật sự hy vọng Trang Noãn Noãn và Kiều Mộ Trạch có thể ở bên nhau. Diệp Mạn Ni chỉ có thể bắt lực, ai bảo tâm tư của Lam Sơ Niệm lại đơn thuần đến như thế chứ? Căn bản không hiểu ý nghĩa sâu xa của cô ta. Trong lòng cô ta có sự đố ky ác ý, giống như Lam Sơ Niệm căn bản không cách nào hiểu được, chỉ đợi khi cô yêu một người đàn ông, yêu đến phát điên, thì mới hiểu được, khi người phụ nữ nào đó chiếm lấy người đàn ông đấy, trong lòng cô sẽ hận đến mức nào. Lam Sơ Niệm thật sự không hiểu, thậm chí cô còn không hiểu yêu là gì, trong cuộc sống của cô bây giờ, chỉ có âm nhạc, nhảy múa, tình chị em và tinh thần nhóm. Trang Noãn Noãn ngồi trong phòng của Kiều Mộ Trạch, đã hơn một giờ trôi qua, Dương Lệ ở cùng cô, tuy không trò chuyện nhiều nhưng bầu không khí cũng khá tốt. Cuối cùng, tiếng đẩy cửa từ bên ngoài truyền đến, Dương Lệ nhanh chóng đứng dậy, Người duy nhất có thể vào căn phòng này, ngoại trừ cô ấy, cũng chỉ có anh. Bởi vì việc dọn dẹp sắp xếp ở đây đều do cô ấy làm cho anh, không có người ngoài vào. “Kiều tổng.” Dương Lệ cung kính bao người bước vào. Trang Noãn Noãn lập tức quay đầu nhìn về phía cánh cửa, nhìn thấy dáng người mảnh khảnh của Kiều Mộ Trạch bước vào, ánh mắt của anh cùng nhìn qua. Ánh mắt anh không chút đề phòng va phải ánh mắt Trang Noãn Noãn, Trang Noãn Noãn là người hoảng sợ trước nhìn qua chỗ khác, không muốn nhìn anh. “Vậy thì tôi sẽ ra ngoài trước.” Dương Lệ rất biết điều bước ra. Kiều Mộ Trạch đi tới, anh ngồi trên ghế sofa đối diện với Trang Noãn Noãn, ánh mắt nhìn vào ban cô. “Còn đau không? Có cần tới bệnh viện không?” “Không cần, anh có thể đề tôi trở về nhóm của mình được không?” Trang Noãn Noãn chỉ muốn rời khỏi đây. Kiều Mộ Trạch lắc đầu: “Đừng lo, bọn họ sẽ không rời đi. Đêm nay bọn họ sẽ ở lại đây, cô tốt hơn hét là không nên chạy nhảy lung tung.” Nếu để cô về nhóm chắc chắn sẽ không được bam sóc tốt, anh muốn để cô ở đây đến tối, không thì để cô ở lại đây qua đêm. Trang Noãn Noãn cắn bờ môi đỏ au, nhìn người đàn ông đối diện nói: “Tôi rất biết ơn anh đã giúp đỡ tôi hai lần. Tôi không muốn nợ anh thêm nữa. Hai lần anh giúp tôi này, sau này có cơ hội tôi sẽ báo đáp” Kiều Mộ Trạch nhướn lên đôi lông mày đẹp, trầm giọng nói: “Tôi chưa từng nghĩ cần cô phải báo đáp, tôi chỉ là tiện tay giúp đỡ, cô cũng không cần suy nghĩ nhiều.” “Không được, tôi sẽ báo đáp anh, tôi không muốn nợ nần gì anh.” Trang Noãn Noãn rất kiên định. Kiều Mộ Trạch nghe xong, không khỏi muốn cười, môi mỏng cong lên: “Thật sao? Cô thật sự rất muốn báo đáp tôi sao?” Trang Noãn Noãn nhìn nụ cười của anh, trong lòng không khỏi có linh tính không tốt, cô nhanh chóng sửa lại để anh không hiểu lầm mình. “Báo đáp mà tôi nói không phải như anh nghĩ.” Nói xong, mặt cô đỏ bừng, người đàn ông này nghĩ đâu đâu vậy. Kiều Mộ Trạch vừa thu lại nụ cười, liền nghiêm túc nói: “Tôi cũng không cần báo đáp như thé, tôi không thiếu phụ nữ.” Trang Noãn Noãn nghe xong, trong lòng không khỏi chế nhạo, đối với một người giàu có như anh, hẳn là có rất nhiều phụ nữ, lúc này ở cùng anh, cô cảm thấy không thoải mái. “Được, anh tốt nhất cũng không nên nghĩ như vậy, tôi có thể trả ơn bằng bắt cứ thứ gì, nhưng không phải như vậy.” Trang Noãn Noãn cũng có giới hạn của mình. Kiều Mộ Trạch liếc mắt suy nghĩ một chút nói: “Nếu như cô thật sự muốn báo đáp tôi đến như vậy, vậy thì tôi có một yêu cầu, hi vọng cô có thể cân nhắc một chút.”"
}