{
  "chapter_name": "Chương 39",
  "content": "Chương 39: “Hóa ra cô ta thực sự là tiểu tam của Hoắc Phong Lãng, phá hoại tình cảm của Hoắc Phong Lãng và Diệp Uyển và còn lợi dụng Diệp Uyển thử vai giúp cô ta, sau khi bị vạch trần thì trả đũa lại, người phụ nữ giả tạo như thế quả thật quá đáng ghét!” “Tôi nghe nói cô ta còn sai khiến anti fan đến đoàn phim làm càn, làm tổn hại đến Diệp Uyển!” “Rút lui đi, không bao giờ theo dõi bất cứ trạng thái nào của cô ta nữa, lãng phí thời gian của tôi.” Còn có rất nhiều người đăng bài xin lỗi Diệp Uyển. Cùng lúc đó, Hoắc Phong Lãng đang đưa Diệp Tâm rời khỏi đoàn phim đi ăn cơm với đám người Tổng Giám đốc Phương, bàn về khoản đầu tư tiếp theo. Điện thoại bỗng reo lên: “Thật ngại quá, tôi xin phép nghe điện thoại.” Anh còn chưa lên tiếng, bên kia đã vang đến tiếng hét của Quản lý bộ phận PR: “Tổng Giám đốc Bùi, xảy ra chuyện lớn rồi. Anh mau chóng về công ty đi.” “Có chuyện gì? Anh nói từ từ…” Hoắc Phong Lãng càng nghe, sắc mặt càng u ám hơn: “Tôi biết rồi, tôi về ngay lập tức!” Nhưng anh vừa chuẩn bị lên tiếng, đám người Tổng Giám đốc Phương cũng nhận được tin. “Tổng Giám đốc Bùi, không ngờ ngay cả chúng tôi mà anh cũng lừa dối, chuyện đầu tư gác lại tại đây, sau này chúng tôi tuyệt đối sẽ không hợp tác với Giải trí Huy Hoàng nữa, nếu không vào một ngày nào đó chúng tôi sẽ bị các người liên lụy chết!” “Này! Tổng Giám đốc Phương!” Hoắc Phong Lãng không ngăn người lại được, thấy dưới lầu có một đám phóng viên đang chạy vào, anh vội đưa Diệp Tâm rời khỏi mà sau khi Diệp Tâm nhìn thấy đoạn video đó liền ngây người ra. Tuy cơ thể cô được làm mờ đi, nhưng trên cơ bản đã bị thấy rõ hết rồi. Bốp Cô tát Hoắc Phong Lãng một bạt tay: “Anh dám quay lén à!” “Em bình tĩnh một chút, sao có thể là anh quay được, liệu anh có ngu tới tự đẩy mình vào hố lửa không?” Hoắc Phong Lãng trở nên bối rối bởi cú lật xảy ra bất ngờ, vốn không rảnh quan tâm đến cảm nhận của Diệp Tâm bèn túm lấy cổ tay cô: “Em nghĩ kĩ đi, ai có thể làm ra chuyện này?” “Ngoài Diệp Uyển ra còn có ai nữa? Chẳng qua em chỉ muốn cô ta rút khỏi đoàn phim thôi mà, còn cô ta thì sao? Cô ta hủy hoại danh tiếng của em, khiến em không lấy được Ảnh hậu bởi những tin tức tiêu cực này, cô ta đang hủy hoại cuộc đời của em! Sau này em còn mặt mũi nào ra ngoài nữa.” Diệp Tâm khóc sướt mướt rồi lau nước mắt đi, giẫm chân thật mạnh: “Em mặc kệ, bây giờ anh liên lạc với Diệp Uyển bảo cô ta công khai xin lỗi!” “Không được, bây giờ nếu xảy ra chuyện gì nữa, anh và em thực sự toi luôn đấy, anh đưa em về căn hộ trước, gần đây em đừng đi đâu cả, mọi hoạt động đều phải hoãn lại, còn bên đoàn phim anh sẽ đi giải thích.” Hoắc Phong Lãng vỗ nhẹ vào lưng cô, đây là cách tốt nhất tạm thời có thể nghĩ ra được. “Phong Lãng, anh sẽ không bỏ mặc em chứ?” Diệp Tâm chợt phản ứng lại, trừng mắt nhìn người đàn ông ở trước mặt: “Em vì anh mà trở nên nông nỗi như ngày hôm nay, nếu anh không cần em thì…” Hoắc Phong Lãng liền ôm chầm lấy cô: “Ngốc à, sao anh có thể không cần em được chứ? Anh chỉ tạm thời không thể gặp mặt với em thôi, em tin anh đi, anh nhất định sẽ giải quyết nhanh.” Diệp Tâm bán tin bán nghi bước xuống xe, dõi theo chiếc xe khuất khỏi tầm mắt, trong đầu cô chỉ có một chữ hận. Trợ lý chạy tới sau, thấy cô đứng ngây người trên đường bèn lặng lẽ khuyên rằng: “Đừng nhìn nữa, mau lên lầu đi, nếu không phóng viên sắp đuổi tới kịp rồi.” “Tôi còn cơ hội trở mình không?” Trợ lý sợ cô không thông suốt vội nói: “Tất nhiên có, đứa bé trong bụng cô chính là lá bài trở mình của cô, cậu Phong sẽ không bỏ mặc cô đâu!” “Đứa bé?” Tay Diệp Tâm từ từ vuốt ve bụng dưới, trong mắt lại lóe sáng lên. Phải, cô còn có đứa bé."
}