{
  "chapter_name": "Chương 39: \" -- Em sợ tôi?\"",
  "content": "Edit: Phưn Phưn Có lẽ là ánh mắt kia thay đổi quá nhanh, đến cả Hoắc Cảnh Ngôn cũng phát hiện ra. Anh cười như không cười nghiêng người, tặng cho Tần Khả một ánh mắt cười nhạo. Tần Khả bất đắc dĩ nhìn lại. Sau đó tầm mắt cô nhìn xuống, một lần nữa nhìn người thiếu niên ngồi bên mép giường. Hoắc Tuấn vẫn là Hoắc Tuấn, không có gì khác. Cô tự an ủi lòng mình như vậy. Nhưng khi nhìn người thiếu niên đấy, trong đầu Tần Khả không tự chủ được liền hiện ra hình dáng của Hoắc Trọng Lâu, kiếp trước anh đã để lại cho cô... Ấn tượng ăn sâu bén rễ, gần như là sự tồn tại của một cơn ác mộng. Nên dù đã trấn an tâm lý của mình biết bao nhiêu lần, nhưng trong nháy mắt nhìn thấy Hoắc Tuấn, đôi chân của cô vẫn không tự giác được mà bước chậm lại. Cuối cùng, Tần Khả đứng cách cửa ra vào khoảng hai ba mét. Hoắc Cảnh Ngôn vẫn chưa phát hiện. Anh ta đã đi vào trong phòng y tế, mãi cho đến khi tới bên cạnh giường mà Hoắc Tuấn đang ngồi mới ngừng lại. \"Cảm giác thế nào?\" Hoắc Cảnh Ngôn cúi đầu hỏi, đồng thời quan sát Hoắc Tuấn một lượt, \"Có chỗ nào không thoải mái không?\" \"...\" Hoắc Tuấn không nói gì cả. Thiếu niên mím đôi môi mỏng của mình thành một đường sắc bén. Phòng y tế yên tĩnh một lúc lâu, lâu đến nỗi cũng có thể nghe được tiếng kim rơi, không khí cũng làm cho người ta hít thở không thông, cuối cùng Hoắc Tuấn mới ngẩng đầu lên. \"Người đâu.\" Hoắc Cảnh Ngôn nhướng mày, \"Người nào?\" Hoắc Tuấn lạnh lùng nâng mắt, \"Anh đừng có kiểu biết rõ còn cố hỏi—— đương nhiên là người mà anh cướp đi dưới tay tôi.\" \"À, cậu nói người đó hả, đưa đi bệnh viện rồi.\" Hoắc Cảnh Ngôn khẽ mỉm cười, giọng điệu lại hiếm khi lạnh lẽo, \"Không đưa đến bệnh viện chứ chẳng lẽ để ở trường, chờ cậu lại phát điên lần nữa, rồi đẩy người ta rớt xuống từ sân thượng?\" Nhắc tới người kia, ánh mắt của Hoắc Tuấn trở nên tàn ác. Giây sau anh cười nhạt một tiếng, quay mặt đi. \"Cậu ta không xứng. Tôi chẳng qua dạy dỗ cậu ta một chút mà thôi.\" \"Dạy dỗ?\" Hoắc Cảnh Ngôn thu nụ cười, lạnh giọng, \"Nếu lúc ấy chúng tôi không tới, cậu có thu tay được hay không thì tự cậu biết rõ!\" \"...\" Hoắc Tuấn không nói chuyện, chỉ là cảm xúc có chút u ám nên mắt hơi nheo lại. Hoắc Cảnh Ngôn khẽ hít thở một hơi, ngăn chặn cảm xúc sắp bộc phát của mình. Mắt anh tối sầm xuống, \"Tôi hy vọng đây là lần cuối cùng, Hoắc Tuấn. Cậu đã là người trưởng thành rồi, có những thứ chính là đường dây cao thế, đừng tùy hứng mà bất chấp đụng vào —— hay là nói, cậu nghiện cái cảm giác nguy hiểm luôn cận kề bên mình?\" \"Tôi và anh có quan hệ gì không?\" Hoắc Tuấn mắt cũng không thèm nâng, \"Khi nào thì đến lượt anh tới dạy bảo tôi?\" \"......\" Cơn tức giận của Hoắc Cảnh Ngôn vừa mới ổn định, lại một lần nữa bị Hoắc Tuấn khơi dậy. Sau mấy giây anh ta nhìn chằm chằm vào Hoắc Tuấn, mới chậm rãi thở ra một hơi, dời mắt đi chỗ khác. \"Lần này cậu đã làm ra việc gì thì hẳn là cậu biết rất rõ —— cậu đừng nghĩ là còn có thể ở lại trung học Kiền Đức được nữa.\" Ánh mắt của Hoắc Tuấn lạnh lùng. Anh nghiêng mặt, ánh mắt đảo qua trên người cô gái nhỏ đứng ở trước cửa. Dừng lại không đến một giây, Hoắc Tuấn liền dời mắt đi. \"Anh là tới truyền đạt ý của trường học?\" \"Không chỉ trường học, còn có cha cậu.\" Hoắc Cảnh Ngôn nói. \"Không phải cậu muốn tùy hứng thành công làm thỏa mãn ước nguyện của ông ấy sao? Bây giờ, cậu không ở trung học Kiền Đức nổi nữa, trường công lập khác của thành phố Kiền lại càng không thể nhận loại học sinh như cậu.\" Hoắc Tuấn không cảm xúc nhìn anh ta. Nhìn chằm chằm vài giây, khóe miệng anh nhếch lên, trong ánh mắt lộ ra ý cười nhợt nhạt. \"Cho nên.\" \"Cho nên cậu chỉ có thể trở về với tôi.\" \"Nằm mơ.\" Vẻ mặt của Hoắc Tuấn không thay đổi, đáy mắt anh lộ ra ý cười lạnh lẽo, \"Lấy chuyện đi học uy hiếp tôi, Hoắc Cảnh Ngôn, anh cho rằng tôi cũng giống như anh nghe lời Hoắc Thịnh Phong như một con chó ngoan?\" Hoắc Cảnh Ngôn nhíu mày, \"Vậy đang chuẩn bị tốt nghiệp cao trung thì cậu đã định trực tiếp thôi học?\" Hoắc Tuấn nhìn anh một cách khinh thường. \"Anh ở nước ngoài học tới ngu rồi? Chưa nghe qua thí sinh tự do à?\" \"...\" Tần Khả hiếm khi thấy Hoắc Cảnh Ngôn bị người ta làm cho nghẹn họng không thể nói nên lời. Mà mấy giây sau, Hoắc Tuấn dường như đột nhiên nghĩ tới cái gì đó. Anh giương mắt nhìn Hoắc Cảnh Ngôn, khóe miệng cong lên một nụ cười từ tận đáy lòng. \"Có phải anh nên đi về rồi không?\" \"...\" Hoắc Cảnh Ngôn nén giận liếc anh. \"Coi như bây giờ tôi trở về, cậu cảm thấy cha cậu có thể mặc kệ cậu tiếp tục làm càn ở Kiền thành, lấy tiền đồ của mình ra làm trò đùa?\" Hoắc Tuấn: \"Hoắc Cảnh Ngôn, tôi nói với anh một lần cuối cùng, Hoắc Thịnh Phong không phải cha của tôi —— ông ta không xứng.\" \"Nhưng phí sinh hoạt của cậu, chẳng phải đều do ông ấy cho cậu sao?\" \"Ông ta cho tôi?\" Hoắc Tuấn cười lạnh, mặt mày sắc bén như dao, \"Lúc tôi lưu lạc đầu đường giống như chó nhà có tang, làm tôi sống sót không phải ông ta, mà là chính tôi —— sau đó cũng là các người tìm tới cửa dây dưa với tôi, cho nên tôi bị ép nhận những thứ gọi là săn sóc của Hoắc gia —— nhiều năm như vậy, lúc nào thì tôi dùng một đồng tiền của Hoắc gia?\" Sắc mặt của Hoắc Cảnh Ngôn trầm xuống. Nhưng anh không nói gì cả, hiển nhiên mỗi một chữ mà Hoắc Tuấn nói đều là sự thật. Hoắc Tuấn lạnh nhạt cười một tiếng. \"Cho nên không cần lấy thứ này ra uy hiếp tôi —— tôi còn đang ước gì ông ta lấy lại tất cả đi kìa.\" Hoắc Cảnh Ngôn trầm giọng: \"Cậu chính là quyết tâm không muốn trở về cùng tôi?\" \"...\" Ánh mắt của Hoắc Tuấn chuyển trở lại, trong phút chốc ngừng trên người cô gái nhỏ đứng ở trước cửa. Những cảm xúc trong đôi mắt đen nhánh của anh càng thêm âm u. \"Tôi sẽ không đi. Hoắc gia là Hoắc gia của các người, không liên quan gì tới tôi cả.\" Hoắc Cảnh Ngôn không nói nữa. Đôi mắt của anh nặng nề nhìn chằm chằm Hoắc Tuấn một lúc lâu, đột nhiên không quay đầu lại mà mở miệng nói với Tần Khả đứng đằng sau: \"Tần Khả, phiền em đi ra ngoài một lát nhé, thầy có mấy câu cần nói với Hoắc Tuấn.\" \"... Vâng thưa thầy Hoắc.\" Tần Khả hoàn hồn, xoay người muốn đi. \"Khoan đã,\" Hoắc Tuấn đột nhiên lên tiếng gọi Tần Khả lại, anh đứng dậy trực tiếp bước tới, \"Bất luận là nói gì đến tôi đều có thể cho cô ấy nghe.\" Vừa nói xong thì Hoắc Tuấn đã bước tới sau lưng cô gái nhỏ, anh duỗi tay muốn kéo lại cô gái nhỏ đang quay lưng về phía mình. Nhưng một giây trước khi ngón tay anh chạm tới cổ tay của cô, đột nhiên Tần Khả như suy xét gì đó giơ tay lên. —— \"Nếu thầy Hoắc muốn nói với một mình anh, thì tôi cũng không muốn dính vào chuyện riêng của các người.\" Tần Khả cố gắng làm cho giọng điệu của mình không có gì thay đổi, cô duỗi tay kéo cửa phòng y tế. Chỉ là cánh cửa vừa mở ra được mười centimet, thì một bàn tay với các ngón tay thon dài bỗng đè lên trên cánh cửa. \"Rầm\" một tiếng, cánh cửa gỗ trực tiếp bị cái tay đó khép lại. \"...\" Bóng lưng Tần Khả cứng đờ, nhưng vẫn không quay đầu lại. Con ngươi của Hoắc Tuấn nhìn gắt gao vào thân hình của cô gái nhỏ trước mặt. Dừng lại mấy giây, anh hơi nheo mắt, một lần nữa mở miệng âm thanh nói chuyện vừa chậm rãi lại trầm thấp. \"—— Em sợ tôi?\" \"!\" Cả người Tần Khả hoàn toàn cứng đờ. Cô đau đầu nhíu mày lại, quả thực không biết người này vì sao —— giống như đặt một cái ra đa cảm xúc lên trên người cô vậy, chỉ cần một thay đổi nhỏ cũng không thể qua được đôi mắt của anh. Giằng co như vậy mấy giây, Tần Khả mới cắn đầu lưỡi, ép bản thân kéo lí trí trở về. Cô nghe thấy giọng mình đè xuống hết sức bình tĩnh —— \"Nhìn anh thiếu chút nữa là đẩy người ta xuống lầu, tôi không được sợ?\" \"...\" Hoắc Tuấn nghẹn họng. Qua vài giây, anh mất tự nhiên dời tầm mắt đi, \"Là tôi sai... Về sau sẽ không.\" Đang đưa lưng về phía nam sinh Tần Khả ngẩn ra. Một lát sau, lông mi của cô hơi run rẩy, tầm mắt chậm rãi rủ xuống. \"Ừ, không sao.\" Nói xong, Tần Khả không để cho Hoắc Tuấn có cơ hội ngăn lại, một lần nữa kéo cửa đi ra ngoài. Nhìn cánh cửa phòng vừa khép chặt, Hoắc Tuấn hơi híp mắt. Anh đưa tay lên định đuổi theo, nhưng đúng lúc này Hoắc Cảnh Ngôn đứng đằng sau lên tiếng kéo anh lại. \"Coi như cậu không nghĩ cho mình, thì cũng nên nghĩ cho Tần Khả chứ?\" Nửa bước chân vừa bước ra thì Hoắc Tuấn đột ngột dừng lại. Hai giây sau anh quay đầu lại, ánh mắt vô cùng lạnh lẽo. \"Anh lấy cô ấy ra uy hiếp tôi?\" Hoắc Cảnh Ngôn trầm giọng, \"Cậu biết rõ con người cha cậu là thế nào, lúc trước ông ấy có thể vì danh dự của cậu và Hoắc gia mà làm ra quyết định như vậy, bây giờ để ép cậu về nhà thì ông ấy có thể làm bất cứ chuyện gì. Trước khi tôi tới, ông ấy đã biết tới việc cậu và Tần Khả có hành động thân thiết, dặn dò tôi theo dõi việc này —— là tôi giúp hai người giấu giếm nó đi.\" \"...\" Gân xanh ở thái dương của Hoắc Tuấn giật giật, hai tay rủ bên người nắm chặt lại. Anh không nổi giận. Bởi vì anh biết Hoắc Cảnh Ngôn nói không sai. Hoắc Tuấn biết rất rõ cái người gọi là cha kia là kiểu người thế nào —— người đó sẽ vì mục đích của mình mà không sợ tổn thương bất kỳ kẻ nào. Hoắc Cảnh Ngôn lại bỏ thêm một câu. \"Cậu muốn nhìn thấy, cô ấy bởi vì chuyện của cậu mà bị Hoắc gia làm tổn thương?\" \"...\" Sự im lặng kéo dài rất lâu trong phòng y tế. Không biết qua bao lâu, Hoắc Tuấn đang đứng ở trước cửa cuối cùng mới từ từ thả lỏng nắm tay của mình. \"Cho nên, căn bản là tôi không còn lựa chọn nào khác, đúng không.\" Hoắc Cảnh Ngôn im lặng một lúc, cuối cùng vẫn nói ra, \"Hoắc Tuấn, nếu cậu thật sự muốn chống lại cha của cậu, vậy thì cậu không thể có điểm yếu. Nếu là trước kia thì cậu có thể không cần kiêng dè cái gì, nhưng bây giờ thì không thể —— cho nên nếu cậu có thể làm được, cậu có thể lựa chọn từ bỏ Tần Khả, như vậy thì cậu sẽ trở nên bất bại như trước kia.\" Hoắc Tuấn xoay người nhìn anh, ánh mắt rét lạnh. Mà Hoắc Cảnh Ngôn thì bình tĩnh nhìn lại, \"Nói không chừng từ bỏ cô ấy, đối với cậu và cô ấy đều là chuyện tốt đấy nhỉ?\" \"...\" Khóe miệng Hoắc Tuấn hơi cong lên, lộ ra nụ cười u ám, \"Có phải anh cũng thích Tần Khả?\" Hoắc Cảnh Ngôn: \"...\" Hoắc Cảnh Ngôn: \"Trong cùng một vấn đề tôi không muốn phải giải thích hai lần —— hơn nữa tôi có bạn gái, cảm ơn.\" Nghe được câu cuối cùng, ánh mắt của Hoắc Tuấn mới miễn cưỡng dịu lại, lười biếng đi sang một bên. Anh không quay đầu lại mà mở miệng, ngữ khí lạnh nhạt giống như rất tùy ý. \"Tôi không thể từ bỏ Tần Khả.\" Hoắc Cảnh Ngôn: \"Vậy thì trước khi cậu đủ mạnh mẽ, cậu cũng chỉ có thể chịu sức ép từ cha cậu.\" \"...\" Một lần nữa thiếu niên rủ mắt ngồi xuống bên mép giường, sườn mặt trắng nõn không cảm xúc, giống như bức tượng điêu khắc. Mấy giây sau anh mới chậm rãi lên tiếng. \"Tôi sẽ trở về, nhưng không phải bây giờ.\" Hoắc Cảnh Ngôn nhíu mày, \"Tôi đã trì hoãn rất lâu rồi.\" \"Vậy thì lâu thêm chút nữa.\" Hoắc Tuấn nhìn bức tường, ánh mắt dường như đang xuyên qua bức tường tuyết trắng kia, nhìn đến trên người cô gái nhỏ đứng bên ngoài hành lang. \"Tôi cần thời gian.\" \"Bao lâu?\" \"...\" \"Hoắc Tuấn, giao dịch cũng có kỳ hạn.\" \"Ba tháng.\" Hoắc Tuấn chậm rãi thở ra một hơi lạnh lẽo, anh trào phúng nhấc khóe miệng, quay đầu nhìn Hoắc Cảnh Ngôn, \"Ba tháng sau, không cần các người ép, tôi sẽ tự trở về.\" Hoắc Cảnh Ngôn: \"Được, đây là cậu nói.\" Nói xong, người đàn ông định đi ra ngoài, chỉ là vừa kéo cửa phòng y tế ra, thấy cô gái nhỏ đang đứng xa xa nơi cuối hành lang, Hoắc Cảnh Ngôn đột nhiên nhớ tới gì đó, dừng bước. Anh nhíu mày nhìn Hoắc Tuấn. \"Đến lúc đó, cậu định làm thế nào với Tần Khả?\" Ánh mắt Hoắc Tuấn lóe lên, lúc đầu vẫn không nói gì cả, nhưng sau khi thấy Hoắc Cảnh Ngôn ra vẻ không có được đáp án thì sẽ không rời đi, anh lạnh mặt nhìn qua. \"Liên quan cái rắm gì tới anh.\" \"...\" Hoắc Cảnh Ngôn im lặng hai giây, \"Bắt cóc là phạm pháp, cái này không cần tôi nhắc cho cậu chứ?\" Hoắc Tuấn: \"Tôi sẽ không ép cô ấy phải làm bất cứ chuyện gì mà cô ấy không muốn.\" Nhìn vẻ mặt đó của Hoắc Tuấn, ánh mắt của Hoắc Cảnh Ngôn hơi lay động. Mấy giây sau anh cúi đầu. \"Trong xương cốt của cậu vẫn là chảy dòng máu của cha cậu, có nhiều chỗ hai người thật sự rất giống nhau.\" Nhiệt độ trong mắt Hoắc Tuấn giảm xuống mức thấp nhất. \"Anh muốn nói gì?\" Hoắc Cảnh Ngôn giương mắt, \"Tần Khả là một hạt giống tốt, cậu đừng huỷ hoại cô ấy.\" Hoắc Tuấn cười lạnh. \"So với anh, so với bất kỳ kẻ nào, tôi còn quý trọng cô ấy nhiều hơn gấp mười nghìn lần.\" Hoắc Cảnh Ngôn trở nên im lặng. Ngược lại anh rất tin tưởng —— đây chính là nơi không giống nhau nhất giữa Hoắc Tuấn và cha của cậu ấy. \"Tần Khả là học sinh của tôi, tôi sẽ giám sát cậu. Bất kể là tôi ở đâu.\" Nói xong, Hoắc Cảnh Ngôn nhấc chân đi ra ngoài. Thấy Hoắc Cảnh Ngôn đi đến bên cạnh mình thì dừng lại, Tần Khả mới từ thất thần chậm rãi lấy lại lý trí. Cô ngẩng đầu nhìn Hoắc Cảnh Ngôn. \"Thầy Hoắc, tiết Thưởng Thức Nghệ Thuật cuối tuần này... Thầy còn đến không?\" Hoắc Cảnh Ngôn cười có lỗi. \"Sợ rằng không thể. Muộn nhất là ngày mai tôi phải nộp đơn xin từ chức lên nhà trường, hơn nữa còn phải thông báo trước toàn trường, làm một phần kiểm điểm...\" Anh hơi nhíu mày, cười giỡn nói: \"Có thể thuận tiện uy hiếp bọn họ một chút, kiểu như nếu có ai tùy tiện truyền đi những lời không đúng, tôi sẽ mời luật sư của tôi kiện bọn họ đủ điều.\" Tần Khả đương nhiên biết lần này Hoắc Cảnh Ngôn cũng là vì mình, trong lòng không khỏi áy náy. \"Thầy Hoắc, em xin lỗi.\" \"Không cần phải xin lỗi, em không có lỗi với ai cả.\" Sau khi Hoắc Cảnh Ngôn nghe thấy những lời này của cô, rõ ràng có chút không vui: \"Người bị hại có lỗi gì? Cũng đâu phải là vô địch giống như siêu nhân —— cho nên những người bị hại là do họ sai ư?\" \"Nhưng vì em mà thầy mới phải từ chức.\" \"Tôi không phải vì em, mà là bởi vì những lời đồn của người học sinh kia ác ý tung ra, cậu ta quả thật phải bị khiển trách, như vậy là đủ rồi.\" Giọng điệu của Hoắc Cảnh Ngôn thoáng dịu lại, \"Hơn nữa thật ra tôi đến đây là có mục đích, coi như đã đạt được một nửa, may mà còn có em.\" Tần Khả sửng sốt, khó hiểu ngẩng đầu nhìn Hoắc Cảnh Ngôn. \"Một nửa... gì cơ?\" Hoắc Cảnh Ngôn cười cười. \"Đây là bí mật.\" Tần Khả bất đắc dĩ nhìn anh. Hoắc Cảnh Ngôn: \"Được rồi, em cũng coi như là một học trò mà tôi rất hài lòng —— chẳng qua nửa đường thì bị lão Tống cướp mất, có được một học trò như em rất vui vẻ, lúc này chúng ta tạm thời từ biệt.\" Hoắc Cảnh Ngôn như có thâm ý ra hiệu. \"Hơn nữa tôi luôn có cảm giác, vì người nào đó mà tôi sẽ còn gặp lại em.\" Tần Khả không để ý phản bác lại, vội vàng mở miệng ngăn cản Hoắc Cảnh Ngôn rời đi —— \"Thầy Hoắc, chờ một chút.\" \"Ừm, còn có việc gì sao?\" \"... Em muốn hỏi thầy một vấn đề.\" Tần Khả hơi do dự, cắn chặt răng, ngẩng đầu lên mở miệng nói thẳng, \"Thầy có bạn gái chứ?\" Hoắc Cảnh Ngôn sửng sốt. Hiển nhiên anh có chút bất ngờ, nhưng cũng không giấu giếm liền gật đầu. \"Có.\" Tần Khả: \"Vậy em mạo muội suy doán, bây giờ hai người đang chiến tranh lạnh?\" \"?\" Hoắc Cảnh Ngôn càng bất ngờ hơn, \"Sao em biết?\" Tần Khả hàm hồ giải thích: \"Cái đó, suy diễn logic, ví dụ như dựa vào việc thầy chưa từng gọi điện thoại thân mật với cô ấy, trước đó ở triễn lãm nghệ thuật cả ngày cũng không thấy hai người liên lạc với nhau, trên người của thầy cũng không có dấu vết thân mật giữa hai người...\" Nghe Tần Khả đánh bậy một lúc, Hoắc Cảnh Ngôn cười cười. \"Thì ra em là fan của Holmes?\" Tần Khả thầm xấu hổ, nhanh chóng nhảy vọt qua đề tài này. \"Em nhớ cuối tuần này chính là sinh nhật của thầy.\" \"Ừ, đúng vậy.\" Tần Khả gật đầu, từ trong túi lấy ra hai tấm vé, đưa cho Hoắc Cảnh Ngôn. \"Cái này, hy vọng thầy có thể nhận lấy.\" Hoắc Cảnh Ngôn sửng sốt, nhưng vẫn duỗi tay nhận lấy, đồng thời tò mò vừa nhìn vừa hỏi, \"Đây là?\" \"Hai tấm vé hòa nhạc, ngay buổi chiều sinh nhật của thầy.\" Tần Khả khẽ hít một hơi, \"Hy vọng thầy sẽ dẫn bạn gái của thầy tới.\" Hoắc Cảnh Ngôn sửng sốt. Qua hai ba giây anh mới lấy lại tinh thần, \"Cái này không được đâu, em vẫn còn là học sinh —— Vé hòa nhạc này hẳn là rất đắt, tôi không thể nhận quà sinh nhật này được.\" Nhưng Tần Khả chỉ nhìn anh một cách kiên định. \"Thầy Hoắc, thầy là người thầy mà em kính trọng nhất —— Thật ra em đã biết đến thầy từ trước, em biết thầy chính là họa sĩ \"Nhất Ngôn\". Có lẽ thầy không biết, nhưng bức tranh của thầy đã từng là hy vọng để em có thể tiếp tục kiên trì... Cho nên trước khi thầy đến trung học Kiền Đức, đối với em mà nói thầy cũng đã là thầy.\" Hoắc Cảnh Ngôn ngơ ngác nhìn Tần Khả. \"Tần Khả, em...\" \"Cho nên xin thầy hãy nhận lấy đi ạ.\" Tần Khả lui về phía sau một bước, hướng Hoắc Cảnh Ngôn cúi người xuống. Nhớ tới kiếp trước mỗi lần Hoắc Cảnh Ngôn nói đến sinh nhật của mình thì khi đó trong đôi mắt tràn ngập áy náy và tự trách, Tần Khả nắm chặt lấy đầu ngón tay, thấp giọng nói: \"Cũng xin thầy hãy để cho đứa học trò này được tùy hứng một lần. Nếu thầy và bạn gái của thầy không thể đến, thì đó sẽ trở thành tiếc nuối cả đời của đứa học trò này.\" Nói xong, Tần Khả cũng không để cho Hoắc Cảnh Ngôn có bất kì cơ hội nào để từ chối, liền đứng thẳng dậy, quay đầu chạy đi. Mà Hoắc Cảnh Ngôn thì đứng tại chỗ một lúc lâu, sau đó thì nhìn vào hai tấm vế rồi bất đắc dĩ cười khổ một tiếng. Giây sau, anh bỏ hai tấm vé hòa nhạc ấy vào trong túi rồi xoay người đi xuống lầu. Chờ đến khi tiếng bước chân của Hoắc Cảnh Ngôn biến mất ở cửa cầu thang. Chỗ ngoặt đối diện với hành lang, một lần nữa bóng dáng của Tần Khả bước ra. Cô chậm rãi thở phào nhẹ nhõm. —— Nhìn vào phản ứng của Hoắc Cảnh Ngôn, hẳn là đã đồng ý rồi. Đến ngày tổ chức buổi hòa nhạc, chỉ cần bọn họ đến, cô nhất định sẽ theo sát hai người đó, đến khi qua thời gian phát sinh việc ngoài ý muốn mà Hoắc Cảnh Ngôn đã từng nói mới được. Mà nếu như không tới, cô cũng chỉ có thể bất đắc dĩ làm cái cách ban đầu mà thôi... Tần Khả nghĩ vô cùng chú tâm, cũng không phát hiện được đột nhiên ánh nắng mặt trời ở phía ngoài cửa sổ đối diện chiếu xuống một bóng người hiện lên trước mắt mình. Chờ đến khi cô phát hiện mà ngẩng đầu, thì muốn chạy cũng đã muộn. —— Hoắc Tuấn hơi nheo mắt, cúi đầu nhìn cô. Từ nét mặt đến ánh mắt của thiếu niên đều có chút lạnh lùng. Cho tới bây giờ cô dường như chưa từng nhìn thấy Hoắc Tuấn nhìn mình như vậy. ... Ngược lại là Hoắc Trọng Lâu từng có một lần. Ở kiếp trước cô bị người nọ hiểu lầm, rằng mình ngoại tình có loại quan hệ không thể nói với Hoắc Cảnh Ngôn. Dựa vào kinh nghiệm đó, Tần Khả đã biết được suy nghĩ của Hoắc Tuấn lúc này. Cô thở dài từ tận đáy lòng. Mà thiếu niên đứng trước mặt đã lên tiếng —— \"Em thích anh ta đến bao nhiêu, Tần Khả? Làm thế nào cũng muốn anh ta đưa bạn gái đến trước mặt em, thì em mới có thể hết hy vọng?\" Tần Khả rủ mắt xuống, không nhìn anh. \"Tôi đối với thầy Hoắc chỉ có kính ngưỡng, không có tình cảm nào khác, anh không cần phải suy đoán bậy bạ thêm nữa.\" \"Nếu chỉ như vậy, thì tại sao em lại muốn lấy vé hòa nhạc ra làm quà, tại sao làm thế nào cũng phải bắt anh ta đến cùng với bạn gái?\" Tần Khả: \"...\" Hỏi hay thật. Hay đến nỗi cô không có cách nào để trả lời. Tần Khả im lặng hiển nhiên đã chọc giận đến Hoắc Tuấn, sắc mặt anh trầm xuống bỗng tiến lên phía trước một bước. Bởi vì vẫn luôn trộn lẫn thân phận của Hoắc Trọng Lâu và thiếu niên trước mắt này vào nhau nên Tần Khả có chút đề phòng, gần như là theo bản năng làm ra phản ứng —— Cô gái giống như bị làm cho kinh sợ, cuống quýt lùi về phía sau một bước, dựa đến trên tường. Đồng tử của Hoắc Tuấn đột nhiên co lại. Tần Khả dường như có thể cảm giác được, nhiệt độ quanh thân của thiếu niên tựa như giảm xuống mười độ. Không khí lặng im gần như tĩnh mịch. Qua một lúc lâu, Tần Khả nghe thấy Hoắc Tuấn cười khẽ một tiếng rất nhẹ, chỉ là âm thanh kia lạnh lẽo gần như muốn đâm vào trong xương cốt. \"Mấy giờ trước, em còn nói em sẽ không sợ tôi... Tần Khả.\" Giọng nói cùng với hô hấp lạnh như băng đó chậm rãi áp xuống, tiến đến gần, như muốn dán đến bên tai của Tần Khả. \"Là khi đó em đang nói dối, hay bây giờ em là đang diễn trò với tôi?\" \"...\" \"Ở trong mắt của em, có phải tôi vẫn luôn giống một đứa ngốc, mặc kệ em đùa bỡn thế nào, lúc xa lúc gần, tôi đều thuận theo?\" \"......\" Nghe được câu này Tần Khả bị gợi lên ký ức như một cơn ác mộng ở kiếp trước, cô nắm chặt tay bỗng ngẩng đầu, dùng sức trứng mắt với Hoắc Tuấn. \"Từ trước tới nay tôi không có đối xử với anh lúc xa lúc gần!\" Đôi mắt đen nhánh của Hoắc Tuấn rủ xuống nhìn cô. Một lát sau anh lạnh nhạt cười một tiếng, \"Đúng vậy, là tôi tự mình đa tình. Chẳng qua em chỉ bố thí cho tôi chút thương hại, tôi làm sao liền coi nó thành ——\" Giọng nói của anh bỗng nhiên trầm xuống, gần như nghẹn ngào, mỗi một từ một chữ còn sót lại như từ trong kẽ răng phát ra: \"Tôi làm sao liền hết lần này đến lần khác đều coi nó là đáp lại?\" \"...\" Tần Khả bị cảm xúc đau thương trong mắt của thiếu niên làm cho đồng tử co rụt lại. Theo bản năng cô lảng tránh đi ánh mắt của anh. Sau mấy giây im lặng, cô nhẹ giọng: \"Hôm nay xảy ra quá nhiều chuyện, Hoắc Tuấn. Mỗi người chúng ta cũng nên bình tĩnh lại, suy nghĩ thật kỹ.... Sau này có lẽ anh hẳn phải còn xử lý rất nhiều việc, về sau chúng ta lại nói.\" Tần Khả nói xong rồi đi qua khe hỡ giữa thân thể nam sinh và bức tường. Thẳng đến lúc đi tới cửa cầu thang, phía sau cô vẫn yên tĩnh. Nhưng trong nháy mắt cô định xoay người xuống lầu, âm thanh khàn khàn của người thiếu niên lại truyền đến —— \"Cho tới bây giờ người cần phải cân nhắc và lựa chọn cũng chỉ có em.\" \"...\" Tần Khả sửng sốt, cô nghiêng đầu nhìn sang. Nhưng sau khi nói xong thì thiếu niên đã xoay người rời đi. Thứ bảy. Phòng hòa nhạc trung tâm Kiền thành. Cách thời gian mở màn buổi hòa nhạc còn nửa giờ, trong sảnh phòng hòa nhạc đã mở cửa cho khách vào xem, người xem cũng đã lục tục đi vào trong sảnh. Đa số những người vào xem hòa nhạc đều là những cặp đôi trưởng thành, hơn nữa ăn mặc đều trang trọng —— nên một thiếu niên tiến vào chỉ mặc áo thun quần dài thoạt nhìn vô cùng chói mắt. Huống chi, người thiếu niên ấy còn có một khuôn mặt tuấn tú trắng trẻo lạnh lùng khiến người khác nhìn vào thì không thể quên được. Lác đác một vài người ngồi xuống nhìn bóng lưng thẳng tắp của anh đi vào trong sảnh, ngừng lại bên cạnh một người bảo vệ đứng ở trong hội trường cách đó không xa. Hai người nói nhỏ vài câu với nhau, lúc đầu người bảo vệ lộ ra vẻ mặt không đồng ý, nhưng rất nhanh thì chuyển thành vẻ cung kính nịnh hót. Sau khi người bảo vệ lên tiếng đáp lại liên tục gật đầu, đôi môi mỏng của người thiếu niên khẽ cong lên, ý cười lạnh nhạt bước vào bên trong xếp hàng. —— Đó là một khu đặc biệt có ghế sô pha dành cho hai người, tính riêng tư vô cùng tốt. Mấy giây sau, anh ngồi vào vị trí trong cùng."
}