{
  "chapter_name": "Chương 950: Đan thành, quán quân đặt trước!",
  "content": "Đây là sau khi Tần Phàm cẩn thận nghĩ tới mới làm ra quyết định, hắn là muốn ở bên trong Ngũ Hành Hợp Nguyên Đan sắp sửa thành đan này, gia nhập chút ít Lôi Điện chi lực, dùng để rèn luyện khí lực cùng rèn luyện nguyên khí trong cơ thể. Kỳ thật ở trước kia Tần Phàm cũng có qua tưởng tượng phương diện này, chỉ là lần thứ hai Tụ Linh cũng không dễ dàng, hắn cũng là sau khi nắm giữ đến dung võ nhập đan mới có được năng lực xử lý chi tiết, tỉ mĩ tương quan, trùng hợp lần này đánh xuống Đan Lôi cũng không tính quá mạnh mẽ, hắn mới dám cả gan thử một lần. Rất nhanh, khi Lôi Đình bên trong Đan Lôi này bị thu nạp tiến vào trong đan dược, sau đó Tần Phàm ngay lập tức nâng độ ấm của Tử Uân Đan Hỏa lên cao nhất, đem lực lượng sấm sét lần nữa ngưng tụ co lại, toàn bộ đánh vào đến bên trong đan dược. Ở một bước này điều khiển độ ấm phải cực kỳ nghiêm khắc, xảy ra một tia sai lầm đều có thể tùy thời sẽ là đan dược bị Lôi Đình phá hủy, thất bại trong gang tấc. May mắn tâm lý chất tố của Tần Phàm vượt qua thử thách, tuy vào lúc này toàn thân đều lộ ra có chút run lên, nhưng vẫn vô cùng trấn định khống chế lấy hết thảy. Mà người xem trong sân, vốn chứng kiến Lôi Đình kia thiếu chút nữa muốn bổ trúng Tần Phàm, trên mặt mỗi một cái đều lộ ra vẻ kinh ngạc, thiếu chút nữa không dám nhìn, nhưng sau khi chứng kiến Lôi Đình kia dĩ nhiên là bị Tần Phàm hút vào trong lò đan, lập tức đều kinh ngạc đến trợn mắt há hốc mồm, không dám tin. Càng làm cho người ta khiếp sợ chính là, Tần Phàm vậy mà ở dưới tình huống như vậy còn có thể bảo trì trạng thái gặp không sợ hãi, sau khi Đan Lôi bị hắn hấp dẫn vào trong dược đỉnh, cũng không có phát sinh bạo tạc nổ tung hoặc là những vấn đề khác, tựa hồ đan dược vẫn là hoàn hảo không tổn hao gì! - Không biết lần này Kỳ Tích Chi Tử thành đan có thể cũng như Ly Hỏa Đan Vương, đưa tới Đan Lôi hay không? Cái này làm cho những người ủng hộ Tần Phàm cuối cùng cũng thở dài một hơi, sau đó tiếp tục tò mò chú ý biến hóa trong sân, hơi có chút chờ mong, khẩn trương chờ đợi Tần Phàm thành đan. Trên lôi đài, lúc này Ly Hỏa Đan Vương cũng đã từ trên bầu trời rơi xuống tới trên mặt đất, chỉ là sắc mặt của hắn lộ ra thập phần không tốt. Vừa rồi thật sự là hắn cố ý, vốn còn muốn giả vờ giả vịt nói một tiếng xin lỗi, nhưng hắn tuyệt đối không thể tưởng được Tần Phàm dĩ nhiên là cảm tạ hắn! Mà buồn bực nhất chính là, hắn chứng kiến Đan Lôi mình cố ý buông ra bị Tần Phàm hút vào trong lò đan, không chỉ không có tạo thành ảnh hưởng đối với Tần Phàm luyện đan, hơn nữa nhìn bộ dáng đối với hắn còn có chỗ tăng lên rồi! Đúng như lời Tần Phàm nói, hắn tựa hồ là đang trợ giúp người phía trước luyện đan rồi! Bất quá nhìn thoáng qua Ngũ Hành Hợp Nguyên Đan đã thành công luyện chế ra trong lò đan của mình, lúc này tâm tình của Ly Hỏa Đan Vương Chư Cát Lăng mới rốt cục có chút khá hơn một chút, tuy còn chưa trải qua kiểm tra, nhưng căn cứ kinh nghiệm phong phú, hắn cũng nhìn ra được dược hiệu một khỏa đan dược này của mình nhất định thập phần không thấp. - Cho dù khỏa đan dược này đưa lên thị trường đấu giá, đoán chừng cũng sẽ có không ít Võ Thánh cường giả không tiếc một cái giá lớn muốn đoạt lấy a. Trong nội tâm Ly Hỏa Đan Vương cũng âm thầm có chút tự ngạo, cho dù hắn không có thành công phá hư Tần Phàm luyện đan, nhưng bằng vào một khỏa đan dược này, hắn đối với đoạt giải quán quân cũng là tin tưởng mười phần. - Lại cho ngươi liều lĩnh một hồi, bản Đan Vương ngược lại muốn nhìn một hồi ngươi có thể luyện chế ra khỏa đan dược gì! Hừ, mượn lôi luyện đan? Vậy cũng phải có năng lực tương ứng mới được, một tiểu tử miệng còn hôi sữa, ta cũng không tin thật có thể so sánh với bản Đan Vương! Lập tức hai mắt hắn âm trầm mịt mờ nhìn về phía Tần Phàm ở một bên, trong nội tâm hừ lạnh một tiếng thầm nghĩ. Bên kia, sau khi Tần Phàm mượn lôi luyện đan, lại lần nữa toàn tâm vùi đầu vào bên trong luyện chế đan dược, đối với toàn trường nghị luận cùng ánh mắt của Ly Hỏa Đan Vương là hoàn toàn không có đi để ý tới. Đã qua một hồi lâu. - Tốt, rốt cục cũng Chú Linh xong rồi. Nghe được thanh âm Lôi Đình \"xì xì\" trong dược đỉnh dần dần biến mất, lúc này rốt cục Tần Phàm cũng có chút buông lỏng một ít, hắn biết rõ sắp đan thành rồi! Một khỏa Ngũ Hành Hợp Nguyên Đan này, tuy hắn còn không có vạch trần dược đỉnh nhìn, nhưng hắn cũng biết cái kia nhất định là đan dược phẩm chất cực cao. Bất quá hắn cũng không có chủ quan chút nào, bởi vì hắn biết rõ rất nhanh hắn cũng sẽ gặp gỡ Đan Kiếp rồi. Ầm ầm! Quả nhiên, trên bầu trời, Đan Lôi kiếp của Ly Hỏa Đan Vương còn chưa kịp tán đi hoàn toàn, vào lúc này, lại một lần nữa truyền đến Lôi Đình chấn động đinh tai nhức óc, mây đen trên bầu trời vào lúc đó trở nên càng thêm Hắc Ám, như là Mạt Nhật Hàng Lâm bao phủ toàn bộ hội trường. Thậm chí một ít người xem thực lực khá thấp căn bản là ngay cả nhìn vật cũng làm không được. - Tần Phàm này, lại có thể mượn nhờ Đan Lôi đến luyện đan? Còn thành công rồi! Nhìn ra được lúc này đây đưa tới Đan Lôi tất nhiên sẽ càng mạnh hơn so với Chư Cát Lăng rất nhiều! Mà phía trên gác cao, Lương Thượng với tư cách trọng tài chứng kiến một màn này ở phía dưới, không khỏi là thần sắc cả kinh. Text được lấy tại Truyện FULL - Cốc chủ, xem ra ta cũng phải trở lại lôi đài đi chủ trì trận đấu rồi, nếu không tiếp tục như vậy, chỉ sợ tràng diện là khó có thể khống chế. - Ân, đi thôi, lần này Tần Phàm đưa tới Đan Lôi quá mạnh mẽ, đoán chừng đối với những người khác sẽ tạo thành ảnh hưởng thật lớn, chủ yếu là đừng cho Đan Lôi xúc phạm tới người xem. Dược Vương Cốc cốc chủ ngẩng đầu nhìn sắc trời biến hóa, nhẹ gật đầu nói ra. Sau đó hắn lại nhìn Tần Phàm trên lôi đài, hắn cảm giác được Kỳ Tích Chi Tử này càng ngày càng khó nhìn thấu rồi. - Tuy dược hiệu của Ngũ Hành Hợp Nguyên Đan này rất mạnh, nhưng xem ra phẩm giai bản thân cũng không bằng Thánh Đan, cho nên chỉ là đưa tới Đan Lôi, không có đưa tới Ngũ Hành Đan Kiếp. Trên lôi đài, lúc này Tần Phàm dừng Đan Hỏa trong tay lại, ngẩng đầu lên nhìn về phía Lôi Đình lăn lộn trên bầu trời. Lúc trước hắn luyện chế ra Thánh Đan, dĩ nhiên là có thể trợ giúp Võ Tôn thành Thánh, công hiệu nghịch thiên, lúc này đây Ngũ Hành Hợp Nguyên Đan, chỉ là dùng để gia tăng độ dung hợp nguyên khí của Võ Thánh cường giả, tuy dược hiệu cũng rất mạnh, nhưng phẩm giai so sánh với Thánh Đan vẫn là kém xa không ít đấy. Nếu thật muốn phân ra một phẩm giai, lúc trước Tần Phàm luyện chế Thánh Đan, trình độ ít nhất có thể đạt tới Ngũ phẩm Thánh cấp trở lên, tuy dược hiệu chưa hẳn đạt tới tuyệt phẩm, nhưng bởi vì phẩm giai bản thân nghịch thiên, cho nên đưa tới Ngũ Hành Đan Kiếp. Mà Ngũ Hành Hợp Nguyên Đan này, dược hiệu dù là đạt đến tuyệt phẩm, nhưng phẩm giai bản thân có lẽ chỉ là ở một hai phẩm Thánh cấp đan dược tầm đó, cho nên chỉ đưa tới Đan Lôi kiếp mà thôi. - Tại sao có thể như vậy? Tiểu tử này vậy mà cũng đưa tới Đan Lôi kiếp? Hơn nữa nhìn ra Đan Lôi này vậy mà so với bản Đan Vương vừa rồi còn muốn càng mạnh hơn nữa! Đã đến lúc này, Ly Hỏa Đan Vương rốt cục lộ ra một tia kinh hoảng. Hắn như thế nào cũng không nghĩ tới, Tần Phàm thành công luyện chế ra đan dược, hơn nữa đưa tới Đan Lôi càng mạnh hơn nữa! Cái này ý nghĩa đan dược Tần Phàm luyện chế ra, dược hiệu thậm chí còn hơn của đan dược của hắn. Ầm ầm! Mà vào lúc này, tầng mây đông nghịt trên bầu trời rốt cục lần nữa vang lên Lôi Đình nổ mạnh, sau đó liền chứng kiến một đạo tia chớp tuyết trắng ở lúc này vạch phá phía chân trời, trực tiếp hướng về lôi đài của Tần Phàm bổ tới. - Đã đến. Tần Phàm ngẩng đầu nhìn lên Đan Lôi trên bầu trời đánh xuống, sắc mặt bình tĩnh. Lúc trước Ngũ Hành Đan Kiếp hắn cũng đã tao ngộ qua, hiện tại Đan Lôi này tự nhiên là không nói chơi, huống chi hiện tại thực lực của hắn so với trước kia không biết đã tăng lên gấp bao nhiêu lần. Thẳng đến thời điểm Đan Lôi kia một mực đánh xuống đến cách lôi đài còn có chừng hai mươi mét, hắn mới hít sâu một hơi, sau đó là một quyền hướng về giữa không trung đánh ra. - Thanh Long Thám Trảo! Theo Tần Phàm đánh ra một quyền này, trên bầu trời lập tức có một Thanh Long trảo cự đại, ở trong hư không ngưng tụ mà ra, Long Lân màu xanh bao la mờ mịt, ở trên bầu trời màu đen dần hiện ra một loại hàn mang làm cho lòng người vì sợ mà tâm rung động, lồng lộng nga nga, như là một tòa núi lớn. Sau đó cái long trảo cự đại này dùng một tư thái đạp phá Cửu Thiên, chưa từng có từ trước đến nay nghênh hướng Lôi Đình ở trên bầu trời đánh xuống, tựa hồ là muốn trực tiếp một trảo, hoàn toàn đạp tán Đan Lôi kia. Oanh! Rất nhanh, bầu trời truyền đến một hồi tiếng nổ cực lớn, toàn bộ hội trường ở thời khắc này đều hơi hơi dao động thoáng một phát, sau đó ở bên trong ánh mắt kinh ngạc của mọi người, một đạo Đan Lôi kia nhìn như uy lực cường đại trực tiếp bị long trảo này chấn phá! Nhưng mà, Lôi Vân trên bầu trời còn không có tán đi, sau khi đạo Đan Lôi đầu tiên bị Tần Phàm đánh tan, lập tức lại có một đạo Đan Lôi càng mạnh hơn nữa, lần nữa là từ trên trời giáng xuống, so với vừa rồi còn nhanh hơn, càng mạnh hơn nữa phóng tới lôi đài, tựa hồ không đem toàn bộ lôi đài bổ đến chia năm xẻ bảy thì sẽ không bỏ qua. - Còn có đạo thứ hai! Vừa rồi Ly Hỏa Đan Vương cũng chỉ là đưa tới một đạo Đan Lôi mà thôi, nói cách khác khỏa đan dược này của Tần Phàm, dược hiệu nếu so với Ly Hỏa Đan Vương vừa rồi kia còn muốn càng mạnh hơn nữa! Thấy một màn như vậy, coi như là người xem đối với thuật luyện đan nhận thức không nhiều lắm cũng không khỏi sợ hãi than nói. - Tốt, lại đến! Tần Phàm thấy còn có đạo Đan Lôi thứ hai đánh xuống, sắc mặt khẽ giương lên một vòng vui vẻ, đã đến lúc này, cho dù không cần bình luận trắc khảo thí dược hiệu, cũng biết khỏa đan dược này của hắn dược hiệu nhất định là mạnh hơn so với Ly Hỏa Đan Vương. - Chu Thiên Tinh La quyền! Bởi vì đạo Đan Lôi này nếu so với đạo thứ nhất càng mạnh hơn nữa, hắn lo lắng Thanh Long Thám Trảo chịu không được, cho nên lựa chọn vũ kỹ càng mạnh hơn nữa, hắn đánh ra một quyền này, mặt trời bản tinh bên trong não vực liền điên cuồng dẫn động Thiên Ngoại tinh lực. Tinh Quang vô cùng sáng chói không ngừng ngưng tụ lấy, thời gian dần qua ở chỗ nắm đấm của Tần Phàm xuất hiện một tiểu mặt trời vô cùng đẹp đẽ, đem hội trường đại hội vốn là tối đen lần nữa chiếu lên thông sáng. Ầm ầm! Lôi trụ cực lớn từ trên trời giáng xuống, giống như là Thiên Phạt, tựa hồ là muốn thôn phệ hết thảy, lộ ra đáng sợ vô cùng, tất cả mọi người không khỏi là bắt đầu vì Tần Phàm âm thầm đổ mồ hôi lạnh. Tiếp theo trong nháy mắt, tiểu mặt trời chỗ nắm đấm của Tần Phàm, vào lúc này bỗng dưng thoát thể mà ra, như là một đầu mãnh thú hung hãn, dùng một loại tư thái không sợ chết nghênh hướng về lôi trụ cực lớn trên bầu trời đánh xuống kia. Bồng! Rất nhanh, cả hai ở giữa không trung đụng lại với nhau, ánh sáng Tinh Quang sáng chói kia chói lọi bất diệt, uy lực so với Thanh Long Thám Trảo vừa rồi còn muốn càng mạnh hơn nữa, chỉ nghe được một hồi nổ vang cực lớn truyền đến, đạo Đan Lôi thứ hai uy lực không kém này liền gọn gàng bị bóp chết ở giữa không trung, căn bản không thể rơi xuống đến trên lôi đài. Tê… Cái này vẫn là lần thứ nhất Tần Phàm ở trước mặt nhiều người như vậy, cho thấy thực lực của mình, mà hơn mười vạn người xem trong toàn trường nhìn đến người phía trước mạnh mẽ như vậy, tư thái bễ nghễ thế kia cũng không khỏi âm thầm hít một hơi khí lạnh, trong nội tâm vẻn vẹn là rung động cùng không thể tin được. - Đan Lôi kiếp này còn không có chấm dứt? Mà lúc này Tần Phàm tiếp tục nhìn lên bầu trời, hắn chứng kiến tầng mây đông nghịt kia dĩ nhiên là tiếp tục ngưng tụ lấy, Lôi Đình quay cuồng, tựa hồ còn có Đan Lôi lần thứ ba sắp sửa đánh xuống, cái này làm cho hắn cũng hơi có chút ngoài ý muốn. - Đánh xuống Đan Lôi càng nhiều, nói rõ dược hiệu đan dược ta luyện chế ra càng cường! Vậy thì tới đi, để cho ta một lần ăn đủ Đan Lôi! Bất quá hai mắt của hắn lại kiên định, đối với cái này sừng sững không sợ. Bởi vì trong Luyện Đan Đại Hội, tất cả đan dược luyện chế ra đều quy người dự thi, tự nhiên là dược hiệu càng cường càng tốt. - Lại vẫn có Đan Lôi? Khi thấy Đan Lôi kiếp vân trên bầu trời dĩ nhiên còn không có tiêu tán, toàn trường cũng không khỏi là lần nữa kinh hãi. Phải biết rằng vừa rồi Ly Hỏa Đan Vương thành đan cũng mới chỉ đánh xuống nhất trọng Đan Lôi mà thôi, hiện tại Tần Phàm đã vượt qua hai trọng Đan Lôi! Hơn nữa nhìn ra còn sẽ có đệ tam trọng! Đây cũng chính là nói, quán quân có lẽ đã có thể nói là bị Tần Phàm đặt trước rồi! Bởi vì ngoại trừ Tần Phàm cùng Ly Hỏa Đan Vương, những Luyện Đan Sư khác căn bản là ngay cả Đan Lôi cũng không có dẫn phát, thậm chí có chút ít là ngay cả đan dược nguyên vẹn cũng không có thành công luyện chế ra. - Vừa rồi Đan Lôi của Bản Đan Vương chỉ có nhất trọng, hắn thậm chí có tam trọng! Ly Hỏa Đan Vương Chư Cát Lăng vừa mới chứng kiến Tần Phàm tiếp được đạo Đan Lôi thứ hai, lúc này sắc mặt trở nên càng thêm khó coi, hắn vốn đối với mình tin tưởng mười phần, nhưng hiện tại lòng tin của hắn đã bị đánh bại hoàn toàn rồi! Tần Phàm tiếp nhận hai trọng Đan Lôi, cái dược hiệu này không cần khảo thí cũng đã nhất định là vượt qua hắn, huống chi bây giờ còn có đệ tam trọng! Hiện trong lòng hắn chỉ có thể là âm thầm kỳ vọng lấy Tần Phàm tiếp không được đạo Đan Lôi thứ ba uy lực nhìn như thập phần cường đại này, chỉ cần để cho Đan Lôi hủy đi đan dược, như vậy lúc này đây quán quân của Luyện Đan Đại Hội chỉ có thể là hắn!"
}