{
  "chapter_name": "Chương 392: Tất cả thế lực lớn (2)",
  "content": "Mà Đại Chấn Minh chủ Nhiếp Bá là một nam tử mặc hồng bào, phía trên trán của hắn có một dấu hiệu hỏa diễm, hai mắt tinh quang bắn ra bốn phía, thoạt nhìn bộc lộ tài năng, trên người có một cổ khí thế thập phần thô bạo. Lại nhìn Đại Khảm minh Minh chủ Tiêu Biệt Ly kia thì là áo trắng nho phục, thoạt nhìn hết sức trẻ tuổi, tựa hồ so sánh với Thái Hiên cũng không sai biệt nhiều, chỉ lớn hơn Tần Phàm một hai tuổi mà thôi. Người này đứng ở nơi đó, quần áo trên người tựa hồ không gió mà bay, lộ ra thập phần tiêu sái, cũng có một ít hương vị quỷ dị. - Phòng ngự mạnh nhất, công kích mạnh nhất, tốc độ đệ nhất. Tần Phàm nhìn mấy người kia, như núi, như lửa, như gió. Hắn ước chừng có thể đoán được mấy người kia tu luyện nguyên khí tính chất rất đặc biệt, phòng ngự mạnh nhất Viên Cảnh Thiên có lẽ là Thổ nguyên khí, Nhiếp Bá là Hỏa nguyên khí, mà Tiêu Biệt Ly thì là tu luyện Phong hệ nguyên khí đặc thù, không nằm trong Ngũ Hành nguyên khí. - Ha ha, chỉ là không biết thời điểm bọn hắn gặp được cùng một chỗ sẽ như thế nào? Tần Phàm đối với cái này cũng có chút tò mò, bất quá hắn cuối cùng lại liếc nhìn Viên Cảnh Thiên kia. Bởi vì người này được xưng là phòng ngự thứ nhất, cho nên trong lòng của hắn cũng có chút so sánh, thể phách của người này so sánh với mình thì như thế nào? Hắn trải qua ba khỏa Ma chủng cải tạo, hôm nay đối với thể phách phòng ngự của mình cũng là hết sức tự tin. Nếu như có thể luyện hóa toàn bộ năm khỏa Ma chủng, thể phách đệ nhất thiên hạ càng là không có huyền niệm. Mà Viên Cảnh Thiên kia tựa hồ cũng ẩn ẩn cảm thấy Tần Phàm tồn tại, vào lúc này vậy mà bỗng nhiên mở to mắt, cũng hướng về phía Tần Phàm nhìn tới. Bốn mắt nhìn nhau, ánh mắt của Tần Phàm cũng không có né tránh, trực tiếp đối mặt ở trên không trung. Oanh! Tựa hồ ẩn ẩn có một tiếng dị nổ ở trong hư không nổ tung, ánh mắt của hai người kịch liệt tương đụng. - Ồ? Viên Cảnh Thiên kia vào lúc này không khỏi có chút kinh ngạc, không thể tưởng được một nhân vật mới mà hắn chưa từng gặp qua, vậy mà có thể cùng ánh mắt của mình tương đối như thế mà không rơi vào thế hạ phong. Mà Tần Phàm bởi vì không muốn vào lúc này khiến cho quá nhiều chú ý, cùng Viên Cảnh Thiên nhìn nhau ước chừng ba giây đồng hồ liền yếu thế dời ánh mắt đi. - Người kia là ai? Bất quá lông mày của Viên Cảnh Thiên lại nhẹ nhàng nhíu một cái, đối với Tần Phàm bắt đầu hiếu kỳ. Hắn ở trên người Tần Phàm tựa hồ cảm nhận được một ít đồ vật không đồng dạng, cái kia với hắn mà nói, vậy mà ẩn ẩn là một loại áp lực! - Tần Phàm, không thể tưởng được ngươi cũng tới nơi này. Mà vào lúc này, Càn Minh Minh chủ Triệu Khang kia cũng hướng về bên Tần Phàm đi đến. - Không biết Triệu Minh chủ có chuyện gì không? Nếu như vẫn là sự tình gia nhập Càn Minh thì không cần bàn nữa. Tần Phàm thấy Triệu Khang đi tới, dứt khoát nói ra. - Ta biết rõ ngươi sẽ không gia nhập Càn Minh, ta cũng không cưõng bách ngươi, bất quá lúc này đây ta muốn cùng ngươi nói sự tình hợp tác thoáng một phát. Triệu Khang lắc đầu nói ra. - Hợp tác? Hợp tác như thế nào? Tần Phàm trố mắt nhìn hắn hỏi. - Tần Phàm, ta biết rõ thực lực của ngươi không tệ, bất quá lúc này đây cướp đoạt vũ khí Viễn Cổ này đều là cao thủ trong cao thủ, ngươi là không thể nào có cơ hội gì, ta muốn ngươi giúp ta, chỉ cần ngươi ở thời điểm ta cướp đoạt vũ khí, giúp ta ngăn chặn những người khác, sau đó ta nhất định sẽ cho ngươi thù lao thoả mãn. Triệu Khang tiếp tục nói. - Giúp ngươi cướp đoạt? Ha ha,Triệu Minh chủ, ta nghĩ ngươi đã hiểu lầm, lần này ta tới cũng không phải xem náo nhiệt, ta đối với vũ khí Viễn Cổ này đồng dạng rất có ý tứ, một hồi chúng ta vẫn là tất cả bằng thực lực a. Tần Phàm lại cười nhạt một tiếng nói ra, kỳ thật lúc này đây vũ khí Viễn Cổ xuất thế, cũng không thiếu một ít người đến xem náo nhiệt cùng tìm vận may, bất quá hắn lại không ở trong đó. - Ngươi cũng muốn cướp đoạt vũ khí Viễn Cổ này? Hiện cảnh giới của ngươi là Tam cấp Linh Vũ sư? Tứ cấp? Hay là Ngũ cấp? Tần Phàm, ta không sợ nói cho ngươi biết, tại đây người có thực lực Cửu cấp Linh Vũ sư đỉnh phong, cách Võ Tôn chi cảnh chỉ có một bước ngắn cũng không dưới mười cái, mặc dù thực lực của ngươi không tệ, nhưng dù sao ngươi chỉ là tiến vào Chân Vũ thánh địa ba tháng mà thôi, hơn nữa ngươi chỉ có hai người mà thôi. Triệu Khang liếc nhìn Tần Phàm, tận lực khống chế tâm bình khí của mình, nhưng trong lòng thì hơi có chút khinh thường. - Triệu Minh chủ coi như ta cuồng vọng là tốt rồi. Tần Phàm cũng chẳng giải thích với hắn làm gì, chỉ là bình tĩnh nói. - Ngươi. . . vậy thì tùy ngươi a. Triệu Khang lần nữa bị Tần Phàm cự tuyệt, trong lòng cũng không khỏi có chút tức giận, bất quá tâm bình tĩnh của hắn lại tôi luyện được vô cùng tốt, trên mặt cũng không có quá nhiều biểu hiện, chỉ là nhẹ nhàng phất ống tay áo trở về tại chỗ. - Ta cũng đi trở về, lúc này đây tranh đoạt vũ khí Viễn Cổ hoàn toàn chính xác là rất gian nan, Tần Phàm, ngươi cũng không nên quá cưỡng cầu. Lúc này Thái Hiên nói ra. - Yên tâm đi, ta tự nhiên không phải cái loại người cậy mạnh nầy, tóm lại cám ơn tình báo của Thái huynh. Tần Phàm nhẹ gật đầu, thăm hỏi nói ra. - Tiểu Phàm, ta cũng cảm giác được tại đây cao thủ tụ tập, lúc này cướp đoạt vũ khí Viễn Cổ này, xem ra hoàn toàn chính xác là không dễ dàng. Nhìn Thái Hiên rời đi, Tần Li cũng cẩn thận nói. - Hết thảy đều tùy duyên a, chủ yếu là tỷ tỷ ngươi một lúc nữa ngàn vạn lần phải cẩn thận, tỷ tỷ đối với ta mà nói, dù cho thần binh lợi khí nhiều hơn nữa cũng chống đỡ không nổi. Tần Phàm nhìn Tần Li, nghiêm túc mà ôn nhu nói. - Ân, Tiểu Phàm ngươi cũng phải cẩn thận. Tần Li nghe thoại ngữ đơn giản như thế, nhưng trong nội tâm lại cảm thấy thập phần điềm mật, ngọt ngào. Ầm ầm. . . Mà vào lúc này, một hồi đất rung núi chuyển vô cùng mãnh liệt truyền đến, tựa hồ trong không khí truyền đến một cảm giác rung rung đặc biệt, đỉnh núi trước mắt kia đột nhiên ở trên đỉnh khai mở thành hai nửa! Rống. . . Tiếp theo trong nháy mắt, một tiếng thú rống khủng bố như là từ phía dưới Hoàng Tuyền Cửu U truyền đến, thẳng đến phía trên Cửu Thiên Thương Khung, ngay sau đó, một hư ảnh vô cùng cự đại ở dưới ngọn núi tách ra kia bắn ra! - Mau lui lại! Đây không phải vũ khí! Là Thủ Hộ Thú của vũ khí Viễn Cổ! - Thủ Hộ Thú rất lợi hại, chí ít có thực lực Lục cấp yêu thú đẳng cấp cao! Không phải chúng ta có thể ứng phó! - Hô… may mắn không có lao đến. Vốn ở thời điểm đỉnh núi kia tách ra hai nửa, liền có một ít người bay về phía đỉnh ngọn núi kia rồi. Nhưng mà, rất nhanh toàn bộ những người này đều nhanh chóng thối lui trở về, nguyên một đám sắc mặt đại biến. Mà nhân vật tinh anh hạch tâm của mấy thế lực tựa hồ ở dưới mấy đầu lĩnh ước thúc cùng dặn dò, vào lúc này cũng không có nhúc nhích, nhưng cơ hồ trên mặt đều lộ ra vẻ ngưng trọng."
}