{
  "chapter_name": "Chương 402: Ta đến thử xem (1)",
  "content": "Những Thạch Đầu này tuy không thể đánh đồng cùng Hỏa Nguyên Tinh thật sự, nhưng nhất định cũng dính một ít Hỏa Nguyên lực của Hỏa Nguyên Tinh, coi như là có một ít hiệu dụng. Tần Phàm trông thấy một màn này, không khỏi cảm giác có chút buồn cười. Đương nhiên, hắn ăn hết thịt, những phần xương này phân cho mọi người cũng không có gì, cho nên cũng không có quay đầu lại cùng những người này tranh đoạt. - Tiểu Phàm, ra sao? Thấy Tần Phàm đi ra, Tần Li cười hỏi, nàng từ trong lúc Tần Phàm vui vẻ đã nhìn ra hắn nhất định là có chút gặt hái. - Là đồ tốt, lần này thật sự là nhờ có tỷ tỷ rồi. Tần Phàm từ trong giới chỉ lấy ra một khỏa Hỏa Nguyên Tinh cho Tần Li nhìn nhìn, sau đó thừa dịp nàng cũng lộ ra thần sắc kinh hỉ, cực kỳ nhanh hôn trên mặt nàng một cái. - Tỷ tỷ thể chất đặc thù, Hỏa Nguyên Tinh này tỷ là không cần, ai... vừa rồi coi như là tạ lễ vậy. Tần Phàm nhìn khuôn mặt đỏ như rượu say lòng người kia của Tần Li, vừa cười vừa nói. - Ngươi... Mặc dù đại bộ phận mọi người tuôn vào trong sơn động, nhưng vẫn có một ít người đã đi ra, Tần Phàm ở trước mặt mọi người hôn nàng, lại để cho Tần Li cảm thấy vô cùng thẹn thùng. - Tần Phàm, lúc này đây chúc mừng ngươi rồi, vậy mà ở chỗ này có thể tìm được loại bảo vật Hỏa Nguyên Tinh này. Một lát sau, Nhiếp Bá đi ra, có chút ít hâm mộ nhìn Tần Phàm nói ra. Thân phận cảnh giới giống như hắn, tự nhiên là sẽ không cùng những người kia đi tranh giành Thạch Đầu rồi. - Ha ha, thực lực của Nhiếp Bá sư huynh đã là Cửu cấp Linh Vũ sư đỉnh phong, chỉ cần đi vào Thiên Cơ tháp liền có thể trực tiếp đột phá đến cảnh giới Võ Tôn, những Hỏa Nguyên Tinh này đối với Nhiếp Bá sư huynh cũng không có tác dụng gì a. Tần Phàm khẽ cười nói. - Nói vô dụng thì là lừa gạt ngươi. Nhiếp Bá chỉ là bất đắc dĩ lắc đầu nói ra, hắn tu luyện hỏa hệ Nguyên lực, dù cho Hỏa Nguyên Tinh đối với cảnh giới của hắn không có trợ giúp quá lớn, nhưng lại có thể đề cao uy lực vũ kỹ thật lớn. Vừa rồi hắn mở miệng vốn là muốn hỏi Tần Phàm một ít, nhưng nghe Tần Phàm nói chặn họng như vậy, hắn cũng không thể mặt dày đi hỏi nữa a. - Chúng ta tiếp tục đi thôi. Viên Cảnh Thiên không phải tu luyện Hỏa hệ Nguyên lực, những Hỏa Nguyên Tinh này đối với hắn tác dụng không lớn, một lát sau, hắn liền trầm giọng nói ra, hôm nay hắn muốn lấy được nhất là vũ khí Viễn Cổ kia rồi. - Ân, chúng ta đi thôi... Tần Phàm nhẹ gật đầu nói ra, hắn cũng biết Nhiếp Bá có ý tứ phương diện kia, bất quá hắn lại mượn cơ hội này không để cho hắn nói nữa, Hỏa Nguyên Tinh này đối với hắn mà nói, chỗ tốt là rất lớn, như thế nào sẽ đơn giản cho Nhiếp Bá này. Nhưng ở trước mặt trực tiếp từ chối, sẽ dễ dàng đắc tội một cường giả. Mà những người khác, cơ hồ đào tất cả Thạch Đầu trong huyệt động xuống non nửa, lúc này mới hậm hực mà ở bên trong đi ra, sau đó theo đằng sau Tần Phàm, tiếp tục dọc theo thông đạo nguyên lai đi xuống dưới. Bất quá trải qua chuyện vừa rồi, tầm mắt của mọi người đã chuyển từ trên người Tần Li sang Tần Phàm rồi, lúc này là không muốn bỏ qua bảo bối gì nữa. Mà cái này cũng là hợp tâm ý bá đạo của Tần Phàm. Mọi người một đường đi về phía trước, trải qua một khúc nhạc đệm vừa rồi kia, hào khí trong thông đạo tựa hồ hơi buông lỏng một ít. Nhưng vừa rồi toàn bộ bảo vật Hỏa Nguyên Tinh kia đều bị Tần Phàm đoạt được, trong lòng mọi người có tâm tư gì, tự nhiên là chính bọn hắn mới biết được. Đồng thời đối với núi lửa thần bí này, tối thiểu mỗi người đều nhiều hơn một tí chờ mong. Một ít người là nhìn chằm chằm vào Tần Phàm, muốn đi theo đằng sau Tần Phàm kiếm tiện nghi, mà có một ít thì là tay làm hàm nhai, mỗi đi một bước đều nhìn bốn phía một chút, nhìn xem có thể tìm được bảo vật gì khác hay không. Ngay cả hai người Nhiếp Bá cùng Viên Cảnh Thiên đi ở phía trước cũng là như thế, vừa rồi bọn hắn lo lắng chính là Thủ Hộ Thú vũ khí Viễn Cổ đột nhiên tập kích, mà hiện tại bọn hắn cảnh giác đối với Thủ Hộ Thú vũ khí Viễn Cổ lại hạ xuống rất thấp, ngược lại cũng như những người khác, phân tâm đi lưu ý xem có những địa phương đặc biệt khác hay không rồi. Tần Phàm đối với cái này cũng không cho là đúng, ở trong núi lửa này, hắn có Hỏa nguyên Ma chủng chỉ dẫn, ngoại trừ Tần Li tu luyện công pháp đặc thù, đoán chừng không có người nào có lực cảm ứng sánh ngang với hắn. Dù là Tần Li, so với hắn cũng còn kém một chút. Cho nên nếu như có bảo vật gì, hắn là cái thứ nhất phát hiện ra trước. Bất quá mọi người một mực đi xuống dưới hơn một khắc, lại không có phát hiện những thứ đặc thù khác. Chỉ là độ ấm trong thông đạo này càng ngày càng cao, lúc này mọi người giống như là đi vào trong một lò nung, tựa hồ tùy thời đều sẽ bị hòa tan. Dù là Tần Phàm, trên người cũng bắt đầu có một ít không thích ứng, bất quá đó là bởi vì hắn không có dùng Băng Linh Đan, muốn mượn cơ hội này đến rèn luyện thân thể của mình thoáng một phát mà thôi. Mà lúc này cũng lần nữa có một ít người đình chỉ đi tới, bất quá đã đi đến nơi này, những người kia sẽ không có ly khai sơn thể nhanh như vậy, mà là nhiều lần tìm kiếm những địa phương vừa rồi đi qua, muốn tìm đến một ít thứ tốt. Dù sao không có hi vọng tranh đoạt được vũ khí Viễn Cổ kia, có thể tìm được một ít Hỏa Nguyên Tinh coi như là một loại đền bù tổn thất. - Tần Phàm, ta không thể đi tiếp nữa, Chúc ngươi may mắn. Lúc này Thái Hiên cũng nhìn cười Tần Phàm nói ra. Đối với Tần Phàm, hắn lại có được tin tưởng nhất định, bởi vì cùng nhau đi tới, hắn luôn chứng kiến thiếu niên áo xanh này lần lượt sáng tạo kỳ tích. - Thái Hiên, kỳ thật ta có chút ít đan dược có thể cho ngươi kiên trì một chút thời gian nữa. Tần Phàm nói ra. - Không cần, bản thân ta cũng có luyện dược, hơn nữa ta tu luyện là Băng Nguyên lực, nếu không ta thậm chí còn không có thể kiên trì đến nơi đây. Ta biết rõ thực lực của mình, coi như là có thể chứng kiến Thủ Hộ Thú vũ khí Viễn Cổ kia lần nữa, nhưng muốn tranh đoạt vũ khí Viễn Cổ cơ hồ là không có cơ hội gì rồi, còn có thể sẽ gặp được nguy hiểm thêm nữa, không bằng như vậy dừng lại mới tốt. Nhưng Thái Hiên lại lắc đầu nói ra, nhớ tới lúc trước thiếu chút nữa chết ở dưới trảo của Thủ Hộ Thú vũ khí Viễn Cổ, hôm nay hắn vẫn còn có chút sợ hãi. - Đã như vầy, liền đợi lát nữa gặp a. Tần Phàm thấy Thái Hiên nói như vậy, cũng không miễn cưỡng. - Ha ha, ngươi lại bất đồng, ta tin tưởng ngươi, không để cho ta thất vọng. Thái Hiên ở trên bờ vai Tần Phàm vỗ hai cái, khẽ cười nói, sau đó liền quay người rời đi, bóng lưng tựa hồ có chút cô đơn. Hoàn toàn chính xác, đối với hắn mà nói, lúc trước cùng Tần Phàm quen biết, thực lực của hắn thậm chí hơn xa Tần Phàm, nhưng đi qua mới một năm thời gian, hắn liền theo không kịp bước chân Tần Phàm rồi. Tần Phàm khẽ lắc đầu, liền tiếp theo đi thẳng về phía trước."
}