{
  "chapter_name": "Chương 433: Khát vọng đánh một trận (2)",
  "content": "- Thật sự rất vinh hạnh. Tần Phàm cười nhạt nói, bất quá trong lòng của hắn hơi chút ngoài ý muốn, bởi vì kim châm chi pháp này lúc hắn ở địa cầu đã từng nghe nói qua, không thể tưởng được ở chỗ này vậy mà lại có người biết sử dụng. Hơn nữa nhìn qua thì kim châm chi pháp này tựa hồ còn có chút thần kỳ, Tần Phàm dùng Vọng Khí chi pháp quan sát, thực lực Giang Hồng so sánh với vừa rồi cũng tăng lên gần gấp đôi, thập phần khủng bố. - Bất quá Giang minh chủ ngươi tự mình hại mình như vậy, cái giá phải trả chỉ sợ không ít a, thật sự làm khó ngươi rồi. Tần Phàm nhìn Giang Hồng ở đối diện, tiếp tục bình tĩnh khẽ cười nói. Tuy rằng thực lực của đối phương đề cao rất nhiều, nhưng hắn cảm giác vẫn trong phạm vi mình thừa nhận được. - Hừ, chỉ cần đoạt được thanh Viễn Cổ vũ khí trong tay ngươi, hết thảy đều đáng giá. Giang Hồng vào lúc này tựa hồ rốt đã thi triển xong bí pháp, một đầu tóc dài vậy mà không gió phiêu động, có chút quỷ dị. Phanh! Tiếp theo liền nghe thấy Giang Hồng bỗng nhiên đạp mạnh một cước xuống mặt đất, lập tức một tiếng như vật bị nghiền nát truyền đến, Huyền Trọng vực Tần Phàm thi triển lập tức bị phá bỏ. Sắc mặt Tần Phàm ngưng trọng một chút. - Những đồ chơi này của ngươi đã vô dụng với ta rồi. Giang Hồng chỉ ngón cái xuống đất, cười lạnh nói. - Ha ha. Đối với động tác khiêu khích của Giang Hồng, sắc mặt Tần Phàm ngược lại giãn ra một chút, tiếp theo hắn lật tay một phen, nắm Vương Trù đao đang lơ lửng vào tay, tiếp theo hắn trực tiếp thu Vương Trù đao lại. Giang Hồng không khỏi khẽ giật mình, không biết Tần Phàm đây là ý gì. - Giang Hồng, ngươi không phải nói ta dựa vào uy lực thanh đao này sao, hiện giờ ngươi cũng không có vũ khí, ta cũng không khi dễ ngươi, ta với ngươi đánh tay không một trận. Tần Phàm có chút ngẩng đầu lên nhìn Giang Hồng nói. - Ha ha, quả nhiên là thái điểu chỉ tiến vào Thánh Địa bốn tháng, Tần Phàm ngươi thật sự là tự tìm đường chết. Giang Hồng thấy Tần Phàm vậy mà buông tha ưu thế muốn đánh tay không với mình, không khỏi trêu tức cười nói. Dù là người Càn Minh vào lúc này cũng không khỏi biến sắc. - Hãy bớt sàm ngôn đi, bắt đầu đi. Tần Phàm chỉ nhàn nhạt nói, khí thế toàn thân vào lúc này đột nhiên ngưng tụ, khí chất tinh thần cả người tựa hồ cũng đột nhiên phát sinh biến hóa, trở nên như một vòng xoáy thâm thúy, lại không có một tia khí kình dư thừa tràn ra. PHỐC. Tiếp theo trong nháy mắt, dùng sức đạp một cái lên mặt đất dưới chân, Tần Phàm xuất thủ trước, khí thế cũng trong nháy mắt bạo phát ra, giống như ngư lôi ngủ đông đột nhiên nổ tung vậy. Sau đó thân hình của hắn như một đầu Man Ngưu nén giận ẩn phát, tựa hồ chỉ dùng song giác cương mãnh của mình vọt tới địch nhân, mà khí thế kia ẩn ẩn có một loại bá đạo lăng lệ ác liệt. Đây là thực lực chân chính của hắn. Khi đột phá cảnh giới Linh Vũ sư bát cấp còn phục dụng qua Hợp Luyện Thể đan, hắn cảm giác tố chất thân thể của mình lần nữa đề ột bậc. Hắn hiện giờ tuyệt đối sẽ không chênh lệch với tên Viên Cảnh Thiên được xưng là thánh địa đệ nhất phòng ngự kia, vô luận ở phương diện nào cũng sẽ không Hắn cũng một mực khát vọng một đối thủ Hôm nay Minh chủ Giang Hồng Đại Đoái Minh thông qua bí pháp đã đề cao thực lực của mình trên diện rộng, thậm chí khí thế còn ẩn ẩn vượt qua Nhiếp Ba Tần Phàm gặp phải tháng trước. Rất thích hợp đánh với mình một trận. Mà chứng kiến Tần Phàm đột nhiên bạo phát, cổ khí thế kia, cùng với tốc độ vô cùng nhanh, lúc này trong nội tâm Giang Hồng ở đối diện cũng không khỏi hơi kinh hãi. Cho tới bây giờ, hắn không thể không khẳng định thực lực của Tần Phàm. - Bất quá ngươi vậy mà bỏ qua vũ khí chiến đấu với ta, ta sẽ cho ngươi biết đây là một việc ngu xuẩn đến cỡ nào. Giang Hồng lập tức không dám chần chờ thêm, khí thế toàn thân như hổ, khom người một cái, hư hóa ra xu thế như Mãnh Hổ vồ mồi. Hắn ngoại trừ tu luyện đao đạo ra thì cũng giống như Tần Phàm giống như, ở mặt quyền cước cũng có tạo nghệ nhất định. Cộng thêm thực lực thông qua bí pháp đề cao,, hắn hiện giờ tin tưởng cũng tăng vọt - Tần Phàm, chết đi! Hao mắt Giang Hồng đỏ bừng nhìn Tần Phàm, hắn sử dụng bí pháp đề cao thực lực, kỳ thật ở trình độ nhất định cũng ảnh hưởng tới tâm cảnh của hắn, hôm nay sát khí của hắn đậm. Nhưng hắn nghĩ đến có thể giết chết một thiên tài tiềm lực vô hạn như Tần Phàm thì lại nhịn không được có một loại khoái cảm biến thái dị dạng. - Hi vọng ngươi không làm ta thất vọng a. Ánh mắt Tần Phàm tràn ngập chiến ý đụng vào với đôi mắt huyết hồng của Giang Hồng. - Tam trọng Man Ngưu Xông. nguồn - Giang Hải vạn trượng phá Theo hai đạo thân ảnh vô cùng cường hãn càng ngày càng gần, từng người hét to một tiếng, trong bụi mù cuồn cuộn, hai cổ khí thế chưa từng có từ trước đến nay đột nhiên đụng vào nhau Oanh Theo một thanh âm vang lên, cả toàn Thanh Dương Sơn chấn động, cả ngọn núi như muốn sụp đổ vật. Hai cổ khí thế kia đụng vào nhau, núi đá dưới chân vỡ vụn từng khúc, không ngừng có đá vụn bắn ra, một ít người hơi tới gần lập tức liền bị đánh bật ra sau. Long long long. Lại vài tiếng nổ mạnh truyền đến, sau đó bụi mù như vạn thú lao nhanh, lại như hồng thủy bộc phát mãnh liệt, trong khoảng thời gian ngắn, thanh thế kia khiến mọi người không khỏi rung động, sợ bị dư kình kia đến nên nhanh chóng lui ra. - Tần Phàm tin tưởng mười phần như thế, cho dù không thể thắng được Giang Hồng thì ít nhất cũng có thể ngang tay a! Người Càn Minh lúc này thấy khí thế như thế, tuy rằng Tần Phàm một mực đều biểu hiện thập phần trấn định, nhưng cũng không khỏi âm thầm kinh hãi, âm thầm đổ mồ hôi lạnh hộ Tần Phàm. - Thực lực khí thế Tần Phàm một chút cũng không kém, bất quá Minh chủ hiện giờ kích phát ra tiềm lực mới có thể thắng được nửa trù. Mọi người của Đại Đoái Minh cũng không dời mắt nhìn so đấu trong tràng, bọn hắn ở đối diện Tần Phàm, đối mặt với khí thế của Tần Phàm, cảm thụ cũng sâu hơn người Càn Minh một chút. Ai thắng ai thua, hôm nay trong lòng của bọn hắn đều không rõ. Bành Nhưng kế tiếp, tình huống ngang sức trong tưởng tưởng của người Càn Minh cũng không xuất hiện, một bóng người thanh sắc bị đánh lui ra khỏi nơi khí kình đối bính, một mực lui về sau mấy chục bước mới ngừng lại, trên đường hắn rút lui để lại nguyên một đám hố sâu. Là Tần Phàm Là Tần Phàm bị đánh lui Lập tức, tâm người của Càn Minh liền nhấc lên. - Tần Phàm tuy rằng lợi hại, nhưng dù sao chỉ mới tiến vào thánh địa bốn tháng, hơn nữa hôm nay Minh chủ ép ra tiềm lực toàn thân, hắn sao có thể là đối thủ được. Người Đại Đoái Minh thì thở dài một hơi, bất quá thoạt nhìn Tần Phàm cũng không bị thương gì nặng, bọn hắn vẫn chưa hoàn toàn yên tâm. - Loại phương thức phát kình này... Mà Tần Phàm tuy rằng lúc này trong so đấu bị rơi vào hạ phong, nhưng lúc này đôi mắt hắn sáng ngời, ngược lại có chút kinh hỉ."
}