{
  "chapter_name": "Chương 1225: Dung hợp Nguyên Giới",
  "content": "Tóm lại hết thảy đều rất hưng thịnh, lực lượng bên trong Nguyên Giới không biết lớn hơn Nguyên Giới của hắn biết bao nhiêu lần. Ở trong đó, bất tri bất giác Tần Phàn sinh ra một tia tham lam. Hắn thực sự muốn trực tiếp thôn phệ cái Nguyên Giới này, như vậy cảnh giới của hắn rất nhanh được tăng lên. - Nuốt! Hấp!...Nuốt! Hấp! Tần Phàm khống chế thần niệm của mình không ngừng thông qua sợi tơ Nguyên Lực hấp thu Nguyên Giới của Long Thần vào trong Nguyên Giới của mình. Thẳng đến khi Nguyên Giới của hắn không ngừng bành trướng, ngũ hành Nguyên lực dần dần trở nên nồng đậm, núi cao sông dài, đại địa kéo dài, tốc độ tăng trưởng cực nhanh.. Rất nhanh Tần Phàm cảm giác được mình sắp đột phá cực hạn tam kiếm Bán Thần. Hơn nữa năng lượng không ngừng bổ sung, thậm chí còn muốn đột phát tứ kiếp Bán Thần. - Ah! Ngay khi sắp sửa đột phá đến tứ kiếp Bán Thần, Tần Phàm cảm giác được linh hồn cùng thần niệm của mình bỗng nhiên bị trọng kích vô cùng đau đơn, cơ hồ muốn xé rách, muốn bạo tạc nổ tung. - Đây là chuyện gì? Tần Phàm quá sợ hãi, vội vàng đình chỉ hấp thu. - Nhanh thu hồi thần niệm lại! Nếu không Nguyên Giới của ngươi sẽ bị hủy, hơn nữa bản thân ngươi cũng vẫn lạc, hình thần câu diệt! Đúng vào lúc này, giọng nói Long Thần vang lên như sấm giữa ngang trời truyền vào trong óc Tần Phàm. - Ah! Nghe vậy, Tần Phàm bừng tỉnh, vội vàng chặt đứt mọi sự tiếp xúc hấp thu, thu hồi thần niệm của mình. Thần niệm vừa trở về hắn lập tức cảm thấy thần niệm vô cùng đau đớn giống như lúc nãy linh hồn bị đau nhức đến mức muốn xé rách ra. Nguyên Giới của hắn vốn đang bành trường bây giờ lại thu nhỏ lại, bộ dáng quỷ dị vô cùng. - Long Thần tiền bối. Đây là chuyện gì? Nguyên Giới của ta giống như xảy ra vấn đề... Chứng kiến loại dị biến này, trong lòng Tần Phàm cả kinh. Vừa rồi cảm giác cảnh giới tăng lên rất nhanh khiến cho mỗi vị Bán Thần nào cũng không thể cự tuyệt được. Cũng may ý chí của hắn cực cao, lại kiên định vừa nghe đối phương chỉ điểm là lập tức đình chỉ hấp thu. Nếu không hậu quả càng không thể tưởng tượng nổi. - Cảnh giới của ngươi so với ta còn quá thấp. Vừa rồi ta có nói, tạp thời ngươi chỉ có thể dung hợp Nguyên Giới của ta và của ngươi lại, còn muốn thôn phệ hoàn toàn Nguyên Giới của ta là điều không thể. Ngươi cũng không nên tham công mà liễu lĩnh, chỉ có thể chậm rãi lợi dụng lực lượng Nguyên Giới của ngươi đồng hóa Nguyên Giới của ta. Thời gian trôi qua, chậm rãi hấp thu lực lượng sang bên Nguyên Giới của ngươi. Có như vậy mới có thể hoàn toàn nắm giữ được lực lượng của ta. Long Thần lại dặn dò nói. Nhưng trên thực tế Tần Phàm có thể qua một lần mà thôn phệ được nhiều lực lượng như vậy khiến cho hắn cảm thấy giật mình. Nếu là một người bình thường, hấp thu nhiều lực lượng vào Nguyên Giới bổn nguyên như vậy cho dù Nguyên Giới có thể thừa nhận được nhưng thân thể cũng sớm chịu không nổi. Tần Phàm có thể thông qua Nguyên Giới của Long Thần trong nháy mắt tăng lên hai cấp điều này đã rất nghịch thiên rồi. Nguyên Giới của hắn cũng mạnh hơn rất nhiều Nguyên Giới của các cường giả Bán Thần khác, cộng với khí lực của hắn là thiên hạ vô song. - Kỳ thật ta truyền thừa Nguyên Giới này cho ngươi chẳng khẽ gì ta đem lực lượng của ta cho ngươi cả. Về sau tốc độ tu luyện của ngươi sẽ nhanh hơn người bình thường rất nhiều. Nhưng không được nôn nóng, nếu không ngươi sẽ tự hủy hoại chính mình. Long Thần bổ sung nói. - Vãn bối đã biết. Nghe Long Thần dặn dò như vậy, Tần Phàm không khỏi hít một hơi, trong lòng vẫn còn cảm thấy sợ hãi, vội vàng cung kính đáp ứng. - Một tia thần niệm này của ta vốn bám vào Nguyên Giới mà sống. Hiện tại ngươi đã tiếp thu Nguyên Giới của ta như vậy ta cũng sắp tiêu tán. Từ nay về sau, thế gian này không còn Long Thần nữa...Nhưng ta rất kiêu ngạo, ta đã từng tới... Nhìn khí tức của Tần Phàn dần dần bình phục, Long Thần lộ ra một tia ôn hòa vui vẻ, quang ảnh trên người cũng dần trở nên mơ hồ. - Long Thần tiền bối, ta muốn hỏi ngươi một câu cuối cùng. Trước khi Long Thần hoàn toàn biến mất. Trong lòng Tần Phàm có chút xúc động, hắn tương kiến với đối phương không dài, nhưng lại có cảm giác cộng minh đặc biệt. - Hỏi đi! Quang ảnh Long Thần đã tiêu biến được một nửa, hiện giờ chỉ còn nửa thân trên. - Ở thời đại viễn cổ, Long Thần tiền bối có biết viễn cổ Ma Tôn không? Bọn hắn là cái gì? Tần Phàm không nhịn được sự tò mò trong lòng, suy nghĩ hồi lâu mới nói ra. - Viễn cổ Ma Tôn? Bản thân chưa từng nghe qua... Sau khi nói xong, Long Thần cũng hoàn toàn tiêu bến trước mắt tần Phàm. - Chưa từng nghe qua? Làm sao có thể? Tần Phàm không khỏi khẽ giật mình. Hắn từ Cổ Mặc biết được thời đại xa xưa cũng đã xuất hiện qua một lần Thần Ma đại chiến. Cuối cùng Thần Để và Ma Tôn đều vẫn lạc, Thần Để hóa thành thần dẫn mà Ma Tôn hóa thành ma chủng. Hiện tại xem ra truyền thuyết này có thể là giả. - Lão đầu này có có chuyện gì giấu diễm ta? Tần Phàm nhíu mày. Ầm ầm! Mà đúng lúc này, trên bầu trời sấm sét chớp động. Trong lòng Tần Phàm vẫn còn một ít sự tình khó hiểu nhưng lúc này hắn cảm giác được Bán Thần kiếp trên bầu trời đã đến. Hắn nhanh chóng dẹp bỏ những tạp niệm, ngửa mặt lên nhìn trời. Kỳ thật hiện tại ở còn đang ở sâu dưới Long Hồ, cũng không thể nào nhìn được tình huống trên bầu trời. Nhưng vì đây là Bán Thần kiếp nhằm vào hắn cho nên hắn có thể cảm ứng được Bán Thần kiếp đã đến. Cái nhìn này Tầm Phàm tựa hồ từ dưới Long Hồ cách mười vạn trượng nhìn thấu vòng xoáy Lôi Đình khủng bố trên bầu trời. Tần Phàm vừa thông qua dung hợp Nguyên Giới của Long Thần đã giúp cho tu vi của mình đột phá tam kiếp Bán Thần, thậm chí đã tiếp cận tứ kiếp Bán Thần. Bởi vì tình huống đặc biệt mà Bán Thần kiếp hiện ra cũng vô cùng quái dị. truyện được lấy tại TruyenFull.vn - Lúc này Bán Thần kiếp xuất hiện chỉ sợ là tam trọng Bán Thần kiếp cùng tứ trọng Bán Thần kiếp đều đến. Cảm giác được những chấn động đáng sợ trên không trung, Tần Phàm âm thầm hít một hơi lạnh, cũng không suy nghĩ lung tung, vội vàng ngồi xếp bằng ngay trong Long cung chuẩn bị toàn lực độ kiếp. Lúc này, cả hai kiếp cùng tới, uy năng của Bán Thần kiếp nhất định gia tăng gấp bội, tuyệt đối không như bình thường. Cho dù Tần Phàm có mạnh hơn cường giả Bán Thần cùng cảnh giới cũng không dám thôn phệ. Nhưng Tần Phàm cũng biết rõ, nếu như hắn có thể thành công vượt qua hai kiếp này. Như vậy có thể trực tiếp trở thành một cường giả tứ kiếp Bán Thần. Đến lúc đó thực lực của hắn sẽ đề cao trên diện rộng. Họa phúc luôn đi liền với nhau. Bán Thần kiếp lần này có thể xem như tạo hóa. Nhưng đúng lúc này, trên Long hồ, vòm trời dường như sụp đổ, cả mặt hồ là một mảnh đen kịt không khí bị một loại lực lượng cực kỳ khủng bố đè nén, áp súc. Ầm ầm! Một tiếng kinh thiên động địa, lôi quang lé lên. Vòng xoáy lôi đình lập tức xuất hiện trên bầu trời bắt đầu xoay tròn giống như một đầu Lôi Thú cực lớn đang mở miệng ra muốn thôn phệ toàn bộ Long hồ."
}