{
  "chapter_name": "Chương 1154: Cho các ngươi một cơ hội (2)",
  "content": "- Ha ha, ta mới vừa vặn đột phá đến Bán Thần chi cảnh, các ngươi ba người đều là ngũ kiếp Bán Thần cường giả, hơn nữa ba người vây công một mình ta, ai là phế vật chẳng lẽ còn không rõ ràng lắm sao? Tần Phàm nơi nào sẽ bị khích tướng thấp kém như vậy làm u mê, rất nhanh liền trực tiếp nhàn nhạt đáp lại nói ra. Hắn tinh tường thực lực của mình bây giờ, nếu có Tiểu Chiến ở bên người, có lẽ còn có thể cùng ba người này chiến một trận, nhưng nếu gần kề bằng một người mình solo ba ngũ kiếp Bán Thần, là rất khó chiến thắng đối phương. Chính yếu nhất là hắn không thể tiến hành đánh lâu dài. Hiện tại Mộ Thanh Thanh ra tay giúp hắn, tuy để cho hắn cảm thấy có chút biệt khuất, hơn nữa còn có thể thiếu một cái nhân tình, nhưng ngược lại là phương pháp hóa giải nguy cơ tốt nhất. Nghe vậy, Yến Dương còn muốn mở miệng khiêu khích lần nữa. Nhưng kế tiếp Tần Phàm lại vượt qua tất cả mọi người dự liệu tiếp tục nói: - Bất quá, ta có thể cho các ngươi một cơ hội giết chết ta. Cái kia là các ngươi có thể đồng thời hướng ta phát ra một chiêu vũ kỹ, chỉ một chiêu duy nhất, sinh tử do mệnh. - Cái gì? Hiện tại Mộ Thanh Thanh tiểu thư ra tay giúp hắn, Tần Phàm này lại vẫn lần nữa hướng Tam đại thủ lĩnh tuổi trẻ khiêu chiến? - Ba người đồng thời hướng hắn phát ra một chiêu? Chẳng lẽ hắn muốn dùng sức một người đồng thời thừa nhận ba ngũ kiếp Bán Thần công kích sao? - Điên rồi! Tần Phàm này đúng là điên rồi! Ở thời điểm này lại muốn thể hiện! Thật sự là uổng phí Mộ Thanh Thanh tiểu thư khổ tâm rồi. - Đúng vậy a, một chiêu của ngũ kiếp Bán Thần há có thể là bình thường, có cơ hội khó được, ba người bọn họ ở đâu còn có thể lưu tình, Tần Phàm hắn cái này là muốn chết ah! - Đúng đấy, hắn một cái nhất kiếp Bán Thần có thể làm được trình độ này đã để cho người ta thập phần chấn kinh rồi, cho dù hắn trốn ở sau lưng Mộ Thanh Thanh tiểu thư cũng sẽ không có người chê cười hắn. Hơn nữa thủ lĩnh tuổi trẻ bọn hắn có ai là không ỷ vào người đông thế mạnh cùng thế lực gia tộc? Nghe được Tần Phàm vào lúc đó dĩ nhiên là đột nhiên đưa ra tái chiến Tam đại thủ lĩnh tuổi trẻ, phía dưới không khỏi truyền đến trận trận thanh âm nghị luận kinh ngạc, không có người nghĩ tới Tần Phàm vậy mà vào lúc đó buông tha cho Mộ Thanh Thanh che chở. - Tốt, Tần Phàm đây chính là tự ngươi nói, vừa rồi ba người chúng ta cũng còn không có đem hết toàn lực, ngươi thật cho rằng mình là vô địch thiên hạ sao? Vậy hãy để cho ngươi nhìn xem toàn lực của ngũ kiếp Bán Thần là đạt tới trình độ nào! Hi vọng ngươi xác định là một mình một người ngươi nghênh chiến, mà không phải lại lần nữa trốn ở sau lưng nữ nhân mới tốt. Lúc này trên mặt Yến Dương xuất hiện vui vẻ dữ tợn nói ra. Mà hai người Minh Hiển cùng Hạ Thiên đều vì lời nói của Tần Phàm mà có chút giật mình, trên thực tế, bọn hắn cũng hiểu được phép khích tướng của Yến Dương có chút thấp kém, thay đổi bọn hắn là Tần Phàm, cũng hiểu được sẽ không mắc câu. Dù sao có chỗ dựa tránh đi, ai cũng sẽ không biết lượng sức đi chịu chết. Nhưng hiện tại thấy Tần Phàm vậy mà định ra một chiêu ước hẹn, bọn họ đều không khỏi lộ vẻ mừng như điên. Một chiêu, dùng ba địch một, hơn nữa vẫn là thi triển vũ kỹ, bọn hắn cảm thấy vậy là đủ rồi! - Mộ Thanh Thanh tiểu thư, rất cảm tạ ngươi lúc này đây ra tay giúp ta, nhưng một chiêu kế tiếp này hi vọng ngươi chỉ đứng ngoài quan sát là được. Đối mặt Yến Dương cố ý khiêu khích cùng phản ứng của Minh Hiển Hạ Thiên, Tần Phàm coi như không thấy, chỉ là xoay người nhàn nhạt hướng Mộ Thanh Thanh xa xa nói ra. - Ngươi xác định? Thần sắc Mộ Thanh Thanh hờ hững hỏi thăm. Tần Phàm nhẹ gật đầu. Kỳ thật đó cũng không phải là hắn thể hiện, hắn chưa bao giờ là cái loại người vì mặt mũi mà không biết tự lượng sức mình, hắn lúc này đây làm như vậy thật sự là có dụng ý của mình. - Tốt, đây là lựa chọn của ngươi. Mộ Thanh Thanh tạm thời thu hồi kiếm. Đọc Truyện Online mới nhất ở TruyenFull.vn - Mọi người cùng nhau thi triển toàn lực, giết tiểu súc sinh này! Thấy Mộ Thanh Thanh quả nhiên không hề nhúng tay, Yến Dương không khỏi lập tức gầm nhẹ một tiếng, vốn khuôn mặt anh tuấn ôn nhu đã trở nên vặn vẹo. - Giết! Hai người Minh Hiển cùng Hạ Thiên đồng dạng đều lộ vẻ âm tàn, giống như bọn hắn sợ Tần Phàm sẽ đổi ý, đều không thể chờ đợi được muốn ra tay. Bây giờ là Tần Phàm tự tìm đường chết, này bằng với là món lời cực kỳ lớn, bọn hắn không có khả năng không chiếm. Trên bầu trời, đã là đằng đằng sát khí. Ba ngũ kiếp Bán Thần đồng thời thi triển vũ kỹ công kích một nhất kiếp Bán Thần, cái này truyền đi sẽ làm cho mặt mũi của bọn hắn mất hết, nhưng ba người Minh Hiển, Hạ Thiên, Yến Dương đã bất chấp nhiều như vậy rồi. Vào lúc này, không có chuyện gì so với giết chết Tần Phàm quan trọng hơn! Mà Tần Phàm có Mộ Thanh Thanh thực lực viễn siêu bọn hắn bảo hộ, cái này có thể nói là cơ hội duy nhất để bọn hắn giết chết người phía trước! Một chiêu, chỉ có một chiêu, nhưng một chiêu này bọn hắn sẽ đem hết toàn lực! Ba ngũ kiếp Bán Thần đồng thời đem hết toàn lực ra tay, ở bọn hắn xem ra coi như là Mộ Thanh Thanh cũng chưa hẳn có thể tiếp được, huống chi Tần Phàm chỉ là vừa đột phá đến Bán Thần chi cảnh? Thật sự là người không biết không sợ, cái cơ hội khó được này bọn hắn như thế nào sẽ không đi hảo hảo nắm chắc, nhân cơ hội này, chấm dứt hậu hoạn. - Minh Hỏa cuồng liên! Sắc mặt Minh Hiển kia lạnh lùng, một chưởng đánh ra. Theo một chưởng này của hắn đi ra, phía trên giữa không trung, ở trong hư không lập tức xuất hiện một đóa hoa sen hỏa diễm màu đen, sau khi đóa hỏa liên màu đen này xuất hiện liền đón gió mà trướng, trong nháy mắt biến thành lớn nhỏ vài chục trượng, bên trong đài sen cực lớn kia có vô số mảnh lỗ, bên trong từng cái mảnh lỗ đều ẩn chứa năng lượng vô cùng cường đại. Đóa hoa sen màu đen cực đại này, ở trên không trung không ngừng gào thét xoay quanh, trong đó bắt đầu khởi động lấy trận trận năng lượng chấn động, làm cho gió nổi mây phun, bốn phía một mảnh đông nghịt, ẩn ẩn có ám lôi khởi động. - Huyền Phách hoàng đao! Thần sắc của Hạ Thiên lạnh như băng, đao ảnh màu đen cực lớn cuồn cuộn dài hơn mười trượng, gió lốc màu đen xen lẫn Nguyên Giới chi lực cuồng bạo, cát liệt không khí, tầng tầng mãnh liệt mà đến, thật giống như ở dưới một đao kia, toàn bộ thiên địa đều trở mình một cái. Một đao kia ở dưới hắn toàn lực thi triển, có được thanh thế cực kỳ đáng sợ, so với vừa rồi thời điểm cùng Tần Phàm giao chiến lộ ra lợi hại hơn rất nhiều, chỉ là một luồng khí xoáy Nguyên Giới do lưỡi đao kia mang theo, chỉ sợ tam kiếp Bán Thần bình thường chạm phải cũng không chết tức thương. - Hoa đào nộ bạo! Sắc mặt Yến Dương dữ tợn, Đào Hoa Phiến trong tay như là đột nhiên trở nên cuồng bạo, thượng diện thậm chí có Nộ Diễm nhấp nhô, theo gió mà động."
}