{
  "chapter_name": "Chương 1187: Đệ nhị trọng Bán Thần kiếp (2)",
  "content": "Vô số vết nứt không gian xé rách, giống như là ngàn vạn bóng kiếm ở trong đó vung vẩy, nếu như có người bị cuốn vào bên trong cỗ loạn lưu này, hậu quả là không thể lường được! Cho dù là lục kiếp Bán Thần Hạ Trung ngày đó cùng Mộ Thanh Thanh chiến một trận kia, nhìn đến một chiêu này chỉ sợ trong nội tâm cũng sẽ âm thầm kiêng kị. - Một kiếm này, tên là Hồng Trần Loạn. Bỗng nhiên thu hồi trường kiếm, trong miệng Mộ Thanh Thanh lặng yên nói ra. Hồng trần thế tục, nhao nhao lộn xộn, một khi rơi vào trong đó chính là vạn kiếp bất phục, ý tứ bao hàm trong đó, có lẽ chỉ có chính nàng mới rõ ràng. Bất quá, thời điểm nàng nói những lời này, không có người trông thấy nàng hướng về một hướng khác nhìn thoáng qua. Theo cái nhìn này, tựa hồ đưa tới toàn bộ Thiên Địa chấn động. - Bán Thần Kiếp? Lập tức nàng khẽ chau mày, loại phản ứng này tựa hồ là phương hướng nàng vừa mới nhìn đi kia truyền đến. Chỗ đó, không phải nơi khác, đúng là biệt viện của Tần Phàm ở lại. Loại Thiên Địa biến hóa chấn động này, nàng đồng dạng không có lạ lẫm, thậm chí nói chưa đủ một tháng trước nàng mới cảm thụ qua một lần. Nàng thật không ngờ, lại nhanh như vậy có thể cảm thụ lần nữa. - Không phải đâu? Tiểu tử này vậy mà nhanh như vậy muốn đột phá đến nhị kiếp Bán Thần rồi hả? Mà ở trong sân Mộ Chấn, hắn tự nhiên cũng rất nhanh cảm ứng được loại Thiên Địa dị biến này, sau đó trên mặt cũng không khỏi lộ ra một tia ngạc nhiên. Hắn từng nghe Mộ Thanh Thanh nói qua, ước chừng nửa tháng trước Tần Phàm mới ở trong truyền thừa chi hồ, dưới sự trợ giúp của Kim đài đột phá đến Bán Thần chi cảnh. Hiện tại đi qua thời gian ngắn ngủi như vậy, lại lần nữa đột phá, đây không thể nghi ngờ là để cho người cảm giác được không thể tưởng tượng nổi. - Cho dù hắn ở bên trong truyền thừa Bí Cảnh săn được đầy đủ Nhất Kiếp Đan, lại thành công luyện chế ra Dẫn Kiếp Đan, nhưng như thế nào lại nhanh như vậy liền hoàn toàn luyện hóa dược lực, hơn nữa cảm ứng được đệ nhị trọng Bán Thần Kiếp rồi hả? Dù là Mộ Chấn được chứng kiến không ít thiên tài, nữ nhi của hắn cũng chính là một siêu cấp thiên tài, nhưng lúc này cũng không khỏi lắc đầu sợ hãi than: - Xem ra chỉ có thể dùng yêu nghiệt để hình dung... Nguồn tại http://Truyện FULL Hiện tại trong lòng của hắn, rõ ràng cảm thấy cho dù là tiềm lực của Mộ Thanh Thanh so sánh với Tần Phàm, tựa hồ cũng có vẻ không bằng rồi. ... - Cảm ứng được rồi! Mà Tần Phàm với tư cách người trong cuộc, lúc này trong phòng có chút kinh hỉ mà mở hai mắt ra. Thông qua phục dụng Dẫn Kiếp Đan, hắn rốt cục thành công cảm ứng được đệ nhị trọng Bán Thần Kiếp, hơn nữa Cảm Kiếp kỳ mà thường nhân cần dùng mấy tháng đến tính toán kia, hắn gần kề chỉ dùng mười ngày mà thôi! Dùng thân thể liên tiếp đại địa, lấy ý chí lăng phá Cửu Thiên. Tần Phàm đứng dậy, hắn ngẩng đầu lên nhìn qua nóc nhà, xem ra đến bầu trời bên ngoài. Lúc này ở trên không Mộ gia Hoàng Hôn Thành, một vòng xoáy Lôi Điện đã bắt đầu tập kết, trong đó vô số dòng điện rời rạc lấy, để cho hoàng hôn mỹ lệ nhiều hơn một loại sắc thái kỳ diệu. Ngoại trừ Mộ Chấn cùng Mộ Thanh Thanh, không ít người trong Mộ gia thậm chí Hoàng Hôn Thành, lúc này đều không khỏi đem ánh mắt quăng đến bên trong vòng xoáy Lôi Điện, không ít người Mộ gia càng là vào lúc đó cảm giác được bộ lông của mình bắt đầu bị hấp dẫn đứng lên. Từ vòng xoáy Lôi Điện này xem ra, rất nhiều người cho rằng đây đã là đệ tứ trọng, thậm chí đệ ngũ trọng Bán Thần Kiếp, không có người nghĩ đây chỉ là một nhất kiếp Bán Thần dẫn xuất đệ nhị trọng Bán Thần Kiếp. - Xem ra quả nhiên là như thế, thực lực của ta cường hơn Bán Thần cùng cảnh giới bình thường, cho nên Bán Thần Kiếp của ta cũng mạnh hơn so với Bán Thần bình thường rất nhiều. Cảm giác được uy thế Bán Thần Kiếp bên ngoài, trong nội tâm Tần Phàm thầm suy nghĩ nói. Có thể tưởng tượng, nếu thời điểm hắn đạt tới ngũ kiếp thậm chí cảnh giới càng sau, hắn sẽ thừa nhận bao nhiêu phong hiểm. Có lẽ cái này là một cái giá lớn khi đạt được thực lực viễn siêu cùng giai a. - Rất nhanh ta chính là nhị kiếp Bán Thần rồi. Nhưng lúc này Tần Phàm lại hồn nhiên không sợ, trên mặt của hắn hiển hiện một vòng thần thái tự tin, tiếp theo trực tiếp bước ra ngoài sân. Ngẩng đầu nhìn thoáng qua, sau đó liền phóng lên trời nghênh hướng đại kiếp nạn. Trên bầu trời, vòng xoáy Lôi Điện không ngừng chuyển động, hấp dẫn càng ngày càng nhiều người trong Hoàng Hôn Thành chú ý. Mặc dù trong Hoàng Hôn Thành có rất nhiều Bán Thần cường giả, trên thực tế Bán Thần Kiếp này ở Hoàng Hôn Thành cũng thường thường có thể trông thấy, nhưng uy lực giống như hiện tại, đạt tới đệ tứ trọng Bán Thần Kiếp thậm chí đệ ngũ trọng Bán Thần Kiếp lại là thập phần hiếm thấy, cho nên càng khiến cho không ít người suy đoán. - Đó là phương hướng Mộ gia, chẳng lẽ Mộ gia lại sinh ra một gã Ngũ kiếp Bán Thần cường giả? - Ngũ kiếp Bán Thần có thể nói là trụ cột vững vàng của gia tộc rồi, một gia tộc có thể duy trì hay không, cũng là phải xem số lượng Ngũ kiếp Bán Thần này, dù sao chỉ có nhiều Ngũ kiếp Bán Thần hơn, mới có thể càng có cơ hội trùng kích Lục kiếp Bán Thần càng mạnh hơn nữa. - Ân, Lục kiếp Bán Thần cường giả thật sự quá ít, chớ nói chi là Thất Kiếp Bán Thần đại năng rồi. - Hắc hắc, bất quá phải Ngũ kiếp Bán Thần tuổi trẻ mới có tiềm lực trở thành Lục kiếp Bán Thần, nếu như là Ngũ kiếp Bán Thần lớn tuổi, như vậy cơ bản không có hi vọng rồi. Càng nhiều Ngũ kiếp Bán Thần tuổi trẻ, đại biểu sinh mệnh lực của gia tộc này càng cường thịnh. - Xem một chút đi, Mộ gia tựa hồ ngoại trừ Mộ Thanh Thanh ra, cũng thật lâu không có ra nhân vật trẻ tuổi lợi hại gì vật. Nhìn lên biến hóa trên trời không, từng thanh âm nghị luận ở trong tất cả ngóc ngách vang lên, mọi người mang theo các loại tâm tư nhìn lên Bán Thần Kiếp trên bầu trời, muốn nhìn một chút sắp sửa độ kiếp đến tột cùng là người nào. Ầm ầm! Lôi Đình Lôi Âm trên bầu trời trở nên càng ngày càng mãnh liệt, tất cả ánh mắt đều đang chờ đợi. Vèo! Cũng vào lúc này, trong tầm mắt của mọi người, một đạo bóng dáng màu xanh tuổi trẻ phóng lên trời, dùng một loại khí thế tự tin trực tiếp nghênh hướng hư không. Ánh mắt của hắn kiên định, phảng phất giống như cho dù bầu trời đạp xuống cũng ảnh hưởng không đến hắn vậy. - Ồ? Vậy mà còn trẻ như vậy? - Không thể nào, sau Mộ Thanh Thanh, Mộ gia lại muốn sinh ra một siêu cấp thiên tài rồi? - Đợi một chút, người này không phải là Tần Phàm, trước đó vài ngày ở bên ngoài Hoàng Hôn Thành, bị Hạ gia chặn giết, sau đó lại bị Mộ gia cứu đi sao? - Làm sao có thể! Không phải nói mấy tháng trước thời điểm hắn mới vừa đến Hoàng Hôn Thành vẫn là một Võ Thánh sao? Đúng rồi, nửa tháng trước có một Viễn Cổ di chỉ mở ra, hắn ở bên trong đã nhận được cơ duyên, trở thành Bán Thần cường giả. Nhưng mà hiện tại đi qua mới chưa đủ nửa tháng ah. Hắn làm sao có thể sẽ lần nữa nghênh đón Bán Thần Kiếp rồi?"
}