{
  "chapter_name": "Chương 1341: Ba tòa đại hỏa sơn (1)",
  "content": "Bởi vì nói như vậy, có thể tự mình sáng tạo vũ kỹ đều là người có thiên phú võ học cực cao, hơn nữa càng là Cao cấp vũ kỹ, càng khó sáng tạo ra. Huống chi Tần Phàm chỉ dùng nửa tháng thời gian ngắn ngủn, liền có thể sáng tạo ra một bộ vũ kỹ uy lực cường đại như vậy! Mà bởi vì Đại La Diệt Ma Quyền này là chính bản thân hắn cảm ngộ ra, cho nên dù không tu luyện như thế nào, cũng có thể trực tiếp đạt đến trình độ đại thành, lại củng cố thoáng một phát, như vậy có thể đạt tới cảnh giới chung cực. Ngoài ra, lúc này đây Tần Phàm ẩn ẩn cảm giác được lần này mình sáng tạo ra chiêu Đại La Diệt Ma Quyền này cùng hắn lộ ra thập phần phù hợp, phảng phất như đã cùng hắn hòa thành một thể. Ngay từ đầu có được độ phù hợp cao như vậy, ngày sau thành tựu tất sẽ không thể tưởng tượng. Quan trọng nhất là, Tần Phàm ẩn ẩn cảm thấy đợi hắn cảm ngộ một chiêu Đại La Diệt Ma Quyền này đến chung cực, có lẽ còn có cơ hội cùng Ma Tướng quyền dung hợp chung một chỗ. Một khi dung hợp thành công, có thể tưởng tượng, đến lúc đó Ma Tướng quyền có thể phát huy ra uy lực tất nhiên sẽ càng thêm khủng bố. Bất quá đáng tiếc, hiện tại hắn còn không có tìm được mấu chốt để cả hai dung hợp, còn khiếm khuyết một cơ hội. Chỉ có thể đem Đại La Diệt Ma Quyền này cảm ngộ đến chung cực lại thử tiếp. - Tốt, hiện tại trực tiếp đi tìm Cát Bản Luyện Đan Sư truyền thừa. Nghĩ tới đây, Tần Phàm không khỏi lộ ra một tia vui vẻ nhẹ nhõm, sau đó dưới chân đạp mạnh, nhanh chóng biến mất ngay tại chỗ. Vừa rồi một quyền này của hắn đã tạo thành thanh thế không nhỏ, tự nhiên là không nên ở lâu. Vọt vào bên trong bình nguyên mênh mông, gió mát không ngừng lướt qua bên trong tai, thân ảnh của Tần Phàm rất nhanh chạy vội ở trong đó. - Ồ? Sau khi quên thuộc đi một đoạn đường, hắn bỗng nhiên mặt mày khẽ động, giương mắt lên trực tiếp nhìn về phía cỏ cây rậm rạp, hắn cảm giác được ở đó truyền đến một ít dị động, chỉ sợ là có người giấu ở trong đó. đọc truyện mới nhất tại tung truyenfull.vn xem tại TruyenFull.vn Sau đó thân hình hắn ngừng lại, trong miệng quát khẽ một tiếng: - Xuất hiện đi! Bất quá nghe được cái thanh âm này, bóng người giấu ở chỗ đó không chỉ không có đi ra, ngược lại là vào lúc này phát ra một tiếng thấp giọng kinh hô, sau đó dĩ nhiên là giống như chim sợ cành cong rất nhanh hướng về xa xa bỏ chạy... Chứng kiến đạo ảnh tử chạy xa, Tần Phàm cũng ngây ra. - Nguyên lai là người này… Tiếp theo hai mắt hắn ngưng tụ lại, khi nhìn thấy rõ thân ảnh kia, trên mặt lộ ra chút ý cười. Ngay lập tức dưới chân hắn nhún mạnh, thân hình vọt nhanh về phía trước đuổi theo. Thân ảnh kia không phải ai khác, kỳ thật khi lần đầu tiên hắn tiến vào Tàng Long bình nguyên từng tiếp xúc qua một lần, chính là một đầu Tử Văn Độc Long Thú hóa thân thành hán tử ngăm đen. Lúc trước còn nhờ đầu yêu thú này hắn mới nhanh chóng tìm được Khốn Long Hồ, cũng lấy được Long Thần truyền thừa, nhưng người này vô cùng sợ chết, còn chưa phát hiện được người đã vội vàng xa xa bỏ chạy. Hắn cũng không nghĩ ra được lần này trùng hợp gặp lại người kia. Thoạt nhìn người kia vẫn luôn ẩn giấu trong bụi cỏ, chỉ sợ cũng muốn làm như lần trước phục kích hắn để cướp đoạt tài vật. Đáng tiếc hắn lại gặp phải Tần Phàm. Vừa nhận ra Tần Phàm, Tử Văn Độc Long Thú từng nếm qua thiệt thòi từ tay hắn lập tức hoảng sợ, vội vàng bỏ trốn như gặp phải ôn thần. Nhưng Tần Phàm đâu dễ dàng buông tha cho hắn, vừa rồi hắn chỉ muốn hỏi đường, dù sao hắn không quen thuộc Tàng Long bình nguyên bằng những yêu thú bản địa nơi này. Mà lần này tiến vào Tàng Long bình nguyên thực lực của hắn đã tăng hơn lần đầu đi vào rất nhiều, huống hồ còn lĩnh ngộ được Huyền Vũ thần thông, trong một trình độ nhất định nắm giữ được đại địa lực lượng, hiện tại tốc độ của hắn nhanh không thể tưởng tượng. Tử Văn Độc Long Thú lúc này đang tận lực chạy trốn phía trước, nhưng nghe được tiếng xé gió bén nhọn truyền đến từ phía sau, hắn không nhịn được quay đầu nhìn lại. Sau đó liền thấy một đạo thanh sắc ảnh tử đang lướt qua trên bình nguyên, trong giây lát đã đi tới gần hắn trong vòng trăm thước. - A… Điều này làm cho hắn không nhịn được thất kinh kêu lên. Sau đó dưới chân tăng thêm tốc độ muốn nhanh chóng vung lắc thoát khỏi Tần Phàm. - Hắc hắc, tiểu tử, nhìn thấy lão bằng hữu sao còn chạy trốn nhanh như vậy đây? Tần Phàm đuổi theo phía sau lại thập phần thoải mái, nhìn thấy thân ảnh ngăm đen kia trong miệng hài hước nói. Lần trước đến Tàng Long bình nguyên thì tốc độ của hắn đã có thể so sánh với Tử Văn Độc Long Thú, huống chi là hiện tại? Nếu hắn muốn hắn tùy thời đều có thể ở trong vòng vài lần hô hấp bay vượt qua đối phương. - Đại nhân, ngươi hãy bỏ qua cho tiểu thú đi, ta cam đoan lần sau cũng không dám tiếp tục cướp đoạt đồ của nhân loại! Thấy Tần Phàm giống như âm hồn bất tán đi theo phía sau, Tử Văn Độc Long Thú bị dọa toát mồ hôi lạnh, miệng hoảng sợ nói. Lần trước hắn cũng đã không đánh lại Tần Phàm, lần này hắn càng cảm giác được thực lực Tần Phàm đã biến hóa, hơn nữa hắn biết độc tố của mình đối với đối phương chỉ vô dụng, làm sao hắn còn dám dừng lại. - Tiểu tử, ngươi không cần nghĩ nhiều như vậy, chúng ta đã lâu không gặp, bất quá chỉ là ôn chuyện mà thôi, ta sẽ không làm gì ngươi! Bởi vì Tần Phàm vừa hiểu được Đại La Diệt Ma Quyền, tâm tình không tệ, mang theo ý cười nghiền ngẫm trên mặt nói. - Đại nhân, ngươi đừng nói đùa, tiểu thú làm sao dám trèo cao, trong nhà của ta còn có lão bà hài nhi cần chăm sóc, ngài hãy cho tiểu thú sớm rời đi đi! Nghe vậy Tử Văn Độc Long Thú lộ ra biểu tình giống như khóc tang, hắn biết mình dừng lại sẽ không có chuyện gì tốt, hắn vẫn còn nhớ rõ lần trước của cải mà mình vất vả chiếm được đã bị nhân loại kia toàn bộ cướp đi sạch sẽ. Tần Phàm vừa nghe liền biết người kia chỉ nói linh tinh, thấy Tử Văn Độc Long Thú còn chưa có ý muốn dừng lại, lúc này trong miệng hắn chuyển sang lạnh lùng quát: - Đừng nói nhảm, còn không dừng lại để cho ta đuổi tới sẽ đem da của ngươi lột xuống! - Đại nhân, ngài tha cho tiểu thú đi… Nghe tiếng quát lớn, Tử Văn Độc Long Thú không dám tiếp tục chạy trốn, cuối cùng đành ngừng lại, vô cùng lo sợ nhìn Tần Phàm thở dài nói. Bởi vì hắn cảm giác được Tần Phàm tăng thêm tốc độ, biết mình lần này làm thế nào cũng trốn không thoát. - Yên tâm, ngươi ngoan ngoãn nghe lời thì ta sẽ không giết ngươi! Tần Phàm giẫm mạnh một bước, nguyên giới lĩnh vực trực tiếp bao phủ Tử Văn Độc Long Thú bên trong, thản nhiên nói. - Xin hỏi đại nhân có chuyện gì phân phó? Cảm giác được thực lực của Tần Phàm thật giống như biển khơi sâu thẳm cuồn cuộn khó lường, trong lòng Tử Văn Độc Long Thú vừa kinh vừa sợ, độc văn màu tím trên người nhúc nhích, vẻ mặt ủ rũ bất đắc dĩ nói. Đến lúc này hắn bắt đầu có chút hối hận mình quá tham tài, trải qua một lần giáo huấn còn chưa chịu quay về đường ngay, không ngờ lần này lại rơi vào trong tay Tần Phàm."
}