{
  "chapter_name": "Chương 1392: Phong mang đã hiện (2)",
  "content": "- Mạc huynh, cẩn thận! Ngay trong lúc trong lòng Mạc Thiên Dương tràn đầy đủ mùi vị phức tạp, thanh âm của Tần Phàm đột nhiên vang lên. - Hống… Chỉ thấy vào lúc này đầu mãnh thú lục kiếp luôn đuổi theo sau lưng hắn đã chạy tới, hơn nữa còn đang hung hăng đánh về phía hắn, lúc này thần sắc hắn nhất thời biến thành khó nhìn, nhưng có chút không kịp xuất thủ ngăn cản. Đương! Nhưng đúng ngay lúc này, Tần Phàm trực tiếp đem thân thể hắn kéo mạnh sang bên, sau đó dùng thân thể mình trực tiếp nghênh đón, cánh tay vừa nhấc ngăn chặn miệng đầy răng nanh của lục kiếp mãnh thú táp tới. - Tần huynh! Nhìn thấy một màn kia, Mạc Thiên Dương vừa cảm động lại vừa khiếp sợ, cảm động là vì hắn không nghĩ tới Tần Phàm vì mình dấn thân vào nguy hiểm, khiếp sợ chính là răng nanh của lục kiếp mãnh thú cũng không thể cắn đứt cánh tay của Tần Phàm! Vào lúc này Tần Phàm có vẻ vô cùng bình tĩnh, đôi mắt hắn co rụt lại, đối mặt với miệng mãnh thú đang nghiến tới hắn lại đem cả quyền đầu nhét vào trong cổ họng nó. Kỳ Lân Thủ xuất hiện, răng nanh sắc bén của mãnh thú muốn cắn đứt cả cánh tay của hắn, nhưng chỉ tạo được một vết thương sâu chưa đầy nửa tấc mà thôi, chút thương thế ấy căn bản không ảnh hưởng tới thực lực của Tần Phàm. Oanh! Lập tức nguyên giới lực thật lớn thúc đẩy, mang theo lực lượng hủy diệt trực tiếp vọt vào trong cơ thể mãnh thú, nhất thời huyết nhục bay tứ tung, rất nhanh đầu lục kiếp mãnh thú đã bị giải quyết. Tần Phàm rút cánh tay ra, máu chảy đầm đìa. - Tần huynh, ân tình hôm nay Mạc Thiên Dương nhớ kỹ. Nếu ta có cơ hội còn sống rời khỏi Thiên Tài Đảo, Mạc gia nhất định sẽ không quên đại ân hôm nay! Chứng kiến cánh tay đẫm máu, ánh mắt Mạc Thiên Dương liền đỏ, trong miệng nghiêm túc trầm giọng nói. - Mạc huynh nói quá lời, nếu lúc trước ta đã đáp ứng giúp ngươi, ta tự nhiên sẽ không nuốt lời! Tần Phàm nuốt một viên đan dược chữa thương, như không có việc gì nói: - Đi, chúng ta trước tiên thông qua cửa ải này có cơ hội rồi nói sau! Trên thực tế với khí lực cường độ của hắn hiện tại chút thương thế như vậy căn bản không tạo thành ảnh hưởng gì quá lớn đối với hắn, hắn có tự tin nên mới dám làm như vậy. - Bây giờ còn muốn chạy, không dễ dàng như vậy! Nhưng hai lục kiếp bán thần bị Tần Phàm đánh bay chứng kiến cánh tay chảy máu của Tần Phàm, liền cho rằng hắn bị trọng thương, bọn hắn lại tiếp tục vọt tới. Dù sao thực lực bọn họ đã đạt tới lục kiếp bán thần, tuy rằng bị đánh trúng ngực nhưng vẫn còn lực đánh thêm một trận. Lúc này bọn họ nghĩ Tần Phàm cũng đã trọng thương, đâu dễ dàng buông tha, sau khi nuốt vào đan dược chữa thương bọn hắn lại lập tức phát khởi công kích. - Mạc huynh, ngươi đi trước một bước! Tần Phàm đẩy Mạc Thiên Dương ra xa, đối mặt với hai người kia công kích vẻ mặt hắn không hề có chút sợ hãi. - Tần huynh cẩn thận! Mạc Thiên Dương cũng biết nói nghĩa khí, không lập tức rời khỏi, hắn thấy Tần Phàm đã bị thương nên muốn ở lại hỗ trợ. Nhưng hắn vừa định chuẩn bị ra tay, Tần Phàm đã xông ra ngoài. - Bát Phương Ngũ Linh Quyền! - Phá Lãng Vũ Đấu Quyền! Hai người kia thi triển quyền pháp trong bán thần kỹ cấp cao, hơn nữa nguyên giới lực rất mạnh, cho nên khí thế rào rạt, còn cách thật xa nhưng Mạc Thiên Dương đã có thể cảm giác được khí thế đáng sợ ập tới. Mạc Thiên Dương tự nhủ mình cũng có được bán thần kỹ cấp cao, thậm chí còn có một môn chung cực bán thần kỹ, nhưng đối diện với hai người kia hắn cũng chỉ có lực đối kháng một người mà thôi. Nếu đối mặt với hai người hắn nhất định phải thua. Hắn có lòng muốn giúp đỡ, nhưng lúc này Tần Phàm đã chắn ngang phía trước, hắn đành âm thầm chuẩn bị chờ đợi có cơ hội ra tay giúp đỡ. Nhưng ngay tiếp theo biểu hiện của Tần Phàm liền làm cho hắn vô cùng khiếp sợ. Không ngờ Tần Phàm lại xuất ra hai quyền! Hai quyền đầu đều dùng Đại La Diệt Ma Quyền! Quyền xuất, trong mơ hồ có kiếm khí thương khí mang theo quyền ý bá đạo sát khí vô tận, làm phong vân trên bầu trời cũng như đang thay đổi, không gian bốn phía đều không ngừng chấn động. Trước mắt phảng phất như biến thành khu vực quyền ảnh, vô số quyền ảnh xuất hiện khắp bốn phương tám hướng, sát khí bốn phía, tựa hồ không còn chỗ nào che thân, quyền hướng vô địch, phảng phất như không cách nào ngăn cản. Cuối cùng, hai Đại La Diệt Ma Quyền đồng thời xuất hiện! Hai quyền đầu vô cùng bá đạo phân biệt nghênh tới hai lục kiếp bán thần. Oanh! Oanh! Hai tiếng nổ mạnh vang lên, khí lãng thay đổi triệt để, chiến trường khắp bốn phía thậm chí đều xuất hiện khe nứt, có thể biết được lực nổ mạnh kịch liệt như thế nào. - A… Ngay sau đó hai lục kiếp bán thần phát ra tiếng hô thảm thiết, lại bay ngược ra sau, tiếp theo thân thể mềm nhũn té xuống mặt đất, khi rơi xuống đã biến thành hấp hối. - Đây rõ ràng là liên tục thi triển hai lần chung cực bán thần kỹ sao? Thấy một màn như vậy, không chỉ là Mạc Thiên Dương, mà toàn bộ những người trên chiến trường, thậm chí là người xem bên ngoài, kể cả các vị đảo chủ, những người vừa nhìn thấy một màn vừa rồi không khỏi xuất hiện thần sắc không dám tưởng tượng. Một ngũ kiếp bán thần có thể liên tục thi triển ra hai chiêu chung cực bán thần kỹ, thật sự chưa từng nghe nói qua, những người có khả năng làm được đều đã đạt tới thất kiếp bán thần, thậm chí là bát kiếp bán thần mới có khả năng làm được. Một chiêu này Tần Phàm từng quan sát cuộc chiến giữa Vân Chi Hạo cùng Mộ Chấn mà đạt được, nhưng trước kia hắn không có biện pháp thi triển, thẳng tới khi cảm ngộ kiến trúc đàn, hắn đã có rất nhiều nan đề đều cảm ngộ tới, vì vậy lần này mới có thể thi triển đi ra. Đây cũng là chỗ tốt của nhận thức cao, chỉ một lần cảm ngộ làm cho hắn đạt được ích lợi thật lớn. Cho tới nay, toàn bộ những người tận mắt chứng kiến một màn này đều tựa hồ nhìn thấy một phong mang tuyệt thế đang dần dần bại lộ trên người ngũ kiếp bán thần trẻ tuổi bên dưới… Một kích đánh phế hai người, Tần Phàm hít sâu một hơi đem kình khí quay cuồng trong cơ thể áp chế xuống. Đồng thời thi triển hai chiêu bán thần kỹ uy lực đạt tới chung cực cấp, đối với hắn tiêu hao khá lớn, hơn nữa dù sao hiện tại hắn chỉ là ngũ kiếp bán thần, trong vận dụng còn có chút miễn cưỡng, xa xa còn chưa làm được tùy tâm sở dục như Vân Chi Hạo cùng Mộ Chấn. Text được lấy tại Truyện FULL Nhưng hiệu quả như vậy hắn cũng đã hết sức hài lòng. Phải biết rằng hiện tại hắn đối phó hai lục kiếp bán thần tùy tiện một người đều mạnh hơn Mạc Thiên Dương, hắn có thể không cần sử dụng Ma Tướng Quyền, thậm chí cũng không cần thi triển Phần Thần bí kỹ cùng hóa thân Kỳ Lân nhưng vẫn có thể đánh bại được họ đã tốt lắm rồi. Chứng kiến một màn như thế Mạc Thiên Dương ngẩn ngơ cả người, đối với mức chênh lệch cực lớn như vậy nếu nói hắn không có cảm giác chút nào chính là nói dối. - Mạc huynh, đi nhanh lên! Đánh bay hai người kia, Tần Phàm không hề dừng lại, hắn nhìn lướt qua chiến trường thấy nhân số không còn bao nhiêu, lập tức nhắc nhở Mạc Thiên Dương."
}