{
  "chapter_name": "Chương 1333: Xếp hạng sau cùng! (2)",
  "content": "- Vân Thiên thật đã chết rồi! Quang môn biến mất, cả quảng trường ở trong đình trệ ngắn ngủi liền nhấc lên sóng to gió lớn. Vân Thiên vốn chính là người có hi vọng đoạt quán quân nhất của tuyển bạt thi đấu lần này, nhưng cuối cùng nhất lại rơi vào kết cục như vậy, cái này làm cho không ít người tiếc hận thở dài. Bất quá, Vân Thiên vẫn lạc, đây cũng là cho một siêu cấp thiên tài mới đản sinh, thiên tài so với Vân Thiên càng cường đại hơn quật khởi… Tần Phàm! Lập tức mọi ánh mắt đều phóng đến trên thân hình nam tử trẻ tuổi xem hơi có vẻ đơn bạc kia, các loại ánh mắt, có hâm mộ, có đố kỵ, có bội phục, có sùng bái,… nhưng ở dưới các loại này ánh mắt, hắn lại lộ ra thong dong tự nhiên như thế. - Tần Phàm này, nếu có thể thuận lợi đi tham gia Thần Đảo Thiên Tài Chiến, dùng chiến lực như vậy, có lẽ sẽ lấy được thành tích không tệ a... Không ít người trong nội tâm lúc này nhịn không được thầm nghĩ. Chỉ là mọi người cũng biết, giết con trai độc nhất của Vân Đỉnh thành thành chủ, Tần Phàm rước lấy phiền toái là sẽ không nhỏ. Trước Thiên Tài Kim Bia, Tần Phàm chậm rãi đi tới bên người Kỷ Huyên Nhi, nhàng nhìn hắn nhẹ giọng hỏi: - Không có sao chứ? - Không có việc gì, bị thụ chút thương tích, nghỉ ngơi một chút là được rồi. Tần Phàm dùng một loại vui vẻ trấn an nói ra, hắn biết rõ thương thế của mình rất nặng, nhưng đối với khí lực của hắn mà nói, là hoàn toàn có thể chịu đựng được. Dù sao sau khi hắn trở thành Ngũ kiếp Bán Thần, các phương diện năng lực đều tăng lên. - Yên tĩnh… Mà cũng ngay lúc này, thấy tất cả người dự thi đã phản hồi, ba gã Hoa phục lão giả ban đầu chủ trì thi đấu kia liền lần nữa xuất hiện ở trước mặt Thiên Tài Kim Bia. xem tại TruyenFull.vn - Trải qua cạnh tranh kịch liệt, lúc này đây tuyển bạt thi đấu của Mạc Lợi Thần Đảo Thiên Tài Chiến chúng ta rốt cục cũng đã xong. Tuyển bạt thi đấu lần này rất tàn khốc, nhưng võ đạo chính là tràn đầy kỳ ngộ cùng khiêu chiến như vậy, đây cũng là chỗ mị lực của võ đạo. - Ở bên trong hơn ba nghìn tuyển thủ tuyển bạt thi đấu lần này, tuyển thủ thông qua được khảo nghiệm tổng cộng còn thừa lại bảy mươi sáu người. Ở chỗ này, chúng ta chúc mừng bọn hắn, tên của bọn hắn, hiện tại toàn bộ đều biểu hiện ở trên Thiên Tài Kim Bia, hơn nữa sẽ một mực lưu ở phía trên một năm thời gian để mọi người chiêm ngưỡng, đây là vinh quang của bọn hắn! Lão giả mặc áo bào tím nhìn đám người chen chúc phía dưới, cao giọng nói ra, mà ở phía trên Thiên Tài Kim Bia, quả nhiên liền xuất hiện danh tự của rất nhiều người. Vô số người hâm mộ mà sùng bái nhìn xem thượng diện, mà những người trốn vào khu vực an toàn kia, lúc này cũng có chút ít hối hận, nếu như lúc trước bọn hắn có thể lại kiên trì một hồi, có lẽ tên của bọn hắn cũng sẽ lưu danh. Hơn nữa rất nhanh sẽ truyền quay lại thành thị chỗ bọn hắn, thành một nhân vật được cả thành thị tôn kính. Đương nhiên, bọn hắn cũng đồng dạng biết rõ, muốn ở trong tuyển bạt thi đấu tàn khốc như vậy kiên cầm xuống, cái kia sẽ là khó khăn cỡ nào. Có thể nói, mỗi một cái tên ở trên kia đại biểu đều là thiên tài trong thiên tài, phần vinh quang này bọn họ là dùng máu của mình đổi lấy! Bất quá, lúc này mọi người cũng có thể phát hiện, mấy danh tự Top 5 trên Thiên Tài Kim Bia kia, lúc này lại lộ ra có chút mơ hồ. Đây là Top 5 của tuyển bạt thi đấu lần này! Năm người này sẽ đại biểu cho Mạc Lợi Thần Đảo đi tham gia Thần Đảo Thiên Tài Chiến, tranh đoạt vinh quang thuộc về toàn bộ thần đảo! Mà đối với danh tự xếp hàng thứ nhất kia, mọi người càng là lộ ra chú ý nhất. Tần Phàm và Lăng Cầm, cuối cùng là ai thu hoạch được điểm tích lũy nhiều hơn? Ở trước khi kết quả cuối cùng không có công bố, mỗi người đều nín hơi chờ đợi. - Tuyên bố cuối cùng, là Top 5 của tuyển bạt thi đấu lần này! Không sai, bọn họ đều là kiêu ngạo của toàn bộ Mạc Lợi Thần Đảo chúng ta, bọn hắn sẽ đại biểu cho Mạc Lợi Thần Đảo chúng ta đi tham gia Thần Đảo Thiên Tài Chiến! Lúc này Hoa phục lão giả kia dương tay chỉ vào phía trên Thiên Tài Kim Bia. - Xin nhớ kỹ tên của bọn hắn! - Vị trí thứ năm… Kỷ Huyên Nhi! - Vị trí thứ tư… Mạc Thiên Dương! Hoa phục lão giả kia liên tục nói ra hai danh tự, phía trên Thiên Tài Kim Bia cũng hiện ra hai danh tự. Mà tựa hồ cố ý kích động cảm xúc của mọi người, thời điểm nói xong hai danh tự, hắn dừng lại một chút. Trong đó một gã Mạc gia lão giả thì có chút bất mãn nhìn về phía Mạc Thiên Dương, tựa hồ đối với hắn đạt được tên thứ tư có chút không hài lòng. Mà lúc này Mạc Thiên Dương nghe được mình chỉ đạt được vị trí thứ tư, cũng không khỏi lắc đầu cười khổ. Lúc này đây bên trong ba gã Lục kiếp Bán Thần tham gia tuyển bạt thi đấu, hắn là một cái sống sót duy nhất, nhưng dù là như vậy, hắn vẫn không có cách nào tiến vào top 3 cuối cùng, kết quả như vậy quả thực là có chút châm chọc. Bất quá đối mặt ánh mắt bất mãn của tộc lão trong nhà, trong nội tâm hắn cũng bất đắc dĩ buồn khổ: - Các ngươi cũng không phải không biết trình độ biến thái của những người này, ngay cả Lục kiếp Bán Thần cũng bị giết chết hai cái, ta còn có thể có biện pháp sao? Mà trong tràng cũng có không ít người đối với kết quả này đều thập phần ngoài ý muốn, hai danh tự vừa mới tuyên bố đều là không ai có thể ngờ tới. Mạc Thiên Dương đừng nói rồi, Lục kiếp Bán Thần còn lại duy nhất chỉ ở thứ tư, đó là tồn tại để cho vô số đổ phường phải đóng cửa. Về phần Kỷ Huyên Nhi, vừa mới bắt đầu là Tam kiếp Bán Thần, nhưng lại có thể ở bên trong nhiều Ngũ kiếp Bán Thần như vậy giết ra lớp lớp vòng vây, tiến vào vị trí Top 5, cái này đại biểu thực lực đằng sau, cũng để cho không ít người cảm khái không thôi. Qua một hồi lâu, thời điểm tất cả mọi người chờ có chút nôn nóng, thanh âm của Hoa phục lão giả mới lần nữa chậm rãi vang lên trên toàn bộ quảng trường. - Vị trí thứ ba… Mộ Thanh Thanh! - Vị trí thứ hai… Lăng Cầm! Một hơi lại tuyên bố hai danh tự, ánh mắt vào lúc đó xẹt qua toàn trường, nhìn thấy ánh mắt của mọi người trở nên vô cùng nóng rực cùng mong chờ, cuối cùng thanh âm của hắn cũng phát ra: - Đệ nhất danh, người chế tạo kỳ tích cho chúng ta, Kỳ Tích Chi Tử Tần Phàm! Khi thanh âm cuối cùng kia rơi xuống, phía trên Thiên Tài Kim Bia lập tức bắn ra hào quang bốn phía, toàn bộ quảng trường liền giống như núi lửa bộc phát triệt để sôi trào, một ít người ủng hộ Tần Phàm thậm chí là điên cuồng hét lên. Từ vừa mới bắt đầu yên lặng vô danh, đến lộ ra phong mang, lại yên lặng, lại quật khởi, lên xuống, hắn không ngừng chế tạo kỳ tích, cuối cùng rốt cục đi đến đỉnh phong! Hắn giết La Phong, diệt Vân Thiên, hắn dám trực diện khiêu chiến uy nghiêm của Mạc Lợi Đảo chủ, hắn dám ứng phó tất cả nguy hiểm không biết! Không quan trọng mà lên, hăng hái ở bên trong Sát Lục Bí Cảnh, lúc này tên của hắn sẽ truyền khắp toàn bộ Mạc Lợi Thần Đảo… Tần Phàm!"
}