{
  "chapter_name": "Chương 266: Tân năng lực",
  "content": "Một Linh Vũ sư công kích toàn lực, vậy mà không có cách nào tạo thành một tia tổn thương cho thiếu niên trước mắt! Một Linh Vũ sư dĩ nhiên bị một thiếu niên mười mấy tuổi dễ dàng miểu sát! Trong khoảng thời gian ngắn, bọn hắn đều cảm thấy không cách nào tiếp nhận. - Trước khi tiểu tử này bị nhốt vào Tạo Hóa Kim Liên, không phải chỉ có cảnh giới Tiên Thiên sao? Hơn nữa chỉ là Tiên Thiên trung kỳ, lúc này mới hơn hai tháng, làm sao hắn có thể nhanh như vậy đã đột phá đến Linh Vũ sư! Còn lợi hại đến trình độ này! Lâm Hồng nhìn lão đối đầu của mình bị miểu sát trong nháy mắt, ngơ ngác nhìn thi thể của hắn từ không trung rơi vào trong hồ, trong nội tâm vô cùng rung động. - Chẳng lẽ là bởi vì công hiệu của hạt sen? Vô luận như thế nào, cũng phải lấy được hạt sen! Lúc này trung niên nhân họ Dư kia cũng không khỏi hai mắt sáng ngời, trong lòng lập tức trở nên lửa nóng, sau đó hắn không khỏi nhìn mấy người còn lại, trong nội tâm bỏ thêm một câu: - Toàn bộ. - Tất cả mọi người cẩn thận một ít, tiểu tử này không đơn giản, chúng ta cùng tiến lên, nhất định không lưu cho hắn bất cứ cơ hội nào! Sau đó hắn nhìn xem Tần Phàm, trầm giọng nói với mọi người. Kỳ thật Tần Phàm đối với uy lực một đao kia của mình cũng không có cảm thấy quá ngoài ý muốn, hôm nay thực lực của hắn đã mạnh hơn trước không biết bao nhiêu lần. Hắn đã luyện hóa được viên Ma chủng thứ ba, khí lực cường đại hơn rất nhiều, hơn nữa lực lượng nhục thân cũng tăng mạnh, hắn âm thầm đoán chừng, hắn chỉ bằng lực lượng nhục thân, đã tương đương với một kích toàn lực của Linh Vũ sư sơ kỳ rồi! Tăng thêm hắn đột phá đến Linh Vũ sư, võ khí trong cơ thể đã hóa thành nguyên võ chi khí, có thể khí kình hóa thực, huyễn hóa ra chân hỏa, công kích mạnh mẽ như vậy lại được Hỏa Vân đao tăng phúc, có thể không kinh nhân mới là lạ! Khi đó Hàn Đương lại ngạc nhiên trong nháy mắt, phòng bị vốn lơ lỏng, cho nên có thể trực tiếp chém ngang lưng đối phương cũng là bình thường. - Tiểu tử, sau khi đột phá đến Linh Vũ sư, xem ra đã hoàn toàn có thể đủ một mình đảm đương một phía rồi! Thực lực của ngươi bây giờ, ở vòng trong của Yêu Thú hoang nguyên cũng sẽ không có nguy hiểm quá lớn, bản Võ Thánh xem ra cũng có thể nhẹ nhõm hơn rất nhiều rồi. Trận chiến đấu này, ngươi tự mình giải quyết đi, bản Võ Thánh không nhúng tay. Lúc này Cổ Mặc lười biếng nói, hắn nhìn lướt qua mấy người còn lại, biết rõ dùng thực lực của Tần Phàm bây giờ, ngoại trừ trung niên nhân họ Dư kia có lẽ còn có chút khó giải quyết, mấy cái khác hoàn toàn không phải là đối thủ. - Ân. Tần Phàm nhẹ gật đầu, vừa mới lên liền miểu sát Hàn Đương, hôm nay hắn đối với thực lực của mình cũng đã rất có tự tin rồi. Nhìn xem mọi người phía dưới càng ngày càng tới gần, khóe miệng Tần Phàm giương lên, sau đó dưới chân nhẹ điểm, trực tiếp lao về mặt hồ, trên thực tế, hôm nay ở phía trên nguồn nước, lực chiến đấu của hắn y nguyên sẽ cao hơn bình thường. Tần Phàm vừa đến mặt nước còn chưa đứng vững, lập tức liền có một người công kích tới, hắn giương mắt xem xét, người này là Hoàng Phong mặt mũi tràn đầy sẹo kia, hắn sử dụng là một thanh liên hoàn đại đao màu vàng, uy vũ sinh phong. - Thối tiểu tử, đi chết đi! Hoàng Phong kia nhìn xem thân ảnh Tần Phàm rơi xuống, đã đoạt bước lên đến, hồ nước quay cuồng ở dưới đao kình của hắn cao cao xoáy lên, nước tạo thành hình dạng vòi rồng, nhanh phóng về phía Tần Phàm. Lúc này mấy người khác cũng rất nhanh bức gần, nhưng trung niên nhân họ Dư lại không có dẫn đầu tiến công, chỉ là đứng ở một bên tỉnh táo quan sát Tần Phàm, tựa hồ là đang chuẩn bị một kích trí mạng. - Cũng tốt, chờ ta giải quyết toàn bộ những người này, sẽ cùng ngươi chậm rãi đấu một phen. Tần Phàm thầm nghĩ trong lòng, hắn biết rõ trung niên nhân họ Dư chính là cường đại nhất trong những người này, thực lực thất cấp Linh Vũ sư, hắn muốn thắng chỉ sợ còn phải phí một phen công phu. Mà đối mặt với đao kình tịch cuốn tới kia của Hoàng Phong, Tần Phàm có thể cảm thấy thượng diện ẩn ẩn lấy lực lượng không thấp, nhưng trên mặt của hắn lại không có lộ ra nửa điểm bối rối, nhanh chóng đứng ổn trên mặt hồ, sau đó Hỏa Vân đao trong tay vung lên, nhanh chóng chém về phía trước. Hô! Nguyên võ chi khí ở trong Hỏa Vân đao tuôn ra, lập tức liền huyễn hóa ra một đạo đao khí bí mật mang theo Liệt Hỏa hừng hực, trực tiếp chém tới ngang lưng gió lốc kia. Oanh! Hai cổ kình khí ở trên mặt hồ trực tiếp đối bính, khí kình cường đại bạo tạc, nước bị tạc lên, đao khí hỏa diễm của Tần Phàm trực tiếp đánh tan đao kình gió lốc kia. - Ngươi quá yếu. Khóe miệng Tần Phàm cố ý hiện lên một tia vui vẻ khinh thường, sau đó dưới chân đạp mạnh mặt nước, thân hình cực kỳ nhanh phóng tới Hoàng Phong. - Khẩu xuất cuồng ngôn! Hoàng Phong kia cũng không yếu thế tiến ra đón, hai người định khoảng cách gần cứng đối cứng đánh nhau. Đọc Truyện Online mới nhất ở TruyenFull.vn Cái này tự nhiên rất hợp tâm ý của Tần Phàm, dùng cường độ khí lực của Tần Phàm hôm nay, không có thực lực Linh Vũ sư cấp năm trở lên, thì mơ tưởng có thể gây tổn thương đến hắn! Công kích cường hoành, khí lực cường đại, đúng là thích hợp cận thân bác đấu! Mà thực lực Hoàng Phong này chỉ là tứ cấp Linh Vũ sư, so với Hàn Đương kia mạnh hơn một tí, bất quá Tần Phàm còn không có đặt ở trong mắt, người này đã kêu gào nhất, như vậy trước cầm hắn khai đao a! Thân hình Tần Phàm nhanh chóng né qua công kích của mấy người khác, trường đao trong tay nổi lên Liệt Hỏa hồng hồng, bí mật mang theo khí kình nóng rực, trực tiếp bổ tới đầu Hoàng Phong! - Hừ! Hoàng Phong kia thầm hừ một tiếng, liên hoàn đại đao trong tay vội vàng cao cao giơ lên, đón nhận một đao kia của Tần Phàm. Phanh! Hai đao trực tiếp đụng nhau ở trên không trung. Hoàng Phong này cùng trung niên nhân họ Dư kia tu luyện đều là khí kình Thổ hệ, cho nên thời điểm hoành đao phòng ngự, có vài tia khí kình màu vàng đất hiện lên, một đao kia của Tần Phàm như là chém tới bùn đất! Giống như hắn vốn là muốn chém vào tảng đá trong đất bùn, nhưng mà bị bùn đất này cản trở đại bộ phận khí lực, tự nhiên đối với tảng đá kia tạo thành tổn thương không lớn rồi. Một đao kia bị Hoàng Phong chặn. - Đằng sau. Lúc này Cổ Mặc nhàn nhạt nhắc nhở. Kỳ thật Tần Phàm cũng đã cảm ứng được đằng sau có ba cổ kình khí đánh tới, thấy một kích không thể tạo thành tổn thương đối với Hoàng Phong, hắn vội vàng thu đao nhảy lui, sau đó quyết đoán buông tha cho Hoàng Phong, Hỏa Vân đao hoành ngang, không chút nào đình trệ chém tới một gã Linh Vũ sư khác. - Ah… Người nọ trông thấy Tần Phàm vốn công kích tới Hoàng Phong, ở đâu nghĩ đến hắn lại nhanh như vậy liền lao tới mình, hơn nữa góc độ này thập phần xảo trá, ở trên mặt nước y nguyên có thể linh hoạt vô cùng, trên mặt lập tức lộ ra một tia ngoài ý muốn. Hô… Người nọ càng không có nghĩ tới chính là, Tần Phàm quay trở lại nhanh như vậy, hắn căn bản còn không kịp né tránh, lồng ngực trực tiếp bị Hỏa Vân đao trảm lên Lúc này tuy không giống như Hàn Đương trực tiếp chia làm hai nửa, nhưng khí kình cuồng bạo này tiến vào lồng ngực hắn, lục phủ ngũ tạng lập tức trở nên cháy đen một mảnh, rất nhanh liền ngã xuống trong nước. - Tông Minh! Rất nhanh có Linh Vũ sư áo lam quen biết người này kêu lên sợ hãi, hắn cũng không nghĩ ra Tam cấp Linh Vũ sư ở trước mặt Tần Phàm, lại còn không chịu nổi một kích! Giết một người, dưới chân Tần Phàm điểm trên mặt nước, lại hoàn thành một động tác độ khó cao, lướt ngang tránh đi công kích sau lưng, bởi vì khống chế đối với nguồn nước, hắn ở trên mặt hồ có thể linh hoạt hơn người khác rất nhiều. - Tiểu tử này bị nhốt trong Tạo Hóa Kim Liên chưa đủ ba tháng, đột phá đến Linh Vũ sư, còn lợi hại đến trình độ này! Nhìn nguyên võ chi khí của hắn mà nói, tựa hồ chỉ là Linh Vũ sư cấp một, nhưng sao có thể có uy lực lớn như vậy! Trung niên nhân họ Dư nhìn Tần Phàm lại giết một người, trong nội tâm vô cùng âm trầm. - Mọi người thối lui đến bên cạnh bờ đi! Đồng thời hắn cũng nhìn ra động tác của Tần Phàm ở trong nước so với người mình thì linh hoạt hơn rất nhiều, vì vậy kêu lên. Mọi người nghe được tiếng la của trung niên nhân họ Dư, đều buông tha cho tiếp tục công kích, bắt đầu lao về bên hồ, bọn hắn cũng phát hiện mình ở trên mặt nước, độ linh hoạt xa xa không kịp Tần Phàm. - Muốn đi là được sao? Tần Phàm thấy bọn họ muốn lui, trong nội tâm khẽ động, lập tức liền có hơn mười tường nước cao lớn ở trên mặt hồ bay lên, phong bế đường đi của bọn hắn. Hắn đột phá đến Linh Vũ sư, đối với Ma chủng lại có lĩnh ngộ mới, đối với năng lực khống chế nguồn nước cũng đề cao rất lớn. Phanh! Sau đó cánh tay Kỳ Lân của Tần Phàm chấn động, những tường nước này lập tức kết thành tường băng, mấy người kia liền bị vây quanh ở trong thế giới băng tinh. Tuy hắn cảm ngộ chính là Hỏa hệ nguyên khí, nhưng bởi vì có Ma chủng tồn tại, khống chế đối với các hệ nguyên khí đều mạnh hơn thường nhân. Thấy mọi người đã bị khốn trụ, Tần Phàm không hề dừng lại, dưới chân đạp mạnh mặt hồ, thân hình lần nữa lao về người tiếp theo. Kỳ dị chính là, vào lúc này tường băng bốn phía chiếu rọi xuống, thân ảnh của hắn tựa hồ chậm rãi trở thành nhạt nhòa, sau đó chia làm mấy cái, làm cho người ta khó có thể phân rõ thiệt giả. Oanh! Trung niên nhân họ Dư kia một kiếm chém về phía Tần Phàm, nhưng hắn rất nhanh phát hiện trọng kiếm của mình tựa hồ là cắt vào trong nước, thân thể \"Tần Phàm\" liền bị chém thành hai nửa. Theo thân thể \"Tần Phàm\" bạo phá, thanh âm \"Rầm Ào Ào!\" vang lên, biến thành nước lần nữa rơi xuống mặt hồ. - Giả dối! Trung niên nhân họ Dư hô to một tiếng, dùng để bừng tỉnh những người khác. - Ah… Nhưng rất nhanh, Lâm Hồng ở bên kia hét thảm một tiếng, trực tiếp bị Tần Phàm trảm ở trên cổ, máu tươi rơi vãi, thi thể rất nhanh chìm vào trong hồ. Dùng nước huyễn hóa ra hình ảnh bản thân, là sau khi Tần Phàm đột phá đến Linh Vũ sư, là năng lực mới ở trong Thủy Nguyên Ma chủng cảm ngộ đến, hắn đem bản thân bao khỏa trong nước, sau đó băng tinh bốn phía phản xạ, huyễn hóa ra mấy phân thân cùng hình thể của mình tương tự. Lợi dụng khống chế đối với nguồn nước, phân biệt đánh về phía mấy người, đủ để làm được giả giả thực thực, xuất kỳ bất ý giết người. Bởi như vậy, trên mặt hồ này, phảng phất giống như đã trở thành lĩnh vực cá nhân của Tần Phàm! Ở chỗ này hắn có thể chúa tể hết thảy! Giết Lâm Hồng, thân hình Tần Phàm không ngừng lại, vừa mới thử năng lực mới này, hắn đối với cái này cũng là thập phần thoả mãn, lập tức cánh tay Kỳ Lân chấn động, lại hơn mười người nước xuất hiện ở trên mặt hồ, phóng về mọi người còn lại. Tuy những người nước này không có lực công kích gì, nhưng Tần Phàm giấu ở trong đó, muốn giết người không thể nghi ngờ là dễ dàng rất nhiều. Oanh! Hỏa Vân đao trong tay lại giết một người, lúc này trên mặt hồ chỉ còn lại trung niên nhân họ Dư cùng Hoàng Phong rồi. - Lại giải quyết Hoàng Phong nữa là ổn. Dưới chân Tần Phàm đạp mạnh, hơn mười người nước phân biệt phóng tới hai người, một người bọn hắn phải đối phó bảy tám người nước, đủ có thể làm cho bọn hắn hoa mắt! Hơn nữa khí tức của hắn thu liễm được vô cùng tốt, ở trong nước càng là thêm hoàn mỹ, làm cho người ta khó phân biệt. Oanh! Nhưng vượt quá Tần Phàm dự kiến, vào lúc này, trung niên nhân họ Dư kia lại đột nhiên bạo phát trọng kiếm trong tay, hóa thành một đạo đao khí cự đại, ở trong hư không quét ngang một kiếm, bảy tám phân thân của Tần Phàm đi công kích hắn kia, lập tức bị kích phá. - Hoàng Phong cẩn thận , mục tiêu của hắn là ngươi! Thấy công kích mình đều là nước, trung niên nhân họ Dư kia lập tức nhìn Hoàng Phong hô, sau đó thân hình không ngừng, lập tức lao về phía Hoàng Phong trợ giúp, Hoàng Phong này chính là thân tín tâm phúc của hắn, không thể để hắn chết đi. - Hừ. Tần Phàm thấy trung niên nhân họ Dư kia vọt tới, tỉnh táo khống chế vài tường nước ngăn cản ở trước mặt của hắn, sau đó cùng thủy nhân đánh tới Hoàng Phong. Oanh! Lúc này trung niên nhân họ Dư kia ở đâu còn có thể giữ lại lực lượng, toàn lực chém ra một kiếm, vài đạo tường nước lập tức bị phá vỡ. Bất quá vẫn đã muộn một bước! - Chết! Tần Phàm ẩn ở phía sau thủy nhân, một đao phá vỡ phòng ngự của Hoàng Phong, dưới con mắt không cam lòng của hắn, kết thúc tánh mạng. Hờ hững quay trở lại, Tần Phàm thong dong đứng trong hồ, cùng trung niên nhân họ Dư kia bình tĩnh tương đối. - Tiểu tử, tốt, tốt, ngươi rất tốt! Trung niên nhân họ Dư kia nhìn Hoàng Phong chậm rãi chìm vào đáy nước, sau đó lại nhìn về phía Tần Phàm, trong miệng lạnh lùng nói: - Dư Sâm ta coi như là ở Yêu Thú hoang nguyên xông pha vài thập niên, không thể tưởng được lại gặp một người như ngươi, không chém ngươi thành mười tám đoạn, sẽ khó tiết mối hận trong lòng của ta! - Thực xin lỗi, bởi vì thanh trường đao trong tay ta đã là khát khao khó nhịn, ta thật sự áp chế không nổi. Tần Phàm bình tĩnh nhìn Dư Sâm, trong miệng nhàn nhạt nói, nhưng lại cố ý dùng ngôn ngữ ép buộc đối phương, mượn cái này khích Dư Sâm kia nổi giận. Trên mặt hồ không thể so với trên bờ, bởi vì là đạp trên mặt nước, nhất định phải phi thường ổn định khí kình, nếu không rất dễ dàng mất đi cân đối. Nếu như một khi bởi vì cảm xúc ảnh hưởng tới khống chế khí kình, như vậy chiến lực sẽ không cách nào hoàn thiện. - Ha ha... tốt! Dư Sâm kia quả nhiên tức giận ngập trời, sắc mặt lập tức trở nên vô cùng âm trầm, nhưng trong nháy mắt tiếp theo lại chậm rãi trở nên trầm ổn, trong miệng lạnh lùng nói: - Đương nhiên, ta còn phải cảm tạ ngươi, bởi vì ngươi giết hết bọn họ, cho nên tất cả hạt sen đều quy một mình ta rồi. - Ha ha, không tệ, hạt sen ở ngay trên người ta, muốn liền tới cầm a. Tần Phàm khẽ cười nói, hai tay ôm nực, lộ ra thong dong, nhưng trên thực tế thân thể của hắn một mực kéo căng, ở vào trạng thái tùy thời có thể bạo khởi giết người."
}