{
  "chapter_name": "Chương 760: Trấn áp Lôi Thần (2)",
  "content": "Thí dụ như cảm giác của hắn đối với Tần Li, tuy là hắn đối với nữ tử hoàn mỹ này, cơ hồ là rất có hảo cảm, cũng có quyến luyến cùng yêu thương thật sâu, nhưng dù sao hai người bọn họ chung đụng thì ít mà xa cách thì nhiều, hắn kỳ thật cũng không cách nào giải thích tình yêu ở giữa bọn hắn này, tại sao lại đến tình trạng như khắc cốt minh tâm, linh hồn gắn bó. Thậm chí Tần Phàm có một loại cảm giác, nếu có một ngày hắn mất đi Tần Li, nhân sinh của hắn sẽ trở nên không còn có ý nghĩa, thậm chí không còn tồn tại. Cho nên, nếu Lôi Thần này muốn đoạt xá Tần Phàm, như vậy nhất định phải thừa nhận lấy khả năng thật lớn thất bại, coi như là thành công rồi, còn có thể sẽ đánh mất trí nhớ, thậm chí y nguyên bị chính mình ảnh hưởng. Hơn nữa, lúc trước thời điểm hắn và Tần Phàm nguyên lai dung hợp, người kia cơ hồ là không có phản kháng, cho nên mới dễ dàng hơn rất nhiều, hiện tại hắn có tinh thần ý chí chủ quan của mình, Lôi Thần này căn bản không có khả năng thuận lợi thành công! Oanh! Thân thể tinh thần vạn trượng của Tần Phàm từ trên trời giáng xuống, kỳ thật hắn chà đạp không phải bản thân Lôi Thần, mà là Thiên Địa quy tắc bên trong không gian này! Hắn đạp xuống một cước, chẳng khác gì là dùng Thiên Địa quy tắc trong không gian này trói buộc Lôi Thần! - Ah… Lôi Thần kia vào lúc này phát ra một tiếng gầm nhẹ phẫn nộ, hắn cảm giác được thân thể của mình bị một cổ Thiên Địa quy tắc một mực hạn chế lấy, để cho hắn căn bản không cách nào nhúc nhích. - Nhân loại tiểu tử đáng giận, ngươi sẽ vì ngươi sở tác sở vi mà trả giá thật nhiều! Ngươi đừng tưởng rằng ngươi có thể không có sợ hãi! Hôm nay bản thần coi như là thiêu đốt linh hồn, cũng phảithôn phệ ngươi! - Ngươi không nên coi bản thần đồng dạng như những người phàm tục như ngươi, chỉ cần trả một cái giá lớn, ta đồng dạng có thể thôn phệ ngươi! Cho dù lại ngủ say vạn năm, bản thần cũng muốn cho tiểu tử nhân loại ngươi biết rõ uy nghiêm của bản thần, là xâm phạm không được! Trong miệng Lôi Thần kia lần nữa gào thét nói ra. Sau đó liền thấy thân thể linh hồn của Lôi Thần kia vào lúc này đột nhiên tăng vọt, trực tiếp phá tan trói buộc của Tần Phàm, cũng là hóa thân vạn trượng, toàn thân ở dưới Lôi Bạo Lôi Vân quay chung quanh, hung thần ác sát, cái ý chí kia dữ dằn, làm cho không gian đều chịu chấn động. Bọn hắn ở giữa giao phong, không phải minh đao minh thương, mà là một loại giao phong đối với tại Thiên Địa quy tắc. Cái không gian đặc thù này tuy là độc lập với Vũ Thiên đại lục, nhưng trên thực tế, cũng chỉ có thể là tuần hoàn theo Thiên Địa quy tắc của Vũ Thiên đại lục mà kiến thành. Lúc trước Lôi Thần này hẳn là bằng vào một đạo Lôi Viêm khai thác đi ra ở bên trong, sau đó lại để cho đạo Lôi Viêm này bao vây lấy tàn hồn của hắn, thoát đi Thú Thần trấn áp. Thân thể tinh thần càng lớn, có thể dung nạp Thiên Địa quy tắc càng nhiều, như vậy ở trong không gian này, khống chế chi lực sẽ càng lớn. - Thiêu đốt linh hồn? Ha ha, Lôi Thần, ngươi một đám tàn hồn này, lại thiêu đốt còn có thể còn lại cái gì? Bất quá lúc này Tần Phàm lần nữa cười nói, hắn biết rõ linh hồn thể đích thật là có thể thông qua thiêu đốt chính mình đến lớn mạnh bản thân, bất quá cái giá phải trả đích thật là rất lớn. - Nhân loại tiểu tử ngu xuẩn, bản thần chính là người đã có thần lực, ngươi một tiểu tử phàm nhân, cũng dám cùng ta đánh nhau! Lôi Bạo toàn thân của Lôi Thần kia chấn động lần nữa, tiếp theo hắn đưa tay vào ở chỗ sâu trong Lôi Thần miếu, bàn tay cực lớn nhấc lên đại ấn chỉ lên trời kia. - Cái Phiên Thiên Ấn này tuy là hàng nhái, nhưng cũng là thần khí, có thể sử dụng linh hồn thể thao khống, cũng có thể trực tiếp đem linh hồn của ngươi trấn áp xuống, bản thần phải cám ơn ngươi lúc trước phát hiện nó! Nói xong, Lôi Thần trực tiếp giơ Phiên Thiên Ấn cực lớn kia lên, sau đó Phiên Thiên Ấn này đón gió mà lớn, lập tức biến thành một ngọn núi lớn nhỏ ngàn trượng, sau đó dưới sự thao túng của hắn, mạnh mẽ hướng về thân thể vạn trượng của Tần Phàm che đi. - Lúc trước ta có thể khống chế Phiên Thiên Ấn này, nguyên lai là vì Lôi Thần? Đến lúc này, Tần Phàm mới hiểu rõ ra, trách không được lúc trước chỉ có mình mới có thể điều khiển Phiên Thiên Ấn này lớn nhỏ, nguyên lai là Lôi Thần kia đem một tia thần lực thẩm thấu đi ra. - Lôi Thần, ngươi bây giờ cũng chỉ là còn lại một đám tàn hồn, ngươi có thể có bao nhiêu thần lực? Ngươi vẫn là chờ bị ta trấn áp a! Tuy như thế, nhưng trên miệng Tần Phàm lại y nguyên lên tiếng nói ra, không có yếu đi khí thế chút nào. Hắn không có Phiên Thiên Ấn, bất quá hắn có ba Ma Tôn dị tướng! Ma Tôn chính là tồn tại thời xa xưa, thậm chí có thể chống lại Thần linh, bọn hắn khống chế đối với Thiên Địa quy tắc rất mạnh! Thậm chí chưa chắc sẽ bại bởi Thần linh! Quay mắt về phía Phiên Thiên Ấn cực lớn che xuống kia, ba đầu Ma Tôn dị tướng ở sau lưng Tần Phàm, lúc này vận chuyển quanh thân, giống như là lúc trước hắn trảm nghịch thành Tôn vậy, thân thể vạn trượng của hắn vào lúc này biến thành một thanh đao quy tắc khổng lồ. Hiện tại so sánh với thời điểm trảm Nghịch thành Tôn lúc trước, vô luận là Ma Tôn dị tướng trải qua luyện hóa lần thứ hai, hay là thần niệm của bản thân Tần Phàm, cũng đều muốn cường đại hơn rất nhiều, cho nên thanh quy tắc chi đao này so với úc trước tự nhiên cũng cường hơn rất nhiều. - Trấn áp cho ta! Quy tắc chi đao này một khi chém ra, liền không ngừng tụ tập Thiên Địa quy tắc ở trong không gian này, từng đạo quy tắc như là dòng chảy, trực tiếp hướng về bản thể linh hồn của Lôi Thần chém tới. Một thanh quy tắc chi đao này ở trong hư không, trực tiếp chém ra một vòng xoáy quy tắc, vòng xoáy quy tắc chi lực cực lớn, mang tất cả toàn bộ không gian! - Ngươi làm sao có thể có được quy tắc lĩnh ngộ mạnh như vậy! Lôi Thần kia ở thời điểm này rốt cục trên mặt lộ ra vẻ kinh ngạc, nhìn xem thanh quy tắc chi đao kia chém tới, hắn vội vàng muốn dùng Phiên Thiên Ấn đi ngăn cản. Nhưng rất nhanh, Phiên Thiên Ấn kia lại trực tiếp bị vòng xoáy quy tắc không ngừng thu nạp lấy, sau đó nặng nề mà rơi xuống đất. - Lôi Thần, không sợ nói cho ngươi biết, ta ngay cả ý chí của Viễn Cổ Ma Tôn, tồn tại có thể cùng Chân Thần chống lại cũng trấn áp qua, ngươi bây giờ chỉ là một đám tàn hồn, coi như là có lưu lại một tia thần lực, nhưng căn bản ngay cả Phiên Thiên Ấn hàng nhái này cũng không thể hoàn toàn điều khiển được, quá yếu! Thanh âm của Tần Phàm ở trong quy tắc chi đao truyền ra. Sau đó thành quy tắc chi đao này, hình thành một đạo quỹ tích thần bí mà phù hợp Thiên Đạo, trực tiếp chém về phía khuôn mặt vạn trượng hóa thân của Lôi Thần. Lôi Thần này tuy luôn mồm xưng hô Chân Vũ Thần cùng Thú Thần là bán Thần, nhưng trên thực tế, hắn mới là bán Thần, căn bản không thể so sánh với Chân Thần."
}