{
  "chapter_name": "Chương 617: Chiến khởi! (1)",
  "content": "Trong lòng tất cả mọi người ở trong nháy mắt cơ hồ nghĩ đến cùng là một người lần lượt sáng tạo kỳ tích, đánh vỡ truyền kỳ, một thiếu niên áo xanh duy nhất chưa đủ hai mươi tuổi liền đạt tới Võ Tôn chi cảnh! Kỳ Tích Chi Tử cũng sớm đã truyền khắp hơn phân nửa Vũ Thiên đại lục, bên trong Càn Khôn Đái cơ hồ mỗi người đều nghe qua nhân vật truyền kỳ Kỳ Tích Chi Tử này. - Là hắn, Kỳ Tích Chi Tử Tần Phàm! - Là Kỳ Tích Chi Tử, ta đã thấy bức họa của hắn. Quả nhiên là hắn! - Kỳ Tích Chi Tử hắn lại đi tới Hắc Hỏa Thành. - Nhất định là hắn! Nếu không thì làm gì có người nào còn trẻ mà thực lực mạnh như vậy, dám đứng ở trên đấu võ đài đối chiến bát cấp Võ Tôn Phong Thiên Hùng! - Quả nhiên là Kỳ Tích Chi Tử! Quả nhiên rất tuổi trẻ! Quả nhiên rất mạnh! - Trời ạ, Kỳ Tích Chi Tử Tần Phàm! Ta rốt cục chứng kiến Kỳ Tích Chi Tử rồi! - Vừa rồi hắn nói cái gì rồi hả? Thay cái gì Hắc Hỏa Vũ Thánh thu hồi Hắc Hỏa Thành? Hắc Hỏa Vũ Thánh là ai? Nghe có vẻ là sư phụ của Kỳ Tích Chi Tử? ... Ngay sau đó là toàn tràng điên cuồng đến cực điểm, các loại thanh âm gào thét như sấm nổ phô thiên cái địa tràn về phía trung tâm đấu võ đài, ngay cả Tần Phàm cũng không khỏi có chút hoảng sợ. Bất quá thần sắc trên mặt hắn vẫn không biến, bảo trì nguyên dạng nước chảy mây trôi nhìn Phong Thiên Hùng phía đối diện. - Tiểu tử, xem ra thanh danh của ngươi quả nhiên khá lớn ah! Bổn Võ Thánh lại không để ý đến. Mà lúc này thanh âm của Cổ Mặc có chút u oán truyền đến trong tai của Tần Phàm, thanh danh Hắc Hỏa Vũ Thánh tại Hắc Hỏa Thành ngược lại không vang dội bằng Tần Phàm. Vừa rồi Tần Phàm nhắc tới Hắc Hỏa Vũ Thánh, toàn trường tựa hồ cũng không có bao nhiêu người chú ý đến, chỉ có một số lão giả của những thế lực lớn mới có chút biến hóa biểu thị sự kinh ngạc vì sư phụ của Tần Phàm là Hắc Hỏa Vũ Thánh. - Ha ha, lão đầu, dù sao ngươi đã hơn hai trăm năm không có lộ diện, hơn nữa Hắc Hỏa Thành cũng đã bị đóng cửa chiến đoạt năm trăm năm. Dĩ nhiên là không có nhiều người nghe qua danh của người tạo nên xây thành trì như ngươi. Bất quá ngươi yên tâm, ngay sau ngày hôm nay, danh tự của bất quá tất nhiên sẽ một lần nữa để mọi người biết rõ. Tần Phàm nghe được Cổ Mặc truyền âm, không khỏi âm thầm cười cười đáp lại. Bất quá trên thực tế, thật sự là hắn bị những người điên cuồng này hù sợ luôn rồi, những người này thoạt nhìn còn điên cuồng hơn những fans hâm mộ, nhiều thiếu nữ hét khàn cả giọng. Truyện được copy tại Truyện FULL - Tần Phàm Tần Phàm! - Kỳ Tích Chi Tử Kỳ Tích Chi Tử! Chỉ là một sát na Tần Phàm tuyên bố thân phận, toàn trường lại cơ hồ hơn phân nửa người ủng hộ Tần Phàm. Mặc dù đối với bát cấp Võ Tôn uy danh hiển hách, nhưng đại bộ phận mọi người cảm thấy thiếu niên gần mười chín tuổi nhất định sẽ thắng, đều tin tưởng Kỳ Tích Chi Tử nhất định sẽ một lần nữa sáng tạo kỳ tích! Không thể không nói, danh hào Kỳ Tích Chi Tử bên trong Càn Khôn Đái thật sự là truyền bá quá mức huyền bí, rất nhiều người sùng bái Tần Phàm tới trình độ mê tín. - Ngươi thật là Kỳ Tích Chi Tử Tần Phàm? Phong Thiên Hùng đối diện Tần Phàm nghe cái tên này thì sắc mặt cũng rất âm trầm, danh tiếng của Kỳ Tích Chi Tử hắn cũng nghe qua, tuy rằng hắn vẫn cho là ngoại giới khuyếch đại truyền bá, nhưng thấy được chân nhân thì hắn mới biết rõ người này không phải hư danh. Tuy rằng còn không biết đối phương có thực lực như thế nào, nhưng mà uy áp Võ Tôn đối phương phát ra không phải là giả. Chưa đủ hai mươi tuổi, liền đạt tới Võ Tôn chi cảnh đủ để được xưng tụng hai chữ \"Kỳ tích \". - Kỳ Tích Chi Tử không dám nhận, bất quá tiểu tử thật sự chính là Tần Phàm! Hắc Hỏa Thành chính là sư tôn ta Hắc Hỏa Vũ Thánh Cổ Mặc một tay thành lập! Hôm nay, ta muốn thay Cổ gia một lần nữa đoạt lại quyền khống chế của cái thành phố này. Tần Phàm nhàn nhạt nói. - Ồ? Nguyên lai Hắc Hỏa Vũ Thánh thành lập Hắc Hỏa Thành này sao? Hắc Hỏa Vũ Thánh chính là tổ tiên của Cổ gia? Lúc này một ít người chưa từng nghe qua danh hào của Hắc Hỏa Vũ Thánh cũng hiểu rõ, biết Tần Phàm xuất hiện tại đây, chính là dùng danh tiếng của sư phụ đoạt lại quyền khống chế của Hắc Hỏa Thành. - Tần Phàm ngươi quyết định muốn nhúng tay vào vũng nước đục này? Phong Thiên Hùng sau khi xác nhận thân phận của Tần Phàm thì sắc mặt vô cùng âm lãnh nhìn chằm chằm thiếu niên mặc áo xanh đối diện, ánh mắt như là độc xà muốn nhắm người mà phệ. Hôm nay Hắc Hỏa Thành đã là sản nghiệp của Phong gia hắn, hắn tuyệt đối không thể nào đơn giản nhượng bộ. Cho dù đối phương gọi là Kỳ Tích Chi Tử, ngay cả là hắn đối với thiếu niên không ít lần sáng tạo kỳ tích Võ Đạo có một ít thưởng thức, nhưng chỉ cần là người dám ngăn cản ở trước mặt của hắn, hắn sẽ không lưu nửa phần tình cảm! - Thành chủ Hắc Hỏa Thành hôm nay bắt đầu phải đổi về họ Cổ. Tần Phàm không sợ chút nào đối mắt với ánh mắt của đối phương, vừa bình tĩnh mà thong dong lên tiếng. - Ha ha, tốt, quả nhiên là nghé con mới đẻ không sợ cọp! Muốn cướp đi cơ nghiệp của Phong gia ta, vậy hôm nay Phong Thiên Hùng ta ngược lại muốn nhìn Kỳ Tích Chi Tử ngươi có bao nhiêu cân lượng! Phong Thiên Hùng nghe được Tần Phàm trả lời, giận quá thành cười, lập tức hắn bước về phía trước một bước. Một bước này khiến cho toàn bộ hắc cương thạch đấu vũ đài không khỏi có chút rung động động, lập tức một cỗ cuồng phong bạo vũ như là thủy triều mang theo khí thế khí thế cường đại mãnh liệt từ trên người hắn tán phát ra! Một cỗ áp lực làm cho lòng người nặng nề phô thiên cái địa khuếch tán, khiến cho rất nhiều người tới gần đấu vũ đài quan sát, tuy là cách vài trăm mét nhưng vẫn cảm tháy khó thở, thậm chí thân hình không thể tự chủ lui về phía sau cách một khoảng xa hơn. Những người trên thính phòng phía trên cách một khoảng rất xa cũng biến sắc, thầm nghĩ thực lực của Hắc Hỏa Thành thành chủ quả nhiên cường đại, không hổ là đệ nhất nhân của Hắc Hỏa Thành. Lập tức những người bắt đầu bởi vì danh tiếng của Kỳ Tích Chi Tử Tần Phàm tràn ngập tin tưởng, có ít người vào lúc này cũng không khỏi âm thầm so đo, tựa hồ đối với hắn cũng không còn lòng tin nữa. Dù sao nghe nói Kỳ Tích Chi Tử cũng chỉ là đột phá đến Võ Tôn chi cảnh mấy tháng mà thôi! Đối mặt bát cấp Võ Tôn cường đại như vậy có thể thắng được không, có thể sáng tạo kỳ tích lần nữa không? Khí thế của Bát cấp Võ Tôn mãnh liệt vô cùng, nếu thay đổi một Tam cấp Võ Tôn bình thường thì chỉ sợ chưa cần xuất thủ đã bị cỗ khí thế này áp đảo, thực lực không thể phát huy được một nửa. Bất quá vào lúc này, đối mặt khí thế mãnh liệt phô thiên cái địa mà đến, Tần Phàm bình tĩnh vô cùng đứng tại chỗ. Thậm chí không có bởi vì khí tức cường đại trùng kích mà có nửa phần nhúc nhích. - Bát cấp Võ Tôn cũng chỉ có thế. Phía dưới khí thế cường đại của bát cấp Võ Tôn, thần sắc của Tần Phàm vẫn như thường. Hắn chậm rãi ngẩng đầu, trong con ngươi tách ra hai đạo tinh quang!"
}