{
  "chapter_name": "Chương 1343: Yêu Hỏa Diễm Liên",
  "content": "Một đường hướng về phía trước, Tần Phàm dựa vào lực cảm ứng cùng ngũ giác xuất sắc phát hiện được không ít linh dược sinh trưởng bên trong tầng tro bụi dày kia, khi hắn đáp xuống hái linh dược, liền cảm giác bên trong núi không ngừng phát ra nhiệt lượng mênh mông, thập phần bức người. - Di? Đây là Bạch Diệp Lam Tâm Thảo? Ngay lúc sắp đi tới trên miệng núi lửa, sắc mặt hắn chợt động, liền phát hiện được trong lớp tro bụi dày bao phủ bên cạnh miệng núi lửa có một cọng cỏ màu thiên lam sắc nhô ra. Bạch Diệp Lam Tâm Thảo vốn là một loại linh dược tính nhiệt, loại linh dược này chỉ sinh trưởng trong miệng núi lửa, lá cây màu trắng thoáng hiện chút thảo tâm màu lam, có thể dùng luyện chế đan dược tăng lên sức bật của nguyên giới tạm thời, cách đây vài ngày hắn từng xem được trong một bản chép tay của luyện đan sư ghi chép đan phương cần có loại linh dược này. Chứng kiến Bạch Diệp Lam Tâm Thảo, điều này làm Tần Phàm không khỏi vui vẻ, vội vàng dự tính bay xuống hái lấy. Đúng ngay lúc này, hai mắt hắn chợt ngưng tụ, mẫn tuệ cảm giác được trong lòng truyền ra cảnh báo, tinh thần lực của hắn liền xuyên vào trong tầng tro bụi bao phủ kia. Chỉ thoáng chốc hắn phát hiện có một đầu đại xà màu trắng đang nằm cạnh bên Bạch Diệp Lam Tâm Thảo. Đại xà toàn thân màu trắng, hơn nữa ẩn thân trong tro bụi trắng, khí tức thật giống như vây trong trạng thái ngủ đông làm cho người ta khó thể phát hiện. Nếu không phải Tần Phàm có được lực cảm ứng mẫn tuệ thì ngay lúc hắn hái Bạch Diệp Lam Tâm Thảo đã bị đại xà đột ngột công kích tới. - Gia hỏa này chỉ sợ đã là mãnh thú có được thực lực ngũ kiếp bán thần đỉnh đi? Hơn nữa còn có được sức bật rất mạnh, một khi bị nó đánh lén dù là lục kiếp bán thần cũng phải bị trọng thương! Nhìn thấy đầu đại xà màu trắng, Tần Phàm âm thầm nghĩ. Đầu đại xà màu trắng kia Tần Phàm cũng không biết tên của nó, ước chừng dài khoảng hai thước, vừa vặn đem Bạch Diệp Lam Tâm Thảo vây kín bên trong. Trong cơ thể nó có một loại năng lượng màu đỏ sâm lưu động, một khi có người lao xuống hái lấy nhất định sẽ gặp được công kích lôi đình của nó. - Như thế nào mới có thể an toàn hái được Bạch Diệp Lam Tâm Thảo? Tiếp theo Tần Phàm tự hỏi. Nếu hắn đi công kích đại xà màu trắng kia, như vậy rất có thể sẽ bị đại xà đem Bạch Diệp Lam Tâm Thảo nuốt chửng, nhưng nếu trực tiếp đi xuống hái lấy, tuy rằng lực phòng ngự của hắn cường đại, nhưng dù sao gia hỏa kia có thể phát ra công kích tương đương lục kiếp bán thần, nếu ở gần bên thật sự khó tránh khỏi bị thương. Tuy rằng không phải thương thế trí mạng, nhưng phải biết rằng hắn luôn luôn cảm giác sau lưng đang có người truy tung, một chút thương thế đều có thể gặp trí mạng. - Bỏ đi, đi ra rồi tính sau! Trầm ngâm một lát, Tần Phàm đành bỏ qua ý định hái lấy linh dược mê người kia, trực tiếp vòng qua Lam Tâm Thảo tiến thẳng tới miệng núi lửa. Trong lòng của hắn có thêm lo lắng, không ngại dùng Lam Tâm Thảo dụ dỗ người truy tung theo phía sau mình. Nếu phía sau thật có người truy theo, không có được lực cảm ứng mạnh như hắn nhất định sẽ bị đại xà màu trắng kia đánh lén, đến lúc đó hắn có thể lợi dụng công kích. Bay lên trên miệng núi lửa, nhiệt độ cao tới mức ngay cả Tần Phàm cũng không chịu nổi sóng nhiệt đập vào mặt. Điều này làm cho hắn có cảm giác Bạch Hỏa sơn sắp sửa bùng nổ, nhưng cuối cùng lại phát hiện miệng núi lửa giống như bếp lò mới bị đốt xong, nhiệt độ thật sự là cao thái quá. Hắn có thể tưởng tượng được một khi núi lửa bùng nổ, nham tương sẽ đạt tới trình độ khủng bố như thế nào. Tăng thêm một tầng nguyên giới phòng ngự, lúc này Tần Phàm mới dám đi vào trong miệng núi lửa. Miệng núi lửa danh như ý nghĩa, chính là cửa phun trào của nam tương. Nằm trên đỉnh núi, là một vùng đất trũng tròn, hình dạng như cái bát, còn có một thông đạo thật dài như \"cái phễu\", tương liên cùng nham tương bên dưới, khi núi lửa phun ra nham tương sẽ lập tức vọt ra từ tận sâu bên trong. Vào lúc này thông đạo miệng núi lửa nóng rừng rực, nhiệt độ khủng bố cho dù là ngũ kiếp bán thần bình thường cũng khó thể tiến vào bên trong. Dù là Tần Phàm cũng chỉ phải nhẫn nhịn nhiệt độ nóng cháy hạ xuống bên dưới, bốn phía đều có sóng lửa bức người, làm y phục của hắn cơ hồ như bị bốc cháy. Càng đi xuống bên dưới, không gian có thể di chuyển càng nhỏ, đến cuối cùng ngoại trừ không khí ngày càng nóng bỏng Tần Phàm không cảm giác được gì. Nhìn xuống bên dưới, có thể chứng kiến sương khói trắng xóa nóng hổi, chỉ sợ đã sắp đi tới tầng nham tương. truyện được lấy tại TruyenFull.vn Nhưng nhờ vào lực cảm ứng xuất sắc, hắn mơ hồ cảm giác được trong Bạch Hỏa sơn có dao động thần bí. Có lẽ không phải là truyền thừa Cát Bản, nhưng hắn khẳng định cũng có đồ vật gì đó không tầm thường. Đây là chỗ tốt của lực cảm ứng cực cao, làm cho hắn có thể phát hiện được thứ gì đó mà người khác không thể phát hiện. Vừa rồi đại xà màu trắng cũng vậy, hiện tại dao động thần bí cũng thế, có lẽ dù là thất kiếp bán thần cũng khó thể phát giác, nhưng Tần Phàm lại có thể cảm ứng tới. Nhưng đúng lúc này nhiệt độ khắp chung quanh đã hình thành một loại công kích đáng sợ, làm nguyên giới phòng ngự của hắn cơ hồ không sao chịu nổi, không ngừng bị ăn mòn, làn da toàn thân đều trở nên nóng bỏng. - Rốt cục có được thứ gì? Nguyên giới lực trong thân thể Tần Phàm chấn động, thật sự đem nhiệt lực khủng bố bức ra ngoài, sau đó tiếp tục nhẫn nhịn rơi xuống dưới, hắn thậm chí đã nghe được thanh âm nham tương sôi trào. Thanh âm nham tương sôi trào làm người ta dựng đứng tóc gáy, miệng núi lửa nhìn qua thật yên lặng nhưng lại bao phủ nguy cơ thật lớn, cho dù là hắn cũng cảm giác toàn thân run rẩy. Lúc này hắn thậm chí mơ hồ sản sinh ý thối lui. Bởi vì một khi miệng núi lửa bùng nổ, dưới lục kiếp bán thần cũng phải bị thiêu đốt thành tro bụi, phỏng chừng là lục kiếp bán thần cũng khó tránh được một kiếp. Mặc dù Tần Phàm có tự tin với khí lực của mình, nhưng đối mặt với nguy hiểm lớn như vậy vẫn có do dự. - Liều mạng! Nhưng chỉ sau một thoáng, Tần Phàm hít sâu một hơi làm cho mình ổn định lại. Hắn đã sớm rèn luyện bản thân không hề sợ hãi nguy hiểm, hơn nữa hắn biết còn hai ngọn núi lửa cần điều tra, nếu hiện tại buông tha, vậy khó thể tiếp tục đi dò xét. Như vậy xem như hắn đi một chuyến uổng công. Thân hình bao vây trong nguyên giới lực, Huyền Vũ khí phòng ngự toàn thân, hơn nữa còn được thần thông Kỳ Lân ngưng tụ thành một tầng thủy nguyên bao trùm thân thể, lúc này hắn mới dám tiếp tục đi xuống bên dưới. Không biết qua bao lâu, rốt cục Tần Phàm xuyên qua bạch khí sôi trào, hắn cắn răng rơi xuống trên hồ nham tương. Lúc này hắn đã chứng kiến được nham tương màu trắng cuồn cuộn bên dưới, một nhiệt độ nóng tới cực hạn khiến cho người cảm giác gần như ngạt thở. Cho dù là một lục kiếp bán thần cũng đã sớm không sao kiên trì nổi. Lúc này Tần Phàm thập phần khó chịu, làn da đã rướm máu, hắn cố gắng giữ vững tinh thần, hướng hồ nham tương nhìn xuống."
}