{
  "chapter_name": "Chương 983: Đại chuyển mình",
  "content": "Mà thuật luyện đan của Tần Phàm hôm nay, muốn tạo ra một đám cao thủ cấp bậc Linh Vũ Sư tự nhiên là không quá khó. Theo rất nhiều đan dược cao cấp bị luyện chế ra, lại phối hợp Tạo Hóa Kim Liên cùng Huyền Chi Không Gian, thực lực toàn bộ Nam Phong Tần gia đều đang cao tốc tăng lên. Tiên Thiên Võ Sư tất nhiên là không cần nói, hiện tại tộc nhân đạt tới hai mươi tuổi trở lên, hơn phân nửa đã thành Tiên Thiên Võ Sư, một ít thiên phú khá thấp cũng đều là cảnh giới Võ Sư. Hai mươi tuổi còn là cảnh giới Võ Giả cơ hồ đã không có. Lực lượng chủ yếu của gia tộc Linh Vũ Sư, những tộc nhân đạt tới Thất cấp Tiên Thiên trở lên kia, ở dưới sự trợ giúp của Tần Phàm, cơ hồ đều ở trong hai ba tháng đạt đến cảnh giới Linh Vũ Sư, tốc độ tăng lên đáng sợ như vậy, nếu như truyền đi ra ngoài, đoán chừng sẽ khiến cho toàn bộ Vũ Thiên đại lục khiếp sợ. Về sau, toàn bộ Nam Phong Tần gia, tộc nhân Linh Vũ Sư sớm đã hơn trăm, tăng thêm Ẩn Thế Mạo Hiểm Đoàn, nhân số Linh Vũ Sư đã trên ba trăm người! Tổng hợp thực lực như vậy, thậm chí so với một Nhất phẩm Chân Vũ thế gia cũng không sai biệt nhiều rồi. Đương nhiên, bộ phận Linh Vũ Sư của Nam Phong Tần gia bởi vì tốc độ tăng lên quá nhanh. Căn cơ vẫn sẽ có chút ít phù phiếm, phải trải qua một thời gian ngắn mới có thể củng cố xuống, bất quá tuy là như thế, đó cũng là một cổ lực lượng thập phần đáng sợ rồi. Về phần tộc nhân hai mươi tuổi trở xuống, đó là đại biểu cho tiềm lực phát triển của gia tộc về sau. Ở dưới gia tộc bồi dưỡng, rất nhiều Võ Sư tuổi trẻ cũng nhao nhao sinh ra đời, những người thiên phú xuất chúng, thậm chí chưa đủ hai mươi tuổi liền trở thành Tiên Thiên Võ Sư! Phải biết rằng, trước hai mươi tuổi thành Tiên Thiên Võ Sư, lúc trước cơ hồ chỉ là độc quyền của Nhất phẩm Chân Vũ thế gia. Không thể không nói, tình huống hôm nay so với một đời của Tần Phàm, toàn bộ Nam Phong Tần gia dưới hai mươi tuổi chỉ vẹn vẹn có hai Võ Sư thì tốt hơn không biết gấp bao nhiêu lần. Mặt khác Tạo Hóa Kim Liên có năng lực gia tốc thời gian, ngoại giới một ngày, bên trong có thể đạt tới hai mươi ngày trở lên. Có Thần Khí như vậy tồn tại, cũng là một trong mấu chốt để tổng hợp thực lực của Nam Phong Tần gia có thể tăng lên rất nhanh. Nhưng về sau Tần Phàm mới phát hiện, trừ thể chất đặc thù của hắn ra, người bình thường lại không có cách nào một lần ở bên trong ngốc vượt qua ba ngày. Sau khi kết thúc, còn cần nghỉ ngơi một tháng mới có thể lần nữa tiến vào. Bất quá ba ngày, cũng chống đỡ gần hai tháng. Chính yếu nhất vẫn là linh khí trong không gian Kim Liên so với bên ngoài phong phú hơn rất nhiều, cái kia chẳng khác gì là một linh huyệt di động trong Chân Vũ thánh địa, cái kia đối với cấp bậc Linh Vũ Sư trở xuống mà nói, tốc độ tăng lên tuyệt đối được xưng tụng là khoa trương! Hơn nữa hấp thu lực lượng Thiên Cơ Đỉnh cùng Chân Vũ Thần chúc phúc trong Chân Vũ thánh địa, có thể nói là đối với Linh Vũ Sư trùng kích Võ Tôn cũng rất có trợ giúp. Nguyên lai Ẩn Thế Mạo Hiểm Đoàn đại lý đoàn trưởng Giang Phong, Tần Phàm đã từng đáp ứng hắn, sẽ ở trong mười năm để cho hắn trở thành Võ Tôn cường giả. Hôm nay, Giang Phong gia nhập Ẩn Thế Mạo Hiểm Đoàn cũng mới năm năm, đã đạt đến cảnh giới Linh Vũ Sư đỉnh phong, hơn nữa ở dưới sự trợ giúp của Tạo Hóa Kim Liên, hắn cũng đã có được một ít dấu hiệu trùng kích Võ Tôn rồi. Lúc này đây sau khi Tần Phàm trở về vì hắn luyện chế ra một khỏa Nghĩ Tôn Đan. Sau khi ngộ ra dung võ nhập đan, Tần Phàm luyện chế ra Nghĩ Tôn Đan, hiệu quả so với ban đầu ở Chân Vũ Thánh Địa mình phục dụng còn muốn tốt hơn rất nhiều. Bản thân Giang Phong có thiên phú không thấp, ở bên trong Tạo Hóa Kim Liên, thời gian có thể liên tục dừng lại cũng dài hơn người bình thường rất nhiều, hơn nữa Huyền Chi Không Gian trợ giúp, chỉ là trong hai tháng ngắn ngủn, hắn liền thành công đột phá đến Võ Tôn chi cảnh rồi. Giang Phong cũng hứa hẹn sau khi giải quyết một ít thù hận dĩ vãng của gia tộc, sẽ vĩnh viễn ở lại Ẩn Thế Mạo Hiểm Đoàn. Bí mật của Tạo Hóa Kim Liên cùng Huyền Chi Không Gian là cực kỳ trọng yếu, Tần Phàm đều trải qua điều tra thân thế, bảo đảm tín nhiệm tuyệt đối mới có thể để cho người trong Ẩn Thế Mạo Hiểm Đoàn tiến vào. Coi như là tộc nhân của Nam Phong Tần gia, cũng rơi xuống tử lệnh, đối với các phương diện phẩm hạnh của tộc nhân cũng phải khảo tra, người có phẩm hạnh không đoan chính, như loại người Tần Uy trước kia, là không thể đi vào. Lực lượng gia tộc trên phạm vi lớn tăng lên, lực lượng hiện tại của toàn bộ Nam Phong Tần gia cũng đầy đủ hơn rất nhiều. Sau khi biết rõ tin tức Tần Phàm trở lại, có hắn là Võ Thánh cường giả tọa trấn, những đạo tặc cùng mạo hiểm đoàn tập kích Nam Phong Tần gia kia đều không thể không thu liễm, không dám tùy tiện tiến hành phá hủy đối với sản nghiệp của Nam Phong Tần gia. Nhưng mà, Tần Phàm lại không đơn giản buông tha bọn hắn như vậy. Hắn mệnh lệnh Ẩn Thế Mạo Hiểm Đoàn ở trong thời gian ngắn nhất tra ra vị trí tất cả đạo tặc đã từng tập kích qua sản nghiệp Nam Phong Tần gia, sau đó liền để cho Ngoan Thánh Cầu Bách Hải mang theo Ẩn Thế Mạo Hiểm Đoàn đi một chuyến. Tin tức Ngoan Thánh Cầu Bách Hải xuất hiện ở Nam Phong Tần gia cũng không có mấy người biết rõ, đối phương càng thêm không có phòng bị đến Nam Phong Tần gia ngoại trừ Tần Phàm ra, còn sẽ có một Thất cấp Võ Thánh, có hắn ra tay, những đạo tặc kia làm sao có thể ngăn cản được, những cổ thực lực mạnh nhất trong đó rất nhanh đều bị diệt. Bất quá lúc này đây, Tần Phàm cũng muốn nhân cơ hội rèn luyện sức chiến đấu của đệ tử gia tộc cùng Ẩn Thế Mạo Hiểm Đoàn thoáng một phát, cho nên chỉ để cho Cầu Bách Hải đối phó những cường giả Võ Tôn trở lên, còn những đạo tặc khác thì giao cho Linh Vũ Sư tân tấn của gia tộc thử tay nghề. Những Linh Vũ Sư tân tấn này, mặc dù thực lực so với Linh Vũ Sư khác còn có chút ít không bằng, nhưng so với Tiên Thiên Võ Sư vẫn là mạnh hơn không ít, hơn nữa số lượng rất nhiều, cho nên cũng có thể phát huy ra thực lực thập phần cường hoành. Những đạo tặc kia dưới tình huống vội vàng không kịp chuẩn bị, phát hiện Nam Phong Tần gia gần đây suy nhược lâu ngày vậy mà đột nhiên xuất hiện nhiều Linh Vũ Sư như vậy, đồng dạng là lộ ra vô cùng kinh ngạc, sau khi Võ Tôn cường giả của đối phương bị Cầu Bách Hải chém giết, chiến sĩ của Nam Phong Tần gia liền dùng ưu thế tuyệt đối tiêu diệt tất cả địch nhân. Về phần quân đội yêu thú của Thần Mộc Thành Mộc gia kia, Nam Phong Tần gia trong khoảng thời gian ngắn còn không có tìm được, cuối cùng cũng chỉ có thể tạm thời không để ý tới. Tần Phàm ý định là trước giải quyết những tiểu thế lực khác, lại chậm rãi cùng những thế lực lớn này quần nhau. Đã có một chi vũ lực gia tộc cường đại, toàn bộ Nam Phong Tần gia bắt đầu trở nên càng ngày càng cường thế. Thời gian lướt đi qua, thực lực của Nam Phong Tần gia đã trở nên càng cường đại, mà thực lực củ địch nhân lại đang không ngừng yếu bớt. Đã đến hai tháng sau, cũng là sau khi Giang Phong trở thành Võ Tôn cường giả, thậm chí cũng không cần Cầu Bách Hải lại ra tay, ở Giang Phong cùng Tần Tiến liên thủ, tất cả đạo tặc cùng mạo hiểm đoàn tập kết ý đồ đối phó Nam Phong Tần gia, toàn bộ bị diệt diệt, trong đó còn kể cả không ít thế lực đến từ gia tộc khác. Tần Phàm vì chấn nhiếp những gia tộc này, còn để cho Ẩn Thế Mạo Hiểm Đoàn đem toàn bộ thi thể những người kia đưa về trước cửa gia tộc bọn hắn. Những gia tộc bị Càn Kinh Tần gia kích động đi đối phó Nam Phong Tần gia kia, sau khi thấy Nam Phong Tần gia biểu hiện ra thực lực đáng sợ như thế, cùng bọn họ đoán chừng và Càn Kinh Tần gia nó có chỗ bất đồng quá lớn, cách biệt trên trời dưới đất, thậm chí vượt qua quá nhiều, bọn hắn cơ hồ đều bị sợ bể mật, nhao nhao hướng Nam Phong Tần gia nhận lỗi, cũng tỏ vẻ đối với những tộc nhân tham gia sự kiện đạo phỉ kia không biết chút nào. Tần Phàm tự nhiên sẽ không tin tưởng chuyện ma quỷ của bọn hắn, bất quá hắn cũng không muốn đồng thời đối nghịch cùng nhiều gia tộc như vậy, nên không hề cùng bọn họ so đo. Mà sau khi Càn Kinh Tần gia kia đạt được tin tức này, không khỏi là vừa sợ vừa giận, chính bọn họ cũng thật không ngờ chỉ là Tần Phàm vừa trở lại, gia tộc cơ hồ sắp bị đè sập kia sẽ bộc phát ra năng lượng đáng sợ như thế. Cái này làm cho bọn hắn đối với Tần Phàm càng thêm kiêng kị không thôi. Càng tới gần thời hạn năm năm ước hẹn, bọn hắn càng lộ ra lo nghĩ, về sau, thậm chí ngay cả Tần Quan cũng đã có chút thiếu kiên nhẫn rồi, nghe nói Cửu cấp Võ Thánh cũng tự mình ly khai Càn Kinh Tần gia, tiến về mấy Nhất phẩm Chân Vũ thế gia khác trong Đại Càn Quốc đi một chuyến. Tóm lại, thời điểm năm năm ước hẹn của Nam Phong Tần gia cùng Càn Kinh Tần gia chỉ còn một năm cuối cùng, toàn bộ Đại Càn Quốc lộ ra phong vân gợn sóng, thậm chí có chút rung chuyển cùng bất an. Lúc này, bên trong một mật thất của Nam Phong Tần gia. - Tần Quan vậy mà tự mình đến Vọng Thành Nhất phẩm Chân Vũ thế gia Đông Phương gia tộc cùng Đại Lý thành Nhất phẩm Chân Vũ thế gia Ô gia? Có ý tứ, xem ra thật sự bọn hắn có chút ngồi không yên rồi. Nghe được Giang Phong báo cáo, Tần Phàm lộ ra một ít vui vẻ. - Phải, tuy Tần Quan đi cực kỳ ẩn nấp, nhưng loại Võ Thánh cường giả như hắn đích thân đi, ta vẫn là cảm nhận được một ít chấn động, theo phương hướng phán đoán, có lẽ hắn là đi hai gia tộc kia. nguồn TruyenFull.vn Giang Phong trả lời nói ra. - Ân, việc này ta đã biết, qua ít ngày ta cũng sẽ đi hảo hảo trò chuyện cùng hai gia tộc kia thoáng một phát. Tần Phàm nhẹ gật đầu nói ra. Kỳ thật hắn đối với sự tình này cũng có chút ít coi trọng, hôm nay Càn Kinh Tần gia đã lôi kéo Nhất phẩm Chân Vũ thế gia Thần Mộc Thành Mộc gia kia, nếu như lại để cho bọn hắn lôi kéo hai Nhất phẩm Chân Vũ thế gia khác của Đại Càn Quốc, như vậy tình thế của Nam Phong Tần gia sẽ thập phần bất lợi. Dù sao hiện tại cách năm năm ước hẹn chỉ còn lại một năm cuối cùng, cho dù tăng lên như thế nào, Nam Phong Tần gia cũng khó có thể thực lực cùng bốn Nhất phẩm Chân Vũ thế gia đồng thời đối kháng. - Ta cũng muốn nhìn một chút hôm nay những Nhất phẩm Chân Vũ thế gia này là nhìn Nam Phong Tần gia chúng ta cùng Càn Kinh Tần gia thế nào, nhận thức xem phần thắng của nhà nào cao hơn? Trong nội tâm Tần Phàm có một ít cân nhắc, quan hệ đến toàn cục, hắn quyết định cũng tự mình đến hai nhà kia một chuyến. Trong lúc vô tình, Tần Phàm về đến gia tộc đã ba tháng. Trong khoảng thời gian về đến gia tộc này, tuy cũng bởi vì hiện tại Nam Phong Tần gia gặp phải khốn cục mà có chút khẩn trương, nhưng ở Tần Phàm xem ra, đây cũng là thời gian hắn buông lỏng nhất trong mấy năm qua rồi. Chủ yếu nhất là bên người có người nhà, có yêu người, cuộc sống như vậy để cho hắn cảm giác được thập phần thích ý cùng quý trọng. Sau khi trở lại Nam Phong Tần gia, ngoại trừ luyện chế đan dược cùng hiệp trợ Tần Li xử lý một vài sự tình gia tộc, Tần Phàm cũng không có buông lỏng tu luyện. Ở trên đường trở lại, hắn nắm giữ đối với năm loại nguyên khí đã càng ngày càng quen thuộc, đến hôm nay, hắn càng đã bắt đầu nếm thử ngưng kết quy tắc Tiểu Thế Giới cá nhân rồi. Nhưng thời điểm chính thức bắt đầu ngưng kết quy tắc Tiểu Thế Giới cá nhân nguyên vẹn, Tần Phàm mới biết được gian nan trong đó, cái này cũng khó trách cơ hồ tất cả Võ Thánh đều phải đến cảnh giới Thất cấp Võ Thánh mới có thể thành công ngưng kết. Theo thời gian trôi qua, Tần Phàm đối với ngưng kết quy tắc Tiểu Thế Giới cá nhân cũng hơi có chút sốt ruột, bởi vì hắn là chuẩn bị đến Đại Càn Quốc Nhất phẩm Chân Vũ thế gia Vọng Thành Đông Phương gia cùng Đại Lý thành Ô gia một chuyến, nhưng hắn biết rõ thực lực hai đại thế gia này hùng hậu, nếu như mình không thể xuất ra thực lực đủ để chấn nhiếp bọn hắn, đoán chừng là rất khó đàm phán. Giai đoạn hiện tại mà nói, muốn tăng thực lực trên phạm vi lớn lên, chỉ có ngưng kết ra quy tắc Tiểu Thế Giới cá nhân nguyên vẹn. Thời điểm Tần Phàm còn không có ngưng kết ra quy tắc Tiểu Thế Giới nguyên vẹn, cho dù không ở trạng thái đặc thù, thực lực cũng được đủ để rung chuyển Bát cấp Võ Thánh rồi, nếu như có thể thành công ngưng kết, hắn tin tưởng ở dưới trạng thái bình thường, Bát cấp Võ Thánh cũng không còn là đối thủ của hắn. Về phần Cửu cấp Võ Thánh, hắn lại không có nắm chắc, còn cần phải đợi chính thức ngưng kết ra quy tắc Tiểu Thế Giới cá nhân mới có thể đoán chừng. Ngày hôm nay, ở trong Huyền Chi Không Gian. Tần Phàm ngồi xếp bằng ở chỗ bờ sông do Thủy nguyên chi khí tạo thành, rừng rậm do Mộc hệ bên ngưng kết, Kim Hỏa Thổ Nguyên Khí giao hội, bốn phía là Ngũ Hành nguyên khí cùng quy tắc huyền ảo phong phú vây quanh, hắn thì là tĩnh lặng nhắm hai mắt. Bỗng nhiên, một hồi ngũ sắc quang mang mông lung chậm rãi từ trong thân thể hắn tràn ra, thời gian dần qua tạo thành một màn hào quang ngũ sắc, dùng một loại sắc thái huyền diệu đưa cả người hắn đều bao vây ở trong đó. Cái quang tráo này, phảng phất như cùng Tần Phàm là nhất thể tự nhiên, bốn phía có các loại huyền ảo cùng nguyên khí mà mắt thường không thể nhìn thấy đang không ngừng bị thu nạp tiến vào trong đó, làm cho hào quang kia không ngừng trở nên minh sáng. Mà ở dưới tình huống Tần Phàm không chủ động che dấu, đều có một loại uy áp vô cùng cường đại từ màn hào quang cùng thân thể của hắn phát ra, nguyên khí chi thủy ở bên người ngược dòng, cỏ cây sinh trưởng tốt tươi, còn có thổ địa dưới mặt đất cũng phát sinh một loại chấn động vi diệu, xa xa núi lửa bộc phát. Đủ loại dị thường, tóm lại là cả Huyền Chi Không Gian vào lúc đó vậy mà đều kịch liệt rung chuyển. - Quy tắc Tiểu Thế Giới cá nhân nguyên vẹn, ta rốt cục thành công ngưng kết ra rồi. Ở bên trong loại rung chuyển này, Tần Phàm rốt cục chậm rãi mở hai mắt ra, trong ánh mắt bắn ra một loại quang mang thành công, kinh hỉ cùng hưng phấn."
}