{
  "chapter_name": "Chương 15: Thiếu tiền",
  "content": "Ngày hôm sau, không cần Cổ Mặc gọi Tần Phàm đã sớm rời giường. Mà cũng bắt đầu từ ngày này, lượng huấn luyện của hắn lại gia tăng thêm một nửa. Sức mạnh liều mạng ngay cả Cổ Mặc cũng cảm thấy không đành lòng. - Tiểu tử, ngươi làm như vậy thật sự không được, thoạt nhìn giống như đang tự tàn ah… Thấy một thân tổn thương của Tần Phàm, vẻ mặt Cổ Mặc co rút nói. - Không có việc gì, ngày hôm qua ta đã luyện chế gấp đôi thuốc chữa thương. Tần Phàm lau vết máu trên mặt, ngữ khí ung dung nói. - Nhưng thân thể ngươi thật có thể chịu đựng được sao? Một hồi nữa không đứng dậy được, ta cũng không thể mang được ngươi trở về… Cổ Mặc nhìn thấy thân thể run rẩy của Tần Phàm, chân mày nhíu lại không tiếp tục ra tay. - Đừng nói nhảm, ta biết cực hạn của mình ở nơi nào! Ta bị thương càng nặng, ngươi không phải càng có cơ hội hấp thu càng nhiều đan khí sao! Tần Phàm thản nhiên nói, nói xong thân thể liền chủ động hướng Cổ Mặc phóng tới. Như thế, mỗi ngày khó khăn gian khổ luyện tập, thời gian thoáng chốc đã trôi qua một tháng. Ở trong một tháng này, mỗi ngày Tần Phàm đều khổ luyện Huyền Trọng Quyền, đối luyện cùng Cổ Mặc càng không ngừng bị đánh luyện hóa dược lực của Trúc Cơ Hoàn, đến hôm nay hắn cảm giác dược lực trên cơ bản đã hấp thu xong, hắn đã đạt tới Võ Đồ thất cấp cảnh giới. Tuy rằng tốc độ có chút nhanh, nhưng Tần Phàm cũng không lo lắng cảnh giới không ổn, dù sao đây đều là kết quả mỗi ngày kiên trì của hắn, ngay cả Cổ Mặc không thể không thừa nhận lực ý chí của hắn cứng cỏi hơn người thường rất nhiều. Mà Huyền Trọng Quyền ngay ban đầu Tần Phàm chỉ đánh ra không được nửa lần trọng lực đến bây giờ đã dần dần thuần thục, có thể đánh ra được gấp đôi trọng lực, nếu như dùng toàn lực thậm chí có thể đánh ra hơn gấp bội lần trọng lực! Về phần tiến cảnh của Cổ Mặc, làm Tần Phàm không biết phải nói gì, lão nhân này mỗi ngày hấp thu đan khí tu luyện không cần lo lắng bản thân không thể thừa nhận, hiện giờ cũng đã khôi phục lại tu vi Võ Giả nhất cấp. Tốc độ nhanh như vậy làm cho Tần Phàm không khỏi nghĩ tới công quyết tu luyện đặc thù mà hắn dọa dẫm lấy được, nhưng đáng tiếc chính là hấp thu đan khí tu luyện chỉ thích hợp với linh hồn thể. Ngày này, buổi sáng Tần Phàm tu luyện xong, tắm rửa thay quần áo, liền tính toán luyện chế một ít thuốc tương tự Hồi Khí Hoàn. Nhưng vừa ngồi xuống chuẩn bị luyện chế đan dược, liền phát hiện linh dược mà lần trước Tần Li đưa tới đã dùng hết. Trừng mắt liếc nhìn Cổ Mặc đang thoải mái nhàn nhã ngồi trên dược đỉnh, Tần Phàm cả giận: - Tử lão đầu, nhìn xem chuyện tốt mà ngươi làm, dược tài lại hết rồi, lần sau ngươi có thể tiết kiệm được một chút hay không! - Hắc hắc, ta còn không phải muốn nhanh chóng tăng lên cảnh giới, ngày sau khi ngươi gặp nguy hiểm ta còn có thể hỗ trợ sao? Lại nói, mấy ngày nay ngươi luyện tập Huyền Trọng Quyền, tiêu hao Hồi Khí Hoàn cùng Liệu Thương Hoàn còn ít sao! Cổ Mặc cười hì hì nói, làm ra bộ dạng như \"ta đang suy nghĩ cho ngươi\". Đích xác trong một tháng này, mỗi ngày Tần Phàm đều luyện chế đan dược, một mặt là do Cổ Mặc yêu cầu, về phương diện khác là mỗi ngày hắn luyện tập Huyền Trọng Quyền đích xác cần có thật nhiều Hồi Khí Hoàn hỗ trợ, hơn nữa Cổ Mặc hữu ý vô ý lưu lại tổn thương trên thân thể hắn, cũng cần thật nhiều Liệu Thương Hoàn. Kỳ thật cũng có một phần Tần Phàm ngứa nghề, bởi vì kiếp trước hắn muốn luyện đan muốn tới phát điên, nhưng lại không tìm được linh dược, mà ở trong này chỉ cần cách một đoạn thời gian thì Tần Li lại đem linh dược đưa tới cho hắn, có sẵn dùng là xong. - Lại phải đi phiền toái tỷ tỷ. Tần Phàm cũng không tiếp tục tranh cãi với Cổ Mặc, phẩy tay áo đứng dậy đi ra ngoài. - Hắc hắc, theo ta nghĩ ngươi cũng muốn đi gặp vị hôn thê tỷ tỷ của ngươi đi? Tiếng cười hài hước của Cổ Mặc truyền đến. - Cái gì mà hôn thê tỷ tỷ, không được nói loạn! truyện được lấy tại TruyenFull.vn Tần Phàm trừng mắt nhìn Cổ Mặc, nhưng chẳng biết tại sao trong lòng cũng nổi lên một tia cảm giác ấm áp. Nói thật ra, trong suốt một tháng nay Tần Li chiếu cố hắn thật tỉ mỉ chu đáo, trong lòng hắn thập phần có hảo cảm với nàng. Đây là hảo cảm của chính bản thân hắn, mà không phải đến từ trong trí nhớ của \"Tần Phàm\" trước kia. - Miệng không đúng tâm! Đừng nói là ngươi, cho dù là bổn vũ thánh đối với nữ hài tử ưu tú như thế cũng có chút động tâm. Cổ Mặc người già thành tinh, tự nhiên liếc mắt liền nhìn rõ Tần Phàm, nhưng cũng không quên nói móc Tần Phàm một phen: - Hắc hắc, nếu ngươi không tận tâm cố gắng, nữ hài tử tốt như vậy bị gả cho người khác, ta xem ngươi phải hối hận cả đời. - Đã biết! Tần Phàm thản nhiên đáp, ngoài ý muốn không tiếp tục phản bác, đẩy cửa đi ra ngoài. Khúc Kính Thông U, Tần Phàm đã đi tới sân viện của Tần Li. Ở trong này trồng thật nhiều hoa cỏ, chưa đi vào đã ngửi được hương thơm lan tỏa khắp cả vườn. Vừa mới định đi vào, đúng lúc nhìn thấy Tần gia lão bộc Tần Phúc từ trước mặt đi tới, trong tay cầm một chiếc hộp tinh xảo, nhìn ra được bên trong đều là một ít vật phẩm trang sức thật quý trọng. - Thiếu gia. Tần Phúc thấy Tần Phàm, vội vàng hành lễ. Tần Phàm gật gật đầu, nhìn thoáng qua chiếc hộp, hắn nhận ra đây là vật phẩm của Tần Li, liền hỏi: - Phúc bá, đây là đồ vật của tỷ tỷ? Tần Phúc ở Tần gia nhiều năm, vả lại từ nhỏ chiếu cố hai tỷ đệ hắn thật tận tâm, Tần Phàm cũng không phải hoài nghi hắn trộm cắp, chỉ thuận miệng hỏi thăm mà thôi. - Thiếu gia, đây là tiểu thư giao cho ta…để cho ta…cầm đi bán. Tần Phúc thoáng do dự, lúc này mới ngập ngừng ấp úng nói. - Vì sao vậy? Tỷ tỷ thiếu tiền? Tần Phàm không khỏi nhướng mày hỏi. Tần Phúc thoáng chần chờ một lúc, cuối cùng thở dài một hơi, nói: - Mấy ngày nay thiếu gia học tập luyện dược, mỗi ngày tiêu hao không ít linh dược, tuy rằng Tần gia là linh dược thế gia, nhưng tiểu thư vì đề phòng miệng lưỡi của người khác, cũng không tiện điều động quá nhiều tài nguyên của gia tộc, cho nên mới tự mình bán đi trang sức mua linh dược cho thiếu gia. Tần Phàm nghe vậy trong lòng chấn động, liền nói: - Sao tỷ tỷ lại không nói với ta… - Ha ha, thiếu gia có thể dụng tâm đi học tập luyện dược, tiểu thư vui vẻ còn không kịp, như thế nào sẽ nói cho thiếu gia nghe việc này. Tần Phúc cười nói, kỳ thật trong lòng vị lão nhân này đối với những biểu hiện của vị thiếu niên mà hắn chiếu cố từ nhỏ tới lớn cũng cảm thấy thật kinh ngạc. Trong lòng Tần Phàm thật cảm động, nói: - Phúc bá, giao chiếc hộp này cho ta đi. - Nhưng mà tiểu thư nàng… Tần Phúc có chút chần chờ. - Ha ha, làm một nam nhân, vốn hẳn phải mua trang sức tặng cho tỷ tỷ, như thế nào còn để cho tỷ tỷ phải đi bán trang sức đây? Tần Phàm lắc đầu, cười khổ nói, sau đó tiếp nhận hộp trang sức Tần Phúc đưa qua, quay về sân viện của mình. Tần Phàm vừa rời đi, một thân ảnh xinh đẹp liền xuất hiện trước cửa. - Tiểu thư, thiếu gia… Tần Phúc bước tới nói. - Không có việc gì, ta đã biết, Phúc bá đi làm chuyện của mình trước đi. Tần Li khoát tay nói, Tần Phúc thấy nàng đã biết việc này liền cúi người thi lễ lui xuống. Lúc này trên con đường nhỏ u tĩnh không bóng người. - Tiểu Phàm, ngươi thật sự trưởng thành! Trên mặt thiếu nữ tuyệt sắc hiện lên dáng mỉm cười mê người, khuynh đảo chúng sinh. Trở lại phòng, Tần Phàm tự hỏi làm sao có tiền đi mua dược tài. Tần Li có thể bất kể đại giới vì hắn, nhưng hắn không thể thanh thản nhận. Dù sao hắn cần linh dược không phải là số lượng nhỏ, hơn nữa cũng không chỉ là tạm thời mà là trường kỳ! Như thế hắn phải suy nghĩ phương pháp nào có thể liên tục đạt được tài liệu luyện dược mà ngày sau hắn cần đến. Thấy bộ dạng buồn rầu của Tần Phàm, Cổ Mặc không khỏi thất thanh cười to. - Ha ha, tiểu tử, ngươi đường đường là một luyện đan sư mà vẫn lo lắng vấn đề mua linh dược hay sao? Tần Phàm liếc mắt nhìn Cổ Mặc, không nói gì. Hắn tự nhiên hiểu được nếu công bố với gia tộc bản thân mình là một luyện đan sư, thân phận nhất định sẽ được ủng hộ toàn lực, vấn đề là người trong gia tộc đều cho rằng một tháng trước hắn mới bắt đầu học tập luyện dược, lúc này mà nói mình đã trở thành luyện đan sư, chẳng những sẽ khiến rất nhiều chú ý, đồng thời cũng sẽ rước lấy rất nhiều hoài nghi. Hơn nữa luyện đan sư mười lăm tuổi, nói ra chỉ sợ người của Đại Kiền quốc sẽ bị dọa hỏng mất! Đương nhiên, hiện tại Tần Phàm chỉ xem như là một luyện dược sư linh hoàn cấp, nhưng đây cũng đã là trên đời hiếm có. - Hắc hắc, tiểu tử, ta biết ngươi không muốn làm cho người biết ngươi là luyện đan sư đi? Đích xác, tuổi tác như ngươi đã có trình độ luyện dược như vậy đã xem là quái thai yêu nghiệt. Sẽ hù chết người! Cổ Mặc cười quái dị nói: - Nhưng ngươi có thể cải trang một chút, đem luyện dược bán ra ngoài, không phải sẽ không ai biết sao? Nghe lời này, trong mắt Tần Phàm không khỏi sáng ngời."
}