{
  "chapter_name": "Chương 1444: Hội nghị đảo chủ!",
  "content": "- Mạc huynh, ngươi có lẽ chứng kiến a, Tần Phàm ở Thủy hệ năng lực, so với Trình Khinh Vân là siêu cấp thiên tài lần này còn mạnh hơn, ngươi nói thay đổi là thiên tài khác, một cái gần kề chỉ đột phá đến Bán Thần chi cảnh mới chưa đủ ba năm có thể làm được sao? Biểu hiện của hắn khiến người hoài nghi rồi. Lúc này Thái Hư đảo chủ hạ giọng nói ra. Tần Phàm biểu hiện quá mức yêu nghiệt rồi, quỷ dị đến khiến người hoài nghi. Mạc Lợi Đảo chủ không có trả lời ngay, hắn nhìn nhìn những đảo chủ khác, phát hiện lúc này cũng có mấy đảo chủ xì xào bàn tán, cuối cùng hắn lắc đầu bất đắc dĩ nói ra: - Đã đến lúc này, phải xem tạo hóa cuối cùng của hắn nữa. - Ân, tiếp tục xem đi. Thái Hư đảo chủ nhẹ gật đầu, các thiên tài của hắn cũng có các loại biểu hiện chói mắt, nhưng từ căn cứ có thể tra, chỉ có Tần Phàm là không rõ lai lịch. Nhưng vào lúc này. Ông. - Các vị đảo chủ, ta nghĩ bây giờ chúng ta phải mở một hội nghị đảo chủ tạm thời rồi. Hư Thần Đảo đảo chủ Hư Thần bỗng nhiên là ánh mắt đảo qua một đám đảo chủ, sau đó thanh âm vào lúc đó ở giữa không trung vang lên, truyền vào đến trong tai tất cả đại đảo chủ. - Quả nhiên vẫn là đã đến. Hai người Mạc Lợi Đảo chủ cùng Thái Hư đảo chủ lúc này liếc mắt nhìn nhau, trong lòng đều không khỏi hơi có chút trầm thấp. Đặc biệt là Mạc Lợi, hắn đoán chừng một hồi mình sẽ tránh không được trở thành đối tượng cho chúng đảo chủ chú ý. Nếu là ở bình thường, như hắn một người yêu thích mặt mũi có thể sẽ hưng phấn, nhưng hôm nay lại lộ ra có chút bất đắc dĩ. Là Tần Phàm làm cho danh tiếng Mạc Lợi Thần Đảo hắn vang vọng Tân Thế Giới, cũng là Tần Phàm làm cho hắn có khả năng chọc không ít phiền toái. Mà nghe được thanh âm của Hư Thần, không ít đảo chủ lúc này đều là trong nội tâm hiểu rõ, đều trước sau nhẹ gật đầu tỏ vẻ đồng ý, sau đó thấy Hư Thần lúc này vung ống tay áo lên, một màn hào quang Kim Sắc ngay lập tức bao phủ thần tọa của bảy mươi hai đảo chủ ở trong đó. Lúc này Nguyên Hoàng kia nghe được thanh âm, cũng thuấn di một cái, xuất hiện ở bên trong màn hào quang kia. Mặt khác có một Cửu Kiếp Bán Thần đến từ Nguyên Hoàng đảo, tiến đến tiếp nhận vị trí của hắn, một mực quan sát đến trận đấu bên trong chiến trường. - Những đảo chủ này là làm sao vậy? - Chuyện gì phát sinh rồi hả? Thính phòng phía dưới, chứng kiến phía trên giữa không trung đột nhiên xuất hiện một tòa cung điện kim quang, nguyên một đám cũng không khỏi lộ ra ngạc nhiên cùng vẻ kinh ngạc. Bất quá tòa cung điện kim quang này phong bế vô cùng tốt, người ở phía ngoài hoàn toàn không thể nhìn đến nhóm đảo chủ bên trong đang làm gì đó, cũng không thể nghe được bọn hắn đang nói cái gì. Ở trong cung điện kim quang. Bảy mươi hai Thần Đảo đảo chủ tụ tập dưới một mái nhà, chỗ ngồi di động, tạo thành một hội nghị bàn tròn bảy mươi hai toà vị. Mỗi người ở đây đều là đại biểu cho chiến lực đỉnh phong bên trong Tân Thế Giới, hơn nữa là thực lực cùng quyền lợi đỉnh phong tập hợp. Bảy mươi hai vị đảo chủ này ở bình thường cực nhỏ tụ cùng một chỗ, lúc này đây bởi vì Thần Đảo Thiên Tài Chiến mới có thể đi tới Thiên Tài Đảo này, mà như hiện tại sắc mặt ngưng trọng vây cùng một chỗ cử hành hội nghị càng là trăm năm cũng sẽ không có một lần. Ở bên trong bảy mươi hai đảo chủ, lại dùng mười đảo chủ danh hiệu Thần Cấp cầm đầu. Hư Thần chính là ở bên trong mười đảo chủ danh xưng Thần Cấp này, thực lực cùng uy vọng đều xếp hạng hàng đầu, cho nên lúc này đây do hắn đến chủ trì hội nghị, ngược lại cũng không có mấy đảo chủ dị nghị. Lúc này Mạc Lợi Đảo chủ là lòng có nhận thấy, tuy hắn cũng là đảo chủ cấp cường giả, nhưng ở trong bảy mươi hai vị đảo chủ này thực lực cùng địa vị đều không tính cao, lúc này cũng đành phải trầm mặc ngồi ở một bên, không nói một tiếng, trong nội tâm đang suy nghĩ lấy vấn đề một hồi mình có thể sẽ đối mặt. - Lúc này đây nội dung mà hội nghị đảo chủ chúng ta muốn thảo luận, ta nghĩ các vị chắc hẳn cũng đã có cảm ứng đi à nha. Lúc này ánh mắt của Hư Thần xẹt qua trên người bảy mươi mốt đảo chủ khác đang ngồi, sau đó trầm giọng nói ra. Thanh âm của hắn trầm thấp mà hữu lực, trực chỉ bản tâm. Nghe được thanh âm của hắn, có mấy đảo chủ lập tức chậm rãi gật đầu, nhưng đại đa số chỉ là trầm mặc không nói. - Nếu là Hư Thần ngươi tổ chức hội nghị đảo chủ, như vậy liền từ ngươi trước tiên nói đi. Một lát sau, một thanh âm phóng khoáng vang lên, đúng là Đao Thần Đảo đảo chủ Đao Thần, thực lực cùng địa vị của hắn đều cực cao, vô luận nói cái gì cũng không có người phản đối. Hư Thần biết rõ đang ngồi phần lớn là gia hỏa cáo già, không muốn làm chim đầu đàn, bất quá đây cũng là sự tình có thể gia tăng uy vọng của hắn, hắn cũng vui với việc này, vì vậy sau khi nhìn nhìn mọi người, liền trầm ngâm nói: - Hơn năm trăm năm, Thiên Thần dư nghiệt lại hiện ra, Thiên Địa sẽ có đại biến, nếu như chúng ta không sớm ngày giải quyết, như vậy đối với bảy mươi hai đảo chủ chúng ta mà nói, đều sẽ là uy hiếp rất lớn. - Thiên Thần dư nghiệt... Nghe được bốn chữ này, trong lòng không ít đảo chủ đều không khỏi hơi khẽ chấn động, có chút sắc mặt biến hóa, một ít đảo chủ quen biết thì thấp giọng châu đầu ghé tai, tựa hồ là trao đổi dụng tâm. Một ít đảo chủ tính tình lãnh ngạo thì ôm hai tay, trên mặt hờ hững, không biết trong lòng suy nghĩ cái gì. - Hư Thần ngươi xem ra, ngươi cảm thấy lúc này đây ở bên trong Thần Đảo Thiên Tài Chiến, ai hiềm nghi lớn nhất? Đang ngồi có mấy đảo chủ thực lực địa vị gần phía trước, sau khi trầm tư một chút, liền trực tiếp mở lời hỏi. - Biểu hiện khác thường thì có thể. Ánh mắt của Hư Thần sáng ngời nhìn xem các vị đảo chủ, cũng không trực tiếp trả lời, chỉ là mịt mờ nói. Ý của hắn rất rõ ràng, mọi người đừng đem trách nhiệm đổ hết lên người hắn. Nghe được Hư Thần nói, nhóm đảo chủ đang ngồi lần nữa trầm mặc, không ít người là trong nội tâm thầm mắng Hư Thần là lão hồ ly. Bất quá kỳ thật có thể đạt tới địa vị cấp độ như bọn hắn, đều là lão hồ ly tinh, lúc này đây tham gia Thần Đảo Thiên Tài Chiến, đặc biệt đã là tiến nhập Top 10, cái nào không phải tuyệt thế thiên tài, thiên tài như vậy nếu như giết nhầm, kia nhất định sẽ mắc vào nhân quả, chưa nói đến bị Thiên đạo chế tài, cũng sẽ biết đắc tội những đảo chủ khác. Lúc này đây trầm mặc trọn vẹn giằng co một phút đồng hồ thời gian. - Hư Thần, nếu là ngươi tổ chức hội nghị, như vậy ngươi ít nhất cũng phải nói ra phỏng đoán của ngươi a. Kiếm Thần một trong Thập đại đảo chủ nhàn nhạt mở lời nói ra, địa vị thực lực của hắn trong chúng đảo chủ cũng là xếp hạng hàng đầu. - Cái kia tốt. Cuối cùng thật sự là xem không có người nói chuyện rồi, lúc này Hư Thần kia mới ngẩng đầu lên, ánh mắt đảo qua toàn trường, sau đó thanh âm trong miệng trầm thấp hỏi: - Ngũ kiếp Bán Thần Tần Phàm kia là đến từ Thần Đảo nào?"
}