{
  "chapter_name": "Chương 1378: Thập thần cửu đế thất hoàng",
  "content": "Ngay trên đường đi tới Thiên Tài Đảo, mọi người gặp hơn hai mươi đầu mãnh thú, thậm chí còn có một hải thú dị chủng lục giai đỉnh phong, thực lực đã gần đạt tới thất kiếp bán thần, năm người hợp lực mới có thể giết chết được nó. Trong cuộc chiến này Tần Phàm xem như kiến thức tới thực lực của Lăng Cầm. Nữ tử thần bí kia khảy ra tiếng đàn thật huyền diệu, thậm chí có thể làm cho hải thú hung tàn đều bị mê hoặc, nhờ vậy mọi người mới có thể giết chết nó. Đương nhiên, cũng do Tần Phàm không hiểu lộ thực lực chân chính của mình, hắn chỉ lộ ra thực lực đánh bại Hàn Bân trước đó mà thôi. Trải qua nửa ngày phi hành, cuối cùng mọi người sắp đi tới Thiên Tài Đảo. - Dừng lại! Đúng lúc này, Mạc Lợi đảo chủ bỗng dưng trầm giọng nói. Nghe ra được trong lời nói của Mạc Lợi đảo chủ hiện ra tia kiêng kỵ, điều này làm Tần Phàm có chút kinh ngạc, sau đó hắn nghi hoặc ngẩng đầu, tiếp theo phát hiện trước mặt xuất hiện một đội ngũ. - Đây là người của thần đảo nào? Đội ngũ đang chậm rãi tiến vào Thiên Tài Đảo ở trước mặt tổng cộng khoảng bảy tám chục người. Những người kia mỗi người thoạt nhìn đều có thực lực không kém, trong những người này chỉ có khoảng gần mười người là ngũ kiếp bán thần cảnh giới, còn lại hơn sáu mươi người toàn bộ đều là cảnh giới lục kiếp bán thần, hơn nữa ngay cả gần mười ngũ kiếp bán thần thoạt nhìn cũng không tầm thường. Phải biết rằng lúc trước khi tham gia chọn lựa vòng loại cả Mạc Lợi thần đảo tính lục kiếp bán thần dưới ba mươi tuổi cũng chỉ có Mạc Thiên Dương, La Phong cùng Vân Thiên mà thôi, cho dù tính cả một ít người ẩn giấu thực lực không tham gia thi đấu phỏng chừng cũng không vượt qua mười người. Nhưng hiện tại đội ngũ kia thế nhưng có tới hơn sáu mươi lục kiếp bán thần! Có thể nói thật khủng bố! Đây là nội tình chênh lệch cực lớn. Ở Mạc Lợi thần đảo, cuộc thi thiên tài vòng loại so đấu chính là nội tình của gia tộc, mà trong cuộc chiến thiên tài Tân Thế Giới, so đấu chính là nội tình của cả tòa thần đảo. Chứng kiến cỗ đội ngũ kia, mọi người của Mạc Lợi thần đảo không khỏi hít sâu một hơi, tới lúc này bọn họ mới biết cái gì gọi là thiên ngoại hữu thiên, nhân ngoại hữu nhân, vốn bọn họ đã là thiên tài tuổi trẻ tại Mạc Lợi thần đảo, nhưng đến nơi đây thì cái gì cũng không phải. Ngay cả Tần Phàm xưa nay luôn trấn định, trong lòng không khỏi khiếp sợ. - Chẳng thể trách Mạc Lợi đảo chủ nói muốn tiến vào trước mười khó hơn lên trời, xem ra quả nhiên những thần đảo khác có được quá nhiều thiên tài! Truyện được copy tại Truyện FULL Trong mắt hắn hiện lên vẻ bất đắc dĩ. Tân Thế Giới quá lớn, thiên tài thật quá nhiều. Vào lúc này hắn đột nhiên cảm thấy được lục kiếp bán thần trước ba mươi tuổi cũng đã trở nên không đáng giá tiền, ngay cả Mạc Thiên Dương ở Mạc Lợi thần đảo có thể xưng là thực lực đứng đầu, nhưng phóng tới bên trong đội ngũ kia phỏng chừng chỉ có thể xem là trình độ bình thường mà thôi. - Đây là người đến từ Mộc Hoàng thần đảo, Mộc Hoàng đảo chủ chính là một trong Thất Hoàng, danh hào uy chấn Tân Thế Giới, thực lực không thể xem thường. Trong cuộc chiến thiên tài thần đảo lần trước Mộc Hoàng thần đảo lấy được thành tích không tệ, có người tiến nhập trước năm mươi! Đúng lúc này, Mạc Thiên Dương hạ giọng giới thiệu với mọi người. - Một trong Thất Hoàng? Như thế nào là Thất Hoàng? Tần Phàm không khỏi ngây người hỏi, đây là lần đầu hắn nghe được danh hào này. - Chẳng lẽ Tần huynh không có nghe nói qua về Thập Thần Cửu Đế Thất Hoàng sao? Nghe vậy Mạc Thiên Dương quay đầu nhìn Tần Phàm khẽ cười nói, hắn đến từ đảo chủ thế gia, chính là đệ nhất gia tộc của Mạc Lợi thần đảo, đây là ưu thế của hắn, hắn biết được nhiều chuyện hơn những người khác. - Quả thật không có nghe nói qua, xin lắng tai nghe! Tần Phàm gật gật đầu nói, đối với việc này sản sinh hiếu kỳ. Hắn đến từ thế giới khác, lưu lại Hoàng Hôn thành Mộ gia một thời gian, nhưng phần lớn chỉ tập trung tu luyện làm sao biết được nhiều bí mật như vậy. - Ha ha, Thập Thần Cửu Đế Thất Hoàng, kỳ thật là nói tới hai mươi sáu người cực mạnh trong bảy mươi hai vị đảo chủ. Chứng kiến Tần Phàm lộ ra thần sắc hiếu kỳ, Mạc Thiên Dương dâng lên cảm giác thỏa mãn. Nhưng hắn vẫn lặng lẽ liếc nhìn Mạc Lợi đảo chủ, sau khi thấy người kia cũng không có ý tứ ngăn cản hắn nói chuyện, mới mỉm cười giải thích. - Trong đó có Thập Thần chính là mười vị đảo chủ cực mạnh, tỷ như Yêu Thần, Kiếm Thần vân vân, kế tiếp là chín vị đảo chủ xưng là Cửu Đế, tỷ như Đao Đế hoặc Hỏa Đế, bọn họ đều là cường giả tiếp cận danh hiệu \"Thần\", còn có Thất Hoàng, chẳng hạn như Mộc Hoàng chính là một trong Thất Hoàng, thực lực tiếp cận danh hiệu \"Đế\". - Về phần những vị đảo chủ khác theo thứ tự là ai thì trong khoảnh khắc cũng rất khó nói rõ, có cơ hội ta sẽ nói cho Tần huynh nghe qua. Nói tới phần sau, hắn cũng không kể lại tỉ mỉ. - Đảo chủ cực mạnh, có được danh hiệu đảo chủ, thì ra là thế! Nghe được Mạc Thiên Dương giải thích lúc này Tần Phàm mới hiểu ra, đối với những cường giả đỉnh cấp của Tân Thế Giới xem như đã có đại khái hiểu biết. Đồng dạng là cường giả cấp đảo chủ, nhưng cũng có phân biệt rõ mạnh yếu. Ngay lập tức hai mắt hắn ngưng tụ, lặng yên quan sát một người đi trước đội ngũ. Người dẫn đầu ở phía xa kia mặc một bộ thanh sắc trường bào, mái tóc lẫn màu da cũng phiếm lên thanh sắc, thoạt nhìn vài phần quái dị nhưng giơ tay nhấc chân lại mang theo uy thế cường đại như sơn băng địa liệt. Tần Phàm từ xa xa là có thể cảm giác được một loại mộc hệ năng lượng ba động trên thân người kia, hắn phỏng chừng đây là một siêu cấp cường giả chuyên tu mộc hệ năng lượng. Chính là Mộc Hoàng đảo chủ trong Thất Hoàng mà Mạc Thiên Dương đã giới thiệu. - Mạc Lợi đảo chủ cùng Ngao Lang đảo chủ hẳn cũng không được liệt trong Thập Thần Cửu Đế Thất Hoàng kia, nếu không bọn họ đã trực tiếp xưng hô danh hiệu này! Tiếp theo Tần Phàm lại âm thầm liếc nhìn qua Mạc Lợi đảo chủ nghĩ thầm. Đây cũng là vì sao khi Mạc Thiên Dương giới thiệu về những đảo chủ lại đưa mắt thăm dò ý tứ của Mạc Lợi đảo chủ, chỉ là lo lắng Mạc Lợi đảo chủ mất hứng, dù sao đều là cấp bậc đảo chủ, đương nhiên chú ý nhất chính là mặt mũi. - Thập Thần Cửu Đế Thất Hoàng là hai mươi sáu người mạnh nhất trong toàn bộ đảo chủ, nhưng vị khác nếu muốn đạt được danh hiệu nhất định phải đi khiêu chiến những người này! Mộ Thanh Thanh cũng thấp giọng bổ sung, tựa hồ đang giải thích với Tần Phàm. - Hai mươi sáu người mạnh nhất cả Tân Thế Giới, bọn hắn sẽ mạnh tới mức độ nào? Lúc này Tần Phàm chợt siết chặt nắm tay. Hắn nghĩ tới Yêu Thần, đây là mục tiêu trọng yếu hắn đi tới thế giới này. Hắn rất sớm đã biết Yêu Thần rất mạnh, nhưng thật không ngờ thực lực còn bài danh trước mười siêu cường giả Tân Thế Giới, chỉ nghĩ tới đây, hắn đã cảm thấy có chút khủng bố. - Đúng rồi, thiếu chút nữa quên người này! xem tại Đúng ngay lúc này thần quang trong đầu Tần Phàm chợt lóe lên, hắn chợt nghĩ tới một người. Ngay lập tức hắn nhìn tới lưng bàn tay của mình, nơi đó có một hình xăm tử sắc lôi viêm đã bị hắn giấu kín dưới làn da."
}