{
  "chapter_name": "Chương 1520: Ước chiến Mộc Hoàng (2)",
  "content": "- Vậy được rồi, ta cùng Yêu Thần tiền bối đi Yêu Thần Đảo. Tần Phàm cuối cùng nhẹ gật đầu nói ra, Yêu Thần đã nói đến trình độ này rồi, hơn nữa dùng thực lực hai người sai biệt, nếu quả thật muốn hại mình, hắn tin tưởng có lẽ đối phương không cần phải hao phí nhiều tâm cơ đến lừa gạt mình như vậy. Trong lòng của hắn cũng rất muốn nhanh đạt được tin tức của Tần Li. - Chúng ta đây cùng đi a. Thấy Tần Phàm đã đáp ứng, Yêu Thần cười nói. Tiểu Chiến cũng vui mừng. Ba người chuẩn bị ly khai. Nhưng vào lúc này, Tần Phàm thấy được Mộc Hoàng cách đó không xa, hắn cũng vừa mới nhìn qua, lông mày có chút nhíu một cái. Mộc Hoàng này ở thời điểm hắn tiến vào vòng trong đạt được viên Thần Thạch thứ hai, liền muốn tiến hành cướp đoạt, hơn nữa về sau còn truy sát hắn. Bất quá hắn nương theo Huyền Vũ thần thông cuối cùng thoát xuống dưới mặt đất, lúc này mới tránh khỏi hắn đuổi giết. Khi đó Tần Phàm vừa mới đột phá đến Bát kiếp Bán Thần, còn không có cảm ngộ ra thần lực, cho nên không phải đối thủ của Mộc Hoàng, chỉ có thể lựa chọn chạy trốn. Nhưng nếu là hiện tại, Tần Phàm đã cảm ngộ đến thần lực, lại lĩnh ngộ ra Ma chủng kỹ cường đại như Ma Tướng ấn, coi như là chống lại đảo chủ danh xưng Hoàng Cấp này cũng có được tin tưởng nhất định rồi. Nếu như lại cùng Mộc Hoàng chiến một trận, thắng bại vẫn là không biết. - Tần Phàm, làm sao vậy? Mà Yêu Thần chứng kiến Tần Phàm ngừng lại, không khỏi là nghi hoặc hỏi, hắn cũng không biết ân oán ở giữa Tần Phàm cùng Mộc Hoàng. - Không có gì, chỉ là chứng kiến Mộc Hoàng đảo chủ, có chút cảm khái mà thôi. Tần Phàm cười nhạt một tiếng nói ra. Hiện tại hắn cũng không sợ Mộc Hoàng rồi. Cho dù Mộc Hoàng ở chỗ này làm khó dễ, hắn cũng dám cùng đối phương liều mạng. Huống chi Tiểu Chiến cũng ở nơi đây, tuyệt đối sẽ không khoanh tay đứng nhìn. - Tần Phàm, có thể nói chuyện một chút hay không. Nghe vậy, lúc này trên mặt Mộc Hoàng lại âm tinh biến sắc, một hồi lâu, hắn vẫn là hít một hơi, sau đó đi tới hướng Tần Phàm lộ ra có chút thành khẩn nói. - Mộc Hoàng đảo chủ, có cái gì không ngại nói thẳng đi. Tần Phàm nhàn nhạt nói ra, bởi vì trước đây đã từng quen biết cùng đối phương, biết rõ đối phương là làm người như thế nào, hiện tại coi như đối phương biểu hiện rất thành ý, cũng sẽ không xóa đi ác cảm trong lòng đối với hắn. - Tần Phàm tiểu hữu, trước đây lão phu đích thật là đối với ngươi làm một tí sự tình không tốt. Thực xin lỗi, ở chỗ này lão phu đối với ngươi trịnh trọng nói xin lỗi, ta hy vọng có thể hoà giải cùng ngươi. Mộc Hoàng nghe được ngữ khí của Tần Phàm, trong nội tâm hơi trầm xuống, cuối cùng vẫn là thấp giọng nói ra. - Ồ? Mộc Hoàng hướng Tần Phàm nói xin lỗi? Yêu Thần ở một bên lộ ra có chút hiếu kỳ. - Hoà giải? Lúc này Tần Phàm không khỏi nở nụ cười, trước đây vì Thần Thạch, Mộc Hoàng này có thể đuổi giết hắn, lúc này bởi vì cảm giác được thực lực của hắn tăng lên, hiện tại lại tới hoà giải, ở đâu có chuyện tốt như vậy? Không phải Tần Phàm hắn vênh váo hung hăng, nhưng người không phạm ta ta không phạm người, người nếu phạm ta ta còn không ghi hận sao? - Thật có lỗi, Mộc Hoàng đảo chủ, trước kia thời điểm ngươi muốn cướp đoạt Thần Thạch của ta mà truy sát ta, có lẽ ngươi nên cân nhắc đến phong hiểm ta sẽ trả thù, ta nói rồi, đảo chủ vị của ngươi ngồi không được bao lâu, ít ngày nữa, ta sẽ chính thức hướng ngươi khởi xướng khiêu chiến. Cuối cùng Tần Phàm bình tĩnh nói, gợn sóng không sợ hãi. nguồn TruyenFull.vn - Mộc Hoàng đã từng muốn cướp đoạt Thần Thạch của Tần Phàm? Một bên Yêu Thần đối với Mộc Hoàng lộ ra một tia xem thường, nhất đảo chi chủ, danh xưng đảo chủ, cái này là thân phận gì? Vậy mà chém giết đoạt đồ vật của một tiểu bối, nói ra dễ dàng bị người nhạo báng. - Ngươi lão gia hỏa này, cũng dám đoạt đồ vật của lão Đại ta, ngươi muốn chết... Lúc này Tiểu Chiến lộ ra lòng đầy căm phẫn, vén cánh tay lên muốn động thủ cùng Mộc Hoàng. Tần Phàm vươn tay ngăn trở hắn, hiện tại hắn đại khái có thể không cần cùng đối phương động thủ. Đợi ngày sau trở về củng cố cảnh giới, lại quang minh chính đại đi khiêu chiến đảo chủ vị của Mộc Hoàng. Đương nhiên, nếu hiện tại đối phương muốn động thủ, hắn cũng không sợ. - Hiện tại tuy thực lực của ngươi tăng cường không ít, nhưng so sánh với ta, ngươi cũng không phải thắng định. Lúc này Mộc Hoàng lộ ra sắc mặt khó coi, hắn ăn nói khép nép muốn cùng Tần Phàm hoà giải, nhưng là bị cự tuyệt rồi. - Đã như vầy, Mộc Hoàng đảo chủ cần gì phải hòa giải? Tần Phàm y nguyên thần sắc bình tĩnh, nhàn nhạt nói ra. - Ngươi... Mộc Hoàng nổi lên một tia giận dỗi, có chút muốn động thủ, nhưng nhìn thoáng qua Tiểu Chiến cùng Yêu Thần, vẫn là đem phẫn nộ ngạnh sanh trấn áp xuống dưới, hắn biết rõ hiện tại động thủ hắn sẽ chiếm không được chỗ tốt. - Hừ, ta đây sẽ chờ ngươi đến khiêu chiến là tốt rồi, đến lúc đó ta nhất định phải làm cho ngươi có đến mà không có về. Sau đó hắn hừ lạnh một tiếng, rất nhanh nổi giận đùng đùng bước vào không gian, biến mất ngay tại chỗ. - Tần Phàm, ngươi muốn khiêu chiến danh xưng đảo chủ? Thấy vậy, Yêu Thần mỉm cười hỏi. - Ân, ta trước theo Yêu Thần tiền bối đi xem Yêu Thần Đảo, qua ít ngày nữa sẽ khiêu chiến Mộc Hoàng. Tần Phàm nhẹ gật đầu nói ra. Kỳ thật thời điểm hắn biết rõ danh xưng Thập Thần Cửu Đế Thất Hoàng này, thì đã có quyết định tranh đoạt một cái, hiện tại vừa vặn cùng Mộc Hoàng này kết thù kết oán, hắn sẽ không để ý thừa cơ trước đạt được một danh xưng Hoàng Cấp. Mà đã trở thành một đảo chủ danh xưng Thần Đảo, hắn biết rõ có thể lấy được tài nguyên khẳng định cũng là khổng lồ, đối với thực lực của hắn tăng lên cũng sẽ có trợ giúp rất lớn. Hắn hiện tại, đối với thực lực chưa từng có đình chỉ qua truy cầu, hắn biết rõ chỉ có thực lực của mình đạt tới đỉnh phong, mới có thể ứng đối các loại vấn đề. - Dùng thực lực của ngươi bây giờ, muốn đạt được một cái danh xưng ngược lại cũng không phải là không có khả năng, bất quá Mộc Hoàng này ở bên trong Thất Hoàng thực lực coi như là xếp hạng trung thượng, có lẽ không có dễ dàng đối phó như vậy, ngươi phải cẩn thận. Yêu Thần mỉm cười nói. - Ân, đa tạ Yêu Thần tiền bối nhắc nhở. Tần Phàm nhẹ gật đầu. Hắn và Mộc Hoàng đã giao thủ, tự nhiên biết rõ đối phương là cái thực lực gì, bất quá hiện tại thực lực của hắn xưa đâu bằng nay, cũng không sợ đối phương. - Hắc hắc, lão đại, ta nhất định là ủng hộ ngươi, Mộc Hoàng này lại dám đánh cướp cùng đuổi giết ngươi, không thể buông tha hắn. Tiểu Chiến cũng xoa tay nói ra. - Vậy đi thôi, đi Yêu Thần Đảo! Yêu Thần phất phất tay nói ra, trực tiếp bước vào trong không gian. Tần Phàm cùng Tiểu Chiến cũng rất nhanh đuổi kịp. Tần Phàm vẫn là quyết định đi Yêu Thần Đảo. Hắn rất muốn biết Tần Li hạ lạc, nhưng hắn còn không có mở miệng hỏi Yêu Thần. Lúc này còn không phải thời cơ thích hợp. Mà hắn đối với lão đảo chủ lão Yêu Thần trên Yêu Thần Đảo kia, cũng lộ ra hết sức tò mò."
}