{
  "chapter_name": "Chương 66: Bình thường",
  "content": "Đợi nàng ăn xong hắn mới lên tiếng: - Được rồi, thương thế này của ngươi kéo dài quá lâu nên ngược lại có chút nghiêm trọng, tuy rằng hiện giờ đã xử lý tốt, nhưng vẫn cần một hai ngày mới có thể hoàn toàn khôi phục lại như lúc ban đầu. - Cảm ơn... Kỷ Huyên Nhi chậm rãi mặc quần áo, sau đó không nói gì nữa, chỉ yên lặng đi ra khỏi thạch thất, Tần Phàm vẫn có thể trông thấy bóng dáng nàng lúc đi đường có chút run nhè nhẹ. - Như vậy đã đi? Lúc này thanh âm của Cổ Mặc lại lần nữa truyền đến. - Vậy ngươi còn muốn thế nào nữa? Chẳng lẽ lại lấy thân báo đáp sao? Tần Phàm trợn trắng mắt, một bên tức giận nói, một bên xuất ra chiếc nhẫn mang lại ngón tay. ... Từ sau khi chữa thương, hai người gặp mặt tuy rằng vẫn có chút xấu hổ, nhưng ngược lại ngăn cách cũng nhỏ hơn một ít, lúc gặp lại Kỷ Huyên Nhi cũng không còn lạnh băng như trước nữa. Chỉ là tính tình Kỷ Huyên Nhi như thế, giữa hai người thật sự cũng không có gì để nói cả. Lúc gặp nhau trong sơn động, bình thường đều là Tần Phàm cười cười, còn Kỷ Huyên Nhi lại nhẹ gật đầu coi như xong, chưa từng thấy nàng cười qua một lần, phảng phất giống như trời sinh đã không biết cười vậy, nhưng Tần Phàm vẫn có thể cảm giác được trên mặt nàng đã nhiều hơn chút tình cảm ấm áp. Hai người cứ vậy sinh sống trong dược cốc, tuy rằng không nói gì nhiều với nhau, nhưng ở chung vẫn rất hòa thuận. Ở nơi thế ngoại đào nguyên thế này, linh khí dồi dào, linh dược sung túc, không có yêu thú xâm nhập, ngay cả bão tố bên ngoài cũng không đến được đây, chỉ có ánh mặt trời ấm áp là có thể chiếu tới, hết thảy đều thật yên lặng. Tần Phàm cũng bắt đầu chuẩn bị linh dược để luyện dược, ở chỗ này linh dược sung túc, Tần Phàm ngược rất dễ tìm ra hơn mười loại tài liệu linh dược để luyện chế luyện dược tăng lên cảnh giới. Đứng ở trước sơn động, Tần Phàm nhìn thân ảnh yểu điệu đang vung vẩy lấy dược cuốc trên dược điền, không khỏi có chút lộ ra một tia ôn nhu. Kỷ Huyên Nhi tuy rằng không tham lam linh dược, nhưng ngược lại rất thích mỗi đêm sau một ngày tu luyện sẽ đến dược điền làm chuyện mình thích. Giống như có tiết tấu vận luật vậy, dược cuốc của Kỷ Huyên Nhi huy động, tựa hồ không hề phát hiện ra Tần Phàm đang ở bên kia nhìn mình, chỉ là chăm chú nhổ đi cỏ dại trên ruộng, ngẫu nhiên còn lau mồ hôi trên cổ, phảng phất giống như cảm thấy thập phần thỏa mãn với chuyện vô cùng đơn giản này vậy. Không biết bởi vì lao động hay là gì đấy, khuôn mặt Kỷ Huyên Nhi lúc này có chút đỏ bừng, bớt đi thần sắc lạnh như băng thường ngày, nhiều hơn một phần thuần phác như nông phụ vậy, không thi phấn trang điểm, lại xinh đẹp như hình dung trong sách, nếu thật xuất hiệ bên ngoài, nhất định sẽ khiến cho các nông dân quên đi cấy cày Tựa hồ đã làm cỏ xong, Kỷ Huyên Nhi buông dược cuốc xuống, bắt đầu đi ngắt lấy một ít dinh dược thành thục, những thứ này đều là Tần Phàm sẽ dùng đến lúc luyện dược, giúp Tần Phàm hái mấy lần, nàng ngược lại đều nhớ lấy. Nhìn Kỷ Huyên Nhi trên dược điền, Tần Phàm lại không khỏi nhớ tới Tần Li, nữ tử vẫn săn sóc mình từng chút kia. Rời nhà cũng đã được một thời gian ngăn, cũng không biết khuôn mặt quen xảo tiếu yên nhiên kia giờ ra sao rồi? Có nhớ tới mình hay không? Nhàn nhạt suy nghĩ, tâm cảnh lại như có chút xúc động, chẳng biết tại sao, Tần Phàm tựa hồ cảm thấy mình như bỗng nhiên chạm phải thứ huyền bí gì đó, nhưng khi muốn tinh tế ngẫm nghĩ thì lại không được gì, không khỏi có chút thất vọng. Nhưng hắn lại không biết, lấy cảnh giới của hắn, có thể đụng phải cái loại môn hạm huyền bí này đã là cực kỳ vạn hạnh rồi. Nhưng vào lúc này, Kỷ Huyên Nhi bỗng lơ đãng nhìn lại, nhìn thấy Tần Phàm ở trước sơn động vẫn đang một mực mỉm cười nhìn mình, nhíu nhíu mày, trên mặt không khỏi nổi lên một tia sắc lạnh, trong trẻo nhưng lạnh lùng hỏi: - Có chuyện gì? - Ta phải chuẩn bị luyện dược rồi, ngươi cần luyện chế luyện dược gì không? Tần Phàm nhẹ giọng hỏi Kỷ Huyên Nhi, trong nội tâm không biết sao đối với nử tử lớn lên thập phần tương tự Tần Li này lại cảm thấy rất đáng tiếc, hắn biết rõ Kỷ Huyên Nhi như vậy chỉ là một loại ý thức bảo hộ bản thân, cũng do trước giờ chịu quá nhiều cực khổ nên mới dần dưỡng thành tính tình như vậy. Kỷ Huyên Nhi trầm mặc không nói, nàng đối với cái này chút ít lại là căn bản không hiểu. - Ngươi bây giờ có cảnh giới gì? Tần Phàm lại ôn nhu hỏi. - Võ Giả cửu cấp đỉnh phong. Kỷ Huyên Nhi nhẹ giọng hồi đáp. - Trước kia ngươi đã từng dùng qua luyện dược chưa? Tần Phàm lại hỏi. - Không có. - Tốt, ta sẽ giúp ngươi đột phá đến cảnh giới Võ sư. Tần Phàm mỉm cười nói, quay người đi trở về sơn động. Đọc Truyện Online mới nhất ở TruyenFull.vn Rất nhanh, bên trong sơn động bắt đầu tràn ngập một cỗ dược hương nhàn nhạt, Tần Phàm ngồi ngay ngắn ở bên cạnh dược đỉnh, hết sức chăm chú, cẩn thận tỉ mỉ. Luyện hóa, ngưng lộ, ngưng thể, cố thể, chú linh. Sau đó có chút theo thói quen nhìn đan khí trên linh đan dần dần biến mất, Tần Phàm biết rõ một khỏ Sơ Võ Hoàn cho võ giả cấp dùng đã hoàn thành, chỉ cần thân thể có thể thừa nhận được, phục dụng một khỏa liền có thể trong ngắn hạn đề thăng một cấp. - Hắc hắc, chẳng biết tại sao, ta cảm thấy những đan dược dùng để tăng lên cảnh giới này, mùi vị đặc biết rất ngon. Thân hình Cổ Mặc lại chậm rãi phiêu phù trên dược đỉnh cười nói. - Nói nhảm, đan dược tăng lên cảnh giới ẩn chứa dược lực nồng hậu hơn các luyện dược chữa thương khác nhiều lắm. Tần Phàm liếc nhìn Cổ Mặc nói, bất quá hiện giờ hắn đối với lão đầu tử này đã không nhiều oán hận nữa, dù sao trong khoảng thời gian này, hắn cũng có thể cảm giác được Cổ Mặc thật sự dạy bảo và trợ giúp hắn rất nhiều, cũng đáng với chút thù lao này rồi. Lấy ra sơ võ hoàn, Tần Phàm lại luyện chế thêm hai khỏa, lúc này mới bắt đầu giúp Kỷ Huyên Nhi luyện chế ra \"Tiểu Linh Vận hoàn\" cần cho nàng. Tiểu Linh Vận hoàn ẩn chứa không ít dược lực, thích hợp với một ít người đã lâu không thể từ cảnh giới võ giả đỉnh phong đột phá đến cảnh giới Võ sư, luyện dược như vậy, ở bên ngoài đều có giá trên trời, hơn nữa còn là có tiền cũng không mua được. Bởi vì Kỷ Huyên Nhi trước kia chưa từng phục dụng qua luyện dược, bản thân võ khí cũng có thể rèn luyện thể phách, cho nên Tần Phàm ngược lại không cần lo lắng nàng sẽ chịu không được. Linh dược trong sơn cốc rất nhiều, mà Tần Phàm cũng có được kỹ thuật luyện dược thành thục, muốn luyện chế không khó lắm, nhưng mất hơn nửa canh giời hắn mới có thể luyện chế ra Tiểu Linh Vận hoàn này. Luyện chế vài loại luyện dược như vậy, Tần Phàm đã sớm mệt đến không chịu nổi, võ khí trong cơ thể cũng đã hoàn toàn khô cạn, chỉ đành đình chỉ luyện chế. Dù sao hắn hiện giờ chỉ có cảnh giới Võ Giả nhị cấp, nếu như không phải võ khí biến dị, hắn có lẽ đã không thể nào kiên trì được lâu như vậy. Hô -- Khẽ thở phào nhẹ nhõm, Tần Phàm liền phân biệt cất kỹ mấy khỏa dược hoàn, sau đó lấy ra một khỏa hồi khí hoàn ăn vào, lúc này mới khoanh chân trên giường đá bắt đầu tu luyện."
}