{
  "chapter_name": "Chương 136: Lại biến chất",
  "content": "Ngọn lửa hừng hực thiêu đốt lên thân thể Tần Phàm, mà vừa rồi băng tầng phòng hộ khi nuốt ba viên Băng Linh Hoàn lần hai đã sớm bị hòa tan sạch sẽ, thậm chí hàn khí lạnh buốt đã chậm rãi biến mất. Liệt hỏa lan tràn khắp toàn thân, càng lúc càng bừng cháy. Lúc này luyện thể ma chủng cũng khác với luyện thể ma chủng lần đầu tiên. Hỏa nguyên ma chủng luyện thể từ trong ra ngoài, mà hỏa nguyên ma chủng thì trong ngoài cùng bốc cháy, trực tiếp luyện hóa tạp chất trong thân thể Tần Phàm. May mắn trước đó Tần Phàm đã luyện hóa xong một viên ma chủng, khí lực mạnh mẽ hơn người thường rất nhiều, nếu không chỉ sợ trong nháy mắt vừa rồi thân thể hắn đã bị ngọn lửa cực nóng thiêu thành tro tàn. Nhưng cho dù là như thế, giờ phút này nhìn Tần Phàm chẳng khác gì một hỏa nhân, mỗi một tấc da thịt đều bị thiêu đốt lên, đau đớn toàn tâm, năng lượng thủy nguyên chất chứa trong ma chủng Thủy Kỳ Lân dùng bảo vệ tâm mạch cùng yếu hại, nhưng tuy rằng hắn đem hết toàn lực đi áp chế phòng hộ khắp toàn thân nhưng hỏa diễm càng lúc càng cháy cao, nhiệt lượng trong cơ thể càng ngày càng khủng bố, tình huống càng lúc càng thêm nghiêm trọng nguy hiểm. - Ah… Trong miệng Tần Phàm phát ra tiếng hô đau thống khổ, cũng cảm giác trong vũ điền khí hải bị truyền tới một cỗ hấp lực mãnh liệt. Võ khí trong võ điền khí hải liên tục bị hút ra ngoài, cung cấp cho hỏa diễm hừng hực làm năng lượng luyện thể. - Tiểu tử, thế nào? Cổ Mặc nhìn thấy bộ dáng này của Tần Phàm, hoàn toàn không cách nào nhúng tay vào, mà vào lúc này hắn chợt phát hiện vũ khí trên người Tần Phàm tựa hồ trở nên cực kỳ hỗn loạn, hơn nữa còn không bị khống chế, lại không biết hiện tại trong thân thể Tần Phàm đang xảy ra biến hóa như thế nào. - Hồi Khí… Tần Phàm căn bản nói không ra lời, chỉ run rẩy đem hai viên Hồi Khí Hoàn nhét vào miệng, bổ sung võ khí bị tiêu hao. Hắn cảm giác võ điền của mình đang chậm rãi co rút lại, tựa hồ như đang muốn nổ tung. - Năng lượng cần để luyện thể cung cấp không đủ? Cổ Mặc nhướng mày, rốt cục nhìn ra được chút manh mối. Tần Phàm rất muốn gật đầu một cái nhưng vừa rồi dùng xong hai viên Hồi Khí Hoàn, ngọn lửa quanh thân càng trở nên điên cuồng hơn, hiện giờ toàn thân của hắn đã biến thành một mảnh cháy đen, có nhiều chỗ còn bị rách nát, máu loãng nóng hực chảy ra, thoạt nhìn cực kỳ dữ tợn cùng khủng bố, mà cơ năng toàn thân cũng nhận được phá hư cực kỳ nghiêm trọng, hiện giờ cho dù hắn muốn động đậy một chút cũng không cách nào làm được. Hồi Khí Hoàn vừa mới bổ sung được một chút đã bị hút đi, mà ma chủng còn không ngừng hấp xả võ điền của Tần Phàm, hiện giờ võ điền của hắn rốt cục hoàn toàn khô héo, không còn một tia võ khí dư thừa, tựa hồ đều có thể hoàn toàn tan vỡ dập nát bất cứ lúc nào. Bên ngoài cơ thể biến thành huyết nhân, ngũ tạng lục phủ cùng kinh mạch trong cơ thể cũng bởi vì không bảo vệ kịp mà vặn vẹo biến dạng, vũ điền càng ngày càng nóng, võ khí không có càng thêm nóng hừng hực, rốt cục xuất hiện một khe hở… Bết bát hơn chính là đúng vào lúc này tinh thần chậm rãi truyền tới một cảm giác suy yếu, một cỗ mệt mỏi vô lực lặng yên xâm nhập tới, Tần Phàm cảm giác mình giống như rơi vào một không gian vô tri vô giác, ý thức càng ngày càng loãng, gần như chỉ còn lại một tia bản năng chống đỡ hắn không bị ngã xuống. - Đó là cảm giác muốn chết sao… Đáy lòng Tần Phàm nhẹ nhàng nỉ non, vào lúc này hắn không còn cảm thấy đau đớn, nhưng hắn biết cảm giác này không phải là chuyện tốt, đó là nói rõ hắn cách tử vong càng ngày càng gần! Thời gian kỳ thật chỉ đi qua trong nháy mắt, nhưng Tần Phàm cảm giác bản thân mình tựa hồ vượt qua trăm năm. Chỉ trong nháy mắt, đột nhiên có một cỗ năng lượng ngân nga kéo dài đưa vào bên trong thân thể hắn, sau đó toàn bộ rót vào trong đan điền của hắn, võ điền sống lại, rốt cục đã đủ cung cấp năng lượng cần đến, cỗ lực lượng hấp xả đã chậm rãi yếu bớt linh hồn giống như bị giật mình, cảm giác thống khổ rốt cục bắt đầu quay trở lại trong tinh thần của hắn. Nguyên lai trong thời khắc mấu chốt, Cổ Mặc truyền cho hắn một bộ phận lực lượng vào trong cơ thể hắn. Điều này giúp Tần Phàm chậm rãi khôi phục lại sức sống, nhưng trong cơ thể vẫn tiếp tục dùng hỏa diễm đến tiến hành liệt diễm luyện thể! - Ah… Tuy rằng khôi phục tri giác nhưng cảm giác đau đớn như sống không bằng chết làm Tần Phàm phải phát ra tiếng gầm từ tận sâu trong linh hồn, lại có chút muốn quay trở về trạng thái vô tri vô giác như khi nãy, nhưng tinh thần ý chí của hắn đang đau khổ duy trì bản thân, thật vất vả mới có thể hồi sinh trở lại, hắn nhất định không thể buông tha bản thân! - Tiểu tử, ngươi phải cố gắng chịu đựng! Cổ Mặc nhìn thấy tình cảnh bi thảm của Tần Phàm nhưng chỉ cau mày, không nghĩ ra được chút biện pháp gì, hiện tại chỉ có thể do chính bản thân Tần Phàm tự mình vượt qua mà thôi. Hiện tại bên ngoài thân thể hắn thoạt nhìn làm cho người ta thật sợ hãi, trong cơ thể vẫn vô cùng thê thảm hơn, kinh mạch, khung xương, máu huyết đều nóng lên hừng hực, ngũ tạng lục phủ cùng các khí quan trong nội thể càng biến dạng nghiêm trọng, biến thành một mảnh cháy đen. Hiện tại Tần Phàm tuy rằng còn một tuyến sinh cơ nhưng đây tuyệt đối đã lâm vào trạng thái như hấp hối. Cũng không biết phải bồi hồi bên bờ sinh tử được bao lâu, đột nhiên một cỗ khí tức thanh lương vô thanh vô tức xuất hiện lưu chuyển trong nội thể Tần Phàm, tựa hồ đang thong thả chữa trị thân thể đã đạt tới điểm cực hạn của hắn. Đó chính là khí tức đến từ thủy nguyên ma chủng! Cùng lúc đó, năng lượng hỏa nguyên ma chủng luyện thể cũng chậm rãi thẩm thấu khắp toàn thân Tần Phàm, không ngừng tăng cường đề cao khí lực của hắn. Thật giống như con trăn đang lột da, da thịt bên ngoài bị tàn phá chậm rãi bóc ra, một tầng da mới sản sinh, làn da càng thêm hoàn mỹ xuất hiện, ở trong cơ thể hắn kinh mạch, huyết nhục, khung xương cùng ngũ tạng lục phủ đều đang chậm rãi khôi phục sinh cơ, trở nên càng thêm cường đại. Rốt cục Tần Phàm đã hồi phục lại bên bờ tử vong. Đã chữa trị, thêm một lần sống lại, đã hoàn thành xong một lần biến chất. Khi sinh cơ chậm rãi hồi phục, Tần Phàm cảm giác lực lượng quay về trong cơ thể, thử dùng sức nắm chặt tay. - Ông… Hắn tựa hồ nghe được bên trong cơ thể truyền tới tiếng chấn động, tuy rằng thân thể còn chưa hoàn toàn khôi phục nhưng Tần Phàm đã cảm giác khí lực của mình đang đề cao trên diện rộng. Lần này đề cao thậm chí so với lúc luyện hóa viên ma chủng đầu tiên còn cao hơn rất nhiều. Khí lực hiện tại của hắn đã cường đại tới mức trước kia hắn chưa bao giờ dám tưởng tượng. truyện được lấy tại TruyenFull.vn - Hiện tại thân thể này của ta tuy so sánh với cao cấp võ giáp cũng không kém đi! Cảm giác được lực lượng xao động trong thân mình, Tần Phàm cũng không khỏi âm thầm líu lưỡi. Mà đáng vui mừng hơn chính là vừa rồi trong lúc bên bờ sinh tử, Tần Phàm cảm giác tinh thần ý chí của mình cũng nhận được đề cao thật lớn, theo hắn âm thầm phỏng chừng, hiện giờ tinh thần ý chí của hắn so sánh với tiên thiên vũ sư cũng sẽ không thua kém! - Di? Nhưng vào lúc này, hỏa nguyên ma chủng trong cơ thể Tần Phàm, hư ảnh Chu Tước chợt mở ra một cánh, một ngọn lửa chói mắt lập tức từ trong thân thể bộc phát ra, chỉ trong nháy mắt hắn cảm giác sau lưng chợt nóng rực, cảm giác đau đớn mãnh liệt khi linh hồn bị thiêu đốt đáp úp tới, rất lâu sau mới khôi phục lại bình tĩnh. - Hô… Tần Phàm rốt cục thở ra một hơi, chậm rãi mở mắt. - Thành công? Lúc này Cổ Mặc thấy Tần Phàm mở mắt, tuy rằng trong lòng đã có đáp án nhưng trong miệng vẫn không nhịn được hỏi. - Cuối cùng ở quỷ môn quan quay về. Tần Phàm gật gật đầu, hai tay siết chặt, cảm giác toàn thân tràn ngập lực lượng, đó chính là lực lượng cường đại chỉ đến từ khí lực bản thân! Cảm giác thật tốt! - Tần Tiến, ngày mai gặp! Vừa lấy được tân sinh Tần Phàm chợt lộ ra tia cười thoải mái. Hiện giờ đối với cuộc chiến ngày mai hắn đã mười phần tin tưởng."
}