{
  "chapter_name": "Chương 174: Quy tắc thí luyện",
  "content": "Đi ước chừng hơn một canh giờ, mọi người liền nhìn thấy một tòa đại điện vàng son lộng lẫy, khí thế rộng rãi, mặc dù chỉ là một tòa cung điện, nhưng thoạt nhìn so toàn bộ Càn Kinh còn muốn hùng vĩ hơn! Ở trước mặt Chân Vũ Thánh điện, mỗi người không khỏi cảm giác mình vô cùng nhỏ bé, cũng không khỏi sinh lòng thành kính, không dám có chút mạo phạm cùng khinh nhờn. Lão giả áo bào tím đi ở phía trước nhấc tay ý bảo ngừng, toàn bộ đội ngũ liền ngừng lại, toàn trường nghiêm túc và trang trọng. - Cung thỉnh Thánh chủ. Lão giả kia cúi đầu khom người, hướng về Chân Vũ Thánh điện cao giọng nói. Tần Phàm biết rõ Thánh chủ này là điện chủ hiện tại của Chân Vũ Thánh điện, nghe nói là người phát ngôn của Chân Vũ thần ở nhân gian, đại biểu cho quyền uy Vô thượng, cho dù là hoàng đế Đại Càn quốc cũng phải nghe lệnh y. Mà người giống như lão giả áo bào tím kia, thì được xưng là Thần Tôn, địa vị ở Chân Vũ Thánh điện cũng thập phần cao thượng, vẻn vẹn ở dưới Thánh chủ, thực lực từng cái đều là Võ Tôn trở lên. Sau một lát, một bóng người uy vũ xuất hiện ở trước cửa Chân Vũ Thánh điện, toàn thân của hắn tản ra quang mang nhàn nhạt, thần bí mà cường đại. Vài ngàn Triêu Thánh giả ở toàn trường, cho dù là những đệ tử thế gia Tiên Thiên Võ sư kia, vào lúc này cũng không khỏi cúi đầu xuống, không người nào dám ngẩng đầu nhìn Thánh chủ. - Cái này là điện chủ Chân Vũ Thánh điện, chưởng quản toàn bộ Đại Càn quốc? Text được lấy tại Truyện FULL Đoán chừng cũng chỉ có Tần Phàm mới to gan lớn mật, lặng yên ngẩng đầu lên, len lén đánh giá nhân ảnh thần bí bạch sắc kia như thế. Thánh chủ này thật ra là một lão giả uy nghiêm mặc trường bào màu trắng, râu tóc cũng bạc trắng, toàn thân lộ ra thập phần thánh khiết, tăng thêm tản ra quang mang nhàn nhạt, thoạt nhìn như là Chân Thần hạ phàm. Mà sau khi Thánh chủ kia xuất hiện, chỉ là hướng về phía dưới nhẹ nhàng phất phất tay, sau đó liền thấy một quang cầu cực lớn chói mắt hiện ra trước Chân Vũ thánh điện. Sau một lát, cái quang cầu này tự động mở ra, liền xuất hiện một cỗng vòm cao lớn, sau cổng vòm là sương mù cuồn cuộn, hào quang bắn ra bốn phía, thoạt nhìn tĩnh mịch và tràn ngập huyền bí, cũng không biết đi thông nơi nào. Làm xong những chuyện này, bóng người Thánh chủ kia liền chậm rãi lui về trong Thánh điện, cánh cửa Thánh điện cũng nhẹ nhàng đóng lại, mà từ đầu đến cuối, vị điện chủ Chân Vũ Thánh điện kia cũng không nói một câu. Chỉ là lúc bóng người Thánh chủ kia gần biến mất, Tần Phàm đột nhiên cảm giác được hắn nhìn thoáng qua phương hướng của mình. Tưởng rằng bởi vì vừa rồi mình nhìn chăm chú mà mạo phạm hắn, Tần Phàm không khỏi có chút cả kinh, vội vàng cúi đầu, ánh mắt Thánh chủ kia thoạt nhìn cực kỳ ôn hòa, nhưng hắn vẫn cảm giác khắp cả người mình phát lạnh, như rớt vào hầm băng. - Thánh chủ này nhất định là Võ thánh a. Trong tâm Tần Phàm thầm suy nghĩ nói, loại uy nghiêm này so với Thần Tôn kia còn muốn cường đại hơn rất nhiều. - Hảo tiểu tử, coi như là bản Võ thánh lúc toàn thịnh, cũng không phải đối thủ Thánh chủ kia. Vừa rồi mọi người đều cúi đầu, ngươi một cái to gan lớn mật dám ngẩng đầu nhìn hắn, ngươi có biết ở một ít người xem ra, ngươi như vậy cũng đã xem như mạo phạm Thần uy rồi hay không. Lúc này thanh âm trêu tức của Cổ Mặc truyền vào trong tai Tần Phàm. - Liếc mắt nhìn cũng là mạo phạm Thần uy? Tần Phàm cảm thấy có chút không nói gì, trong nội tâm âm thầm không phục: - Chân Vũ Thần cũng không nhỏ mọn như vậy a! Bất quá cũng không biết Chân Vũ thần này phải chăng thật sự tồn tại. Lúc này Thần Tôn áo bào tím kia đi tới trước thí luyện chi môn, sau đó thần sắc nghiêm túc và trang trọng xoay người nói với mọi người: - Hôm nay Triêu Thánh chi môn đã mở ra, sau khi tiến vào chính là thí luyện chi địa lần này, cũng là Triêu Thánh chi lộ chính thức của các ngươi, vẫn là một câu kia… cường giả trổ hết tài năng, kẻ yếu chắc chắn đào thải! - Phía dưới im lặng, ta sẽ tuyên đọc quy tắc thí luyện lần này, ta chỉ nói một lần, nếu như các ngươi không nghe rõ ràng, tự gánh lấy hậu quả. Quan hệ đến tiền đồ của mình cùng gia tộc, từng Triêu Thánh giả đều tập trung tinh thần lên, ánh mắt yên lặng nhìn Thần Tôn áo bào tím, không dám lơ là chút nào. - Lần này, thời gian thí luyện một tháng, lấy số điểm tích lũy cuối cùng định chế, Triêu Thánh giả lấy được bao nhiêu điểm tích lũy, sẽ là tiêu chuẩn cho luận phẩm lần Triêu Thánh này. - Chân Vũ thế gia Cửu phẩm lấy được 100 điểm tích lũy liền có thể bảo vệ phẩm, Chân Vũ thế gia Bát phẩm thì cần hai trăm, dùng cái này suy ra, Chân Vũ thế gia Nhất phẩm phải lấy được chín trăm điểm tích lũy mới có thể bảo vệ phẩm! Về phần thăng phẩm, sau khi Triều Thánh kết thúc, chúng ta sẽ làm bình phán cuối cùng. - Trước khi tiến vào Triêu Thánh chi môn, mỗi người các ngươi đều được phân đến một Thánh lệnh, bên Đại Khôn quốc kia cũng giống như vậy."
}