{
  "chapter_name": "Chương 1545: Tần Hoàng Đảo",
  "content": "Ông ông ông ông ông… Sau khi Ma Tướng xuất hiện thì chiếm cứ một nửa bầu trời với ma mộc, cả hai khoảng cách gần nhau, các loại không gian cùng vùng biển trở nên chấn động mạnh, lúc mà xuất hiện một vết nứt không gian cực dài, lúc này biển cũng xuất hiện rãnh dài, dù sao mỗi một màn này đều rung động nhân tâm, nếu như có tám kiếp bán thần ở trong đó cũng phải chết, bởi vì trong đó là không gian loạn lưu, rơi vào là không còn xác. Hai người này chiến đấu, cấp bậc dưới đảo chủ không thể xen vào. Thậm chí Nguyên Hoàng là đảo chủ Hoàng cấp cũng không dám tiến vào trong đó, bởi vì cho dù mạnh như hắn tiến vào trong đó cũng không dám cam đoan mình toàn thây trở ra. Ầm ầm -- Bỗng nhiên giữa không trung xuất hiện tiếng nổ chấn động thiên địa, đúng vào lúc này Ma Tướng cùng ma mộc bắt đầu động thủ. Ma mộc kia xoay tròn, vô số lá cây màu đen bay ra, chỉ xoay tròn quanh ma mộc, mà trong thần hải hình thành vòng xoáy, sau đó giống như nghiêng trời lở đất áp vào Ma Tướng. Có thể tưởng tượng một guồng nước cực lớn này đường kính vượt qua mấy trăm trượng, mục tiêu của nó chính là Ma Tướng của Tần Phàm. Ông! Mà cũng vào lúc này Tần Phàm cũng mở hai mắt ra, tinh quang bắn ra bốn phía, đồng thời Ma Tướng sau lưng giơ năm cánh tay lên, một cự ân đỏ thẩm hiện ra trong lòng bàn tay, năm cánh tay cứ như vậy giơ cự ấn lên, hung hăng nện vào ma mộc. - Mọi người nhanh tránh đi! Thời điểm này Nguyên Hoàng bỗng nhiên nhảy dựng lên, trong miệng kêu to một tiếng, vội vàng bước vào không gian. Các đảo chủ khác nhao nhao lui ra Trong nháy mắt tiếp theo. Oanh! Va chạm khủng bố vang lên, sau đó nhìn thấy thần hải sóng gió ngập trời, thậm chí đem mây đen trên bầu trời đánh tan đi, mà không gian chung quanh vỡ vụn. Tràng diện rung động khó nói nên lời, chỉ biết những đảo chủ nhìn thấy một màn này thì trong lòng vô cùng sợ hãi. Thần hải dưới chân lõm xuống cả vạn trượng, mà Mộc Hoàng Thần Đảo bị hồng thủy xông lên lục địa, có mấy tòa thành thị bị hủy diệt, người chết vô số kể. - Ai thắng ai bại? Một đảo chủ lúc này ngây ngốc nhìn tất cả, đang tìm kiếm đáp án. Phù phù! Sau một lát nước chảy cuồn cuộn hạ xuống, một thân ảnh kiên cường phóng lên trời. truyện được lấy tại TruyenFull.vn - Từ hôm nay trở đi, Tần Phàm ta chính là một trong thất hoàng. Âm thanh vang lên uy vũ vô song, bá tuyệt thiên hạ. Sóng gió ngập trời này hạ xuống, thân ảnh kia cũng hiển lộ ra ngoài. Thần sắc Tần Phàm lúc này kiên nghị, tuy nhìn ra trên người của hắn có không ít thương thế, nhưng tinh thần vô cùng tốt, hơn nữa thương thế cũng nhanh chóng khôi phục lại. Mà Mộc Hoàng lúc này khí tức yếu ớt, đã khôi phục thân người, thoạt nhìn hắn như người bị bệnh nặng sắp chết. Tần Phàm biết rõ bởi vì đối phương tiêu hao quá lớn, trong nháy mắt tiếp theo hắn vượt qua không gian, xuất hiện trên đỉnh đầu Mộc Hoàng, bảy cánh tay khí thế ngất trời. Nếu như Mộc Hoàng còn không nhận bại, Phiên Thiên Ấn sẽ hạ xuống. Tuy đảo chủ khó giết chết, nhưng mà so sánh trạng thái hai bên thì hắn muốn trọng thương đối phương vẫn làm được. Sắc mặt Mộc Hoàng lúc này như tro tàn nhìn qua Phiên Thiên Ấn, hắn biết rõ lúc này đây quyết chiến hắn đã thua, tuy hắn thật vất vả lĩnh ngộ Viễn Cổ ma mộc truyền thừa, có thực lực địch lại đảo chủ Đế cấp, nhưng vẫn thua trong tay Tần Phàm. Đây là người từng suýt chết trong tay của hắn. Lúc này nghe được Tần Phàm nói như tuyên án thì khí huyết trong cơ thể hắn lăn lộn, sau khi do dự ba giây, rốt cuộc hắn cũng nhận thua, trong miệng nói ra: - Ta bại, danh xưng Hoàng giả thuộc về ta từ hôm nay trở đi quy Tần Phàm. Hắn cuối cùng cũng tiếp nhận sự thật này. - Tần Phàm thắng. Các đảo chủ xem cuộc chiến vẫn còn lâm vào trong rung động, bây giờ khôi phục lại nghe được Mộc Hoàng tuyên bố kết quả, lúc này động dung rồi. - Không ngờ a, tại thần đảo Thiên Tài Chiến không tới một năm, ai có thể nghĩ vậy Thiên Tài Chiến quán quân nhanh chóng trở thành đảo chủ Hoàng cấp thần đảo, một trong thất hoàng. Nguyên Hoàng khẽ cười nói, hắn cũng có chút khó tin nổi. - Ta càng không ngờ lúc trước Tần Phàm chỉ là người dự thi của Mạc Lợi đảo, bây giờ trở thành đảo chủ Hoàng cấp... Mạc Lợi càng cảm khái không thôi. Nhớ ngày đó hắn còn lôi kéo Tần Phàm tránh né Mộc Hoàng. Hiện tại lần thứ hai gặp lại thì Mộc Hoàng bại, hơn nữa còn đạt được danh xưng Hoàng cấp. Nói một cách khác, ngày sau hắn trông thấy nói không chừng còn phải chủ động nhượng bộ. - Chúng ta đi chúc mừng tân đảo chủ đi. Có đảo chủ lúc này nói ra. - Đảo chủ... Mà ở bên kia Tiểu Chiến đang đấu với Mộc Vương, thời điểm này sắc mặt ngưng trọng, xuất hiện vẻ thống khổ. Hắn đi theo Mộc Hoàng đã lâu, nhưng bây giờ tận mắt nhìn thấy hắn mất đi danh xưng Hoàng cấp. Trong lúc kinh ngạc hắn lập tức bị Tiểu Chiến một quyền oanh phi. Trong miệng của hắn xuất hiện máu tươi, nhưng hắn vẫn không cảm thấy cái gì. - Hắc hắc, thắng bại đã phân. Mà Tiểu Chiến thấy Tần Phàm cùng Mộc Hoàng đã phân ra thắng bại, thời điểm này cũng không đi truy kích Mộc Vương. Chỉ tươi cười, vượt qua trạm không gian đi tơi bên người Tần Phàm. Dùng tư thế người thắng. - Tần Phàm, ta nhận thua, từ hôm nay về sau, Mộc Hoàng Thần Đảo do ngươi khống chế, nhưng hy vọng ngươi cho ta quay về giải tán Mộc Hoàng phủ. Mộc Hoàng lúc này nhìn qua Tần Phàm, trong miệng tiếp tục nói. - Có thể, nhưng mặt trời lặn thì ngươi phải rời đi. Tần Phàm nhàn nhạt nói ra. Mộc Hoàng đã khống chế Mộc Hoàng Thần Đảo thời gian đã lâu. Thâm căn cố đế. Hắn không thể để đối phương lưu lại bố trí quá nhiều, cho nên nhất định phải cho thời gian vội vàng. - Đảo chủ. Thời điểm Mộc Vương bay tới bên người Mộc Hoàng. - Không cần phải nói. Chúng ta đi. Thần sắc Mộc Hoàng thần sắc ảm đạm khoát khoát tay, nói thẳng. Hắn nhìn qua Tần Phàm sau đó trực tiếp mang theo Mộc Vương bay về Mộc Hoàng Thần Đả. Đây có lẽ là lần cuối cùng hắn ở lại nơi này. Từ khi giao chiến với Tần Phàm vừa rồi, hắn biết rõ thực lực Tần Phàm là gì, biết rõ mình cho dù ngoan cố chống lại cũng không được gì, còn không bằng tiêu sái buông tha đi. Mà Tần Phàm có thể cho hắn quay về Mộc Hoàng Thần Đảo xử lý hậu sự cũng làm cho hắn ngoài ý muốn, hắn cũng không dám hy vọng xa vời quá nhiều. - Lão đại, ngươi đúng là dễ tha thứ, Mộc Hoàng thằng này lúc trước còn muốn đoạt đồ vật của chúng ta, hiện tại ngươi chẳng những buông tha hắn, lại còn cho hắn về đảo, đây không phải cho hắn cơ hội đem bảo vật đi sao? Thời điểm này Tiểu Chiến bĩu môi bất mãn. - Tính toán, hiện giờ thần đảo là của chúng ta, ngày sau ngươi nghĩ còn thiếu bảo vật sao? Tần Phàm chỉ cười cười nói, trên thực tế hôm nay tuy hắn có thể đánh bại Mộc Hoàng, nhưng đối phương vẫn còn danh xưng Hoàng cấp đảo chủ, liều mạng trọng thương đào tẩu vẫn không khó, mạnh như hắn mà thoát đi thì sau này sẽ phiền toái. Hôm nay hắn cho đối phương quay về giải tán Mộc Hoàng Đảo, ngược lại miễn đi không ít phiền toái, về phần bảo vật, hiện tại hắn không có thiếu quá nhiều, hắn cần nhiều nhất là tài nguyên."
}