{
  "chapter_name": "Chương 870: Trảm sát ngũ cấp cốt thánh",
  "content": "Đối mặt với một đao mang theo xu thế như phá núi liệt thạch, Tần Phàm bước tới một bước, tiến lên nghênh đón. Thanh Long Tâm mạnh mẽ nhảy lên, khí tức Thanh Long ngưng tụ khắp toàn thân Tần Phàm, kết thành móng vuốt, khuỷu tay duỗi ra, quyền xuất, đồng thời nương theo từng tiếng long ngâm mạnh mẽ truyền khắp cả hư không, không ngừng hồi vọng lại bên trong cả sơn cốc. Theo tiếng long ngâm chấn vang, nhất thời bên trong sơn cốc phảng phất như trời giáng cam lâm, sinh cơ nồng đậm tràn ngập sơn cốc hòa tan đi không ít tử khí. Thanh Long Tham Trảo! Một quyền đánh ra, nguyên khí cuồn cuộn, chẳng khác gì ngân hà đổ xuống trên bầu trời. Một chiêu Thanh Long Tham Trảo xuyên phá thiên địa, dưới một trảo này có một loại cảm giác làm người ta sợ hãi muốn thần phục xuống dưới. Thanh Long Tham Trảo thật lớn đồng dạng bao trùm nửa sơn cốc, có vẻ càng thêm thần bí cùng cường đại, khí tức vô cùng mạnh mẽ, có xu thế xé núi liệt biển, móng vuốt xuyên phá khiến tầng tầng hư không đều bị nứt gãy. Thanh Long Tham Trảo ẩn chứa sinh cơ vô tận trực tiếp chộp lấy đao mang tràn ngập khí tức tử vong kia. - Oanh! Ngay sau đó hai cỗ lực lượng rốt cục va chạm nhau giữa không trung. Tiếng chấn vang thật lớn, làm cả sơn cốc đều chấn động kịch liệt, hai cỗ lực lượng giao phong, sản sinh ra năng lượng phong bạo thật lớn. Những bộ xương khô đứng cách gần hai cỗ năng lượng va chạm bị năng lượng phong bạo cuốn tới trong khoảnh khắc hóa thành từng đống xương vỡ, Tần Phàm có thể nhìn ra chí ít có tới mười bộ xương khô bị hủy diệt, bên trong còn có ba tứ cấp cốt thánh. Tần Phàm cùng ngũ cấp cốt thánh giao phong, ngay cả tứ cấp cốt thánh cũng hoàn toàn không sao chịu nổi. - Oanh! Đúng lúc này tiếng vang thật lớn truyền tới, hai cỗ năng lượng giao phong đã có kết quả, Thanh Long Tham Trảo cùng một đao kia đồng thời biến mất giữa không trung, chỉ lưu lại một đống hỗn độn khắp bốn phía. Tần Phàm hừ một tiếng, sau đó văng ra xa vài chục trượng, vừa rồi trong so đấu nhìn như đánh thành ngang tay, kỳ thật hắn bị hạ phong một ít. - Hiện tại Thanh Long Tham Trảo của ta còn chưa thể phát huy ra thực lực chân chính, thực lực của ngũ cấp cốt thánh kia lại không kém, nếu không phải dựa vào khí tức sinh mệnh lực áp chế khí tức tử khí của nó, ta sẽ càng thêm thảm bại! Tần Phàm thở chậm một hơi, nhìn tới bộ xương khô phía xa, sắc mặt thoáng ngưng trọng. Uy lực của Thanh Long Tham Trảo cần được tăng thêm cùng sửa đổi. Ở bên kia ngũ cấp cốt thánh cũng cảm thấy vô cùng kinh ngạc, lúc này lục sắc quỷ hỏa trong mắt nó chuyển động, hiện ra vẻ kiêng kỵ không thôi, nó thật không ngờ một tiểu tử nhân loại thế nhưng lại có được thực lực đối kháng với nó! - Nhân loại ngu xuẩn, dám xâm phạm chư thần quốc độ, chết đi cho ta! Nhưng ngay sau đó liền thấy hồng sắc tinh hạch trên trán ngũ cấp cốt thánh nhấp nháy hào quang chói mắt đặc thù, sau đó nó vung lên bạch cốt liêm đao trong tay. Vào lúc này bạch cốt liêm đao trôi nổi thêm hồng sắc quang mang, đầy vẻ âm sâm khiến người sợ hãi. - Xem ra chỉ có thể sử dụng Vạn Ngưu Trùng Chàng! Thấy vậy Tần Phàm hít sâu một hơi, hư ảnh tứ đại ma tôn chậm rãi hiện ra sau lưng hắn, trấn áp nguyên khí khắp chung quanh. Vốn hắn dự tính tôi luyện một chút Thanh Long Tham Trảo mới lĩnh ngộ, nhưng lúc này hắn đã biết muốn nhờ vào chiêu vũ kỹ còn chưa thành thục căn bản không đánh bại được ngũ cấp cốt thánh có thực lực tương đương tứ cấp võ thánh. Tần Phàm tự nghĩ, nếu chiêu Thanh Long Tham Trảo này của hắn cần bình phẩm cấp vũ kỹ, khẳng định phải vượt qua Vạn Ngưu Trùng Chàng, ít nhất cũng là vũ kỹ ngoài thiên giai trung cấp! Trên cả Vũ Thiên đại lục, vũ kỹ có thể cùng nó so sánh phỏng chừng cũng như lông phượng cùng sừng lân! Nhưng chiêu Thanh Long Tham Trảo cũng có một thiếu sót đáng tiếc, chính là phải do Thanh Long chân khí mộc hệ trên người Tần Phàm sản sinh, cơ hồ không dung được bất kỳ nguyên khí nào khác, chỉ có thể do mộc hệ nguyên khí thuần túy mà thành. Cho nên tuy Thanh Long Tham Trảo uy thế mười phần, nhưng bởi vì không thể dùng nhiều loại nguyên khí sử dụng, trên thực tế uy lực cũng bị biến thành hạn chế, cho nên hiện tại uy lực của Thanh Long Tham Trảo không sánh kịp với Vạn Ngưu Trùng Chàng. Hiện tại Tần Phàm đã luyện hóa được mộc hệ ma chủng, tuy rằng vẫn chưa thể làm được tứ nguyên hợp nhất, nhưng gia nhập vào mộc hệ nguyên khí vẫn có thể gia tăng thêm uy lực cho Vạn Ngưu Trùng Chàng. Tạm thời hắn còn chưa có phương pháp đột phá gông cùm xiềng xích của Thanh Long Tham Trảo, một khi có được đột phá, sẽ có tiềm lực phát triển cường đại. Ở bên kia, bạch cốt liêm đao lướt qua quỹ tích thật lớn, chẳng khác gì vẫn thạch từ trên trời giáng xuống, đao mang sáng lóng lánh, tử khí hừng hực thiêu đốt lên, năng lượng khủng bố ẩn chứa bắt đầu khởi động, làm không gian cũng xuất hiện khe hở. Một loại khí tức mang theo tử vong cùng hủy diệt tóe phát ra từ trong khe không gian, cuối cùng hình thành phong bạo đáng sợ, làm cả sơn cốc tràn ngập tử khí dày đặc. Trong sơn cốc chỉ trong nháy mắt giống như bị biến thành địa ngục. Càng đáng sợ chính là kế tiếp những bộ xương khô khác đều phát ra tiếng thét chói tai sợ hãi, sau đó từng luồng tử khí đều bị hút ra khỏi người chúng, toàn bộ dũng mãnh tràn tới bạch cốt liêm đao của ngũ cấp cốt thánh kia, tiếp theo những bộ xương khô kia đều vỡ tung rơi xuống đất. Giờ khắc này ngũ cấp cốt thánh kia chẳng khác gì tử thần đứng trên cao, đang muốn giáng xuống trừng phạt nhân gian. - Nhân loại ngu xuẩn, chết đi! Một tiếng gầm to, ánh đao như tử vong phán quyết rốt cục hướng Tần Phàm đánh xuống, ánh đao chiếm lĩnh cả không gian, làm người ta sinh ra cảm giác không cách nào tránh khỏi, tử khí lan tràn khắp cả không gian sơn cốc nơi đây. Cường đại không sao địch nổi! Vào lúc này, Tần Phàm càng thêm ngưng trọng, một kích của ngũ cấp cốt thánh thi triển ra không khác gì vũ kỹ của tứ cấp võ thánh, nhưng hắn không chút sợ hãi, ngay lập tức hít sâu một hơi, đem toàn lực oanh ra một quyền về phía trước. Vạn Ngưu Trùng Chàng! - Hống! Một tiếng cuồng ngưu rống to, hư ảnh tứ đại ma tôn sau lưng Tần Phàm phát ra một loại ba động vô cùng huyền diệu, sau đó liền nhìn thấy một đầu tứ sắc man ngưu cao lớn đập ra từ trong hư không. Trên thân man ngưu có hỏa diễm bùng cháy, thủy băng lam sắc, có huyền hoàng hậu thổ, ba loại màu sắc đan xen nhau, còn có một tia lục ý pha lẫn vào. Nguyên khí trong phạm vi tám trăm thước cuồn cuộn tràn đến, toàn bộ trút vào trên thân thể man ngưu, làm khí tức của nó càng thêm lớn mạnh, chưa từng có từ trước tới nay, phảng phất như một ngọn núi cao chắn ngang phía trước cũng bị nó đánh gục. Thiết quyền của Tần Phàm như vạn ngưu rít gào, kình khí tập trung thành một, chân khí dữ dằn mà mạnh mẽ xuyên thẳng thiên không, giống như muốn oanh rơi tử thần liêm đao kia. Man ngưu khổng lồ, cước đạp sơn hà, khí hướng bát hoang! - Oanh! Ngay sau đó hai cỗ lực lượng lại gặp nhau giữa không trung."
}