{
  "chapter_name": "Chương 776: Cửu Long Tháp hiện (2)",
  "content": "Tần Phàm cuối cùng ngẩng đầu lên, lần thứ nhất cùng Kim Dương Võ Thánh Hồng Sơn nhìn thẳng cùng một chỗ. Ở dưới con mắt của Kim Dương Võ Thánh này, hắn cảm giác tựa như mình cái gì cũng dấu không được. - Ngươi gọi là Tần Phàm đúng không? Không tệ, tuổi còn trẻ liền có được thành tựu võ đạo như vậy, đúng là không dễ, bất quá ngươi đã có nỗi khổ tâm, lão phu cũng không khuyên ngăn ngươi nữa. Kim Dương Võ Thánh nghe Tần Phàm nói xong, thoáng trầm tư, sau đó liền chậm rãi xuất ra một cái ngọc phù màu trắng, ngón tay nhẹ nhàng hướng về Tần Phàm bắn ra rồi nói: - Sau khi tiến vào trong Cửu Long Cốc, ai cũng không biết bên trong sẽ phát sinh chuyện gì, cho nên ta cũng không thể bảo hộ ngươi, bất quá bên trong ngọc phù này có một đạo lực lượng mà ta quán chú chất chứa, thời điểm mấu chốt có lẽ có thể vì ngươi ngăn lại một ít nguy hiểm. - Đa tạ Kim Dương Võ Thánh các hạ từ bi. Tần Phàm ở dưới ánh mắt hâm mộ của mọi người thu lấy ngọc phù, sau đó cung kính hướng về Kim Dương Võ Thánh gửi tới lời cảm ơn nói ra. Cho đến lúc này, hảo cảm của hắn đối với vị Kim Dương Võ Thánh này đã bay lên trên diện rộng, cảm giác đối phương thật sự có thể dùng đạo đức tốt để hình dung. Kết hợp với đồn đãi trước kia nghe được về đệ nhất Võ Thánh này, hắn càng là vì mình vừa rồi tiểu nhân chi tâm mà cảm thấy có chút áy náy. Mà những người khác hâm mộ đối với Tần Phàm, đồng thời đối với cách làm của Kim Dương Võ Thánh cũng bắt đầu kính nể, một siêu cấp cường giả như vậy, đích thật là đáng giá để tất cả mọi người đi tôn kính. - Tốt rồi, chư vị khác cũng đều quyết định tốt rồi sao? Sau khi Kim Dương Võ Thánh đem ngọc phù đưa cho Tần Phàm, khẽ gật đầu, liền lần nữa nhìn về phía mọi người ở đây hỏi. - Đa tạ Kim Dương Võ Thánh các hạ quan tâm, chúng ta tự giác thực lực không đủ, hiện tại nên rời đi trước rồi, chúc chư vị đều có thể có thu hoạch tốt. Mà sau khi thanh âm của Kim Dương Võ Thánh rơi xuống không lâu, rốt cục có hơn mười Võ Tôn cường giả vào lúc này nói, sau đó liền lần lượt rời đi. - Còn những người khác thì sao? Kim Dương Võ Thánh nhìn xem những người kia ly khai, sau đó nói ra: - Theo lão phu đoán chừng, sương mù ngoại cốc của Cửu Long cốc này, có lẽ sẽ ở buổi sáng ngày mai hoàn toàn tán đi rồi, khi đó sẽ là thời cơ tiến vào trong đó tốt nhất. - Bất quá lão phu có thể lần nữa nhắc nhở mọi người, coi như là tiến nhập ngoại cốc, bên trong còn có một nội cốc, vẫn là hung hiểm vạn phần. Nếu như mọi người vẫn chưa quyết định, trong đêm nay có thể làm cân nhắc cuối cùng, hiện tại đều nghỉ ngơi thật tốt, điều tiết đến trạng thái tốt nhất a. Theo Kim Dương Võ Thánh nói hết lời, trong tràng trong khoảng thời gian ngắn lộ ra có chút áp lực, bất quá tất cả mọi người biết rõ Kim Dương Võ Thánh nói đều là lời nói thật, một ít người thực lực không đủ bắt đầu âm thầm cân nhắc lên. Mà đến địa vị như Kim Dương Võ Thánh này, chịu cùng mọi người nói nhiều lời như vậy, đã là rất không dễ. Kim Dương Võ Thánh nói xong, liền tìm một chỗ sạch sẽ ngồi xuống, hai mắt chậm rãi nhắm lại, cũng bắt đầu làm điều chỉnh cuối cùng. Thân thể của hắn có vầng sáng năm màu lưu chuyển, cái kia là Tiểu Thế Giới thuộc về chính hắn, lộ ra xa hoa, giống như thần linh. Tần Phàm vốn đường dài phi hành mà đến, vừa rồi lại trải qua cùng Vân Phi Dương chiến một trận, tiêu hao cũng là khá lớn, hắn cũng biết rõ việc này hung hiểm vạn phần, nên không dám có chút chủ quan, cũng là tìm một nơi, bắt đầu khôi phục thể lực cùng điều chỉnh trạng thái của mình. Thời gian chậm rãi đi qua, trời chiều mất đi, cảnh ban đêm hàng lâm. Cảnh ban đêm ở bên ngoài Cửu Long cốc, trong yên tĩnh có lấy một loại gợn sóng. Ở trong buổi tối yên tĩnh, nhưng lại ngầm trộm nghe thấy có các loại tiếng gầm hung thú từ trong Cửu Long Cốc kia truyền đến, để cho tâm thần người ta cũng không khỏi được bị run rẩy. Rất nhiều Võ Tôn cường giả, càng là lộ ra có chút tim đập nhanh, một ít người sớm đi vào, rõ ràng cảm giác được đêm nay tiếng gầm hung thú kia lộ ra càng thêm khủng bố, kết hợp với những lời kia của Kim Dương Võ Thánh nói ở ban ngày, càng là có người bắt đầu sinh thoái ý rồi. Đêm cũng dần qua đi qua. Sáng sớm, ánh hào quang từ trên bầu trời bắn xuống, thời gian dần qua tỉnh lại vạn vật đại địa, mà trong miệng sơn cốc này, những cường giả kia tuy đều là một đêm chưa ngủ, nhưng một mực đang nhắm mắt dưỡng thần, lúc này cảm giác hào quang tới mí mắt, đều chậm rãi mở mắt. Sương mù trong Cửu Long cốc quả nhiên là tán đi rồi! Mọi người vừa mở mắt ra, vậy mà tự nhiên đều đầu tiên hướng về địa phương Cửu Long cốc kia, sau đó liền thấy được ngoại cốc Cửu Long cốc ngày hôm qua vẫn có sương mù hơi mỏng che đậy, ở buổi sáng hôm nay, thật sự như lời Kim Dương Võ Thánh nói, lộ ra rõ ràng lên rất nhiều! Ở dưới ánh sáng màu vàng sáng sớm, dụ hoặc mà nguy hiểm. Làm cho lòng người kích động, lại âm thầm run sợ trong lòng. - Cái kia... là Cửu Long Tháp sao? Mà vào lúc này Tần Phàm cũng chậm rãi mở hai mắt ra, khi mí mắt vừa mở ra, hắn lập tức liền thấy được trong nội cốc Cửu Long cốc kia, có một tòa Cửu Long Tháp cao nguy nga, ở dưới một tầng sương mù hơi mỏng quay chung quanh, trực chỉ Thương Khung. Sương mù tan. Cửu Long cốc này do ngoại cốc cùng nội cốc tạo thành, sương mù ở ngoại cốc tán đi, nội cốc dĩ nhiên là hiển lộ đi ra. Cửu Long cốc này ở trên toàn bộ Vũ Thiên đại lục truyền đi ồn ào huyên náo, hơn nữa hấp dẫn rất nhiều siêu cấp cường giả đi vào, rốt cuộc lộ ra trước mắt mọi người. Trong nội cốc, chủ yếu hấp dẫn mọi người, chính là một tòa Cự Tháp vẫn như cũ có sương khói mỏng manh quấn quanh lấy. Phía trên tòa Cự Tháp này, có cửu điều Kim Long quấn quanh, một loại cổ lão tôn quý, khí tức uy vũ cường đại kia làm cho nhân có một loại ảm giác tâm linh rung động. Tòa Cự Tháp này rất khổng lồ, Tần Phàm thô sơ giản lược phỏng chừng ít nhất cũng hơn 1000m, cùng hư ảnh trong hộp sắt đen biểu hiện giống như đúc, tổng cộng tầng chín, mỗi một tầng đều có được nhan sắc cùng phong cách độc đáo, so với các cung điện to lớn nhất của Vũ Thiên đại lục còn muốn đồ sộ hơn rất nhiều. Xem như một ít Võ Thánh cường giả kiến thức rộng rãi, cũng đều là thần sắc động dung, không ai nghĩ đến loài người sẽ có thể kiến tạo ra một tòa kiến trúc to lớn đồ sộ như vậy! Này giống như là Thần Tháp ở bên trong Thiên quốc rớt xuống! Cho đến khi nhìn thấy cửu điều Kim Long vòng quanh ở trong sương khói như ẩn như hiện kia, giống như chính là Cửu Long này cước đạp Phù Vân, đang ra sức kéo tòa Cự Tháp kia, tựa hồ là muốn đem nó mang về bầu trời! Cửu Long tháp! Thấy một màn như vậy, tất cả mọi người cũng không khỏi được đại khai nhãn giới, đều là ngửa đầu, lộ ra biểu tình thoáng cái dại ra. Đây cơ hồ là giống như một loại thần tích."
}