{
  "chapter_name": "Chương 743: Kỳ tích tương kiến (2)",
  "content": "- Đạp phá thiết hài vô mịch xử? Tần Thiên Hoành hắn tìm chính là cái gì? Chẳng lẽ hắn cũng là vì một khỏa nguyên hạch này mà đến? Lúc này, nghe được câu nói kia của Tần Thiên Hoành, có chút cường giả không khỏi khó hiểu. - Kỳ Tích Chi Kiếm là nhân vật nào? Hai mươi năm trước đã được xưng là đệ nhất nhân dưới Võ Thánh, cái nguyên hạch này tuy trân quý, nhưng nơi nào sẽ đáng giá hắn chuyện bé xé ra to! Có chút người lúc tuổi còn trẻ đã từng sùng bái qua Tần Thiên Hoành, vào lúc này phản bác nói ra. - Ta xem lúc này đây Kỳ Tích Chi Kiếm tựa hồ là vi Kỳ Tích Chi Tử mà đến. Có chút người tin tức linh thông nói ra. - Vì Tần Phàm mà đến? Nghe có người nhắc tới, những người khác lập tức như có điều suy nghĩ. - Hai người bọn họ tuy đều đến từ Đại Càn Quốc, hơn nữa đều cùng một họ, nhưng trên thực tế lại là đến từ hai gia tộc bất đồng, thậm chí là thù hận không nhỏ! Có người gật đầu giải thích nói ra. - Nói cách khác bên trong hai đại kỳ tích này, cuối cùng sẽ có một trận chiến? Rất nhanh, vào lúc này mọi ánh mắt đều phóng đến trên người Tần Thiên Hoành cùng Tần Phàm xa xa mặt đối mặt đứng đấy, hiếu kỳ chờ mong, có chút khó có thể nhẫn nại hưng phấn kích động. Vào lúc này Tần Thiên Hoành đã thu hồi trường kiếm màu bạc dưới chân hắn, vững vàng đứng ở trên mặt đất, mà thanh trường kiếm kia thì vây quanh hắn, càng không ngừng chuyển động, kiếm khí tung hoành, phảng phất như muốn trực tiếp mổ ra hư không. Mà Tần Phàm, ở dưới kiếm khí lăng lệ ác liệt như thế của Tần Thiên Hoành trùng kích, lại y nguyên bất vi sở động. - Kỳ Tích Chi Kiếm đã là siêu cấp cường giả thành danh nhiều năm, Kỳ Tích Chi Tử kia làm sao có thể cùng hắn so sánh? Một ít cường giả thế hệ trước tựa hồ càng coi được Tần Thiên Hoành. - Đây cũng chưa hẳn, Kỳ Tích Chi Tử là chưa đủ hai mươi tuổi liền trở thành Võ Tôn cường giả, hơn nữa khí thế và khí tức kia ở đâu so ra kém Kỳ Tích Chi Kiếm? Những cường giả tân sinh lại coi trọng Tần Phàm hơn. Bất quá ở bên kia, hai người Tần Thiên Hoành cùng Tần Phàm tương đối lấy, trong lòng của bọn hắn ở lúc này cũng đanh đánh giá đối phương. - Kỳ Tích Chi Tử Tần Phàm, ta tìm được ngươi rồi. Thanh âm đạm mạc, lần nữa phiêu miểu mịt mù vang lên, mà ánh mắt kia như là hai thanh bảo kiếm thẳng tắp bắn về phía Tần Phàm. - Kỳ Tích Chi Kiếm Tần Thiên Hoành, ta cũng là cửu ngưỡng đại danh. Vào lúc này Tần Phàm đồng dạng không để cho mình yếu thế chút nào, tuy hắn biết rõ đối phương rất cường, cường đến hắn cũng không có nắm chắc tất thắng, nhưng trước khi chiến đấu, khí thế giao phong là không thể rơi xuống hạ phong. Hai người kia, một cái sắc bén như Tật Phong, một cái trầm ổn như núi cao! Vũ Thiên đại lục tôn trọng vũ lực, tôn trọng thiên tài, tôn trọng cường giả! Nhất là hai cái đều có được danh tiếng kỳ tích, đồng dạng danh khí không nhỏ, chiến đấu ở giữa hai gã siêu cấp cường giả, càng là đáng giá vạn chúng chú mục! Thấy một màn như vậy, tất cả người đang xem cuộc chiến, thậm chí là một ít lão niên cường giả vốn đã qua thời kỳ nhiệt huyết, vào lúc này cũng không khỏi nhiệt huyết sôi trào . Hai đại kỳ tích giao phong, đến tột cùng ai mới thật sự là kỳ tích? Từng ánh mắt đều lộ ra vô cùng nóng rực! Giữa hai người phảng phất như là hàn huyên, nhưng mà cơ hồ tất cả người đang xem cuộc chiến cũng biết, khí thế của lẫn nhau tầm đó đang tiến hành giao phong kịch liệt, thậm chí những người này cách cự ly cực xa, cũng có thể cảm giác được trong hư không truyền đến trận trận rung động. - Ý đồ đến của ta, ngươi hẳn là tinh tường, hôm nay, ngươi là không thể nào còn sống ly khai. Nếu ngươi tự sát, có thể lưu toàn thây, nếu ta động thủ, ngươi tất không còn da thịt. Tần Phàm, ta cho ngươi một cơ hội lựa chọn. Sau một khắc, trên mặt Tần Thiên Hoành không có quá nhiều biểu lộ, chỉ tiếp tục đạm mạc nói. - Cảm ơn hảo ý, nhưng ta chưa từng có thói quen nhận thua. Tần Phàm chỉ là vừa cười vừa nói. - Niên kỷ như vậy liền có thể có được trình độ thực lực như vậy, Kỳ Tích Chi Tử, hoàn toàn chính xác không hỗ danh tiếng là kỳ tích. Tần Thiên Hoành cùng Tần Phàm hai mắt nhìn nhau tầm đó, trong miệng nhàn nhạt nói ra. - Bất quá, ngươi không phải là đối thủ của ta. - Thật sao? Nhưng thứ cho tại hạ cả gan nói một câu, giống như các hạ niên kỷ lớn như vậy rồi, lại vẫn chưa đột phá đến Võ Thánh chi cảnh, kỳ thật ta cũng không thấy được có địa phương gì đáng được xưng là kỳ tích. Sau một khắc, trong hai tròng mắt của Tần Phàm cũng bắt đầu bộc lộ tài năng. - Tê… Nghe được một câu đối chọi gay gắt này của Tần Phàm, lúc này những người đang xem cuộc chiến kia cũng không khỏi hít một hơi khí lạnh, lập tức lộ ra càng thêm hưng phấn . Ngươi nói ta không phải là đối thủ của ngươi, ta lại cho rằng ngươi không bằng ta! Hai người tuy còn không có chính thức động thủ, nhưng trên thực tế là đã sớm âm thầm giao phong! Đây là giao phong ở giữa hai đời thiên tài! Xa xa những người đang xem cuộc chiến kia, kỳ thật cũng âm thầm chia làm hai phái ủng hộ, cường giả thế hệ trước trải qua một đời Kỳ Tích Chi Kiếm kia, tự nhiên là ủng hộ Tần Thiên Hoành, mà những thiên tài tân sinh, thì đối với Kỳ Tích Chi Tử làm được những sự tình không thể tưởng tượng nổi tỏ vẻ sùng bái cùng ủng hộ. Đương nhiên, nếu bàn về thực lực tự nhiên là phái ủng hộ Tần Thiên Hoành kia tương đối mạnh một ít, nhưng người ủng hộ Tần Phàm cũng không ít, những cao thủ thực lực Linh Vũ Sư kia đều là ủng hộ hắn đấy. - Ngươi niên kỷ như vậy vẫn chưa đột phá đến Võ Thánh chi cảnh, kỳ thật ta cũng không thấy được có địa phương gì đáng được xưng là kỳ tích. Không sai, một câu nói kia của Tần Phàm đích thật là muốn làm cho Tần Thiên Hoành phẫn nộ, bởi vì hắn biết rõ chỉ cần cảm xúc sinh ra chấn động lớn, như vậy trạng thái sẽ phát sinh cải biến, lúc đó liền sinh ra sơ hở! Hơn nữa một câu nói kia của Tần Phàm thực sự không phải là \"Ngươi không bằng ta\" đơn giản như vậy, trên thực tế, hắn còn ý đồ để cho đối phương nhớ lại những chuyện cũ. Hắn biết rõ chỗ thiếu hụt lớn nhất của Tần Thiên Hoành là tình cảm, sở dĩ một mực không thể đột phá đến Võ Thánh chi cảnh, đều bởi vì là không bỏ xuống được một đoạn cảm tình kia. Hắn làm như vậy, mặc dù có chút không quang minh chính đại, nhưng hai người chiến một trận, vốn chính là vô luận tâm lý, khí thế, thực lực,… tổng hợp các nhân tố giao phong, cũng không có gì đáng trách. Đặc biệt là vào lúc này Tần Phàm cảm giác được đối phương có được thực lực càng mạnh hơn nữa, hắn càng là cần ở phương diện khác đi đền bù. Nhưng mà, hắn còn không có thành công, lúc này Kỳ Tích Chi Kiếm Tần Thiên Hoành, thần sắc không có cải biến, cảm xúc cũng không có phát sinh chấn động lớn, tựa hồ hắn đã xem phai nhạt việc này . Đúng như lúc trước Tần Phàm đoán chừng, tâm lý tố chất của Tần Thiên Hoành này so với Mộc Thiên Hùng còn muốn giỏi hơn nhiều, tâm tình sẽ không quá dễ dàng dao động."
}