{
  "chapter_name": "Chương 93: Thăng liền hai cấp",
  "content": "Trong lòng Tần Phàm hơi ngâm, lại đánh ra một quyền, lân giáp xuất hiện lần nữa, lực lượng cường đại cũng xuất hiện lần nữa, quả nhiên giống như hắn tưởng tượng. - Hiện giờ tuy rằng thực lực của ta tăng cường không ít, nhưng nếu như một mình chín diện chống lại Võ sư thì vẫn không phải là đối thủ. Thu hồi lân giáp, Tần Phàm lại âm thầm đánh giá thực lực của mình. Võ sư có thể dùng võ khí hình thành võ giáp bên ngoài thân thể, rất khó đánh vỡ, hơn nữa võ khí của Võ sư cũng hùng hậu hơn, nếu như chính diệt đối bính cũng không tuyệt đối có thể thắng được. Trừ phi hắn giống như lần trước, khống chế đạo năng lượng nóng rực trong thân thể ngưng tụ thành tia đánh vào cơ thể đối phương phá hư võ giáp, hoặc là có cơ hội công kích được vào nơi bạc nhược của đối phương, giống như lúc hắn ở Ngưu Thủ sơn xuất kỳ bất ý dùng Linh Hàn Quyền Sáo đâm vào cổ Võ sư kia vậy. Đối với Phương Trọng, hắn còn có tự tin có thể giết chết, nhưng đối với tên đệ tử thế gia mặt trắng kia, hắn cũng không có nắm chắc quá lớn, bởi vì loại đệ tử đi ra từ thế gia này, phần lớn đều có võ kỹ lợi hại. Chẳng qua nếu đề thăng vài cảnh giới nữa, nắm chắc sẽ lớn hơn nhiều! Đương nhiên, lấy cường độ thể phách hiện giờ, dù có gặp phải Võ sư cao cấp thì bảo vệ tánh mạng hẳn không có vấn đề gì. Trong nội tâm Tần Phàm khẽ động, lúc này lại nghiêm túc nghe ngóng bốn phía, phát hiện thông đạo này vẫn không có tiếng bước chân truyền đến, đoán chừng Phương Trọng và thiếu gia mặt trắng kia đã đi vào các thông đạo khác rồi. Nguồn tại http://Truyện FULL - Hiện giờ cũng không biết thông đạo này thông ra nơi ào, sẽ có yêu thú gì lợi hại, hơn nữa cũng không biết bọn Phương Trọng có ở bên ngoài chờ ta không, ta trước tiên vẫn nên tăng cường thực lực một chút mới bảo đảm được. Có chút suy tư một chút, nội tâm Tần Phàm đã có quyết định. Hắn tuy rằng cảm giác mình đã đủ lực lượng để đả thông lối đi này, nhưng vẫn lo lắng. Lần nữa ngồi xếp bằng xuống, Tần Phàm từ trong giới chỉ lấy ra một khỏa Sơ Võ Hoàn, vứt bỏ tạp niệm, cho vào trong miệng. Theo dược lực dần dần phát huy, một cỗ lực trùng kích mãnh liệt bắt đầu xuất hiện, càng không ngừng trùng kích lấy thể phách hắn, tựa hồ như muốn lao ra ngoài thân thể, quay về thế giới tự nhiên vậy. Tần Phàm chau mày, ngũ tâm hướng lên trời, tuyệt không vì dị biến trong cơ thể mà thay đổi, chỉ bảo vệ chặt lấy tâm thần, không có một tia buông lỏng. Lúc này, thể phách cường đại được Ma Chủng cường hóa đã lộ ra sự ưu việt của nó, dược lực của Sơ Võ Hoàn tuy rằng vẫn mãnh liệt, nhưng thể phách Tần Phàm đã xưa đâu bằng nay, cường đại hơn đâu chỉ gấp 10 lần, đâu cần e ngại chút trùng kích này! Cũng tỷ như nói dược lực là nước biển, vậy thể phách chính là đội thuyền, trước kia thể phách của Tần Phàm là thuyền độc mộc, chút sóng gió cũng có thể bị lật tung, nhưng hiện giờ thể phách Tần Phàm đã biến thành sắt thép lâu thuyền, sóng gió có lớn cũng khó rung chuyển mảy may. Đồng dạng, bởi vì hiện giờ thể phách Tần Phàm đã đủ cường đại, cho nên phục dụng Sơ Võ Hoàn này đối với hắn cũng không tạo thành phản ứng thống khổ quá lớn, tuy rằng cũng có chút, nhưng so với cường độ vừa rồi khi luyện hóa Ma Chủng thì hoàn toàn không đáng kể. Bành! Trong cơ thể nhẹ nổ vang, dược lực của Sơ võ hoàn rốt cục cũng chậm rãi tiêu tán trong cốt nhục khiếu huyệt quanh thân, sau đó lại từ từ hóa thành dòng suối linh khí tinh thuần, từ toàn thân chậm rãi hội tụ đến Vũ Điền, chảy vào trên cách Vũ Điền thứ năm, sau khi tràn đầy lại chảy vào trong cách thứ sáu, nhiều ra non nửa cách... Võ Giả lục cấp, thành! Tăng lên một cấp, nhưng Tần Phàm cũng không đình chỉ, lại tiếp tục xuất ra một khỏa sơ võ hoàn nuốt vào, lặp lại chuẩn bị vừa rồi. Bởi vì liên tục phục dụng nên lần này thống khổ hơn trước một chút, trùng kích của dược lực đối với thể phách cũng mãnh liệt hơn rất nhiều, bất quá đối với thể phách hắn hiện giờ mà nói, vẫn không đủ để tạo thành bất luận tổn thương gì! Phục dụng hai khỏa sơ võ hoàn, tuy rằng là phục dụng liên tục, độ khó tăng gấp đôi, nhưng đối với hắn thể phách hắn hiện giờ lại chỉ như một bữa ăn sáng. Thể phách hắn hiện giờ đã đủ để hắn tăng lên tới cảnh giới Võ sư! Khóe miệng co quắp, Tần Phàm rốt cục cũng có chút phản ứng, nhưng ý chí tâm thần của hắn trải qua nhiều lần rèn luyện, đã sớm trở nên vô cùng cường đại, hơn nữa năng lực nhịn đau cũng đề cao thật lớn, cho nên cũng không phá ra chút âm thanh nào. Hô. Lại qua một lúc, Tần Phàm rốt cục cũng chậm rãi phun ra một ngụm trọc khí, hai mắt bắn ra một tia quang mang tự tin. Võ Giả thất cấp! Tần Phàm mặc dù có chút muốn nhất cổ tác khí, trực tiếp tăng lên tới cảnh giới Võ sư, , nhưng liên tục phục dụng luyện dược tăng lên cảnh giới, mỗi lần dùng thêm một khỏa lực trùng kích sẽ tăng lên gấp hai, hai khỏa thì là bốn lần, ba khỏa là gấp 16! Không dễ gì thừa nhận được! Cho nên Tần Phàm tuy rằng tự cao thể phách cường đại, một lần qua ăn vào hai khỏa, nhưng ba khỏa lực trùng kích 16 lần hắn vẫn không dám th ử, cho nên quyết định vẫn nên chờ luyện hóa không sai biệt rồi mới tiếp tục tăng lên. - Ồ? Tần Phàm đột nhiên ngưng tụ con mắt, khóe miệng rất nhanh lộ ra một vòng lãnh ý, nghe tiếng bước chân ngày càng gần, hắn hơi nghiền ngẫm lẩm bẩm: - Đoán chừng hai con đường khác cũng không có lối ra, cho nên bọn hắn tìm lâu như vậy rốt cuộc cũng tìm tới đường này, ha ha, tới thật đúng lúc! - Chỉ còn lại lối này thôi, mọi người cẩn thận một chút, Tần Phàm rất có thể ở ngay phía trước. Hành tẩu trong thông đạo, Phương Trọng trầm giọng nói với ba gã đoàn viên Thanh Ưng mạo hiểm đoàn còn lại. Liên tục tổn thất hơn mười Võ sư, lúc này sắc mặt của hắn hết sức khó coi, trong nội tâm đối với Tần Phàm càng hận tới cực điểm. Từ đây, thực lực mạo hiểm đoàn của bọn hắn ở Thanh Thạch Trấn phải giảm xuống một cấp bậc rồi! Đồng thời, hắn đối với Cổ Mặc đại phát thần uy vừa rồi cũng thập phần kiêng kị, bất quá hắn cũng nhìn ra được Cổ Mặc vừa rồi đã tiêu hao lực lượng linh hồn, giờ đã không có sức đánh một trận nữa, cho nên mới dám đuổi theo, nhất định phải diệt trừ tai hoạ ngầm này, nếu không tương lai Thanh Ưng mạo hiểm đoàn bọn hắn phải diệt vong hoàn toàn rồi. Mà thiếu niên mặt trắng đi đằng sau tâm tình cũng rất không tốt, lúc này hai gã Tiên Thiên Võ sư đi theo bảo vệ hắn đều chết hết! Tuy rằng hắn gia đại nghiệp đại không quan tâm tổn thất hai tên Tiên Thiên Võ sư này, nhưng vậy cũng có nghĩa là ở trong Yêu Thú Hoang Nguyên hắn sẽ nguy hiểm hơn rất nhiều. - Tần Phàm này đến tột cùng là người nào? Chẳng lẽ là đệ tử chi thứ của Tần gia chúng ta? Nhưng trên người hắn sao lại có một linh hồn thể lợi hại vậy được! Đợi lát nữa có cơ hội phải nghĩ biện pháp lôi kéo hắn một chút, về phần mối thù của Mạc thúc Dư thúc bọn hắn, về đến gia tộc lại tính. Một đường đi, đệ tử thế gia họ Tần này thầm suy nghĩ trong lòng."
}