{
  "chapter_name": "Chương 829: Vô cùng hung hiểm (1)",
  "content": "Bởi vì Bán Thần Khôi Lỗi này vẫn dấu kín ở phía sau, khí tức cực kỳ ẩn nấp, cho nên dây leo quái vật kia cũng không có phát hiện nó. Vèo! Ở dưới Tần Phàm điều khiển, Bán Thần Khôi Lỗi vẫn dấu kín ở phía sau, thanh sắc trường kiếm trong tay vào lúc này chấn động trong hư không, lập tức một kiếm chém về phía bản thể dây leo thực vật kia. PHỐC! Ự...c Công kích của Bán Thần Khôi Lỗi cực nhanh, ở trong lúc sét đánh không kịp bưng tai đó, không có uy thế kinh thiên động địa, trong cực kỳ đơn giản, nhưng một kích kia lại ẩn chứa uy lực cường đại, trực tiếp đâm vào trong thân thể dây leo quái vật kia. Dây leo quái vật này phát ra một tiếng tru lên khủng bố, sau đó im bặt mà dừng, cả đóa hoa cũng uể oải, ở trên thân thể nó còn chảy xuống rất nhiều dịch hồng sắc giống như là máu người, mà mấy dây leo sắp đánh trúng thân thể Tần Phàm kia, lập tức nhuyễn xuống, tất cả đều uể oải nằm trên mặt đất. - Nguy hiểm thật. Lúc này Tần Phàm mới có chút buông lỏng một hơi, nếu công kích của Bán Thần Khôi Lỗi lại chậm một bước, hắn sẽ bị Thanh Đằng có uy lực không kém này đánh trúng, nói không chừng sẽ bị thương, thậm chí bị dây leo khác công kích, bị giết chết cũng nói không chừng. Kiếm khí của Bán Thần Khôi Lỗi, hoàn toàn là do Bát cấp Yêu Tinh Hạch cung cấp, một kiếm sẽ tổn thất một phần mười năng lượng, nếu không đến lúc nguy cấp, Tần Phàm cũng có chút bỏ không được sử dụng. - Chỉ là vừa mới tiến đến, liền gặp được đồ vật khủng bố như vậy, tầng thứ tư này ta phải đi như thế nào? Lúc này trong lòng Tần Phàm không khỏi có chút nổi lên một cảm giác vô lực, lúc trước hắn đã nghĩ tới ở tầng thứ tư sẽ nguy hiểm vạn phần, nhưng không có nghĩ đến vậy mà sẽ nguy hiểm đến trình độ này! Ở địa phương như thế này muốn tìm được cùng luyện hóa viên ma chủng thứ tư, độ khó trong đó quả thực khó có thể tưởng tượng! - Lại có đồ vật gì đó? Mà đúng lúc này, Tần Phàm lại chợt nghe ở bốn phía truyền đến một ít tiếng nổ kỳ dị, cái này làm cho sắc mặt hắn không khỏi hơi đổi, sau đó hắn hướng về bốn phía xem xét, càng là kinh hãi thất sắc. Nghe được tiếng nổ kỳ dị, Tần Phàm men theo thanh âm nhìn lại, vừa mới xem xét, trong lúc nhất thời không khỏi trong chấn động mãnh liệt. Đập vào mắt hắn, ở bên trái là một đầu Minh Diễm Kim Hổ, thân cao một trượng, chiều dài hai trượng, trong đôi mắt có đồng tử sắc tím, bộ lông toàn thân như là hoàng kim, bốn chân đạp trên hắc sắc Liệt Diễm, lộ ra nổi bật bất phàm, uy phong lẫm lẫm. Mà ở bên phải là một đầu Xích Vân Lôi Báo, thân cao cùng chiều dài cùng Minh Diễm Kim Hổ kia không sai biệt nhiều, hai mắt màu đỏ tươi, bộ lông toàn thân có chút tím, giống như là thượng diện có Lôi Đình quấn quanh, chỉ là vừa đứng ở đó, một loại khí tức hung mãnh ở trong không khí dâng tràn mà ra. Hai con yêu thú này đều là Bát cấp trung giai yêu thú, răng có thể đoạn thiết, trảo có thể phá núi, thực lực cường đại, vô cùng lợi hại! Dù là Tần Phàm ở tầng thứ ba gặp được Địa Vương Chiến Long, đừng nhìn thân hình nó nếu so với hai con yêu thú trước mắt này cao hơn rất nhiều, nhưng ở trước mặt hai gia hỏa này, Địa Vương Chiến Long kia đoán chừng hoàn toàn không có sức phản kháng. - Hai đầu Bát cấp trung giai yêu thú! Sắc mặt Tần Phàm biến đổi, hồi lâu chưa có khôi phục bình thường. Dùng thực lực của hắn bây giờ, một đầu Bát cấp trung giai cũng đã cảm giác khó đối phó vô cùng, thậm chí loại Bát cấp trung giai yêu thú lợi hại hắn còn chưa hẳn có thể đối phó được! Hiện tại còn hai con! Hơn nữa Minh Diễm Kim Hổ cùng Xích Vân Lôi Báo này, tốc độ cực nhanh, công kích rất mạnh, lại giảo quyệt vô cùng, phải dùng từ thập phần khó đối phó để hình dung! Đụng phải một đầu trong chúng nó, dù là Tam cấp Võ Thánh cũng phải đường vòng đào tẩu! Chỉ sợ chỉ có thực lực tứ cấp Võ Thánh mới có thể đấu cùng một con trong bọn chúng, nếu hai con cùng tới, đoán chừng dù là tứ cấp Võ Thánh cũng phải tránh đi mũi nhọn, trải qua một phen khổ chiến mới có thể đánh chết. - Xem ra lần này vẫn phải là dựa vào Thanh Phong rồi. Tần Phàm âm thầm nuốt một ngụm hơi lạnh, trong nội tâm trầm xuống. Vừa rồi giết chết dây leo quái vật kia, tuy Tần Phàm chưa từng có bái kiến yêu thú Thực Vật Hệ, nhưng hắn từ trong lúc nó phát huy ra thực lực để đoán chừng, trình độ dây leo quái vật này cũng là Bát cấp trung giai yêu thú! Một kích của Bán Thần Khôi Lỗi kia có thể giết chết nó, tuy là thừa dịp toàn bộ dây leo của quái vật kia truy kích Tần Phàm mà đánh lén, nhưng Tần Phàm đoán chừng nó phát huy ra thực lực đoán chừng ít nhất cũng là tứ cấp Võ Thánh. Bất quá cái này Bán Thần Khôi Lỗi một lần chỉ có thể công kích một con yêu thú! Nếu như hai con yêu thú này cùng nhau công kích Tần Phàm, coi như là bị Bán Thần Khôi Lỗi ngăn chặn một đầu, thì vẫn còn có một đầu tiếp tục hướng về Tần Phàm công kích! Nói thực ra, đối mặt hai đầu Bát cấp trung giai yêu thú hung tàn này, hiện tại Tần Phàm cũng không có quá nhiều tự tin. Rống… Cũng vào lúc này, hai con yêu thú kia bắt đầu đồng thời phát ra tiếng gầm trầm thấp, như là trận trận ám lôi bắt đầu khởi động, trong đó mang theo khí tức khủng bố kinh người, làm cho lá rụng bốn phía không ngừng bay múa, rừng cây phía dưới càng không ngừng rung động, ngay cả trong thiên địa cũng như là phong vân đột nhiên biến sắc. Bát cấp trung giai yêu thú, tuyệt đối không phải đồ vật đơn giản! - Nhân loại, nhân loại. . . giết chết nhân loại! Hút nguyên khí trong thân thể của hắn! Mà cơ hồ cũng đồng thời lúc này, sau lưng Tần Phàm bỗng nhiên truyền đến trận trận thanh âm kêu la, thanh âm này thập phần tương tự như thanh âm cạo xương, để cho người cảm giác được muốn sởn hết cả gai ốc. Rất nhanh, mấy quái vật bạch cốt hình người liền xuất hiện ở trong rừng, lục sắc ma trơi, dày đặc khủng bố. - Cốt linh! Chứng kiến những quái vật đáng sợ nhất ba tầng trước kia, chỉ xuất hiện ở khu có bảo vật, sắc mặt của Tần Phàm thoáng chốc trở nên có chút trắng bệch. - Ba tam cấp Cốt Thánh, hai tứ cấp Cốt Thánh! Phía trước có hai yêu thú, phía sau là Cốt Thánh bọc đánh! Mấy Tam cấp Cốt Thánh kia còn tốt, hắn có lẽ có thể đối phó, nhưng vô luận là tứ cấp Cốt Thánh hay Bát cấp trung giai yêu thú đều là tồn tại thập phần khó có thể đối địch, hiện tại cả hai dĩ nhiên là đồng thời xuất hiện! Ở thời khắc này, rốt cục Tần Phàm cũng thật sự rõ ràng khái niệm cửu tử nhất sinh. Hiện tại loại tình huống này, dù là có Bán Thần Khôi Lỗi hỗ trợ, hắn cũng tuyệt đối là không thể nào thắng được. Đã đánh không lại, chỉ có một con đường chạy trốn mà thôi. - Đi mau! Vào lúc này dưới chân Tần Phàm trùng trùng điệp điệp đạp mạnh, cả người hướng về một cây đại thụ bên cạnh bay đi, cùng lúc đó, ở sau lưng hắn có hai vầng sáng dâng lên mà ra."
}