{
  "chapter_name": "Chương 271: Hòa giải, Giang Châu đoán đúng",
  "content": "Giang Châu: \"Tôi không phải bác sĩ, nhìn cũng vô dụng, để tôi đến phòng trực tìm bác sĩ.\" Giang Châu nói rồi liền chuẩn bị chạy ra ngoài. Tề Hà Phi lập tức ngây ngốc tại chỗ. Không phải chứ. Tình huống này nào giống với những gì cô tưởng tượng? Nhìn thấy Giang Châu thật sự là muốn đi tìm bác sĩ. Tề Hà Phi lúc này mới vội vàng ngăn cản. \"Anh Giang, em không sao, chỉ là ngã một cái thôi. Không phải anh muốn rời đi sao? Để em đưa anh về!\" Tề Hà Phi nói xong liền lập tức đưa tay phủi phủi quần áo, lau nước mắt, sau đó quay đầu chào ông Tề. Sau đó, cô theo Giang Châu ra ngoài. Trong hành lang có y tá đi tới đi lui, cả hai đi thẳng đến của bệnh viện, sau khi đi ra ngoài thì thấy sắc trời đã đen kịt. Giang Châu dừng bước cười cười nhìn về phía Tề Hà Phi. \"Đồng chí Tề, tôi tự mình về được rồi. Cô mau về chăm sóc ông nội cô đi.\" Giang Châu cười nói. Khuôn mặt xinh đẹp của Tề Hà Phi có chút thay đổi. Cô vội vàng nói: \"Ông nội không có nhiều vấn đề, để em tiễn anh tiếp. Anh và anh Giang đều là người tốt nên mới chiếu cố em và ông nội em nhiều như vậy. Để mai em làm chút lễ vật nhỏ tặng anh, cũng không có ý gì đâu, mong anh đừng ghét bỏ! \" Lúc nói lời này. Tề Hà Phi nhìn Giang Châu cực kỳ nghiêm túc. Gò má cô ửng đỏ, đôi môi hơi mím lại, đôi mắt trong bóng tối vừa to lại vừa tròn. Bộ dáng này. Ai có thể chịu đựng được? Dưới màn đêm. Giang Châu khách khí cười cười, sau đó lắc đầu nói: \"Tôi không thiếu cái gì, cô không cần tặng quà. Đêm hôm khuya khoắt thế này sẽ ảnh hưởng đến danh dự của cô. Hơn nữa bác Tề lại ở một mình trong phòng bệnh, nếu thực sự xảy ra chuyện gì thì sẽ khiến cô lo lắng rồi.\" Hắn nói xong, không đợi Tề Hà Phi lên tiếng liền xoay người sải bước rời đi. Sau lưng Đôi lông mày xinh đẹp của Tề Hà Phi nhíu lại, sau đó bất lực quay người trở lại. Rời khỏi bệnh viện. Giang Chu không có quay lại nhà ngay, mà xoay người đi tới bãi tắm Đông Cảng. ………… Sau khi rời khỏi bãi tắm Đông Cảng, Giang Châu thu được một thông tin rất quan trọng. Thực ra. Vừa rồi trong bệnh viện, Giang Châu đã nhận ra. Tề Hà Phi và ông Tề kia không phải là ông-cháu thực sự. Nếu theo như lời anh cả Giang Minh nói, Tề Hà Phi và ông Tề từ nhỏ đã sống nương tựa vào nhau, cả hai rất thân thiết mới phải đạo. Nhưng mà. Giang Châu đã để ý rằng khi Tề Hà Phi nhìn thấy bộ dạng luộm thuộm của \"ông Tề\", cô ta luôn lộ ra thần sắc ghét bỏ. Hơn nữa, \"ông Tề\" hầu như không biết gì về Tề Hà Phi. Thậm chí. Giọng nói của cả hai cũng rất khác nhau. Bây giờ từ trong bãi tắm đi ra, bỏ tiền ra mua tin tức xong, những suy nghĩ trong đầu Giang Châu có thể coi là đã được chứng thực. Đôi ông cháu này, thân cận với anh cả Giang Minh, hẳn là có mục đích khác. Trong lòng Giang Chu mơ hồ đã đoán được. Hắn thở dài. Hắn cảm thấy 2 người này quả là não to. Nếu là về phương tiện bình thường thì dễ dàng giải quyết, nhưng lần này đối phương giống như là cái kẹo da trâu vậy, ngày nào cũng chặn ở cửa, nhiều ít cũng không quan trọng. Giang Châu ngẫm nghĩ. Vấn đề này phải ngả bài nói cho xong với Giang Minh. Trở lại sân. Quả nhiên Giang Minh đang chờ. Chị dâu Diêu Quyên rõ ràng vẫn còn đang tức giận, tắt đèn từ sớm. Giang Châu đi tới, ngồi xuống bên cạnh Giang Minh rồi nở nụ cười, sau đó lấy khuỷu tay huých anh: \"Anh cả, tâm trạng cũng không tệ nha? Đang ngắm trăng hả?\" Giang Minh: \"...\" \"Em à, nói chính sự đi.\" Giang Minh buồn bực nói: \"Hôm nay em đi một chuyến, thế nào rồi?\" Giang Châu cười cười nhún vai. \"Không phải kẻ lương thiện.\" Giang Châu suy tư một chút rồi nói: \"Nếu em đoán không lầm, hẳn là người của xưởng may số ba phái tới. Cái con hàng Trần Đông Nhĩ này, bản sự thì không có, thế cơ mà âm chiêu lại có nguyên một bụng.\" Mí mắt Giang Minh giật giật. \"Tiểu cô nương kia đã đến nhà máy của chúng ta nhiều lần, nhưng anh đều không cho cô ấy vào. Các công nhân trong nhà máy may Thanh Thanh của chúng ta đều là nhân viên cũ. Đoán chừng họ cũng không biết lúc này chúng ta làm quần áo mới. \" Giang Minh nói: \"Nhưng mà khoảng thời gian này anh vẫn chú ý đến nhà máy số ba, Trần Đông Nhĩ vẫn còn đang may sườn xám, đoán chừng tâm lý ông ta lúc này đang rất hoảng loạn. Dù sao thì lô sườn xám này cũng là toàn bộ gia sản của ông ta, nếu mà không có nó, mạng ông ta cũng mất. Giang Châu liếc mắt nhìn Giang Minh: \"Anh cả, anh cũng không ngốc đúng không?\" Giang Minh: \"???\" \"Nếu biết người kia là do nhà máy số ba phái tới rồi, sao anh còn chưa vào khuyên nhủ chị dâu đi?\" Giang Châu thở dài nói tiếp: \"Chị dâu ở cùng anh nhiều năm như vậy, chịu đựng nhiều khổ cực như vậy, thế mà…. Haizz, quả là đáng tiếc!\" Giang Minh không nói gì. Nửa ngày sau anh mới nói: \"Anh có làm gì đâu, tự cô ấy giận dỗi đấy chứ, anh có cái gì để mà giải thích chứ?\" Giang Minh thẳng thắn đáp. Anh là người ăn ngay nói thẳng, anh cảm thấy không cần giải thích thì cũng không cần giải thích. Giang Châu nghe vậy thì thực sự bất lực. \"Anh cả à, lần trước không biết là ai đã nói năng hùng hồn đầy lý lẽ giáo dục em đấy nhỉ. Lần này đến phiên anh, sao anh lại hồ đồ đến thế được chứ?\" Giang Châu nghĩ một lúc rồi nói: \"Thế này cho dễ hiểu nhé! Nếu có một người đàn ông ngày nào cũng quấy rầy chị dâu, hôm nay gửi hoa, ngày mai lại gửi quần áo, ngày kia lại tặng bánh bao tự tay làm cho chị dâu, anh nghĩ thế nào?\" Khá lắm. Vừa mới dứt lời, sắc mặt Giang Minh liền đen lại. Anh đột ngột đứng lên, siết chặt nắm tay lại: \"Lão tử phải đánh chết hắn!\" Giang Châu nhún nhún vai. \"Chuyện này chả phải như thế sao?\" Giang Châu khoanh tay trước ngực, chỉ vào trong nhà rồi nói: \"Anh cả à! Vợ chồng đầu giường cãi nhau, cuối giường làm hòa. Anh nói xem có đúng không?\" Giang Minh: \"...\" Tên cẩu tử chết bầm này! ………… Ngày hôm sau. Mãi đến trưa, Giang Minh và Diêu Quyên mới ra khỏi phòng. Khuôn mặt của Diêu Quyên có sắc hồng nhuận phơn phớt, trên mặt cũng rốt cục đã có ý cười. Ăn trưa xong, Giang Minh đưa cô ra ngoài, sau khi đi dạo một vòng về, trên cổ tay cô đã đeo hai chiếc vòng bạc nặng trĩu. Trên tai còn có một đôi khuyên tai. Thậm chí Diêu Quyên còn mua một chồng vải mới, chuẩn may quần áo cho mỗi đứa trẻ trong nhà. Bầu không khí náo nhiệt trong nhà cuối cùng cũng đã khôi phục. Mà lúc này đây. Bên trong bệnh viện số 1 của Phí Thành, cạnh bồn hoa. Trần Đông Nhĩ cùng Tề Hà Phi đang đứng đấy. Chỉ trong một tháng ngắn ngủi. Cả người Trần Đông Nhĩ đã gầy hốc hác đi, gần như là da bọc xương. Ông đang ngồi xổm bên bồn hoa, phì phèo điếu thuốc, sắc mặt đen đến đáng sợ. Bên cạnh, Tề Hà Phi đang tay nắm tay buông, có chút khẩn trương nhìn ông. \"Chú hai, đừng tức giận, nhất định cháu sẽ làm cho xong chuyện này!\" Tề Tiểu Tô co người lại, nói nhỏ: \"Nhưng mà tên Giang Châu kia quá cảnh giác. Ngày hôm qua cháu đã cố gắng đến gần nhưng cũng không thành công.\" Đề cập đến Giang Châu. Sắc mặt Trần Đông Nhĩ thậm chí còn khó coi hơn. Ông bỗng nhiên rít mạnh điếu thuốc sau đó ném tàn thuốc xuống đất rồi lấy chân hung hăng di mạnh. \"Mẹ nó.\" Ông mở miệng, văng ra một câu chửi Trần Đông Nhĩ không phải người ngu. Trong khoảng thời gian này, ông đã cẩn thận điều tra xưởng may Thanh Thanh. Kết quả là phát hiện ra rằng ông chủ mua lại xưởng may Thanh Thanh thực ra chính là Giang Châu! Mà tên tiểu tử Giang Châu này, chính là người trẻ tuổi hôm đó đến khách sạn quốc doanh để tìm ông! Hôm đó, người thanh niên kia đến gặp ông rồi nói rằng muốn hợp tác. Lúc đó ông đang tự mãn vì vừa kiếm được rất nhiều tiền, xuân phong đắc ý. Quần áo trong xưởng vừa được làm xong, chỉ cần treo ở cửa hàng bách hóa thì cũng đủ để trở thành hàng hóa hút khách."
}