{
  "chapter_name": "Chương 192: Hoa đầu bán hết, đã xảy ra chuyện",
  "content": "Ngày hôm sau. Giang Châu cùng Trình Minh Thanh hẹn gặp nhau trước cửa hàng bách hóa. Giang Châu mang theo hai bao tải hoa cài đầu, lúc này cũng đã thấy Trình Minh Thanh, phía sau gã cũng có một đám người đi theo. \"Anh Giang!\" Giang Châu tươi cười vẫy tay với gã: \"Ở đây!\" Giang Châu đặt gánh hoa cài đầu xuống. \"Sáng sớm tốt lành!\" Lời này của Giang Châu thật sự không phải là khách sáo. Trời lúc này mới hừng sáng, gà trống mới gáy được hai tiếng. \"Việc làm ăn có khi nào không phải dậy sớm đây?\" Trình Minh Thanh cười nói. Gã nói xong quay đầu lại giới thiệu: \"Đây là Giang Châu, đối tác lần này của chúng ta. Mọi người hôm nay có bao nhiêu người muốn ra ngoài kiếm ăn?\" Gã nói xong Ngay lập tức có bảy tám người đứng phắt lên. Được đấy. Tất cả đều còn trẻ. Tuổi cũng không kém Giang Châu là bao, mặc đủ kiểu áo sơ mi, quần ống loe, giày thể thao đủ kiểu. Tóc xù, đeo kính đen, hầu như đều là hàng chuẩn. Giang Châu đột nhiên nhớ lại. Ở kiếp trước khi bản thân còn trẻ, cũng cực kỳ ưa thích loại trang phục này. Mí mắt Giang Châu nhảy lên một cái. \"Hoa cài đầu, mọi người nhìn một chút rồi mang một ít ra ngoài bán.\" Trình Minh Thanh nói: \"Mỗi người lấy một ít, bán một chút!\" Dù sao gã cũng là người dẫn đầu. Hơn một năm nay, mọi người đều đi theo gã làm ăn, mỗi lần chọn hàng đều dựa vào ánh mắt của Trình Minh Thanh. Ai cũng đều kiếm được tiền. Lúc này nghe Trình Minh Thanh nói vậy, từng người trong nhóm mới tiến lên phía trước, gật đầu với Giang Châu chờ lấy hoa cài đầu. Giang Châu cũng nghiêm túc lại. Chỗ này có khoảng hơn 1000 cái. Hắn dẫn mọi người đến một nơi thoáng đãng, mỗi người lấy một trăm bông hoa cài đầu. Phần còn lại thì Trình Minh Thanh bao trọn gói. Hắn mang theo tổng cộng 1.230 bông hoa. Lần này là thanh toán trực tiếp, Giang Châu nhận được 492 tệ. Điều quan trọng nhất là hắn và Trình Minh Thanh đã có mối liên kết với nhau. 40.000 bông hoa cài đầu trong xưởng kia, cũng không phải lo về đầu ra nữa! Buổi trưa cả nhà Giang Châu ăn cơm ở nhà hàng quốc doanh của Nghĩa Thành. Hai giờ chiều, Giang Châu đưa Liễu Mộng Ly cùng hai tiểu bảo bối bắt tàu về Phí Thành. Hai người lại mua thêm một đống đồ. Sau khi nghỉ ngơi ở Phí Thành, mọi người sẽ trở lại thôn Lý Thất vào hôm sau. Trên đường đi, Giang Châu đều đọc sách. Ban đầu thì rất khó khăn, dù sao thì ở kiếp trước hắn phải ra ngoài xã hội từ rất sớm. Cũng may là hắn đã chuẩn bị tâm lý, cái tuổi nổi loạn cũng đã qua lâu rồi. Một lần không được thì hai lần, hai lần không được thì ba lần... Hai ngày nay hắn thấy lợi hơn rất nhiều, qua những gợn sóng từ những con chữ trong sách có thể thấy được lịch sử hùng vĩ. ~~~ Ba ngày sau. Xưởng may Thanh Thanh. Khi Giang Châu đang kiểm tra đồ trong kho. Lại nghe thấy tiếng bước chân dồn dập ngoài cửa. Sau đó, Vu Tự Thanh vô cùng lo lắng vội vàng chạy vào nhà kho. \"Cháu trai lớn! Cháu trai lớn! Có người tới!\" Giang Châu nhìn lại. Vu Tự Thanh mặt đầy mồ hôi, ông sờ soạng lung tung rồi hít một hơi sâu, nói: \"Có người tới đây, mua hoa cài đầu!\" Hai mắt Giang Châu sáng lên. \"Ở đâu?\" \"Ngay tại đầu ngõ, hỏi đường! Bảo là tìm Xưởng may Thanh Thanh để mua hoa! Còn bảo là tìm Giang Châu!\" Nghe vậy, Giang Châu liền bước nhanh về phía cửa. Đi theo Vu Tự Thanh đi đến đầu ngõ thì phát hiện đó là Trình Minh Thanh. Theo sau gã có năm người. Mọi người đều tò mò nhìn xung quanh. \"Anh Giang!\" Trình Minh Thanh cười vui vẻ. Gã bước nhanh đến, vỗ vai Giang Châu với vẻ mặt cảm khái. \"Ai nha! Tên tiểu tử này! Thật là nhiều ý tưởng! Thật không thể tin được!\" Giang Châu nhìn gã, mỉm cười nói: \"Anh Trình, anh đến sớm hơn em dư kiến, xem ra anh cũng đã kiếm được rất nhiều tiền?\" Trình Minh Thanh cười toe toét. Giang Châu mang theo mấy người vào nhà máy. Lúc tận mắt nhìn thấy 30 nữ công nhân của xưởng may Thanh Thanh đang giẫm máy may. Đôi mắt của Trình Minh Thanh lập tức trừng lớn, trong lòng cảm khái. Bọn họ vẫn đang làm mấy tên buôn bán nhỏ! Thế mà Giang Châu đã trở thành ông chủ nhỏ rồi! Òooo! Mấy người bước vào nhà kho. Trình Minh Thanh cũng bắt đầu nghiêm túc, ông uống một ngụm nước, hít một hơi sâu rồi nói: \"Tôi tới đây là để mua hoa! Cậu có bao nhiêu? Mấy huynh đệ của tôi lấy hết!\" Giang Châu chỉ vào kho hàng nói: \"Vừa đếm xong, 16.200 cái.\" Trình Minh Thanh nghẹn lại. \"Khụ khụ!\" Gã giật mình nói: \"Cậu không thấy hơi quá sao? Hơn 16 vạn cái! Bán sao hết được?!\" Giang Châu chỉ cười không trả lời. Nếu thị trường toàn quốc mà cũng không tiêu hóa được hơn 40.000 cái dây buộc tóc này. Thì hắn cũng không cần kinh doanh nữa. Chỉ là vấn đề thời gian mà thôi. Trình Minh Thanh cảm khái liếc nhìn Giang Châu: \"Cũng không giấu giếm cậu, dây buộc tóc của cậu thật sự rất dễ bán! Đặc biệt là ở Quảng Châu! Ngay khi huynh đệ của tôi rời đi, sạp hàng nhỏ mới được dựng lên, đã được một nhóm công nhân nữ để ý! Ai cũng nói hoa này đẹp, chưa thấy qua kiểu dáng này bao giờ, thế nên đều mua về phối với váy!\" Những người theo sau cũng gật đầu xác nhận. \"Cái hoa cài đầu này bán ở các thành phố của tỉnh rất tốt, lợi nhuận thu về cực kỳ đáng kể. Vậy nên lần này tôi muốn lấy nhiều hơn một chút và giữ giá mua ở mức tối thiểu.\" Một thanh niên nhỏ con lên tiếng. Sau khi nói xong, mấy người lại hàn huyên thêm vài câu. Không lâu sau. Giang Châu gọi thêm Vu Tự Thanh tới. Một đám người cầm lấy ni lông túi bắt đầu kiểm kê hoa cài đầu. Bởi vì trọng lượng thứ này cũng không nặng, lần trước Giang Châu mang theo hai cái túi nylon mà tổng cộng đã được hơn 1.000 cái rồi. Lần này, mỗi người lấy bốn túi nylon, Tức là một người đã mang về hơn 2.000 bông hoa cài đầu. Hai túi nylon được bó lại với nhau, một cái đòn gánh được luồn vào giữa, phía trước phía sau là bốn túi lớn, cũng may cũng không có vướng víu gì. Lần này, sáu người đã lấy tổng cộng 14.000 bông hoa. Tiền hàng gần 10.000 tệ. Về cơ bản thì sáu người đã mang cả tiền áp đáy hòm ra mà để mua hàng. Sau khi thanh toán xong Giang Châu vốn định giữ vài người ở lại ăn tối, nhưng mà Trình Minh Thanh lại từ chối. \"Vốn làm ăn nhỏ, ăn cơm lại tốn kém, tốn cả thời gian. Huynh đệ của tôi lần này cũng đều lấy cả tiền áp đáy hòm ra rồi, giờ chỉ trông cậy vào đống dây buộc tóc của cậu để phát tài thôi đấy! Chờ tôi bắt xe lửa quay lại! Lần sau chúng ta sẽ cùng nhau ăn tối! Uống cùng nhau một trận!\" Giang Châu: \"...\" Thật ra, ăn cơm cũng được chứ không cần phải uống rượu đâu. Vì để tỏ lòng hiếu khách của chủ nhà. Giang Châu sau khi suy nghĩ liền quyết định tiễn mấy người đến nhà ga. Tiện thể mua gì đó để mấy người mang theo ăn trên đường. Đến nhà ga, Giang Châu đưa đồ ăn đã mua cho Trình Minh Thanh, sau khi thấy sáu người đã lên xe lửa, hắn mới quay người đi về. Nhưng mà điều không ngờ tới chính là, hắn vừa đi ra ngoài được một tiếng mà trong xưởng đã có chuyện. Ngay khi Giang Châu vừa đi tới ngõ hẻm, đã nghe thấy tiếng huyên náo. Hắn lập tức sững sờ Hắn ngay lập tức phản ứng lại, đây là âm thanh đến từ xưởng may Thanh Thanh. Bước nhanh vào xưởng may, hắn thấy trong sân có một nhóm người túm tụm lại, tất cả đều là nữ công nhân làm công việc giẫm máy may. \"Ai nha! Tranh thủ thời gian đưa đến bệnh viện đi! Máu chảy nhiều lắm!\" \"Những người này! Tại sao lại hung ác như vậy? Muốn giết người à! Ra tay thật độc ác!\" \"Đúng nha! Một đám côn đồ, không biết chuyện gì đang xảy ra nữa!\" ~~~ Giang Châu bước nhanh tới. Khi đám đông thấy Giang Châu đi tới, họ nhanh chóng nhường ra một con đường. Lúc này hắn mới nhìn rõ, người ngồi dưới đất là Vu Tự Thanh. Đầu ông đang chảy máu, máu chảy dọc theo khuôn mặt của ông, đỏ tươi đến chói mắt."
}