{
  "chapter_name": "Chương 424: Từ chối đi khám",
  "content": "Chỉ là ở kiếp trước hắn đã quá ẩn nhẫn và khắc chế với loại chuyện này rồi. Không phải là hắn chưa từng rung động lần nào. Sau khi Công thành danh toại, có biết bao phụ nữ đã theo đuổi hắn chứ? Chỉ tiếc là mỗi lần rung động chợt hiện, thì bóng dáng Liễu Mộng Ly cùng hai tiểu bảo bối cũng theo đó mà hiện lên. Một lớn hai nhỏ cứ thế mà nằm dưới nền đất lạnh lẽo, chỉ liếc mắt nhìn một cái thôi cũng khiến cho người ta lâm vào vô tận tuyệt vọng cùng đau đớn. Ký ức giống như một con thú bị mắc kẹt trong một cái lồng giam, trong một tấm lưới lớn, khiến cho hắn bị mắc kẹt không thở nổi cả đời trong đó. Nhưng may mắn thay, hắn đã được trọng sinh trở lại đây. Sự hỗn loạn và u tối trong mắt Giang Châu biến mất ngay khi hắn cúi đầu hôn cô. \"Vợ à.\" Giang Châu cười cười, giọng nói đột nhiên trở lên khàn khàn, gọi cô. \"Hả, hả?\" Suy nghĩ của Liễu Mộng Ly bị kéo lại thực tại, giờ trên người cô đã phủ một tầng mồ hôi mỏng, khi nghe thấy Giang Châu gọi mình, cô liền vô thức ngẩng đầu nhìn lên. Nhìn lên thì thấy cây bút bi Giang Châu đang cầm trong tay, nó vẫn được ấn nhẹ từng cái một. \"Em có biết thứ như cái bút bi này, không chỉ có thể dùng cho việc làm bài tập không?\" Hắn nhìn xuống cô, trong mắt tràn đầy khát vọng không áp chế được. Bây giờ hắn đột nhiên lại hỏi câu này khiến cô hơi sững sờ. Mồ hôi trên hắn trán dần lạnh đi theo mỗi nhịp thở. Liễu Mộng Ly không nhịn được liền hỏi lại.. \"Còn có thể dùng làm gì nữa?\" Ý cười trên môi Giang Châu càng sâu hơn, thế rồi hắn lập tức vươn tay vén váy của cô lên. \"Anh sẽ dạy em...\" Hắn kéo dài ngữ điệu, ý cười càng thêm mãnh liệt. ………… Lúc hai vợ chồng bước ra ngoài thì Hạ Chiêu Thiến cũng đã trở về. Lúc đến trước cửa, thấy cửa hàng bên cạnh đã đóng, bà còn nghĩ rằng Liễu Mộng Ly đã về ăn cơm trước rồi. Giang Châu đưa Liễu Mộng Ly đi ăn một bữa ngon, sau đó hai người mới trở về nhà. Hạ Chiêu Thiến đang chuẩn bị đưa Đoàn Đoàn Viên Viên đến trường thì nhìn thấy hai người đẩy cửa trở về. \"Hả? Sao hai người giờ mới trở về?\" Hạ Chiêu Thiến nhíu mày, hỏi: \"Mẹ thấy cửa hàng đóng cửa, thế sao hai đứa còn về muộn hơn cả mẹ? Hai người đi đâu sao?\" Liễu Mộng Ly nghe vậy liền đỏ mặt. Lập tức, cô nghĩ đến lúc mình cùng Giang Châu trong cửa hàng, lại nghĩ đến việc nhất định Hạ Chiêu Thiến sẽ nhìn vào bên trong cửa hàng một chút, liền càng thêm e lệ. Mặt Giang Châu không chút thay đổi, hắn cười cười nhìn Hạ Chiêu Thiến, hô: \"Mẹ! Con thấy Mộng Ly gầy quá, nên dẫn cô ấy ra ngoài ăn.\" Hạ Chiêu Thiến nghe vậy thì cũng không nghi ngờ gì. Trong thời gian này, Liễu Mộng Ly vẫn luôn bận rộn từ trong đến ngoài, quả thực đã sụt cân rất nhiều. Thấy Giang Châu xót vợ mình như vậy, bà cũng thở phào, trong lòng thấy vô cùng nhẹ nhõm. \"Vậy được, con về nghỉ ngơi cho tốt đi. Mẹ sẽ đưa Quân Đoàn Quân Viên đi học.\" Hai đứa nhỏ vui vẻ đeo cặp, sau khi chào hỏi Giang Châu Liễu Mộng Ly thì rời đi cùng Hạ Chiêu Thanh. Giang Châu cười tủm tỉm liếc Liễu Mộng Ly một cái, nhỏ giọng nói: \"Da mặt em mỏng như vậy sao? Còn phải luyện thêm chút nữa.\" Liễu Mộng Ly: \"...\" Người này! Rõ ràng là người này da mặt dày! Cả hai bước vào cửa thì nhìn thấy Diêu Quyên, lại hàn huyên một hồi. Giang Châu đánh mắt với Giang Minh một cái, sau đó liền đưa Giang Hạo Minh đi làm thủ tục nhập học. Bây giờ ở Bắc Kinh, báo chí đang bay khắp trời, mọi người ai cũng biết đến Giang Châu là vị \"Đại anh hùng\" kia. Mà quản lý văn phòng đường phố - Trần Nguyên Phương lại đang cực kỳ trông ngóng Giang Châu, bởi thế việc nhập học rất là dễ dàng. Hai ngày sau, Giang Minh chuẩn bị đưa Diêu Quyên đến bệnh viện để kiểm tra. Giang Châu đến gặp Trịnh Trung Quang, vốn định bảo ông đi khám cùng Diêu Quyên, nhưng nói thế nào thì ông cũng không đồng ý. Thậm chí đây là lần đầu tiên ông nổi giận với Giang Châu. Giang Châu thấy vậy cũng đành bất đắc dĩ thế nên không miễn cưỡng nữa, bảo có việc gì thì gọi điện thoại cho anh, bọn họ đều ở chung một sân, rất tiện. Trước khi đi, Giang Châu để một xấp tiền lên tủ rồi mới lặng lẽ rời đi. Giang Minh đưa Diêu Quyên đến bệnh viện khi trời vừa hửng sáng Liễu Mộng Ly thì dạy nấu ăn, còn Giang Châu giúp cô trông mấy đứa nhỏ. Trong viện giờ đang cực sôi động náo nhiệt, mà lúc này Trịnh Trung Quang đang ở trong phòng, ông mất ngủ cả đêm, hai mắt giờ đang đỏ bừng. Ông nhìn những thanh xà trên mái, nó được chạm khắc bằng tay một cách tinh xảo đặc biệt. Chỉ là lớp sơn trên đó đã rơi rụng đi không ít, cũng bị phủ lên vài lớp mạng nhện, giấy báo dán trên cửa sổ đã bị thủng rất nhiều lỗ. Mùa hè đã đến, tiếp theo sẽ đến mùa thu, sắp phải bắt đầu mua than bánh rồi. Bên kia liên tục gửi thư đến đòi tiền, cả bên nội lẫn bên ngoại. Con trai A Hành của ông thì đi du học, con gái của ông thì bị mê hoặc bởi thế giới phù hoa, không muốn đến trường, chỉ muốn nhảy vào làng giải trí. Trịnh Trung Quang trở mình, để lộ một bức ảnh cũ đặt dưới gối. Đó là tấm duy nhất ông chụp hồi còn mặc quân phục. Lúc đó, ông đã rửa hai bản, một bản cho vợ mình - Nguyệt Hương để cô mang theo, còn một bản cho bản thân. Đã nhiều năm trôi qua, phần cạnh của bức ảnh cũ đã bị ông vuốt ve đến mức sờn trắng, nụ cười có chút câu nệ của bốn người trong bức ảnh cũng đã có chút mơ hồ. \"Đã bao nhiêu năm...\" Giọng của Trịnh Trung Quang trong phút chốc bị nghẹn lại, một dòng nước mắt trượt dài trên khóe mắt rồi nhanh chóng thấm vào trong gối. Ông rất nhớ người vợ cùng hai đứa con của mình. Ngoài cửa sổ vang lên tiếng cười của Quân Đoàn Quân Viên, lanh lảnh như chuông đồng. Giang Hạo Minh vừa đến đây ngày hôm qua, vừa hiểu chuyện lại ăn nói lễ phép, khi vừa thấy ông liền hô lên một tiếng \"Ông Trịnh\", khi thấy ông uống thuốc thì sẽ cho ông hai miếng mứt hoa quả, nói là uống thuốc xong thì miệng sẽ đắng, ăn thêm chút mứt hoa quả để ngọt miệng. Trịnh Trung Quang lại bắt đầu ngẫm nghĩ. Hai đứa con của ông bây giờ chắc lớn hơn Giang Châu một chút, đúng không nhỉ? Biết đâu, lúc này cũng đã thành gia lập nghiệp, có con rồi cũng nên? Đáng tiếc, không biết bao giờ ông mới có thể tận mắt thấy bọn nhỏ gọi mình một tiếng \"ông\"? Trái tim Trịnh Trung Quang như bị dao cắt. Ông hiếm khi rơi nước mắt, bao nhiêu năm qua ông luôn tỏ ra mạnh mẽ, chưa bao giờ dễ dàng tỏ ra yếu đuối trước mặt người khác. Mà giờ khi trời vừa tảng sáng, tai thì nghe được tiếng của bọn nhỏ, bụng thì cảm nhận từng đợt đau quặn, khiến ông chỉ cảm thấy mình đang lẻ loi trơ trọi. A Hành, A Tú, Nguyệt Hương. Ông cuộn người lại khi bị một trận đau đớn ập đến, ông đau đến toát mồ hôi lạnh, lúc này đọc ra tên ba người lại tựa như phải nuốt phải dao thêm lần nữa. Đau quá. Thế nhưng ông lại thật sự muốn nhớ về họ. ………… Giang Minh thấp thỏm đưa Diêu Quyên đến bệnh viện Hiệp Hòa Phải nói rằng thủ đô thực sự khác biệt so với những nơi khác. Hai người mang đủ nhiều tiền, sau khi kiểm tra kỹ càng từ trong ra ngoài, cuối cùng cũng có được báo cáo kiểm tra toàn diện. Bệnh mãn tính này có thể chữa khỏi nếu phát hiện sớm, chỉ cần uống thuốc đúng giờ và chú ý về chế độ ăn uống là được. Lúc biết được tin này, Diêu Quyên liền ôm Giang Minh khóc nức nở. Phụ nữ ở nông thôn, dâng hiến cả cuộc đời mình cho gia đình, ngay cả khi đau ốm thì điều đầu tiên bà nghĩ đến là có thể tiết kiệm chút tiền con trai. Lúc này, biết rằng không có vấn đề gì cũng khiến cho Diêu Quyên cực kỳ kích động. Cô lau nước mắt trên mu bàn tay, ngẩng đầu nhìn Giang Minh. Cô thấy một tia óng ánh lóe lên trong mắt anh. Chỉ là nó biến mất quá nhanh khiến cô không biết đó có phải đó là ảo giác hay không."
}