{
  "chapter_name": "Chương 23: Bỏ nhiều tiền mua thịt! Vị khách không mời mà đến",
  "content": "Tiếng nói chuyện của mọi người với nhau, Giang Châu ít nhiều cũng nghe thấy. Chỉ là… Hắn cũng lười lý luận. Những người này không có quan hệ gì với mình, không đáng tốn nước bọt. Hơn nữa, bọn họ cũng nói không sai. 2 ngày trước. Mình đúng là một kẻ vô công rỗi nghề, ăn tàn phá hại như vậy. Giang Châu đi thẳng đến bờ sông. Trong tay hắn còn mang theo giỏ trúc, sắn ống quần lên mò xuống sông, mò một đống lớn cá long hội lên. Cá trích chiếm đa số. Thời đại này cá trích không đáng tiền. Không nói đến trong đồng ruộng của mọi nhà đều có, một cái nữa là loại cá này nhiều xương, phí dầu, xử lý không tốt sẽ để lại mùi ruộng. Nhưng đối với Giang Châu, nấu canh cá trích cho hai cô con gái, là lựa chọn không thể tốt hơn. Hắn tìm một hòn đá lớn trong giỏ và ấn nó xuống dòng nước đang chảy để giữ cá. Cạnh đập sông lớn là không ít bãi cỏ hoang. Bên trong có rất nhiều lá ngải cứu. Lá ngải cứu, rau cần nước, Mã Lan đầu. Không bao lâu bèn hái được một đống lớn. Giang Châu cũng không tham lam. Hải đủ ăn thì thu tay. Hắn xách giỏ ra khỏi nước, bỏ rau dại vào trong, rồi vui vẻ rời đi. Khi đi qua đầu thôn, thấy có người đang giết lợn. Giang Châu thấy không ít phụ nữ nông thôn đang xách giỏ, đều đang nhìn vào bên trong. Hắn theo bản năng dừng bước. \"Thím, đang giết lợn sao? So Tiết Thanh Minh lại giết lợn?\" Người phụ nữ trung niên ở bên cạnh Giang Châu nghe hắn nói vậy, cũng không quay đầu lại nói: \"Đây là nhà của Lý Bảo Quốc! Con của hắn năm nay muốn thi đại học, nên cúng tổ tiên vào Tiết Thanh Minh để cầu phù hộ cho con trai!\" \"Đây vốn là một con lợn của năm mới, năm ngoái nhà của Lý Bảo Quốc cố ý nuôi hai con heo, lễ mừng năm mới giết một con, lưu lại một con để Tiết Thanh Minh năm nay giết.\" \"Mọi người đợi hắn chặt đầu cúng tổ tiên, sau đó sẽ mua thịt!\" Giang Châu tuy nổi tiếng khốn nạn. Thế nhưng trên thực tế không có nhiều người biết mặt của hắn. Nhất là ở đầu thôn, cũng bởi Giang Châu không thường xuyên tới chỗ này. Nếu nói tên, khẳng định tất cả mọi người đều giật mình. Thế nhưng lúc này nhìn gương mặt này, mọi người trong chốc lát chưa chắc nhận ra được. Cũng vì vậy, vấn đề mà Giang Châu hỏi, đối phương cũng kiên nhẫn giải thích. Giang Châu nghe vậy, nói tiếng cảm ơn, sau đó cũng lò đầu ra nhìn vào bên trong. Trong viện nước sôi nghi ngút, là nấu nước để cạo lông heo. Trong một cái chậu lớn, là heo bị giết còn đang chảy máu bị ngâm ở bên trong. Một người đàn ông mặc tạp dề xăn tay áo lên, lau mồ hôi trên đầu. Đang cầm dao giết heo, đang chỉ cho Lý Bảo Quốc cách làm. Giang Châu để giỏ ở một bên, chuẩn bị mua chút thịt trở về. Hôm nay mặc dù mua không ít thứ trên phố, thế nhưng lúc trở lại không thấy sạp bán thịt heo. Giang Châu vốn định dùng phần thịt còn sót lại từ hôm qua để làm Thanh Minh Quả. Thế nhưng lúc này có người giết heo, con là thịt heo do nông dân tự nói, dù gì hắn cũng phải mua 2 cân. Đợi khoảng nửa tiếng, bên trong truyền đến âm thanh ồn ào. Lý Bảo Quốc rít một hơi thuốc, khàn giọng nói với ngoài: \"Ai muốn mua thịt heo? Bán ngang giá với huyện thành!\" Ngay sau đó là từng người đi vào mua thịt. Trên thực tế, người mua thì nhiều, thế nhưng đều mua nhỏ lẻ. Trên cơ bản đều là nửa cân, 3 cân. Rất nhiều người cũng chỉ đến mua một chút thịt mỡ, về rang thành dầu heo. Vì vậy, lúc đến phiên Giang Châu, cũng chỉ còn lại có một mảng lớn thịt nạc. Hắn có chút dở khóc dở cười. Thú thật, hắn cũng thích ăn thịt nạc. Dù sao ăn thịt mỡ nhiều, không tốt đối với thân thể. Giang Châu sờ cằm, nói: \"Chú, chú bán thịt nạc giá nhiêu?\" Lý Bảo Quốc rít một hơi thuốc, ngẩng đầu nhìn Giang Châu. Trong khoảng thời gian ngắn chỉ cảm thấy quen mắt, nhưng không nhớ ra là con cái nhà ai. Ông gõ gõ tẩu thuốc, nói: \"Ừm, thịt béo bán chạy! Ai cũng thích, cậu muốn thịt nạc, bán cậu giá 1 tệ 7 hào một cân! Thịt heo mới giết, ăn rất ngon!\" 1 tệ 7 hào. Ngang giá với trong huyện thành. Giang Châu nghĩ. Vào thời đại nay, phần lớn nhà nào giết heo cũng đều phải đem bán. Trên thực tế, hiện tại Lý Bảo Quốc giết lợn, không dễ bán, Tiết Thanh Minh, mọi người phần lớn chỉ mua chút thịt mỡ về để rán mỡ. Ai lại muốn mua nhiều thịt nạc như vậy? Đáng tiếc Lý Bảo Quốc giết con heo để tế tự tổ tông, phù hộ con trai năm nay có thể thi đậu đại học. Không thể không giết. Đống thịt này có thể bán bao nhiêu thì bất nhiêu rồi. Bằng không cũng chỉ có thể để thừa lại. Ánh mắt của Giang Châu rơi vào trên miếng gan heo. Thời đại này, gan heo không dễ bán. Vị nặng, lại không có dầu, muốn ngon, thì phải bỏ thêm nhiều giá vị. Nói tới nói lui đều là phí tiền. Không có lợi lắm. Giang Châu trầm ngâm chốc lát, nói: \"Chú, như vậy, cháu mua 5 cân thịt nạc, chú tặng cháu gan heo, được không?\" Lý Bảo Quốc cười rất tươi. Trong lòng vui vẻ rất! Hắn đang lo không bán được đống thịt nạc này, kết quả người tuổi trẻ này, vừa mở miệng bèn mua 5 cân! Còn về ga heo, hắn đang rầu nên hỏi người thân có ai muốn không! Lúc này cậu trai này lại mở miệng muốn. Ông có thể không vui được sao! \"Được! Thấy cậu mua bán nhanh gọn, chú sẽ cân cho cậu ngay!\" Nói xong cầm dao mổ heo, cắt một tảng thịt lớn trên thân con heo treo ở bên cạnh. Mỡ nạc đều có, thế nhưng nạc nhiều hơn. Đem lên cân thì được 5 cân già. \"Dư ra coi như tặng cậu!\" Lý Bảo Quốc cười. Bán được 5 cân thịt nạc, xem như giải quyết cho mình một phiền phức lớn! Lý Bảo Quốc tìm tờ giấy báo, bọc lại 5 cân thịt nạc, rồi bọc gan heo, đều bỏ vào trong cái giỏ của Giang Châu. Giang Châu cũng sảng khoái móc từ trong túi ra 8 tệ 5 hào đưa tới. 5 cân thịt này. Hắn đã có dự định cho chúng. 5 Giang Châu chi tiêu lớn, mua liền ngũ cân thịt, lập tức khiến cho không ít người chú ý. Mọi người đồng loạt nhìn hắn. Vẫn phải có một hai người nhận ra. \"Ai! Chàng trai này, sao tui cứ thấy, giống con út của Giang gia Giang lão tam ở hướng bắc nhỉ?! Các người xem xem, có giống hay không?!\" \"Ông nói đúng ha, hèn gì tui cảm thấy cậu ta nhìn rất quen mắt! Tên gì nhể? Giang Châu? Có đúng không?!\" \"Không thể nào!? Tui nghe nói vợ con hắn đều sắp chết đói, hắn kiếm tiền từ đâu ra?\" \"Không chừng đi con đường tà đạo! Chúng ta cũng không thể học theo! Chúng ta phải chân đạp thực địa, kiên định cần cù lao động, cũng không thể giống như cậu ta!\" ~~~ Một đám người lải nhải. Giang Châu không hề nghe thấy. Hắn mang theo giỏ, bước nhanh trở về nhà. Song mới vừa đi tới cổng nhà, đã nhìn thấy một vị khách không mời mà đến. Là Giang Phúc Toàn. Trong sân, Liễu Mộng Ly đứng trong bùn, phía sau Đoàn Đoàn Viên Viên sợ hãi thò đầu ra, nhìn đại gia gia này. \"Nhiều thứ như vậy, thằng khốn đó rốt cuộc lấy tiền ở đâu ra? Cháu làm vợ, sao lại không lo?\" Giang Phúc Toàn nói, nói cũng càng ngày càng khó nghe. \"Mặt mũi của Giang gia chúng ta, đều bị hai đứa làm cho mất hết!\" \"Một thằng khốn như hắn không đi ra ngoài làm việc, cháu là vợ hắn, sao lại không khuyên?\" \"Chẳng lẽ hắn không còn thiết sống nữa, cháu cũng mặc kệ? Nhìn hai bé này gái đi, bị hai đứa nuôi thành dạng gì rồi?! Một chút giác ngộ làm ba mẹ cũng không có!\" Giang Phúc Toàn càng nói càng hăng. Ông chỉ có một đứa con trai, con gái lớn gả ra ngoài rồi không có trở về. Thấy hai đứa con gái của Giang Châu, cũng thấy xót xa! Dù sao ai không muốn làm ông? Giờ lợi dụng lý do này để lên mặt dạy đời, ông cảm thấy vô cùng thoải mái. Chỉ là mới nói không được mấy câu. Bỗng nhiên nghe thấy bên ngoài truyền đến tiếng bước chân. Ông vừa quay đầu lại, đã nhìn thấy Giang Châu vừa mới để giỏ xuống đất. Giang Phúc Toàn nhìn Giang Châu cười khẩy nhìn chằm chằm mình, trong mắt cứ như bùng lên một ngọn lửa, khiến cho ông không khỏi sợ hãi. Ông nghĩ nghĩ, mình là trưởng bối mà! Thằng khốn này, ngày thường ngang ngược thế nào đi nữa, cũng không thể ngang ngược đến trên đầu mình! Lập tức, Giang Phúc Toàn lấy lại khí thế. Ông ưỡn thẳng sống lưng, cao giọng nói: \"Mày còn biết trở về! Mày có biết hai ngày nay người trong thôn chúng ta nói như thế nào không? Một người đã ngoài hai mươi, việc đồng áng gì đầy ra đó không làm, sao ngày nào cũng ra ngoài phá phách?! Mặt mũi của Giang gia chúng ta đều phải bị mày làm mất hết!\" Giang Châu bật cười, hắn ngắt lời ông. \"Bác cả, mặt mũi của cháu mất cũng không phải chuyện ngày một ngày hai rồi, cháu không để ý.\" Giang Châu trông rất du côn. Hai tay vòng ở trước ngực, con mắt nhìn chằm chằm Giang Phúc Toàn. Bác cả này từ nhỏ đã đối xử không tốt với mình. Khi còn bé thường nói xấu mình trước mặt ông nội Giang Đại Quý và vợ của ông ta. Trước đây Giang Châu có chút sợ ông ta. Năm 12 năm, Giang Châu đến nhà Giang Phúc Toàn chơi. Không cẩn thận làm gãy bút máy của Giang Minh Phàm. Kết quả Giang Phúc Toàn trực tiếp cho chính mình một bạt tai, đánh cho lỗ tai hắn kêu ong ong. Từ đó về sau, Giang Châu không đến nhà của Giang Phúc Toàn nữa. Tuy hai nhà chỉ cách bức tường, nhưng còn xa lạ hơn cả người xa lạ. Hắn còn đang buồn bực Giang Phúc Toàn tới nhà làm cái gì, lúc này vừa nghe, Giang Châu coi như đã hiểu. Ha hả. Lão già này chơi trò cha chú dạy con cháu nữa chớ!"
}