{
  "chapter_name": "Chương 68: Giang Minh sửng sốt, đây là 50 tệ sao?",
  "content": "Lúc này Tề Ái Phân đang nắm chặt cọc tiền trên tay, nội tâm của bà đã bình ổn lại. Có tiền là có sức mạnh, phải không? Đôi chân của chồng bà đã được cứu rồi! \"Ba nó à, chúng ta chờ thằng cả trở về rồi sẽ lên tỉnh khám chân! Đừng lo lắng!\" Tề Ái Phân cũng khuyên Giang Phúc Quốc một câu. Giang Phúc Quốc chỉ im lặng không nói. Giang Minh đã đi theo Giang Châu. Vừa rồi, ông đã cẩn thận dặn dò Giang Minh đi theo Giang Châu để xem những cách kiếm tiền mà hắn nói là đúng hay sai. Nếu…… Nếu đứa con út này còn đang nói sảng, kiếm tiền từ mấy chỗ đường ngang ngõ tắt mà nói. Cái chân này. Ông thà hủy còn hơn là giữ lại nó! ……………… Giang Châu vẫn còn hơn 20 tệ trong túi. Lý do hắn không đưa hết tiền cho Tề Ái Phân là vì số tiền này là dùng để mua bã bánh dầu. Giang Châu bảo Liễu Mộng Ly cùng Đoàn Đoàn Viên Viên ngồi lên xe lừa. Hắn nghĩ một chút rồi cũng dứt khoát nhảy lên xe lừa. \"Anh cả, bắt lấy này.\" Giang Châu cũng không khách khí chút nào. Một chiếc roi nhỏ để lùa lừa được hắn ném qua. \"Em không giỏi việc này.\" Hắn nói thật. Điều khhiển lừa là một công việc cần có kỹ thuật. Thường thường sẽ có một chiếc roi nhỏ được buộc vào cây gậy. Muốn con lừa đi tới hướng nào, thì người lái sẽ dùng cái roi nhỏ này để chỉ đạo. Tuy Giang Châu đã trùng sinh, nhưng trùng sinh cũng không phải là vạn năng. Ít nhất hắn sẽ không thể làm những điều mà hắn đã không thể làm được trong kiếp trước, hơn nữa kiếp này hẳn là cũng sẽ không thể tái sinh được thêm lần nữa. Giang Minh không nói gì. Anh liếc nhìn Giang Châu, cầm lấy roi, khéo léo lùa con lừa đi xuống con đường đất. Vào thời đại này. Các huyện thành của quận toàn là những con đường đất. Nhiều lắm là được san phẳng một chút rồi rải một lớp sỏi lên trên. Xe lừa lắc lư làm Đoàn Đoàn cùng Viên Viên bắt đầu cảm thấy buồn ngủ. Giang Châu đang ngồi trên xe lừa thì nhìn thấy một hàng bán bánh rán, hắn liền nhảy xuống mua mười cái bánh rán. Vừa đúng một đồng. Sắc mặt Giang Minh sa sầm lại khi nhìn thấy Giang Châu mua bánh rán về ăn. \"Đây là lúc nào? Em còn đi mua bánh sao sao? Em có biết kiếm được số tiền này vất vả như thế nào không?\" Giang Minh nói: \"Để dành số tiền này để cho bố khám chân!\" Giang Châu cũng không tức giận. Hắn mỉm cười đưa bánh rán cho Liễu Mộng Ly cùng Đoàn Đoàn, Viên Viên. Mỗi người một cái. Hắn cũng tự mình ăn một cái. Phần còn lại thì đưa cho Giang Minh. \"Anh cả, ăn một cái dằn bụng đi. Phần dư thì lát nữa mang về cho chị dâu cùng Giang Hạo Minh cùng ăn.\" Giang Châu nói: \"Thân thể là cái tiền vốn căn bản, chỉ khi ăn no mới có sức kiếm tiền đúng không anh cả? Anh cả à, mấy cái bánh rán này cũng không tốn mấy hào, anh cả mau ăn đi.\" Trên tay Giang Minh đang cầm những chiếc bánh rán nóng hổi. Rất thơm. Anh đã sụt cân rất nhiều trong mấy ngày này. Ăn cũng không nỡ ăn, tiêu cũng không nỡ tiêu. Đầu óc anh chỉ toàn những hóa đơn y tế của Giang Phúc Quốc. Nhưng bây giờ, khi nhìn thấy cái bánh rán nóng hổi trước mặt mình, anh lại nhìn thoáng qua Giang Châu. Nghe thấy mình nói mới lời hung hăng, vậy mà Giang Châu cũng không tức giận. Thay vào đó, hắn lại bảo mình mang bánh rán về cho vợ cùng Giang Hạo Minh ăn. Giang Minh ngừng lại một chút, rồi cầm lấy một cái bánh rán lên, cắn một miếng. Nhân bên trong là cà rốt cùng thịt. Rất ngon. \"Anh hai, đến xưởng ép dầu thôi.\" Khi Giang Châu lấp đầy bụng rồi thì liền nói với Giang Minh. Khi đã trùng sinh một lần rồi, Giang Chu liền hiểu rõ trong lòng. Nhiều khi muốn thu hút sự chú ý của mọi người trong gia đình thì cũng chẳng cần là ngang ngược hay ngoan thoại (nói lời tàn nhẫn) làm gì. Kiếp trước hắn chọn đối đầu trực diện với Giang Minh. Không ai chịu cúi đầu. Cuối cùng, cho dù đứng ở đỉnh cao, cho dù hắn có vô số của cải. Nhưng hắn vẫn lẻ bóng một mình. Vợ, con gái, anh trai, cha mẹ… chẳng còn ai đồng hành cùng hắn. Và lần này, hắn phải thay đổi mọi thứ. Sau khi Giang Minh ăn xong bánh rán, anh cũng lấy lại được sức. Mặc dù không biết Giang Châu sẽ làm gì ở nhà máy dầu, nhưng sở dĩ lần này anh theo dõi hắn là để nhìn cách kiếm tiền của Giang Châu là đúng hay sai. Giang Minh đáp lại một câu rồi khéo léo vung roi lên không trung. \"Bùm!\" Cái roi mây nổ vang một tiếng lớn. Giang Châu thấy vậy cũng không khỏi cảm khái. \"Hay lắm!\" Xe lừa đưa mọi người đến xưởng ép dầu. Bảo vệ cổng khi nhìn thấy Giang Châu đi tới thì lập tức nở một nụ cười. Giang Châu thấy vậy liền nhảy xuống xe. Hắn bước tới và lấy ra một điếu thuốc. Người bảo vệ ở phía sau cũng nhanh chóng mở cửa cho Giang Châu. \"Hôm nay tới hơi muộn! Kế toán Tiểu Trương đã đợi anh rất lâu rồi đấy!\" Bác bảo vệ cười nói. Giang Châu: \"Dạ bác, trong nhà có chuyện, đến muộn một chút!\" Hai người trò chuyện rất thân thiết. Giang Minh cũng nhìn thấy việc này. Giang Châu hẳn là rất quen thuộc với người bác này, có vẻ như đã đến đây vài lần. \"Ồ, hôm nay cậu còn mang theo một con lừa sao. Cậu trai trẻ, cậu rất có triển vọng đấy. Tôi cũng muốn khuyên cậu nên tiết kiệm tiền để mua một con lừa từ lâu rồi. Nếu không mỗi ngày cứ kéo 300 cân đi đi về về thì cho dù cậu còn trẻ cũng không chịu được mấy ngày, sau này cơ thể sẽ bị đè nén đến mức sụp đổ, có tin hay không? \" Người gác cửa cũng không biết về hai anh em Giang Châu. Khi ông nhìn về phía xe lừa, thì thấy thoáng qua Giang Minh. \"Anh trai của cậu sao? Nhìn giống nhau đấy!\" Ông nhìn một lát rồi lắc đầu. \"Không linh hoạt giống như cậu, nhìn qua có vẻ là ngoan cố, là người lương thiện.\" Giang Châu chỉ cười. Sau khi trò chuyện với ông bác này một lúc, Giang Châu liền bảo Giang Minh đánh xe lừa đi chở hàng. Giang Minh nghe xong cũng không nói lời nào. Sau khi điều khiển xe lừa đến cửa kho, ngửi thấy mùi dầu phộng thơm phức, Giang Minh mới biết trong đó có bã bánh dầu. Anh mấp máy môi nói: \"Em định mua bã bánh dầu rồi đem bán lại à?\" Giang Châu gật đầu: \"Đúng vậy, trước đây không có lừa, chỉ có thể mua 300 cân rồi đưa lên xe kéo về. Giá một cái bã bánh dầu là 2xu, khi nào kéo về thì bán được với giá 7 xu, em có thể kiếm được15 tệ với mỗi chuyến đi. \" \"Giờ em đã mua một con lừa, có thể kéo một ngàn cân về, lần này em có thể kiếm được 50 tệ!\" Tuy mua con lừa này cũng tốn rất nhiều tiền. Nhưng mà... Về lâu dài, nó vẫn đáng giá. Giang Minh khựng lại. Ánh mắt của anh hiện lên vẻ ngạc nhiên không cách nào che giấu được. Năm mươi đồng ư? Nghĩa là kiếm được 50 tệ sao? \"Xưởng ép dầu sao lại bán bánh bã dầu cho em? Trước kia trong thôn cũng có người hỏi, nhưng mà người ta không muốn bán.\" Giang Minh bối rối hỏi. Giang Chu lập tức cười nói. \"Anh cả à...\" Giang Châu nói xong liền duỗi tay, lấy bao thuốc Hồng Tháp Sơn trong túi ra, tiết lộ một chút cho Giang Minh. \"Đây, thuốc lá là vốn kinh doanh!\" Giang Minh: \"...\" Đứa nhỏ này. Vẫn chưa đàng hoàng! \"Em đi chở hàng.\" Nội tâm của Giang Minh vẫn còn quá cứng nhắc. Không thể hiểu mấy thứ văn hoa này. Thế nên anh dứt khoát quay sang chở bánh bã dầu. Mặc dù sau khi ăn một chiếc bánh rán cũng không thấy no lắm, nhưng Giang Minh vẫn đủ khỏe để làm mấy công việc cơ bản. Giang Minh cũng đã quen với công việc đồng áng. Chuyển 100 cân một lần cũng không thành vấn đề. Sau nửa giờ. Xe lừa đã chất đầy bánh bã dầu. Tổng cộng là 1000 cân. Giang Châu lấy hai tờ nhân dân tệ cuối cùng ra giao cho bọn họ. Sau đó lại cầm lấy một ấm nước lớn đặt ở dưới vòi nước của nhà máy dầu. Giang Minh mệt mỏi đến mức đổ mồ hôi đầy người. Anh cởi áo dài tay, giặt sạch dưới vòi nước rồi vắt lên xe lừa. Sau khi rửa mặt thêm một lần nữa, anh liền uống thỏa thuê nước từ vòi. Vào thời đại này, có nước uống là được rồi. Không có nhiều thứ cần chú ý như thời hiện đại. Đặc biệt với một nông dân như là Giang Minh. Thậm chí nhiều người còn uống nước trực tiếp từ mương nhỏ khi mà đang làm ruộng. Nhiều nông dân động một chút là đau đầu, nguyên nhân phần lớn là đến từ việc họ uống nước lã."
}