{
  "chapter_name": "Chương 266: Giúp thôn Lý Thất tìm kế sinh nhai mới",
  "content": "Chị cả là một tay nghề kỳ cựu. Nghe thấy lời nói của Giang Châu, thò đầu tới liếc mắt nhìn. Quả nhiên là vậy! Loại mứt hoa quả này, màu sáng, đầy đặn, lúc bóp một viên, xi-rô cũng phủ đều mỗi viên mứt. Chị cả nhất thời cười toe toét. \"Mứt hoa quả này của em, chất lượng quả thật không tệ!\" Chị nói: \"Thế này, em đến đó xếp hàng gọi mứt hoa quả, lúc hỏi tới thì nói là do Vương Cúc Phân đưa qua, nghe không?\" Giang Châu liếc nhìn nơi chị nói. Phát hiện thấy nơi đó, không ít người xách giỏ, đang đứng xếp hàng giao mứt hoa quả. Hóa ra. Thời buổi này, việc mua mứt hoa quả từ những nơi khác rất đắt đỏ, hơn nữa thành phố Thượng Hải có nhu cầu lớn về mứt hoa quả, nên cung không đủ cầu. Vì thế. Trung gian chuyển vận thực phẩm thỉnh thoảng sẽ mở cửa để mua mứt hoa quả rải rác. Về cơ bản đều được đưa tới bởi các hộ nông dân ở một số vùng ngoại ô nhỏ chung quanh thành phố Thượng Hải lân cận. Chất lượng không đồng đều, nhưng lựa chọn cũng có thể bán được giá. Đến lúc đó đủ số lượng báo lên, giữ lại toàn bộ phần chênh lệch giá trong đó, đến dịp lễ tết sẽ trở thành phúc lợi phát cho từng nhân viên. Chuyện ước định mà thành. Toàn quốc một khuôn. Nghe thấy lời nói của Vương Cúc Phân, đôi mắt của Chu Triều Nhân trợn tròn. Anh ta kích động nhìn về phía Giang Châu, người sau cười với anh ta. \"Đi xếp hàng đi.\" \"Tôi đi ngay đây!\" Chu Triều Nhân mang theo lọ sành, vội vàng đi xếp hàng. Khoảng nửa tiếng sau, anh ta xách lọ sành rỗng bước ra với vẻ mặt kích động. \"Ông chủ Giang! Toàn bộ đều bán hết rồi!\" Anh ta đi tới, lộn túi quần ra, để lộ tất cả số tiền lẻ bên trong. \"Anh ta để cho tôi giá 1 tệ nửa ký, ở đây có 60 tệ! Tính như vậy, chuyến này đã kiếm được hơn 30 tệ!\" \"Đây là tiền lương một tháng ngày trước của tôi đấy!\" Chu Triều Nhân cảm thấy mình giống như đang ở trong một giấc mơ. Choáng váng. Nếu không phải tiền nóng hổi trong tay, anh ta quả thật không dám tin! Giang Châu cười vỗ vỗ vai anh ta. \"Mứt hoa quả này, nếu bán trực tiếp đến một cửa hàng thực phẩm, nửa ký có thể bán được 1,4 tệ.\" Giang Châu nói: \"Tiếc là bây giờ anh đang bán lẻ, không có lối đi.\" Chu Triều Nhân là một người thông minh. Anh ta khẽ cắn răng, lấy ra 20 tệ trong hơn 30 tệ lợi nhuận, đưa cho Giang Châu. \"Ông chủ Giang, lần này nếu không có anh, số mứt hoa quả này của tôi chắc chắn sẽ không bán ra được!\" Chu Triều Nhân nói: \"Tôi không quen biết ai, cũng không biết cách làm ăn kinh doanh, nếu anh có thể dẫn dắt tôi, chúng ta cùng chia lợi nhuận!\" Trên thực tế. Nếu không có Giang Châu xuất hiện. Việc buôn bán của Chu Triều Nhân sẽ tiến triển tuần tự từng bước. Quay trở lại Triều Châu, sau đó mua mứt hoa quả hàng loạt, xin giấy phép kinh doanh doanh nghiệp nhà nước, sau đó vận chuyển theo lô đến thành phố Thượng Hải để bán. Vì chất lượng tốt và mức lợi nhuận cao, nên nhanh chóng chiếm lĩnh thị trường Thượng Hải. Đáng tiếc, kiếp này của anh ta đã gặp phải Giang Châu. Giang Châu giả vờ suy tư, sau đó nói: \"Được, mối làm ăn này, chúng ta cùng làm!\" Chu Triều Nhân nghe vậy, vành mắt đều đỏ lên vì phấn khích. Anh ta ở nhà ngày ngày làm ruộng, ăn không đủ no, nghèo có tiếng. Vừa bước ra làm ăn, không nghĩ đã vấp phải trắc trở. Lúc này gặp được một người tốt bụng, không chỉ mời mình ăn cơm, mà còn nói muốn dẫn mình đi làm ăn. Chu Triều Nhân cho rằng, kiếp trước mình nhất định đã tích đức! Giang Châu nói: \"Bây giờ ở Thượng Hải muốn xin giấy phép kinh doanh tập thể hay nhà nước còn khó hơn xin hộ chiếu ra nước ngoài. Nhưng giấy phép kinh doanh bên Triều Châu của anh dễ làm nhất, anh có thể dựa theo các loại hình mà xin được.\" Giang Châu nói xong lại đứng dậy, đi vào trong tìm chị cả, mượn giấy bút, bắt đầu nghiêm túc viết ra. \"Giấy phép kinh doanh nhà nước, giấy phép kinh doanh tập thể, còn có các loại hình sản xuất và kinh doanh khác. Giấy phép kinh doanh doanh nghiệp nhà nước này cũng có thể được hưởng ưu đãi giảm giá chi phí vận chuyển. Dù sao sau khi trở về, anh chỉ cần làm theo những gì tôi viết trên đây là được.\" Chu Triều Nhân nhanh chóng cẩn thận nhận lấy cất đi. \"Thượng Hải bên này, lát nữa tôi đưa anh đi thuê nhà, sau đó chúng ta sẽ thuê một người địa phương ở Thượng Hải. Nhiệm vụ của anh ta chính là kiểm tra xem xét Thượng Hải gần đây có những loại mứt hoa quả nào bán chạy, rồi gửi điện báo trở về Triều Châu. Làm như vậy, anh sẽ luôn có thể nắm bắt được thị trường mứt hoa quả ở Thượng Hải bên này...\" Giang Châu giúp anh ta phân tích một cách có trật tự. Tuy nhiên. Điều mà Chu Triều Nhân không biết là những cách thức này đều do bản thân anh ta nói lúc phỏng vấn hồi đó. Bây giờ sau mười mấy năm, Giang Châu nói ra, nó rơi vào tai của Chu Triều Nhân, anh ta lại cảm thấy kinh ngạc và kích động. \"Ông chủ Giang!\" Chu Triều Nhân xoa xoa tay, nói với Giang Châu: \"Anh thật là có cách! Cách này, tôi còn không dám nghĩ tới!\" Giang Châu xua tay. Hắn suy nghĩ một chút, rồi lại đứng dậy và lấy trong túi ra một xấp tiền. \"Đây là 3000 tệ.\" Giang Châu cười nói: \"Coi như là vốn khởi đầu, có điều tôi cũng có yêu cầu.\" \"Lợi nhuận kiếm được này, chúng chia 5:5, anh thấy thế nào?\" Thực ra. Chia năm năm, Giang Châu đã được hời rất nhiều. Đối với những kiêu hùng như vậy trong lịch sử mà nói, họ có thể thành công, chỉ vì họ có đủ dã tâm và quyết đoán. Nếu bản thân đòi hỏi nhiều, đòi toàn bộ lợi nhuận, hoặc là trả lương cho hắn, tất cả đều không thiết thực. Anh ta vẫn có thể bắt đầu lại. Nhìn chung, nhìn vào những nhà lãnh đạo doanh nghiệp lớn trong lịch sử, ai không vượt qua nguy nan, ai không tiếp tục thành lập công ty của riêng mình? Về phần Chu Triều Nhân, lúc ban đầu giao thiệp với mình, thủ đoạn chính là làm cho mình bị một ít tổn thất nhỏ, khiến cho Giang Châu đơn giản là không có đụng tới thị trường thực phẩm. Trọng sinh một kiếp. Hắn ngược lại là gặp vừa đúng lúc. Chi bằng cũng chia một chén canh! Mà việc Giang Châu phải làm bây giờ là trở về nhanh chóng sản xuất ra mứt hoa quả của riêng mình nhân lúc Chu Triều Nhân chưa kịp phản ứng lại. Xét cho cùng, thôn Lý Thất bao quát các thôn xóm gần đó, cây ăn trái cũng có không ít. Chỉ dựa vào bán món ăn dân dã, cũng không phải là con đường lâu dài. Không nói cái khác. Lần này Giang Châu trở về, hắn phát hiện thấy thỏ rừng và gà rừng trên núi đã ít đi rất nhiều. Bây giờ nhận thấy mứt hoa quả tiêu thụ khá tốt ở thành phố Thượng Hải. Đối với thôn Lý Thất và Giang Phúc Quốc mà nói, đây mới là nguồn tiêu thụ lâu dài. Về phần Chu Triều Nhân. Nếu hắn có tâm tư riêng, làm theo kiểu khác là điều không thể tránh khỏi. Có điều. Đến khi hắn thực sự không cam chịu mà muốn thoát ly khỏi Giang Châu, lúc ấy mứt hoa quả của thôn Lý Thất đã sớm được đưa ra thị trường. Quả nhiên. Khi nghe Giang Châu nói chia năm năm, Chu Triều Nhân đã do dự trong chốc lát. Tuy nhiên, ngay sau đó, anh ta đã đè nén xuống, lộ ra nụ cười và gật đầu với Giang Châu. \"Được! Chia năm năm! Cách này là do ông chủ Giang đã nghĩ ra! Tôi chỉ chạy việc vặt! Chúng ta cùng nhau kiếm đồng tiền lớn!\" Chuyện đã được giải quyết xong. Giang Châu cũng thở phào nhẹ nhõm, lúc này hai người lại cẩn thận ký kết thỏa thuận rõ ràng phân công và rót vốn cụ thể. ~~~ Ngày hôm sau. Mới sáng sớm, Giang Châu đã đưa Chu Triều Nhân đến thị trường nhân lực, tìm một người gốc Thượng Hải biết chữ. Giang Châu hỏi dò sơ qua một chút, phát hiện là một người có ăn học. Khoảng ngoài 40 tuổi, một người vợ trung niên điển hình ở Thượng Hải. Giang Châu đưa ra mức lương 30 tệ một tháng, chị lập tức đồng ý ngay. Suy cho cùng, gửi điện báo mỗi ngày là chuyện vừa nhẹ nhàng lại đơn giản, hoặc chỉ cần ra ngoài dạo một vòng cửa hàng thực phẩm. Một tháng 30 tệ nữa! Bánh từ trên trời rơi xuống! Tìm được người, rồi lại thuê một căn phòng đơn làm trụ sở ở Thượng Hải. Giang Châu lại tiễn Chu Triều Nhân lên tàu, chuyện lúc này mới coi như là được giải quyết."
}