{
  "chapter_name": "Chương 482: Tổ đội lừa người",
  "content": "Giang Châu nói với gã về một số vấn đề cụ thể, sau đó cả hai cùng đến Nhà máy khuôn mẫu số 1. Đối với nhựa, khuôn đúc cũng là một trong những phần trọng yếu nhất.. Vì vậy, khuôn mặt của Diêu Tu cũng được coi là quen thuộc. Người bảo vệ nhìn thấy Diêu Tu, liền vui vẻ đi tới, chào hỏi, hàn huyên vài câu: \"Phó xưởng Diêu không có ở đây sao? Bây giờ là mùa xuân, người nhà tôi đã làm chút trà mới cho phó xưởng Diêu nếm thử! Lát nữa cậu qua rồi cầm đi, đây là trà tôi tự hái và rang đấy!\" Cái danh phó xưởng trưởng này, không chỉ là trong nhà máy mà toàn bộ người ở Lang Phường đều gọi như vậy. Diêu Tu cũng không ngạc nhiên, gã cảm ơn, đưa cho anh bảo vệ một điếu thuốc rồi nói: \"Nhà máy chúng ta có đơn đặt hàng mới, cha tôi bận nên không có thời gian qua, lát nữa anh cứ đi lấy đến đây cho tôi.\" \"Vậy được! Thế để tôi mở cửa cho hai người!\" Anh bảo vệ vội vàng cười nói rồi mở cửa cho hai người. Diêu Tu đưa Giang Châu vào trong, đi xuyên qua một con đường dài đầy cây ngô đồng, hai bên tai toàn là tiếng gầm rú của máy móc từ bên trong. Hầu hết các nguyên liệu thô của khuôn đúc đều là sắt thép, bởi vậy máy gia công thường rất là to lớn nặng nề. Khi đến gần, thậm chí có thể cảm nhận được hơi nóng đang ập đến khiến da đầu ngứa ran. Diêu Tu nói: \"Lúc trước ba tôi đến đặt khuôn, cứ trực tiếp đến tìm chủ nhiệm văn phòng là được, cũng may tôi có đi theo ông ấy vài lần, chắc họ cũng biết mặt.\" Đang nói chuyện thì hai người lại đi qua một cánh cửa dẫn đến một hành lang, sau khi đi hết hành lang, Diêu Tu liền dừng lại. Gã chỉ chỉ vào chỗ trước mặt nói: \"Chủ nhiệm ở ngay đây.\" Diêu Tú nói rồi gõ gõ cửa. Một giọng nói từ bên trong truyền đến: \"Mời vào!\" Hai người đẩy cửa đi vào, Giang Châu liền qua liền nhìn thấy có một người đàn ông trung niên đang ngồi trên ghế, vội vã lật xem báo cáo. Trước mặt ông ta là một cái bàn vuông lớn sơn màu đỏ, đại khí trầm ổn. Trên bức tường phía sau treo một bức tranh mặt trời mọc, mà ở vách tường đối diện lại có mấy cái ghế đẩu được sắp xếp ngay ngắn. \"Chú Lý!\" Diêu Tu lộ ra vẻ mặt tươi cười, quen thuộc đi tới, chào hỏi rồi đưa một điếu thuốc lá tới, nói: \"Chú bận sao?\" Lý Vĩ Đạt ngẩng đầu, nhìn thấy người tới là Diêu Tu liền đứng lên nhếch miệng cười nói: \"Sao cậu lại tới đây? Cha cậu đâu? Lâu lắm rồi cậu mới đến đây, tôi vẫn chưa quen!\" Diêu Tu cười nói: \"Trong khoảng thời gian này có một khách hàng lớn tới nhà máy, họ yêu cầu rất nhiều hàng hóa! Bố tôi phải để mắt đến hàng hóa thế nên không thể đến đây. Cho nên ngoài cách phái tôi tới thì còn cách nào nữa chứ?\" Gã nói rồi chuyển qua chút chế nhạo: \"Sao chú, chú không tin cháu có thể làm tốt sao?\" Lý Vĩ Đạt nghe vậy liền cười ha ha, sau đó cúi người vỗ vỗ vai Diêu Tu nói: \"Làm gì có chuyện ấy! Đều nói hổ phụ không sinh khuyển tử, sao tôi lại có thể không tin cậu được chứ?\" Ông nói rồi ánh mắt rơi trên người Giang Châu: \"Đây là?\" Diêu Tu hạ giọng, nói: \"Chú, đây là khách hàng lớn cháu đã nói với chú lúc trước!\" Lý Vĩ Đạt sững sờ. Khách hàng lớn? Giang Châu mỉm cười gật đầu rồi ra hiệu một chút với Lý Vĩ Đạt. Hôm nay hắn đã đặc biệt mặc một bộ âu phục ra ngoài, đôi giày da dưới chân được đánh đến sáng bóng. Đầu tóc còn được vuốt sáp cho nó mượt mà, kết hợp với biểu cảm trên gương mặt, trông mười phần cao thâm mạt trắc. Lý Vĩ Đạt còn chưa nói xong, Diêu Tu liền đã tiến tới, hạ giọng nói: \"Chú à, người này là người đã đặt 50.000 kiện hàng từ nhà máy chúng cháu! Cha cháu bận mua nguyên liệu, không có thời gian tới. Nếu kiếm được số tiền này, Nhà máy nhựa Thuận Đạt chúng ta không chừng còn có thể không sa thải nhân viên trong năm nay!\" Đều là những người quen biết nhau, việc giảm biên chế này cũng không cần dấu diếm. Lý Vĩ Đạt nhất thời lộ ra một mặt ánh mắt khiếp sợ, miệng há hốc, vô cùng kinh ngạc! \"50.000 kiện hàng? Nhiều như vậy sao?!\" Ông thực sự bị sốc. Lợi nhuận từ việc này đủ để nhà máy tồn tại nửa năm! Nói thật ra, Lý Vĩ Đạt rất là hâm mộ. Tình trạng sa thải nhân công bắt đầu xuất hiện ở nhiều nhà máy khác nhau, kể từ khi nền kinh tế thuộc sở hữu nhà nước thoái trào vào những năm 80. Vào tháng trước, do nhà máy khuôn đúc số 1 không đạt được lợi nhuận như mong đợi, nên xưởng trưởng đã tức giận nói—\" Nếu cứ tiếp tục như vậy, nhà máy của chúng ta sớm muộn gì cũng bị phá sản!\" Lời này khiến tất cả mọi người rơi vào trạng thái hoảng loạn, Lý Vĩ Đạt cũng đang suy đoán về việc giảm biên chế của nhà máy. Bây giờ nhìn thấy nhà máy nhựa Thuận Đạt nhận được một đơn đặt hàng lớn như vậy, lợi nhuận đủ để nuôi sống nhân viên trong nửa năm, sao ông không thể hâm mộ được chứ? \"Chú à, đây cũng vẫn chỉ là tạm thời mà thôi! Người ta nói rằng sau này sẽ còn có đơn đặt hàng lớn hơn nữa cơ!\" Lý Vĩ Đạt nghe xong còn sốc hơn. Thấy thời cơ đã chín muồi, Giang Châu liền cười cười đi tới, lấy ra một điếu đưa cho ông. \"Lý tổng, hút thuốc.\" Giang Châu cười nói. Thấy đối phương khách khí như vậy, Lý Vĩ Đạt lập tức tiếp lấy, trong đầu đang không ngừng suy đoán xem không biết đây có phải là lãnh đạo của một nhà máy lớn hay không, nhưng mà nhìn còn trẻ như vậy thì đúng là cũng không giống lắm. Ngay sau đó một vài suy nghĩ khác cũng lóe lên trong đầu ông, nhưng tất cả cũng đều bị phủ nhận. Giang Châu mỉm cười, tìm một cái ghế rồi ngồi xuống, sau đó tự giới thiệu: \"Tôi từ Bắc Kinh tới, nơi buôn bán tại khu văn phòng đường phố của quận Hải Điến. Tôi có dự định làm quạt điện rồi bán cho cửa hàng quốc doanh ở Tây Đan bên cạnh. Thời gian có chút gấp gáp, cho nên phần khuôn phải nhờ đến nhà máy số một chúng ta. Ngài xem, ba ngày nữa có thể làm ra lô khuôn đúc đầu tiên không? Làm bao nhiêu tính tiền bấy nhiêu. Đầu tiên tôi phải nhanh chóng xây dựng dây chuyền sản xuất trước đã! Sau này bán được hàng, lượng khuôn đúc cần rất nhiều, nhà máy của ngài nhất định có thể kiếm được không ít. Giang Châu mỉm cười nói với Lý Vĩ Đạt. Vừa nói, hắn vừa đứng dậy vươn tay bắt lấy tay Lý Vĩ Đạt. Một bó nhân dân tệ được hắn lặng lẽ đưa tới qua cái bắt tay. Lý Vĩ Đạt lập tức trở lên mơ hồ. Ông gần như bị Giang Châu tẩy não sạch sẽ! Tất nhiên ông muốn kiếm tiền! Nhưng mà... Lý Vĩ Đạt hít sâu vài hơi, cố gắng kìm nén tâm tình kích động của mình xuống, nghi ngờ nhìn Giang Châu cùng Diêu Tu, bắt đầu thăm dò: \"Cháu trai, hôm nay cháu tới đây để đưa ông chủ này đi mua khuôn đúc sao?\" Diêu Tu gật gật đầu, vui cười nói: \"Vâng! Chú à, ông chủ đây muốn đặt mua khuôn làm vỏ quạt, ông ấy cần rất gấp để đưa vào sản xuất! Nhà máy của chúng ta cứ sản xuất trước rồi làm bao nhiêu nhận bấy nhiêu!\" Lý Vĩ Đạt nuốt một ngụm nước bọt. Mẹ nó. Làm bao nhiêu nhận bấy nhiêu, nghe thật động lòng người! \"Nói về làm khuôn thì dễ, nhưng mà ông chủ đây đã mang theo các chứng chỉ và tài liệu phê duyệt có liên quan chưa?\" Lý Vĩ Đạt đã làm việc nhiều năm, ông đã khắc sâu các quy trình và thủ tục cần thiết trong lòng từ lâu. Xét cho cùng, nhà máy sản xuất khuôn mẫu này vẫn là một doanh nghiệp nhà nước. Cũng không thể đặt hàng một cách tùy tiện, phải không? Phải xác minh tất cả các khía cạnh đến thủ tục và phê duyệt tài liệu liên quan trước khi có thể đưa nó vào quy trình! Nghe vậy mí mắt Giang Châu khẽ giật một cái, ngay cả Diêu Tu ở bên cạnh cũng trở nên khẩn trương. Gã tuyệt đối không nghĩ tới, thuyết phục nguyên cả ngày như thế mà lại không lừa gạt được người ta! Sắc mặt Diêu Tu dần trở lên khó coi. Gã vô thức nhìn về phía Giang Châu. Trước khi đến nhà máy nhận công việc này, Lý Vĩ Đạt cũng là một giám đốc lão thành, vì vậy không dễ bị lừa! ………"
}