{
  "chapter_name": "Chương 508: Tất cả đều chung đường sao?",
  "content": "Sáng sớm nay, Diệp Mẫn Kiệt bị ngạt thở nên tỉnh dậy sớm. Gã nghĩ đến đêm hôm qua, bản thân vất vả lắm mới theo Lưu Á Hồng được vào trong sân của ả, hai người ngồi trong săn uống rượu trò chuyện, thấy bầu không khí sắp chín muồi, gã cũng không kìm được, không ngờ Lưu Á Hồng chỉ cần dùng dăm ba câu là đã đuổi được gã ra ngoài. Có biệt khuất không? Cũng có chút. Nhưng mà đối với Diệp Mẫn Kiệt mà nói, thì tình thú là phần nhiều hơn, gã tin rằng chỉ cần có đủ tiền thì có cô gái nào mà gã không mua nổi cơ chứ? Nghĩ đến đây, ngọn lửa trong lòng Diệp Mẫn Kiệt lại càng thêm nồng đậm. Vốn dĩ gã chỉ muốn nằm xuống ngủ một giấc, nhưng trằn trọc mãi vẫn không ngủ được nên dứt khoát đứng dậy tắm nước lạnh, đè nén tâm trạng bồn chồn lại, rồi tự thu dọn hành lý để đi làm. Cửa hàng điện khí nằm ngay bên cạnh cửa hàng bách hóa, cũng có thể coi là một vị trí tốt. Cánh cửa cuốn vừa mở, thì ở cách đó không xa, Giang Châu cùng Ngô Chí Cường đã nhìn thấy nó. Từ xa Ngô Chí Cường đã nhìn thấy Diệp Mẫn Kiệt, lửa giận trong lòng anh lại trào lên. Giờ anh đã không còn gì cả, vợ con đều đã về quê, tiền bạc đưa hết cho Lưu Á Hồng nhưng cuối cùng lại không được gì, cuối cùng lại cho tên tiểu tử kia chiếm tiện nghi, trong đầu sớm đã có ý định vò sứt thì không sợ rơi nữa rồi. Dựa theo kế hoạch ban đầu của anh, thì anh sẽ xông lên ngay bây giờ rồi đánh cho tên khốn kia một trận! Mí mắt Giang Châu giật giật, hắn vươn tay giữ Ngô Chí Cường lại. \"Này, anh à, bình tĩnh chút đi!\" Giang Châu cúi đầu, húp một ngụm sữa đậu nành, hạ giọng nói: \"Thả dây dài, câu cá lớn, anh không muốn kiếm lại một khoản tiền lớn rồi quay lại tìm vợ con sao?\" Nghe thấy Giang Châu nói vậy, Ngô Chí Cường ngay lập tức ngừng im lặng. Anh ủ rũ cắn một miếng bánh rán, ngẩng đầu nhìn Giang Châu, nói: \"Muốn. Tôi nghe cậu, cậu bảo thế nào thì tôi làm thế ấy, con tiện nhân kia căn bản chỉ muốn lừa gạt tiền của tôi mà thôi, chứ không muốn cùng tôi sống vui vẻ! Tôi phải lấy lại số tiền này!\" Sau vài ngày bình tĩnh, cuối cùng Ngô Chí Cường cũng đã minh bạch. Đánh đập sẽ không giải quyết được vấn đề, kết quả anh còn có thể gặp rắc rối, cả tiền lẫn người đều mất. Không bằng đi theo thanh niên trước mặt này để kiếm chút tiền, lấy lại toàn bộ số tiền đã tiêu trước đó, sau đó đi tìm lại vợ con rồi sống cho thật tốt! Sau khi ăn hết cái bánh rán và uống thê một bát sữa đậu nành nữa, Ngô Chí Cường liền lau miệng, ngước nhìn Giang Châu hỏi: \"Vậy thì chúng ta nên làm gì tiếp theo? Không bao lâu nữa thì người yêu của Lưu Á Hồng sẽ từ Bắc Kinh đến đây đấy!\" Giang Châu mỉm cười nói: \"Anh còn nhớ ám hiệu lúc hẹn hò với Lưu Á Hồng không?\" Trước đó Ngô Chí Cường cũng đã đề cập qua về việc này, bởi vì Lưu Á Hồng đôi lúc còn chơi bời với mấy đàn ông một lúc, bởi vậy lúc hẹn hò ả sẽ cho người gửi tin tới. Trước đây, Ngô Chí Cường còn cao hứng, cho rằng đây là bí mật nhỏ vui vẻ giữa hai người, mãi sau này khi đi theo cô một thời gian, anh mới nhận ra ả đang phân bổ thời gian để hẹn hò cho được nhiều người! \"Ả ta gọi người một đi xe ba bánh tới, đưa tiền cho họ rồi nhờ người ta đến thông báo cho tôi rằng, đêm nay niệm quân!\" Ngô Chí Cường nghiêm túc nói. Giang Châu: \"...\" Nói gì thì nói, nhưng Lưu Á Hồng này quả nhiên là rất giỏi trong việc xử lý công cuộc hẹn hò. \"Đêm nay niệm quân\", loại lời nói khách sáo này kết hợp với khuôn mặt của cô, tuy rằng có cảm giác rằng nó không hài hòa khó hiểu, nhưng không thể không nói là mười phần hấp dẫn. Giang Châu đứng dậy, trả tiền rồi bước ra khỏi cửa hàng, sau đó hắn rẽ vào con hẻm rồi đưa tay vẫy một chiếc xe ba bánh người kéo đến gần. Người đánh xe là một người đàn ông trung niên, ông ta thấy có khách liền vội dừng lại, hỏi: \"Khách nhân đi đâu vậy?\" Giang Châu cười cười, đưa tay móc ra một hào đưa cho ông. \"Tôi không đi, làm ơn giúp tôi chuyển một tin nhắn sang bên kia.\" Một hào, mà khoảng cách chỉ khoảng chục mét, khiến cho người đánh xe lập tức cao hứng, ông nhận lấy tiền, bỏ vào túi và nói: \"Thành giao! Nói đi! Tôi sẽ chuyển lời!\" Ngay sau đó Giang Châu nói ám hiệu cho ông ta nghe, và yêu cầu anh ta nói rõ ràng với người được chuyển lời rằng chính cô Lưu Á Hồng đã chuyển tin.. Một khắc sau liền thấy người phu xe đạp chiếc xe ba bánh đi sang phần đường ngược lại. Diệp Mẫn Kiệt đang ngồi sau bàn ngủ gà ngủ gật, khi thấy có người đến, gã vội đứng dậy cười hỏi: \"Sao, anh muốn mua gì sao?\" Người lái xe ba bánh gãi đầu cười cười, đi tới rồi thấp giọng nói: \"Đêm nay niệm quân!\" Đêm nay niệm quân? Đôi mắt của Diệp Mẫn Kiệt đột nhiên sáng lên. Gã liền hỏi: \"Ai nói với anh điều này?\" Người lái xe ba bánh nói: \"Một cô gái tên là Lưu Á Hồng!\" Tâm tư vốn vất vả lắm mới kìm nén xuống được của Diệp Mẫn Kiệt lại trở lên xao động, sau khi hơi sửng sốt một chút thì gã liền xoa xoa tay, sau đó liền đứng dậy định hỏi thêm, không ngờ người đánh xe kia vừa dứt lời đã bỏ đi. Gã có chút sững sờ. Gã ngồi tại chỗ, ngẫm lại những lời vừa rồi. Mấy ngày qua mình cũng đã trò chuyện với Lưu Á Hồng đủ lâu, tất nhiên mình biết ám hiệu, nhưng mà hôm nay không phải là ngày mười lăm sao? Cô ấy nói rằng mấy ngày này là cô sẽ đến tháng, gặp nhau có chút bất tiện cho nên mỗi tháng nên xa cách vài ngày. Sao hôm nay lại có người gửi tin nhắn cho mình chứ? Diệp Mẫn Kiệt suy đi tính lại một hồi, luôn cảm thấy có điều gì đó không ổn ở đâu đó, nhưng sự xúc động của cơ thể đã khiến gã không còn muốn nghĩ nhiều nữa. Bây giờ là sáng sớm, khách ra vào cũng không nhiều, sau khi suy nghĩ một chút, gã liền đứng dậy kéo cửa cuốn xuống. Mà bên này, sau khi nhìn thấy Diệp Mẫn Kiệt vội vàng rời đi, Giang Châu cũng nháy mắt với Ngô Chí Cường, lúc này cả hai gọi xe ba bánh người kéo đi thẳng đến nhà khách. Phương Vân Lương cùng Trâu Quốc Khải hàn huyên nguyên một đêm, hai người giờ đã trở nên quen biết không ít nên đã cùng nhau và ở một nhà khách. Lúc đi ra ngoài cửa thì đã hơn bảy giờ, ở lối vào nhà khách, vừa bước ra thì đã nhìn thấy Giang Châu cùng Ngô Chí Cường. Hai mắt Phương Vân Lương sáng lên, anh nháy mắt với Giang Châu rồi lập tức bước lên trước, cười cười vỗ vỗ vai hắn. \"Sao vậy? Xong rồi sao?\" Giang Châu gật đầu, giả vờ như vô tình nhìn thấy Trâu Quốc Cường, kinh ngạc hỏi: \"Đây là?\" \"Đây là Trâu Quốc Cường, một người bạn mà tôi vừa gặp!\" Phương Vân Lương dẫn dắt hai người làm quen với nhau. Trâu Quốc Cường bắt tay với Giang Châu rồi lại trò chuyện thêm vài câu, Giang Châu mỉm cười đưa một điếu thuốc tới, hỏi: \"Hai người đi đâu vậy?\" \"Đến số 29 đường Giải Phóng, bạn anh ấy ở đấy!\" Phương Vân Lương lanh mồm lanh miệng cười vang nói. Trâu Quốc Cường nở một nụ cười ngượng ngùng, đàn ông thời đại này rất thật thà và đơn giản, nhắc đến người bạn đời của bản thân thì cũng khá là xấu hổ. \"Số 29, đường Giải Phóng?\" Thế cơ mà ngay khi Phương Vân Lương vừa dứt lời, Giang Châu đã mở to mắt, lộ ra vẻ mặt kinh ngạc. \"Anh cũng muốn đi sao? Ồ, thật là trùng hợp...\" Phương Vân Lương: \"...\" Kỹ xảo diễn xuất của người này làm sao lại khoa trương đến như vậy chứ? Quả nhiên Trâu Quốc Khải khi nhìn thấy bộ dáng này của Giang Châu liền ngây ngẩn cả người, anh ta kinh ngạc nhìn Giang Châu, dừng lại một chút rồi hỏi: \"Là số 29 đường Giải Phóng, Lang Phường có bao nhiêu con đường có tên Giải Phóng vậy?\" Ngô Chí Cường nói: \"Chỉ có một! Đi theo đường này đi đến cuối đường thì rẽ phải!\" Trâu Quốc Khải bắt đầu bối rối, chuyện gì đang xảy ra vậy, tất cả đều chung đường sao? …………"
}