{
  "chapter_name": "Chương 186: : Anh tuyệt đối sẽ không ép em làm điều em không muốn",
  "content": "Giang Châu tắm xong. Lau khô rồi đi vào phòng. Liễu Mộng Ly đang nghiêm túc chú thích vào tài liệu học. Nghe thấy tiếng Giang Châu bước vào, cô vội ngẩng đầu lên. \"Giang Châu?\" Cô đặt tài liệu học trên tay xuống, đứng dậy đi về phía Giang Châu. \"Muộn vậy rồi sao anh còn về? Sáng mai về cũng vậy mà.\" Liễu Mộng Ly nhẹ nhàng nói: \"Muộn lắm rồi, đi đường đêm nguy hiểm.\" Nhưng Giang Châu lại không nói gì. Đưa tay ra, kéo Liễu Mộng Ly trước mặt ôm vào trong lòng. Những sợi râu mọc ở dưới cằm hắn, cạ nhẹ lên đỉnh tóc cô. \"Không đợi thêm được nữa.\" Giang Châu nhẹ giọng nói. Liễu Mộng Ly sửng sốt. \"Sao, sao hả?\" Bất giác ngước nhìn Giang Châu. Nhưng chỉ nhìn thấy yết hầu của hắn khẽ chuyển động, nhấp nhô đường cong rõ rệt. Ngay lập tức, giọng nói kèm nụ cười của hắn vang lên. \"Không thể chờ thêm, muốn trở về gặp em.\" Hắn nói rồi, nhẹ nhàng đặt xuống một nụ hôn lên mái tóc của Liễu Mộng Ly. Hơi thở ấm áp bao trùm lấy cô. Đây là lời tâm tình dịu dàng mà Giang Châu nói với mình. Dái tai của Liễu Mộng Ly hơi đỏ lên từng chút một. Dưới ánh nến mờ tối. Đôi mắt cô long lanh. Ánh mắt Giang Châu trầm xuống, cúi đầu hôn lên môi cô. Trọng sinh một kiếp. Hắn nghĩ. Chỉ cầu không có bất kỳ hối tiếc. Hai người ôm hôn nhau. Liễu Mộng Ly rất ít khi thân mật với Giang Châu như vậy. Khi còn học trung học đệ nhị cấp, cô đã được gửi đến thôn Lý Thất làm thanh niên trí thức. Thanh xuân còn chưa xao động một lần, đã đi cống hiến cho quê hương đất nước. Có câu - \"Nông thôn là một mảnh trời rộng lớn hơn.\" Cô đã bén duyên ở thôn Lý Thất từ đó. Sau đó, gặp được Giang Châu. Có con. Cô rất vội vàng trở thành mẹ. Liễu Mộng Ly có chút khó thở. Mặt cô đỏ lên, cô hơi ngả người ra sau. Tuy nhiên. Khoảnh khắc tiếp theo. Tay Giang Châu giữ chặt sau ót cô, dùng lực, làm cả đầu cô ngưỡng về phía trước. Mái tóc đen búi trâm, xõa ngang vai. Liễu Mộng Ly nhìn thấy trong mắt Giang Châu, ngọn lửa cực nhỏ nhảy dựng. Khiến hơi thở của cô run rẩy lên theo. \"Vợ à.\" Giang Châu thấp giọng, hôn lên khóe môi cô. Hắn nhìn thấy khuôn mặt đỏ bừng của cô. Cười nhẹ giọng nói: \"Em yên tâm, anh sẽ không ép em làm điều em không muốn.\" Giang Châu lại hôn lên trán cô. Sau đó, đưa tay ra, vòng ra sau ót cô, chỉnh lại mái tóc cho cô và buộc lại bằng dây cột tóc màu đỏ. Liễu Mộng Ly sững sờ. Lúc này, cả người cô đều như đang giẫm trên mây. Vẫn không hiểu Giang Châu vừa nói gì. Cô để ý thấy tóc mình đã được buộc lên, lập tức nhẹ giọng nói: \"Anh buộc tóc cho em sao?\" Giọng nói này, vừa êm ái lại nũng nịu. Giang Châu: \"...\" Hắn cũng không phải thánh thần gì. Trọng sinh một kiếp. Có vợ có con có giường ấm, nếu thật sự có thể ôm vợ vừa thơm lại mềm mại vào lòng đi ngủ. Hắn nghĩ. Bị hai cô con gái nhỏ Đoàn Đoàn, Viên Viên đạp hai cước cũng không việc gì. Nhưng tiền đề là, Liễu Mộng Ly bằng lòng. Giang Châu xoa xoa ấn đường. Thở dài trong lòng. \"Đi ngủ sớm một chút.\" Hắn nói. Nói xong, thả bàn tay đang giữ đầu cô ra, vén chăn nằm vào. Trước kia khi ở nhà riêng, Giang Châu và Liễu Mộng Ly mỗi người một phòng. Bây giờ tới nhà của Giang Minh. Đương nhiên phải ngủ chung một giường. Trái tim của Liễu Mộng Ly trống rỗng. Cô đáp lại một tiếng, thân hình nhỏ bé cũng cuộn tròn trên giường. Lăn qua lăn lại không ngủ được. Cô mở mắt, mở lòng bàn tay, liếc nhìn dây buộc tóc trên tay qua ánh trăng. Màu đỏ chấm bi, chất liệu lụa mỏng. Vừa mềm lại mịn. Rất đẹp. Liễu Mộng Ly thở dài, kéo chăn che mặt, trong đầu đều là lời nói vừa rồi của Giang Châu. Người này. Sao lại khiến tâm tình người ta không yên như vậy?! ~~~ Ngày hôm sau, trời hừng sáng. Giang Châu dậy thật sớm. Hắn tranh thủ thời gian chạy nguồn tiêu thụ, Nghĩa Thành cách Phí Thành hơi xa, vé xe lửa lúc 3 giờ chiều, đến sáng hôm sau mới đến. Thời buổi này, đi xa, đi giường nằm phải có giấy giới thiệu. Giang Châu đi thẳng đến trụ sở thôn. Trước trụ sở thôn là một sân phơi rộng, để lại từ hồi những năm 1970. Bên cạnh có một dãy phòng trệt, những năm đầu là ký túc xá cho thanh niên trí thức. Đối diện dãy phòng trệt chính là trụ sở thôn. Trên tường còn viết mấy chữ lớn - \"Phấn đấu xây dựng chủ nghĩa xã hội!\" Sơn trắng chữ đỏ, tại thời điểm này cũng đã loang lổ đi nhiều. Lúc Giang Châu đi vào, thì nhìn thấy có người cầm thùng vôi ở một tay, tay còn lại cầm cọ, có vẻ như muốn thay đổi tiêu ngữ. Bên cạnh là Giang Trường Bảo và một người khác đang đứng. Giang Châu đi vào. Nhìn thấy Giang Trường Bảo từ xa, hắn kêu lên: \"Chú Giang!\" Giang Trường Bảo nghe gọi, quay đầu lại. Vừa nhìn thấy Giang Châu, chú lập tức cười toe toét. \"Tiểu Châu đó à! Sao cháu lại tới đây?\" Đang lúc nói chuyện. Người kia cũng quay đầu lại. Ông ta mặc một chiếc áo lót ba lỗ màu đỏ và một chiếc áo Trung Sơn choàng qua vai. Trên tay cầm một chiếc tách tráng men. Tóc lốm đốm trắng đen, râu ria xồm xoàm. Trông dáng vẻ là một thôn dân bình thường. Đôi mắt hình tam giác, khi nheo lại để nhìn người khác, khiến người ta rất khó chịu. Thấy Giang Châu tới. Người đàn ông bưng chiếc tách tráng men lên, thổi thổi lá trà, nhấp một ngụm trà. \"Đây chính là đồng chí Tiểu Châu à?\" Người đàn ông nói giọng nhà quan. Nhìn chằm chằm vào Giang Châu và nói: \"Được đấy. Nghe nói gần đây làm ăn kinh doanh, dẫn dắt thôn dân thôn Lý Thất ta kiếm được không ít tiền. Tư tưởng giác ngộ rất cao!\" Giang Châu nhìn người này thấy quen. Nhìn dáng điệu này, đoán chừng cũng là một người có thân phận. Hắn đang định lên tiếng, thì đã nghe thấy Giang Thường Bảo vui tươi hớn hở giới thiệu: \"Tiểu Châu, đây là đội trưởng Hồ của thôn chúng ta. Nhà cháu ngày trước cũng do ông ấy quản ngạch đấy!\" Giang Châu ngẩn ra. Đội trưởng Hồ? Cuối cùng thì hắn cũng nhớ ra! Khá lắm! Đây chẳng phải là cái lão già súc sinh đã làm nhục chị chú Vu lúc trước sao! Sắc mặt Giang Châu lập tức trở nên có chút khó coi. Hồ Tiên Lai bưng theo kiểu cách nhà quan, nói giọng nhà quan, nheo mắt nói: \"Đồng chí Tiểu Giang, ý tưởng của cậu là tốt, nhưng có điều, làm ăn thì nên bớt lại. Chúng ta phải xây dựng chủ nghĩa xã hội, phải chạy theo giai cấp vô sản! Làm ăn kinh doanh, nói cho cùng tàn dư của chủ nghĩa tư bản! Cậu phải coi chừng đấy!\" Giang Châu: \"...\" Hắn trơ mặt không cười, liếc nhìn Hồ Tiên Lai. Cái lão già này. Sống không tệ ha! \"Cảm ơn đội trưởng Hồ đã nhắc nhở.\" Giang Châu nói: \"Trong lòng cháu ắt có dự tính.\" Hắn nói rồi, lấy trong túi ra một hộp Hồng Tháp Sơn, đưa cho Giang Trường Bảo trước mặt Hồ Tiên Lai. \"Chú, cháu có việc, tới chỗ nào khác ta nói chuyện?\" Giang Trường Bảo sửng sốt một chút. Bầu không khí nhất thời trở nên hơi tế nhị. Sắc mặt Hồ Tiên Lai lập tức tối sầm lại. Thằng nhãi này. Dù sao cũng không thể không tinh ý như vậy chứ. Đưa cho Giang Trường Bảo cả bao thuốc lá, mình một điếu cũng không? Môi ông ta mấp máy. Hồi lâu không nói gì. \"Ơ kìa, thằng nhóc này, có việc gì cần giúp thì cứ nói, thuốc này đưa cho chú làm gì?!\" Giang Trường Bảo vội vàng đẩy trở về. Nhưng Giang Châu lại thuận tay cầm về, rồi cười nhét vào túi áo khoác của Giang Trường Bảo."
}