{
  "chapter_name": "Chương 212: Ra khỏi cánh cửa này, đừng nghĩ quay lại",
  "content": "Dù sao thì ở thời đại này, phụ nữ không có đàn ông, đã thế lại còn mang theo hai đứa con, nhất định sẽ bị khi dễ! Giang Thấm Mai đã theo y nhiều năm như vậy. Làm sao có thể bỏ được y chứ? Nhưng mà. Tính toán của Trịnh Minh Quý đã rơi vào khoảng không. Giang Thấm Mai không nói lời nào, chỉ cúi đầu thu dọn đồ đạc, lúc thu thập xong liền định rời đi. Trịnh Minh Quý thấy thế thì cứng lại, sửng sốt nửa ngày cũng không có khôi phục lại được! \"Đồ khốn nạn, ngươi thật sự rời đi à?!\" Trịnh Minh Quý khó khăn nói, cả người đau đến nhe răng nhếch miệng. Giang Thấm Mai dừng bước, lần đầu tiên quay lại nhìn y. Trong ánh mắt của cô, không có ánh sáng, chỉ có sự chết lặng cùng lạnh lùng. Trịnh Minh Quý sửng sốt. Trong đầu chợt thấy trống rỗng. Y lẩm bẩm gì đó. Chợt y nghiến răng, hai má phồng lên: \"Ngươi phải hiểu, bước ra khỏi cánh cửa này, sau này đừng nghĩ đến việc trở lại!\" Trịnh Minh Quý cũng không cảm thấy mình có lỗi. Y đã làm gì sai chứ? Đời này, Giang Thấm Mai đi theo y, có phải chịu đau khổ gì đâu? Có ngày nào Giang Thấm Mai phải đi ra ngoài kiếm tiền đâu? Y vất vả khổ cực nhiều năm như vậy. Không phải chỉ mới ăn vụng một lần vào hôm qua hay sao? Đàn ông nào mà không mắc phải sai lầm này? Thế mà cái đồ khốn nạn kia Tại sao lại cứ phải \"thượng cương thượng tuyến\" như thế chứ! (D/G: Thượng cương, thượng tuyến \u003d Đưa lên cương lĩnh, đưa lên đường lối. Câu này hay gặp ở Đại cách mạng văn hóa của Trung Quốc, để thể hiện cách nhận thức và làm việc với mọi vấn đề gặp phải của các cơ quan nhà nước thời bấy giờ. Giờ nó được dùng để mang ra châm chọc khi mà đối phương phóng đại chủ đề lên đến tầm dân tộc, quốc gia, chính trị, lập trường… Để mà nói nhẹ nhàng hơn, ít động chạm hơn thì tiếng Việt có câu \"chuyện bé xé ra to\") Giang Thấm Mai không nói gì. Cô chỉ nhìn Trịnh Minh Quý thật sâu. Đột nhiên cô cảm thấy, nhiều năm như vậy rồi mà mình vẫn chưa từng hiểu được người trước mắt này.. Giang Thấm Mai lắc đầu. Cô cúi xuống, nở một nụ cười còn xấu hơn cả khóc. \"A quý, hai ta đã gặp nhau rồi thì cũng phải có lúc chia tay, bảo trọng.\" Cô đột nhiên thấy rất mệt mỏi. Không muốn nói thêm gì cả. Chỉ muốn quay người rời đi. Trong lòng Trịnh Minh Kiện bỗng nhiên thấy cáu kỉnh vô cớ. Nhưng mà... Nghĩ lại thì tốt xấu gì thì y vẫn còn có Triệu Mỹ Vinh! Cô ta là người gốc Phí Thành! Y không lỗ! ………… Sự việc xảy ra lúc trước đã mài luyện Giang Thấm Mai thành người có tính tình cứng rắn. Giang Châu vốn tưởng rằng phải một khoảng thời gian nữa chị hai mình mới có thể bước tiếp. Thế mà ngay ngày hôm sau, sau khi đưa Đại Phi Tiểu Phi đến trường, cô ấy đã vào trong nhà máy làm việc. Không có đàn ông. Thì vẫn phải sống tiếp. Giang Châu cũng cảm thấy nhẹ nhõm. Anh ta viết một lá thư và nhờ người đưa nó đến thôn Lý Thất. Ngay ngày hôm sau Giang Phúc Quốc và Tề Ái Phân đã lên đây. Giang Phúc Quốc giận đến mức tuôn ra một tràng chửi thề. Tề Ái Phân và Giang Thấm Mai lại ôm nhau khóc. Sự kiện này cuối cùng cũng đã xong. - ---------- Ở nhà máy may Thanh Thanh. Ba mươi cái máy may làm việc liên tực trong hai ca, tốc độ sản xuất quần tây càng lúc càng nhanh hơn. Nhưng mà. Trước đó Giang Châu đã định không có bán ra bên ngoài. Hắn đã chuẩn bị thuê ba ngôi nhà lớn trong thị trấn làm nhà kho, tất cả quần ống loe đã được hoàn thiện đều được chất vào nhà kho. Dù sao thì tốc độ của ba mươi cái máy may cũng có giới hạn. Một khi lên sàn quá sớm, nó sẽ bị Trần Đông Nhĩ phát hiện rồi ăn cắp ý tưởng. Ông ta có nhà máy lớn cùng nhiều công nhân, có thể vượt qua nhà máy của hắn với một tốc độ không tưởng.. Tốt hơn hết là nên tích trữ, cách tốt nhất là ăn một lúc một nửa Phí Thành, lúc ấy cho dù Trần Đông Nhĩ có học theo rồi đưa hàng hóa lên thị trường thì cũng đã muộn. Mà kế hoạch này của Giang Châu. Rõ ràng đã làm cho Trần Đông Nhĩ đã rất lo lắng. Đã hai đêm liên tiếp ông đã không được ngủ ngon. Trời mới sáng đã đến văn phòng. \"Lưu Kỳ Long đâu? Gọi hắn tới đây!\" Trần Đông Nhĩ đang cầm một tách trà. Đứng trước cửa phòng, cau mày gọi lớn. Vài phút sau, có tiếng bước chân. Lưu Kỳ Long đang ở trong phòng. \"Trần tổng!\" Lưu Kỳ Long hỏi: \"Có chuyện gì vậy?\" Trần Đông Nhĩ trừng mắt nhìn anh. \"Đóng cửa lại!\" Trong đầu Lưu Kỳ Long đại khái đã đoán được chuyện gì đang xảy ra. Vừa đi vào, anh ta đã vội vàng nói: \"Trần tổng, anh tìm tôi có phải là về chuyện của xưởng may Thanh Thanh không?\" Trần Đông Nhĩ nhấp một ngụm trà. Sắc mặt không vui: \"Biết rồi còn hỏi? Mọi chuyện thế nào rồi? Đã bao nhiêu ngày rồi? Thế nào mà còn chưa thấy mẫu quần đâu?!\" Lưu Kỳ Long bất đắc dĩ thở dài. \"Tôi đã nhờ người đến hỏi, nhưng xưởng may Thanh Thanh lại nói là đủ người rồi, tuyển thêm nửa người vào nữa cũng là quá thừa!\" Anh nói: \"Ông chủ mới của xưởng may kia cũng không biết là đang làm gì nữa, phòng lúc nào cũng đóng chặt! Rõ ràng may rất nhiều quần áo, nhưng lại không mang ra ngoài bán! Đến bây giờ cũng không thấy phong thanh gì!\" Trần Đông Nhĩ thầm thầm mắng một tiếng. \"Xem ra đó là một tên cáo già rồi!\" Ông nhấp một ngụm trà. Bầu không khí nhất thời có chút bế tắc. \"Có quen biết ai bên trong cái xưởng may đó không?\" Trần Đông Nhĩ nói tiếp: \"Ở đó không thiếu người, thế thì ngươi không biết khiến cho bên đó thiếu người sao? Sao không có tên nào biết động não thế hả?\" \"Cái đầu óc của ngươi, chẳng biết tại sao lại trở thành giám đốc văn phòng được nữa?\" Lưu Kỳ Long: \"...\" \"Trần tổng, tôi sẽ làm ngay!\" Lưu Kỳ Long trả lời. Sau đó ngay lập tức rời đi. Trần Đông Nhĩ vẫn cảm thấy bồn chồn. Liền uống liền hai ngụm trà. Không biết tại sao, nhưng ông lại chợt nhớ đến người thanh niên đợi ông bên ngoài khách sạn quốc doanh ngày hôm đó. ~~~ Liên tục vài ngày sau đó. Phí Thành rốt cục cũng nghênh đón một trận mưa xối xả. Mưa như trút nước, lộp bộp rơi xuống mái hiên. Bên trong ngôi nhà gỗ. Giang Châu đang đọc sách cùng Liễu Mộng Ly. Khoảng thời gian trước bận rộn công việc nhiều đến bù đầu. Chân không chạm đất. Chữ nghĩa rơi mất đi không ít. Đoàn Đoàn Viên Viên nằm sấp trên bàn, tay cầm bút chì vẽ những đường cong xiêu xiêu vẹo vẹo. Mưa giông ngoài cửa không biết khi nào tạnh. Đoàn Đoàn vươn cánh tay nhỏ nhẹ nhàng đẩy đẩy Viên Viên. \"Chúng ta ra ngoài nhìn một chút đi?\" Cái đầu nhỏ của Viên Viên gật gật. Hai đứa nhỏ chạy ra cửa, ngồi xổm xuống, chống cằm ngửa đầu nhìn lên bầu trời. Có một chút ánh sáng xuyên qua những đám mây đen. Tạo thành một cái cầu vồng long lanh lơ lửng trên bầu trời. \"Oa!\" \"Thật là xinh quá!\" Hai tiểu bảo bối hô lên kinh ngạc. Rồi quay người chạy vào nhà. \"Ma ma! Cầu Vồng! Đẹp quá!\" Đoàn Đoàn hô lên. Viên Viên chạy đến bên Giang Châu. Tiểu bảo bối phồng cái má nhỏ, vươn cánh tay nhỏ bé mũm mĩm ôm lấy chân Giang Châu, hổn hà hổn hển kéo hắn ra ngoài. \"Nhìn nhìn, Baba cũng nhìn xem\" Giang Châu nở nụ cười. Bất đắc dĩ phải đặt quyển sách xuống. \"Được được, ba ba cũng đi xem!\" Giang Châu cười nói. Hắn nói xong liền đứng lên, nhưng bước chưa được hai bước, lại đột nhiên nhớ tới cái gì đó. \"Vợ à?\" Giang Châu quay đầu lại. Nhìn về phía Liễu Mộng Ly. \"Ừm?\" Liễu Mộng Ly đang đọc sách. Nghe thấy Giang Châu gọi mình, cô đặt sách xuống ngẩng đầu nhìn anh. Ánh sáng trong phòng lờ mờ. Chỉ có một vài tia sáng hắt vào từ cửa sổ. Ngoài cửa trời đang mưa. Đôi mắt sáng của cô nhìn vào hắn, vừa sóng sáng lại vừa yêu kiều. Trái tim Giang Châu khẽ rung lên. \"Ngắm cầu vồng cùng nhau đi?\" Hắn cười nói. Liễu Mộng Ly mím môi, gật đầu rồi định đứng dậy. Nhưng cô đã thấy Giang Châu vươn tay về phía mình. \"Ngắm cầu vồng cùng nhau.\" Hắn tăng thêm ngữ khí. Lặp lại một đoạn này. Hai má Liễu Mộng Ly đỏ bừng. Cô vươn tay ra, đặt vào trong lòng bàn tay hắn. Bàn tay Giang Châu nắm chặt lại. Tay của cô. Mềm mại và ấm áp. Khiến hắn cảm thấy bình yên đến nỗi không thể giải thích được. ~~~ Sau trận mưa bão. Giang Châu đến nhà máy may Thanh Thanh. Mấy ngày nay tốc độ đang không ngừng tăng, vải vóc liên tục được sử dụng. Cắt vải tốn nhiều thời gian. Nó đòi hỏi cần rất nhiều nhân lực. Hầu Tử cùng chị hai, thêm cả Vu Tự Thanh và Chu Á Mai, kèm theo hai người được mời đến đều lao vào nhà kho. Tại thời điểm này, xưởng may vẫn chưa hoàn trả được chút kinh phí nào. Giang Châu có thể tiết kiệm chút nào hay chút ấy. Hắn cũng không nhàn rỗi. Giang Châu vừa bước vào xưởng may. Vu Tự Thanh đã nhìn thấy hắn, liền bước nhanh tới. \"Cháu trai lớn, đã xảy ra chuyện!\" Ông cau mày nói. ………………"
}