{
  "chapter_name": "Chương 470: Khách sạn Kim Long",
  "content": "Nhìn con cái học hành vất vả, nhiều khi bố mẹ phải tiết kiệm đến mức nghiến răng nghiến lợi để mua một cái cái quạt điện. Vài ngày sau khi trở về Kinh Đô, bên Bằng Thành đã truyền tin tới. Lô động cơ đầu tiên đã được xuất xưởng. Vậy nên vào ngày thứ ba khi vừa trở về Bắc Kinh, Giang Châu lại ngựa không ngừng vó đến Bằng Thành. Đối với quạt điện, chất lượng của các linh kiện liên quan đến công suất cùng luồng gió, là yếu tố được đặt lên hàng đầu. Có vết xe đổ là Diệp Mẫn Kiệt, hắn cũng không thể qua loa chút nào. ~~~ Hai ngày sau. Bằng Thành. Sau hai ngày phong trần, Giang Châu giờ đã có chút mệt mỏi. Hắn dựa vào đệm xe, nhắm mắt để chợp mắt một chút, lúc Tề Vĩ đánh thức thì cũng đã đến nhà máy động cơ Quang Minh. \"Ông chủ Giang, trông anh có chút mệt mỏi, nếu không thì về nhà máy nghỉ ngơi trước nhé?\" Tề Vĩ rất có hảo cảm với Giang Châu. Có tiền lại còn tử tế, ai mà không thích? Giang Châu xoa xoa lông mày, mỉm cười lắc đầu nói: \"Không sao, chỉ là hơi mệt mỏi khi đi tàu mà thôi. Sự tình trong nhà máy không thể bỏ dở, sau khi xem xét xong tôi sẽ đi ngủ.\" Giang Châu nói rồi xuống xe cùng Tề Vĩ. Lưu Bân đã sớm mang theo người chờ ở đó. Có hai người đứng bên cạnh anh, một người là giám đốc phân xưởng, người còn lại là chủ nhiệm văn phòng. Nhìn thấy Giang Châu đi xuống, ba người vội vàng tươi cười chào hỏi. \"Ông chủ Giang, ngài đi xa như vậy nhất định cũng rất mệt mỏi!\" Lưu Bân nói tiếp: \"Chờ sau khi xem các mẫu động cơ, tôi sẽ đưa ông đi ăn cơm, nghỉ ngơi thật tốt!\" Giang Châu không nói nhiều lời, chỉ nói: \"Xem lô động cơ kia trước đã.\" Ba người Lưu Bân lúc này cũng không nhiều lời nữa mà vội vàng đưa Giang Châu đến nhà máy. Tiếng máy móc đang liên tục vang lên không ngừng, Giang Châu đi thẳng đến nhà kho để kiểm tra lô động cơ kia. Động cơ đã có thể chạy mô phỏng. Khi chạy thử lô động cơ đầu tiên có kèm theo cánh quạt ở tốc độ cao, ngay lập tức có gió mát thổi tới làm cho bầu không khí buồn tẻ rung lên. \"Tất cả các phương diện số liệu đã kiểm tra chưa? Có đạt tiêu chuẩn xuất xưởng không? Cho tôi xem bảng biểu chút.\" Động cơ muốn xuất xưởng thì phải trải qua rất nhiều quá trình đo đạc ở nhiều phương diện. Chẳng hạn như tuổi thọ, tính ổn định của điện lưu, tốc độ nhanh nhất của trục quay. Sau khi thử nghiệm xong thì còn phải đưa lên cho cấp trên xét duyệt, kèm theo đó là một loạt quy trình cực kỳ rườm rà. Nhưng mà một khi loạt quá trình này được hoàn thành thì những việc tiếp theo sẽ rất dễ dàng. Giải quyết xong động cơ thì chỉ còn lại phần vỏ, chỉ cần tìm được xưởng gia công ở Lang Phường và thuê địa điểm ở Bắc Kinh để lắp ráp, thì có thể tiêu thụ ở Bắc Kinh rồi. \"Người ở trên đã đến rồi, hai người nữa là có thể được phê duyệt.\" Lưu Bân dừng lại, suy nghĩ một chút rồi vẫn quyết định đi đến gần Giang Châu, hạ giọng nói: \"Anh xem, tối mai anh có thể mời người ta ăn một bữa cơm không? Động cơ của chúng ta tất nhiên là không có vấn đề, nhưng thời gian xét duyệt nhanh hay chậm thì lại do người ta quyết định.\" Quan hệ xã hội, thân hay không đều do người lôi kéo. Tất nhiên Giang Châu hiểu. \"Vậy thì được, anh cứ đi thu xếp đi, cứ theo quy trình giải trí ở đây mà làm, chỉ cần giữ lại hóa đơn chi tiêu cụ thể rồi quay lại tìm kêu tài vụ chi trả là được.\" Lưu Bân lập tức hiểu ra, mỉm cười: \"Được! Cam đoan là anh và người xét duyệt đều hài lòng!\" …… Giang Châu tìm một nhà khách ở Bằng Thành, sau khi sửa sang lại một chút thì lại đến thị trường xem tình hình mua bán quạt điện. Mọi thứ đều như mong đợi. Người xem rất nhiều, nhưng người mua rất ít. Một mặt không có tiền, mặt khác thì không có vé, tóm lại thì mỗi người đều có khó khăn riêng. Thời gian chớp mắt đã đến ngày thứ hai. Buổi chiều, Lưu Bân đến nhà khách tìm hắn một lần để báo cho hắn biết địa chỉ dùng bữa tối. Tại khách sạn Kim Long. Đây là khách sạn nổi tiếng nhất ở Bằng Thành bây giờ, muốn dùng bữa ở đây thì phải đặt trước, đặt bàn nào tính tiền luôn bàn đấy. Một bàn tiện giá 288 tệ. Cái giá tiền này mà đặt ở đại lục thì ai mà không gọi là \"ăn cướp\" chứ? Nhưng đây là ở Bằng Thành, nơi tập trung các doanh nhân Hong Kong, giá tiền như vậy vẫn có thể coi là bình thường. Giang Châu nghe xong cũng không nói nhiều, hắn chỉ dọn dẹp một chút rồi đi ra ngoài. Sáu giờ tối. Tại khách sạn Kim Long. Bảng hiệu mạ vàng được bọc đèn neon nhấp nháy đủ loại màu sắc. Hai hình trụ lớn có chạm khắc du long ngậm một viên kim châu trong miệng. Hồng hồng lục lục, xa hoa lãng phí tới cực điểm. Tính thẩm mỹ này, nếu đặt ở hậu thế, sẽ chỉ có một từ - thô tục. Nhưng vào những năm 80, những cái này được gọi là xa hoa, cao cấp. Đi lên vài bước là đã thấy những tiểu thư tiếp khách đứng ở cửa nghênh đón. Mặc một bộ đồng phục đen, tất đen, giày cao gót và thắt nơ ở cổ, sao lưu trăm phần trăm lại bộ dáng từ Hồng Kông. \"Xin chào, hoan nghênh quang lâm.\" Cô phục vụ xinh đẹp tới nghênh đón, còn chưa kịp hỏi đã thấy Lưu Bân cười hắn hắn, rất thuần thục bước tới nói: \"Có hẹn trước, phòng Vip số ba.\" Người phục vụ xinh đẹp nghe vậy liền nở một nụ cười nhẹ rồi ra dấu tay mời vào. \"Mời đi theo tôi.\" Cả nhóm đi đến phòng Vip số ba. Mở cửa, đập vào mắt là chiếc bàn tròn lớn, những bức tường lấp lánh ánh vàng cùng với một chiếc đèn chùm pha lê lớn ở trung tâm. Lưu Bân lộ vẻ ra vẻ vừa hưng phấn lại vừa căng thẳng, Giang Châu đang đứng một mình bên cạnh thấy cảnh này mí mắt liền giật giật. Cái này không phải là khí chất của nhà giàu mới nổi điển hình sao? Hắn đưa tay xoa xoa mi tâm, lần đầu tiên nhận ra khoảng cách thẩm mỹ giữa hai thời đại. \"Ông chủ Giang, ngài cứ đợi ở đây, tôi ra cửa đợi xét duyệt viên Triệu.\" Giang Châu gật đầu. Lưu Bân lập tức chạy ra ngoài cửa đứng đợi. Khoảng mười phút sau, từ hành lang bên ngoài có tiếng bước chân, hẳn là có năm sáu người. Đoàn xét duyệt đương nhiên không chỉ có một người. Về cơ bản thì công đoạn xét duyệt sẽ có một tổ nhỏ phụ trách, có một tổ trưởng. Xét duyệt viên Triệu trong miệng Lưu Bân tương đương với tổ trưởng tổ xét duyệt. Bọn họ phụ trách giám sát dữ liệu động cơ, có con dấu của họ mới được coi là được thông quan, sức mạnh của chúng cũng không quá lớn. Giang Châu cũng là kẻ già đời. Hắn biết thời đại này thương nhân không thể đấu lại với quan viên, thế nên ngay khi nghe thấy giọng nói, phản ứng đầu tiên của hắn là đứng dậy và đi về phía cửa với một nụ cười. Lưu Bân còn chưa kịp mở cửa, Giang Châu đã từ bên trong đẩy cửa cửa. Có sáu người đứng ngoài cửa, đứng phía trước là Lưu Bân, bên cạnh anh ta một người đàn ông ngoài ba mươi tuổi. Nhìn vô cùng trẻ, lông mày mang đầy sự cao ngạo khí phách. Khả năng cao là một tên đi lên nhờ quan hệ, thích ra vẻ, thích nghe mấy lời lấy lòng. Trong đầu Giang Châu nhanh chóng cho ra một cái kết luận như vậy. Hắn thoáng lùi lại một bước, nở một nụ cười mười phần thân thiết, giọng cũng trầm hơn một chút. Ngay sau đó hắn tỏ ra một vẻ kinh ngạc, nhìn Triệu Dân Sướng nói: \"Ngài đây là tổ trưởng tổ xét duyệt Triệu sao? Thật sự không ngờ mình lại trẻ như vậy, đã thế lại còn vô cùng anh tuấn!\" \"Thật đúng là tuổi trẻ tài cao nha! Thật lợi hại!\" Một phen tâng bốc này khiến Triệu Dân Sướng tâm hoa nộ phóng! Triệu Dân Sướng lập tức cũng cười theo ha ha một tiếng. \"Ai nha, quá khen quá khen rồi! Chúng ta đều người phục vụ nhân dân! Còn trẻ, thì phải cần làm những việc thiết thực để đóng góp cho nhân dân!\" Triệu Dân Sướng chững chạc đàng hoàng nói: \"Tôi ở đây chính là để phục vụ cho mọi người!\""
}