{
  "chapter_name": "Chương 137: Kéo Liễu Mộng Ly uống rượu, Giang Châu giải thích",
  "content": "Buổi chiều hai đứa con nít đều ngủ trưa trong nhà khách. Giang Châu chỉ đơn giản là sắp xếp lại số váy hoa mang theo bên người. Ngày mai hắn muốn đi tìm anh Bình trong ngõ hẻm ở bên cạnh cao ốc bách hóa. Muốn trang phục bắt mắt, thì độ phẳng, mềm mại nhất định là cơ bản nhất. Hắn đổ đầy nước sôi vào bình nước, dùng khăn mặt bao bọc, tiến hành ủi đồ đơn giản. Liễu Mộng Ly thì ở một bên cạnh giúp đỡ. \"Vợ, đổi cái khác.\" \"Vợ, giúp túm làn váy này một cái.\" \"...\" Toàn bộ quá trình, Liễu Mộng Ly không nói một lời. Hai người bận rộn cả buổi chiều, rốt cục mới ủi xong 100 bộ quần áo. Mặt trời chiều ngã về tây. Hai đứa con nít đã sớm tỉnh ngủ chạy tới chạy lui chơi đùa ở bên trong nhà khách! Thấy Giang Châu Liễu Mộng Ly đã làm xong việc, lúc này hai đứa nít mới thở hớt ha hớt hải chạy tới, dụi hai cái đầu nhỏ vào trong lòng của Giang Châu. \"Đói, Đoàn Đoàn đói bụng.\" Cô bé nhỏ xíu hít hít mũi, vẻ mặt ủy khuất. \"Viên Viên, cũng đói đói...\" Cô em gái ủy khuất trề môi nhìn hắn, trong mắt chứa hai túi lệ. \"Ba ba, sờ sờ, bụng bụng Viên Viên!\" Giang Châu dở khóc dở cười. Lập tức vươn tay xoa xoa ở trên bụng của cô con gái. \"Chậc! Xẹp lép rồi!\" Giang Châu dùng hai ngón tay cạ cạ nhẹ nhàng mũi của cô. \"Vậy chúng ta đi ăn, có được hay không?\" Vất vả cả buổi chiều. Giang Châu cũng đói bụng. Hắn đứng dậy, vác túi lên người, sửa sang quần áo một chút, sau đó quay đầu nhìn Liễu Mộng Ly. \"Vợ, đi ăn cơm!\" \"Ừm.\" Liễu Mộng Ly lên tiếng, không nói chuyện, đi tới dắt Đoàn Đoàn Viên Viên đi ra ngoài. Ngay cả một ánh mắt cũng không thèm liếc Giang Châu. Giang Châu: \"...\" Được. Lúc này dù Giang Châu ngu ngơ cỡ nào đi nữa, giờ cũng đã hiểu, Liễu Mộng Ly đang dỗi. Hắn dừng một chút, đuổi theo sát. Dọc theo đường đi, suy nghĩ cẩn thận tất cả chuyện đã xảy ra hôm nay xâu chuỗi lại với nhau. Từ sau khi ra khỏi nhà, mãi cho đến lúc vào nhà khách, dường như không xảy ra chuyện gì đặc biệt? Trong lúc suy tư. Ngay khi rảo bước tiến vào tiệm cơm trong hẻm nhỏ. Ánh mắt của Giang Châu sáng lên. Đúng rồi! Cả ngày hôm nay, muốn nói đặc biệt, chính là thời điểm vào nhà khách gặp được Lâm Mai Mai! Giang Châu không ngốc. Lúc này vừa nhớ lại, ngẫm nghĩ, Liễu Mộng Ly đang ghen! Nghĩ đến chuyện này, Giang Châu có chút dở khóc dở cười. Ăn dấm của cô lễ tân sao? Sở dĩ mình vẫn không nghĩ tới phương diện này, cũng bởi vì Giang Châu cảm giác mình làm việc đường hoàng, không cảm thấy có chuyện gì cần giấu giếm không thể lộ ra ánh sáng. Vì vậy không mấy để ý. Đây chắc là bệnh chung của không ít nam đồng chí. Giang Châu vươn tay, xoa xoa mi tâm, thở dài. Hiện tại, chuyện còn quan trọng hơn cả so với lấp đầy bụng, chính là dỗ vợ nha! Trời đất bao la, vợ lớn nhất! ~~~ Đi vào tiệm, dựa theo thực đơn trên tường, gọi ba món đồ ăn một tô canh trứng gà. Giò muối, tôm khô chiên, mì sợi khoai tây. Đều là đồ ăn bình thường. Hai đứa con nít vô cùng vui sướng ngồi trên băng ghế dài, tự dùng chiếc gắp thức ăn ăn. Giang Châu suy nghĩ một chút, lại vẫy vẫy tay. Một đứa trẻ mặc quần thủng đáy, để tóc dài, chạy tới hỏi: \"Anh muốn gì ạ?\" \"3 lượng rượu.\" Vào thời đại này, rượu thứ này, cả bình cũng có, theo cân cũng có. Cậu bé dạ một tiếng, lại chạy vào bếp, lấy một cái bình tráng men, rót vào 3 lượng rượu, còn có hai cái ly không. \"Đây đây! Mong quý khách ngon miệng!\" Nói xong bèn đặt mấy thứ lên trên bàn. Liễu Mộng Ly nhìn hắn, khẽ cau mày. \"Anh... uống rượu?\" Giang Châu gật đầu. Thở dài. \"Đúng vậy!\" Hắn nói, cầm lấy một cái ly, rót đầy rượu, ngửa đầu uống một ngụm. Liễu Mộng Ly: \"...\" \"Vợ, em có muốn uống một hớp hay không?\" Giang Châu ăn một miếng thức ăn, đưa cái ly đến trước mặt của Liễu Mộng Ly. \"Nhấp một hớp, uống rất ngon.\" Liễu Mộng Ly sửng sốt. Uống rất ngon? Cô lớn như vậy chưa từng say rượu, ngoại trừ lần đó bị quá chén. Nhưng lần đó quá loạn, cô vốn không nhớ rõ được gì. Có người nói đây là thứ tốt, có người nói nó là đầu sỏ gây chuyện. Nếu trong thôn Lý Thất có phụ nữ uống rượu, trăm phần trăm sẽ bị đàn ông trong nhà đánh một trận. Nhưng Giang Châu lại hỏi mình có muốn uống rượu hay không? Cô mấp máy môi. Cũng không biết chuyện gì xảy ra, cô lại quỷ thần xui khiến gật đầu. Giang Châu rất biết điều, chỉ rót một chút, đẩy tới. Liễu Mộng Ly tò mò cầm lên, khẽ nhấp một ngụm. Bỗng nhiên một mùi vị cay xé, lao xuống cổ họng của cô rồi lập tức sục sôi mãnh liệt. \"Vợ, ăn để cho đỡ xót ruột!\" Giang Châu vội gắp cho cô một miếng mì sợi khoai tây. Lúc này Liễu Mộng Ly cũng không nghĩ được nhiều, lập tức ăn một miếng, mới thấy đỡ xót ruột. Gò má ửng đỏ một mảng, cả cần cổ cũng nổi lên một lớp phấn mịn. \"Hít-khà, thật là cay.\" Cô lấy tay quạt quạt gió, nhìn thoáng qua Giang Châu. Trong tròng mắt hạnh đong đầy sóng nước quyến rũ. Giang Châu ăn đồ ăn, cười nói: \"Chậm một chút, đây là rượu làm từ ngũ cốc, không có hại, yên tâm đi.\" Liễu Mộng Ly không nói chuyện. \"Lâm Mai Mai kia, là con gái của Ban trưởng Ban tiêu thụ xưởng dệt Đan Dương...\" Giang Châu chậm rãi, kể lại từ đầu đến đuôi chuyện đã xảy ra sau khi mình tới Nhiêu Thị, rõ ràng rành mạch Liễu Mộng Ly. Bao gồm cả việc mình cố ý tiếp cận Lâm Mai Mai. Mua sách cho cô... Toàn bộ đều kẻ một lần. Giữa phu thê, quan trọng nhất là không thể giấu giếm nhau. Nhất là loại chuyện này. Giang Châu bình tĩnh nhìn Liễu Mộng Ly, lại uống một ngụm rượu, cười nói: \"Vợ, còn tức giận phải không?\" Liễu Mộng Ly sửng sốt. Bất giác phản ứng kịp, Giang Châu đang giải thích cho mình nghe sao? \"Ai, ai giận chứ?\" Cô hừ một tiếng, trừng mắt với Giang Châu. Thế nhưng khóe môi lại kẽ mím môi, vung lên một độ cung thật nhỏ. Thậm chí còn nhấp một ngụm rượu, lại ăn một miếng thức ăn. \"Phù...\" Cô thở một hơi nho nhỏ, phát hiện sau khi uống một ngụm rượu, cũng không khó nuốt cho lắm. \"Cô ấy chính là con gái của Ban trưởng Ban tiêu thụ.\" Liễu Mộng Ly liếc xéo Giang Châu: \"Hơn nữa... cô ấy cũng thật thích anh.\" Giang Châu: \"...\" Trong khoảnh khắc này, cảnh giới tuyến trong lòng lập tức kéo căng, đèn đỏ báo động sáng lên. Hắn biết. Nếu cứ tiếp tục dây dưa đề tài này, chắc sẽ còn kéo thêm một đống chuyện nữa! \"Khụ khụ...!\" Giang Châu vội cúi đầu ho khan, lại rót cho mình một ly rượu, tiện thể rót một chút vào trong ly của Liễu Mộng Ly. \"Vợ, nào, chúng ta cạn một ly!\" Thấy dáng vẻ khó xử của Giang Châu, Liễu Mộng Ly đột nhiên cảm giác có chút buồn cười. Đầu của cô bỗng nhẹ bẫng. Gương mặt nóng hổi. Cô cầm cái chén, một tay đỡ đầu, tay kia bưng cái ly, cụng nhẹ vào ly của Giang Châu. \"Cụng ly.\" Cô nhẹ giọng cười nói. Ngay giây phút này. Dưới bóng đêm tối lờ mờ, trong sân treo đèn sợi đốt bị ngọn gió thổi chập chờn. Ngọn đèn màu da cam nhẹ nhàng lắc lư, phản chiếu cái bóng của Liễu Mộng Ly chập chờn lúc sáng lúc tối. Trong ánh mắt của cô được phủ bởi một lớp ánh sáng mỏng, nhìn mình chằm chằm. Thè lưỡi ra, liếm chút rượu còn dính trên khoé môi. Khiến cho trái tim của Giang Châu, điên cuồng đập loạn nhịp. ~~~"
}