{
  "chapter_name": "Chương 740-1: Chuẩn bị sẵn sàng",
  "content": ": Chuẩn bị sẵn sàng Yến Kinh. Hoàn Nhan Tông Vọng ngồi trong phòng nhắm mắt nghỉ ngơi, nhưng thần sắc hơi có vẻ lo âu, lẩm bẩm: - Tại sao vẫn chưa có tin tức gì? Y vừa dứt lời, chợt nghe bịch một tiếng, bên ngoài có người tự ý đẩy cửa vào. Hoàn Nhan Tông Vọng thậm chí ngay cả mí mắt cũng không mở, chỉ hơi thoáng nhíu mày, hiển nhiên y đã biết người đến là ai rồi, thản nhiên nói: - Tứ đệ, việc làm sai lầm nhất cả đời phụ thân, e rằng chính là không dạy cho đệ biết tác dụng của cánh cửa này.Người đến chính là kẻ địch từ xưa đến nay của Nhạc Phi, Kim Ngột Truật, Hoàn Nhan Tông Bật. Hoàn Nhan Tông Bật vừa mới mở miệng hình như muốn nói ra suy nghĩ của mình, nhưng lời vừa đến miệng lại bị Hoàn Nhan Tông Vọng chặn lại, gãi đầu cười ha hả nói: - Thật sự xin lỗi, lần sau ta sẽ nhớ gõ cửa trước khi vào. - Hy vọng như thế đi. Hoàn Nhan Tông Vọng thở dài, nói: - Ngươi tìm ta có chuyện gì? Hoàn Nhan Tông Bật khẽ giật mình, vội hạ giọng nói:- Nhị ca, toàn quân chúng ta phái đi đã bị diệt rồi. Hoàn Nhan Tông Vọng vẫn không chút thay đổi sắc mặt, hỏi: - Sau đó thì sao? - Sau đó? Hoàn Nhan Tông Bật ngẩn ngơ, buồn bực nói: - Nhị ca, có phải người không nghe rõ lời đệ nói sao, đệ nói toàn quân bị diệt rồi, người đều chết hết, đâu còn có cái gì sau đó? - Thám tử đã nói những việc này phải không? - Ực, thật không cóHoàn Nhan Tông Bật lắc đầu nói. Hoàn Nhan Tông Vọng nói: - Vậy ngươi thành thật đem lời của thám tử nói lại với ta một lần nữa đi Hoàn Nhan Tông Bật ồ một tiếng, nói: - Ngoài chuyện này ra, thám tử còn nói tình hình xảy ra sau đó, trên dưới Nam triều đều không có động tĩnh gì. Hoàn Nhan Tông Vọng sau khi nghe xong, bỗng nhiên mí mắt mở ra, sau đó cau mày, cười nhạt nói: - Hảo tiểu tử, ngươi thật biết cách giữ bình tĩnh. Nói xong y lại thở dài nặng nề, trên mặt vẻ thất vọng hiển thị rõ không thể nghi ngờ.Hoàn Nhan Tông Bật hiếu kỳ nói: - Nhị ca, rốt cuộc xảy ra chuyện gì? Hoàn Nhan Tông Vọng không trả lời hỏi ngược lại: - Tứ đệ, ngươi hy vọng Đại Kim chúng ta kết bang giao với Nam triều phải không? Hoàn Nhan Tông Bật thoáng sửng sốt, lập tức vẻ mặt buồn bực nói: - Nói thật ra, đệ thì không nghĩ, nhưng phụ thân và nhị thúc đều hy vọng như thế, đệ muốn khẳng định đạo lý của bọn họ, hơn nữa ta còn có thể làm gì - Ngươi không muốn, ta cũng không muốn, Tông Hàn y cũng không muốn. Hoàn Nhan Tông Vọng lắc đầu, lại là một tiếng thở dài, nói:- Cho nên ta mới có thể quyết định phái sát thủ đi. Nếu thành công, mặc kệ lần này kết quả đàm phán như thế nào, ta đều nhận, nhưng ta nghĩ cho dù thất bại, chúng ta hẳn là cũng có thu hoạch, nhưng chưa từng nghĩ đến cũng là không thu hoạch được gì. Hoàn Nhan Tông Bật khó hiểu nói: - Thất bại đâu còn thu hoạch gì nữa? Hoàn Nhan Tông Vọng không trả lời hỏi ngược lại: - Tứ đệ, nếu có người ám sát ngươi, ngươi may mắn trốn thoát về sau sẽ làm như thế nào? - Vậy đương nhiên là báo thù a.Hoàn Nhan Tông Bật vừa nói ra, bỗng nhiên hiểu được. Nói: - Đúng rồi, tên tiểu tử kia dầu sao cũng là đại quan, tại sao gặp thích khách, triều đình Nam triều ngược lại không hề có động tĩnh gì. Thật là kỳ lạ. Hoàn Nhan Tông Vọng nói: - Chắc bởi vì hắn đã đoán ra thích khách kia có thể là chúng ta phái đến, mà sở dĩ hắn muốn giấu đi, toàn bộ là vì suy nghĩ cho đại cục, hắn sợ tra ra những thích khách kia là chúng ta phái đi. Sẽ ảnh hưởng đến việc đàm phán lần này, Tiểu tử kia luôn miệng nói cái gì Nam triều bọn họ không sợ Đại Kim ta, kỳ thực hắn hay là quá sợ, cũng chính bởi vì vậy. Hắn mới thà rằng nuốt cục tức này, cũng không muốn làm hỏng buổi đàm phán lần này. - Thì ra là thế. Hoàn Nhan Tông Bật gật gật đầu, như thoáng chút suy nghĩ nói:- Không thể ngờ được tên Ngự trù kia thật là có chút bản lĩnh. Hoàn Nhan Tông Vọng thở dài nói: - Tông Hàn nói rất đúng, người này chưa trừ diệt, tương lai chắc chắn trở thành mối họa lớn cho Đại Kim ta. - Vậy nhị ca định làm như thế nào? - Hiện giờ chỉ có thể đi từng bước một, xem từng bước. Hoàn Nhan Tông Vọng lắc đầu, lại nói: - Đúng rồi, ngươi lập tức phái người đi thông báo Tông Hàn, nói nhiệm vụ đã thất bại, không lâu chúng ta sẽ thu quân hồi triều. - Ả? Chẳng lẽ chúng ta thật sự đem Yến Kinh trả lại cho Nam triều?Hoàn Nhan Tông Vọng gật gật đầu nói: - Sứ thần của chúng ta cũng gần đến Biện Kinh rồi, tin rằng không bao lâu, chúng ta sẽ phải trở về. Y nói xong đi lên trước, vỗ vỗ vai của Hoàn Nhan Tông Bật nói: - Tứ đệ, ngươi cũng đừng buồn bực, chẳng phải là mấy toà thành trống không ấy ư, cho bọn họ thì cũng cho rồi, nếu chúng ta muốn, bất cứ lúc nào cũng có thể lấy về. - Đúng vậy, chỉ những binh lính của Nam triều, thật là không chịu nổi một kích, hơn nữa bọn họ sống tạm mấy ngày, ngày khác ta nhất định biến Nam triều trở thành Liêu quốc kế tiếp. - Ha ha. Nói rất hay, Ngày hôm nay của Liêu quốc chính là ngày mai của Nam triều.Hôm nay còn cách ba ngày mới đến ngày mùng một tháng tám, sứ thần Kim quốc cũng đã vào trong phạm vi Kinh kỳ, ngày maii thì vào thành rồi. Mấy ngày nay Lý Kỳ bận bịu công việc làm đầu óc rối mù, nhưng cũng may tất cả đều tiến hành suôn sẻ, hiện giờ mọi thứ đều đã chuẩn bị sẵn sàng rồi. Nhưng đúng lúc này, một sòng bạc mới của đổ phường Hồng Vạn đột nhiên khai trương, tại sao nói là đột nhiên, bởi vì ngày khai trương vốn dĩ định là đầu tháng tám, nhưng Lý Kỳ suy xét đến lúc đó muốn dẫn sứ thần Kim quốc tham quan thương nghiệp ở Biện Kinh, cho nên hắn yêu cầu dời ngày khai trương lên ngày hôm nay. Tuy đột ngột, nhưng cũng may sòng bạc thật sự là rất hấp dẫn người, lúc xế chiều, trước cửa sòng bạc cũng đã đứng đầy người, sôi động hơn so với thời điểm khai trương tiệm bánh gangọt, trên có vương công quý tộc, dưới có người buôn bán nhỏ. Tuy nhiên dùng không được bao lâu, bọn họ liền chỉ có một thân phận, đó chính là tay cờ bạc. Người tham gia nghi thức cắt băng khánh thành toàn là người trẻ tuổi, ngoài tứ tiểu công tử còn có Chu Hoa, Từ Phi, tổng cộng sáu người, bọn họ cũng là cổ đông của sòng bài. Kỳ thật Lý Kỳ vốn cũng muốn tham gia đấy, chỉ có điều đến lúc có việc gấp, vì vậy đến giờ hắn vẫn chưa đến. Sau khi trải qua nghi thức ngắn gọn cắt băng khánh thành, mọi người giống như nước thủy triều tràn vào, nhưng hễ bước vào bên trong đều là kẻ ngốc, đều có chút bối rối.Cũng may phương diện sòng bạc sớm đã có chuẩn bị, những người phục vụ nhiệt tình tiến lên vì bọn họ giới thiệu từng cái một. Thực ra phải hiểu được tính chất con người với những thứ đặt cược, nói nhiều hơn nữa cũng không bằng ở trên bàn chơi vài ván, trải qua con đường suy nghĩ ngắn nhất, những con bạc kia rất nhanh thì đã chơi rồi, đại sảnh hào hoa, nội thất sang trọng, bàn đánh bạc hào nhoáng, đánh cược theo kiểu mới, mỗi một thứ đều khiến người ta hăng hái. Nửa canh giờ trôi qua, Lý Kỳ thong dong đi đến, vừa vào đến cửa, thì nghe thấy các loại âm thanh quen thuộc. - Đại đại- Tiểu tiểu. - Ôi chao, chín điểm - Ha ha, hai mươi mốt điểm - Chí Tôn Bảo, Chí Tôn Bảo. - Ồ, đều chơi à! Ha ha, có vẻ như đang đánh bạc. Mỗi người đều là thiên tài a! Lý Kỳ nhìn lướt qua, thấy mỗi bàn đều đầy người, chật ních không chịu nổi, cười lắc đầu, đi đến trước quầy nói: - Lấy một trăm quan chíp đánh bài cho ta. Tiền để nợ đó, đợi sẽ có người đưa tới.Người thu ngân kia thấy Lý Kỳ, không nói nữa câu vô ích, gật đầu, liền cầm một trăm quan tiền chip đưa cho Lý Kỳ. Lý Kỳ lấy mấy đồng tiền chip, kéo cổ áo. Nói: Thật là nóng chết ta mất. Gọi người cho ta một ly nước lạnh kia.Nói xong hắn liền rời khỏi, đưa mắt nhìn quanh phát hiện Cao Nha Nội, Hồng Thiên Cửu bọn họ đều tụ tập ở bàn bên cạnh đổ xúc xắc, không chỉ như thế, Cao Nha Nội đối thủ một mất một còn Vương Tuyên Ân cũng ở đó, một bên hô đại, một bên hô tiểu. Lý Kỳ cười ha ha, lập tức đi tới Vừa mới đến gần, thì thấy Hồng Thiên Cửu dậm chân nói: - Ca ca. Cái này cũng quá tà môn, chúng ta đặt cái gì liền ra ngược lại với cái đấy..Cao Nha Nội hơi hơi trừng mắt nhìn Vương Tuyên Ân, nói: - Chỉ cần thằng nhãi này ở đây, chắc chắn không có chuyện tốt. - Nếu không thì, chúng ta đổi bàn khác Cao Nha Nội giận dữ, nói: - Tiểu cửu, lời này của ngươi nói đã làm ca ca thương tâm, chúng ta là người thua không tra tiên sao. Tiếp tục đặt, năm quan đại. Rầm rầm rầm. Chỉ thấy Cao Nha Nội vừa mới đặt cược, những người còn lại vội vàng đem thẻ đánh bạc đặt vào chỗ tiểuCao Nha Nội lúc đó liền phát ngốc. Vương Tuyên Ân cười ha hả nói: - Ca ca. Lần sau ngươi tới đây nhất định phải nhớ mang tiểu đệ ta, tiền này cũng dễ kiếm quá. Cao Nha Nội cắn răng nói: - Ta ở nơi này, ngươi tới không?"
}