{
  "chapter_name": "Chương 1219: Kim bài! Lại thấy kim bài",
  "content": "Phủ Khai Phong. Tuy rằng Quân Kim vẫn chưa lui binh, nhưng dân chúng của phủ Khai Phong đã bắt đầu chúc mừng rồi, kiểu cảm giác được tái sinh này thật sự là quá tuyệt vời, bọn họ đã không chờ được rồi. Bây giờ đi lại trên đường phố, cuối cùng cũng không còn là những tốp quân đội kia nữa, có không ít dân chúng đều đã bắt đầu ra đường phố hóng mát rồi. Tuần san Đại Tống Thời đại cũng tái hiện lại chi tiết trận chiến bảo vệ Khai Phong, không thể nghi ngờ gì khi chuyện này như một cây kim ghim chặt trong lòng dân chúng, bọn họ tràn đầy tự tin đối với tương lai, chứ không còn tuyệt vọng như trước kia. Nhưng trên Tuần san Đại Tống Thời đại cũng viết rõ, chiến tranh vẫn còn chưa kết thúc, và cũng thể hiện rằng nhất định phải thu phục phần thổ địa bị mất, không nhượng bộ chút nào. Mặc dù không nói rõ, nhưng cũng theo một cách nói phản diện khác, triều đình đánh giặc quyết tâm, nhưng đây không còn là phòng thủ nữa, mà là sắp chủ động xuất kích rồi. Mọi người đều biết, kỳ thật người triều Tống không muốn đánh giặc, bởi vì có tiền mà. Việc mà kẻ có tiền muốn là hưởng thụ cuộc sống, chứ tuyệt không để mình bị đặt trong chiến hỏa, cho nên, không chỉ là triều đình không muốn đánh nhau, văn thần không muốn đánh nhau, dân chúng cũng không muốn đánh giặc, đặc biệt là dân chúng sống tại Khai Phong. Nhưng tình huống hiện giờ đã không giống như vậy rồi. Bọn họ dần dần hiểu được, đầu năm nay nếu như ngươi không đi đánh người khác, thì chắc chắn là người khác sẽ đến đánh ngươi. Cảm giác bị người đánh đập thật đúng là khó chịu a, lại thấy thân nhân của mình chết thảm dưới đại đao của kẻ địch, điều này làm cho quyết tâm khiêu chiến của trên dưới phủ Khai Phong dâng cao chưa từng thấy. Đám dân chúng đều yêu cầu giết sạch bọn Kim cẩu này, việc này quyết không thể bỏ qua như vậy. Khủng hoảng tạm dịu lại, Lý Kỳ cũng về tới Bạch Phủ. Lần này hắn đến, Phong Nghi Nô và Quý Hồng Nô khóc như mưa. Hắn liều mạng trên chiến trường, nỗi khổ mà thân nhân của hắn phải chịu, tuyệt không nhỏ hơn so với hắn. Đặc biệt là Quý Hồng Nô, thậm chí còn sợ hãi tới mức té xỉu. Tuy rằng biểu hiện của Tần phu nhân vẫn là như không có gì khác biệt, nhưng trong mắt vẫn lóe ra vài phần vẻ vui thích, còn Lý Thanh Chiếu thì càng thêm không cần phải nói, bất kể là xuất phát từ tình cảm riêng tư, hay là từ quốc gia, nàng đều vô cùng cảm tạ tất cả những gì mà Lý Kỳ đã làm, trong mắt cũng trào ra những giọt nước mắt vui sướng. Ở cùng với Quý Hồng Nô bọn họ một đêm, cũng được ngủ một giấc yên ổn. Ngày thứ hai, Lý Kỳ lại nghênh đón một vòng chiếu cố mới. Bởi vì bên phía tây đã truyền đến tin tức, đó chính là tám vạn viện quân đã tới Tây Kinh Lạc Dương. Tin tức này rất nhanh đã truyền đi khắp kinh thành. Đây thật sự là rất khích lệ lòng người, đám dân chúng vui vẻ đến sắp điên rồi. Mong đi mong lại. Cuối cùng cũng mong được viện quân đến rồi, bọn họ cũng hiểu, Khai Phong được bảo vệ một cách triệt để. Việc đầu tiên Lý Kỳ làm là đến lầu các của Lý Sư Sư. Bởi vì đại cục hiện giờ vẫn chưa định, hắn và Triệu Giai vẫn chưa thể lui tới quá mật thiết. Vì thế, hắn liền mượn lầu các của Lý Sư Sư. Sau tối đó, Lý Sư Sư đột nhiên giống như bốc hơi khỏi nhân gian, người đi lầu trống. Lý Kỳ tạm thời cũng không rảnh rỗi để quản những chuyện này, nên trưng dụng lầu các của nàng. Phải biết rằng lầu các của Lý Sư Sư cũng không khác với lầu các bình thường, nhưng có một địa đạo nối thẳng đến hoàng cung, chạm mặt với Triệu Giai ở chỗ này, thì thật là còn còn gì an toàn hơn. Chẳng qua là Lý Kỳ cảm thấy có chút không được tự nhiên, đây vốn là nơi yêu đương vụng trộm, đột nhiên biến thành nơi gặp mặt của hai gã bảnh bao, cơ tình này dường như hơi có chút nồng mãnh liệt a! Đợi khi Lý Kỳ đi vào, Triệu Giai sớm đã ở trong đó rồi, Lý Kỳ thấy vẻ mặt đầy hưng phấn, cười cười, nói: - Hẳn là người đã nhận được tin tức của Chủng Công rồi chứ. - Đương nhiên, nếu không thì ta cũng không thể nào đến sớm hơn một bước so với ngươi. Triệu Giai nói xong lại cười ha hả, nói: - Lúc trước chúng ta cũng đã thương lượng xong rồi, chỉ cần chúng ta có thể thủ giữ Khai Phong, nhược điểm tiến quân cực nhanh của quân Kim chắc chắn sẽ bộc lộ ra. Hiện giờ chúng ta làm được rồi, giờ bọn họ là đơn độc xâm nhập, tiến thoái lưỡng nan, chỉ cần chúng ta chặn đứng Hoàng Hà, thì chính là bắt rùa trong hũ, chỉ sợ theo chân bọn họ một tháng, cũng có thể cho bọn họ sống dở chết dở. Lý Kỳ gật đầu nói: - Không sai, tuy rằng mấy lộ viện quân ở phía nam đã rút về toàn bộ, nhưng chúng ta vẫn còn Tây Quân và Thủy sư Phúc Kiến, chỉ bằng hai chi viện quân này, chúng ta hoàn toàn có thể bố trí thành một thiên la địa võng, khiến Hoàn Nhan Tông Vọng có chạy đằng trời. Triệu Giai nói: - Vậy khi nào chúng ta xuất binh? Lý Kỳ cau mày nói: - Hiện giờ mặc dù Hoàn Nhan Tông Vọng đã thối lui đến Mạnh Dương, nhưng trong tay vẫn còn mấy vạn đại quân, sức chiến đấu vẫn là vô cùng mạnh, không thể khinh thường, nếu sơ xảy một li, chiến cục có thể sẽ lại phát sinh thay đổi, nếu chúng ta có thể sớm đã dự đoán được tình cảnh hiện giờ của Hoàn Nhan Tông Vọng, chắc chắn gã cũng rất rõ khốn cảnh của mình, gã cũng tuyệt không phải loại người chịu ngồi yên chờ chết, ta nghĩ gã đã làm xong việc chuẩn bị tiến công chúng ta, cho nên, ngược lại lúc này chúng ta không thể tùy tiện tiến quân, nhất định phải hết sức thận trọng, đồng bộ với bên phía Chủng Công, hai bên hô ứng lẫn nhau, hoặc là không ra tay, đã ra tay là phải cho bọn họ một đòn trí mạng. Hắn đây cũng không phải là cẩn thận quá mức. Bởi vì trong lịch sử, Lý Cương đánh lui quân Kim giống như vậy, cũng làm cho quân Kim lâm vào hoàn cảnh lưỡng nan, nhưng bọn họ chỉ là quá gấp mà cầu thành, phái binh đi đánh lén Kim doanh. Hoàn Nhan Tông Vọng sớm đã yên tĩnh đợi bọn họ đến, kết quả là làm cho toàn quân bị tiêu diệt, thảm bại quay về. Đây cũng là một trong những nguyên nhân chủ yếu dẫn đến chuyện lúc đó Triệu Hoàn lựa chọn phái cầu hòa. Cho nên, Lý Kỳ hấp thụ bài học của lịch sử rất tốt. Biết là vào lúc này, người bức thiết khiêu chiến ngược lại là Hoàn Nhan Tông Vọng, mà đại quân hơn mười vạn bên phía mình đã phòng thủ khó khăn như vậy, nếu như tiến công, thì chắc chắn phải sốc lại đến mười hai phần tinh thần, đến một chút sơ xuất cũng không được có. Triệu Giai cũng nhận thức như vậy, nói: - Ngươi nói rất đúng, càng là vào thời điểm này, chúng ta lại càng phải bình tĩnh. Lý Kỳ nói: - Có lẽ không quá mấy ngày, ta có thể sẽ lĩnh binh xuất chinh, phủ Khai Phong này đã có thể giao cho người rồi, bất luận chiến cuộc như thế nào, phủ Khai Phong nhất định không thể mất. Chuyện này đã sớm được lên kế hoạch rồi, đương nhiên Triệu Giai sẽ không nói thêm gì, nói: - Ngươi cứ yên tâm, ta đã nói rồi, nếu quân Kim muốn vào thành Khai Phong, nhất định phải bước qua thi thể ta đã. Lý Kỳ gật đầu, bỗng nhiên nói: - Hiện giờ điều ta lo lắng nhất ngược lại không phải quân Kim, mà là… mà là các văn thần trong triều. Triệu Giai sửng sốt, nói: - Ngươi không cần phải lo lắng chuyện này, hiện giờ chúng ta có quân quyền trong tay, hơn nữa ngươi lại vừa mới đánh thắng một trận, giải trừ vòng vây cho Khai Phong, cho dù bọn họ muốn phản đối, cũng không có lý do gì! - Tuy là nói vậy… Lý Kỳ nhíu mày, nói: - Nhưng người không cảm thấy bọn họ đã quá an tĩnh sao? Triệu Giai nhíu mày, nói: - Lúc đầu thì cũng có mấy cảm giác này, nhưng quay đầu ngẫm lại, hiện giờ bọn họ cũng không thể nói được gì nha! - Nhưng lấy ta hiểu rất rõ bọn họ, bọn họ không phải người sẽ thờ ơ như vậy. Ta luôn cảm thấy không khí trong triều có chút không đúng. Kỳ thật việc bọn họ phản đối, cũng đã sớm nằm trong dự liệu của ta, ta cũng đã có sách lược ứng đối, nhưng bọn họ không nói lời nào thế này, ngược lại làm cho ta có chút trở tay không kịp. Lý Kỳ thở dài, nói: - Thật hy vọng đây là ta đã suy nghĩ nhiều, bởi vì đây đã là thời điểm mấu chốt nhất rồi. Thắng bại chính là ở lúc này, cũng không thể xuất hiện bất kỳ sai lệch nào, hoặc là bọn họ cứ sớm ra tay, ta giải quyết xong bọn họ rồi xuất binh, cũng yên tâm một chút. Triệu Giai vốn cũng không nghĩ nhiều như vậy, nhưng hiện giờ vừa nghe Lý Kỳ nói như vậy, cũng trở nên lo lắng, nhưng tại sao lại lo lắng? Y cũng không thể nói rõ. Sau khi chỉnh đốn hai ngày, trong triều hãy còn là gió êm sóng lặng, Lý Kỳ cảm thấy mình đã đa nghi, đã tập hợp hai vạn kỵ binh, ba vạn xa binh, cầm lấy tất cả gia sản, chuẩn bị ra khỏi thành bao vây tiêu diệt Hoàn Nhan Tông Vọng. Hắn sẽ không nóng lòng liều lĩnh, sách lược của hắn là phải thận trọng, chậm rãi tới gần Mạnh Dương. Ta không vội vã đi đánh ngươi, nhà ngươi có bản lĩnh thì tới đánh ta đi. Bởi vì ai cũng không dám khinh thường Hoàn Nhan Tông Vọng nắm giữ mấy vạn binh mã trong tay. Mà hai ngày trước, hắn cũng đã gửi cho Chủng Sư Đạo một phong thư. Hy vọng hai bên duy trì đồng bộ, chậm rãi giáp công Hoàn Nhan Tông Vọng, bức ép Hoàn Nhan Tông Vọng qua Hoàng Hà. Nhưng, chính lúc đại quân xuất binh sắp tới, Nhạc Phi bọn họ cũng đã ở Tây Thủy môn đợi mệnh sẵn rồi, chỉ chờ giờ lành vừa đến, là lập tức xuất binh. Nhưng vẫn chưa đợi được giờ lành, thì lại đợi được kim bài, hơn nữa còn là kim bài của Tống Huy Tông! Trương Bang Xương tay cầm kim bài, đích thân đến trước Tây Thủy môn, kêu Lý Kỳ tạm hoãn xuất binh, và nói có chuyện gấp, kêu Lý Kỳ tức tốc về cung thương nghị. Ba quân tướng sĩ này cũng đã chờ xuất phát rồi, kim bài này vừa đến, liền giống như bị đánh lén, hơn nữa còn là con mẹ nó đàn phát kỹ năng, làm tất cả mọi người như ngất đi, đều là một vẻ mặt ngơ ngác không hiểu chuyện gì. Lý Kỳ cũng ngơ ngẩn, nhưng trong lòng mơ hồ có chút cảm giác không ổn. Phải biết rằng, lúc trước Nhạc Phi chính là bị mười hai đạo kim bài này gọi trở về. Hơn nữa, kim bài này không phải là Triệu Giai phái người đưa tới, mà là Trương Bang Xương cầm đến. Không có cách nào, kim bài này tới rồi, ngươi chẳng sợ động đất, thì ngươi cũng phải trở về! Lý Kỳ rất muốn chửi mẹ nó lên, nhưng hắn không chửi. Hắn thật sự cảm thấy kiểu chửi mắng này quả thực chỉ là lãng phí nước bọt, ngửa mặt thở dài một tiếng, kêu các binh lính đi về trước, rồi sau đó tự theo Trương Bang Xương hồi cung. Đây là chuyện gì sao? Cuộc chiến này còn muốn đánh nữa hay không? Những dân chúng đến để đưa tiễn này đều ngây ra như phỗng, nhìn bóng dáng Lý Kỳ đi xa dần, hoàn toàn không rõ đây là tình huống gì. Toàn bộ thành Khai Phong lại rơi vào trầm mặc. Sĩ khí đại thương! Đến cung điện, cả triều văn võ đều đã đứng chỉnh tề, đa số người trên mặt đều mang một vẻ vui sướng khi người khác gặp họa. Còn Triệu Giai thì không phải là ngồi ở trên ghế bên cạnh ghế rồng, mà là đứng ở một góc trên bậc thang, lưng hướng về phía quần thần. Lý Kỳ biết rằng sự tình có chút không ổn. Quả nhiên, Trương Bang Xương này đột nhiên hô thánh chỉ đến. Đầu tiên, đương nhiên là biểu dương Lý Kỳ một phen, nói hắn đã bảo vệ kinh sư cũng là một công lớn, và còn phong hắn làm Minh quốc công. Nhưng đột nhiên lời nói xoay chuyển, lại nói lần này quân Kim xâm chiếm, chỉ là một sự hiểu lầm, lại nói cái gì mà, trẫm không đành lòng để sinh linh lầm than, không muốn con dân Đại Tống lâm vào cảnh chiến hỏa. Vì vậy, mệnh Trương Bang Xương đảm nhiệm Tri phủ Khai Phong, Tưởng Đạo Ngôn làm Thiếu doãn, do hai người bọn họ đi đàm phán với quân Kim, giải trừ hiểu lầm, tranh thủ khôi phục quan hệ đồng minh hai nước, tam quân không được hành động thiếu suy nghĩ. Không chỉ là như thế, còn nói hiện giờ phủ Khai Phong đã được giải vòng vây, mệnh Lý Kỳ trả lại binh phù cho Xu Mật Viện, và để Ngô Mẫn đảm nhiệm Xu Mật phó sứ. Sấm sét giữa trời quang a! Chiêu này thật sự là quá quen thuộc. Lúc trước Tống Huy Tông chính là đối đãi như vậy với Đồng Quán, phong cho gã chức Quảng Dương quận vương gì đó, sau đó tịch thu binh quyền của gã. Đây cũng là thủ đoạn mà hoàng đế Tống triều thường dùng. Như vậy thì, chẳng khác nào đem quyền lực vốn có trong tay Lý Kỳ phân cho Trương Bang Xương, Tưởng Đạo Ngôn và Ngô Mẫn. Đương nhiên, cũng làm suy yếu quyền lực trong tay Nhiếp chính vương. Bởi vì trên thánh chỉ đã nói rõ, chuyện sẽ do Trương Bang Xương, Tưởng Đạo Ngôn toàn quyền phụ trách đàm phán, nhưng trong đó lại không nhắc tới Triệu Giai. Nói cách khác, Triệu Giai không có quyền can thiệp vào việc này. Lý Kỳ nghìn tính vạn tính, cũng không tính đến, Tống Huy Tông đang ở cách xa ngàn dặm, mà lại đưa một thánh chỉ như vậy đến đây. Hắn càng không ngờ rằng, hết thảy chuyện này đều là một tay Hoàn Nhan Tông Vọng thao túng. Trương Bang Xương thấy Lý Kỳ trầm mặc không nói, cũng là không quấy rầy hắn, kiên nhẫn chờ đợi, vào thời điểm này, thứ hắn cần cũng chỉ là chờ đợi. Qua một lúc thật lâu, Lý Kỳ đột nhiên ngẩng đầu lên, thản nhiên nói: - Ta muốn xem thánh chỉ trước."
}