{
  "chapter_name": "Chương 1091-1: Đêm 30 (1)",
  "content": "Hôm nay đã là 30 Tết, ông trời cũng thật tốt bụng, liên tục nửa tháng liền trời u ám thì tới hôm nay rốt cuộc đã nắng ráo sáng sủa hẳn lên. Thương Vụ Cục. Mới sáng sớm tinh mơ, tất cả các quan lại của Thương Vụ Cục đều đã có mặt đầy đủ. Người nào người nấy trên mặt đều lộ rõ một vẻ hân hoan, bởi vì hôm nay bọn họ tới để lĩnh tiền thưởng, hơn nữa tiền thưởng năm nay nghe nói cũng vô cùng hậu hĩnh. Ngoài chỗ triều đình ban cho ra, cá nhân Lý Kỳ cũng trích một khoản riêng phát cho bọn họ. Mỗi người tính ra được nhận tới 30 quan tiền, đối với quan viên cấp thấp như bọn họ mà nói, thì đây quả là một khoản tiền khổng lồ. Nhưng bản thân Lý Kỳ lại không hề xuất hiện, tất cả đều do Tần Cối đại diệnphát thay. Đám quan lại kia cầm trên tay số tiền đồng nặng trịch, mặt người nào người nấy đều tươi như hoa, năm nay đối với bọn họ mà nói không nghi ngờ gì nữa, chính là một năm bội thu. Đồng thời, kể từ ngày hôm nay là bọn họ chính thức được nghỉ Tết, cuối cùng thì cũng đã có thể nghỉ ngơi thoải mái bên gia đình rồi. Cần phải biết rằng suốt nửa tháng nay, bọn họ bận rộn quay cuồng tới mức ngay cả thời gian ăn cơm cũng gần như không có. Cùng lúc đó, ở Quân Khí Giám, Ngu Kỳ cũng đang phát thưởng Tết cho quan lại cấp dưới của mình, đặc biệt là nhân viên làm việc ở cơ sở vũ khí bí mật, những người này được nhận tiền thưởng Tết cao gấp đôi người khác. Dù sao thì bọn họ phải ngày ngày ở trong rừng sâu, đương nhiên là phải được ưu đãi nhiều hơn. Tuy nhiên, số tiền này không phải do đích thân Lý Kỳ rút hầu bao. Bởi vì Quân Khí Giám đã làmột cơ quan độc lập, nên tiền thưởng đều do tự trong nội bộ cấp phát cho nhau, cũng chính vì thế mà tiền thưởng của bọn họ vô cùng hậu hĩnh, cao hơn nhiều so với những cơ quan khác của triều đình, điều này cũng khiến bọn họ cảm thấy tự hào khi được là một thành viên của Quân Khí Giám. Mọi người cầm trong tay chỗ tiền thưởng nặng trịch, trong lòng đương nhiên là chỉ biết nghĩ những điều tốt đẹp nhất dành cho Lý Kỳ. Mặc dù Lý Kỳ không có mặt, nhưng uy vọng của hắn trong lòng mọi người đã được nâng cao rất nhiều. Thực ra trong kinh thành sớm đã lưu truyền một câu nói, làm ăn với Lý Kỳ, chẳng sợ thiếu tiền tiêu. Túy Tiên Cư.- Các huynh đệ tỉ muội, chúng ta cuối cùng cũng đợi được tới ngày hôm nay. Mọi người yên tâm, hôm nay Lý ca sẽ không tới đây, chúng ta có thể mặc sức thỏa thích, nhất định phải không say không về đó! Ngô Tiểu Lục đứng ở trước quầy, vung tay lớn tiếng hô to. Sau bữa tối hôm qua, Túy Tiên Cư đã tạm đóng cửa ngừng kinh doanh, Lý Kỳ năm nay rất hào phóng khi đã cho bọn họ được nghỉ lễ 3 ngày. Đồng thời cũng cho phép bọn họ liên hoan liền 3 ngày ở đây luôn, nên đã chuẩn bị rất nhiều đồ ăn, đủ để cho bọn họ dùng thoải mái. Đây là lần đầu tiên Lý Kỳ quyết định làm vậy, còn về lí do, chính là bởi hắn không biết là ngày này năm sau, mọi người liệu có còn cơ hội được sum vầy thế này hay không nữa. Nhân công Túy Tiên Cư hoàn toàn khác với nhân công các tửu lầu khác. Bọn họ trước kia đều là lưu manh tới từ khắp nơi trong thiên hạ. Chính là nhờ có Lý Kỳ màbọn họ mới có thể được sum họp với nhau. Túy Tiên Cư chính là nhà bọn họ, và cũng chính bởi bọn họ có trải nghiệm giống nhau, cùng chịu những nổi khổ giống nhau, cho nên quan hệ như huynh đệ tỉ muội ruột, cứ mỗi lần đón Tết, bọn họ đều lựa chọn sum họp cùng mọi người. Ở Túy Tiên Cư, cơm tất niên ăn từ sáng sớm cho tới nửa đêm, mọi người chẳng cần phải kiêng dè gì, chỉ cần nhớ mỗi một điều là làm sao để hưởng thụ cho túy lúy là được, đây là truyền thống chỉ Túy Tiên Cư mới có. Thực ra Lý Kỳ cũng thích cái bầu không khí này, nhưng chỉ tiếc là cơ hội tham dự của hắn quá ít. Ngô Tiểu Lục vừa dứt lời, chợt thấy như có ai đó gõ vào đầu mình, mặc dù không đau, nhưng cảm thấy lạnh cả gáy, thầm nghĩ, ta đứng cao thế này rồi, ai còn có thể chạm tới được đầu ta như vậy chứ. Đoạn quay đầu lại nhìn, chỉ thấy Ngô Phúc Vinh cầm một cây gậy dài, dựng râu trừng mắt nhìn y.- Thúc--- Ngô Tiểu Lục toàn thân bắt đầu run rẩy. - Tên tiểu tử thối kia còn không mau xuống đây. Ngô Phúc Vinh rít lên. - Dạ dạ dạ. Ngô Tiểu Lục vội nhảy xuống, nói: - Thúc, sao thúc đến sớm thế? - Lão mà không tới, thì ngươi còn định bóc cả cái nóc nhà này ra à. Ngô Phúc Vinh giận dữ nói:- Còn không say không về, tiểu tử ngươi muốn nằm liệt giường đón Tết đấy hả? Ngô Tiểu Lục gãi đầu ngượng ngùng nói: - Thúc, đây là truyền thống của Túy Tiên Cư chúng ta mà, năm nào chả thế. Ngô Phúc Vinh nói: - Lão không nói người khác, lão nói ngươi thôi, ngươi đừng có quên là ngày mai ngươi còn phải đi chuẩn bị bữa tiệc đón năm mới đấy, còn không mau cút về ngủ đi. Ngô Tiểu Lục nghe xong suýt bật khóc, đoạn nén nước mắt lại nói: - Thúc, bây giờ vẫn còn là buổi sáng, cháu vừa ngủ dậy, sao có thể ngủ được nữa, thúc cho cháu chơi thêm chút nữa đi. Ngô Phúc Vinh thầm nghĩ, kể ra thì cũng đúng, bây giờ mà đi nghỉ thì cũng sớmquá, liền nói: - Vậy được, sau khi ăn trưa, ngươi nhất định phải về nghỉ ngơi, nếu như làm hỏng nhiệm vụ mà Lý ca giao cho ngươi thì lão sẽ thay trời hành đạo đó. Còn nữa, hôm nay nếu như để lão nhìn thấy ngươi uống 1 giọt rượu thì ngươi xong với lão luôn đó. - Vâng, cháu biết rồi. Ngô Tiểu Lục xoa xoa đầu, vẻ chán nản nói. Những người khác thấy cái bộ dạng đáng thương của Ngô Tiểu Lục, đều cười trộm hả hê. Ngô Phúc Vinh hừ một tiếng rồi đi vào bên trong, đoạn nhìn Mã Kiều nói:- Mã tiểu ca, ngươi cũng uống ít thôi, tối nay ngươi còn phải hộ tống Lý Kỳ tới chùa Tướng Quốc đó. Mã Kiều cũng rất tôn trọng Ngô Phúc Vinh, nên vừa cười vừa gật đầu nói: - Ngô chưởng quỹ xin cứ yên tâm, ta sẽ uống ít thôi. Y nói là uống ít, thì phải hiểu là ít so với chính bản thân y thôi. Ngô Phúc Vinh gật đầu, rồi lại nhìn Lỗ Mỹ Mỹ nói: - Lỗ tiểu nương tử, cháu cũng nên về sớm nghỉ ngơi đi, nhân thể trông nom giúp ta cái thằng tiểu tử Ngô tử kia. Lỗ Mỹ Mỹ gật đầu nói: - Đa tạ Ngô chưởng quỹ quan tâm, cháu sẽ chú ý.- Ngô chưởng quỹ, hôm nay 30 Tết, ông cũng nói ít thôi, nào nào, lại đây chúng ta cùng uống mấy chén. Ngô Phúc Vinh đang định nói thêm mấy câu, nhưng đột nhiên có mấy lão đại thúc tới lôi ông ta đi. Tất cả đều là người một nhà, nên chẳng cần e dè gì, đoạn quây quần lại với nhau uống rượu cười đùa, mừng vui khôn tả. --- --- Buổi chiều, Lý Kỳ đứng một mình ở tiền viện, lưng dựa vào cột nhà, vẻ mặt trầmngâm, bầu trời mặc dù sáng sủa, nhưng trong lòng hắn lại ảm đạm u tối, hai mắt đờ đẫn nhìn xa xăm, đứng mãi một hồi lâu rồi mới lẩm bẩm: - Rốt cuộc cũng tới rồi sao? Hôm nay là ngày cuối cùng của năm thứ 6 Tuyên Hòa, ngày mai sẽ là năm thứ 7 rồi, hay theo lịch thì cũng là năm 1125, theo sách sử ghi chép, thì năm nay sẽ là lần nam hạ thứ nhất của quân Kim."
}