{
  "chapter_name": "Chương 482-1: Tìm đường sống trong khe hẹp (1)",
  "content": "Vương Phủ và Hột Thạch Liệt Bột Hách đều chưa từng nghe qua món bún thập cẩm cay này, không khỏi đều cảm thấy hết sức tò mò. Vương Phủ hỏi:- Bún thập cẩm cay này như thế nào? Lý Kỳ đáp:- Đơn giản mà nói, chính là đồ nướng và lẩu kết hợp, ta gọi nó là bún thập cẩm cay. Lẩu và đồ nướng, Vương Phủ đều từng thưởng thức qua rồi, hai thứ kết hợp cùng một chỗ, hương vị này không cần nói cũng biết. Cười nói:- Nói như thế, ta cũng thật muốn nếm thử chút bún thập cẩm cay này rồi. Hột Thạch Liệt Bột Hách cười ha hả nói:- Ta cũng đang có ý này nha. Lý Kỳ đứng lên nói:- Một khi đã như vậy, ta sẽ đi ngay bây giờ để chuẩn bị cho hai vị. Vương Phủ đưa tay nói:- Không vội, hiện tại tân khách còn chưa đến, ngươi cũng không cần phải vội vã như thế, ngồi một chút, ta còn có chút việc phải thương lượng với ngươi. Còn có việc? Lý Kỳ âm thầm nhíu mày, lại ngồi trở xuống. Vương Phủ ho nhẹ một tiếng, cười nói:- Kỳ thật là như này, Hột Thạch Liệt tiên sinh muốn cùng Quan yến sử làm một vài việc mua bán, còn cố ý mời ta làm người trung gian. Lý Kỳ chấn động trong lòng, mơ hồ cảm thấy không ổn, ngoài miệng lại cười nói:- Không biết Hột Thạch Liệt tiên sinh có gì tốt sắp xếp cho tại hạ? - Sắp xếp thì không dám.Hột Thạch Liệt Bột Hách cười nói:- Ta đối với món lẩu, đồ nướng, vịt nướng, cùng với bánh kẹp của Quan yến sử đều vô cùng yêu thích, chỉ tiếc ta tới không được bao lâu sẽ phải trở về, cũng chẳng biết lúc nào mới có thể lại đến nếm mỹ vị như thế, vì vậy muốn ra số tiền lớn mua công thức các món này từ trong tay Quan yến sử. Sau khi Lý Kỳ nghe xong, sắc mặt đã trở nên xanh mét. Đồ chó hoang, mịe ngươi cũng quá lòng tham không đáy đi à nha, muốn có mỹ nữ, lại muốn muốn bí phương của ta, ngươi còn làm quan cái rắm, rõ ràng là làm cường đạo mà. Lý Kỳ bây giờ đã hiểu rõ toàn bộ, hiểu được vì sao Hột Thạch Liệt Bột Hách từ vừa mới bắt đầu liền thể hiện thiện ý đối với chính mình, hoá ra thằng nhãi này là mượn bí phương của hắn rồi, đây đều là ích lợi vô cùng vô tận nha. Trong lòng của hắn rất là phẫn nộ, hễ là người biết suy nghĩ đều biết rằng bí phương đối với một quán rượu mà nói thì chính là điểm chí mạng, mà Hột Thạch Liệt Bột Hách lại muốn một hơi mua đi tất cả bí phương Túy Tiên Cư dựa vào để sinh tồn, đây không phải rõ ràng muốn đuổi tận giết tuyệt Túy Tiên Cư sao. Khóe miệng Lý Kỳ nổi lên một tia cười lạnh nói:- Hột Thạch Liệt tiên sinh, bí phương này là căn bản của Túy Tiên Cư chúng ta, nếu ta lén đem những bí phương này bán đi, ta đây chẳng phải đã làm thất vọng chừng một trăm người từ trên xuống dưới Túy Tiên Cư, xin thứ cho ta không thể đồng ý. Sắc mặt Hột Thạch Liệt Bột Hách hơi hiển không hài lòng, giơ tay lên nói:- Quan yến sử đã hiểu lầm, ta muốn mua những bí phương của ngươi cũng không phải là vì việc buôn bán, chỉ là Thái tổ Hoàng đế của nước Đại Kim ta xưa nay rất yêu mến mỹ thực Nam triều các ngươi, lần này phái ta tới tham gia Tứ yến quốc cũng là hy vọng có thể từ quý quốc tìm kiếm một ít đồ ăn mỹ vị ngon miệng mang về, ta dám cam đoan, những bí phương này tuyệt sẽ không xuất hiện ở Nam triều các ngươi. “Con mẹ nó! Con mẹ ngươi cho chúng ta là đồ ngốc sao, A Cốt Đả hiện tại cả ngày bận rộn diệt nước Liêu, sao có thể cố ý phái ngươi tới Đại Tống vơ vét mỹ thực, tám phần là đồ chó hoang ngươi thấy người Tống yếu đuối, cho nên cũng muốn nhân cơ hội mò một khoản, còn cam đoan bí phương của ta sẽ không xuất hiện ở Đại Tống, con mẹ ngươi phương bắc lớn như vậy, ta muốn là ngươi ta cũng sẽ không chạy đến quốc gia khác đi vô giúp vui nha. Chó chết, nói dối cũng không biết nói, xem ra người Kim các ngươi ngoại trừ đánh giặc lợi hại, phương diện khác cũng chỉ như vậy.” Lý Kỳ căm giận bất bình mắng trong lòng. Vương Phủ nghe thấy Hột Thạch Liệt Bột Hách đem cả Kim thái tổ ra, sắc mặt hơi đổi, vội hỏi:- Quan yến sử, Hột Thạch Liệt tiên sinh là khách quý của hoàng thượng, mà Đại Kim lại cùng Đại Tống ta kết làm huynh đệ, không phải là mấy mấy bí phương món ăn sao, có gì mà không được chứ, ngươi làm thần tử Đại Tống, phải lấy đại cục làm trọng mới đúng, không thể chỉ lo ích lợi trước mắt. “Bà nó! Ngươi nha thật đúng là đứng nói chuyện không đau thắt lưng à. Công thức món ăn cũng không phải của ngươi, ngươi đương nhiên nói sảng khoái, còn lấy đại cục làm trọng, con mẹ ngươi còn chưa làm một việc nào lấy đại cục làm trọng a.”Lý Kỳ sắp bị Vương Phủ ngu xuẩn này làm nổi giận rồi, cười nói:- Vương tướng. Ngươi trước đó còn nói là buôn bán, sao hiện giờ lại lôi đến mặt quốc sự, nếu là buôn bán, loại chuyện này dĩ nhiên là ngươi tình ta nguyện, nếu không có như thế vậy cũng không phải là buôn bán rồi. Đầu óc ta không tốt, không biết ngươi rốt cuộc là muốn nói cái gì? Mặt Vương Phủ trầm xuống, nói:- Quan yến sử, kỳ thật Hột Thạch Liệt tiên sinh trước đó nói muốn buôn bán với ngươi, ta cũng cảm thấy xa lạ. Lấy quan hệ của Đại Tống chúng ta và nước Kim, chỉ là mấy tờ bí phương thôi chứ có gì đâu, ta nói nha, ngươi nên đem bí phương này đưa cho Hột Thạch Liệt tiên sinh, để cho Hoàng đế nước Kim nhấm nháp một chút mỹ thực của Đại Tống chúng ta, có phải là một chuyện tốt đẹp không, hơn nữa Hoàng thượng biết ngươi làm như vậy, cũng sẽ tỏ vẻ vô cùng đồng ý.Gần đây Tống Huy Tông vẫn luôn nghiêng về hướng Lý Kỳ, điều này làm cho Vương Phủ rất là căm tức, hiện giờ có thể tính là y tìm được cơ hội báo thù rồi. “Được, được, Vương Phủ, ngươi được lắm. Không ngờ liên hợp người ngoài cùng đi đối phó ta, mịe ngươi vô sỉ cũng sắp không có giới hạn cuối rồi.”Lý Kỳ tức giận cả người phát run, Vương Phủ làm lần này không chỉ có khiến hắn bị tổn hại nặng, hơn nữa còn có thể lấy lòng nước Kim, có thể nói là một công đôi việc. May mắn Thiên Hạ Vô Song được phong làm Đại nội ngự tửu, mà vò thịt hiện giờ vẫn chưa xuất hiện tại kinh thành, bằng không gian thần này không buộc hắn giao ra bí phương của Thiên Hạ Vô Song và vò thịt thì không thể chấp nhận được. Hơn nữa câu nói cuối cùng kia của y rõ ràng chính là ám chỉ chính mình, ở trong chuyện này, Hoàng thượng cũng sẽ đứng ở phía y. Về điểm này, Lý Kỳ rất tin tưởng, chỉ dựa vào loại người nhu nhược như Tống Huy Tông kia, đụng tới người Kim thì chẳng khác con nhìn thấy cha, chỉ cần Vương Phủ tùy tiện lừa dối, Tống Huy Tông nhất định sẽ lệnh cho hắn giao ra phương pháp, đến lúc đó hắn chắc chắn lâm vào tuyệt cảnh, căn bản không có đường sống. Lạc hậu phải bị đánh, yếu đuối phải chịu bắt nạt, lúc này Lý Kỳ đã khắc sâu nhận thức được vấn đề này, cá nhân dù có cường thịnh cũng có tác dụng cái rắm, nếu là không có quốc gia ở sau lưng làm chỗ dựa cho ngươi, cho dù một tên ăn mày ngoại quốc cũng có thể dẫm trên đầu ngươi. Nghĩ đến cũng thật buồn cười, trước đó không lâu Phong Nghi Nô còn cầu hắn hỗ trợ, nhưng không nghĩ tới trong nháy mắt, hắn lại bị người ta triệt để vũ nhục từ đầu đến chân một phen trước tiên. Lý Kỳ cau mày, cảm thấy yết hầu có chút ngột ngạt, đây là buôn bán sao, rõ ràng chính là ăn cướp nha, nhưng hắn hận nhất cũng không phải là Hột Thạch Liệt Bột Hách, bởi vì đứng ở lập trường của y, y không làm như vậy sao? Hắn hận chính là Vương Phủ, đường đường Tể tướng, không ngờ trợ giúp người ngoài để ức hiếp thần dân bổn quốc, còn có chuyện càng đáng buồn so với chuyện này sao. Hắn biết rằng hiện giờ chỉ có thể dựa vào chính mình rồi, mà ngay cả Hoàng thượng cũng không đáng tin cậy, âm thầm cân nhắc, Vương Phủ muốn lấy lòng chính là người Kim, nhưng Hột Thạch Liệt cầu chính là ích lợi, ta có thể cấp đủ lợi ích cho y, cũng chính là y lấy lòng ta, xem ra chỉ có cầu được chuyển cơ trên người Hột Thạch Liệt rồi. Lý Kỳ híp híp mắt, tâm niệm vừa động, tốt, ngươi làm lần đầu, ta làm mười lăm, xem ai lợi hại. Nghĩ vậy, hắn bèn thuận miệng cười nói:- Vương tướng không khỏi chuyện bé xé ra to rồi, Hoàng thượng trăm công ngàn việc, việc nhỏ như thế không cần làm phiền Hoàng thượng. “Coi như tiểu tử ngươi thức thời.”Vương Phủ vui vẻ trên mặt, nói:- Nếu nói như vậy, Quan yến sử đồng ý thỉnh cầu của Hột Thạch Liệt tiên sinh rồi. Lý Kỳ lắc đầu nói:- Cũng không phải, cũng không phải. Vương Phủ không vui nói:- Vậy lời này của ngươi lại là ý gì? Lý Kỳ không để ý tới y, hướng tới Hột Thạch Liệt Bột Hách nói:- Hột Thạch Liệt tiên sinh, trước đó ngươi sở dĩ nói muốn cùng ta buôn bán, đơn giản cũng là sợ phiền toái, không muốn gây chuyện nhiều, không biết ta có nói sai không."
}