{
  "chapter_name": "Chương 1712-2: Đêm dài đằng đẵng, không thể ngủ được (2)",
  "content": "Gió biển vù vù, chỉ thấy ánh lửa yếu ớt nơi xa chiếu đến, trên bãi biển không một bóng người, Lý Kỳ cầm chăn đệm, nhấc đôi chân run rẩy, đầu lưỡi run lên nói: - Cái nàythời cổ đại này hẳn sẽ không có ma quỷ đâu. Ngồi xếp bằng trên bãi cát, lấy chăn bao lấy toàn thân, nhìn về bóng đen phía trước, cả người không ngừng run rẩy, mang theo tiếng khóc nói: - Ta con mẹ nó muốn về nha. - Phu quân. Trong trướng lại truyền đến tiếng kêu to lần nữa, nhưng lần này lại là tiếng của Lưu Vân Hi. - Có. Lý Kỳ lập tức nhảy lên, kéo ổ chăn chạy đến. Nếu không phải kiêng kỵ thanh đoản kiếm gác trên cửa thì phỏng chừng hắn đã xông vào từ sớm rồi. Lưu Vân Hi nói: - Bên ngoài trời lạnh, huynh nên vào trong ngủ đi. - Việc nàykhông tốt lắm đâu, nam nữ thụ thụ bất thân. Tuy là nói thế, nhưng còn chưa dứt lời, Lý Kỳ liền roạt roạt đi vào, động tác cực kỳ nhanh chóng. Chỉ thấy Triệu Tinh Yến, Lưu Vân Hi đều ăn mặc chỉnh tề ngồi trên chăn đệm, mỉm cười nhìn hắn. Lý Kỳ da mặt cực dày không khỏi đỏ cả mặt, được tiện nghi còn khoe mẽ nói: - Hai vị mỹ nữ có phải sợ không, vì vậy gọi phu quân ta vào đây. Các muội yên tâm, có phu quân ta đây, yêu ma quỷ quái gì đó đều không dám tới gần các muội. Lưu Vân Hi lườm hắn một cái, nói: - Phu quân, sau này đừng giở trò nữa, bằng không, lần sau huynh thật sự sẽ ngủ ở ngoài đó. Đừng trực tiếp như thế được không. Lý Kỳ ho nhẹ một tiếng, xấu hổ nói: - Giở trò gì chứ, ta không hiểu lắm. Triệu Tinh Yến cười nói: - Xem đi, ta nói huynh ấy chết cũng không thừa nhận, lúc nãy nên để huynh ấy hứng gió biển ở bên ngoài thêm một lúc. - Huynh rất hưởng thụ gió biển đó, các muội không gọi huynh, huynh cũng không muốn vào đâu. Lý Kỳ nói rồi vội vàng nói sang chuyện khác: - Huynh ngủ ở đâu? Lưu Vân Hi, Triệu Tinh Yến đồng loạt chỉ chính giữa. Được đấy, xem ra lập tức có thể trái ôm phải ấp rồi. Trong lòng Lý Kỳ vui vẻ, lại nói: - Vậy các muội? Hai nữ lập tức kéo tấm đệm bông hai bên. Lý Kỳ buồn bực nói: - Mọi người là người một nhà, không cần phải cách xa như vậy. Triệu Tinh Yến nói: - Chính giữa sẽ bị gió biển thổi. Oa! Các muội quá ích kỷ mà. Lý Kỳ cả giận nói: - Vậy các muội còn để huynh ngủ chính giữa? Triệu Tinh Yến nói: - Vốn dĩ bọn muội định để huynh ngủ bên cạnh, nhưng huynh nói huynh rất hưởng thụ gió biển, sợ huynh buồn phiền, nên mới để huynh ngủ chính giữa. - Ách Lý Kỳ thật sự khóc không ra nước mắt nha, thầm nghĩ, đêm nay sao ta luôn lấy đá đập chân mình vậy hả, tức giận nói: - Vậy được rồi. Trong lòng lại nghĩ, lần này đã để ta đi vào, còn sợ không có cơ hội sao, chính là cái gọi là đêm dài đằng đẵng, không thể ngủ được. Sau đó trải đệm bông ra, đặt mông ngồi lên trên đó, mắt láo liên nhìn ngó, lại hưng phấn bừng bừng nói: - Vừa rồi ăn quá no, nhất thời không ngủ được, chi bằng huynh kể chuyện ma cho các muội nghe. Thầm nghĩ, ha ha, chỉ cần các muội dám nghe, lát nữa sẽ dọa các muội chui vào lòng của ta. Triệu Tinh Yến thản nhiên nói: - Bây giờ đã là nửa đêm canh ba rồi, còn kể chuyện gì nữa chứ. Lý Kỳ nói khích: - Nếu muội sợ thì cứ nói thẳng, huynh đổi chuyện khác là được. Triệu Tinh Yến hừ một tiếng, nói: - Chuyện do huynh kể sao muội sợ à, nghe thì nghe. - Vậy các muội qua đây ngồi. - Vì sao? - Kể chuyện ma quan trọng là không khí, hơn nữa, huynh lại không đánh lại các muội, các muội sợ cái gì. Triệu Tinh Yến, Lưu Vân Hi ngơ ngác nhìn nhau, xê dịch ra chính giữa. Chính xác, giá trị vũ lực của Lý sư phó không gây ra bất cứ uy hiếp gì đến bọn họ, huống hồ bọn họ là hai chọi một, căn bản không cần phải sợ. - Gần thêm chút nữa, gần chút nữa đi. Hai nữ trực tiếp ngồi trên đệm bông của Lý Kỳ. Ba người ngồi xếp bằng, trên người bọc chăn, ánh nến lắc lư lay động bóng người, không khí lập tức tăng lên. Lần này ta còn không thể khoe mẽ sao? Hừ, bản thân ta không dám tin. Trước mắt Lý Kỳ cũng thành thật, không có bất kỳ động tác quá đáng nào, quan trọng là không dám, ho nhẹ một tiếng, nói: - Phải nói rõ trước, đây là một câu chuyện có thật, hơn nữa còn xảy ra ngay trên bờ biển, cực kỳ chính xác, sáng nay ta nghe dân chúng Lai Châu kể, ta dámthề với ánh nến. Nói tới đây, hắn dừng một lát, bắt đầu nói: - Chuyện kể mười tám năm trước, ở đây có một công tử phóng đãng, nói một cách đơn giản là cùng một dạng với Cao Nha nội. Có một hôm, hắn muốn tìm kích thích, thế là dẫn theo hai vị tiểu thiếp mà hắn yêu thích nhất đến cắm trại dã ngoại qua đêm. Lưu Vân Hi hiếu kỳ nói: - Tại sao lại đến đây tìm kích thích? - Ừm, vấn đề này hỏi rất sâu sắc, lát nữa phu quân nói cho muội biết, chúng ta kể chuyện trước đi. Lý Kỳ cười hì hì, Thập nương thật sự quá dễ lừakhông, nên nói là quá đơn thuần, lại tiếp tục kể: - Đến nửa đêm, hửm, vừa hay chính là lúc này nha. Đang lúc ba người đang vui đùa ầm ĩ trong lều, chợt nghe thấy bên ngoài có tiếng nữ nhân khóc. Tiếng khóc này vô cùng kỳ lạ, khi thì đau lòng, khi thì thê lương, khi thì bi phẫn, hu hu huhu hu huhu hu hu hu hu Một lát sau, Triệu Tinh Yến nghe đến sốt ruột, nói: - Huynh hu xong chưa? - Sắp rồi, sắp rồi, vở kịch cần mà, chuyện ma chú trọng đến không khí, muội đừng gấp gáp như vậy được không. Tuy là nói thế, nhưng sắc mặt Lý Kỳ dường như còn sốt ruột hơn cả Triệu Tinh Yến, vẫn còn đang \"hu hu hu\" ở đó. Lúc này, trong bụi cỏ phía sau lều trướng có một bóng người nằm sấp, đột nhiên gã ngẩng phắt đầu, nhỏ giọng nói: - Hỏng bét, sao ta lại ngủ rồi, tiếng này giống như ám hiệu của đại nhân. - Hu hu hu Lý Kỳ trong lều đã \"hu\" đến sắp mệt lả, thầm mắng, tên nhãi đáng chết, không phải là đang ngủ chứ. Lưu Vân Hi nói: - Phu quân, huynh đã hu rất lâu rồi đó. - Phảiphải nha. - Hu Lý Kỳ vừa dứt lời, Triệu Tinh Yến lại nghe thấy tiếng hu hu hu vang lên, không nhịn được nói: - Huynh còn - Hu hu Nói nửa chừng, nàng đột nhiên ngừng lại, bởi vì nàng phát hiện miệng của Lý Kỳ không động đậy. Cừ thật, ẩn dấu kỹ quá nha! Lý Kỳ run rẩy cả người, lắp bắp nói: - Khônglần này không phải huynh đang hu nha. - Hu Triệu Tinh Yến nghiêng tai lắng nghe, nói: - Dường như là từ bên ngoài lều truyền đến. - Chẳng lẽ ở đây thật sự có Vẻ mặt Lý Kỳ kinh hãi, hai tay đã hơi dang ra, chuẩn bị nghênh đón hai vị mỹ nữ nhào vào lòng bất cứ lúc nào, nhưng Triệu Tinh Yến, Lưu Vân Hi chỉ cau mày, dường như còn đang cẩn thận lắng nghe. Không phải chứ, vậy mà không dọa được các muội, các muội có phải nữ nhân không hả, xem ra chỉ có thực hiện kế hoach B thôi. Lý Kỳ đột nhiên kinh hãi quát to một tiếng nói: - Có quỷ nha. Nhưng, hắn vừa dứt lời, thì nghe thấy bên ngoài vang lên tiếng bốp trong trẻo, lại nghe có người la to một tiếng, sau đó lại nghe được một giọng nói kiêu ngạo, nói: - Nửa đêm canh ba rồi, thằng nhãi ngươi không đi canh gác, nằm sấp ở đây giả thần giả quỷ, rốt cuộc là có ý đồ gì? Là tiếng của Mã Kiều. Lại nghe có người nói: - Xin lỗi, xin lỗi, Mã ca, ta hay bị mộng du mà. - Hửm? Triệu Tinh Yến, Lưu Vân Hi từ từ quay đầu lại, dùng ánh mắt tra xét nhìn Lý Kỳ, không nhìn thì thôi, vừa nhìn đột nhiên hiểu ra, chỉ thấy hai tay Lý Kỳ mở rộng, bàn tay đã sắp chạm đến vai của các nàng, rõ ràng là chuẩn bị kéo hai nàng vào trong lòng. Hao tâm tổn huyết nha! Trong lòng Lý Kỳ vừa bực mình vừa buồn cười, đây thật sự là quan to nhất phẩm sao. Hóa ra Mã Kiều mới là đệ nhất khắc tinh của ta nha! Lý Kỳ xấu hổ hận không thể chặt đứt hai tay của mình, ho khan mấy tiếng, nói: - Tốt lắm, tốt lắm, ta lại muốn nhìn coi là ai đang chọc ghẹo lão tử. Hai vị phu nhân đừng sợ, vi phu sẽ đi thăm dò thử xem. Nói xong liền vội vàng đứng dậy chui ra khỏi lều trướng, chỉ nghe thấy tiếng Triệu Tinh Yến vọng đến từ phía sau, nói: - Thập nương, thật ra chuyện mà phu quân kể, lúc trước ta từng nghe qua, ngay cả tên chuyện ta cũng biết đó. Lại nghe Lưu Vân Hi tò mò nói: - Hả? Không biết là tên gì? - Vừa ăn cướp vừa la làng."
}