{
  "chapter_name": "Chương 662: Quyết đấu với số phận",
  "content": "Nhanh. Thật là quá nhanh. Trong nháy mắt một mũi tên có thể phân thắng bại, có lẽ đó cũng chính là sức hấp dẫn của tỉ thí bắn tên. Hai mũi tên Hoàn Nhan Tông Vọng bắn tuyệt đối không cách nhau quá năm giây, về cơ bản là không cho Triệu Giai cơ hội phản đòn, nói cách khác, điều này cũng nằm trong dự tính của Hoàn Nhan Tông Vọng rồi. - HựHoàn Nhan Tông Vọng ghì cương, lớn tiếng nói với Triệu Giai: - Đa tạ Tam Vương Tử. Hoooô Lúc này quân Kim mới bắt đầu phản ứng, dù chỉ có hơn trăm người nhưng cũng vung đao hò hét trong hưng phấn cứ như thể là thiên binh vạn mã vậy, tuy nhiên không thể so sánh với quân Tống được. Trong suy nghĩ của bọn chúng, Hoàn Nhan Tông Vọng là biểu tượng của sự bách chiến bách thắng, là chiến thần. Cũng có thể nói Hoàn Nhan Tông Vọng là chỗ dựa tinh thần cho bọn chúng, do đó khi mới bắt đầu bọn chúng chẳng ai nghĩ là Hoàn Nhan Tông Vọng sẽ thất bại. Chúng đến đây xem tỉ thí với mong muốn cao độ là được học hỏi. Hoàng Nhan Tông Vọng cũng không để mọi người phải thất vọng.Song, Triệu Giai kia ngồi trên lưng ngựa không nhúc nhích, ánh mắt của y nhìn Hoàn Nhan Tông Vọng một cách ngu ngơ, hai tay ghi chặt cương ngựa, mồ hôi từ trán túa ra, theo gương mặt chảy xuống. - Điện hạ, điện hạ. Qua một hồi lâu, đám người của Triệu Lương Tự mới phản ứng. Vừa lúc nãy mũi tên của Hoàng Nhan Tông Vọng làm cho bọn chúng một phen sợ hãi mồ hôi túa ra trên mặt cũng chẳng kém Triệu Giai là bao. Chúng vội vã chạy tới rồi hét lên. Tên tiểu tử này làm cho người ta sợ chết đi được. Lý Kỳ trong thâm tâm cũng cảm thấy có chút nghĩ mà sợ. Nếu như Hoàn Nhan Tông Vọng không còn giữ lại chút ân tình thì e rằng không phải là mũi tên đang cắm vào búi tóc của Triệu Giai mà giờ này cái mạng của Triệu Giai cũng không còn nữa rồi. Mà nếu đúng là như vậy thì cũng chẳng thể trách ai được vì cuộc tỉ thí này là do chính y đề ra mà Triệu Giai bỗng hít một hơi dài rồi bừng tỉnh, đưa ánh mắt quét một lượt chỉ thấy bọn Lương Tự, Lý Kỳ đứng trước ngựa với vẻ lo lắng nhìn y, y bất giác sửng sốt nói: - Các ngươi sao lại tới đây? Mẹ kiếp! nhà ngươi bị tên bắn, bọn ta có thể không tới sao. Tên tiểu tử này chắc là đang sợ đến lú cả người rồi? Lý Kỳ vội nói: - Điện hạ, người không sao chứ? - Các ngươi yên tâm, ta không sao Triệu Giai lắc lắc đầu, đôi mắt hướng về phía trước thoáng nhìn. Y nở một nụ cười khổ sở méo xệch, đưa tay rút mũi tên vẫn còn cắm trên búi tóc của mình ra. Búi tóc bị xổ ra, che kín khuôn mặt khôi ngô và đẹp trai của y. Thật giống với hình ảnh của một kẻ bại trận. Một vài viên quan văn trông thấy cảnh tượng như vậy thì không khỏi xì xào. Triệu Giai ngơ ngác nhìn mũi tên và không khỏi thở dài ngao ngán, đặt mũi tên vào trong ống đựng tên của mình. Y lại dùng khăn để buộc lại tóc mình rồi sau đó cưỡi ngựa bước tới chỗ của Hoàn Nhan Tông Vọng. Tên tiểu tử này không lẽ nghĩ quẩn đi tìm Hoàn Nhan Tông Vọng để liều mạng một phen chăng. Nhưng xem ra bộ dạng của y cũng không phải thế. Lý Kỳ nhìn bóng lưng của Triệu Giai nghĩ miên man. Đám người của Triệu Lương Tự cũng cùng tới.Hoàn Nhan Tông Vọng thấy Triệu Giai tới thì khóe miệng nhếch lên, nhìn trông thật kỳ dị. Thực ra thì y cũng đâu có coi Triệu Giai ra gì đâu. Hơn nữa y cũng có rất nhiều cách để giành chiến thắng, tuy nhiên đối với loại đối thủ yếu kém này y chỉ cần dùng những cách đơn giản nhất. Nhưng mà lần này y lại khiến cho đối phương phải thất bại trong sự ê chề và nhục nhã, điều này cũng dễ hiểu bởi ở trận đầu Mã Kiều đã thi triển toàn bộ thực lực khủng khiếp của mình. Cũng chính vì Mã Kiều đã giành chiến thắng dễ như trở bàn tay nên làm cho Hoàn Nhan Tông Vọng cảm thấy Nữ Chân tộc tôn nghiêm đã bị hạ nhục. Bởi lẽ đó lần này y muốn đem Triệu Giai ra để lấy lại thanh danh. Đổi lại mà nói, Triệu Giai lại chính là kẻ phải chịu tội thay. Nghĩ cho cùng tất cả mọi chuyện cũng đều là do đã đưa tên tiểu tử vô lo vô nghĩ thích uống rượu lên võ đài.- Nhị Thái Tử tài bắn cung thật là tinh xảo, ta đây xin được thụ giáo. Triệu Giai cưỡi ngựa bước tới chắp tay cười nói. Nhưng nụ cười trên mặt Triệu Giai khiến cho Hoàn Nhan Tông Vọng cảm thấy có chút gì đó khó hiểu, y hơi thoáng ngạc nhiên rồi đáp lễ cười nói: - Chỉ là may mắn mà thôi, Tam Vương Tử tài bắn cung cũng vô cùng thiện nghệ, suýt chút nữa ta cũng bị trúng tên rồi. Kỳ thực, nếu như là mấy ngày trước thì có lẽ Triệu Giai cũng không chịu nổi được sự đả kích này, nhưng sự đả kích liên tiếp diễn ra trong mấy ngày hôm nay đã làm cho tâm lý của y có phần thay đổi, cách nhìn đối với mỗi sự việc xảy ra cũng đã có sự thay đổi không hề nhỏ, có thể nói là thay da đổi thịt rồi. Đối với những lời tâng bốc của Hoàn Nhạn Tông Vọng mà nói, Triệu Giai cũng chỉ biết cười trừ mà thôi, rồi bỗng nhiên nói: - Có câu có qua mà không có lại thì thật là vô lễ, hi vọng có một ngày nào đó ta có thể trả lại cho Nhị Thái Tử mũi tên này. Hoàn Nhan Tông Vọng sửng sốt, cười ha hả nói: - Không sao, đây là món quà nhỏ ta tặng cho Tam Thái Tử mà thôi. Dù thế nào đi nữa, sự lăng nhục ngày hôm nay ngươi giành cho ta, ta nhất định sẽ trả đủ. Triệu Giai cười rồi đưa tay nói: - Mời. - Mời. Hai người cưỡi ngựa cùng bước về phía nhau.Hoàn Nhan Tông Vọng bỗng nhiên quay lại nhíu mắt nhìn Triệu Giai, trong anh mắt lóe lên sự phức tạp. - Điện Hạ. - Đừng nói nữa. Triệu Giai hướng tới vẻ mặt lo lắng của Triệu Lương Tự rồi khoát tay. Y xoay người xuống ngựa rồi vỗ vào vai của Nhạc Phi nói: - Trận kế tiếp trông cả vào nhà ngươi. Nhạc Phi chắp tay nói: - Nhạc Phi nhất định sẽ làm tốt sứ mệnh Kỳ thực y cũng là một kẻ rất kiêu ngạo, chỉ có điều so với Mã Kiều thì sâu sắc hơn một chút. Tuy nhiên trên đời cũng khó có thể xuất hiện thêm một kẻ giống với Mã Kiều được, trông thì đơn giản thôi nhưng thân thủ lại thật phi thường. Lý Kỳ đi tới cạnh Triệu Giai rồi nói nhỏ: - Điện Hạ, người thực sự là không sao chứ? Hôm nay Triệu Giai tỏ ra rất bình tĩnh, về căn bản hắn cũng không hiểu hết được tên Triệu Giai này, thật đúng là trống đánh xuôi, kèn thổi ngược. Triệu Giai dường như cũng đoán được suy nghĩ của Lý Kỳ, thở dài nói: - Thực sự là từ lúc trận đấu bắt đầu, ta cũng đã biết là ta sẽ thua rồi. Biết rồi mà còn xông ra ư? Chẳng nhẽ gã thích bị ngược đãi? Lý Kỳ ngẩn ra nói: - Vậy sao điện hạ vẫn ra?Triệu Giai cười khổ nói: - Ta chỉ muốn biết là ta với gã nếu đem ra so sánh thì chênh lệch ra sao, ta còn thua kém ở chỗ nào, hiện tại thì ta đã có câu trả lời rồi. Thì ra là thế. Lý Kỳ cười cười hỏi: - Vậy vừa rồi người không sợ sao? - Không sợ. Triệu Giai lập tức lắc đầu rồi nói: - Bởi đơn giản lúc đó ta không biết cái gì gọi là sợ nữa rồi. Mẹ kiếp! thật may là mình không lên võ đài, điều này thật sự quá là kinh khủng đó. Lý Kỳ trong lòng cảm thấy thật may mắn, hắn không biết võ công, đối với hắn mà nói đấu võ thắng thua theo kiểu này thì hắn chẳng bao giờ phải buồn nếu có thua. Nếu như là thi đấu về tài nấu ăn, giả sử lỡ có thua thì hắn còn cảm thấy buồn bực vài ngày. Đám người của Hoàn Nhan Thịnh và Hoàn Nhan Tông đối với thắng lợi này của Hoàn Nhan Tông Bật cũng tỏ ra bình tĩnh, như thể đây là việc đương nhiên phải xảy ra. Chẳng có niềm vui nào được toát lên cả, đến ngay cả Hoàng Nhan Tông Vọng cũng không cảm thấy vui vẻ gì. Tuy nhiên đổi lại vị trí, nếu là Lý Kỳ thì có lẽ hắn sẽ rất vui sướng. Mặc dù thủ đoạn của Lý Kỳ so với Triệu Giai không bằng nhưng thực tại là giận dữ lắm, ví như có cơ hội thì Hoàn Nhan Tông Vọng có lẽ muốn tra tấn Lý Kỳ đến ngàn lần, à không có lẽ phải vạn lần mới hả dạ. Hoàn Nhan Thịnh sau khi tỏ ra thân thiện hỏi thăm Triệu Giai vài câu, sau đó mới nói:- Trận tới không biết bên đó sẽ phái ai lên đài. Toàn bộ đám người Lý Kỳ đều nhìn qua phía Nhạc Phi. Nhạc Phi đứng ra rồi hướng tới Hoàng Nhan Thịnh chắp tay thi lễ. Nhạc Phi cũng khiến cho Hoàn Nhan Thịnh trong mắt có chút gì đó tán thưởng, thoáng gật đầu. Trải qua trận đấu của Mã Kiều, lần này y cũng không dám khinh thường đối thủ nữa. Hoàng Nhan Thịnh đưa mắt nhìn về phía một tráng sĩ rồi gật đầu. Nhưng lúc này Hoàn Nhan Tông Bật bỗng nhiên bật dậy nói: - Tứ thúc, trận này để cho chất nhi lên đài đi. Hoàn Nhan Thịnh sửng sốt, cảm thấy có cái gì đó không ổn, mới vừa rồi đối thủ là Vương tử do đó Hoàn Nhan Tông Vọng ra nghênh chiến xét về thân phận âu cũng là hợp lý. Nhưng hiện giờ đối phương chỉ là một kẻ vô danh tiểu tốt, nếu lần này lại phái một Vương tử ra tỉ thí, vậy không phải là làm cho bàn dân thiên hạ đều cảm thấy có chút gì đó gọi là lớn ăn hiếp nhỏ hay sao. Hướng mắt nhìn về phía Hoàn Nhan Tông Vọng tỏ ý hay là ngươi quyết định đi. Hoàn Nhan Tông Vọng cau mày nói: - Tứ đệ. Hoàn Nhan Tông Bật không đợi Hoàn Nhan Tông Vọng nói xong liền chắp tay nói: - Nhị ca, ta nguyện làm theo quân lệnh. Hoàn Nhan Tông Vọng kinh ngạc, a lên một tiếng rồi cười nói:- Chỉ là một cuộc tỉ thí nho nhỏ mà thôi, không cần phải như thế. Nhị ca rất tin tưởng và tự hào về ngươi. Y biết tính tình của người tiểu đệ này, do đó chỉ có thể cho gã đi mà thôi. - Tuân mệnh. Hoàn Nhan Tông Bật liếc mắt nhìn Nhạc Phi một cái, cũng vừa đúng lúc Nhạc Phi nhìn sang, ánh mắt va vào nhau tưởng chừng như tóe lửa, dường như đến không khí xung quanh cũng bị cháy theo. Không thể nào. Nhạc Phi và Kim Ngột Truật? đây đúng là một trận tỉ thí một mất một còn. Lý Kỳ nhìn hai người một cái rồi thở dài.Hoàn Nhan Tông Bật phất tay nói: - Lấy rìu chiến của ta đến đây. Rất nhanh, hai tên lính mang tới một chiếc búa to bằng sắt tính khiết có cán dài. Mẹ kiếp! Thật sự là nặng đến như vậy sao? Không phải là đang cố tình tỏ ra là nguy hiểm đó chứ. Lý Kỳ hoài nghi về độ nặng của chiếc búa, lại thấy Hoàn Nhan Tông Bật cầm búa bằng một tay một cách dễ dàng thì trong lòng lại càng thêm hoài nghi. Hoàn Nhan Thịnh nhìn chiếc búa rồi chau mày, khuôn mặt toát lên vẻ lo lắng nói: - Đao thương không có mắt, nếu làm tổn thương đến hòa khí cũng không tốt. Như vậy đi, hai người mang vải bố bịt đầu thương và lưỡi búa lại.Hoàn Nhan Tông Bật vội hỏi: - Tứ thúc, vậy thì cuộc tỉ thí này còn có ý nghĩa gì? Hoàn Nhan Thịnh vung tay lên, nói: - Nếu như ngươi không muốn vậy thì đổi người khác đi. - Ta.. Hoàn Nhan Tông Vọng quát: - Tứ đệ. Y hiểu được suy nghĩ của Hoàn Nhan Thịnh, đối phương chỉ là một kẻ vô danh tiểu tốt, sống hay chết đối với người Tống Huy Tông đều chẳng có ý nghĩa gì. Đằng này Hoàn Nhan Tông Bật đường đường là Vương tử, lại đang chuẩn bị được bổ nhiệm lên vị trí cao nhất của quân Kim, do đó về căn bản đối thủ không cùng đẳng cấp thân phận với y. Ngộ nhỡ có điều gì không may xảy ra thì thật là khó đó nha. Lý Kỳ cũng hiểu được điều đó, dù cho Hoàn Nhan Thịnh có lên tiếng, hắn cũng sẽ đưa ra kiến nghị này mà thôi. Tầm quan trọng của Nhạc Phi đối với Đại Tống cũng không thể so sánh được với Hoàn Nhan Tông Bật đối với nước Kim. Hoàn Nhan Tông Bật nhướn mày, vuốt cằm nói: - Tuân mệnh. Lý Kỳ nhỏ giọng hướng tới Nhạc Phi nói: - Nhạc Phi, người này cũng không phải kẻ đầu đường xó chợ, ngươi cũng phải cẩn thận nha. - Đa tạ Bộ soái quan tâm, Nhạc Phi chắc chắn sẽ thắng.Nhạc Phi chắp tay nói. - Vậyvậyngươi cẩn thận một chút nha. - Vâng. Sau khi chuẩn bị xong xuôi, cả 2 cùng lên ngựa và tiến vào võ đài. Một tiếng chiêng vang lên, hai người cùng phóng ngựa phi về phía đối thủ. Mã Kiều nhìn giữa sân lắc đầu nói: - Sai lầm, sai lầm. Lý Kỳ trong lòng hồi hộp bèn hỏi:- Sai lầm cái gì? Mã Kiều thở dài: - Ta phải thi đấu trận này mới đúng, có một đối thủ đáng gờm, hơn nữa còn được cưỡi ngựa, sao lúc đó ta không nghĩ ra nhỉ, thật là sai lầm, sai lầm. Hi vọng họ hòa nhau để ta đây có thể được thượng đài. Ta chưa hề được thử qua ngựa chiến nên nhìn qua cảm thấy rất có hứng đó. Mẹ kiếp! Thằng ngu này thật là làm ta sợ muốn chết. Lý Kỳ tức giận thiếu chút nữa đá cho Mã Kiều một cước. Nghe thấy binh lính đang hò reo cổ vũ, Lý Kỳ lập tức đưa mắt nhìn sang, chỉ thấy hai tay đấu đang chuẩn bị giao chiến. Hoàn Nhan Tông Bật hét lớn một tiếng, rìu chiến quét ngang một đòn lại vừa có xu thế hất lên trên.Nhạc Phi ưỡn người về phía sau, từ xa nhìn tới giống như mũi búa lướt qua mặt y vậy. Lý Kỳ trong lòng cảm thấy căng thẳng, thầm mắng, mặc dù búa đã được bọc lại rồi nhưng ăn một nhát thì cứ gọi là thăng thiên nha. Chết tiệt, tên Hoàn Nhan Thịnh đúng là có lý. Lại thấy Nhạc Phi đang dùng thương nhằm thẳng bụng của Hoàn Nhan Tông Bật đâm tới. Hoàn Nhan Tông Vọng hơi nghiêng mình né tránh. Toàn bộ sự việc đều như chỉ xảy ra trong chớp mắt.Trải qua một hiệp giao tranh, cả hai đều có một cách nhìn nhận mới về thực lực của đối phương. - Giỏi. Hoàn Nhan Tông Bật giờ đây không còn dám coi thường đối thủ, hét lên một tiếng. Hai người cùng ghì cương, quay đầu hướng về đối thủ phóng tới. Hoàng Nhan Tông Vọng vung búa nhằm đối thủ bổ xuống. Nhạc Phi hai tay giơ thương lên đỡ. Bịch một tiếng. Thật may là cây thương của Nhạc Phi cũng được làm từ sắt tốt đó, nếu không với lực đánh của Hoàng Nhan Tông Bật thì có lẽ Nhạc Phi đã bị chẻ ra làm đôi rồi.Nhạc Phi hai tay liền chuyển đòn, thuận thế đâm đối thủ. Hoàn Nhan Tông Bật cũng là kẻ tài cao gan lớn, nghiêng mình về sau né tránh, tay phải bắt lấy cây thương của đối thủ, một tay cầm búa bổ xuống. Nhạc Phi cúi đầu né tránh rồi vươn tay bắt lấy cán búa. Chó má, làm ta sợ muốn chết, Lý Kỳ xem mà sợ toát hết mồ hôi. Xem ra cả hai người đều tung ra những chiêu sát thương nha. - A. Hai người cùng hét lên một tiếng lớn rồi bắt đầu dồn lực tấn công đối thủ.Tiếng hét càng ngày càng lớn. Hoàn Nhan Tông Vọng nhìn xuống giữa sân, hai đầu lông mày lộ ra một tia lo lắng. Y biết bản lĩnh của Hoàng Nhan Tông Bật, nhưng thật không ngờ là đối phương so với Tông Bật cũng là kẻ tám lạng người nửa cân. Thầm nghĩ Nam triều cũng không phải là những kẻ ngốc. Đột nhiên Hoàng Nhan Tông Bật chúi xuống phía dưới, cũng cùng lúc đó, Nhạc Phi đâm thương về phía trước, cả hai cùng đồng thời né đòn của nhau và cùng phi ngựa về một hướng, hai ngựa cách nhau chưa đên một thước, thậm chí có thể nói là đang song song nhau. Rầm rầmrầm.Thời gian trôi qua, hai người đã đấu đến ba, bốn hiệp, hơn nữa cả hai cũng đều muốn hạ thủ đối phương nên ra tay không chút lưu tình. Hoàn Nhan Tông Vọng đột nhiên mỉm cười, như thể là đã chuẩn bị giành chiến thắng đến nơi rồi. Bên kia Mã Kiều lại còn lắc đầu thở dài: - Nhạc tiểu ca đã thua, thực sự là không nên để y đánh trận cuối cùng này. Lý Kỳ vội hỏi - Vì sao vậy? Mã Kiều giải thích: - Chẳng lẽ ngươi không nhìn thấy sao. Kỹ thuật cưỡi ngựa của đối phương rõ ràng cao hơn Nhạc Tiểu ca một bậc, thân thủ của hai người không khác biệt là mấy, cứ tiếp tục như vậy ta e là nhất định Nhạc tiểu ca sẽ thua. Có phải thật vậy không? Tuy nhiên Lý Kỳ xem ra không hiểu. Nhưng hắn cũng đã nghĩ tới một điều, dù sao Nhạc Phi hôm nay chỉ là một tên linh quèn, lại xuất thân từ nông dân, ngày ngày sao có thể thường xuyên cưỡi ngựa được. Hoàn Nhan Tông Bật lại hoàn toàn trái ngược, từ nhỏ gã đã làm bạn với ngựa vì thế đương nhiên kĩ năng cưỡi ngựa của gã so với Nhạc Phi cao hơn một bậc, Lý Kỳ buồn bực nói: - Nếu là như vậy thì kể cả ngươi lên đấu thì cũng chỉ có thua mà thôi. Mã Kiều giận giữ, cãi: - Sao huynh lại cứ luôn xem thường ta vậy, ta tuy là hàng ngày cưỡi ngựa cũng không nhiều, nhưng so với Nhạc tiểu ca thì ta lại khác hoàn toàn. Ta từ nhỏ đã sống trên thâm sơn cùng cốc, ngày ngày làm làm bạn với muông thú, đừng có nói là ngựa, kể cả là hổ lớn ta cũng dám cưỡi lên để tỉ thí với tên địch thủ một trận. Mẹ kiếp! thật là quái dị. Lý Kỳ nói ngượng: - Vậy ngươi mà tỉ thí thì nhất định thắng? Mã Kiều lắc đầu nói: - Chắc thắng thì ta không dám nói, ta lại chưa từng thử cưỡi ngựa chiến, phải cưỡi thử mới biết được cách đánh. Tuy nhiên cũng không hẳn là ta nhất định sẽ thua. Tuy nhiên xem ra ta không có cơ hội được lên đài lần nữa rồi. Quả nhiên không ngoài tiên liệu của Mã Kiều, qua hơn mười hiệp, đã xuất hiện dấu hiệu bại trận của Nhạc Phi. Không phải do thân thủ của y không địch lại được đối thủ mà do hai con ngựa đang quá gần nhau, Nhạc Phi không có cách nào để hoàn toàn khống chế được ngựa. Ngược lại, đối phương phương của y phải nói là nhân mã nhất thể, về tương quan mà nói, đã có sự phân biệt cao thấp rõ ràng. Nhạc Phi cũng hiểu được yếu điểm của mình, biết là cứ tiếp tục như thế này, bản thân sớm muộn gì cũng phải nhận lấy thất bại. Đợi thời cơ thuận thợi, tung ra một đòn gió rồi quay đầu tháo lui. Hoàn Nhan Tông Bật không cho Nhạc Phi cơ hội chạy trốn, phóng ngựa đuổi theo. Ở giữa sân, hai kẻ một trước một sau đang cưỡi ngựa tỉ thí võ nghệ. Nhưng có vẻ như ngựa của Hoàng Nhan Tông Bật chạy nhanh hơn một chút, chỉ chốc lát đã đuổi kịp ngựa của Nhạc Phi. Nhưng vào lúc này, Nhạc Phi ghìm chặt dây cương và hướng sang phải, xoay người rồi phóng thương đâm tới, cú đâm có thể nói là có sức mạnh vô song. Hoàn Nhan Tông Bật kinh hãi, tay phải ghì chặt dây cương phất ngựa chồm tới rồi thuận thế né về phía sau. Chỉ một chút nữa thôi cú đâm của Nhạc Phi đã trúng Hoàn Nhan Tông Bật rồi. Đang lúc đám người của Lý Kỳ cảm thấy rất tiếc nuối vì cú đâm này của Nhạc Phi không thành công thì Hoàn Nhan Tông Bật thừa dịp thuận thế giáng một búa từ trên xuống, đồng thời ngựa của y cũng chồm lên, hai chi trước đá vào Nhạc Phi. Nhạc Phi hoảng hốt, y cứ nghĩ là cú đâm vừa rồi đã mười phần chắc thắng, nhưng y không ngờ rằng Hoàn Nhan Tông Bật lại dùng thế võ này để né được. Trong khoảnh khắc hoảng hốt, y chỉ kịp đưa thương lên đỡ lấy cú giáng long trời lở đất từ cây búa của Hoàng Nhan Tông Bật, nhưng chỉ có vậy là chưa đủ, hai chi trước từ chiến mã của Hoàng Nhạn Tông đã đạp thẳng vào ngực của Nhạc Phi. Dính chiêu này, Nhạc Phi bị văng xuống đất. Lý Kỳ cảm thấy thật khó thở. Triệu Giai nhắm mắt thở dài một tiếng. Đang lúc quân Kim nghĩ rằng Hoàn Nhan Tông Bật đã chiến thắng thì đột nhiên từ dưới đất, một thanh thiết thương phóng tới trúng ngực con chiến mã của Hoàn Nhan Tông Bật. Hóa ra Nhạc Phi không phải bị rớt khỏi ngựa, trong lúc ngã xuống y đã khéo léo dùng chân kẹp chặt lấy cương ngựa, thân mình ép vào bụng ngựa rồi liều lĩnh đâm tới một thương, y cũng xác định nếu chiêu này không thành công, y nhất định sẽ thua.Tình thế đột nhiên biến đổi, xung quanh khán đài không gian tĩnh lặng như tờ. Hoàn Nhan Tông Bật chết không ngờ tới việc Nhạc Phi liều chết để đánh cược vào đòn đánh của mình như vậy, đây chính là kế dương đông kích tây, nhất thời sao có thể ứng phó kịp đây. Mặc dù đầu thương đã được bọc lại nhưng đòn đánh này dường như Nhạc Phi đã dồn toàn lực vì vậy chỉ thấy con tuấn mã máu ứa ra từ ngực và ngã ầm xuống đất. Lần này thì mọi người đều nghĩ Hoàn Nhan Tông Bật đã thua, bất ngờ một lần nữa lại xảy ra. Khoảnh khắc bị rơi khỏi ngựa, Hoàn Nhan Tông Bật cũng dùng hết sức bình sinh giáng một búa xuống đầu con chiến mã của Nhạc Phi, và dường như cùng một lúc, cả hai con ngựa cùng lăn ra đất, hai đấu thủ cũng cùng rơi khỏi lưng ngựa.Bất ngờ liên tiếp xuất hiện, làm cho khán giả được một phen mắt chữ A mồm chữ O. Toàn đấu trường là một không khí thật tĩnh lặng. Thật là kích thích người xem. Tất cả dường như hồi hộp đến nín thở, ngơ nhác nhìn vào giữa đấu trường. Giữa đấu trường, hai người dường như cũng không chịu dừng lại, cùng bật dậy và thủ thế. Một cảnh tượng thật tức cười, chỉ thấy giữa sân hai con ngựa đã gục ngã, song chủ nhân của chúng đều đã đứng lên.Cảnh tượng này thật là cũng làm cho Hoàn Nhan Thịnh được một phen toát mồ hôi lạnh, y nhìn sang phía bên kia, gật đầu ra lệnh gõ chiêng. Bịch Bịch..Bịch Kẻ kia lập tức gõ chiêng."
}