{
  "chapter_name": "Chương 485: Nghĩ cách cứu viện",
  "content": "Vừa rồi còn rất ổn, sao trong nháy mắt đã xảy ra chuyện rồi? Lý Kỳ kinh ngạc hạ giọng nói: - Xảy ra chuyện gì vậy? - Phó soái đi theo tôi. Mã Kiều dẫn theo Lý Kỳ đi vào gian phòng trái, chỉ nhìn thấy một tiểu nha hoàn đang đứng dưới gốc cây đại thụ, nhìn rất kích động, cô ta nhìn thấy Lý Kỳ liền vội vàng ra đón: - Đại nhân, cầu xin ngài hãy cứu lấy nương tử nhà tôi. Bấy giờ Lý Kỳ mới nhìn rõ khuôn mặt của nha hoàn này đúng là nha hoàn Nhu Tích của Phong Nghi Nô, hắn chau mày nói: - Cô đừng hoảng hốt, xảy ra chuyện gì vậy? Nhu Tích vội la lên: - Là thế này, vừa rồi nương tử đến biệt viện mà Vương Tướng có an bài cho cô ấy để lấy đồ chuẩn bị về, nhưng lúc quay về phòng đợi thì cô ấy phát hiện ra trâm cài đầu bị mất cho nên đã bảo tôi ra ngoài tìm. Khi tôi tìm thấy trâm quay về thì đột nhiên có hai người đàn ông đứng ở cửa. Dù có nói thể nào bọn họ cũng không để tôi vào, tôi sợ nương tử cô ấy đã gặp phải nguy hiểm gì rồi? Thật là kỳ lạ, Vương Phủ và Hột Thạch Liệt Bột Hách đều ở trong phòng. Nhìn vẻ vừa rồi của bọn họ chắc không phải là giả vờ. Ngoài bọn họ ra, trong Vương phủ này còn ai dám có ý đồ với Phong Nghi Nô? Lý Kỳ suy nghĩ một chút trong đầu đột nhiên có suy nghĩ: “Chẳng trách, chẳng trách vừa rồi ta có cảm giác thiếu một người, hóa ra là y.” Nhu Tích nhìn Lý Kỳ, lắp bắp: - Đại nhân, ngài nói gì vậy? - À, không có gì? Lý Kỳ nao nao, thầm nghĩ bây giờ tất cả còn chưa được rõ, tạm thời vẫn đừng kinh động đến Vương Phủ thì tốt hơn. Sau khi đã quyết định, hắn nhân tiện liền nói: - Bây giờ cô lập tức dẫn ta sang biệt viện kia nhìn xem. - Vâng! Nhu Tích dẫn Lý Kỳ vội vàng di về phía con đường nhỏ dẫn đến gian phòng trái. Đi được một lúc, vòng qua hồ nước đi vào nơi vắng vẻ thanh tĩnh, ba người trốn ở trong một góc tường nhìn về phía cửa, quả như lời Nhu Tích nói có hai đại hán đang đứng ở cửa. Nếu cứ xông vào, chẳng may Phong Nghi Nô không có ở trong đó thì phải làm sao? Lý Kỳ nhướn mày nói: - Xem ra phải nghĩ cách dụ hai tên kia đi mới được. Mã Kiều chớp chớp mắt nói: - Chuyện này đơn giản mà. - Đơn giản? Lý Kỳ ngạc nhiên nhìn gã, nói: - Vậy ngươi đi đi. - Chờ một lát! Mã Kiều nói xong liền rút một chai rượu hồ lô ở bên hông ra hung hăng uống một ngụm. Lý Kỳ hiếu kỳ nói: - Rượu này ở đâu ra vậy? Mã Kiều ha hả nói: - À, ta đề phòng bên ngoài lạnh cho nên bảo Tiểu Trụ sư phụ làm chút rượu ấm từ trong bếp để mang theo bên mình. Ngươi không trách ta chứ? “Ngươi là ai chứ? Mã đại gia đó nha! Ta dám trách ngươi sao? Dù sao cũng không phải uống rượu của ta.” Lý Kỳ cười nói: - Chỉ cần ngươi có thể dụ được hai tên kia đi thì ta sẽ không trách ngươi. - Nhìn ta đây! Mã Kiều vừa lau mặt làm cho tóc rối bời rồi lảo đảo đi về phía biệt viện, miệng còn nghêu ngao hát cái gì đó. Hai gã đàn ông kia thấy một người say đi đến, một người trong số đó liền nói: - Ai đấy? Mã Kiều không hề để ý gì đến y mà lập tức đi vào bên trong. Hai người đàn ông kia căng thẳng, vội ngăn lại, người kia quát: - Rốt cuộc ngươi là ai? Bọn họ cũng biết Vương Phủ làm yến tiệc trong phủ, cho nên cũng chưa rõ về lai lịch của khách mời hai người này cũng không dám hành động thiếu suy nghĩ. Nhưng thấy Mã Kiều ăn mặc bình thường, trong lòng nghĩ chắc đây là tôi tớ của một vị đại nhân nào đó. Mã Kiều híp mắt liếc nhìn hai người này, miệng nhếch lên một nụ cười gian xảo, đè ngã một người xuống đất, kêu lên hàm hồ: - Vì sao các ngươi lại cản ta đi nhà xí, cút mau. Gã há miệng ra nồng nặc toàn mùi rượu phả vào mặt người đối diện. Người kia liền cảm thấy một trận buồn nôn vội vàng đẩy Mã Kiều ra, lúc này mới quát: - Hạ nhân vô lễ, dám mượn rượu đến đây làm càn. Không nhìn xem đây là chỗ nào à? Vừa dứt lời, chỉ nghe thấy bốp một tiếng, y chỉ thấy mặt mình nóng ran lên, nhưng hai người kia cũng không rõ là Mã Kiều đã ra tay từ lúc nào. Người kia thẹn quá thành giận giơ tay đánh, Mã Kiều ợ hơi rượu, cơ thể hơi nghiêng khiến người kia chụp vào khoảng không. Người còn lại thấy thế liền giơ chân đá, cơ thể Mã Kiều liền chuyển động, lại nghe thấy bốp một tiếng nữa. Người kia lại thấy nóng ran cả mặt. Hai người này lập tức nỏi giận rồi, không còn nhiều cố kỵ nữa, tức thì gậy ở bên hông ra vung về phía Mã Kiều, không một chút lưu tình. - Ôi, đừng đánh ta. Mã Kiều liền ôm đầu ngồi xổm xuống, vừa vặn tránh đi, hai tên kia còn chưa kịp phản ứng thì bỗng nhiên Mã Kiều đứng lên hai tay múa loạn lên, miệng còn nói: - Đừng đánh, đừng đánh ta, ta đi không được sao? Chỉ nghe thấy mấy tiếng bốp, bốp. Rốt cuộc la ai đánh ai? Hai người chỉ cảm thấy hoa mắt chóng mặt, hai má sưng vù lên. Mã Kiều đánh xong liền xoay người đi. Hai người kia đồng thời lắc đầu, tỉnh táo trở lại: - Tên tặc kia, không được chạy. Mã Kiều ú ớ một tiếng rồi chạy trối chết, trong nháy mắt đã không thấy bóng dáng ba người đó đâu nữa. Lý Kỳ thấy cảnh này dở khóc dở cười, thằng nhãi này ức hiếp người quá rồi. Hắn nói với Nhu Tích: - Cô ở đây chờ ta, để ta vào đó xem sao. Nhu Tích cũng muốn vào nhưng cô cũng không dám cãi lệnh của Lý Kỳ, chỉ gật đầu, Lý Kỳ lại nói: - Phong hành thủ ở phòng thứ mấy? Nhu Tích vội nói: - Căn phòng thứ ba bên trái. - Ừ, cô đừng có đi linh tinh đấy. - Vâng! Lý Kỳ sau khi dặn dò một câu rồi đi rất nhanh về phía cửa của biệt viện. Đầu tiên là hắn nhìn thấy bên trong không có người mới yên tâm đi vào. Vừa bước đến căn phòng thứ ba bên trái thì chợt nghe thấy tiếng hét đầy tức giận của Phong Nghi Nô: - Nha Nội, xin ngươi hãy tự trọng. Đúng là đồ vô lại. Lý Kỳ thầm mắng một câu, trong lòng hắn tính toán xem xử thằng nhãi này thế nào, lại nghe thấy tiếng của Vương Tuyên Ân nói: - Phong nương tử, nàng làm gì thế? Dù sao nàng cũng chưa phong cầm hoàn lương, chi bằng hãy theo ta, ta sẽ không bạc đãi nàng đâu. “Mịa nhà ngươi! Ngươi cũng quá hèn hạ, người khác hoàn lương thì có liên quan gì đến ngươi.” Lý Kỳ vô cùng khinh bỉ tên Vương Tuyên Ân kia, nhưng hắn cũng không vội vã đi vào. Nếu Phong Nghi Nô có thể tự giải quyết được, thì hắn cũng không muốn dính vào vũng nước đục này. Tiếp theo bên trong lại có những âm thanh hỗn loạn vang lên. Lý Kỳ không nhìn cũng biết chân tay của Vương Tuyên Ân đã bắt đầu động tay động chân rồi. Lại nghe thấy tiếng của Phong Nghi Nô bên trong: - Vương Tuyên Ân, ngươi cút ra cho ta, nếu không ta sẽ lập tức đi nói với Vương Tướng. - Ha ha... Vương Tuyên Ân cười to một trận rồi trầm giọng nói: - Đừng nói là ngươi không ra được, cho dù ngươi có thể ra thì cũng có thể gây khó dễ được cho ta sao? Phong Nghi Nô, ta không sợ mà nói với ngươi rằng, đặc sứ nước Kim kia đã nhìn trúng ngươi rồi, chắc chắn lần này ngươi không thoát được đâu. Nhưng nếu ngươi là của ta, làm tiểu thiếp của ta, ta sẽ giúp ngươi tránh kiếp nạn này. Nói cách khác, người Kim này không biết thương hoa tiếc ngọc đấy, ngươi cũng phải hiểu cho rõ. “Vô liêm sỉ.” Lý Kỳ mắng thầm một câu, nhưng đồng thời cũng khá khâm phục cái gan của Vương Tuyên Âm. Hắn biết y đang lừa Phong Nghi Nô, nếu thực sự Hột Thạch Liệt Bột Hách muốn động đến Phong Nghi Nô thì đừng nói là Vương Tuyên Ân mà cho dù là Vương Phủ cũng không thể làm gì được. Sở dĩ Vương Tuyên Ân dám làm như vậy đơn giản là ỷ vào trước y có người Kim đỡ đòn, sau khi chơi chán thì sẽ vứt cho Hột Thạch Liệt Bột Hách, cho dù Lý Sư Sư có biết thì cũng không còn cách nào khác. Chiêu bọ ngựa bắt ve, chim sẻ núp đằng sau này đúng là chơi thật đẹp. Chỉ dựa vào sự gan dạ và mưu kế này thì cũng có thể so sánh được với tên Cao Nha Nội ngu xuẩn kia. Tiếc là, Vương Tuyên Ân tính toán thế nào cũng không ngờ là Hột Thạch Liệt Bột Hách lại đổi ý vào lúc này. Lý Kỳ nhướn mày, thầm nghĩ hãy để cho Vương Phủ giáo huấn con trai của y một cách thỏa đáng. Nhưng vừa mới chuẩn bị quay đi thì lại nghe thấy tiếng Phong Nghi Nô mắng: - Đồ vô liêm sỉ kia, ngay bây giờ ta sẽ đi nói với Vương Tướng. - Muốn chạy ư? Không dễ dàng như vậy đâu. - Buông ta ra, buông ta ra... - Ngươi kêu đi, ta thích nghe tiếng kêu của ngươi. “Bà nó, tên cầm thú này, đợi lát nữa ngươi sẽ phải chết.” Lý Kỳ vỗ trán, đây không phải là ép hắn anh hùng cứu mỹ nhân sao? Hắn đi lên trước gõ cửa mấy lần. Có tiếng gõ cửa bất ngờ dường như làm kinh sợ đến Phong Nghi Nô và Vương Tuyên Ân, bên trong trở nên hoàn toàn yên tĩnh. Một lát sau có tiếng tức giận của Vương Tuyên Ân: - Chuyện gì? Y còn tưởng là thuộc hạ của y gõ cửa. Lý Kỳ im lặng không nói gì, lại dùng sức gõ mấy nhát nữa. - Cứu....... Lần này Vương Tuyên Ân cảnh giác hỏi: - Ai? Người này quá thông minh. Lý Kỳ biết y sẽ không mở cửa, hắn liền đá bung cửa ra, cảnh tượng bên trong khiến hắn hoảng sợ, chỉ nhìn thấy Vương Tuyên Ân đè Phong Nghi Nô ở trên giường, một tay bịt miệng nàng, hai mắt đang trợn tròn nhìn mình. “Oa, bạo lực vậy sao?” Lý Kỳ cười nói: - Nha Nội, bây giờ tuy không phải thanh thiên bạch nhật nhưng hành động này của ngươi cũng hơi phản cảm đấy. Vương Tuyên Ân không thể ngờ là Lý Kỳ lại đột nhiên xông vào, y ngẩn người ra, bỗng mu bàn tay đau nhức, y kêu lên vội rụt tay về. Phong Nghi Nô nhân cơ hội đó đẩy y ra chạy nhanh về phía sau Lý Kỳ. Lúc này nàng đâu còn được sự kiêu ngạo như bình thường mà là một con nai đang hoảng sợ, cả người đang run lên bần bật, trốn phía sau Lý Kỳ giọng trun run nói: - Lý... Lý Kỳ, cứu ta. - Đồ thối tha, ngươi dám cắn ta? Vương Tuyên Ân dữ tợn la lớn: - Vương Bình, Vương Bình. Lý Kỳ cười ha ha: - Nha Nội, đầu ngươi có vấn đề à, nếu người của ngươi còn đứng ở ngoài thì ta có thể đứng được ở đây sao? - Ngươi... Vương Tuyên Ân trợn hai mắt lên chỉ vào mũi Lý Kỳ lạnh giọng quát: - Lý Kỳ, ngươi thật to gan dám gây rối à. Tốt nhất là ngươi nên thức thời một chút, Nha Nội ta sẽ coi như chưa có chuyện gì xảy ra. Còn nếu không đừng trách Nha Nội ta đây không khách sáo. “Ta sợ quá! Ngươi còn chưa đủ tư cách đâu.” - Vậy được, chúng ta đi! Lý Kỳ vỗ vỗ vào tay Phong Nghi Nô đang khoác vai hắn, nhỏ giọng nói: - Nếu Nha Nội không chào đón chúng ta, vậy chúng ta đi thôi. Vương Tuyên Ân thấy Lý Kỳ không coi mình ra gì liền giận giữ mắng to: - Tên đầu bếp thối tha. Vung tay đánh về phía Lý Kỳ. Mặc dù Lý Kỳ không lợi hại được như Mã Kiều nhưng đối phó với kẻ háo sắc thì dư kinh nghiệm, hắn đá cho tên này ngã lăn xuống đất rồi cười lạnh nói: - Nha Nội, ta đây đang giúp ngươi đấy. Hắn đúng là không hề sợ Vương Tuyên Ân. Đơn giản là Vương Tuyên Ân chắc chắn là không dám để Vương Phủ biết chuyện này. Nói xong hắn liền kéo tay Phong Nghi Nô chạy ra ngoài. Vương Tuyên Ân không thể ngờ được Lý Kỳ lại dám ra tay với y, y ngây cả người ra, cho đến giờ cũng chưa có ai dám động thủ với y cả? Ngay cả Vương Phủ cũng rất ít khi đánh y, duy chỉ một lần duy nhất đánh y, còn lại tất cả đều nhờ vào phúc của Lý Kỳ. Vương Tuyên Ân hận là không thể phanh thây được Lý Kỳ nhưng y cũng biết mình không phải là đối thủ của hắn. Lý Kỳ cầm tay Phong Nghi Nô vừa đi ra ngoài thì nhìn thấy bóng hai tên thị vệ kia về, hắn rùng mình. Trong lòng thầm nghĩ không hay rồi. Dường như hai người kia cũng phát hiện ra Lý Kỳ, chúng liền quát lớn: - Ai đó? - Đi mau! Lý Kỳ thấp giọng nói một câu, nắm lấy thay Phong Nghi Nô chưa đi được hai bước thì đã nghe thấy tiếng Cao Nha Nội rú lên điên cuồng: - Mau bắt lấy bọn chúng!"
}