{
  "chapter_name": "Chương 1346-2: Tuyên truyền vô sỉ (2)",
  "content": "Kỳ thực mấy đường ánh sáng đó vốn cũng vô cùng đơn giản. Chính Lý Kỳ đã chuẩn bị dính chiếc bình thủy tinh lên nhị hoa của đài sen. Phía trước đặt một ngọn nến đang cháy. Dựa vào nguyên lý phản xạ ánh sáng, đã tạo ra hiện tượng đó. Nói xong hắn lại chuyển chiếc bình thủy tinh tới một nữ tỳ bên cạnh, còn Ngô Tiểu Lục cũng dẫn theo hai đồ đệ đi lấy 7 chiếc bình thủy tinh còn lại xuống. Đám người Thái Kinh đương nhiên cho rằng Lý Kỳ là chuẩn bị những chiếc bình thủy tinh này để cho họ giám định và thưởng thức, lần lượt đưa tay ra xoa xoa, rất mong chờ. Cao Nha Nội, Hồng Thiên Cửu lặng lẽ bước lên trước, chuẩn bị cùng Cầu ca giám định và thưởng thức. Khi mọi người đang đầy mong chờ, mấy nữ tỳ đó liền cầm bình thủy tỉnh bước xuống dưới đài, một cái quay người tự nhiên, bước ra phía sau, chỉ để lại cho mọi người dáng vẻ thướt tha của họ. Chuyện gì thế? Đám người Thái Kinh lúc này ngây người ra, giám định và ngắm nghía xong rồi. Hồng Thiên Cửu liền nói: - Lý đại ca, họ mang bình thủy tinh đi đâu? Đương nhiên là mang về cất đi rồi, nếu không các ngươi làm hỏng, thật đúng là không biết gì cả. Lý Kỳ mỉm cười, lại nhìn xuống dưới đài đang nổ từng tràng vỗ tay. Chúng ta đều vẫn chưa nhìn rõ, sao ngươi đã mang đi rồi? Lý Kỳ ép tay xuống. Mọi người liền dừng lại, chờ Lý Kỳ giải thích. Lý Kỳ cười nói: - Hôm nay chính là cuộc tỷ thí giữa ta và Trương Nương Tử. Ta cũng rất tôn trọng cuộc thi này, tin chắc Trương Nương Tử cũng tương tự như vậy, cung hy vọng các vị có thể tôn trọng cuộc thi này. Còn chiếc bình thủy tinh này là sản phẩm mới nhất của Túy Tiên Cư chúng ta. Nếu ta giới thiệu quá nhiều ở đây, rất có thể sẽ bị giọng khách át giọng chủ. Điều này không nghi ngờ là không tôn trọng Trương Nương Tử, xin các vị lượng thứ. Trương Xuân Nhi nghe thấy thế, bỗng nhiên thấy trong đầu đầy thô tục. Nếu ngươi không muốn dùng cuộc thi này để tuyên truyền tạo thế cho cái gọi là bình thủy tinh gì đấy, sao ngươi lại nói nhiều như vậy? Ngươi bên trái là một bình thủy tinh, bên phải là Túy Tiên Cư. Nhưng đối với Kim Lâu của ta, thì một chữ cũng không hề nhắc tới, làm ngươi không thể vô sỉ như vậy chứ! Bao dung? Khẩu vị này đều treo lại ở bước này, đây còn gọi cái gì là bao dung! Mọi người dưới đài vẫn luôn thảo phạt Lý Kỳ, mau lấy chiếc bình thủy tinh ra cho chúng ta quan sát. Lý Kỳ nghe thấy những lời sát phạt này, không những không hoảng sợ, ngược lại trong mắt còn có chút cười gian. Cảnh đẹp này nếu không lăng xê lên, vậy thì việc làm ăn những năm này của ta đều công cốc rồi. Các ngươi cứ việc khinh bỉ đi, thử hỏi có thương nghiệp nào không khiến người ta khinh bỉ? Liền hô lớn: - Các vị yên lặng một chút, chớ nóng vội, xin hãy nghe tại hạ nói một lời. Ngữ khí đầy vẻ khó xử. Kỳ thực đối với Lý Kỳ mà nói, cái gì là tỷ thí? Đó chẳng qua là món ăn khai vị, là vì thủy tinh mà tạo thế mới là mục đích chính của Lý Kỳ hôm nay. Trương Xuân Nhi chẳng qua là bước đệm cho thủy tinh tung ra thị trường mà thôi. Quần chúng dưới đài lại một lần nữa yên lặng. Lý Kỳ rất khó xử nói: - Tâm tình của các vị, ta rất hiểu. Nhưng các vị cũng hãy lượng thứ cho ta. Cho dù là không lượng thứ cho ta, cũng lượng thứ cho Trương Nương Tử được chứ? Cuộc thi này còn chưa phân thắng bại. Nhưng, các vị cũng đừng gấp, lúc trước ta đã nói rồi, ly thủy tinh này là sản phẩm mới của Túy Tiên Cư chúng ta. Sản phẩm hiểu chứ? Đó chính là sẽ mang ra bán, nếu là mang ra bán, các vị đương nhiên có thể nhìn, hà tất phải nóng vội vào lúc này chứ? Hồng Thiên Cửu liền nói: - Lý đại ca, vậy ca định khi nào mới mang ly thủy tinh ra bán? Ăn ý rồi nha! Nhưng, lời nói này nghe thì quá là tà ác. Lý Kỳ liền sửa lại nói: - Không phải ta mang ly thủy tinh ra bán, hơn nữa khi nào Túy Tiên Cư chúng ta bán loại ly thủy tinh này? Tiểu Cửu, ngươi thật sự nên về nhà đọc nhiều sách một chút. Hồng Bát Kim hừ một tiếng, nói; - Tiểu tử này nếu chịu đọc nhiều sách hơn chút nữa, bức tượng đá đó đều đã biến thành tiên nữ rồi. Bát Kim thúc có lẽ là một người đàn ông vô cùng hào sảng, bắt gì nói đó. Mọi người đều cười vang một trận. Đặc biệt là Cao Nha Nội, hai tay chống nạnh ngửa mặt lên trời cười lớn, đây là niềm vui nhất của thằng nhãi này. Hồng Thiên Cửu dù là da mặt có dày, mặt cũng đã đỏ bừng lên như đít khỉ rồi. Y liếc nhìn Cao Nha Nội vui sướng khi thấy người gặp họa, tức đến đỏ bừng mặt lên. Người khác cười y, y cũng chấp nhận được. Quả thực là tài nghệ không bằng người ta, nhưng tên thất học Cao Nha Nội này cũng cười y. Cục tức này sao có thể nuốt trôi được? Nếu không phải Bát Kim cà Cao Cầu đều ở đây, Tiểu Cửu thực sự đã lao lên đấu với Cao Nha Nội rồi. Tiếng cười vừa dứt, Chu Hoa lại hỏi: - Đại ca, vậy rốt cuộc khi nào Túy Tiên Cư mới bán loại ly thủy tinh này ra? Lý Kỳ nói: - Bởi vì loại ly thủy tinh này rất khó làm. Trình tự rườm rà rắc rối, nói ra các ngươi cũng đều không thể tin nổi. Trước mắt thì trong kho của Túy Tiên Cư chúng ta cũng còn rất ít. Nếu ngày mai lấy ra, có lẽ sẽ có rất nhiều người đều không mua được. Nói không chừng họ sẽ đập phá cửa tiệm nhỏ. Cho nên thời gian cụ thể vẫn còn chưa định. Song nhất định sẽ bán ra trong năm nay. Tới khi đó Túy Tiên Cư chúng ta sẽ tổ chức một cuộc tuyên truyền về ly thủy tinh này, cũng chính là giới thiệu chi tiết về loại thủy tinh này. Nhưng trong khoảng thời gian này, mọi người hãy chú ý tới Túy Tiên Cư chúng ta nhiều hơn, tránh bị người khác cướp đi trước. Trịnh Dật nghe thấy thế cười khổ nói: - Cuộc mua bán này làm như vậy thật đúng là không thể không khiến người ta thán phục! Lý Kỳ luôn miệng nói phải tôn trọng cuộc thi này. Nhưng câu nào cũng không tách rời Túy Tiên Cư, còn không ngừng tạo thế cho Túy Tiên Cư. Cho dù là cuộc thi này hắn có bị thua, đó cũng là vật có giá trị đấy. Nên nhớ, hầu như quan lại hiển đạt của cả thành Đông Kinh đều có thể ở đây rồi. Có thể ở đây nói một lời quảng cáo, đó thật sự là đáng giá ngàn vàng. Thái Kinh cười mắng: - Tiểu tử này chính là cố làm ra vẻ huyền bí đấy. Cao Cầu nói: - Nhưng dù có như vậy, chúng ta vẫn bị mắc lừa hắn. Lời này vừa nói ra, đã lộ rõ vẻ bất đắc dĩ trong lòng mọi người. Không nói đến người khác, đám người Thái Kinh đối với chiếc ly thủy tinh này cũng vô cùng hứng thú, chắc chắn sẽ quan tâm tới thông tin về phương diện này. Như vậy chỉ cần ly thủy tinh chưa xuất hiện một ngày, Túy Tiên Cư mãi mãi đều sẽ được người ta quan tâm chú ý tới. Nhưng mọi người chắc chắn sẽ buông tha cho Lý Kỳ, lại một lần nữa kháng nghị, chờ ngươi mở phiếu khống cho chúng ta a! Nụ cười trong mắt Lý Kỳ không những chưa tiêu tan đi, ngược lại càng ngày càng mãnh liệt, cười thầm. Các người thật sự chưa từng gặp qua thế diện, cho dù là có được thứ gì, ban đầu công ty cây táo Cẩu Nhật đó, một chiếc điện thoại di động đã khiến cho dân ngu đen trên toàn thế giới sống lên chết xuống. Đẩy rồi lại đẩy, chính là không ra, dùng chiêu thức bí mật này, dùng tới cực hạn, so với những nhà đại tư bản đó mà nói, ta thực sự còn quá lương thiện. Hiển nhiên tất cả những điều này còn đều nằm trong sự khống chế của hắn. Lý Kỳ lại ép hai tay xuống, tỏ ý mọi người yên lặng, liền nói: - Thực không dám giấu, nếu không phải đối thủ là Trương Nương Tử, ta thật sự không thể lấy bình thủy tinh này ra. Về điểm này, ta thật sự xin lỗi mọi người. Nhưng các vị cũng phải cho ta thời gian chuẩn bị. Như vậy đi, để bù lại tổn thất của mọi người, ta quyết định sau khi có kết quả của cuộc thi này, bức tượng này sẽ mang ra bán. Bức tượng này so với ly thủy tinh mà nói, e là cũng không thua kém là bao. Những cái khác không nói tới, chỉ nói tới kỹ thuật điêu khắc, có lẽ là kỹ thuật tiên tiến nhất. Hơn nữa còn có giá trị tiềm ẩn. Về phần số tiền bán, toàn bộ sẽ quyên góp vào quỹ từ tiện, dùng cho phương diện từ thiện. Túy Tiên Cư chúng ta không lấy một văn tiền nào. Trong lòng lại nghĩ, chờ số tiền này vào được quỹ từ thiện ta mới dùng để đầu tư Túy Tiên Cư của ta. Chờ tới khi ta nuốt được cục tức này, cả vốn lẫn lời đều sẽ trả về cho quỹ từ thiện là được rồi. Ha ha, xem ra thiên tài cũng không thể hình dung được ta. - Cái này hay, cái này hay. Cao Nha Nội liền reo lên, ánh mắt lại nhìn chằm chằm vào bức tượng đá đó. Những phú thương còn lại cũng bắt đầu tính toán. Nghe thấy khẩu khí này của Lý Kỳ, dường như là muốn hắn lập tức lấy chiếc ly thủy tinh đó ra đã là điều không thể rồi. Bức tượng đá này quả thực cũng rất là hấp dẫn, cũng có giá trị kỷ niệm. Nhưng có một người ngoại trừ. Người này chính là Vương Trọng Lăng. Hai mắt y đằng đằng sát khí nhìn Lý Kỳ, trong miệng lẩm bẩm: - Nực cười, nực cười. Điều Lý Kỳ nên nói đều đã nói hết cả rồi. Mục đích đã đạt được rồi, sắp thoát ra khỏi vấn đề này rồi, liền nói với đám người Thái Kinh: - Không biết các vị giám khảo đã thương lượng ra kết quả chưa? Chúng ta vừa rồi đã bàn bạc với nhau rồi sao? Ngươi làm ra nhiều chuyện như vậy, chúng ta còn có thể bàn bạc được sao? Dù nói như vậy, nhưng chủ đề chính của ngày hôm nay vẫn là cuộc tỷ thí giữa Lý Kỳ và Trương Xuân Nhi. Đám người Thái Kinh, Tả Bá Thanh cũng đã trở về phương diện món ăn. Trước tiên mấy người nhìn nhau một hồi, đang định thương thảo một chút. Bỗng nhiên Trương Xuân Nhi đứng lên, nói: - Cuộc thi này ta thua tâm phục khẩu phục rồi."
}