{
  "chapter_name": "Chương 1510: Lửa thiêu trời đêm",
  "content": "Vầng trăng nhô lên cao, xung quanh là ánh sáng yếu ớt của những vì sao, không đủ để chiếu rọi mặt đất, từng dải mây mỏng manh thướt tha tựa như bãi cát trắng, gợi ra một nét thần bí khiến ánh trăng trở nên vô cùng quyến rũ Ở giữa cảng Đông Tri và doanh trại quân chủ lực Đại Tống có một bãi cỏ lau, tên gọi Lô Hồng Độ, dưới nước có vô số tôm cá, ngư dân quanh vùng đều dựa vào đây mà sống. Đêm nay không có gió, cỏ lau và mặt nước đều vô cùng bình lặng Bỗng đâu có một tia nước bắn đến Trong đêm đen, văng vẳng nghe thấy tiếng khỏa nước nhẹ nhàng Ngư dân nơi đây dù có cần cù lao động đến thế nào, chắc rằng cũng sẽ chẳng có ai nửa đêm lại tới đây bắt cá, hơn nữa đại quân của Lý Kỳ còn đang đóng ở bờ bên kia. Một lát sau, tiếng khỏa nước ngày một nhiều, nghe như ít nhất cũng phải đến cả trăm con thuyền. Trên thuyền nghe thấy tiếng một người nói tiếng Nam Ngô: - Tướng quân, hai mươi dặm phía trước chính là cảng Đông Tri. Lại nghe thấy một người nói: - Đi bảo các huynh đệ cẩn thận một chút, nếu để quân địch phát hiện ra, thì chúng ta sẽ thất bại trong gang tấc Lại có người hừm một tiếng, nói: - Lũ Đại Tống này chẳng phải hơi khinh thường chúng ta rồi ư, lại dám gióng trống khua chiêng đem hạm đội đóng ở đây, còn bốc dỡ lương thực ngay dưới mắt chúng ta, đêm nay chúng ta càng phải để bọn chúng thấy sự lợi hại, chỉ cần chúng ta có thể đốt trụi đội tàu của quân Tống, thiêu rụi lương thực của bọn chúng, thì quân Tống chắc chắn muốn đứng vững cũng không xong, muốn lui cũng không được, đó chính là lúc chúng ta dốc toàn lực phản công Bọn chúng tưởng rằng có được sự bao bọc của màn đêm thì động tĩnh của chúng quỷ thần đều không biết, mà nào hay rằng màn đêm chẳng thể nào che lấp được sự tham lam của con người, Hàn Thế Trung sớm đã tính đến việc nội trong hai ngày nay thủy quân Nam Ngô sẽ kéo tới đánh lén Bởi vì sức mê hoặc này quả thực quá lớn Có thể nói như vậy, hạm đội này chính là chìa khóa để quân Tống đánh chiếm Thanh Long Phủ, không có chiếc chìa khóa này, đại quân của Lý Kỳ sẽ lâm vào thế tiến thoái lưỡng nan Đầu tiên Nam Ngô đã tích trữ đến mấy trăm con thuyền ở bờ Nam, trong tư thế sẵn sàng chiến đấu, nếu không thể đánh bại quân Nam Ngô trước, quân Tống sẽ rất khó vượt sông, hủy hoại cả hạm đội. Quân Tống sẽ không thể đi trước nửa bước được. Kế đó, phải hiểu rằng đội thuyền này còn mang theo lương thảo cho quân chủ lực của Đại Tống, nếu như có thể thiêu trụi toàn bộ số lương thảo này, thì đại quân của Lý Kỳ sẽ không có tiếp viện, có lẽ sẽ chết đói ở đây, muốn rút cũng không rút nổi, dù gì thì từ đây rút về Quảng Nguyên Châu đâu phải một ngày là đến nơi Vì vậy, chỉ cần Nam Ngô thiêu cháy được hạm đội này thì chẳng những không cần lo lắng đến Thanh Long Phủ mà còn có thể xoay chuyển hoàn toàn chiến cuộc, chuyển bại thành thắng Đây cũng chính là điểm tai hại của việc Lý Kỳ sai Hàn Thế trung vận chuyển lương thực, y chẳng khác nào đang làm xiếc trên dây, mặc dù như vậy có thể khiến quân tiếp viện của bọn họ tránh ra khỏi nơi có chướng khí, cho nên mới nói mọi việc trong cái lợi đều có cái hại Trong đám lau tươi tốt,chỉ thấy bốn bề rải rác vô số những đốm đen, những đốm đen này hiển nhiên nằm ở những nơi tương đối thấp trong đám lau, bởi những ngọn cỏ lau dài đã che lấp đi ánh trăng duy nhất kia, vì vậy khi nhìn lên chỉ thấy những đốm đen Mà những đốm đen này chính là những chiếc thuyền hơi, chỉ có một, hai chiếc thuyền buồm nhỏ không giương buồm Trên một trong những chiếc thuyền buồm đó có hai người đang đứng, một người dùng giọng điệu hoài nghi nói: - Tù trưởng, ngươi nói kẻ địch này chắc chắn sẽ đến đánh lén ư? Người còn lại đáp: - Hàn tướng quân sai chúng ta mai phục như vậy, chắc chắn sẽ không để chúng ta quay về tay trắng, ta cũng tin chắc Hàn tướng quân không dự liệu sai. Người khi nãy nói: - Ta chẳng tin Hàn tướng quân lợi hại như vậy. Lại có thể tiên đoán dự liệu được trước, nếu như là thật, thì tại sao y không tự mình tới đây, công trạng này không hề nhỏ một chút nào nha. Người thứ hai nói: - Ngươi luôn ở bên cạnh ta, không hiểu đạo lý quan trường này, chúng ta cùng đi theo con đường của Hàn tướng quân, cũng coi như thuận buồm xuôi gió. Nhưng cũng bởi vậy, chúng ta chưa thu được thành quả gì, như La Long, Vi Bình bọn họ đều lập được không ít công lao, lần này Hàn tướng quân có ý để ta lập công, mà chúng ta lập công rồi, Hàn tướng quân đương nhiên là không thể không có công lao, y vốn dĩ không cần tới. Hai người này chính là Ninh Võ từ Khâm Châu và tùy tùng của hắn Y Sâm. Ninh Võ phụng mệnh Hàn Thế Trung mai phục như vậy, chuẩn bị chặn đường hạm đội đánh lén của Nam Ngô Đúng như lời Ninh Võ nói, Hàn Thế Trung sai bọn họ đến chính là vì muốn để bọn họ lập chút công trạng, dù gì Ninh Võ cầm quân cũng chưa được bao lâu, cần mau chóng lập công để chứng minh bản thân, công lao này dù không lớn nhưng cũng là điều trước mắt Ninh Võ cần nhất. Thật ra con người Hàn Thế Trung vô cùng cẩn thận, y vốn dĩ không có ý định sai Ninh Võ tới, nhưng Lương Hồng Ngọc lại khuyên y để Ninh Võ đi, bỏ những chuyện khác sang một bên mà nói, tiếng tăm của Ninh Võ ở Khâm Châu rất lớn, mà Khâm Châu lại nằm ngay cạnh Phúc Châu, Hàn Thế Trung này lại là người đứng đầu Phúc Châu, bán cái ân tình này đi cho Ninh Võ, đối với Hàn Thế Trung chỉ có lợi chứ không có hại. Trong lòng Hàn Thế Trung nghĩ thê tử y nói cũng không sai, nhưng y không hiểu rõ về Ninh Võ, lo Ninh Võ sẽ làm hỏng chuyện lớn, vì thế khi ấy không đưa ra quyết định mà triệu tập các tướng sĩ đến hỏi xem bọn họ ai là người bằng lòng xung phong đi trước. Hơn phân nửa số binh sĩ đều bằng lòng dẫn binh đi tiên phong, trong số đó có cả Ninh Võ. Điều này Hàn Thế Trung học được từ Gia Cát Khổng Minh trong Tam Quốc Diễn Nghĩa, dùng kế kích tướng, Ninh Võ tự cảm thấy mình trước đây không có đất dụng võ, vô cùng phiền muộn, hôm nay thời cơ tốt thế này đang bày ra trước mắt, tại sao lại có thể bỏ qua, vì vậy y đứng trước mặt mọi người bảo đảm mình sẽ lập được quân trạng. Lúc này Hàn Thế Trung mới để Ninh Võ đi tiên phong. Đương nhiên, điều này gây ra sự bất mãn cho Y Sâm. Ngay lúc chủ tớ hai người đang nói chuyện, bỗng một chiếc thuyền hơi lướt qua, trên bè có một người thì thầm nói: - Tù trưởng, kẻ thù quả thật đến đánh lén rồi. Y Sâm nghe thấy trong lòng vô cùng kinh ngạc, làm sao còn dám nghi ngờ Hàn Thế Trung, thầm nghĩ, Hàn tướng quân này thật có bản lĩnh tiên đoán trước sự việc. Ninh Võ mừng rỡ, vội nói: - Dặn dò binh lính chuẩn bị, đợi toàn bộ quân địch tiến vào vùng nước của khu cỏ lau thì lập tức phát tín hiệu đi. - Tuân mệnh. Một lúc sau, toàn bộ thủy quân Nam Ngô đã tiến vào vùng nước của khu cỏ lau Lô Hồng Độ. Vù! Chỉ trông thấy một mũi tên màu đỏ sáng lóa bắn ra từ trong bãi lau, chói lòa rực rỡ trong đêm đen. - Nhà ai đang bắn pháo hoa vậy! Binh lính Nam Ngô trông đều ngơ ngơ ngẩn ngẩn. Chiu chiu chiu! Còn chưa đợi binh lính Nam Ngô kịp phản ứng lại việc pháo hoa, bỗng đâu, vô số hỏa tiễn từ bốn phía cỏ lau bắn ra, hỏa tiễn bay đầy không trung dệt thành một tấm lưới lửa,chỉ một thoáng đã chiếu sáng trưng Lô Hồng Độ. Ánh sáng vừa rọi đến, đội tàu Nam Ngô cuối cùng đã lộ rõ bộ mặt thật, không được hai trăm cũng phải lên đến một trăm năm mươi sáu mươi chiếc thuyền, mà không ít thuyền còn chứa đầy binh lính, ước chừng lên đến hơn 2000 người. Ninh Võ đưa mắt nhìn, trong lòng vui mừng khôn xiết, món quà này quả không nhỏ chút nào. Binh sĩ Nam Ngô trông thấy hỏa tiễn ai nấy đều bị dọa cho xanh mặt, tên nào tên nấy mặt ngây ra như phỗng. Vù vù vù! Rầm rầm rầm! Nhưng khi trông thấy hỏa tiễn chạm vào thuyền, liền lập tức tìm cách thoát thân khỏi ngọn lửa cao đến mấy trượng, cả con thuyền đều bốc cháy ngùn ngụt. - Giết! Bất ngờ, tiếng “Giết” rung trời vang lên từ trong đám cỏ lau. - Không xong rồi, ở đây có mai phục. Binh sĩ Nam Ngô bừng tỉnh, thở ra hơi đã nén từ lâu. Kẻ thù sớm đã dự đoán được, vậy thì lần đánh lén này sớm đã được tuyên cáo thất bại rồi. Không chỉ có vậy, xét từ việc bọn họ ngay từ đầu đã bắn hỏa tiễn, quân Tống không chỉ dự liệu được việc bọn họ sẽ tới đánh lén, hơn nữa còn tính đến việc bọn họ sẽ dùng hỏa công. Lúc này trong lòng đám binh lính Nam Ngô trên thuyền quả thật muốn khóc thét. Bọn họ đã định dùng đến hỏa công, vậy nên trên mấy chiếc thuyền này chắc chắn chất không ít cỏ khô, dầu, những thứ này chỉ cần có chút lửa, vốn dĩ chúng cũng cần châm lửa, chỉ có điều quân Tống đã giúp bọn họ châm lên trước rồi. Chỉ thấy toàn bộ tàu thuyền từng chiếc từng chiếc bốc cháy. Ánh lửa ngút trời, kín cả trời đất. Bùm, bùm! Liên tiếp nghe thấy âm thanh rơi xuống nước. Thuyền bị cháy, chỉ có thể chạy xuống nước, ngay lúc binh sĩ Nam Ngô nhảy xuống nước, vẫn chưa kịp thở ra hơi đầu tiên, liền đã bị những cao thủ mai phục ở dưới nước đâm một nhát ngay tim. Máu tươi dần nhuộm đẫm mặt nước, trước là ánh lửa chiếu rọi xuống, sau là một mảng máu đỏ tanh ngòm làm người ta rợn tóc gáy. Lúc này, Ninh Võ dẫn binh sĩ ngồi thuyền hơi từ trong bãi lau lao ra. Bao vây lấy kẻ địch, dùng thương dài, cung tên giết chết chúng, mũi tên này là hỏa tiễn, thương này là hỏa thương. Đây quả thực là muốn mau chóng tàn sát tận gốc quân địch, thương dài bắn ra ngọn lửa xa đến mấy trượng, cái nào cũng được đốt lửa. Thực là muốn lấy mạng người. Còn có không ít người cầm súng bắn cá, tấn công những tên địch nhảy xuống nước. Hạm đội Nam Ngô bốc cháy ngùn ngụt,tiếng kêu gào thảm thiết, khiến người ta sởn tóc gáy. Trong nháy mắt, toàn bộ hạm đội của Nam Ngô đã bị nhấn chìm trong biển lửa. Quân Tống chỉ cần bỏ ra một cái giá nhỏ mà đã giải quyết xong đám quân đánh lén của Nam Ngô. Đúng như Hàn Thế Trung nói, lửa không phải là thứ ai cũng có thể sử dụng được, nếu như dùng không tốt, e là sẽ tự thiêu chính mình. Đám binh sĩ Nam Ngô vốn dĩ muốn dùng hỏa công để đối phố với quân Tống, nhưng còn chưa châm lửa thì chính chúng đã bị đốt đến mức đến cả mẹ ruột cũng không nhận ra con nữa rồi. Hơn nữa đây không phải trên mặt đất, muốn trốn thoát chỉ cần xoay người một cái là xong, đây là dưới nước, thuyền hơi của quân Tống vô cùng khéo lại rất vững chắc, đủ nhanh, đủ vững, đương nhiên, quân Tống trên bè cũng đủ độc ác như vậy, ánh lửa chiếu rọi khiến quân Nam Ngô không có chỗ trốn chạy, trên dưới mặt nước, thiên la địa võng, một tên cũng đừng hòng thoát. Đông Tri Cảng. Phu thê Hàn Thế Trung và các tướng sĩ cùng đi tới tầng trên cùng của chiến hạm lớn duy nhất, ánh mắt dõi về phía tây, tuy rằng bọn họ không trông thấy Lô Hồng Độ nhưng bọn họ có thể thấy một mảng trời đỏ rực ánh lửa hồng. Hàn Thế Trung dương dương tự đắc: - Có sự giáo huấn này, ta tin đám nhóc Nam Ngô sẽ không dám làm châu chấu đá xe, ngông nghênh tự đại nữa, ngoan ngoãn ở phía trước chờ bản tướng quân đến tiêu diệt, hừ, họ Hàn ta đi năm nghìn dặm xa xôi đến đây đâu chỉ để vận chuyển lương thực. Ánh lửa xuyên qua đường chân trời rọi tới, khiến binh sĩ rộ lên những tràng cười lớn. Mà bờ bắc Lô Hồng Độ cũng có một toán người ngựa. Kì thực nếu quân Nam Ngô lệnh cho người đến đánh lén toán người ngựa này, tin chắc rằng phải dự liệu nhiều hơn so với đến đánh lén cảng Đông Tri. Mà toán người ngựa này chính là Lý Kỳ, Triệu Tinh Yến, Nhạc Phi và đám Ngưu Cao. Ngưu Cao cười ha ha nói: - Được lắm! Đốt hay lắm! Thiêu chết đám nhãi nhép các ngươi. Mẹ nó, còn muốn đánh lén hải quân Đại tống ta à, thật là tự mình đi tìm chỗ chết. Nhạc Phi nhìn về phía biển lửa đằng xa, cảm thán: - Hàn tướng quân quả dụng binh như thần, ta thực không bằng y. Lý Kỳ mỉm cười nói: - Xem ra cách lí giải Đạo Phật của người Nam Ngô khác xa với Đại tống ta. Triệu Tinh Yến nghe xong tò mò hỏi: - Sao huynh lại nói như vậy? Lý Kỳ một tay vỗ ngực, nói: - Phật gia không phải có nói rằng, ta không vào địa ngục, thì ai vào địa ngục. Triệu Tinh Yến cười nói: - Nếu nói như vậy, binh lính Đại tống ta không hiểu đạo Phật vẫn tốt hơn nhỉ! Lý Kỳ cười ha ha nói: - Được rồi, màn diễn này dừng ở đây thôi, Ngưu Cao, lát nữa ngươi đi báo cho Dương Tái Hưng, bảo bọn họ mau chóng tháo dỡ lương thực xuống, Nhạc Phi, ngươi lập tức trở về chỉnh đốn binh mã, đợi đội tàu của Hàn tướng quân đến, chúng ta sẽ chuẩn bị vượt sông, sau đó tiến thẳng đến Thanh Long Phủ. Các tướng sĩ đồng thanh đáp: - Tuân mệnh!"
}