{
  "chapter_name": "Chương 123: Quý Hồng Nô xuất hiện",
  "content": "Một ngày này, sáng sớm, Túy Tiên Cư mở cửa chưa lâu, bỗng có một nữ tử mặc áo trắng, trang nhã thanh lịch, khuôn mặt đầy ưu thương tới. Nàng đeo một cái túi lớn đằng sau lưng, bên trong chứa vật gì đó hình chữ nhật. Cô gái này đứng ở cửa chính, cũng không đi vào trong, cũng không rời đi, làm cho người ta rất kỳ quái. Ngô Phúc Vinh đứng ở quầy đã chú ý nàng khá lâu. Bởi vậy liền gọi Trần A Nam tới hỏi. Trần A Nam đi ra, hỏi cô nương kia: - Cô nương tới dùng cơm à? Nàng kia lắc đầu, nói: - TaTa tới tìm người. - Cô nương tìm ai? - Lý Kỳ. Hắn nói với ta rằng, hắn là đầu bếp của quán các ngươi. Trần A Nam giật mình nói: - Cô nương muốn gặp Lý đại ca? Nàng kia gật đầu. - Lý đại ca chưa tới. Cô nương ngồi trong tiệm đợi một lúc, chắc huynh ấy sắp tới rồi. Trần A Nam vừa nghe nàng muốn tìm Lý Kỳ, vội vàng mời nàng vào trong. Qua chừng nửa canh giờ, Lý Kỳ cưỡi lừa, lắc lư đi tới Túy Tiên Cư. Từ lần đầu cưỡi con lừa này đi ra ngoài thành, Lý Kỳ liền phát hiện mình không thể ly khai nó. Thật con mẹ nó an toàn. Cưỡi lâu như vậy, còn chưa từng thấy nó phóng cước chạy. Bởi vậy dứt khoát chi tiền mua đứt luôn. Trần A Nam thấy Lý Kỳ tới, vội vàng đi lên đón chào: - Lý đại ca, có một cô nương muốn gặp huynh. - Cô nương? Lý Kỳ sững sờ: - Cô nương nào? - Đệ không biết. Đệ hỏi nàng tên gì, nàng không chịu nói. Trần A Nam lắc đầu đáp. - Hiện tại nàng ta đang ở đâu? - Ở trên lầu hai. - Ừ, ngươi giúp ta dắt con lừa ra phía sau, ta đi lên xem thế nào. Đi lên lầu hai, Lý Kỳ vừa chứng kiến bóng lưng, liền sững sờ, khóe miệng nhếch lên, nguyên lai là nàng. Đi tới trước, cười nói: - Chào Quý cô nương. Cô gái nọ chính là Quý Hồng Nô. Quý Hồng Nô thấy Lý Kỳ tới, vội vàng đứng lên hành lễ. Lý Kỳ gật đầu, cười nói: - Lâu vậy không thấy cô nương xuất hiện, còn tưởng rằng cô nương không tới. Quý hồng nô cúi đầu, khẽ nói: - Xin lỗi Lý đại ca. - Không sao, đến là tốt rồi. Lý Kỳ lắc đầu, nhìn xung quanh, thấy đám tiểu nhị đã lục đục đi lên, nhân tiện nói: - Chỗ này không phải chỗ nói chuyện. Chúng ta tới hậu viện nói. Lý Kỳ dẫn theo Quý Hồng Nô tới phòng nghỉ ở hậu viện, giúp nàng rót trà. Điều này khiến cho Quý Hồng Nô có chút thụ sủng nhược kinh. Lý Kỳ quan tâm hỏi: - Mẹ cô nương có khỏe không? Hốc mắt Quý Hồng Nô hơi đỏ, đáp: - Đa tạ đại ca đã quan tâm. Ba ngày trước, mẫu thânMẫu thân đã qua đời rồi. - ÁchXin lỗi. Lý Kỳ ngượng ngùng nói: - Ta có thể giúp gì cho cô nương không? - Lý đại ca, không biết tiểu muội có thể mượn trước ba xâu tiền không? Quý Hồng Nô hai mắt rưng rưng hỏi Lý Kỳ. - Ba xâu tiền? Lý Kỳ nhìn thần sắc khẩn trương của nàng, hơi trầm ngâm, liền đoán được nàng muốn mượn số tiền này để làm hậu sự cho mẫu thân của nàng. Hắn mỉm cười nói: - Ba xâu tiên không phải là nhiều, cho cô nương mượn cũng không sao. Nhưng hôm nay cô nương tới chỉ là muốn vay tiền? Quý Hồng Nô sững sờ: - Không phải huynh nói để cho tiểu muội tới tiệm làm ca kỹ đó sao? - Đúng vậy, nhưng cô nương đã cho ta đáp ứng chính xác đâu? Lý Kỳ gật đầu nói. Quý Hồng Nô cúi đầu, nhỏ giọng nói: - Nếu chỉ là ca hát, tiểu muộiTiểu muội nguyện ý. - Cô nương yên tâm, ta sẽ không bắt cô nương làm những chuyện cô nương không muốn làm. Lý Kỳ cười cười: - Tuy nhiên, ta phải kiểm tra trình độ của cô nương đã. Dù sao ta chưa từng nghe cô nương hát. Cũng không biết cô nương hát có được hay không. Tuy nhiên cô nương yên tâm, bất kể như thế nào, ta đều cho cô nương mượn ba xâu tiền. Quý Hồng Nô vừa nghe, liền ngẩng đầu kinh ngạc nhìn Lý Kỳ. Lý Kỳ chỉ ngón tay nói: - Cô nương đeo cái gì sau lưng vậy? Quý Hồng Nô nao nao, vội vàng bỏ cái túi xuống, đặt lên bàn, mở ra. Thì ra đó là một cây Huyền Cầm. Lý Kỳ cười nói: - Xem ra cô nương rất tự tin. Có phải cô nương đã đoán ra lúc tới đây ta sẽ bảo cô nương hát? Quý Hồng Nô đỏ mặt, gật đầu. - Vậy nếu như giọng hát của cô nương khiến cho khách hàng của tôi bỏ chạy, thì thế nào? Lý Kỳ trêu ngẹo. - Tiểu muộitiểu muội Quý Hồng Nô ấp úng, nhưng lại không biết nói thế nào cho phải. Thần sắc rất quẫn bách. - Tốt lắm, ta chỉ nói đùa với cô nương mà thôi. Cô nương đừng cho là thật. Tự tin là chuyện tốt. Lý Kỳ cười ha hả, nói: - Cô nương đánh đàn rất khá phải không? Quý Hồng Nô gật đầu, lại lắc đầu. Lý Kỳ không hiểu: - Có ý gì. Quý Hồng Nô e thẹn nói: - Trước kia tiểu muội chỉ đánh đàn một mình mình nghe, rất ít khi đánh cho người khác nghe. Tuy nhiênTuy nhiên Hoa tỷ ở Phượng Tê Lâu nói rằng tiểu muội đánh đàn rất hay. - Ừ, vậy cô nương có biết sáng tác nhạc không? Quý Hồng Nô lắc đầu. - Nói thí dụ, nếu để cho cô nương phổ nhạc, ta hát một bài, cô nương có thể căn cứ giai điệu của ta hát, đánh ra cả bài không? Lông mày đen của Quý Hồng Nô khẽ nhăn, suy nghĩ một lúc mới đáp: - Tiểu muội không biết, nhưng tiểu muội nghĩ rằng có thể. - OkTốt, chúng ta thử xem thế nào. Cô nương chuẩn bị đi, ta cũng phải chỉnh chỉnh giọng một lát. Đã lâu rồi không hát trước mặt người khác. Cô nương được nghe ta hát là có phúc lắm đấy. Lý Kỳ duỗi cổ, làm ra bộ dân chuyên nghiệp. - Là đại ca hát? Quý Hồng Nô giật mình. - ĐƯơng nhiên là ta hát. Cô nương đừng xem thường ta. Nói cho cô nương biết, lúc trước ta suýt nữa được tham gia chương trình ca nhạcThôi, nói ra cô nương cũng không hiểu. Lý Kỳ phất tay: - Chuẩn bị nè. Quý hồng nô gật đầu, tỏ ý mình đã sẵn sàng. - E hèmE hèmỪmỪm Quý Hồng Nô một bên loay hoay dây cầm, một bên nghe tiếng kêu cổ quái của Lý Kỳ, khuôn mặt đã nghẹn tới đỏ bừng. Qua một lúc, Lý Kỳ hỏi: - Chuẩn bị xong chưa? Quý Hồng Nô gật đầu. - Tốt, chọn bài đơn giản trước. Lý Kỳ ngồi thẳng người, nghiêm mặt, mở miệng hát: - Hai con cọp, hai con cọp, chạy thật nhanh, một con không có - Phốc. Lý Kỳ mới hát một đoạn, Quý Hồng Nô liền không nhịn được phì cười, vội vàng nói: - Xin lỗi, xin lỗi, tiểu muội Lý Kỳ trầm mặt, tức giận nói: - Chuyên nghiệp một chút. Muốn cười cũng phải chờ ta hát xong, cô lại cười. Đâu phải lúc nào ta cũng có hứng hát như vậy đâu? - Xin lỗi, xin lỗi. - Thôi, lần này nghe kỹ đấy. Lý Kỳ ho nhẹ một tiếng, lại hát: - Hai con cọp, hai con cọp, chạy thật nhanh, một con không có Hát xong, Lý Kỳ hỏi: - Thế nào? Quý Hồng Nô ngẩn người: - A? Thế nào là thế nào? Lý Kỳ trừng mắt, nói: - Ta hát thế nào? Vẻ mặt Quý Hồng Nô rất cổ quái: - ÁchRất hay. - Cô không cần phải ngại, tất cả mọi người đều khen ta như vậy. Lý Kỳ cười đắc ý, hỏi: - Vậy cô có thể đánh ra được giai điệu đó không? - Liệu huynh có thể hát lại một lần được không? Vừa nay tiểu muội chỉ tập trung nghe huynh hát. Lý Kỳ thở dài, lắc đầu: - Không trách cô. Chỉ tại giọng hát của ta quá mê người. Ài, không gạt cô, đây cũng không phải là lần đầu tiên. Thôi, ta hát lại một lần, cô phải nhớ kỹ đấy. - Vâng. Lý Kỳ lại cất giọng hát lên. Quý Hồng Nô nghe xong, lẩm nhẩm hát lại, nhắm mắt trầm tư một lúc. Bỗng mười ngón tay đặt lên dây cầm, bắt đầu gảy. Lý Kỳ vừa nghe, liền không ngừng khen ngợi. Cao thủ đúng là cao thủ, nhắm mắt cái là hiểu ra."
}