{
  "chapter_name": "Chương 402: Đêm nay ngủ ở nhà muội",
  "content": "- Vũ hội hóa trang? - Trò gì vậy? - Là một kiểu nhảy mới à? Mọi người nghe thấy Lý Kỳ định mở một buổi vũ hội hóa trang, mặt mũi đầy vẻ khó hiểu. Lý Kỳ kiên nhẫn giải thích: - Thực ra vũ hội hóa trang chính là để khách hàng ăn mặc theo đối tượng mình thích tới quán bar vui đùa. Giống như lần trước Tiểu Cửu giả trang thành Triệu Tử Long, nha nội giả trang thành Gia Cát Lượng đó. Hồng Thiên Cửu mừng rỡ, vỗ tay khen hay: - Lý đại ca, chủ ý này của huynh thật khéo. Ai nha, bộ khôi giáp kia đã lâu không mặc rồi, hắc hắc, hôm nay rốt cuộc có đất dụng võ. Đúng rồi, liệu đệ có thể mang theo cây thương sắt kia không? - Không được, nghiêm cấm mang vật nguy hiểm vào. Nhiều nhất chỉ có thể mang theo côn gỗ. - Côn gỗ? Vậy chẳng khí thế chút nào, thà không mang theo còn hơn. - Vậy thì đừng mang theo. - Ừ. Hai mắt Hồng Thiên Cửu hiện lên một tia thất vọng, nhưng rất nhanh bị sự hưng phấn thay thế, hướng Cao nha nội nói: - Ca ca, huynh có định hóa trang lại thành Khổng Minh tiên sinh không? Hai con ngươi của Cao nha nội quay vòng, bỗng hướng Lý Kỳ, nói: - Lý Kỳ, ngươi định hóa trang thành ai? Lý Kỳ cười thần bí: - Bí mật. Cao nha nội xoa xoa cái cằm, hướng Hồng Thiên Cửu nói: - Bí mật. Hồng Thiên Cửu rất buồn bực nhìn hai người bọn họ. Đổ mồ hôi, cái này cũng muốn bắt chước? Thằng nhãi quả nhiên học được tinh túy của vũ hội hóa trang. Lý Kỳ cười khổ một tiếng: - Đã mọi người không có ý kiến, thì ngày mai ta liền sai người dán thông báo. Thời gian quy định vào mười ngày sau. Các vị phải chuẩn bị trước đấy. Hồng Thiên Cửu nghe thấy còn phải đợi mười ngày, không vui nói: - Vì sao không phải là ngày mai? Lý Kỳ tức giận đáp: - Ngươi đã có sẵn khôi giáp, tùy lúc có thể mặc. Nhưng người khác còn cần chuẩn bị chứ. - Có lý. Hồng Thiên Cửu gật đầu, lại hưng phấn hướng đám người Chu Hoa, hỏi thăm bọn họ tính toán hóa trang thành nhân vật nào. Lý Kỳ thấy bọn họ thảo luận rất hăng say, liền không quấy rầy bọn họ nữa, đi tới phòng nữ nhân. Vừa mở cửa, còn chưa kịp mở miệng, đã trông thấy Bạch Thiển Dạ đứng dậy thu dọn đồ đạc chuẩn bị về nhà. Oa, sao hôm nay nghe lời vậy? Lẽ nào vừa nãy mình dính chút bá vương khí của đám người Cao nha nội? Lý Kỳ đứng ở cửa ra vào, sững sờ nửa ngày, cho đến khi Bạch Thiển Dạ gọi hắn, hắn mới phản ứng tới. Thấy sắc mặt của Bạch Thiển Dạ đỏ bừng, lập tức hiểu ra là cô nàng sợ mình tử hình nàng tại chỗ, trong lòng bất đắc dĩ cười, mình háo sắc như vậy sao? - Để ta tiễn muội về nhà. Đón bạn gái lúc tan tầm, Lý Kỳ cho rằng đây là một chuyện rất hạnh phúc. Bởi vì ngươi sẽ là người đầu tiên được nàng chia sẻ niềm vui và nỗi buồn trong ngày. Hai người rúc vào nhau đi trong đêm tối, vừa trò chuyện vừa đi về hướng Bạch phủ. - Thất Nương, Hồng Nô đã nói chuyện cái yếm kiểu mới cho muội chưa? Bạch Thiển Dạ khẽ ừ một tiếng. Nhớ tới cái yếm khó xử kia, khuôn mặt chợt phát sốt. Lý Kỳ tranh thủ thời gian nói: - Vậy muội thấy thế nào? Chưa kể người khác có mặc hay không, nếu Bạch Thiển Dạ cũng không mặc, thì Lý Kỳ coi như bận rộn không công. Bạch Thiển Dạ lặng lẽ một lúc, khẽ cau mày: - Muội cảm thấy đại ca nói rất có lý. Chúng ta nên học tự kiếm tiền. Nhưng cái yếm đó có thể bán được sao? Lý Kỳ cười nói: - Muội yên tâm, bảo đảm với muội là bán chạy. Muội chỉ cần thu tiền là được. Ta đã nói chuyện với Chu Hoa rồi, nếu muội quyết đinh, tùy thời có thể tới đó. Bạch Thiển Dạ ừ một tiếng, vẻ mặt vẫn không yên, bỗng nhỏ giọng nói: - Đại ca, có phải huynh thích Hồng Nô muội muội không? - Ối. Lý Kỳ tâm thần hoảng hốt, dưới chân hơi vấp, suýt nữa thì té ngã. - Đại ca, huynh không sao chứ? Bạch Thiển Dạ vội vàng vịn hắn, khẩn trương hỏi. - Không sao, không sao, mẹ nó, ngay cả cái đèn đường cũng không có. May mà giờ đang là buổi tối, nếu là ban ngày, nhìn trán Lý Kỳ đầy mồ hôi, Bạch Thiển Dạ chắc chắn sẽ phát hiện ra sơ hở. Hắn lấy lại bình tĩnh, cẩn thận hỏi: - Thất Nương, sao muội lại hỏi vậy? Vẻ mặt Bạch Thiển Dạ đầy buồn bực: - Đại ca, từ lúc huynh tới Thị Vệ Mã, rất ít khi tìm muội. Bình thường có chuyện gì huynh đều nhờ Hồng Nô nói với muội. Mà ngay cả chuyện cái yếm, huynh cũng thương lượng với muội ấy. Dấm chua thật nồng a! Nhưng ta nói với muội những điều này có tác dụng gì sao? Thêu thùa cũng không phải là sở trường của muội. Lý Kỳ giải thích: - Là ta đau lòng muội, sợ muội mệt mỏi. Cho nên mới giao những việc này cho Hồng Nô làm. Bạch Thiển Dạ bĩu môi nói: - Muội biết huynh chê muội thêu thùa không được tốt. Nhưng điều này cũng không thể trách muội. Từ nhỏ mẹ muội đã không để cho muội làm, mà bảo muội đọc sách học chữ. Chưa từng dạy muội thêu thùa bao giờ. Điều này có liên quan gì tới mẹ muội cơ chứ? Lý Kỳ cười ha hả: - Thất Nương, muội nghĩ hơi nhiều rồi. Nữ nhân biết thêu thùa có rất nhiều, nhưng có nữ nhân nào có thể thông minh lanh lợi như Thất Nương của ta. Muội có thể nghi ngờ đại ca ở các phương diện khác, nhưng không thể nghi ngờ tướng mạo và ánh mắt của ta được. Nữ nhân mà ta thích, há chỉ có ngực to mà không có não. Bạch Thiển Dạ nghe Lý Kỳ tán dương, trong lòng ngọt ngào, ngoài miệng lại nói: - Cái gì mà không có não, thật khó nghe. - Dạ dạ, đại ca nói sai rồi, Thất Nương của ta là ngực to, đầu óc càng thông minh. Lý Kỳ cười hắc hắc. - Huynh khi dễ muội, không thèm nghe huynh nói nữa. Lý Kỳ thở dài: - Đại ca biết không nhiều chữ lắm. Làm người lại thành thật phúc hậu. Chỉ biết vài câu tán dương người khác. Không gạt gì muội, đây là lời ca ngợi cao nhất mà ta dành cho nữ nhân rồi. Muội tạm chấp nhận vậy. Bạch Thiển Dạ nghe xong, liền cười khúc khích. Lý Kỳ thấy nàng nở nụ cười, âm thầm thở phào một hơi. Ai ngờ Bạch Thiển Dạ lại hỏi một câu: - Đại ca, huynh thích muội hơn hay là Hồng Nô hơn? - Đương nhiên là muội rồi. Lý Kỳ nghĩ cũng không nghĩ, liền trực tiếp trả lời, ngữ khí rất là kiên đinh. Trải qua nhiều năm nghiên cứu, đây tuyệt đối là một đáp án tiêu chuẩn. Mặc kể là ai hỏi, đáp án ấy nhất định chính xác. Ngay sau đó hắn lắc đầu thở dài: - Thất Nương, lẽ nào tình cảm của ta dành cho muội, muội vẫn không rõ sao? Bạch Thiển Dạ vội nói: - Xin lỗi huynh, ý của muội không phải như vậy. - Ài. Lý Kỳ ngửa đầu thở dài, trong lòng lại nói thầm:”Nguy hiểm thật, nguy hiểm thật.” Bạch Thiển Dạ áy náy không thôi, nhỏ giọng nói: - Đại ca, giờ cũng đã muộn rồi, huynh lại chỉ có một mình. Có muốn tới nhà muội nghỉ tạm một đêm không? Cô nàng này thực biết dỗ người. Lý Kỳ mừng rỡ, toàn thân chấn động, ngoài miệng lại rụt rè: - Điều này chỉ sợ không tốt lắm đâu. Tuy nhiên, thấy muội thành ý như vậy, huynh đành miễn cưỡng đáp ứng. Chúng ta đi nhanh thôi. Hôm sau, trời còn chưa sáng, Lý Kỳ đã chạy vội ra khỏi phòng của Bạch Thiển Dạ. Dù vợ chồng Bạch Thế Trung đã biết chuyện của hai người, nhưng đám hạ nhân còn chưa biết. Nếu tới lúc mặt trời lên cao, mà Lý Kỳ lại nghênh ngang đi ra từ khuê phòng của Bạch Thiển Dạ, đám hạ nhân kia nhìn trông thấy, sẽ bàn ra tán vào. Khoái hoạt cả đêm, tinh thần của Lý Kỳ rất phấn chấn, tới Túy Tiên Cư sai một tiểu nhị tới Tần phủ gọi Mã Kiều. Sau đó lại tới sạp hàng của Tào đại nương, gọi vài cái bánh bao bổ sung tinh lực. Một lát sau, Mã Kiều tới. Tuy nhiên đi bên cạnh y còn có một cỗ kiệu, Thái Dũng theo sát ở bên. Không cần phải nói, người tới nhất định là Thái lão tặc. Sao bọn họ lại đi cùng nhau nhỉ? Lý Kỳ lục lọi áo, mới nhớ ra là sáng nay đi quá vội, để quên tiền ở khuê phòng của Bạch Thiển Dạ, liền hướng Tào đại nương nói: - Thím, cháu quên mang theo tiền rồi, tí nữa thím đòi Ngô chưởng quầy vậy. Nói xong, cũng không đợi Tào đại nương đáp lời, liền đứng dậy đi về hướng cỗ kiệu. - Lý Kỳ bái kiến Thái thái sư. Lý Kỳ đứng trước cỗ kiệu, hành lễ. - Ha ha! Bên trông truyền tới tiếng cười cởi mở, Thái Kinh đi ra từ trong kiệu, hướng Lý Kỳ, nói: - Thật khó gặp được tiểu tử ngươi. Lão phu đứng ở trước cửa Tần phủ đợi nửa ngày cũng không thấy bóng dáng của ngươi đâu cả. Hình như gần đây cấm quân đâu có hoạt động gì, sao ngươi không quay về nhà? Hắc hắc, chắc ông không ngờ tối hôm qua lão tử phong lưu khoái hoạt ở bên ngoài. Lý Kỳ ngượng ngùng nói: - Xin lỗi thái sư, trước đó Lý Kỳ không biết ngài sẽ tới, nên đã khiến ngài đợi lâu. - Không sao, không sao. Thái Kinh phất tay, nói: - Lý Kỳ, ngươi có biết vì sao hôm nay ta tới tìm ngươi không? Lý Kỳ ngẩn ra, lắc đầu. Thái Kinh hơi trừng mắt nhìn hắn: - Lẽ nào ngươi đã quên lời hứa hẹn của ngươi với lão phu? Hứa hẹn? Hứa hẹn gì nhỉ? Lý Kỳ sững sờ, chợt nhớ ra: - Thái sư đang nói tới học viện kia? Thái Kinh tức giận nói: - Chẳng lẽ lão phu tới tìm ngươi để mở quán ăn? Ngươi tìm ta mở quán ăn? Hừ, vậy cũng phải xem ta có đồng ý hay không. Lý Kỳ cười nói: - Thái sư, mở học viện không phải là chuyện ngày một ngày hai. Đầu tiên chúng ta phải tìm chỗ rồi xây dựng đã. - Ngươi yên tâm, lão phu đã tìm được chỗ rồi. Lý Kỳ cả kinh: - Nhanh như vậy? Lời này của Lý Kỳ khiến cho Thái Kinh cảm thấy như bị vũ nhục. Tốt xấu ông ta cũng đã từng ba lần làm tể tướng, tiện tay có thể tặng cho Lý Kỳ một tòa nhà. Tìm chỗ để xây học viện chỉ là một việc đơn giản. Ông ta không vui nói: - Cái này có gì mà nhanh? Hôm nay lão phu tới, chính là muốn ngươi đến đó xem. Nếu như ngươi có ý kiến gì thì cứ nói ra. Lý Kỳ lộ vẻ khó khăn. Hắn còn phải luyện binh a. Làm gì có thời gian bồi tiếp lão hàng này. Thái Kinh thấy hắn im lặng không nói, sắc mặt trầm xuống: - Ngươi rất bận à? Ngươi biết rồi còn hỏi? Ngươi đã hỏi, cho dù ta bận tới mấy cũng phải nói không bận. Lý Kỳ vội đáp: - Không vội, không vội, chỉ là Lý Kỳ tiền nhiệm mới được vài ngày, đã bỏ bê công việc thì không tốt lắm đâu. Nếu không tiểu nhân tới Thị Vệ Mã Tư thông báo với Mã Soái một tiếng. Thái Kinh nói: - Không cần phải phiền toái như vậy, lão phu phái người đi là được. Một Mã Soái nho nhỏ, ở trong mắt Thái Kinh chỉ là một chức quan thấp bé mà thôi. Phái người truyền lời đã là cho Hồ Du mặt mũi rồi. Thực ra Lý Kỳ đâu cần phải thông báo với Hồ Du. Hắn chỉ là muốn mượn cơ hồi này tới binh doanh một chuyến, bố trí vài việc. Nhưng hiện tại xem ra là không có khả năng. Đành phải phái Mã Kiều đi một chuyến. Lý Kỳ đi theo Thái Kinh tới đường Thủy Kính. Nơi này khá gần tường thành, chỉ cách có trăm bộ. Vài người tới trước một tòa nhà lớn. Thái Kinh đi xuống kiều, nhìn tòa nhà, ánh mắt bỗng trở nên thâm thúy. Qua một lúc lâu, ông ta thở dài, hướng Lý Kỳ hỏi: - Ngươi thấy nơi này được không? Chỉ nhìn bên ngoài thôi, đã có thể thấy quy mô của tòa nhà này lớn hơn Tần phủ rất nhiều. Nhưng có vẻ như đã lâu rồi không có người ở. Ngay cả tấm biển treo ở phía trên cũng không có. - Thái sư, tòa nhà này là của ngài? Lý Kỳ hiếu kỳ hỏi. Thái Kinh không đáp, chỉ ừ một tiếng. Đây chẳng phải nói nhảm sao. Mẹ nó chứ, hóa ra lão hàng này là vua bất động sản, khắp nơi đều có sản nghiệp. Lý Kỳ vừa định bảo đi vào xem, ai ngờ còn chưa mở miệng, cửa bỗng được mở ra từ bên trong, một nữ tử bối rối đi ra ngoài. Lý Kỳ vừa thấy người kia, liền cả kinh kêu lên: - Thanh Chiếu tỷ tỷ?"
}