{
  "chapter_name": "Chương 1973-1: Ưu tiên diệt địch (1)",
  "content": "Tuy rằng Lý sư phó đánh giặc không quá lợi hại, về bài binh bố trận, hắn gần như một mực không biết, chớ có nhìn hắn từng đánh không ít trận chiến, nhưng mấy thứ này, hắn gần như đều giao cho bọn Nhạc Phi đi làm, chính hắn cũng không quản việc này. Không lâu trước đó, Chủng Sư Đạo cũng từng nói với hắn, ngươi làm Xu Mật Sứ, có phải cũng nên học một ít tri thúc ở phương diện này hay không, nhưng Lý sư phó của chúng ta dùng một câu cự tuyệt luôn, lý do chính là, nếu cái gì ta cũng biết hết, lại còn học được lợi hại hơn so với bọn Nhạc Phi, vậy thì còn cần bọn Nhạc Phi để làm gì nữa? Nếu thiên phú của ta thua xa với Nhạc Phi bọn họ, cuối cùng nhiệm vụ còn không phải giao cho bọn người Nhạc Phi đi làm sao, thậm chí ta còn có thể sẽ bắt đầu cũng có chủ kiến, do đó dẫn đến bảo thủ, như thế ngược lại sẽ càng thêm nguy hiểm, vì vậy, ta không có bất kỳ lý do gì để học tập cả. Chủng Sư Đạo nghe xong thì không bao giờ lại muốn cho Lý Kỳ học về bài binh bố trận nữa. Nhưng dù đánh giặc không tốt, Lý sư phó lại là cao thủ lợi hại nhất trong việc chơi chiến thuật tâm lý đấy, dù sao hắn cũng xuất thân từ thương nhân, thương nhân cả ngày phải làm chuyện gì? Không phải là ký hợp đồng, cũng không phải là dốc sức nghiên cứu phát triển sản phẩm, mà là nghiền ngẫm tâm lý khách hàng cùng với đối thủ cạnh tranh. Sản phẩm có tốt hay không, bằng chứng duy nhất là khách hàng có cần nó hay không, trừ điều đó ra, không có gì khác nữa, trên đời vốn không có sản phẩm nào như nhau cả, là khách hàng không cần, ngược lại sản phẩm để cho người ta khen ngợi, mới là chuyện không thể tồn tại. Cho nên, ngươi nhất định phải dùng từng giây từng phút nghiền ngẫm tâm lý của dân chúng hiện thời, quan sát cuộc sống của bọn họ, hiểu biết được bọn họ cần gì, sau đó căn cứ những gì họ cần để chế định ra sản phẩm, mà không phải chế định sản phẩm trước, rồi mới lại mở rộng ra ngoài, làm như thế chính là đánh bạc, là bôi nhọ nghệ thuật buôn bán. Về phần đối thủ cạnh tranh, vậy thì càng thêm không cần phải nói nữa rồi, chắn không cho người ta phát tài, giống như giết cha mẹ người ta vậy, khẳng định phải vắt óc tìm mưu kế để lý giải tâm lý đối thủ, từ đó tìm ra cách đánh bại đối thủ, đây là đạo lý biết người biết ta trăm trận trăm thắng. Chính vì nguyên nhân như vậy, Lý Kỳ đặc biệt có sở trường về tâm lý ở một thời khắc nào đó của đối phương, đây cũng là một chủng tập quán, hơn nữa trợ giúp cho hắn lấy được những kỳ tích to lớn không ngờ ở trên chiến trường. Cũng giống như việc hắn không phí một người nào mà có thể chiếm lĩnh được huyện Hồn Nguyên vậy. Nói ngay tình huống lúc đó, quân Tống đánh bại quân Kim trên trận chiến hai bờ sông Hoàng Hà, vả lại suýt chút nữa đã bắt sống được Hoàn Nhan Tông Vọng, sĩ khí trong quân dâng cao, Lý Kỳ suất lĩnh mười vạn đại quân, trùng trùng điệp điệp lao tới Vân Châu, mặc cho ai cũng đều sẽ nghĩ. Thằng nhãi này khẳng định muốn thu phục toàn bộ địa khu Yến Vân, lúc ấy Hoàn Nhan Tông Hàn chính là nghĩ như vậy, vì thế gã mới lựa chọn tránh đi mũi nhọn, lợi dụng mực nước dâng cao, trước áp chế nhuệ khí này đã. Nhưng Hoàn Nhan Tông Hàn tuyệt đối không ngờ được, Lý Kỳ lại đột nhiên trở mặt, bày ra bộ dáng tiểu nhân đắc chí, xây dựng trạm đóng quân tạm thời ở bờ bên kia, tu kiến thành lũy. Chuyển từ tấn công sang phòng thủ, giằng co với quân Kim, không có một chút ý niệm gì với Vân Châu ở trong đầu cả. Đây cũng là chuyện hối hận thứ hai trong cuộc đời Hoàn Nhan Tông Hàn, chuyện hối hận đầu tiên, chính là lúc trước ở phủ Yến Sơn không có giết Lý Kỳ, việc này thậm chí là một chuyện mà cả gia tộc Hoàn Nhan đều hận, không nói giết, ít nhất không thể thả cho Lý Kỳ rời đi, vậy thì sẽ không để cho xuất hiện nhiều chuyện như vậy. Hoàn Nhan Tông Vọng binh bại ở Hoàng Hà, cũng là do trúng phải quỷ kế của Lý Kỳ. Lý Kỳ làm đủ vẻ mặt, suýt chút nữa đã bị Tửu Quỷ giết chết, lúc này mới mời được Hoàn Nhan Tông Vọng vào bẫy. Cho nên, nói về chơi chiến thuật tâm lý, Lý Kỳ ở xã hội hiện thời này thôi, đó là người tài ba hạng nhất đấy. Vào thời gian quân Kim rút lui không đến nửa nén hương, trên bầu trời trút xuống một trận mưa to vô cùng, một trận mưa này khiến cho cả hai bên đều có cơ hội thở dốc, cả hai bên đều biết rằng đối phương sẽ không mạo hiểm mưa to mà phát động tiến công, đây cũng phải là lấy tính mạng binh sĩ của chính mình ra nói giỡn hay sao. Hoàn Nhan Tông Hàn trở về cũng mang đến hai tin tức một tốt một xấu cho quân Tống, tốt tất nhiên là phía sau Tây Hạ đã an toàn vững chắc, xấu tất nhiên chính là gia tăng khó khăn khi đánh chiếm Vân Châu. Bên trong thành Vân Châu. Hoàn Nhan Tông Hàn ngồi ở ghế trên, sắc mặt âm u, ánh mắt chậm rãi lướt qua hai bên phải trái, không nói một lời nào, mà đám ái tướng của gã thì phân biệt ngồi ở hai bên, không có một ai dám ngẩng đầu hết, Võ Châu đã đánh mắt, cửa khẩu Cổ Bắc cũng bị mất, Tân Châu bị vây, Quy Châu, Cư Dung Quan liên tiếp truyền tin tức báo nguy tới Vân Châu, nhưng Vân Châu ta thì đã làm được gì đây? Ốc còn không mang nổi mình ốc, đám thư báo nguy kia sắp chất đầy phòng ngủ của Cao Khánh Duệ rồi, sao còn dám không biết xấu hổ ngẩng đầu lên nữa. Qua một lúc lâu, Hoàn Nhan Tông Hàn mới hỏi: - Chẳng lẽ các ngươi không có lời gì muốn nói sao? Cao Khánh Duệ lập tức đứng dậy, nói: - Hạ quan vô năng, phụ lòng kỳ vọng của đô thống, hạ quan nguyện ý chịu trừng phạt. Ông ta là lão đại, tất nhiên phải đứng ra đảm đương rồi, cũng không thể giống như bọn Thái Du, có công thì chính mình lĩnh, chuyện không tốt thì thủ hạ gánh chịu được. Hoàn Nhan Tông Hàn hiện giờ đang trong cơn giận dữ, cũng bất chấp ngươi là ai, gã phẫn nộ quát lên: - Các ngươi không phải là vô năng, nếu như mà là vô năng, vậy thì phải trách ta dùng binh không tốt, không biết dẫn binh, các ngươi phải là ngu xuẩn, hơn nữa còn là cực kỳ ngu xuẩn. Hoàn Nhan Xương là đường thúc của Hoàn Nhan Tông Hàn, hơn nữa còn có tiếng tăm ở bên ngoài, nhưng khi bị Hoàn Nhan Tông Hàn giáo huấn vẫn là không dám nói lời nào, gã sợ nhất đúng là hai người cháu họ Hoàn Nhan Tông Hàn và Hoàn Nhan Tông Vọng này, bởi vì hai người bọn họ có quyền lực lớn nhất, lúc trước hai người hợp mưu đuổi toàn bộ những lão thần tử của Tống phái xuống đài, sau đó cầm binh xuôi nam, nếu là hoàng thất, vậy thì cũng không thể dựa vào thứ tự lớn nhỏ, mà chú ý chính là quyền lực. Hoàn Nhan Tông Hàn tiếp tục khiển trách: - Từ khi Thái tổ khởi binh đến này, chưa từng trải qua trận đánh nào bị động như vậy, Thái tổ từng nói, người Nữ Chân chúng ta một khi cưỡi lên chiến mã, vậy thì chỉ có một mục đích, đó chính là tiêu diệt kẻ thù, chính các ngươi cũng chưa từng gặp qua người nào chỉ phòng thủ thôi cũng có thể tiêu diệt địch nhân, muốn diệt được kẻ thù, chỉ có thể tiến công, không ngừng tiến công, nghĩ hết mọi biện pháp tiến công, như thế mới thể tiêu diệt kẻ thù được, đây cũng là tôn chỉ của người Nữ Chân chúng ta. - Nhưng, các ngươi nhìn lại các ngươi đi, đánh kiểu gì mà rắm chó cũng không kêu, nếu như Thái tổ còn sống, cũng sẽ bị các ngươi làm cho tức chết, hiện tại bọn Tông Vọng, Hi Doãn chắc chắn là đang chê cười ta không có năng lực dẫn binh, lúc này mới trôi qua bao nhiên năm, các ngươi thậm chí quên cả gốc rễ đứng vững của chính mình, cứ tiếp tục như thế này, Đại Kim ta đừng nói đến xưng bá thiên hạ, chỉ sợ là ngay cả năng lực để tự bảo vệ mình đều ngại không đủ. Hoàn Nhan Xương nói: - Tông Hàn, xin ngươi bớt giận trước đã, Nam triều đột nhiên phản ước, phát động tiến công với chúng ta, binh lực của bọn chúng lại gấp bội so với ta, chúng ta chuẩn bị không được đầy đủ, nhất thời bị đánh cho trở tay không kịp, chuyện này xảy ra đột nhiên, cũng là có thể lý giải được. Hoàn Nhan Tông Hàn thấy Hoàn Nhan Xương mở miệng, giọng điều hơi hòa hoãn vài phần, nói: - Thúc phụ, lời này của ngài có thể nói là sai lầm rồi, trở tay không kịp chẳng qua chỉ là nhất thời thôi, nhưng giờ đã trôi qua nhiều ngày rồi, chủ lực của quân địch tiến công vào Vân Châu không nói, còn không thể giải cứu nguy cấp ở Tân Châu được, Quy Châu, Nho Châu trước mắt vẫn còn đang vùng vẫy giãy chết, đây cũng không phải là trở tay không kịp nữa, mà là thực lực không bằng đối phương, không, phải nói là đầu óc không bằng đối phương."
}