{
  "chapter_name": "Chương 1519-2: Không đủ thành ý (2)",
  "content": "Trong lều lớn của quân Tống. Những tràng cười lớn liên tục cất lên. Nhạc Phi và các tướng sĩ đang thảo luận cảnh tượng khi nãy ở trên tường thành, khinh rẻ đám đại thân kia đến tận cùng. Thật ra điều này cũng phản ảnh cuộc nội chiến văn võ ở Đại Tống, quan văn khinh rẻ võ tướng bọn họ, đây là điều mọi người ai ai cũng biết, nhưng quan võ cũng chẳng bao giờ coi trọng quan văn, nhưng Đại Tống lại lấy văn trị võ. Điều này khiến những võ tướng bọn họ phẫn nộ nhưng đâu dám nói năng gì, hôm nay bọn họ bàn tán chuyện đám quan văn Nam Ngô, cũng là đang lén nói đám văn thần Đại Tống yếu đuối vô dụng. Lý Kỳ, Triệu Tinh Yến lương tâm trong sáng, nhưng cũng chẳng mở miệng ngăn cản bọn họ, mặc cho bọn họ xả hết một phen. Lát sau, Nhạc Phi mới hỏi: - Xu Mật Sứ, bước tiếp theo chúng ta nên làm thế nào? - Làm thế nào? Lý Kỳ cười lạnh một tiếng, đáp: - Đương nhiên là phải xem thành ý của đối phương rồi. Triệu Tinh Yến nói: - Người nói xem khi nào bọn chúng sẽ phái người đến cầu hòa? Lý Kỳ nói: - Đêm nay. - Đêm nay? Lý Kỳ tự tin nói: - Không tin ư? Vậy thì đánh cược cái gì nhé? Triệu Tinh Yến lắc đầu, thẳng thắn nói: - Trong quân ngũ không được đánh bạc. Mồ hôi tuôn đầm đìa luôn rồi! Xem ra ta thật sự đã quên mất hình tượng. Nhưng muội cũng đâu cần phải nói ra chứ. Lý Kỳ dùng ánh mắt có một tia trách cứ nhìn về phía Triệu Tinh Yến, ho khan một trận, nhìn lướt qua đám Nhạc Phi: - Vừa nãy các ngươi nghe thấy gì? - Không nghe thấy gì. Các tướng sĩ lắc đầu, không chút do dự nói. - Chú ý đấy. Lý Kỳ trừng mắt đắc ý nhìn Triệu Tinh Yến. Có cái gì hay chứ, chẳng phải là huynh đủ vô sỉ đó ư. Triệu Tinh Yến khinh bỉ, lại hỏi: - Huynh đã dự liệu đêm nay đối phương sẽ sai người đến đám phán, xem ra huynh đã chuẩn bị xong cả rồi. Lý Kỳ kinh ngạc nói: - Ta chuẩn bị cái gì? Triệu Tinh Yến nói: - Đương nhiên là đàm phán đó. - Ai nói tự ta sẽ đi đàm phán? - Người không đi? Triệu Tinh Yến ngây ra một hồi, nói: - Chẳng lẽ người để ta đi? Lý Kỳ mở hai tay ra, nói: - Ta đâu có nói như vậy? Triệu Tinh Yến nghe đến đây trong lòng vô cùng tò mò, trong quân ngũ chỉ có nàng và Lý Kỳ là thích hợp nhất cho việc đàm phán. Nhạc Phi bọn họ tuổi đời còn non trẻ, loại đàm phán ở mức độ này, bọn họ vẫn chưa đủ khả năng, nghĩ một hồi, nàng vẫn chưa nghĩ ra chọn ai thích hợp, liền nói: - Người đừng lấp lửng nữa, mau nói đi, người định để ai đi? - Thì là để y đó. Tay Lý Kỳ chỉ hướng về phía sau. Triệu Tinh Yến và đám Nhạc Phi nhìn theo hướng tay hắn chỉ. - Y? Mọi người đồng thanh nói. Lý Kỳ dõng dạc nói: - Tái Hưng, ngươi đừng nhìn quanh nữa. Chính là ngươi. - Ta? Dương Tái Hưng kinh hãi chỉ vào chính mình. Lý Kỳ hớn hở nói: - Không ngờ rằng sát nhân cuồng ma cũng biết sợ nha. Tên chủ soái này quả thực rất không lương thiện. … Quả không nằm ngoài dự tính của Lý Kỳ, khi chạng vạng tối, Nam Ngô liền phái sứ thần tới. Chẳng phải Lý Kỳ lợi hại đến cỡ nào, thực ra đây chẳng qua là chuyện thường tình của con người. Bởi vì nghĩ từ góc độ của Nam Ngô, lúc này quân Tống đã áp sát vô cùng nguy hiểm, bất cứ lúc nào cũng có thể tấn công, mà trước đó bọn họ liên tiếp gặp tổn thất nặng nề. Quân tinh nhuệ đã chết và bị thương hơn một nửa, vốn chẳng có cách nào để giao đấu, mà Lý Toàn Thánh cũng cũng chỉ là ôm lòng quyết tâm liều chết, chứ không phải là quyết tâm quyết thắng. Mà bọn họ không biết khi nào thì quân Tống sẽ tấn công, nói không chừng là ngày mai, trận chiến này một khi đã bắt đầu, rất có khả năng trong một ngày cửa thành sẽ bị quân Tống phá nát, cho nên đêm nay đối với quân Tống mà nói, chỉ là một ngày nghỉ ngơi, nhưng đối với Nam Ngô mà nói, là phải giành giật từng giây, bọn họ nhất định phải nghĩ đến mọi biện pháp có thể ngăn cản quân Tống tấn công, đã không có khả năng dùng vũ lực ngăn cản, vậy chỉ có thể dựa vào đám phán thôi. Ánh tà dương đã ngả xuống phía Tây, ánh sáng le lói màu vàng kim chiếu lên mặt đất, nhưng chẳng ai có thể bảo đảm, đây không phải là đêm trước một trận phong ba bão táp. Một đoàn người ngựa đi từ Thanh Long Phủ hướng đến phía doanh trại quân Tống. Nhưng đi được nửa đường, người đằng trước đột ngột dừng lại, một người quay đầu ngựa lại đi đến bên cạnh chiếc xe ngựa ở giữa. - Đại nhân, người ra ngoài nhìn xem. - Có chuyện gì? Còn chưa dứt lời đã thấy một bàn tay mở tấm màn che lên,ngồi bên trong có một ông lão. Người hộ vệ nọ chỉ về phía trước, nói: - Đại nhân, người nhìn xem. Ông lão đưa mắt nhìn, chỉ thấy một vị tướng quân mặc áo giáp đen cưỡi bạch mã, tay cầm trường thương, chặn giữa đường, vị tướng quân này dáng người cao lớn, dưới ánh sáng màu vàng chiếu rọi, nhìn không rõ mặt mũi, chỉ cảm thấy y không khác gì thiên tướng. Người này chính là Dương Tái Hưng. Ông lão vẫn còn sửng sốt, nói: - Ngươi qua đó hỏi xem. - Vâng. Một lát sau, tên hộ vệ quay trở lại, nói: - Đại nhân, người kia nói y phụng mệnh Xu Mật Sứ của quân Tống ở đây đón tiếp đại nhân ở đây. Ông lão hơi ngẩn người, phẩy phẩy tay nói: - Qua đó đi. - Vâng. Hơn mười tên hộ vệ hộ tống chiếc xe ngựa đi đến, tới trước mặt Dương Tái Hưng, ông lão từ trong xe ngựa bước ra, chắp tay nói: - Ta là Hàn Lâm Học Sĩ Lưu Khánh Thanh, không biết các hạ là?\". - Người chuyển lời. Dương Tái Hưng mặc kệ ông ta là Thái phó hay là Thái sư, trên mặt y vẫn mang một tia lãnh đạm, không nể mặt chút nào, nói: - Xu Mật Sứ của chúng ta sợ các ngươi đi một chuyến phí công vô ích, cho nên sai ta tới đây đợi. Lưu Khánh Thanh nghe xong, lúc bấy giờ ruột gan như rơi vào hố băng, ngụ ý của Dương Tái Hưng, chẳng phải là đến cơ hội đàm phán cũng không cho, vội vã nói: - Lời này của Xu Mật Sứ các ngươi có ý gì? Dương Tái Hưng thản nhiên đáp: - Rất đơn giản, Xu Mật Sứ của chúng ta nói các ngươi không đủ thành ý - Không đủ thành ý? Lưu Khánh Thanh nghe xong, trong lòng lại dấy lên một tia hi vọng, đã không đủ thành ý, vậy là có cơ hội đàm phán, sốt sắng nói: - Chúng ta đều mang một tấm lòng thành tâm tới. Dương Tái Hưng nói thẳng: - Thành tâm cái thứ này Xu Mật Sứ của chúng ta truớc giờ đều không thèm, Xu Mật Sứ của chúng ta cần là thành ý. Lưu Khánh Thanh nghe có chút mơ hồ, nói: - Xin lượng thứ cho ta ngu muội, không biết thành ý mà Xu Mật Sứ của các người chỉ là gì?/ Dương Tái Hưng lấy từ trong lòng ra một bức thư hàm ném qua, một tên hộ vệ tiếp lấy bức thư, Dương Tái Hưng lại nói: - Sáng ngày mai, Xu Mật Sứ của chúng ta sẽ ở trong lều lớn đợi các ngươi, nhớ mang theo thành ý đến. Cáo từ Dứt lời, Dương Tái Hưng cũng không nói nhiều thêm, phong ngựa quay về. Tên hộ vệ kia vội đem bức thư đưa cho Lưu Khánh Thanh, Lưu Khánh Thanh nhận lấy mở ra xem, không khỏi chay mày, một hồi lâu sau, ông ta mới thở dài nói: - Về thôi."
}