{
  "chapter_name": "Chương 1810-2: Lại là lỗi của ta? (2)",
  "content": "Nhưng có một điều vẫn không thay đổi, người đứng trước mặt bọn họ, vẫn luôn là lão đại của bọn họ. Trần Đông vội nói: - Phó viện trưởng, học sinh chỉ phụng mệnh mà đến thôi. Lý Kỳ hừ nói: - Ngươi đừng có gạt ta, căn cứ vào kế hoạch, hiện tại ngươi cùng lắm chỉ tới Sở Châu, sao có thể hiện tại đã ở Hàng Châu rồi, rõ ràng chính là nhớ kỹ cơ hữu, vì vậy chạy tới Hàng Châu trước. Âu Dương Triệt vội vàng nói: - Phó viện trưởng hiểu lầm rồi, là do học sinh mời Trần Đông tới đây. Lý Kỳ chuyển chuyển tròng mắt, đột nhiên hừ một tiếng: - Ngươi còn nói mà không biết xấu hổ, ta đã nghe được hết rồi, ngươi nghĩ xem ngươi đã làm những chuyện gì? Ngươi khiến cho ta quá thất vọng rồi. Âu Dương Triệt thật đúng là bị Lý Kỳ hù dọa rồi, thở dài nói: - Là do học sinh vô năng. Trần Đông lại hỏi: - Phó viện trưởng, là Hoàng thượng phái ngươi đến xử lý việc này sao? - Việc này thì không phải, nói ra rất dài dòng, đợi lát rồi nói sau, trước tiên lập tức đem chuyện này giải quyết rồi lại nói. Lý Kỳ hàm hồ suy đoán phất tay nói: - Ngồi đi, ngồi đi. Các ngươi đều ngồi đi. Ba người ngồi xuống vây quanh bàn. Lý Kỳ thưởng thức một hớp trà, hỏi: - Âu Dương, ngươi nói đi, rốt cục là đã xảy ra chuyện gì? Âu Dương Triệt thấp thỏm hỏi: - Không biết Phó viện trưởng muốn hỏi sự kiện gì? - Hắc, xem ra trong chuyện này còn có không ít phiền toái a! Lý Kỳ nói: - Vậy thì nói từng chuyện một đi. - Vâng. Âu Dương Triệt nói: - Việc này còn phải bắt đầu nói từ Lập Pháp Viện, khi Lập Pháp Viện vừa được thành lập lên, dân chúng vẫn còn không rõ, cũng vẫn bình an vô sự, nhưng từ sau khi triều đình thúc đẩy tư tưởng cải cách, đặc biệt là sau khi ban ra một bộ luật pháp không luận tội ngôn luận, Hàng Châu bắt đầu rơi vào giữa dư luận, sau lại Hoàng thượng lại tính toán xây dựng bệnh viện và học viện trên cả nước, điều này khiến cho Lập Pháp Viện trở nên tranh cãi ầm ĩ không chịu nổi, hơn nữa đều là những lần cãi vã không phân biệt ngày đêm. Đối với tư tưởng cải cách, Lý Kỳ ngược lại là có thể lý giải, việc này nếu không có cãi vã thì mới là kỳ quái, nhưng đối với bệnh viện, học viện, thì hắn lại cảm thấy sâu sắc nghi ngờ, nói: - Ta đây cũng nghe được như vậy, nhưng đây là chuyện tốt nha. - Đây dĩ nhiên là chuyện tốt, nhưng dân chúng Hàng Châu cảm thấy còn chưa đủ tốt. Âu Dương Triệt nói với vẻ mặt khó xử: - Mấu chốt ở chỗ, triều đình tính toán ở địa khu Hàng Châu xây dựng một khu bệnh viện, một nhà học viện, nhưng dân chúng Hàng Châu lại cho rằng như thế quá ít, yêu cầu tăng thêm số lượng bệnh viện và học viện. Lý Kỳ cau mày hỏi: - Bọn họ yêu cầu mở bao nhiêu? Âu Dương Triệt nói: - Về phía bệnh viện thì bọn họ yêu cầu tăng lên thành ba khu, tuy nhiên việc này thật ra lại dễ nói, bởi vì không có đủ lang trung, nên tạm thời không gia tăng bệnh viện được, nhưng còn học viện thì bọn họ kiên quyết yêu cầu phải tăng lên thành hai mươi khu học viện, hơn nữa nhất định phải cam đoan mỗi khu học viện phải chứa được năm trăm người. Lý Kỳ sợ tới mức ho khan kịch liệt, thật vất vả mới nhịn lại được, hắn lập tức hỏi: - Nhiều như vậy? Còn đòi chứa được tận năm trăm người? Thôi cứ dứt khoát mở tất cả học viện ở Hàng Châu luôn đi. Âu Dương Triệt nói: - Nhưng là bọn họ đều cảm thấy con cái của bọn họ đều nên được đến trường, về phần phải chứa được năm trăm người, thì đều do bọn họ dựa vào tiêu chuẩn của Học viện Thái sư thôi. Thái lão hàng dùng cả vốn gốc để làm ra học viện này, Hàng Châu là nơi tập trung đông dân cư, nơi này học viện không thể nhỏ hơn so với Biện Lương, triều đình lấy đâu ra nhiều tiền như thế để xây dựng học viện với quy mô lớn thế được. Lý Kỳ nói: - Không có tiền thì lấy mạng ra làm a, ngươi cũng thật là không biết ăn nói. Âu Dương Triệt buồn bực bảo: - Nhưng việc này đã không còn là việc một mình ta làm chủ được nữa, Lập Pháp Viện mới là mấu chốt, về phần tiền, ta nghĩ dân chúng chỉ sợ còn biết rõ Hàng Châu có bao nhiêu tiền hơn ta ấy. Lý Kỳ kinh ngạc hỏi: - Tại sao lại nói như thế? Trần Đông đột nhiên nói: - Phó viện trưởng, chẳng lẽ ngài quên sao, lúc trước ngài đưa ra chính sách minh bạch tài chính đấy? Hiện tại tổng điều tra nhân khẩu, thu nhập từ thuế cũng không áp dụng theo quy tắc thông thường nữa, Hàng Châu có bao nhiêu gia đình, bao nhiêu nhân khẩu, hàng năm nộp bao nhiêu thuế, dân chúng đều nhìn chằm chằm cả đấy. Âu Dương Triệt nói tiếp: - Hơn nữa sau khi hai viện kia được thành lập, ta sao còn dám dấu diếm nữa chứ, mỗi khoản tiền dùng đi nơi nào, đều không dấu diếm báo hết chi tiết cho dân chúng, có một lần, ta chỉ là quên báo đi ra ngoài một số tiền dùng ở phương diện thủy lợi, lập tức đã có người tố cáo ta tham ô nhận hối lộ rồi, thật sự là không biết những người đó lấy được tin tức từ đâu. Cho dù ngươi có thể lừa gạt được nhất thời, nếu như ngươi không báo cho dân chúng, đợi cho đến lúc dùng tiền ngươi lại bỏ tiền ra, thì dân chúng sẽ nói ngươi ăn hối lộ trái pháp luật, Tuần San Đại Tống Thời Đại cũng chỉ biết đưa tin, vậy thì chẳng cần bao lâu sẽ truyền đến tận Kinh Thành đi. Nói đến phần sau, y cảm thấy tràn đầy oan ức a! Làm quan kiểu này cũng thật sự là quá khó khăn. Lý Kỳ chà xát cái trán, thầm nghĩ rằng, hóa ra nguyên nhân gây ra việc này là do ta à! Hắn ho nhẹ một tiếng, nói: - Vậy tình huống bây giờ như thế nào rồi? Âu Dương Triệt nói: - Hiện tại trong Lập Pháp Viện ở Hàng Châu, hai trăm danh Lập Pháp Ti của Ti nông công thương nhất trí yêu cầu quan phủ mở thêm bệnh viện và học viện, bọn họ biết rằng quan phủ có bao nhiêu tiền, nhưng tiền này triều đình còn muốn dùng vào việc khác, cũng không phải của riêng mỗi Hàng Châu thôi, nhưng căn cứ vào quy tắc của Lập Pháp Viện, một khi Lập Pháp Ti nhất trí thông qua, thì phải nên chấp hành, nguyên bản chúng ta còn lợi dụng việc Lập Pháp Viện chỉ nhằm vào giới hạn mơ hồ của pháp luật để kéo dài, nhưng gần đây triều đình lại ban bố ra pháp luật về giáo dục, làm cho chúng ta thật sự không viện cớ được nữa, hiện giờ Viện trưởng Lập Pháp Viện cũng không dám ra phố nữa rồi. Lại là lỗi của ta! Cái mặt mo của Lý Kỳ khó được đỏ lên, hắn nói: - Như vậy thì thật khó xử lý đấy, tuy nhiên không có đạo lý cả hai trăm Lập Pháp Ti đều nhất trí thông qua đi, điều này cũng chưa bao giờ xuất hiện qua ở Lập Pháp Viện Đông Kinh a, liệu có phải có người ở bên trong giở trò … Âu Dương Triệt hơi có chút trách cứ nhìn Lý Kỳ. Chẳng lẽ lại là lỗi của ta. Lý Kỳ ngượng ngùng bảo: - Ngươi có chuyện gì thì cứ nói thẳng là được. Âu Dương Triệt nói: - Đây thật đúng là có người từ giữa làm khó dễ, mà độc thủ đứng phía sau màn thì chính là thương nhân. ….. ----------oOo----------"
}