{
  "chapter_name": "Chương 268: Con đường phía trước",
  "content": "Lý Kỳ hít một hơi khí lạnh,không vui nói: - Triệu cô nương,lời này của cô cũng quả tổn thương lòng tự ái của ta.Ta phải cân nhắc xem có nên coi cô là một bằng hữu không. Triệu Tinh Yến cười khúc khích: - Ngươi cho rằng gian thần dễ làm như vậy sao? Hiện tại những gian thần trên triều kia đâu có người nào là vô năng.Chỉ là bọn họ dùng tài trí thông minh của mình để lục đục với nhau mà thôi. - Xem ra cô đã nhận định ta là một gian thần có tiềm năng. Lý Kỳ buồn bực nói. Triệu Tinh Yến cười hỏi: - Ta lại hỏi ngươi,nịnh hót,hiểu ý,khua môi múa mép,có thù tất báo,có cái nào ngươi không tinh thông không? Đây là khen mình,hay châm chọc mình vậy? Lý Kỳ lắc đầu: - Tất cả ta đều không có. Triệu Tinh Yến cười khúc khích: - À quên,da mặt của ngươi còn rất là dày. Mịa! Cần gì nói trắng ra vậy không? Lý Kỳ tức giận,đứng lên nói: - Cô dám vũ nhục nhân cách của ta,hiện tại ta quyết đấu với cô.Hừ,nếu cô không dám,vậy thì lập tức thu hồi những lời cô vừa nói,rồi hướng ta xin lỗi.Nói cách khác,hừ hừ,đừng trách ta lạt thủ tồi hoa. Lời này leng keng hữu lực,tin tưởng mười phần.Rất rõ ràng hắn muốn dùng vũ lực để trấn áp.Nếu là một canh giờ trước,chắc hắn đã không dám nói vậy. Triệu Tinh Yến choáng váng,hiện tại ngón chân của nàng đau đến không nhấc lên nổi.Qua nửa ngày,nàng mới kịp phản ứng,khó thở nói: - Ngươi,ngươi là đồ vô sỉ. Lý Kỳ và Mã Kiều đứng trước cửa Túy Tiên Cư,đưa mắt nhìn bóng lưng khập khiễng của Triệu Tinh Yến,cả hai không ai bảo ai thở dài một tiếng. Vừa rồi lúc Triệu Tinh Yến định cáo từ,Lý Kỳ bảo thuê cho nàng một chiếc xe ngựa đưa nàng về.Triệu Tinh Yến vốn đáp ứng rồi,nhưng tên Mã Kiều chợt toát ra một câu ‘Người học võ,chịu chút đau đớn có tính là cái gì?’.Triệu Tinh Yến vốn bị Mã Kiều làm cho đầy bụi đất,nên nàng không muốn lại bị Mã Kiều xem thường,liền cự tuyệt ý tốt của Lý Kỳ. Lý Kỳ không phải là người học võ,cũng không hiểu những thứ kia.Hắn chỉ thấy vì chút mặt mũi,mà khiến bàn chân phải đau đớn,thật đúng là không có lời. - Chậc chậc,tính tình của vị Triệu cô nương thật thích hợp với việc học võ.Dù so với sư muội của ta,vẫn kém một chút,nhưng coi như là có năng khiếu.Chỉ là hơi có chút kiêu ngạo,thật đáng tiếc,đáng tiếc. Đợi cho Triệu Tinh Yến khuất xa,Mã Kiều chợt thở dài nói. Đáng tiệc cái đầu của ngươi! Luận về tự kỷ,còn ai hơn được Mã Kiều ngươi nữa? Lý Kỳ tức giận nhìn y: - Ngươi còn không biết xấu hổ nói vậy.Nếu không phải vừa rồi ngươi nặng chân,thì nàng ta đâu phải chịu đau đớn. Mã Kiều hừ một tiếng: - Lý do ta đã giải thích qua,không muốn lại giải thích. Dm,con mẹ ngươi rốt cuộc ai là chủ? Lý Kỳ hung hăng trợn mắt nhìn Mã Kiều.Nhưng hắn cũng biết,cao thủ,ít nhiều cũng có chút ngạo khí.Điều này vẫn có thể minh bạch.Cho nên hắn không muốn so đo với Mã Kiều nữa,chỉ cần người này ở thời diểm thích hợp,ngăn cản một đao cho hắn là được.Liếc nhìn bóng hình Triệu Tinh Yến lần cuối,hít một hơi,sau đó đi vào trong tiệm. Cô nàng Triệu Tinh Yến kia,mỗi lần xuất hiện lại tạo cho Lý Kỳ một cảm giác là lạ.Theo lý mà nói,từ đầu tới cuối Triệu Tinh Yến chưa từng tiết lộ thân phận thật của nàng ta cho Lý Kỳ.Hơn nữa theo cách nói chuyện của nàng ta,cho dù ngu ngốc cũng biết thân phận của nàng không đơn giản.Đáng nhẽ ra Lý Kỳ phải bảo trì khoảng cách với nàng ta mới đúng.Nhưng kỳ quái,Lý Kỳ lại rất thích nói chuyện phiếm với nàng ta.Cảm giác rất tự nhiên,rất thoải mái,không có chút gò bó. Không biết cô nàng Triệu Tinh Yến kia rốt cuộc là địch nhân hay là oan gia của hắn. Lý Kỳ không biết,nhưng trong lòng hắn từng cho rằng Triệu Tinh Yến là oan gia.Hôm nay trong lòng chỉ hy vọng,Triệu Tinh Yến không phải là địch nhân của hắn. Triệu Tinh Yến đi rồi,tâm trạng của Lý Kỳ bỗng trở nên lặng nề.Một mình đi tới hậu viện nghỉ ngơi,nhắm mắt trầm tư,trong đầu hồi tưởng tới những lời kia của Triệu Tinh Yến,biểu lộ dần dần ngưng trọng. Hắn thực không biết,biết trước được tương lại,rốt cuộc là việc tốt hay việc xấu. Hắn muốn thay đổi lịch sử sao? Đáp án là nhất định. Hắn dĩ nhiêu muốn thay đổi lịch sử,tin rằng bất kỳ người nào của đời sau,cũng không muốn nhìn thấy sỉ nhục Tĩnh Khang xảy ra trước mặt mình. NHưng lịch sử giống như một công trình rộng mênh mông,không phải một người có thể định đoạt.Hắn chỉ là một con ốc vít đến từ bên ngoài,muốn chi phối cả công trình rộng lớn này,nói dễ vậy sao? Tuy nhiên,giả thiết nếu hắn muốn thay đổi lịch sử,thì con đường làm quan liền trở thành con đường duy nhất. Tuy nhiên,một đám gian thần và vị nghệ thuật gia thiên tài kia,lại để cho Lý Kỳ có cảm giác tâm không đủ mà lực cũng không đủ.Đấu với đám gian thần kia,thật giống như lời Triệu Tinh Yến nói,cửu tử nhất sinh.Nhưng nếu hắn không tham gia,thì người chết càng nhiều.Cho dù hắn có khả năng dự đoán tương lại,nhưng cũng không có điều nắm chắc tránh được tai nạn đó. Đã như vậy,chỉ còn một đường bày ở trước mặt hắn. Hiện tại hắn cần một cơ hội,một cơ hội có thể thay đổi cả càn khôn.Nhưng nếu như cơ hội này không hiện ra,thì hắn rất khó nổi bật trong cái triều đình đã thối nát. - Xem ra chỉ đành phải đi từng bước một. Lý Kỳ hít một hơi,lắc đầu tự nhủ.Tuy nhiên,việc trước mắt chính là xử lý lão hồ ly Thái Mẫn Đức.Nếu ngay cả chủ một quán ăn mà hắn không giải quyết được,thì nói gì tới thay đổi lịch sử. Đi vào phòng bếp thấy mọi chuyện vẫn bình thường,Lý Kỳ liền dẫn Mã Kiều đi tới phủ thái sư. Hắn đã chuẩn bị xong mọi thứ,chỉ thiếu vài người đầu bếp.Mấy người Ngô Tiểu Lục hiện đang bận rộn tới hôn thiên địa ám,căn bản là không rút ra được thời gian.Dù Phàn Lâu cũng có thể cung cấp cho hắn đủ số đầu bếp,nhưng hắn không dám tin tưởng hoàn toàn.Cho nên chỉ có thế tới phủ thái sư mượn người.Phủ thái sư không hề thiếu đầu bếp,hơn nữa hắn đã có dự mưu trước.Trong khoảng thời gian chuẩn bị yến tiệc tròn tuổi,hắn vừa chỉ đạo đám đầu bếp kia,vừa âm thầm bồi dưỡng một vài tâm phúc. Vừa tới cửa chính,đúng lúc đụng phải Thái Dũng,Lý Kỳ đi lên phía trước chào hỏi: - Thái quản gia định ra ngoài à? Thái Dũng chắp tay,gật đầu cười: - Lý sư phó tới tìm lão gia phải không? Lý Kỳ cười đáp: - Vâng,tại hạ muốn tìm Thái sư mượn vài người. Những việc này,căn bản không cần giấu Thái Dũng,cứ theo thực tế bẩm báo,để tránh xảy ra những khó khăn không cần thiết. Thái Dũng sững sờ,hiếu kỳ hỏi: - Mượn người? Lý sư phó muốn mượn ai? Lý Kỳ thành thật đáp: - Gần đây tiểu điếm gặp phải vài chuyện khó khăn,cho nên tại hạ muốn mượn vài đầu bếp của phủ thái sư để cứu hỏa. - Thì ra là việc này. Thái Dũng mỉm cười: - Chuyện nhỏ như vậy,không cần làm phiền tới lão nhân gia.Đợi tí nữa ta cùng cậu tới phòng bếp là được. HIện tại địa vị của Lý Kỳ trong phủ thái sư là không cần phải bàn.Mà đây là việc nhỏ,giúp một tay cũng không tính là cái gì. Lý Kỳ vội chắp tay cười nói: - Vậy thì làm phiền Thái quản gia rồi. - Đâu có,đâu có. Thái Dũng cười cười,chợt hai mắt chớp động,nhướn mày,duỗi tay nói: - Lý sư phó,có thể nói chuyện riêng không? Lý Kỳ sững sờ,không hiểu ra sao,gật đầu,hướng Mã Kiều nói: - Ngươi ở chỗ này chờ ta. Rồi hắn và Thái Dũng đi tới một bên."
}