{
  "chapter_name": "Chương 314: Phu nhân tiến bộ",
  "content": "Thánh chỉ đột nhiên xuất hiện, đã giải trừ mọi nguy hiểm bên cạnh Lý Kỳ. Nhưng đối với Lý Kỳ mà nói, đạo thánh chỉ này là điều tất nhiên. Lúc trước Thái Kinh, Triệu Giai đều bảo hắn rời đi kinh thành. Nhưng hắn đều cự tuyệt. Không phải hắn không sợ chết, mà là giữa hắn và Hoàng thượng có một bí mật không muốn người khác biết. Chính là Hoàng thượng ra lệnh cho hắn điều trị sức khỏe của tình nhân y. Thái Kinh, Triệu Giai, Triệu Tinh Yến, mà ngay cả Bạch Thiển Dạ đều đoán được Vương Phủ sẽ động sát tâm với Lý Kỳ. Cho nên Tống Huy Tông làm sao có thể không biết. Có lẽ Thái Kinh đoán được Tống Huy Tông sẽ cứu Lý Kỳ, nhưng ông ta tuyệt đối không ngờ Tống Huy Tông lại hạ thánh chỉ nhanh như vậy. Tống Huy Tông vì có điều cầu ở Lý Kỳ, cho nên y tự nhiên không muốn Lý Kỳ chịu bất kỳ thương tổn nào. Y làm như vậy, đơn giản là muốn cảnh cáo Vương Phủ, đừng có chơi với lửa, nếu không hậu quả rất nghiêm trọng. Lương Sư Thành vừa đi, Lý Kỳ lập tức hướng Tần phu nhân, hỏi: - Phu nhân, chức Thị Vệ Mã Phó Đô Chỉ Huy Sứ này của ta là làm gì? Đã lên làm quan rồi, mà còn không biết nhiệm vụ của mình là gì, chỉ sợ chỉ có Lý Kỳ mới như vậy. Tuy nhiên điều này cũng không thể trách hắn. Hắn vốn không hiểu các chức quan thời cổ đại lắm. Hắn chỉ biết đơn giản hai cái, một là thái giám, hai là Hoàng thượng. Tần phu nhân sững sờ, lắc đầu đáp: - Ta cũng không rõ ràng lắm. Không phải chứ. Lẽ nào chức quan đó nhỏ tới mức không ai biết? Lý Kỳ buồn bực nhìn Tần phu nhân: - Phu nhân, ta cảm thấy rất hoang mang với nhân sinh của phu nhân. Tần phu nhân sững sờ, kinh ngạc hỏi: - Vì sao? Lý Kỳ thở dài: - Trượng phu của phu nhân là một thương nhân. Nhưng phu nhân lại không hiểu chút nào về buôn bán. Còn có, phu nhân xuất thân từ gia đình quan lại, nhưng ngay cả chức Phó Đô Chỉ Huy Sứ là cái gì, phu nhân cũng không biết. Xin hỏi hàng ngày phu nhân dậy sớm như vậy, là suy nghĩ cái gì vậy? Lời này của Lý Kỳ làm cho Tần phu nhân không biết trả lời ra sao. Khuôn mặt thoáng cái đỏ bừng sắp chảy ra nước. Phong tình vạn chủng, cực kỳ mê người. Lý Kỳ a Lý Kỳ, sao ngươi lại hỏi một câu hỏi ngu xuẩn như vậy. Có cái dung mạo là đủ rồi, cần gi biết những thứ kia. Lý Kỳ âm thầm khách sáo mình một phen, lại thấy bộ dáng kiều diễm ướt át của Tần phu nhân, thở dài một tiếng, vung tay nói: - Thôi, thôi, là ta sai rồi. Sinh ra có dung mạo đẹp chính là một ưu thế. Tần phu nhân nao nao, trừng mắt nhìn hắn một cái: - Một nam nhân như ngươi còn không biết, vậy mà không biết xấu hổ hỏi ta. Lý Kỳ cười ha hả, không phản bác nàng. Dù sao chỗ này có nhiều hạ nhân như vậy, cũng không nên làm xấu mặt nàng, nói lảng sang chuyện khác: - Đúng rồi, hai tấm biển mà Hoàng thượng ban cho chúng ta viết cái gì vậy? Tần phu nhân tức giận đáp: - Ngươi đi xem là biết, cần gì phải hỏi. Phu nhân thích mang thù từ khi nào vậy? Khuôn mặt Lý Kỳ khó có được ửng hồng, cười ha hả: - Phu nhân nói có lý. Lý Kỳ đi theo Tần phu nhân tới hậu đường, vừa nhìn thấy tấm biển ghi ‘Bánh Hoàng Gia’, Lý Kỳ liền như nhìn thấy bạc không ngừng chảy vào túi mình vậy. Tiếp theo bọn họ đi tới tửu trường ở hậu viện. - Oa oa, thứ gì mà sáng vậy? Lý Kỳ đứng trước cửa tửu tràng, thấy một tấm biển vàng dưới mái hiên, rất khoa trương kêu lên. Chỉ thấy trên tấm biển vàng này viết ba chữ to ‘Ngự Tửu Phòng’, ánh mắt trời chiếu vào, cực kỳ sặc sỡ lóa mắt, quý khí bức người. Không thể không nói, chữ của Tống Huy Tông khó có thể chê, long phi phượng vũ, khí thế bàn bạc. Tần phu nhân đã qua thời kỳ kích động, thản nhiên nói: - Ngươi đừng cao hứng quá sớm. Từ nay về sau, Tuyệt Thế Vô Song của chúng ta liền trở thành cống phẩm, không thể bán cho người khác. Cũng không phải nàng nhỏ mọn. Rượu Tuyệt Thế Vô Song bán được hay không, nàng chả làm sao cả. Nàng chỉ sợ Lý Kỳ không đồng ý, đầu nóng lên, tới tìm Hoàng thượng lý luận. Cho nên muốn cảnh cáo Lý Kỳ trước. Lý Kỳ hơi sững sờ, không giãy nảy lên như Tần phu nhân tưởng tượng, chỉ thản nhiên hỏi: - Hoàng thượng còn nói gì không? Tần phu nhân đáp: - Hoàng thượng tứ phong tửu trường của chúng ta thành Ngự Tửu Phường, coi Tuyệt Thế Vô Song là cống phẩm. Nhưng Hoàng thượng cũng miễn trừ thuế rượu cho chúng ta. Hơn nữa bắt đầu từ hôm nay trở đi, Ngự Tửu Phường cần nguyên liệu gì, có thể tới trực tiếp Khúc Viện để lĩnh miễn phí. Mặt khác, nếu tới mùa thu hoạch nho, Ngự Tửu Phường có thể ưu tiên chọn. Hai mắt Lý Kỳ hiện lên tia kinh hỉ, hướng Tần phu nhân nói: - Vậy phu nhân cho rằng, chúng ta làm khoản buôn bán này với Hoàng thượng, là lời hay lỗ? Buôn bán với Hoàng thượng? Tiểu tử này đúng là cái gì cũng dám nói. Do nơi đây không có người ngoài, nên Tần phu nhân lườm hắn một cái, cũng biết Lý Kỳ đang cố ý thử nàng, suy tư một phen, mới đáp: - Ta cảm thấy lần này Túy Tiên Cư thu lợi lớn. Tuyệt Thế Vô Song vốn ít, dù bán hay là cho cũng lợi không nhiều. Hơn nữa cũng rất khó định giá. Nhưng hiện tại, chúng ta không chỉ không cần nạp thuế rượu, hơn nữa với tính tình của ngươi, chắc chắn sẽ không thấy đủ. Số lượng Thiên Hạ Vô Song tự nhiên cũng nước lên thuyền lên. Điều này đối với chúng ta mà nói, là một cơ hội không thể tốt hơn. Má, phu nhân trở nên tinh minh từ khi nào vậy? Lý Kỳ trợn tròn mắt, sợ hãi nói: - Phu…phu nhân, có phải phu nhân bị quỷ nhập vào người rồi không? Lông mày đen của Tần phu nhân khẽ nhíu, cả giận nói: - Có ngươi mới bị quỷ nhập ấy. - Phu nhân đừng hiểu nhầm. Lý Kỳ nao nao, lại nói: - Chỉ là ta thấy phu nhân nói quá chính xác. Sao trước kia ta không thấy phu nhân lại biết buôn bán như vậy? Hai mắt Tần phu nhân hiện lên một tia vừa vui vừa lo. Đây là lần đầu tiên Lý Kỳ khen này biết buôn bán, hừ nhẹ nói: - Điều này còn không phải nhờ ngươi. - Ủa, có công của ta à? Lý Kỳ không hiểu ra sao: - Phu nhân, phu nhân không cần chụp mũ cho ta. Ta giúp phu nhân đả thông hai mạch Nhâm Đốc từ khi nào? Tần phu nhân nghe hắn hồ ngôn loạn ngữ, chỉ coi như bệnh cũ của hắn tái phát, tức giận nói: - Ngươi giao toàn bộ chuyện đại lý cho ta. Nếu ta không tính toán tỉ mỉ, chỉ sợ ngươi tới đây phá nhà ta mất. Điều này cũng đúng. Ngày nào cũng phải đối phó với đám chưởng quẩy tinh như cáo kia, không khôn khéo chút, thì chẳng phải lỗ vốn chết. Nguyên lại là như vậy, xem ra phải ở trong hoàn cảnh khắc nghiệt, con người mới tiến bộ được. Lý Kỳ cười ha hả: - Thì ra là thế, không thể tưởng được phu nhân lại có tư chất buôn bán như vậy. Thảo nào lúc trước phu nhân nghĩ cũng không cần nghĩ, liền hợp tác với ta. Xem ra ở phương diện buôn bán, phu nhân còn cao hơn ta một bậc. Ngươi đang khen ta, hay tự khen mình vậy? Tần phu nhân dở khóc dở cười lắc đầu. Tiểu Đào ở bên cạnh nàng bỗng lên tiếng: - Điều này còn phải nói. Phu nhân cầm kỳ thư họa, không gì không thông, ngươi làm sao có thể so sánh được. Lý Kỳ cười ha hả: - Tiểu Đào muội muội, xin hỏi cầm kỳ thư hoa có liên quan gì tới việc buôn bán? - Cái này. Tiểu Đào cúi đầu, khuôn mặt nhỏ nhắn đỏ lên, lặng lẽ lùi về phía sau lưng Tần phu nhân. Người này quả nhiên một chút thiệt thòi cũng không chịu được. Tần phu nhân cười khổ một tiếng, bỗng nghiêm mặt hỏi: - Lý Kỳ, có phải ngươi định rời Túy Tiên Cư không? Lý Kỳ kinh ngạc: - Là con mẹ thằng nào nói vậy? - Ngươi có thể bớt nói những từ ô uế được không? Tần phu nhân cau mày. - Nhầm, nhầm, là do ta quá kích động. Lý Kỳ cười ha hả, cắn răng nói: - Xin hỏi phu nhân, là vị thần tiên nào bấm tay đốt chỉ nói như vậy? Tần phu nhân nhìn bộ dáng này của hắn, cười khúc khích: - Ngươi đừng làm bộ như mình ủy khuất lắm đi. Dừng một chút, nàng bỗng thở dài: - Hôm nay ngươi đã là Phó Đô Chỉ Huy Sứ do đích thân Hoàng thượng phong. Địa vị không thể giống như trước kia. Chẳng lẽ ngươi còn muốn khuất thân ở Túy Tiên Cư sao? Khó trách vừa nãy thần sắc của nàng u buồn như vậy, hóa ra là vì chuyện này. Lý Kỳ cười khổ: - Phu nhân, phu nhân đúng thật là được sự chân truyền của ta rồi. Tìm được cơ hội liền muốn đuổi ta đi. Tuy nhiên ta sẽ không để phu nhân đạt được mong muốn. Năm thành kia dù chết ta cũng không chịu buông. Nếu phu nhân muốn lừa gạt ta để lấy lại năm thành, thì không có cửa đâu. Ta sinh là người của phu nhân…À không, là người của Túy Tiên Cư, chết cũng, chờ ta chết rồi nói sau. Tuy nhiên, từ hôm nay trở đi phu nhân phải thường xuyên ra mặt rồi. Sau này có khả năng ta không thể chiếu cố chu đáo Túy Tiên Cư như bây giờ. Tần phu nhân thấy Lý Kỳ không có ý rời đi, khuôn mặt giãn ra, ngoài miệng lại nói: - Ai mà nhớ thương năm thành kia của ngươi cơ chứ. Tuy nhiên, sau này ta sẽ vì Túy Tiên Cư làm thêm nhiều việc. - Phu nhân phải nhớ kỹ những lời hôm nay phu nhân nói đấy. Lý Kỳ vội vàng cướp lời. Tần phu nhân cười khổ gật đầu, bỗng nhiên lại nói: - Đúng rồi, có phải Thất Nương đang ở nhà ngươi không? Lý Kỳ xoa tay, cười ha hả, nhỏ giọng đáp: - Không dối gì phu nhân, hiện tại Thất Nương đã là thê tử của ta. Nếu phu nhân xưng nàng một câu Lý phu nhân, ta sẽ càng thêm vui vẻ. Trong lòng lại nghĩ, mình phải nhanh thông báo tin tức này cho Thất Nương mới được. Miễn cho nàng còn đang lo lắng cho mình. - Cái gì? Tần phu nhân kinh hãi, hơi há miệng, thẫn thờ nhìn Lý Kỳ, bộ dáng rất là đáng yêu. Qua một hồi lâu, nàng mới phản ứng: - Lẽ nào hai ngươi đã thành thân, sao ta chẳng nghe nói gì. - Ách, việc thành thân còn phải đợi. Tuy nhiên Thất Nương đã là người của ta, phu nhân gọi nàng một tiếng Lý phu nhân cũng không có gì quá phận. Lý Kỳ vui tươi hớn hở đáp. Lời này đã rất rõ ràng, cho dù ngu ngốc nghe cũng hiểu. Tần phu nhân giật mình: - Còn Bạch thúc phụ, ông ấy nói như thế nào? - Đa tạ phu nhân quan tâm. Lúc ấy phu nhân không nhìn thấy chứ, Bạch thúc thúc cao hứng tới mức nói không ra lời, cả người đều trẻ thêm vài tuổi. Lý Kỳ nói xong, lại cười ngại ngùng: - Phu nhân, có phải phu nhân nên nói vài câu chúc mừng với ta không. Tần phu nhân cười lắc đầu: - Chúc mừng. - Đa tạ. - Ta coi như phục ngươi. - Đâu có, đâu có. - Sau này ngươi nhất định phải đối xử tốt với Thất Nương đấy. - Nhất định, nhất định. - Vì cái gì mà ngươi cứ người ngây ngô vậy? - Ủa, đây đâu phải là cười ngây ngô, mà là cười hạnh phúc. Cười hạnh phúc? Hai mắt Tần phu nhân bỗng hiện lên một tia cô đơn. Nàng đã sớm quên hạnh phúc là cái gì rồi. Hàn huyên với Tần phu nhân thêm một lát, Lý Kỳ liền vội vội vàng vàng chạy về nhà. Bởi vì trong nhà còn có một cô gái chính đang lo lắng cho hắn. Mới tới cửa đã đụng phải Lỗ Mỹ Mỹ. Lý Kỳ vội vàng hỏi: - Lỗ nương tử, Thất Nương đâu rồi? Lỗ Mỹ Mỹ đáp: - Phu nhân đang ở hậu đường. Nàng vừa nói xong, Lý Kỳ liền chạy như chớp. Mã Kiều thì vẻ mặt lấy lòng tới gần hỏi: - Sư muội, có cần vi huynh giúp gì không? - Tránh ra. - Mùi này… Lý Kỳ chạy vào nội đường, mới tới cửa chợt ngửi thấy một mùi thơm phả vào mặt. Liền phanh lại, giống như đập vào một cái gối, rất có lực đàn hồi, thiếu chút nữa làm cho Lý Kỳ bắn ra. Ngay sau đó truyền tới một tiếng ‘Ôi chao’ Lý Kỳ cẩn thận nhìn, thấy trước mặt đứng một mỹ phụ, liền hít một hơi khí lạnh, sau nửa ngày mới kêu lên: - Bạch phu nhân?"
}