{
  "chapter_name": "Chương 803: Tranh giành lẫn nhau (Thượng)",
  "content": "Rất nhanh, Lý Kỳ lại một lần nữa bị ghét bỏ. Sau khi Thái Thao nói xong liền tìm một người đồng liêu khác, hai người bước nhanh vào bên trong, giống như sợ dính líu đến Lý Kỳ vậy. Trong đại điện, do vì Tống Huy Tông vẫn chưa đến, cho nên các những kẻ mặt người dạ thú đó đều túm năm tụm ba tán gẫu với nhau. Nhưng đề tài luận đàm đều là xung quanh chuyện tối qua. Khi họ vừa thấy Lý Kỳ tới đều nhượng bộ lui binh. Điều này không thể không khiến Lý Kỳ cảm nhận được uy lực của Thái Du. - Ồ, Kinh tế sử đến rồi. Lát sau, cuối cùng cũng có một người bước về phía Lý Kỳ. Người này không phải ai khác, chính là đối thủ một mất một còn của Lý Kỳ, Vương Phủ. Lão ta đương nhiên không cần e dè gì Thái Du. Lý Kỳ chắp tay cười nói: - Hạ quan đã gặp Vương Tương. Vương Phủ khoát tay, bỗng ngạc nhiên nói: - Hả? Kinh tế sử ngươi sao lại có vẻ tiều tụy như vậy? Có phải tối qua không được nghỉ ngơi tốt? Đồ chó hoang. Ngươi thật đúng là mất mặt người ta. Lý Kỳ thở dài: - Ôi! Trong nhà có chó cắn bậy, sao mà ngủ ngon được! Tên tiểu tử này cũng can đảm đấy chứ, dám ví Thái Du với chó. Vương Phủ cười ha hả nói: - Hóa ra là như vậy, Kinh tế sử giờ có trọng trách lớn, phải chú ý tới sức khỏe của mình mới đúng. - Đa tạ Vương Tướng quan tâm, nhất định, nhất định rồi. Vương Phủ lại nói: - Đúng rồi, ta có chuyện riêng muốn bàn bạc với ngươi. - Vương Tướng mời nói. - Là thế này, nhận được long ân của Hoàng thượng và sự ủng hộ của các vị đồng liêu, Phủ mới có ngày hôm nay. Vì vậy ta định tổ chức yến tiệc ở nhà, mở tiệc chiêu đãi Hoàng thượng và các vị đại nhân. Lý Kỳ cười hỏi: - Vương Tướng, ngài không phải nhờ ta nấu ăn giúp đấy chứ? Vương Phủ cười ha hả nói: - Ta đương nhiên muốn rồi. Nhưng địa vị của ngươi bây giờ đã khác xưa rồi. Ta còn sợ không mời được ngươi ấy chứ, nhưng ta hy vọng cũng giống như lần trước, hợp tác cùng với Túy Tiên Cư các ngươi. Kinh tế sử ngươi giúp ta sắp xếp, về vấn đề tiền bạc dễ thương lượng, không biết ý ngươi thế nào? Những người còn lại nghe xong đều mỉm cười nhìn về phía bên này. Rõ ràng, Vương Phủ là muốn lấy uy với Lý Kỳ, tốt xấu gì Lý Kỳ bây giờ cũng đã là quan tam phẩm rồi, ngoài Hoàng thượng hoặc bản thân hắn tự nguyện ra ai dám chỉ bảo hắn chuyện nấu nướng? Ngươi nha cũng trở mặt nhanh quá, hôm qua mới vừa lĩnh hết công, hôm nay lại tới tìm ta ủ rũ rồi. Lý Kỳ cười mà như không cười nói: - Sự giao phó của Vương Tướng, ta vốn không nên từ chối. Nhưng Vương Tưóng cũng biết, mấy ngày gần đây ta đã quá mệt rồi, e là có lòng mà không đủ lực. Vương Phủ cười ha hả nói: - Chuyện này ta đương nhiên là biết rồi, ta có thể chờ ngươi nghỉ ngơi đã. Lý Kỳ trầm ngâm một lát, bỗng cười nói: - Vương Tướng như vậy là đã coi trong hạ quan rồi. Hạ quan cũng chỉ có thể cung kính không bằng tuân lệnh. Vậy một tháng sau thì thế nào? Dù sao quý phủ tổ chức yến tiệc cũng không thể tùy tiện được, nếu không sẽ làm mất mặt Vương Tướng, cũng không hay lắm. - Được! Một lời đã định. Vương Phủ cười nói. Bỗng nghe phía sau có người nói: - Đầu bếp cũng vẫn là đầu bếp, tiểu nhân đắc chí, ai bảo chó có thể bắt nạt được hổ? Lý Kỳ quay đầu lại nhìn, chỉ thấy Thái Du và mấy con chó săn bước vào, ngạo mạn không chịu nổi. Những người còn lại thấy Thái Du tới trong lòng nghĩ thầm sắp có trò hay để xem rồi. Lý Kỳ không cam lòng yếu thế nói: - Con chuột cuối cùng vẫn là chuột, tầm nhìn hạn hẹp, sao biết cá không hóa thành rồng? Hắn nói xong quay sang cười với Vương Phủ: - Vương Tướng, bây giờ ông biết vì sao hôm nay tôi lại tiều tụy rồi chứ. Ngụ ý vẫn là ngầm so sánh Thái Du với chó. Các ngươi chửi các ngươi đấy, kéo ta xuống nước làm gì? Vương Phủ gật đầu cũng không được, mà lắc đầu cũng không xong, bật cười ha hả, bỗng chỉ tay về phía Đồng Quán theo vào sau nói: - Quảng Dương Quận Vương tới rồi. Nói xong ông liền bước tới. Thái Du trừng mắt căm tức nhìn Lý Kỳ, cười lạnh đi tới chỗ của mình. Lý Kỳ vẻ mặt mỉm cười cũng lui về chỗ của mình. Bạch Thì Trung thấy cảnh tượng này không khỏi nhắm mắt lại, cố gắng đè nén cơn giận trong lòng. Lát sau, lão ta mới thở dài, nhìn sang Cao Cầu bên cạnh nói nhỏ: - Thái úy ngươi nhìn xem, tên tiểu tử này quả đúng là càng ngày càng vô pháp vô thiên rồi. Về công, lão đương nhiên không muốn Lý Kỳ và Thái Du là kẻ thù. Về tư, lão càng không muốn Lý Kỳ có quan hệ với Phong Nghi Nô. Dù sao con gái của lão có thể là người phụ nữ của Lý Kỳ, nhưng bây giờ lão ngay cả chuyện giáo huấn Lý Kỳ cũng không có gan, sợ dính líu tới Lý Kỳ, khiến người ta hiểu lầm. Cao Cầu cười khổ nói: - Bây giờ chỉ có thể xem tạo hóa của hắn thôi. Chúng ta cũng không giúp được gì nữa rồi. Lát sau, một tiếng xé cổ họng vang lên: - Hoàng thượng giá đáo. - Ngô hoàng vạn tuế, vạn tuế, vạn vạn tuế. Chỉ thấy Tống Huy Tông mặc long bào, ngồi trên ghế rồng, đưa tay ra nói: - Chúng ái khanh bình thân. - Tạ Hoàng thượng. Tống Huy Tông nhìn quần thần một lượt, ánh mắt dừng lại ở bên Lý Kỳ, bỗng tức giận. Người đứng ở đây đều là những người tinh anh, rất nhanh nhạy nắm bắt thông tin này, vẻ mặt ai nấy đều có vẻ rất kỳ lạ. Lát sau, Tống Huy Tông bỗng lên tiếng: - Trẫm từ khi lên ngôi đến nay, vẫn mong cải cách để nước mạnh, nước giàu, nhưng có một số người lại luôn mang điều ác, hòng dựa vào cải cách, mưu cầu tư lợi, Trẫm rất ghét loại người này. Lời mở màn này đã khiến Lý Kỳ chấn động. Rõ ràng, lời này của Tống Huy Tông là nhằm vào hắn rồi. Nhưng hắn không nhớ mình đã làm sai chuyện gì khiến cho Tống Huy Tông tức giận như vậy? Thầm nghĩ, lẽ nào buổi triều sớm hôm nay để ta tới không phải vì Thái Du, mà là vì chuyện khác? Lúc này, Hoàng Tín Nhân một trong những đầu sỏ của Tam ti bỗng đứng lên nói: - Khởi bẩm Hoàng thượng, vi thần có bản tấu. Tống Huy Tông nói: - Nói. Hoàng Tín Nhân nói: - Vi thần muốn buộc tội Phó kinh tế sử Tần Cối, lạm dụng chức quyền, xúc phạm vô lý, lừa gạt đồng liêu, ép thuộc hạ của vi thần theo thương, trong Tam ti hiện giờ đã oán khí ngập trời. Tống Huy Tông ồ lên một tiếng, nói: - Lời này là thật? Tần Cối? Chuyện này vậy thì hỏng bét rồi! Lý Kỳ nhíu mày, nhìn người đó xem ra đó là đang hét bè với Tống Huy Tông và Hoàng Tín Nhân. Một người nữa lại đứng lên bước ra: - Khởi bẩm Hoàng thượng, vi thần cũng muốn buộc tội Phó Kinh tế sử dựa vào thủ đoạn ti tiện không bàn bạc với chúng thần, tự tiện làm chủ, không có tôn ti gì, hoàn toàn không coi đám người vi thần ra gì, tội y có thể giết. Người này tên là Tào Thư Dịch, chính là Lễ bộ Thượng thư. Tiếp theo, Tam tỉnh lục bộ hầu như đều có người đứng ra buộc tội Tần Cối. Nhưng đối với Lý Kỳ mà nói, họ hầu như đều có ý né tránh, thậm chí có người còn nói lời hay ý đẹp cho Lý Kỳ. Lý Kỳ nghe mà thấy buồn rầu, không khỏi liếc mắt nhìn Vương Phủ, chỉ thấy đại gian thần đứng hàng đầu, nhắm mắt không nói, giống như tất cả đều chẳng liên quan gì tới lão. Thầm chửi, hay cho Vương Phủ ngươi, không ngờ lại muốn giết gà dọa khỉ. Nhưng vấn đề bây giờ là không ai buộc tội hắn, hơn nữa còn dùng lời khéo léo ngăn cản hắn phản biện thay cho Tần Cối. Nếu bây giờ hắn đứng ra phản bác, ngược lại sẽ khiến người ta cảm thấy hắn là một người không đánh mà khai, duy có lo lắng suông mà thôi. Thái Du hầu như cũng không ngờ tới cảnh tượng như vậy, không khỏi vui mừng, quay sang đồng liêu của mình liếc nhìn ra ý. Lập tức lại có mấy người đứng lên, thuận theo lời của những người trước, buộc tội Tần Cối. Còn Tống Mặc Tuyền của Hàn Lâm Viện và các đại học sỹ gặp gió thay đổi bất ngờ, liền đứng lên buộc tội Tần Cối. Bây giờ Tần Cối đã trở thành nơi để mọi người chỉ trích rồi. Tống Huy Tông nghe mà nổi giận, gập ghế một cái, nói: - Thật là buồn cười, truyền Tần Cối lên điện. Lát sau, Tần Cối liền lên điện, hành lễ nói: - Vi thần tham kiến Hoàng thượng, ngô hoàng vạn tuế, vạn tuế, vạn vạn tuế. Tống Huy Tông tức giận quát: - Hay cho một Tần Cối ngươi, uổng công Trẫm tin tưởng ngươi như vậy, không ngờ ngươi lại lấy công mưu tư, ngươi biết tội chưa? Tần Cối khom cười hành lễ nói: - Vi thần ngu dốt, không biết đã phạm tội gì? Xin Bệ hạ chỉ rõ. Kỳ lạ! Lẽ nào y sớm đã có chuẩn bị rồi? Lý Kỳ nhìn Tần Cối không hề có chút hoang mang, trong lòng cảm thấy nghi hoặc. Trầm ngâm một hồi, cũng đã hiểu, hắn còn nhớ hôm qua Tần Cối nói tới Vương Phủ tìm tới cửa, nên y đã có sự chuẩn bị tâm lý rồi. Tống Huy Tông cầm một xấp tấu chương trên bàn quẳng xuống trước mặt Tần Cối, nói: - Ngươi tự xem đi. - Vi thần tuân mệnh. Tần Cối nhặt tấu chương dưới đất lên đọc kỹ, chờ y xem xong, hành lễ nói: - Hoàng thượng, vi thần oan uổng ạ! Tào Thư Dịch bỗng đứng lên, nói: - Tần Cối to gan, dám nói dối trước mặt Hoàng thượng. Nếu không có ngươi hoang tàn vô lý, nhiều lần phạm thượng, ta và các đại nhân khác sao buộc tội được một quan ngũ phẩm ngươi? Tần Cối không kiêu ngạo đúng mực nói: - Tào Thượng thư, ngài nói ta không bàn bạc với ngài. Thật là buồn cười, khi đó ta năm lần bảy lượt đi tìm ngài. Nhưng ngài lại tránh không gặp, ngài muốn ta phải bàn bạc với ngài thế nào? Còn có Hoàng đại nhân, đại nhân nói ta lạm dụng chức quyền, lừa dối đồng liêu, nhưng người của Diêm thiết ti các ngài ngay từ đầu đã nổi giận với ta rồi, từ chối ta ở ngoài cửa, hơn nữa người của ta đi dán cáo thị, các ngài còn xé bỏ tại chỗ. Nếu ta không cứng rắn, vậy làm thế nào để tuyển người? Nói xong y liền chỉ về phía Công bộ Tiết Thượng thư, nói: - Tiết Thượng thư, ngài nói hạ quan đã lấy hết nhân tài của Công bộ các ngài, đó là vô căn cứ. Yêu cầu tuyển người của Thương Vụ Cục chúng tôi có chương trình rõ ràng, vi thần chỉ cần mang chương trình lên Hoàng thượng xem qua, ai đúng ai sai, nhìn là biết ngay. Thái Du bỗng nhiên đứng dậy tức giận nói: - Tần Cối to gan, Hoàng đại nhân, Tào Thượng thư, Tiết Thượng thư còn có các vị đại nhân đều là trụ cột của Đại Tống ta. Nếu không có ngươi khiến nhiều người nổi giận như vậy, họ sao có thể đồng thời buộc tội ngươi? Ngươi còn không mau làm theo sự thực, hay là có người bày mưu tính kế cho ngươi làm như vậy? Mí mắt Vương Phủ thoáng nhướn lên, tức giận liếc nhìn Thái Du, thầm mắng, tên nhãi ngươi thành sự không đủ bại sự có thừa rồi. Do vì trước đó đám người Hoàng Tín Nhân đều chưa đề cập tới Lý Kỳ, mà Tống Huy Tông cũng không có nhắc tới Lý Kỳ, hắn cho dù có muốn vội cũng không tìm được lý do. Bây giờ Thái Du đúng lúc cho hắn một lý do, liền đứng dậy cười nói: - Anh Quốc Công không phải đang nói hạ quan chứ? Thái Du cười lạnh nói: - Ta không nói như vậy. Nhưng, có câu là bình sinh không làm chuyện trái với lương tâm, nửa đêm không sợ ma quỷ gõ cửa. Nếu Kinh tế sử không có ma quỷ trng lòng thì sao phải đứng lên? Lý Kỳ liền cười, bỗng hành lễ với Tống Huy Tông nói: - Khởi bẩm Hoàng thượng, vi thần cũng có bản tấu. Tống Huy Tông liếc mắt nhìn Lý Kỳ, thản nhiên nói: - Nói. Lý Kỳ liền cười lạnh nói: - Vi thần muốn buộc tội Hoàng đại nhân, Tào Thượng thư, Tiết Thượng thư, Tống Học sỹ … cãi lời hoàng mệnh, lấy công mưu tư, lấy bản thân để vùi lấp Hoàng thượng vào bất nghĩa, lo lắng cho bách tính thiên hạ mà không chú ý, hòng phá hoại minh ước hai nước Tống Kim, xin Hoàng thượng nghiêm trị bọn họ. - Lý Kỳ, ngươi ngậm máu phun người. Hoàng Tín Nhân tức giận, chỉ Lý Kỳ mắng. Phun con mẹ ngươi! Lý Kỳ cười ha hả nói: - Ban đầu Hoàng thượng đã công bố thánh chỉ, để các nha môn các ngài phối hợp cùng ta tiến hành xây dựng kinh tế. Nhưng, các ngươi lại ngoài mặt thì theo, nhưng bên trong lại ngầm ngăn cản, ý đồ phá giấc mộng nước mạnh, nước giàu của Hoàng thượng. Đây không phải là làm trái hoàng mệnh, lấy công mưu tư thì là gì? Song ta và Phó Kinh tế sử đã vì đại cuộc, cố gắng nhẫn nhịn. Hiện giờ các ngươi lại không biết sai, lại còn trả đũa, vu cáo trung lương, thỏa mãn tư loại của mình, thật đúng là uổng làm thần."
}