{
  "chapter_name": "Chương 983-1: Đại hội thi đấu cả nước (1) (1)",
  "content": "Trời tạo nghiệp chướng, còn có thể sống, nhưng tự mình gây nghiệt, thì không thể sống. Dùng câu nói kia để hình dung Lý sư phó lúc này, vậy thì không còn gì thích hợp hơn. Năm trăm văn tiền, thì có thể làm được cái gì? Có thể mua mấy tờ giấy, mấy cân lương thực, nhưng phải tổ chức yến hội quy mô quốc gia? Lý Kỳ vừa nghĩ vừa cảm thấy đau đầu. Hắn là vua đầu bếp, chứ không phải là vị thần bếp bán món lòng đó! Tùy tiện chơi đùa mấy thứ đồ chơi, cũng có thể làm ra món ăn khiến người khác không tưởng tượng nổi, chỉ có trong phim mà thôi. Nói như thế, một người năm trăm văn, nếu như ăn thịt dê, vậy thì không thể cungcấp rượu, càng miễn bàn đến điểm tâm sau khi ăn. Rượu, đồ ăn, điểm tâm, cơm, bốn thứ này cộng vào cũng hết một đồng, bình thường không thể dùng năm trăm văn mua được. Đương nhiên, cũng không có nghĩa là, năm trăm văn này không làm được gì, đối với dân chúng bình thường mà nói, đây tuyệt đối là đủ rồi, nhưng Tống Huy Tông đề xuất yêu cầu này với điều kiện tiên quyết, không nghi ngờ gì đây là khó hơn lên trời mà. - Thái sư, thái sư, ông phân tích đúng sai cho ta, có phải ta làm ơn mắc oán không? Đợi Tống Huy Tông ra khỏi Đại Điện, Lý Kỳ vội vàng đuổi theo Thái Kinh, vẻ mặt oan ức, guống như người vừa mới bị cường bạo cúc hoa.Thái Kinh hơi trợn mắt nhìn hắn, nói: - Ngươi còn mặt mũi đến hỏi lão phu, chẳng lẽ ngươi cho rằng mấy trò mèo kia của ngươi có thể qua mắt được lão phu sao? - Ặc, thái sư, ta đây còn không phải vì tân pháp mà suy nghĩ sao. Lý Kỳ ngượng ngùng nói, trong lòng hắn hiểu, mình chỉ có thể hành động khi người ta không đề phòng, muốn giấu diếm được đám người Thái Kinh, vậy thì gần như không thể được Thái Kinh hừ nói: - Nếu không như thế, thì vừa rồi sao lão phu có thể để cho ngươi đạt được ý đồ. Tuy nhiên cái này cũng tốt, ngươi lại đắc tội với tất cả mọi người trong triều, ba thành bổng lộc, ngươi đưa nổi không.Đổ mồ hôi! Ta trước đây cũng đắc tội không ít nha. Lý Kỳ bĩu môi nói: - Nhưng cái này đối tới ta không liên quan gì, là bản thân bọn chúng muốn làm phiền Hoàng thượng, Hoàng thượng mới giúp đỡ bọn chúng đã trở thành mấy tên công tử thua bạc vung tiền cho người ta. Mấy tên công tử thua bạc vung tiền cho người ta? Thái Kinh toát mồ hôi lạnh, hừ nói: - Nếu không liên quan gì tới ngươi, vậy tại sao ngươi còn tìm đến lão phu, đừng có ta đi một bước, ngươi theo sau một bước, cách xa lão phu ra một chút, lão phu đứng cùng một chỗ với ngươi, đều cảm thấy tóc gáy dựng đứng, lưng như kim chích. Có cần khoa trương như vậy không? Lại còn lưng như kim chích? Lý Kỳ theo bản năng quay đầu lại nhìn, yết hầu trượt một cái, thầm mắng, con mẹ nó chứ! Lãogià này có mắt sau gáy hay mắt dài vậy, sao có thể biết chứ. Chờ hắn quay đầu lại, Thái Kinh đã đi cách hắn một khoảng xa, tên này đúng là nói là làm mà! - Thái úy, thái úy. - Có việc gì mai nói sau. - Cha vợ --- - Tiểu tử khốn kiếp, ngươi sợ thiên hạ còn chưa loạn à? - Quảng Dương quận vương, ta và đại nhân đã lâu không ôn chuyện rồi, có câu chọn ngày không bằng gặp ngày, hôm nay tại hạ đãi khách ---.- Ha ha, kinh tế sử, thật sự rất xin lỗi, hôm nay ta đã hẹn người khác rồi. - Tả tướng, vậy ngày mai ---. - Chuyện ngày mai, mai nói sau. Chết tiệt! Sao ngươi không nói việc hôm nay hôm nay làm xong! Lý Kỳ thấy mọi người bài xích một mình đi trên đường lẩm bẩm, bất tri bất giác không ngờ đi đến ngự thiện phòng. Trong lòng Lý Kỳ cả kinh, lẩm bẩm: - Cái này thật đúng là kì dị, chẳng lẽ chuyện này là ý trời? Được, vậy ta thuận theo ý trời, thả con săn sắt bắt con cá rô. Nói xong liền vùi đầu đi vào.Còn chưa bước vào cửa, hắn đã thấy mấy người trong phòng bếp bê từng cái mẹt gì đó đi ra, trong lòng cảm thấy hiếu kì, lập tức đi lên phía trước, tóm lấy một tiểu đầu bếp, hỏi: - Ai, các ngươi đang --- a a a, đây không phải là --- hai bảo bối của ta sao? Ồ không, các ngươi định mang những thứ này đi đâu? - Bẩm phó tổng quản, theo như mệnh lệnh mới của Hoàng thượng, từ ngày mai trở đi, Ngự thiện phòng giản lược tất cả, yến hội ngày mai cũng hủy bỏ, vì vậy nô tài đành phải đưa những nguyên liệu này về nhà kho. - Không thể nào? Nhanh vậy sao? Đi tàu bay à? Cả người Lý Kỳ đều mù mờ, đây mới là bản lĩnh bao lâu nay, xem ra lần này lão Hoàng đế ra tay thật sự rồi.Lúc này, một người bước ra từ bên trong cánh cửa, cười nói với Lý Kỳ: - Ai da, Lý lão đệ, sao ngươi lại tới đây? Lý Kỳ hơi ngẩn ra, xoay người chắp tay cười nói: - Tả đại ca, đã lâu không gặp rồi. Trong lòng lại nghĩ, có thể đây là cơ hội cuối cùng của ta, phải nắm thật chắc. Tả Bá Thanh nói nửa đùa nửa thật: - Thật ra không có việc gì, nhưng lại làm ta bận sắp chết rồi, Lý lão đệ nhất định là ngươi đến đây giúp ta rồi. CMN! Bộ dạng này của ta giống như đến giúp ngươi sao? Thật là không biết gọi là gì. Lý Kỳ ngượng ngùng cười một tiếng, nói: - Nào có, nào có, ta chỉ sang đây thăm Tả đại ca thôi, ngươi cũng biết đấy, nhàta còn có một thai phụ, nữ nhân vào thời kỳ này, cực kì khó hầu hạ, nam nhân chúng ta đích thực là không dễ dàng mà. Tả Bá Thanh nghe hắn lại lấy Quý Hồng Nô ra, thầm nói, quả nhiên là vậy, xem ra hắn lại đến đây đục nước béo cò, cười cười gật đầu, đi tới, hạ giọng nói: - Ngươi tới thăm ta là giả, xem bào ngư nhân sâm mới là thật nhỉ? Lý Kỳ cười ha ha vài tiếng, nói: - Giờ này khắc này, chỉ có một câu nói có thể diễn tả được suy nghĩ trong ta lúc này, người sinh ta là phụ mẫu, người hiểu ta là Bá Thanh. Tả Bá Thanh tức giận nói: - Hôm nay dù ngươi có ba hoa chích chòe cũng vô ích, hôm nay ngươi đừng có cố ý gây họa nữa, ta đây cũng là tốt cho ngươi.- Ta biết. Lý Kỳ lễ phép chuẩn bị đáp lại một câu, chợt nghe câu này có gì khác lạ, không vui nói: - Xem lời của ngươi nói này, cái gì mà cố ý gây họa chứ, khó nghe quá đi, phải nói là cúc cung tận tụy, ngươi cho rằng ta làm thế vì bản thân mình, nhưng ta đây là vì yến hội cung đình mà nghiên cứu món ăn mới. Thật không dám giấu diếm, ta gần đây từ trong vô tướng, đã lĩnh hội được một loại cảnh giới, đó chính là hữu tướng. Lý do này Tả Bá Thanh đã nghe tới 800 lần, về phần hữu tướng, vô tướng, y cũng không muốn làm, áp lực quá lớn, sau vô tướng yến, y đều phải nghỉ ngơi vài ngày mới khôi phục lại, vung tay lên nói: - Những cái này ngươi đừng nói nữa, vô dụng thôi, ta nói thật với ngươi, hiện giờ đừng nói là ngươi, thậm chí cả mấy người trong hậu cung, cũng không dám khinhsuất, mới vừa rồi Hoàng thượng và Thái hậu đồng thời hạ lệnh ngự thư phòng, ngự thiện phòng sau này tất cả phải giản lược, không được phô trương lãng phí, nhưng đây vẫn là lần đầu. Lý Kỳ ngẩn người, nói: - Ngươi --- câu cuối cùng ngươi vừa nói là thế nào? - Không được phô trương ---. - Không phải câu này, phía trước câu kia. - À, chính là những người trong hậu cung --- cái này ngươi cũng biết. - Xong rồi, xong rồi.Lý Kỳ vỗ trán nói. - Có ý gì?"
}