{
  "chapter_name": "Chương 42: Sợ bóng sợ gió",
  "content": "Lý Kỳ hồ nghi nhìn ông ta, nhận lấy tờ giấy, mở ra xem. Chợt hít một hơi khí lạnh. Trên giấy trắng có ghi đều là một số gia đình và cá nhân nổi tiếng. Tất nhiên là Lý Kỳ không biết bọn họ, cũng chưa từng gặp qua. Nhưng quan hàm ghi rõ ràng ở đây, khiến cho hắn sợ hãi kêu lên một tiếng. Thấp nhất ở đây cũng là quan Tứ Phẩm. Cái nàyRốt cuộc là thế nào vậy! Lý Kỳ nuốt nước bọt, cẩn thận nhìn một lần. Chỉ thấy đầu tiên là ghi tên một phủ đệ, không có quan hàm, không có tên chủ nhân. Nhưng dòng thứ hai hắn lại hết sức quen thuộc. Dòng thứ hai thình lình là Thái phủ thái sư. Thái thái sư? Lý Kỳ cẩn thận nhớ lại, trong lòng bỗng mãnh kinh. Mẹ nó, lẽ nào đây chính là kẻ đứng đầu Lục tặc, xú danh vang xa Đại gian thần Thái Kinh sao? Má ơi! Dù Lý Kỳ biết hiện tại Thái Kinh đã không làm quan mà ở nhà dưỡng già. Nhưng hắn cũng biết chừng hai năm nữa thôi, Thái Kinh sẽ quay lại làm tể tướng lần thứ tư. Nghĩ tới đây, phía sau lưng nhất thời đổ mồ hôi lạnh. Ánh mắt nhìn lên dòng đầu tiên, Vương tướng phủ. Có thể xếp ở phía trước Thái Kinh, khẳng định không phải là người thường. Họ Vương.? Lý Kỳ nhíu mày nghĩ, nhất thời lại hít một hơi khí lạnh, hướng Ngô Phúc Vinh run giọng hỏi: - Vương tướng phủCóCó phải là chỉ Vương Phủ không? Ngô Phúc Vinh vẻ mặt muốn khóc gật đầu. Oh, my God! Lý Kỳ ngồi bệt xuống ghế. Đối với danh tiếng của hai vị đại gian thần này, Lý Kỳ đúng là như sét đánh bên tai! Có thể nói một nửa Bắc Tống là bị hủy trong tay bọn chúng. Thực ra từ lúc Tống Huy Tông mới lên ngôi, cũng hùng tâm tráng chí muốn làm một vị Hoàng đế tốt. Còn hạ chiếu cầu nói thẳng, cầu hiền như khát. Mãi đến khi Thái Kinh quay lại làm tể tưởng, Tống Huy Tông mới bắt đầu bước vào hàng ngũ hôn quân. Về sau y lại trọng dụng những hạng gian thần như Vương Phủ, Lý Bang Ngạn làm tể tướng. Khiến cho quốc không ra quốc, dân chúng lầm than. Một đống gian thần như vậy, làm sao Bắc Tống không vong! Đương nhiên, cũng không thể đổ toàn bộ trách nhiệm lên đầu Lục tặc. Nhớ lúc Tống Huy Tông mới lên ngôi, tể tướng khi đó là Chương Đôn từng nói một câu rất có tính dự báo. \"Làm vua mà không nghiêm túc, thì không thể trị thiên hạ\". Một câu liền trúng! Vị Tống Huy Tông này hoàn toàn không xứng là một vị Hoàng đế. Có thể nói từ cổ tới kim, y là người không thích hợp làm Hoàng đế nhất. Nói thật, Lý Kỳ còn chưa chuẩn bị tốt tâm lý liên hệ với những Con cọp lớn này. Chính xác hơn, hắn căn bản không nghĩ qua, cho dù đến hiện tại, những người như Thái Kinh, Vương Phủ, trong suy nghĩ của hắn vẫn chỉ là cái tên trong lịch sử mà thôi. Những những cái tên này thoáng chốc theo sách lịch sử nhảy ra trước mặt hắn, thực sự làm cho hắn khó mà tiếp nhận. - Lý công tử, Lý công tử! - Lý ca, hunh không sao chứ? Chú cháu Ngô Phúc Vinh thấy Lý Kỳ ngồi xuống ghế ngây như phỗng, trán đổ đầy mồ hồi, đều rất kinh ngạc hỏi han. \"KhoanKhoanSao mình phải sợ hãi nhỉ? Đây không phải chỉ là một trang giấy thôi sao? Muốn sợ trước phải tinh tường vì sao mà sợ\" Lý Kỳ bỗng hít sâu một hơi, thở mạnh một tiếng, đứng lên, cầm ống tay áo của Ngô Phúc Vinh, hỏi: - Ngô đại thúc, tờ giấy này ở đâu ra vậy? Ngô Phúc Vinh hơi sững sờ, đáp: - Đây là lão hủ ghi. - Chú ghi? Lý Kỳ nhìn kỹ lại, không phải là chữ của Ngô Phúc Vinh đó sao. Trong lòng càng nghi hoặc, lại hỏi: - Chú viết ra tên những người làm gì? - Ài! Ngô Phúc Vinh thở dài: - Lý công tử, đây chính là việc mà ta muốn nói cho cậu. Lý Kỳ sững sờ: - Nói cho cháu biết cái gì? - Sáng nay lúc cậu đi, vài vị quan to của triều đình này đều phái người tới chỗ chúng ta mua chao. Ngô Phúc Vinh thở dài. - Mua chao? Lý Kỳ mở trừng mắt, không thể tưởng tượng được hỏi: - Chú nói bọn họ đều muốn mua chao? Ngô Phúc Vinh gật đầu: - Đương nhiên, chứ cậu cho rằng là cái gì? Má! Suýt nữa hù chết mình! Lý Kỳ thở phào một tiếng. Vừa nãy hắn quả thực bị dọa sợ. Trong ấn tượng của hắn, phàm là những gian thần này tìm tới cửa, chắc chắn không có chuyện tốt gì. Bình thường đều khó tránh khỏi cái chết. Nhẹ nhất cũng sung quân tới biên cương. Nhưng hắn tuyệt đối không ngờ, đám tai to mặt lớn kia là tới mua chao. - Ngô đại thúc, chú thật là, bọn họ tới mua thì cứ bán cho bọn họ là được, cần gì viết ra giấy dọa cháu. Chú không phải không biết là cháu rất nhát gan. Chỉ cần nhìn thấy nha soa thôi là hai chân liền nhũn ra rồi. Lý Kỳ vung vẩy tờ giấy trắng, bỗng sắc mặt xiết chặt, hỏi: - Đúng rồi, chúChú có bảo bọn họ xếp hàng không? Hắn mà nhát gan? Ngô Phúc Vinh không biết thật hay giả, Ngô Phúc Vinh khẽ quắt miệng nói: - Lão hủ đâu có lá gan như vậy. Nhưng mà - Nhưng mà sao? Lý Kỳ sợ hỏi. - Nhưng màNhưng mà chúng ta đâu còn chao bán cho bọn họ? Ngô Phúc Vinh đáp. \"Ừ, đây là vấn đề đáng suy nghĩ.\" Lý Kỳ nhướn mày hỏi tiếp: - Bọn họ tới khi nào? Ngô Phúc Vinh đáp: - Có người tới giữa trưa, có người tới buổi chiều. Cậu có điều không biết, những vị quan lớn kia, một khi mua là mua rất nhiều. Hôm qua Trương Tam chuyển tới có hai trăm phần. Dù ta muốn bán cho bọn họ, cũng không có mà bán. Điều này cũng đúng! Lý Kỳ gật đầu, lại hỏi: - Vậy chú trả lời bọn họ thế nào? Ngô Phúc Vinh trả lời chi tiết: - Chủ nhận của bọn họ đều là quan to của triều đình. Tùy tiện một người chúng ta cũng không thể đắc tội. Cho nên ta đâu dám cự tuyệt bọn họ. Chỉ nói là ngày mai sẽ sai người đưa chao tới quý phủ. Lý Kỳ nhíu mày hỏi: - Ngày mai? Giờ nào? - Giờ Dậu! Do cậu không tại, nên ta chỉ đành phải kéo dài thời gian. Ngô Phúc Vinh đáp. Giờ Dậu là từ năm giờ chiều đến bảy giờ tối. Lý Kỳ lại hỏi: - Ngô đại thúc, chú đã tính toán bọn họ tổng cộng cần bao nhiêu chao chưa? Ngô Phúc Vinh đáp: - Chừng bốn trăm phần. - Bốn trăm phần? Lý Kỳ nhíu lông mày. Trên giấy ghi khoảng hai mươi nhà, mà lại cần nhiều chao như vậy. Mẹ nó chứ, đám quan lớn kia đúng là thích nói chuyện không đau thắt lưng. Nơi này chính là kinh sư, quan nhiều như cẩu. Hơn nữa làm quan sao có thể giống người thường, tuân theo quy định mỗi người mua một phần mà hắn đề ra. - Lý ca, phải làm sao bây giờ? Ngô Tiểu Lục thấy Lý Kỳ nhíu mày, trong lòng rất không yên. - Còn làm sao nữa. Lý Kỳ tức giận hừ một tiếng: - Chỉ có thể cố gắng làm đủ số giao cho bọn họ. Ở cái thời đại tôn trọng tự do bình đẳng kia của Lý Kỳ, làm quan còn kiêu ngạo như thế. Huống hồ là thời đại phong kiến phân chia giai cấp. Nếu như không thỏa mãn bọn họ, hừ, vậy thì nhất định không có kết cục gì tốt. - Nhưng chúng ta lấy đâu ra nhiều chao trong thời gian ngắn như vậy? Ngô Phúc Vinh lo lắng hỏi. - Đúng rồi, chú Trương Tam đã tới chưa? Lý Kỳ đột nhiên hỏi. - Vẫn chưa. Ngô Phúc Vinh lắc đầu đáp. Lý Kỳ hít sâu một hơi, trong lòng tính toán: - Tí nữa chú Trương Tam sẽ mang tới 300 phần chao. Đến lúc đó cháu lại dặn chú ấy làm nhanh thêm 300 phần. Chúng ta rút ra 400 phần, còn lại thì để ngày mai bán. - Nếu là như vậy, ngày mai chúng ta sẽ không bán được bao nhiêu. Lý công tử, cậu có điều không biết, hôm nay những người không được ăn chao, đều rất tức giận. Ngô Phúc Vinh lo lắng nói."
}