{
  "chapter_name": "Chương 849-2: Món lợi kếch xù (hạ)",
  "content": "Nghẹn à! Có bản lĩnh thì ngươi nghẹn đến cuối cùng luôn đi, thật đúng là phùng má giả làm người mập mà, sợ thì cứ việc nói thăng, ta cũng sẽ không chê cười ngươi, dù sao ta cũng sợ mà. Lý Kỳ \"kinh ngạc\" nói: - Không biết Phác huynh còn có chuyện gì? Phác Trí Khiêm cười nói: - Là như vậy, Cao Ly chúng ta nghe nói quý quốc muốn bán vũ khí, cũng có hứng thú đối với việc này, không biết Giám sự có thể giới thiệu tỉ mỉ với chúng ta không. - Ô, hoá ra Phác huynh cũng có hứng thú nha, sao không nói sớm, mau lấy bảng giá cho Phác huynh xem. Ngu Kỳ vội vàng mang bảng giá ra đưa cho ba người Phác Trí Khiêm. Ba người chỉ liếc sơ một lát, Phác Trí Khiêm liền sợ hãi than nói: - Thần Tí Cung và Sàng Tử Nỏ này giá đắt vậy sao? Bổng Tử chính là Bổng Tử, hoặc là không ra tay, vừa ra tay thì muốn một bước tới nơi, ta thực sự rất thích làm ăn với Bổng Từ. Lý Kỳ ha hả nói: - Nhiều sao? Thực không dám dấu diếm. Phác huynh, ta đây căn bản không hét giá với huynh, bảng giá này có thể nói là giá vốn của chúng ta rồi, nếu không phải chúng ta thiếu tiền, căn bản không có khả năng bán giá này. Phó Giám sự, ông lấy bảng giá khác cho họ xem một chút. - Dạ! Ngu Kỳ lại lấy một tờ bảng giá ra, trong lòng lại nghĩ, Giám sự này thật sự làm ăn đến thành tinh luôn rồi, không ngờ có thể đoán trước, trước đó đã chuẩn bị hai bảng giá. Thật sự có bảng giá thứ hai ư? Đám người Phác Trí Khiêm thoáng Sửng sốt, nhận lấy, giá tiền trên đó càng khiến bọn họ nhìn thấy mà kinh hoàng. Lý Kỳ bắt đầu lừa gạt nói: - Ba vị cũng thấy đó, bảng giá thứ hai này chuẩn bị cho những quốc gia không có giao tình với Đại Tống ta, bảng thứ nhất thì chuẩn bị cho những quốc gia giống như quý quốc luôn có quan hệ ngoại giao với Đại Tông ta. Nói về Thần Ti Cung đi, cung nỏ bình thường cũng đã là bốn năm quan, nếu cũng bán Thần Ti Cung mà Đại Tống ta xưa nay vẫn lấy làm kiêu ngạo với giá đó, đừng nói là thiệt thòi bao nhiêu, đơn giản chính là sự sỉ nhục đối với Quân Khí Giám ta mà. Phác Trí Khiêm khó xử nói: - Nhưng một Thần Tí Cung các vị lại bán bốn mươi quan. Sàng Tử Nó lại lên đến một trăm hai mươi quan, trong đó chưa bao gồm tên. Đâyđây cũng quá mắc rồi Lý Kỳ ha ha nói: - Phác huynh, chỉ bằng giao tình của hai người chúng ta, ta cũng không nói xạo với huynh đâu, người đầu, mang Sàng Tử Nỏ mới nhất của chúng ta lên. - Dạ! Trong chốc lát, chỉ thấy sáu tên lính mang một đi tới. Chỉ thấy Sàng Tư nỏ này dài hơn ba thước, chiều rộng hai thước, phía trên lắp ba cánh cung lớn, giống như trước đây, chỗ khác với lúc trước chính là bây giờ đã lắp đặt hệ thống ống tên, xem xét hệ thống ống tên, một cây cung có thể bắn ra ba mũi tên, mũi tên ngắn nhất cũng dài khoảng một thước, hơn nữa dưới Sàng Từ Nó còn trang bị bánh xe, phía trước giống như xe trang bị vậy. Thật ra Sàng Tử Nỏ này chính là đại pháo cổ đại, tầm bắn và uy lực cực mạnh, chỗ không tốt chính là quá cồng kềnh, hơn nữa còn hao phí rất nhiều nhân lực, chung quy cũng không phải là vũ khí thập toàn thập mỹ. Lý Kỳ tiến lên giới thiệu nói: - Mời các vị xem, đây chính là Sàng Tử Nó mới nhất mà chúng ta đã cải tạo, một lần có thể bắn ra chín mũi tên, nhiều hơn sáu tiễn ra với ban đầu, máy cỡ lớn có thể bắn ra ngàn bước, cỡ trung như loại này thì có thể bắn hơn ba trăm bước. Hơn nữa chúng ta còn hoàn thiện hệ thống phóng tên, lúc trước cần mười lăm người chuyển động trục kéo để kéo dây cung, nhưng hiện giờ chỉ cần mười người là được, cỡ lớn cần hơn sáu mươi người. Ngoài ra, trước đây bắn tên hay dùng búa gõ côn gỗ, như vậy tỷ lệ ngoài ý muốn tương đối cao, nhưng mà, hiện tại chúng ta cải tiến trang bị mời các vị xem ở đây, ở đây có một cọc tròn, chúng ta thường hay gọi nút bắn, chi cân dung cây búa đặt búa lên đây thì có thể bắn ta, tính an toàn cao hơn. - Mặt khác, hiện giờ Sàng Tử Nỏ thường dùng lừa để vận chuyền, đề cao tính nhanh nhẹn tiện lợi. Không phải ta tự biên tự diễn, trong trận chiến giữ thành, tác dụng của Sàng Tử Nó là không thể thay thế được, đặc biệt khi đối diện kỵ binh, nếu một đội ngũ phối hợp với Thần Ti Cung và Sàng Tử Nỏ thì tuyệt đối là có công có thủ. Ta tính với các vị như vậy đi, một cánh cung bốn quan tiền, chỉ tính trọng lương, Sàng Tử Nỏ này cũng vượt qua giá đó rồi, hơn nữa yêu cầu về nguyên liệu của Sàng Tử Nó rất cao, một trăm hai mươi quan đã rẻ rồi.’ Phác Trí Khiêm ngượng ngùng gật đầu, không vội vã trả lời, đánh giá cẩn thận Sàng Tử Nỏ. Thật ra lần này bọn họ đến đây là nhằm vào Sàng Tử Nó và Thần Tí Cung này, cũng xem trọng ưu thể giữ thành của Sàng tử Nỏ. Một lát sau, Phác Trí Khiêm nói: - Có thể bớt một chút không. Lý Kỳ ha ha nói: - Phác huynh, chúng ta làm ăn quan trọng nhất là ta tình ngươi nguyện, giá tiền này thật sự không thể ít hơn được nữa, nếu ba vị không hài lòng với giá này, vậy có thể xem những thứ khác, giá tiền cung nỏ bình thường của chúng ta cũng rất rẻ nha. Đồ rẻ thì không phải hàng tốt nha! Phác Trí Khiêm nhíu mày, nói: - Giám sự, có thể để chúng ta thương lượng một lát không? - Durong nhiên có thể. Ta ra phía sau xử lý những chuyện khác trước. Lý Kỳ nói xong liền cùng đám người Ngu Kỳ rời đi Sau nửa canh giờ, Lý Kỳ lại đi vào trong đại sảnh. Phác Trí Khiêm lập tức đưa lên đơn hàng mà bọn họ đã chuẩn bị từ lâu. Lý Kỳ cầm lấy xem qua, âm thầm giật mình kinh hãi, thực là một khoản kinh phí lớn nha! Chỉ riêng Sàng Tử Nỏ đã đặt khoảng hai ngàn cái, mà Thần Tí Cung lại nhiều đến bốn ngàn cái, cộng hai thứ này lại ước chừng khoảng bốn mươi vạn quan, bán cung nỏ còn một điểm tốt chính là ngươi chắc chắn phải mua tên. Mà tên của Sàng tử Nó và Thần Ti Cung đều là nguyên bộ. Cộng tất cả trên đơn hàng lại cũng gần chín mươi vạn quan, có thể thấy lần này Cao Ly thật ngoan độc. Thật ra bọn họ đặt hàng nhiều vũ khí như vậy, hoàn toàn không chỉ vì nước Kim. Từ khi bọn họ thống nhất tới nay, vẫn luôn hi vọng khuếch trương phương bắc, cho nên nhu cầu về quân bị vô cùng lớn. Nhưng tài nguyên, kỹ thuật của họ chung quy cũng có hạn, mà trước kia chưa từng có quốc gia nào bán vũ khí, cho nên cơ hội tốt như vậy, bọn họ không muốn bỏ qua. Đối mặt với vụ làm ăn lớn như vật, sắc mặt Lý Kỳ lập tức thay đổi, rất nhanh đã xem Phác Trí Khiêm như thân huynh đệ, kề vai sát cánh, bàn bạc cũng không nói quá, vô cùng hào Sảng trừ đi số lẻ, còn tặng cho bọn họ cứ một Sàng Tử Nỏ thì tặng chín mũi tên. Song phương càng bàn bạc càng sung Sướng, nhanh chóng ký kết hiệp ước. Sau khi bàn bạc ổn thỏa Lý Kỳ ha ha nói: - Đúng rồi, Phác huynh, gần đây chúng ta nghiên cứu chế tạo ra một loại gọi là Xung Phong Nỏ, vô cùng có lợi, Nhật Bản và Hồi Hột đều vô cùng thích, cũng đặt hàng không ít, các huynh có muốn xem một chút không? Phác Trí Khiêm ngơ ngẩn nói: - Xung Phong No? Vì sao không có trên bảng giá? Đùa sao, nếu ta mang lên trước, làm sao lừa được ngươi mua nhiều như vật! Lý Kỳ ha ha nói: - Xung Phong Nô này vừa mới nghiên cứu chế tạo ra, quân đội Đại Tống chúng ta còn chưa phối hợp đâu, vốn là không muốn bán ra, ta đây cũng là nể giao tình của hai nước chúng ta cho nên mới hỏi, nếu các huynh không cần cũng không sao. Trong lòng Phác Trí Khiêm nghĩ xem một chút cũng không sao, nói: - Có thể xem một chút không? Lý Sư phó vừa nghe, khóe miệng lộ ra một nụ cười quỷ dị, khoản tiền này chắc chắn rơi vào túi của hắn rồi.."
}