{
  "chapter_name": "Chương 456: Vinh quang trở về",
  "content": "Trước kia Cao Cầu thường bảo trì cự ly với Lý Kỳ. Nhiều nhất là dặn dò hắn nên an phận một chút. Nhưng ở chuyện cải cách quân trang, thái độ của Cao Cầu với Lý Kỳ rõ ràng đã thay đổi. Hoặc có thể là biểu hiện một sự tín nhiệm. Bằng không lúc Tống Huy Tông hỏi y, y cũng không cần phải nói như vậy. Bởi vì nó sẽ khiến cho Vương Phủ không thoải mài. Dù Cao Cầu không sợ Vương Phủ, nhưng giờ đang là lúc Vương Phủ đắc thế, nếu không cần thiết, thì vẫn nên cố gắng không đứng ở vị trí đối lập với y. Mà lần này Cao Cầu lại vì Lý Kỳ mà bước quá giới tuyến đó, đủ thấy y đã coi Lý Kỳ là người của mình. Lý Kỳ tự nhiên hy vọng gặp được chuyện như vậy. Nắm giữ binh quyền, là điều bức thiết nhất của hắn. Mà vai trò của Cao Cầu là rất quan trọng. Đương nhiên, Lý Kỳ cũng tinh tường, sự tin tưởng giữa các chính khách là dựa vào lợi ích. Hiện tại hắn và Cao Cầu hợp tác mở sòng bạc. tổ chức cá độ, cải cách quân phục, còn có giải đấu chuyên nghiệp trong tương lai. Mặt khác, giữa hắn và Cao nha nội cũng có đủ loại quan hệ lợi ích. Cho nên hắn và Cao Cầu mới buộc chặt lại với nhau. Việc duy nhất khiến hắn đau đầu lúc này, chính là ‘Cuộc tình tay ba’ với Triệu Giai và Vương Phủ. Nên xử lý như thế nào, trước mắt hắn chưa có đầu mối. Chỉ có thể học Cao Cầu, không ngừng né tránh. Về việc cải cách quân trang, ngày hôm sau Thánh chỉ tới, bởi vì nhờ Lý Kỳ, mà Thị Vệ Mã vinh dự được chọn làm quân doanh thử nghiệm. Lúc Cao Cầu mang theo Thánh chỉ tới Thị Vệ Mã, đã làm cho Hồ Du cực kỳ kích động. Y đã nhớ không rõ bao lâu rồi mình mới được nhận Thánh chỉ. Châm trà rót nước, đích thân ra trận, phục vụ Cao Cầu rất chu đáo. Cao Cầu theo lệ khen ngợi Hồ Du một phen, nhưng ngôn ngữ trong đó không thiếu Lý Kỳ. Chủ yếu là khen Hồ Du có một trợ thủ đắc lực như Lý Kỳ. Nếu đổi là người khác, trong lòng khẳng định không thoải mái. Nhưng Hồ Du nghĩ rất thoáng. Y biết nếu không có Lý Kỳ, phần công lao đó sẽ không rơi vào đầu y. Còn ngờ ngệch đề cao Lý Kỳ trước mặt Cao Cầu. Cao Cầu đọc xong Thánh chỉ, cũng không vội vã rời đi, mà hỏi thăm đội xúc cúc của Thị Vệ Mã. Còn hứng thú đá với bọn họ một trận. Lúc Lý Kỳ nhìn thấy bên trong quan phục của Cao Cầu là bộ quần áo thể thao, thiếu chút nữa cười ra tiếng. Đám người Hồ Du chưa từng thấy qua bộ trang phục mới lạ đó. Nhưng y có nghe qua chuyện Lý Kỳ đã khiến toàn trường phải kinh diễm ở vũ hội hóa trang, cảm thấy điều này có quan hệ tới Lý Kỳ. Bởi vậy liền hướng Lý Kỳ hỏi thăm. Thì mới biết được đây là trang phục thiết kế dành riêng cho chơi xúc cúc. Một vị siêu sao xúc cúc như Cao Cầu thấy nó tốt, hẳn là thứ tốt thật. Hồ Du không phải kẻ ngốc, mờ mịt hướng Lý Kỳ đề nghị muốn hắn cung cấp trang phục cho đội xúc cúc của Thị Vệ Mã. Lý Kỳ không cự tuyệt y, rất sảng khoái đáp ứng. Không chỉ miễn phí cung cấp, hắn còn hướng Hồ Du cam đoan, sẽ không cung cấp áo cho Bộ Binh Tư và Điện Tiền Tư. Có lẽ do trước kia Lý Kỳ rất nhiều lần khiến y khó chịu, hôm nay chợt chuyển biến, đã khiến cho Hồ Du như tắm gió xuân, cực kỳ hưởng thụ. Thái độ với Lý Kỳ cũng đổi sang thân mật. Nắm hai tay của Lý Kỳ, kích động nói muốn cùng Lý Kỳ đồng tâm hiệp lực phát triển Thị Vệ Mã. Đối với lần cải cách quân trang này, Chu gia được lợi ích không nhỏ. Tự nhiên có sinh ý lớn, hơn nữa còn là buôn bán với triều đình. Khiến cho một người ổn trọng như lão Chu cũng phải hưng phấn không thôi. Dặn dò thủ hạ đẩy nhanh tốc độ. Lý Kỳ cũng dùng danh nghĩa của Cao Cầu, cầm tiền của mình đưa cho lão Chu. Số tiền này là hắn vất vả mới lấy được từ tay lão già Ngô Phúc Vinh keo kiệt. Hắn tự nhiên muốn đạt được lợi ích lớn nhất, khống chế toàn bộ các doanh còn lại của Long Vệ Quân. Toàn diện mở rộng huấn luyện kiểu mới của hắn. Xong xuôi việc bên này, Lý Kỳ bắt đầu chuẩn bị cho yến tiệc bốn nước. Nhưng trước đó, hắn tới phủ thái sư một chuyến, thương lượng với Thái Dũng kế hoạch thiết kế học viện trong vòng một tháng. Thái Kinh biết hắn phải tham gia yến tiệc bốn nước, không thể chiếu cố hai mặt được, nên cũng không hỏi nhiều. Sau đó Lý Kỳ lại tới quân doanh, đưa ra kế hoạch huấn luyện trong vòng một tháng. Còn giao cho Ngưu Cao quyền giám sát đặc biệt. Bảo y hiệp trợ Lương Hùng. Từ lúc Lý Kỳ tiền nhiệm tới nay, danh vọng của Ngưu Cao cũng nước lên thuyền lên. Lương Hùng đã sớm nhìn ra Lý Kỳ rất coi trọng Ngưu Cao. Cho nên đối với bố trí của hắn, không chút dị nghị gì, ngược lại cảm thấy đỡ vất vả hơn rất nhiều. Bố trí xong hai chuyện này, Lý Kỳ tuyên bố quay trở về Túy Tiên Cư. Dù trên danh nghĩa, hắn chưa từng rời đi. Nhưng đám khách hàng quen của Túy Tiên Cư thực sự đã lâu rồi chưa được nếm món ăn do Lý Kỳ làm. Đây là một tin tức rất phấn chấn nhân tâm. Phải biết rằng hiện tại dân chúng của Đông Kinh đều tôn sùng Lý Kỳ là ‘Trù Thần’. Dù là nguyên liệu gì, dù chỉ là một cái lá trúc, chỉ cần qua tay hắn, cũng trở nên mỹ vị. Trù nghệ của Lý Kỳ đã được lưu truyền thành vô cùng kỳ diệu. Hôm nay, chỉ thấy trên lầu ba của Túy Tiên Cư thả xuống hai bức câu đối. Bức bên trái viết ‘Kiều thượng ngân ti, điều điều mễ tuyến phàn thư sơn’. Bức bên phải viết ‘Kiều hạ thâm đàm, tích tích nùng thang chú học hải’. Mà trên thực đơn của Túy Tiên Cư cũng có thêm một món mới là ‘Bún Qua Cầu’ Rõ ràng, món Bún Qua Cầu này chính là bằng chứng của Lý Kỳ quay về. Phải biết rằng ở hậu thế, món Bún Qua Cầu này chính là di sản văn hóa phi vật chất. Hương vị tự nhiên không cần nói cũng biết. Làm Bún Qua Cầu không khó, giống như nấu mỳ tôm vậy. Nhưng nếu muốn làm ngon, thì không phải là chuyện dễ dàng. Đã từng không ít chuyên gia ẩm thực đã vất vả nghiên cứu món ăn này. Vì thế sáng nay Lý Kỳ dẫn theo Ngô Tiểu Lục cùng với mấy đồ tử đồ tôn tới chợ mua sắm nguyên vật liệu. Nói thật, Ngô Tiểu Lục không thích đi chợ với Lý Kỳ lắm, thực quá con mẹ nó khủng bố. Phải thời thời khắc khắc tập trung. Bởi vì Lý Kỳ thỉnh thoảng sẽ mượn một vài nguyên liệu để hỏi bọn họ. Nếu trả lời không vừa ý hắn, sẽ là cơn ác mộng cả đời của ngươi. Đây là lần đầu tiên đám đồ tôn kia đi chợ với Lý Kỳ, cho nên rất hưng phấn. Kết quả hưng phấn duy trì chưa được nửa canh giờ, đã héo rút không còn. Người nào người này cúi thấp đầu, một bộ tự ti mặc cảm. Nhưng bọn họ vẫn học được không ít. Không chỉ như thế, bọn họ còn mua được rất nhiều nguyên liệu. Lý Kỳ đi dạo một vòng, hai tay trống trơn, nhưng đám người Ngô Tiểu Lục kéo theo cái xe đã đầy ắp thức ăn, như gà, vịt, xương, cá, gan, lòng, cái gì cần có đều có. Mà tất cả nguyên liệu này chỉ để nấu một món Bún Qua Cầu. Tới buổi trưa, Túy Tiên Cư đã đông kín người. Ngô Phúc Vinh và Tần phu nhân nhìn cảnh tượng này, đều không biết nên nói cái gì. Chỉ là nhiều hơn một người thôi, mà đã khác biệt lớn như vậy. - Tiểu Ngọc, cô nhanh tới phòng bếp xem món bún gì đó đã xong chưa.Cao nha nội theo thói quen đáp chân lên ghế, khí phách vô cùng phân phó. Trừ Phàn Thiếu Bạch ra, ba công tử còn lại đều là fan trung thành của Lý Kỳ. Lý Kỳ quay về, bọn họ sao có thể bỏ qua. Mà món Bún Qua Cầu càng là thứ mà bọn họ chờ mong. - Xin nha nội chờ một lát, tiểu nữ lập tức đi xm. Tiểu Ngọc ở đi đi đi lại trước phòng bếp một lúc, sau đó quay về nói với Cao nha nội:- Vẫn phải đợi thêm một lát.Nàng cũng không dám xông vào phòng bếp khi Lý Kỳ có mặt ở đó. Cao nha nội đâu ngờ rằng cô nương ngây thơ ngày trước giờ đã trở nên giảo hoạt, nên rất tin tưởng lời nàng nói. Chỉ có thể tiếp tục uống rượu tán phét. Trước kia Ngô Tiểu Lục cầm lái phòng bếp, tiếng cười chưa bao giờ dừng qua. Nhưng hôm nay có Lý Kỳ, không khí phòng bếp rất là nghiêm túc. Không chỉ như thế, hôm nay Lý Kỳ như thay đổi vậy, trở nên rất chăm chỉ. Ngoại trừ vài công đoạn cơ bản như rửa rau giao cho Ngô Tiểu Lục, còn lại đều tự thân hắn động thủ. - Lục Tử, có phải Lý đại ca bị cái gì kích thích không. Ngươi nhìn xem, huynh ấy như bị ma nhập vậy.Trần Tiểu Trụ rùng mình nói. Ngô Tiểu Lục quyệt miệng đáp:- Ta làm sao biết. Tuy nhiên ngươi vạn lần đừng quấy rối huynh ấy. Bằng không huynh ấy bỏ ngươi luôn vào nồi đó. - Cho dù là lúc bình thường ta cũng không dám quấy rầy Lý đại ca. Ngược lại ngươi nên giữ mồm giữ miệng. Trần Đại Trụ đi tới hỏi:- Các ngươi đang trò chuyện gì vậy? Hai người đều quăng ánh mắt về phía Lý Kỳ. Trần Đại Trụ đầy bát quái hỏi:- Ta nghe Ngô đại thúc nói, lần này Lý đại ca quay về, là chuẩn bị cho yến tiệc bốn nước gì đó. Trần Tiểu Trụ nói:- Đệ biết. Nhưng yến tiệc gạch cua lần trước, Lý đại ca có như vậy đâu. Chẳng lẽ vì quá khẩn trương? Ngô Tiểu Lục nhìn Trần Tiểu Trụ.- Lý ca lợi hại như vậy, sao có thể khẩn trương được. Ngươi quên Lý ca từng nói rằng, lúc huynh ấy muốn sáng tạo món ăn mới, thường tới phòng bếp hoặc là chợ thức ăn tìm linh cảm đó thôi. Ta thấy Lý ca hẳn là đang tìm linh cảm. Thực ra Ngô Tiểu Lục chỉ nói đúng một nửa. Lý Kỳ ôm hết việc như vậy, mục đích chủ yếu là khôi phục lại trạng thái. Trong khoảng thời gian này, dù hắn cũng hay nấu ăn, nhưng chung quy vẫn đứt quãng. Trạng thái khẳng định có chỗ. Đầu bếp cũng như vận động viên vậy, phải thông qua không ngừng tập luyện mới khôi phục được trạng thái. - Nếu các ngươi nhàn quá, thì ra ngoài bổ củi đi.Lý Kỳ lườm bọn họ, thản nhiên nói. - Không nhàn, không nhàn, bọn đệ đang… Ngô Tiểu Lục vốn định nói là đang làm việc. Nhưng hiện tại xác thực bọn họ không có việc để làm, khóc tang nói:- Lý ca, huynh có thể giao mấy việc cho bọn đệ làm không. - Lục tử, nếu ngươi thấy chán rồi thì về quê lấy vợ đi. - A, Lý ca, huynh đừng làm đệ sợ.Ngô Tiểu Lục sắp khóc, y không biết mình lại đắc tội Lý Kỳ ở đâu. Lý Kỳ hừ lạnh một tiếng:- Ngươi sợ? Ta thấy lá gan của ngươi còn lớn hơn rất nhiều người. Tới đây, ta dạy cho các ngươi cách ăn món Bún Qua Cầu này. Đợi tí nữa các ngươi dạy thực khách ăn. - Ủa, ăn cũng cần phải dạy sao? Ngô Tiểu Lục đầy kinh ngạc, đi tới. Thấy trước mặt Lý Kỳ đặt một cái bát lớn. Bên trong bát là canh loãng màu trắng. Xung quanh đặt đĩa bún và các nguyên liệu mà bọn họ vừa xử lý. Có thịt, trứng chim cút, vân vân. Trần Đại Trụ hiếu kỳ hỏi:- Lý đại ca, sao những thứ này vẫn còn sống? - Vừa rồi đã được đun lên mà, sao lại nguội như vậy?Ngô Tiểu Lục thấy bát canh kia không bốc tí hơi nào, không khỏi tò mò hỏi. Lý Kỳ cười nói:- Nguội không? Vậy ngươi nếm thử xem. Đây là việc Ngô Tiểu Lục thích nhất, cười hắc hắc:- Vậy để đệ nếm thử.Y cầm thìa múc một thìa, đặt lên môi, đang chuẩn bị uống, nhưng nước canh còn chưa chạm vào môi, đã bị cái thìa làm cho bỏng:- Oa, bỏng chết mất."
}