{
  "chapter_name": "Chương 340: Bài tây (p2)",
  "content": "Tiếp theo, Lý Kỳ giải thích ý nghĩa của năm mươi bốn quân bài cho ba người, sau đó nói cách chơi cho bọn họ. Ba người nghe mà mục quang sáng ngời như đèn pha vậy, khiến cho Lý Kỳ sắp lóa mắt mà chết. Lý Kỳ vừa dạy xong, ba người đều kêu gào chơi thử một lần. Lý Kỳ tự nhiên chiều theo ý họ, cùng bọn họ chơi mấy ván. Mấy người chơi rất hăng say, mà ngay cả Lý Kỳ cũng mê mẩn vào trong đó. Dù sao ở thời này có thể chơi bài Tây cũng thật không dễ dàng. Tam đường nhà này cũng không kém, rất nhanh đã nắm được cách chơi. Nhưng nếu như không có tiền cược, thì mất đi niềm vui lớn. Còn tiền đặt cược lớn hay nhỏ, cũng không quan trọng. Hồng Bát Kim được xưng là Đổ Vương, đương nhiên hiểu điều đó, cười nói: - Chỉ chơi như vậy, cũng không có ý nghĩa. Dù sao phải có thưởng có phạt mới được. - Ý của Hồng thúc thúc là? - Như vậy đi, mỗi một ván một xâu tiền. - Một xâu tiền? Chú xác định chứ? - Lẽ nào quá ít? - Không…không phải. - Vậy cứ như vậy đi, trước ghi vào giấy, đánh xong thì thanh toán. - Cũng được…Ba bích. - Ủa? Sao ngươi lại được đánh trước? - Xin lỗi, quên nói cho mọi người biết, ai có ba bích thì được đánh trước. Nếu không có con đánh thì thôi. - Thôi. - Thôi. - Thôi. - Ba con ba. Hồng Bát Kim hưng phấn nói: - Ha ha, rốt cuộc đã tới phiên ta, ba con mười. - Xin lỗi, vãn bối đã ra hết bài, các vị một lá bài cũng không ra, thì chính là cháy, mỗi ngươi phải giao bốn xâu. Đúng rồi, ai cầm hai bích? Hồng Bát Kim lập tức nhấc tay: - Ta cầm. - Chúc mừng thúc, thúc lại cháy, thúc phải trả tám xâu. Ha ha, vãn bối ghi vào đây rồi, tổng cộng là mười sáu xâu. Lý Kỳ vui tươi hớn hở nói.. - Ha ha, ta cầm ba bích. Hồng thúc thúc cầm lá ba bích khoe khoang một vòng. Lý Kỳ chẳng quan tâm tới ông ta, ném ba lá bài xuống: - Ba con bảy. - Vì sao lại là ngươi đánh? Hồng thúc thúc cả giận hỏi. Lý Kỳ rút con ba tép, trả lời: - Rô, tép, cơ, bích, sau rô là con nào? - Tép. - Đó, ra bài đi. Hồng Bát Kim ngồi ở bên cạnh Lý Kỳ, rốt cuộc thở dài một hơi, đánh ra con bài: - May mà ta có ba con Q, bằng không phải mất tám xâu tiền. Hồng thúc thúc vừa nghe, liền biến sắc, nặng nề hừ một tiếng. - Ách…Thôi. Hồng Bát Kim đành khuất phục dưới dâm uy của Hồng Tề. Hồng Tề vui tươi hớn hở ném ba con tám. Hồng Thiên Cửu cũng vui vẻ, ba con mười. Lý Kỳ trực tiếp đánh ra ba con át, Hồng Bát Kim trợn tròn mắt. - Mười, J, Q, có ai dánh không? Hồng Bát Kim sắp khóc. - Một đối ba, xong rồi, ai cầm hai bích. Hồng Bát Kim cúi đầu, chậm rãi vươn tay ra. - Thực xin lỗi Hồng thúc thúc, ván này chú lại phải mất tám xâu. - Ta biết rồi. - Lần sau có hai bích thì nhớ đánh sớm chút. - Điều này còn cần ngươi nói…Oa, ba cơ trong tay lão phu, Lý Kỳ, lần này đến lân lão phu đánh chứ. Lý Kỳ nhàn nhạt nhìn, ném một lá bài xuống, nói: - Ba rô. Hồng Tề giận dữ hỏi: - Vì sao lại là ngươi đánh trước? - Thất Công, vừa nãy vãn bối thắng liền hai ván, gọi là liền trang, nên được ưu tiên đánh trước. Nếu thắng liền ba ván, thì gọi là mạo tử, vãn bối tiếp tục được ưu tiên đánh. - Còn có luật này? - Đúng vậy, Thất Công, người càng già càng dẻo dai, còn là Chí Tôn trong giới bài bạc, vãn bối sao dám lừa người. - Ừ, ngươi nói cũng có lý, vậy thì ngươi đánh đi. Hồng Tề còn chưa dứt lời, Hồng Bát Kim tranh thủ thời gian đánh một lá bài: - Hai bích, ha ha, chắc các ngươi đánh không lại. Hồng Tề tức giận, hung hăng trợn mắt nhìn Hồng Bát Kim một cái, nhưng bài đã ra, ông ta cũng chỉ có thể giương mắt mà nhìn. Ba người đồng thời hô, thôi. Hồng Bát Kim lại ném năm lá bài xuống: - Mười, J, Q, K, Át. Mặt mũi đầy vẻ vui mừng, xem ra thắng lợi nắm chắc trong tay. Hồng Tề và Hồng Thiên Cửu đều lắc đầu. Lý Kỳ cũng ra năm lá bài. - Ủa, bài của ngươi nhỏ như vậy sao lại hơn ta được? - Hồng thúc thúc, thúc không nhìn thấy à, bài cháu đều cùng màu, cùng loại, đương nhiên phải hơn rồi. Hồng Bát Kim nuốt nước miếng, nhìn bài trong tay mình, nói: - Thôi. - Bốn con tám, ai đánh không, nếu không đánh thì ta hết bài rồi. Mọi người không lên tiếng thì chính là thôi. Đôi bốn. Thất Công, Tiểu Cửu, hai người mỗi người bốn xâu. Hồng thúc thúc, thúc đánh càng ngày các tốt, trước sau như một tám xâu. Thời gian vui vẻ luôn trôi qua ngắn ngủi. Rất nhanh đã tới giữa trưa. Bởi vì còn phải mang đồ ăn cho Lý Sư Sư, Lý Kỳ có chút không nỡ đứng lên, chuẩn bị cáo từ. - Thất Công thua tổng cộng là 45 xâu, Tiểu Cửu cũng không tệ lắm, chỉ thua 30 xâu, Hồng thúc thúc…hắc hắc, hôm nay thúc không được may mắn lắm, thua 68 xâu. Tổng cộng là 143 xâu, bỏ đi số lẻ là 140 xâu. Lý Kỳ cầm tờ giấy, vẻ mặt hớn hở đọc lên. - Khụ, khụ, kỳ quái, phao câu sao mãi chưa thấy mang lên nhỉ, để lão phu đi xem thế nào. Hồng Tề đứng dậy, vỗ vỗ cái mông, dưới hai ánh mắt u oán, chạy trốn ra ngoài. Hồng Thiên Cửu hào hứng dạt dào cầm bộ bài Tây vuốt vuốt, giống như việc này không liên quan tới cậu ta vậy. Thực ra, đúng là không liên quan gì tới cậu ta. Bởi vì tiền toàn là do lão tử của cậu ta cho. Cho nên con nợ lớn nhất đương nhiên là Hồng Bát Kim. Vẻ mặt y như ăn phải trái mướp đắng vậy, rất không cam lòng nói: - Lý Kỳ, lại chơi thêm vài ván a, cần gì đi vội như vậy. Thực ra số tiền đó không phải là nhiều với ông ta, nhưng chỉ ngại mặt mũi. Người một nhà liên thủ đánh một người, còn bị người ta đánh cho không có lực hoàn thủ, thật đúng là biệt khuất. Lý Kỳ từ chối nhã nhặn: - Xin lỗi Hồng thúc thúc, vãn bối còn có việc quan trọng phải làm, không thể ở lâu, mong Hồng thúc thúc thứ lỗi. Hồng Bát Kim nhếch miệng nói: - Rồi, rồi, cậu đi đi, tiền thì tí nữa ta sẽ sai người mang tới. Tuy nhiên cậu phải thường xuyên tới đây đấy. Lần sau cậu cũng không may mắn như vậy đâu. Những người thua thường nói như vậy, tuy nhiên lần sau kết quả có khác gì trước. Bằng không lão tử đánh bài mấy năm coi như uổng phí. Huống hồ ta là người chia bài, cho nên các ngươi làm sáo có thể là đối thủ của ta. Đi ra Hồng phủ, Lý Kỳ lập tức chạy về Túy Tiên Cư. - Lý đại ca, huynh đã trở lại. - Ủa, Tiểu Ngọc, sao lại là muội? Lý Kỳ vừa đi vào, đã thấy Tiểu Ngọc đứng trong quầy, hiếu kỳ hỏi: - Ngô đại thúc đâu? - Sáng nay Ngô đại thúc có việc phải đi, nên bảo muội coi cửa hàng. Lý Kỳ gật đầu, hỏi: - Đúng rồi, ta bảo muội bố trí người đưa thịt hộp xuôi nam, muội bố trí thế nào rồi? Tiểu Ngọc gật đầu: - Đã sắp xếp xong. Tất cả đều dựa theo lời huynh phân phó. Tổng cộng có ba mươi người, trong đó có mười người là tiểu nhị của Túy Tiên Cư, còn lại hai mươi người là chọn từ tòa trang viên của huynh. Cô nàng Tiểu Ngọc này làm việc thật chu đáo. Lý Kỳ rất hài lòng gật đầu, chợt nghe thấy một tiếng ca từ bên cạnh: - Trời còn vươn sắc xanh đợi mưa phùn nhanh đến, như ta mãi chờ nàng. Khói bếp như vươn vấn lượn lờ như ngăn cách đôi nơi… Sứ Thanh Hoa? Lý Kỳ quay đầu nhìn, thấy người hát chính là tiểu tử Trần A Nam mới đi từ dưới lầu xuống. Tiểu Ngọc mím môi cười: - Lý đại ca, huynh biết không, A Nam đã hát đi hát lại câu này từ sáng sớm. Thật không biết nên nói gì. Lý Kỳ cười ha hả, gọi: - A Nam. Trần A Nam quay đầu nhìn, thấy là Lý Kỳ, vội vàng chạy tới hỏi: - Lý đại ca, huynh trở về từ lúc nào vậy? - Vừa trở về. Lý Kỳ đầy vui vẻ nhìn cậu ta, hỏi: - A Nam, bài hát ngươi vừa hát là ai dạy ngươi? Trần A Nam cười hắc hắc: - Là sáng nay đệ nghe lén Hồng tỷ tỷ hát trong sân. Tuy nhiên đệ chỉ nhớ được câu này. Lý đại ca, huynh thấy đệ hát thế nào? Lý Kỳ vỗ đầu cậu ta một cái, giả vờ cả giận: - Tiểu tử ngươi hát nhỏ như vậy có tác dụng quái gì. Muốn hát thì phải hát lớn cho ta. Nhỏ nhẹ như đàn bà vậy. Trần A Nam đứng thẳng sống lưng, gào lên: - Trời còn vươn sắc xanh… Mới câu đầu tiên, Lý Kỳ đã không chịu được rồi. Nếu để cho người khác nghe thấy, chỉ sợ thời gian Hồng Nô xuất đạo phải lùi lại một năm, vội kêu dừng lại: - Thôi, coi như ta tính sai, ngươi hát như vừa nãy là được rồi. Sắc mặt của Trần A Nam cứng đờ, khuôn mặt đỏ bừng. Tiểu Ngọc nhịn không được, che miệng cười khúc khích. - Lý sư phó. Đúng lúc này, Ngô Phúc Vinh chợt từ bên ngoài đi vào. Lý Kỳ cười ha hả - Ngô đại thúc, chú vừa tới thành Bắc à? Ngô Phúc Vinh kinh ngạc: - Sao cậu biết? Lý Kỳ trừng mắt nói: - Lần trước chú chẳng nói ở thành bắc chú còn có…đó đó. Ngô Phúc Vinh ngẩn ra, lập tức phản ứng, biết Lý Kỳ muốn nói tới hai tiểu thiếp của mình, liền ho khan một tiếng: - Cậu đừng nói linh tinh, lão hủ là đi làm chính sự. Lý Kỳ cười hắc hắc: - Đó cũng là chính sự a. Ngô Phúc Vinh lườm hắn một cái, biết không nói được hắn, đi tới gần, nhỏ giọng nói; - Cậu còn nhớ, cậu bảo lão hủ giúp cậu tìm lưu ly tác phường không? Hai mắt Lý Kỳ sáng ngời, vội hỏi: - Có phải đã có manh mối? Hiện tại quán bar sắp khai trương, nếu như có thêm ly thủy tinh, thì thật như hổ thêm cánh. Ngô Phúc Vinh gật đầu: - Ừ, đêm qua lão hủ nghe nói Lão Lưu ở thành bắc vội vã muốn bán lưu ly tác phường. Cho nên sáng nay đi tới hỏi thăm một phen, quả nhiên là thực, hơn nữa giá tiền rất rẻ. Chỉ cần tám trăm xâu, cậu thấy thế nào. Rẻ như vậy? Lý Kỳ nhướn mày, hỏi: - Không có vấn đề gì chứ?"
}