{
  "chapter_name": "Chương 962-2: Quái Vị Hiên (hạ) (3)",
  "content": "- Ngươi là nữ nhân, ngươi ra tay trước đi. Mã Kiều rất có phong phạm vươn tay nói. - Đa tạ. Hành vi, giọng điệu của hai người này trong mắt của người khác lại giống như kẻ điên vậy. Cao Nha Nội nhanh chóng nhảy thẳng lên, vung vẩy hai tay với Mã Kiều nhưng không dám mở miệng. - Đợi đã!Lý Kỳ vội vàng lên tiếng ngăn lại, mẹ nó, quỷ mới biết những gì nữ nhân này nói có phải thật hay không, nếu chẳng may là sự thật, ta đây nhất định là mục tiêu hàng đầu của nàng, vụ mau bán này quá lỗ, cười nói: - Chúng ta chỉ tới dùng cơm thôi, không cần phải làm lớn như vậy. Lưu Vân Hi liếc mắt nhìn hắn, nói: - Ngươi đang nói chuyện với ta sao? Lý Kỳ gật đầu nói: - Đương nhiên. - Nhưng ta không muốn nói với ngươi. Xấu hổ!Tính cách nữ nhân này thật đúng là quái lạ mà, ngươi không muốn nói với ta, ta lại cứ muốn nói với ngươi. Lý Kỳ cười nói: - Lưu nương tử chắc không phải cảm thấy những lời nhận xét hôm đó của ta không công bằng chứ? - Đúng vậy. - ẶcNhưng ta đã nói rất rõ lý do. - Đó chẳng qua là ngươi có thành kiến với món ăn kia của ta thôi. Lưu Vân Hi hừ nhẹ một tiếng, lại nói: - Ở đây ta không bán cho ngươi ăn, bây giờ mời ngươi đi cho. Phàn Thiếu Bạch cau mày nói:- Vị này là đại quan Tam phẩm, một nữ tử như cô mà dám làm như vậy, chẳng phải chán sống sao. Lưu Vân Hi nói: - Ta chính là người như vậy, ngươi muốn sao hả? Sài Thông cười mỉm nói: - Chẳng lẽ cô không sợ chết? Lưu Vân Hi nói: - Sợ thì sẽ không phải chết sao? Sài Thông gật đầu nói: - Đương nhiên sẽ chết.- Vậy vì sao phải sợ? - ! Thật đúng là thú vị. Lý Kỳ cười hỏi: - Nhưng vì sao cô không bán cho ta? Lưu Vân Hi nhìn sang Hoắc Nam Hi nói: - Ngươi không nói với hắn sao? Hoắc Nam Hi vội nói: - Những gì người dặn, sao ta dám không nói. Lý Kỳ cười nói:- Cô nói ta là hạng người mua danh chuộc tiếng, lừa người lấy tiếng, việc này liên quan đến thanh danh của ta, không hỏi rõ ràng ta sẽ không rời khỏi đây, còn nữa, ta cũng muốn thỉnh giáo cô một chút, thế nào là mùi vị chân chính khi làm đầu bếp? Lưu Vân Hi nói: - Vì sao ta phải nói cho ngươi biết. Lý Kỳ nói: - Chẳng lẽ ngươi không muốn biết, vì sao vừa rồi ta biết cô là chủ tiệm này sao? Lưu Vân Hi lắc đầu nói: - Không muốn. Lý Kỳ hơi sững sờ, đột nhiên đứng dậy, cười nói:- Trả lời tốt lắm, nếu ta không được hoan nghênh như thế, ta cáo từ trước vậy? - Không tiễn. Lý Kỳ lại nói: - Có điều ngày mai phiền cô tự mình đóng cửa tiệm này đi, để tránh cho ta lại phái người đến đốt, nếu ngày mai khi mặt trời lên mà ta biết trên đời này còn một tửu lâu tên là Quái Vị Hiên, ta sẽ cho người đến phóng hỏa đốt sạch đó. Cao Nha Nội vừa nghe vậy, ra sức gật đầu, lại không dám lên tiếng. Lưu Vân Hi nói: - Dựa vào cái gì mà ngươi đốt, cửa tiệm của ta, muốn đốt cũng nên do ta đốt.Hoắc Nam Hi hưng phấn nói: - Ta chuẩn bị củi lửa. Chủ tớ ba người này đều bị thần kinh. Lý Kỳ không kìm nổi mỉm cười, nói: - Tốt lắm. Hồng Thiên Cửu thấy bọn họ đấu nhau, vẻ mặt buồn bực nói: - Lý đại ca, ngươi đừng nóng giận, nàng chỉ là một nữ nhân mà thôi, ngươi cần gì độc ác như vậy. Lý Kỳ hừ nói: - Tiểu Cửu, ta đây là tốt cho ngươi, nếu ngươi ăn món ăn của tiệm này cả tháng, vậy mạng nhỏ của ngươi cũng khó giữ.Mọi người vừa nghe, không khỏi cả kinh thất sắc. Lưu Vân Hi phẫn nộ quát: - Ngươi nói bậy, món ăn ta làm chỉ có tạo phúc cho dân chúng, chưa từng hại người, hơn nữa ta đã ăn thử trước vô số lần mới mang ra cho người khác ăn, làm sao có độc chứ. Lý Kỳ nói: - Ta nói phải là phải, ngày mai ta còn muốn đăng những hành vi đê tiện của tiệm của cô lên Tuần san Đại Tống Thời đại, để người đời đều biết hành vi độc ác của cô. Lưu Vân Hi nắm chặt hai nắm tay, nói: - Ngươingươi dám?Lý Kỳ cười ha ha nói: - Ta là quan, cô là dân, ta không dám ư? Ngày mai tặng cô món quà miễn phí. Lưu Vân Hi nghiến răng nghiến lợi nói: - Hôn quan ngươi dựa vào cái gì nói món ăn của ta hại người? Lý Kỳ không đáp mà hỏi ngược lại: - Vậy điêu dân cô dựa vào cái gì nói bản quan là hạng người mua danh chuộc tiếng? Lưu Vân Hi nói: - Chẳng lẽ không đúng sao? - Cô từng nghe ta thừa nhận?- Vậy ngươi nói xem ý nghĩa chân chính của thức ăn là gì? Xí! Chỉ bằng chút thông minh này của cô cũng dám đấu với ta. Lý Kỳ ha ha nói: - Đương nhiên là lấp đầy bụng a, trẻ con ba tuổi cũng biết. Lưu Vân Hi nói: - Đúng vậy, ý nghĩa chân chính của thức ăn là lấp đầy bụng, mỹ vị cũng chỉ xếp thứ sau, cho nên mùi vị của thức ăn không thể là tiêu chuẩn đầu tiên của Trù Vương được. Lý Kỳ ồ một tiếng, nói: - Vậy cô nói xem người như thế nào mới có thể làm Trù Vương? Lưu Vân Hi nói:- Đương nhiên là người có thể làm ra món ăn có thể lấp đầy bụng của nhiều người rồi. Lý Kỳ sửng sốt, nói: - Có lý. Có điều, chắc cô không định nói là giống như cô vậy chứ. Lưu Vân Hi nói: - Ta càng xứng với danh hiệu này hơn ngươi. - Khoác lác! Phàn Thiếu Bạch hừ nói. Lưu Hi Vân hỏi ngược lại: - Ngươi biết nấu ăn sao?- Cô Lý Kỳ nhấc tay, nói: - Ta cũng rất muốn nghe cao kiến của cô. - Ngươi nghe hiểu được sao? - Là tiếng người thì ta sẽ hiểu. - Được lắm, vậy ta sẽ dạy cho ngươi. - Xin chỉ giáo. Lưu Vân Hi nói:- Ngươi chắc từng nghe qua chuyện Thần Nông thử trăm loại thảo dược thì gặp phải bảy mươi hai loại có độc. Lý Kỳ gật đầu nói: - Đương nhiên có nghe. - Thầy thuốc vì tìm ra nhiều dược liệu chữa bệnh, nên phải lấy thân thử độc, đầu bếp cũng nên như thế. Lưu Vân Hi nói. Lý Kỳ khẽ cau mày nói: - Nói vậy là sao? Lưu Vân Hi thản nhiên nói:- Những gì ta nói không phải tiếng người sao? Ngụ ý chính là châm biếm Lý Kỳ nghe không hiểu. Lý Kỳ cười khổ một tiếng, nói: - Ý của cô là, đầu bếp chúng ta phải nên tìm thêm nhiều mỹ vị nữa? - Không phải mỹ vị, là thức ăn. Lưu Vân Hi sửa lại lời của hắn, lại nói: - Trên đời người bệnh vô số, vì vậy thầy thuốc phải tìm thêm nhiều dược liệu để chữa cho người bệnh, nhưng mà, người đói khát trên đời cũng nhiều vô số kể, đầu bếp cũng nên tìm thêm nhiều loại thức ăn giá rẻ để bọn họ có thể no bụng, chứ không phải làm ra nhiều loại thức ăn ngon miệng để đi kiếm tiền.Lý Kỳ vươn tay chỉ trên bàn nói: - Giống như những thứ đó? - Không sai. Lưu Vân Hi gật đầu nói: - Nạn châu chấu phá hoại hoa màu, nếu có thể đem làm thức ăn, sẽ có thêm nhiều người đi bắt châu chấu, thứ nhất, có thể dự phòng nạn châu chấu, thứ hai, mỗi người đều có thể ăn được. Ngoài ra còn có kiến, bọ cạp, dế mèn, ốc sên - Ọe. Nàng còn chưa nói hết, Cao Nha Nội không nhịn nổi nữa, ói ra tại chỗ.Lưu Vân Hi khẽ nhíu mày, rồi nói tiếp: - Những thứ này nếu nấu ngon, hương vị cũng không thua gì heo, dê. Quan trọng hơn là chúng rất nhiều, lại rẻ, có thể ăn đỡ đói, cứu mạng nhiều người. Lý Kỳ cười nói: - Xem ra cô hi vọng có thể làm Thần Nông trong giới đầu bếp. Lưu Vân Hi chán nản nói: - Ta không muốn làm Thần Nông gì cả, nhưng ta biết khi người ta đói bụng, người ta có thể ăn bất cứ thứ gì, cho dù là người. Ta từng tận mắt nhìn thấy người ta nấu một người sống. Ăn thịt người? Cao Nha Nội nghe nói thế, càng nôn dữ dội hơn. Sài Thông, Phàn Thiếu Bạch cũng xuất hiện phản ứng khác nhau.Ở thời cổ đại ăn thịt người cũng rất bình thường. Đáng tiếc Lý Kỳ là người đời sau, dạ dày cũng nhộn nhạo, mạnh mẽ nhịn xuống, cau mày nói: - Cô cũng ăn? Lưu Vân Hi lắc đầu nói: - Ta không có, người đó là thân nhân của ta, nếu không có y, người bị ăn chỉ e chính là ta. Lý Kỳ ngẩng mắt lên, mặt lộ vẻ kinh hãi, chốc lát sau mới nói: - Cho nên cô muốn tìm thêm nhiều mỹ thực hơn nữa để con người chống đói. Lưu Vân Hi gật đầu mạnh mẽ nói: - Đúng vậy, đáng tiếc rất ít người tin ta, bọn họ nhìn ta như ôn thần, còn tặng ta danh hiệu Quái Thập Nương, không phải ngươi cũng giống vậy sao."
}