{
  "chapter_name": "Chương 1625-1: Đông chủ - Phu nhân (1)",
  "content": "Tin tưởng hành động này của Lý Kỳ đã giải thích vô cùng hoàn mỹ cái gọi là to gan, thận trọng, mặt dày, thất tự chân ngôn này. - Ngươi cứ nhìn ta làm gì? Bên trong xe, Tần phu nhân thật sự chịu không được ánh mắt không che dấu chút nào kia của Lý Kỳ, không khỏi nổi giận trừng mắt nhìn Lý Kỳ. Lý Kỳ oan uổng nói: - Trong xe này chỉ có hai người chúng ta, ta không nhìn cô thì con nhìn ai chứ, cô tưởng ta muốn sao? - Ngươi không biết nhìn ra ngoài cửa sổ. Bỏ đại mỹ nhân không nhìn, lại thò đầu ra hít gió lạnh, đây là việc mà một thương nhân nên làm sao. Lý Kỳ nói thẳng: - Lạnh. -...! Tần phu nhân không nói gì, chỉ tựa đầu nghiêng ra hướng cửa sổ, để lại một bóng đen Lý Kỳ sau gáy. Oa! Không cần phải tuyệt tình như vậy chứ. Lý Kỳ đột nhiên phát hiện hôm nay cái gáy của Tần phu nhân cũng đặc biệt xinh đẹp, thậm chí mạnh hơn chính diện, đặc biệt là một cây ngọc trâm trên búi tóc, cười ha hả nói: - Phu nhân, ngọc trâm này đúng là được chế tác cho cô nha. Hoá ra ngọc trâm cắm trên đầu Tần phu nhân chính là ngày ấy Lý Kỳ đã tặng. Tần phu nhân mặt đỏ ửng lên, hai mắt nhìn ra ngoài cửa sổ, làm như không nghe thấy. Lý Kỳ đối mặt với sự khinh thường của phu nhân, cũng không có giận, tiếp tục nói: - Đúng rồi, phu nhân, Vương thúc thúc sức khỏe vẫn tốt chứ? Người khác hỏi thăm cha mẹ ngươi, lần này Tần phu nhân không thể không trả lời, nếu không thì thật không là có lễ phép, nói: - Cảm ơn ngươi quan tâm, cha ta sức khỏe rất tốt. Nói xong, nàng đột nhiên quay đầu, nghiêm mặt nói: - Ồ, cha ta có thể sẽ không đến Thái Sư Học Viện đâu. Trong giọng nói còn có vài phần vui sướng, hiển nhiên nàng cũng không muốn Vương Trọng Lăng lại vào hang hổ lần nữa. Lý Kỳ hai mắt trợn mắt, nói: - Thật sao? Tần phu nhân gật đầu nói: - Người nhà của ta cũng không muốn cha ta lại bị cuốn vào trận tranh đấu này nữa. Lý Kỳ hồ nghi nói: - Đây là Vương thúc thúc kêu cô nói với ta? Tần phu nhân lắc đầu nói: - Nhưng mà ta nghe lời cha ta nói thì chính là có ý này, cho nên ta cũng hy vọng ngươi có thể tôn trọng ý của phụ thân ta. Nàng đây là đang cho Lý Kỳ một lời cảnh báo nha, dù sao Lý Kỳ này mồm miệng linh hoạt, nàng thực sợ Vương Trọng Lăng lại bị Lý Kỳ lừa dối. Trong lòng Lý Kỳ nửa tin nửa ngờ, thành thật nói: - Nếu thật là như vậy, đương nhiên ta sẽ không cưỡng ép. Nhưng ta vẫn phải đích thân hỏi Vương thúc thúc. - Tùy ngươi. Tần phu nhân nói xong lại rất khó hiểu, nói: - Tại sao ngươi cố chấp muốn tìm cha ta? Trong thiên hạ nhiều người như vậy, chỉ bằng năng lực của ngươi, chắc sẽ không tìm không được người à? Lý Kỳ nghiêm mặt nói: - Bởi vì Vương thúc thúc là một trong số ít người có thể hoàn toàn tín nhiệm trong lòng ta, chuyện này liên quan đến cá nhân ta, cũng liên quan đến cả Đại Tống, ta cần phải thận trọng xử lý, cố gắng làm cho thật hoàn mỹ. Tần phu nhân thở dài, nói: - Ta chỉ hy vọng ngươi có thể tôn trọng ý của cha ta. Lý Kỳ cười nói: - Đây là đương nhiên, nhưng cô đáp ứng ta viết chuyện…? Tần phu nhân nói: - Chuyện này ta đã đáp ứng ngươi rồi, tất nhiên sẽ không đổi ý. Không biết ngươi lại muốn viết chuyện gì. - Đây… ta vẫn còn đang suy nghĩ, chờ hết năm rồi nói sau. Lý Kỳ đột nhiên đưa ấm trà lên, nói: - Cô có khát không? Tần phu nhân vừa thấy bình trà này liền tức giận, không thèm uống liền nói: - Không uống. Đi tới nửa canh giờ, Lý Kỳ, Tần phu nhân đi tới xưởng ở bắc thành. Hiện giờ nơi này đã biến thành xưởng công nghiệp, xưởng lớn xưởng nhỏ vô số kể, ngay cả xưởng in, xưởng chế biến giấy dân gian lớn nhất đông kinh Biện Lương hiện nay cũng đều ở đây. Đương nhiên, hai cái xưởng này đều là sản nghiệp dưới trướng của Túy Tiên Cư, tuy nhiên trong này Thái Kinh cũng có không ít cổ phần. Xưởng lớn nhất trong đó, không gì qua được xưởng thủy tinh, không có cách nào, ai kêu thủy tinh kiếm nhiều tiền như vậy. Đi vào bên trong, chỉ thấy khắp nơi đều giăng đèn kết hoa, đèn lồng màu đỏ rực, hết sức náo nhiệt. Hoá ra bắt đầu từ hôm nay thợ thủ công ở đây cũng đón nghỉ dài hạn của bọn họ. Đương nhiên Lý Kỳ không thể nặng bên này nhẹ bên kia, vì thế cũng đã chuẩn bị cho bọn họ bữa cơm đoàn viên, bởi vì công nhân của nơi này và tửu bảo Túy Tiên Cư giống nhau, đều là đến từ năm sông bốn biển, vì vậy bọn họ cũng thích cả nhà đoàn với nhau, cùng đón năm mới đến. Tần phu nhân mặc dù vào 30 tết thường xuyên đến Túy Tiên Cư thăm hỏi bạn bè cũ, nhưng vẫn là lần đầu nàng đến nơi này, mà ở công nhân ở đây đối với nàng mà nói hơn phân nửa đều là những khuôn mặt lạ hoắc, vì vậy có vẻ không được thoải mái như ở Túy Tiên Cư. - Đông chủ đến rồi. - Mọi người mau ra đây đi, đông chủ và đông chủ phu nhân đến thăm chúng ta này. - Đông chủ phu nhân này là tiên nữ sao? Những nhân viên kia nhìn thấy Lý Kỳ, hưng phấn hẳn lên. Đông chủ phu nhân? Tần phu nhân biến sắc, hai dòng hàn quang bắn ra, nói: - Bọn họ gọi ta là cái gì? Không hổ là công nhân của ta, đúng là thượng đạo nha! Lý Kỳ lắp bắp: - Bọn họ đang gọi là đông chủ… đông chủ… phu nhân, dù sao danh vọng của ta ở đây cao hơn cô, cho nên bọn họ gọi ta hai lần, gọi cô một lần, đây cũng hợp tình hợp lý. Lần này Tần phu nhân sao có thể bị lừa dối được, chính tai nàng nghe thấy, nhưng nhiều người cùng nhau gọi như vậy, nàng không biết phải ngăn cản như thế nào, chỉ có thể giả vờ ngây ngốc, khẽ gật đầu một cái, ừ một tiếng, trong lòng lại đang nói thầm, không phải người này cố ý kêu bọn họ gọi như vậy chứ? Không đến một khắc, Trịnh Toàn từ trong phòng bước nhanh ra ngoài, hành lễ nói: - Trịnh Toàn bái kiến đông chủ, đông chủ phu nhân. Hiểu biết của y đối với quan hệ của Lý Kỳ và Tần phu nhân không rõ lắm, bây giờ thấy bọn hạ nhân đều gọi như vậy, mà Tần phu nhân cũng không có ngăn lại, vì thế cũng gọi theo như vậy. - Đây…! Lần này Lý Kỳ cũng không biết nên nói như thế nào rồi. Tần phu nhân lập tức nhướn mày, nổi giận nói: - Trịnh sư phụ, ngươi đang gọi vớ vẩn gì hả? Một chọi một này, tình huống hoàn toàn bất đồng rồi. - À? Trịnh Toàn kinh ngạc nhìn Tần phu nhân, nhất thời sửng sốt. Lý Kỳ vội đứng ra giảng hòa, nói: - Trịnh sư phụ, vừa rồi nhất định là ngươi đã uống nhiều rồi. Nói xong hắn đi tới, hạ giọng nói: - Phu nhân da mặt mỏng, sau này ngươi phải ý tứ một chút, biết không? Mau xin lỗi với phu nhân. Trịnh Toàn sửng sốt, vội vàng gật đầu nói: - Dạ dạ dạ, tiểu nhân mạo phạm phu nhân, kính xin phu nhân thứ lỗi. Tần phu nhân nhẹ nhàng phất tay, nói: - Sau này các ngươi chú ý một chút là được. Lý Kỳ liếc mắt nhìn phu nhân, thật bất mãn nói: - Phu nhân, đây rõ ràng là cô đang được lợi, ta còn không tức giận, cô tức giận làm cái gì, 30 tết đấy, cô đừng cứ nghiêm mặt thối, cười một cái đi. Tần phu nhân sắp tức chết rồi, làm sao còn cười được, quay đầu đi, không để ý đến Lý Kỳ. - Thôi đi, thôi đi, thiếu chút nữa quên cô cười còn khó coi hơn so với khóc. Lý Kỳ cũng không để ý, phẩy tay ra phía trước, Trịnh Toàn ngầm hiểu, nói: - Đại nhân, phu nhân, mời bên này. Tần phu nhân hận là không thể đá một cước, coi thường người khác như vậy."
}