{
  "chapter_name": "Chương 154: Bầy trù tụ hợp (p2)",
  "content": "- Ha ha, Cổ sư phó, Trương nương tử, từ khi chia tay đến giờ không có vấn đề gì chứ? Thái Mẫn Đức thấy Trương Xuân Nhi và Cổ Đạt tới, liền đứng dậy, chắp tay hướng hai người cười nói. Hai người cũng chắp tay hành lễ Thái Mẫn Đức. - Thật không ngờ lần này viên ngoại lại tự thân xuất mã, tham gia dự thi cùng với những đầu bếp như chúng tôi. Trương Xuân Nhi thản nhiên nói, lời nói có chút chói tai. Nhưng đứng phía sau nàng chính là Phàn Lâu. Hơn nữa địa vị của nàng ở Phàn Lâu không giống với những đầu bếp bình thường. Cho nên cũng không sợ Thái Mẫn Đức. Thái Mẫn Đức không tức giận, mà thở dài: - Thái mỗ cũng đâu muốn như vậy. Nhưng khổ nỗi tiểu điếm không có đầu bếp trù nghệ cao siêu như Trương nương tử. Bằng không Thái mỗ đã không tham gia náo nhiệt rồi. Ài, Thái mỗ sinh ra đã là số khổ, không thể so sánh với lão gia nhà cô. Trương Xuân Nhi cười nói: - Viên ngoại không cần quá khiêm tốn. Trong mắt của ta, trù nghệ của viên ngoại, là số một số hai của cả Đông Kinh, thậm chí là cả nước. Đương nhiên nếu lão gia nhà ta có được sự khoáng đạt như viên ngoại, thì hôm nay chỉ sợ ta tham gia với thân phận trợ thủ rồi. Những năm gần đây, Phỉ Thúy Hiên tranh đấu gay gắt với Phàn Lâu, những người ngồi chỗ này đều biết. Thấy hai người đấu võ mồm, đều làm ra vẻ xem kịch vui. Thái mẫn đức cười ha hả: - Lời này của Trương nương tử sai rồi. Xa không nói, hiện tại trong phòng này có một vị thanh niên tài tuấn. Trù nghệ chỉ sợ trên cả ta và cô. Nói xong, ngoắc tay hướng Lý Kỳ: - Lý lão đệ, nhanh tới đây. Ta giới thiệu cho cậu một vị nữ đầu bếp tài nghệ phi thường. Một tiếng Lý lão đệ này không thể nghi ngờ là lôi kéo Lý Kỳ về phe của y. \"Mẹ nó, lão hồ ly này đúng là thời thời khắc khắc nhớ thương lão tử.\" Lý Kỳ vừa nghe, trong lòng liền ân cần hỏi thăm cả nhà Thái Mẫn Đức mấy lượt. Hắn không muốn vì vậy mà trở thành bia ngắm trong mắt mọi người. Dù vạn lần không muốn, nhưng Lý Kỳ vẫn mỉm cười đi tới. - Trương nương tử, vị này chính là đầu bếp của Túy Tiên Cư, Lý Kỳ, Lý sư phó. Lẩu uyên ương, còn có rượu Thiên Hạ Vô Song đều do đích thân Lý lão đệ làm ra. Trương Xuân Nhi nghe thấy vậy, hơi sững sờ, kinh ngạc nhìn Lý Kỳ. Tiếp theo Thái Mẫn Đức lại giới thiệu cho Lý Kỳ: - Lý lão đệ, vị nương tử này, chính là đầu bếp của Phàn Lâu. Có danh xưng là đệ nhất nữ đầu bếp, Trương nương tử. - Nguyên lai là Trương nương tử của Phàn Lâu. Kính đã lâu, kính đã lâu. Lý Kỳ chắp tay cười. - Không dám, cái gì mà đệ nhất nữ đầu bếp, Trương Xuân Nhi thực sự xấu hổ không dám nhận. Mong viên ngoại đừng nhắc lại. Trương Xuân Nhi ngoài miệng dù khiêm nhượng, nhưng vẻ mặt lại đắc ý, nhìn Lý Kỳ hỏi: - Lý sư phó, nghe nói món Khai Thủy Tùng Diệp của quý điếm, giá tận ba mươi xâu. Không biết có thật hay không? Lý Kỳ sững sờ, gật đầu đáp: - Không sai. Thái mẫn đức bỗng nói xen vào: - Lý lão đệ có điều không biết. Món đó của quý điếm, đã vượt qua món Kim Ngọc Mãn Đường của Trương nương tử. Biến thành món ngon đắt tiền nhất của thành Biện Kinh chúng ta. \"Dm, còn nữa hay không. Con mẹ ngươi có phải muốn thấy ta và Trương Xuân Nhi đánh nhau một trận, thì mới bỏ qua?\" Lý Kỳ sao không biết dụng ý của Thái Mẫn Đức. trong lòng rất khó chịu, nhưng bên ngoài lại dấu diếm thanh sắc, chỉ hơi hơi liếc nhìn Thái Mẫn Đức. Hai mắt Trương Xuân Nhi cũng hiện lên một tia không vui: - Không biết món đó của quý điếm rốt cuộc là món như thế nào, mà đắt như vậy? Lý Kỳ cười đáp: - Đó là một món súp. Về phần vì sao đắt như vậy, cô nương nên đến hỏi phu nhân nhà ta. Giá tiền đó do phu nhân quy định. Tần phu nhân thật không biết đã mang bao nhiêu tiếng xấu hộ Lý Kỳ. Trương Xuân Nhi khẽ cau mày, lại nói: - Vậy không biết đã có khách hàng nào gọi món đó chưa? \"Đồ mồ hôi! Không phải là một món có chút đắt sao? Cần gì phải quấn quít như vậy?\" Lý Kỳ cảm thấy rất bất đắc dĩ. Nhưng hắn lại không biết. Trương Xuân Nhi từ trước tới nay vốn tâm cao khí ngạo. Đương nhiên, nàng cũng có tiền vốn để tự ngạo. Một nữ nhân có thể đảm nhiệm đầu bếp tại Phàn Lâu. Riêng việc đó thôi cũng đủ để kiêu ngạo rồi. Còn về danh tiếng của Lý Kỳ, nàng đã sớm nghe thấy. Nhưng nàng lại cho rằng, Lý Kỳ sở dĩ có thể vang danh, chẳng qua là Lý Kỳ toàn làm những món mới lạ, còn trù nghệ chỉ bình thường. Hôm nay thấy Lý Kỳ lại trẻ tuổi như vậy, trong lòng càng không phục. Thái Mẫn Đức chính vì biết tính cách này của nàng, mà không ngừng châm ngòi. Với thực lực hiện tại của Túy Tiên Cư, không nên gây thù chuốc oán quá nhiều. Cho nên Lý Kỳ tuy khó chịu, nhưng không biểu lộ ra ngoài, cười ha hả: - Nói ra thật xấu hổ, tới hiện tại mới chỉ có một vị khách gọi món đó. Cổ Đạt đứng bên cạnh bỗng nói: - Vậy cũng khó lường rồi. Món đó của Lý sư phó đã hơn cả món Kim Ngọc Mãn Đường. Lý Kỳ vừa nghe, âm thầm nhíu mày. Giờ lại tới Phan Lâu của ngươi tham gia náo nhiệt. Được thôi, món nợ này, lão tử ghi nợ ở đó. Ngày khác sẽ trả lại. Những người đang ngồi đây, đều là người cùng nghề. Đã là cùng nghề, thì không thể tránh khỏi cạnh tranh. Mặt ngoài nhìn hòa hòa khí khí, sau lưng đều có tâm tư. Một người sáng chói như Lý Kỳ, khó tránh khỏi trở thành đối tượng bị công kích. Quả nhiên, Trương Xuân Nhi nghe xong, sắc mặt càng khó coi: - Chắc hẳn vị thực khách kia rất tán thưởng món Khai Thủy Tùng Diệp? Lý Kỳ cười cười, cũng không lên tiếng. Trương Xuân Nhi lại nói: - Ngày khác Trương Xuân Nhi nhất định đăng môn bái phỏng, nếm thử món Khai Thủy Tùng Diệp kia của quý điếm. Hạ chiến thư? Lý Kỳ chắp tay cười nói: - Vậy thì xin hoan nghênh. Người ta đã cưỡi lên đầu, Lý Kỳ cũng không có lý do gì mà lùi bước. Đúng lúc này, ba nữ tỳ đi vào, người đi trước nói: - Các vị sư phó, lão gia nhà ta mời các vị tới tiểu viện. Rốt cuộc cũng được gặp mặt vị đệ nhất quyền thần của Bắc Tống này. Hiện tại trong đầu Lý Kỳ suy nghĩ rất nhiều. Muốn nói hận, dù sao hình tượng gian thần Thái Kinh đã mọc thâm căn cố đế trong lòng hắn. Nhưng nói trở lại, những điều này là do ngày trước thầy giáo lịch sử rót vào đầu hắn. Ít nhất, tới bây giờ Thái Kinh còn chưa từng làm điều gì gây hại cho hắn. Hắn muốn hận, lại không biết bắt đầu từ đâu. Không chỉ những thế, hắn có một cảm giác thân thiết khó giải thích với Thái Kinh. Dù sao Thái Kinh cũng là một danh nhân lịch sử quen thuộc mà hắn được gặp, sau Lý Thanh Chiếu và Bạch Thế Trung. Đương nhiên, trong đó cũng có khẩn trương. Lý Kỳ luôn tự nhủ bản thân, tí nữa không được nói bậy. Đoàn người hạo hạo đãng đãng đi theo mấy nữ tỳ đi tới một sân rộng ở tiền viện. Cái sân này rộng bằng một cái sân bóng. Phía sau có một loạt những căn phòng nhỏ mới dựng bằng gỗ. Ước chừng hai mươi gian. Từng gian đặt một cái bếp và bàn vuông. Đây chính là nơi bọn họ tỷ thí. Phía trước dưới mái hiên đặt hơn hai mươi cái bàn. Trên bàn bày hoa quả, nước trà, đồ điểm tâm. Bát đĩa đều bằng bạt, chén bằng ngọc lưu ly, trông rất xa hoa. Chỉ là hiện tại chỗ đó chưa có ai ngồi."
}