{
  "chapter_name": "Chương 712-2: Đại hội phỏng vấn",
  "content": ": Đại hội phỏng vấn Tần Cối sửng sốt ngượng ngùng cười không trả lời, tất nhiên điều này do Hoàng thượng bảo y, bằng không chuyện lớn như vậy dù không có cơ hội y cũng sẽ tìm cơ hội để nói với Lý Kỳ. Nhưng vấn đề nếu y nói thẳng với Lý Kỳ, Lý Kỳ sẽ nghi ngờ lòng trung thành của y, hơn nữa hiện giờ dù Lý Kỳ biết rồi cũng hiểu và bỏ qua cho, đấy là chỗ thông minh của y. Đương nhiên Lý Kỳ sẽ hiểu cho y rồi, điều này lý giải cũng không khó khăn gì: - Hoàng thượng lúc này đang ở đâu? Tần Cối hướng phòng làm việc của Lý Kỳ nói: - Đang ở trong phòng đó.- Vậy chúng ta mau đi thôi. - Vâng. Hai người nhanh chóng hướng phòng có Hoàng thượng mà đến, Tần Cối vừa đi vừa cười nói: - Đại nhân, nếu người có thể ra mặt sớm một chút ta cũng không cần cố sức giải thích cùng bọn họ, đại nhân thông minh lỗi lạc Tần Cối vô cùng khâm phục. Lý Kỳ nhướng mày nói: - Ngươi đang trách ta sao?Tần Cối sợ hãi nói: - Hạ quan không dám. Lý Kỳ khẽ mỉm cười vỗ lên bờ vai hắn nói: - Tiểu Tần này, kỳ thật ta cũng muốn tốt cho ngươi, nếu ta ra mặt từ lúc đầu thì ngươi còn chuyện gì nữa, ta chính để cho ngươi cơ hội thể hiện. Theo bản năng Tần Cối liếc mắt nhìn thấy không có ai chú ý đến lúc này mới yên lòng, tên tiểu Tần này đích thật lừa người rất giỏi nhưng dù có nói thế nào y đối với Lý Kỳ vô cùng cảm kích vì đã ủy quyền cho y, để y có cơ hội quen biết nhiều người hơn nữa cũng khiến cho các đại thần chú ý đến y, nhận ra giá trị của điều này y gật đầu nói:- Đa tạ đại nhân chỉ dẫn. Lý Kỳ cười ha hả nói: - Làm rất tốt, sau này chỉ cần ta có cơm ăn tất ngươi có cháo húp. Nhưng trong lòng lại cười lạnh nghĩ nếu hắn ăn được thịt thì để lại xương cốt cho y. Nhất thời Tần Cối cảm động đến rơi nước mắt, nịnh bợ một hồi đã đến trước cửa phòng lúc này Tần Cối mới ngừng nói. Được người thông báo hai người nhanh chóng bước vào phòng đã thấy bốn người Tống Huy Tông, Vương Phủ, Cao Cầu, Lương Sư Thành đang ngồi bên trong.- Vi thần Lý Kỳ tham kiến Hoàng thượng. Hai người tiến lên một bước hành lễ nói. Tống Huy Tông vung tay nói: - Miễn lễ. - Tạ ơn Hoàng thượng. Tống Huy Tông trừng mắt nhìn Lý Kỳ nói: - Lý Kỳ.- Có vi thần. Tống Huy Tông cau mày nói: - Ngươi có biết tội ngươi không? Chết tiệt, không phải tên Hoàng thượng này bị váng đầu sao, Lý Kỳ sửng sốt làm vẻ sợ hãi nói: - Vi thần ngu muội không biết đã phạm tội gì? Tống Huy Tông lại trợn mắt nhìn hắn nói: - Trẫm phong ngươi làm Kinh tế Sử không phải để cho ngươi đến châm chọc quan lại Đại Tống ta, những lời ngươi vừa nói kia không phải bảo chức quan không đáng một đồng sao? Còn nữa, trẫm chưa từng bạc đãi bọn họ, ngươi phải nói cho trẫm một chút chứ, chẳng lẽ ai làm quan của Đại Tống ta thì cuộc sống không thể đảm bảo được ư? Mẹ nó chứ, Ta lại không biết ngươi sẽ đến, nếu không đã không nói như vậy, hơn nữa ngươi lấy một chuyến đá hoa cương, tương đương với lột bỏ một lớp da trên người bọn họ ra, chẳng lẽ ta nói sai rồi, Lý Kỳ ủy khuất nói: - Hoàng thượng, vi thần không có ý này, kỳ thật vi thần không có cách nào, nếu không nói như vậy bọn họ cũng không cam tâm tình nguyện bỏ những bổng lộc được nhận. Tống Huy Tông vừa nghe hai từ bổng lộc, sắc mặt thoáng dịu đi một chút, hừ nói: - Nếu không như thế sao trẫm lại để ngươi tiếp tục nói, trẫm hỏi ngươi nếu hôm nay để ngươi cổ vũ thương nhân làm quan ngươi có dùng những lời nói đẹp đẽ như vừa rồi mà nói không. - Tuyệt đối có thể, hơn nữa còn có thể nói tốt hơn. Lý Kỳ nghiêm túc nói: - Hoàng thượng, kỳ thật vừa rồi vi thần có dùng kế nhỏ để nói đi những chỗ không tốt khi làm quan, nhưng dù là vậy hai người vẫn chênh lệch không bao nhiêu, nếu nói về ưu thế làm quan thì không cần nói thêm chỉ tùy tiện hỏi một người dân họ có thể nói thuộc như lòng bàn tay.Tống Huy Tông sửng sốt, lập tức cười khổ lắc đầu: - Tên này nói sao cũng được hết, thật sự trẫm không biết nên khen ngươi hay nên mắng ngươi nữa. Lý Kỳ vội hỏi: - Mặc kệ Hoàng thượng có mắng hay khen vi thần thì cũng đều muốn tốt cho vi thần, vi thần đương nhiên đều ghi nhớ trong lòng. Tống Huy Tông sửng sốt nhất thời bật cười ha hả. Vương Phủ cùng đám người của Cao Cầu cũng đều cười theo.Đúng lúc này thị vệ ngoài cửa nói: - Bộ soái, Trù Đoạn Trang Chu viên ngoại ở ngoài cửa cầu kiến. Lúc này Lý Kỳ mới nhớ Chu Thanh nói lấy quần áo cho hắn xem, vội hướng Tống Huy Tông nói: - Hoàng thượng, vi thần tự mình sai người làm một vài bộ trang phục đá cầu cho đội hoàng gia của Hoàng thượng. Tống Huy Tông mừng rỡ không đợi Lý Kỳ nói hết lời đã nói: - Mau cho Chu viên ngoại vào đi.Nhưng vừa nói dứt lại giơ tay lên nói: - Đợi chút, Lý Kỳ ngươi mang quần áo vào đi. Ông ta cải trang ra ngoài, đương nhiên không muốn nhiều người biết. - Vâng. Lý Kỳ nhanh chóng xoay người đi ra ngoài, chỉ trong chốc lát lại quay vào, lúc này thấy trên tay hắn có một bộ trang phục màu cam, Lương Sư Thành vội bước lên trước tiếp nhận bộ trang phục từ tay Lý Kỳ sau đó dâng lên Tống Huy Tông. Tống Huy Tông vừa mở ra không khỏi biểu lộ cảm xúc vui mừng, bộ trang phục này chính Lý Kỳ thiết kế trang phục không giống với lúc đầu, chính xác mà nói nó như ở một triều đại khác, nó dựa trên trang phục đá cầu năm nay mà thiết kế, chỉ có điều chỉnh sửa lại một chút, trang phục này so với trước kia tiện thêm một chút. Dù sao đội quân hoàng gia cũng đại diện cho hoàng thất, nếu gắn phục sức quá nhiều chỉ sợ phản tác dụng. Ngoài việc sửa đổi những chi tiết nhỏ bộ trang phục này được thêu khác biệt so với trang phục đá cầu cũ, sau lưng có thêu khắc biểu tượng đá cầu cũ, bên trong còn khắc chữ \"chính\", trước ngực bên trái có thêu dấu hiệu của liên minh đá cầu nhưng điều khác nhau khung hình chữ nhật bên ngoài dấu hiệu kia màu trắng, bên trên có logo in hình vương miện, thể hiện sự tự nhiên phóng khoáng của Tống Huy Tông như vòng càn khôn.Có thể tưởng tượng được khi mặc bộ trang phục này vào, tính vương giả thật sự được hiện rõ không có gì nghi ngờ. Tống Huy Tông quan sát bộ trang phục một cách tỉ mỉ sau đó chép miệng nói: - Đúng thế, thật sự không tệ, trẫm rất thích bộ y phục này. Lý Kỳ cười nói: - Hoàng thượng, kỳ thật đây là trang phục được thiết kế riêng cho hoàng gia, mặt khác vi thần còn thiết kế riêng cho Hoàng thượng một bộ vì không biết người đến đây nên không mang tới. - Hả?Tống Huy Tông khẩn trương nói: - Đồ của trẫm và đồ này có gì khác biệt hả? - Kiểu dáng đại khái không có gì khác biệt, chỉ có nét thêu rồng phượng vô cùng xinh đẹp là khác thôi, có hai con rồng, một ở ngực trước một con ở phía sau vờn bay đến trước ngực. Tống Huy Tông nghe nói thế rất khoái, ho nhẹ một tiếng nói: - Ngươi hãy mau cho ngươi mang vào cung đi. - Vi thần tuân mệnh.Tống Huy Tông cảm thất hứng thú vô cùng hỏi: - Chẳng lẽ trang phục của hoàng gia lại có ký hiệu của liên minh đá cầu sao? Biểu tượng này là thiết kế theo ý tưởng của ông ta, ông ta dĩ nhiên hi vọng có thể được lưu truyền. Đương nhiên Lý Kỳ hiểu được tâm lý của ông ta, cười nói: - Khởi bẩm Hoàng thượng,Trù Đoạn Trang của Chu gia đã giúp liên minh đá cầu thiết kế trang phục, hình thức không sai biệt lắm, chỉ có điều màu sắc và dấu hiệu không giống thôi. Không chỉ có như thế, tơ lụa Chu gia đã giúp liên minh đá cầu của Đại Tống ta có dấu hiệu phục sức, mục đích khiến đá cầu liên minh và đá cầu mê dung hợp thành Dịch Thức.Tống Huy Tông quát to một tiếng: - Tốt. Nói tiếp: - Điều này rất hay, rất hay! Cao Cầu cùng Vương Phủ sau khi nghe xong cũng gật đầu rối rít. Lý Kỳ chắp tay nói: - Đa tạ Hoàng thượng khích lệ.Tống Huy Tông thoáng gật đầu bỗng nhiên nói: - Đúng rồi, Lý Kỳ ngươi còn nợ trẫm một việc có nhớ không? Lý Kỳ sửng sốt, ngơ ngác nhìn Tống Huy Tông. Sắc mặc Tống Huy Tông trầm xuống nói: - Chẳng lẽ ngươi quên ngươi đã đồng ý giúp trẫm thiết kế quốc kỳ cho Đại Tống sao? Trời đất, thiếu chút nữa hắn quên mất việc này, lúc này Lý Kỳ như bừng tỉnh ngộ, ngượng ngùng nói:- Hoàng thượng, vi thần nào dám quên chỉ có điều quốc kỳ lại đại diện sự tôn nghiêm của Đại Tống ta, đương nhiên thần phải cẩn thận, lúc này vi thần còn đang suy nghĩ. Tống Huy Tông không vui nói: - Đã qua lâu như vậy mà ngươi làm chưa xong ư?Thôi được, tạm thời trẫm không nói đến việc này, nhưng khi ngươi từ Yến Vân trở về phải chuẩn bị quốc kỳ cho tốt, nếu không, hừ, trẫm nhất định sẽ trị ngươi tội khi quân. Tên này lúc nào cũng đưa tội khi quân, sao ông ta không đổi câu khác nhỉ! Hơn nữa hắn cũng rất bận bịu, ôi, đúng như người ta nói \"gần vua như gần cọp\" chẳng sai chút nào, Lý Kỳ thầm mắng trong lòng như thế nhưng ngoài miệng vẫn bất đắc dĩ đáp:- Vi thần tuân mệnh."
}