{
  "chapter_name": "Chương 1814-2: Hủy bỏ đề nghị (2)",
  "content": "- Không cần làm phiền đến triều đình? Lý Kỳ nhẹ nhàng cười, nói: - Ngươi đây là đang khiến cho Hoàng thượng khó xử a. Có phải các ngươi cảm thấy mình phải nhận lấy đãi ngộ không công bình không, một Hàng Châu to như này, giàu có như này, không ngờ chỉ mở một khu học viện, một khu bệnh viện, điều này đối với Hàng Châu còn xa không đủ nha, ta còn có thể nói cho các ngươi biết, trong quy hoạch trong tương lai, triều đình định ra số học viện và bệnh viện ở Hàng Châu là ít nhất đấy. Điều này bọn họ cũng không biết, nghe vậy trong lòng cả kinh, đây là tình huống gì? Lý Kỳ quét mắt liếc nhìn bọn họ một cái, cười nói: - Có phải các ngươi cảm thấy rất tủi thân đúng không, vô cùng khó hiểu vì sao triều đình lại làm như vậy, Hàng Châu của ta phát đạt đến thế, không ngờ rằng ngươi chỉ an bài một số định mức cực nhỏ cho chúng ta, nhưng là các ngươi có nghĩ tới hay không. Lúc trước khi triều đình cho Hàng Châu ưu đãi cực kỳ lớn, dân chúng của các nơi khác đã nghĩ như thế nào, bọn họ cũng sẽ dễ dàng cảm thấy như vậy đấy. Triều đình nặng bên này nhẹ bên kia, đem tất cả tài nguyên đều tặng cho Hàng Châu, mà chúng ta ngay cả canh cũng không có mà húp. - Trong thiên hạ này, không chỉ có dân chúng Hàng Châu mới là con dân của Hoàng thượng, các ngươi đã từng thông cảm cho Hoàng thượng chưa, hiện giờ Hàng Châu đã phát triển rồi, trừ Đông Kinh ra, thì chỉ có Hàng Châu là giàu có nhất rồi, Hoàng thượng nếu như còn chỉ một mặt quan tâm cho Hàng Châu, vậy thì là quá đáng. Cuộc sống bây giờ của các ngươi tốt lắm, yêu cầu cao, nhưng còn rất nhiều nơi dân chúng ngay cả miếng cơm cũng không có mà ăn, chỉ cần còn một người dân không có cơm ăn, thì chính là cuộc sống hàng ngày của Hoàng thượng khó có thể bình an được, vì thế triều đình mới có thể thành lập thêm nhiều một ít học viện, bệnh viện ở phía tây, phía tây bắc, nhất là hai quận ở phía nam, tạo phúc cho dân chúng địa phương, kéo lên kinh tế địa phương phát triển. - Đặc biệt là ở biên giới tây bắc. Không có dân chúng nơi đó đứng phía trước chắn cho các ngươi, liệu Hàng Châu có thể yên ổn như thế này sao? Làm người không thể quên gốc, các ngươi không thể chỉ nhìn đến khuyết thiếu của mình thôi. Tất cả mọi người đều là con dân Đại Tống, hẳn là nên trợ giúp lẫn nhau mới đúng, cá nhân ta đối với hành động ích kỷ này của các ngươi cảm thấy cực kỳ thất vọng. Những lời này nói ra khiến cho hai trăm Lập Pháp Ti quay sang nhìn sau, sắc mặt đều hơi hiện lên chút xấu hổ. Một vị nông phu lớn tuổi nói: - Tướng quốc đại nhân, chúng ta làm như vậy tuyệt đối không phải muốn làm cho Hoàng thượng khó xử, chúng ta chỉ là hy vọng con cái của chúng ta đều có thể đến trường đọc sách, tương lai ra sức vì nước, hiện giờ đi tìm việc đều yêu cầu phải biết đọc sách biết chữ, lão đây từ sau khi ra nhập vào Lập Pháp Viện, mới hiểu được việc đọc sách rất quan trọng, thầm nghĩ mong hậu nhân của mình có thể đi học đọc sách mà thôi, cũng đừn giống như tiểu lão nhân, đến tận khi già rồi mới đi học. Không ít người đều gật đầu. bọn họ cho là mình không có sai, chẳng qua là hy vọng con cái mình có thể được đi học, chính là đơn giản vậy thôi, hơn nữa đối mặt với vùng Hàng Châu giàu có như vậy, nhu cầu của dân chúng vẫn là tăng cao hơn nhiều, bọn họ bức thiết cần có những nơi như học viện, mà Thái Mẫn Đức chính là nhìn trúng điểm này, vì thế mới tại điểm mấu chốt này, đề xuất ra yêu cầu này, đây là thái mẫn đức, ánh mắt buôn bán của lão luôn luôn lâu dài hơn chút so với những thương nhân bình thường. Lý Kỳ nói: - Lão đây chẳng qua là muốn cho con cái mình được đi học, nhưng còn có rất nhiều cha mẹ chỉ mong cho con cái mình không cần đói bụng, cùng so sánh với nhau, lão cho rằng yêu cầu của ai càng nhỏ hơn, càng bình thường hơn đâu? Một sĩ tử lại nói: - Tướng quốc, ngài nói nhiều như vậy, cũng phải là bởi vì tiền sao? Nhưng thuế thu nhập ở Hàng Châu chúng ta hiện giờ đã tăng cao đến có thể ngang hàng với Biện Lương rồi, thu nhập từ thuế cao như vậy, vì sao không thể tăng lên mở ra hai mươi khu học viện cho chúng ta được? - Hai mươi khu học viện đối với thu nhập từ thuế của Hàng Châu mà nói đích xác không nhiều lắm, nhưng mỗi khoản tiền triều đình đều có quy hoạch cả đấy, kỳ thật chân chính đem một năm thuế thu từ Hàng Châu đầu nhập vào các nơi trên cả nước, chia đều ra, thì lại có được bao nhiêu đâu? Một quốc gia to như vậy, nếu như tùy tiện chi tiêu ấy mà, ta có thể khẳng định cho các ngươi biết, trong ba năm, mức thuế ở Hàng Châu sẽ tăng lên gấp hai, bởi vì một khi triều đình xuất hiện việc thua lỗ, nhất định sẽ tăng thu thuế ở các địa phương giàu có. Lý Kỳ nói xong, lại nói lời thấm thía: - Có lẽ trong mắt các ngươi, hai mươi khu học viện không đáng bao nhiêu tiền, nhưng có lẽ trong quy hoạch của triều đình, tiền cho hai mươi khu học viền này vốn là kinh phí trợ giúp cho hơn mười vạn người phía tây hoặc phía nam, thì các ngươi chẳng khác nào muốn dùng tính mạng mười vạn người đến để kiến tạo học viện cho con cái các ngươi, các ngươi cho rằng Hoàng thượng sẽ đáp ứng yêu cầu này của các ngươi sao? Nói như vậy, đích xác làm cho người ta sợ hãi, trong ánh mắt của đám Lập Pháp Ti cũng lóe ra vẻ hồ nghi, không biết lời này của Lý Kỳ là thật hay giả, nhưng đây đúng thật là sự thực, không sai, hiện giờ Đại Tống xác thực là bắt đầu phát triển giàu có, nhưng đó cũng chỉ là một số địa phương phát triển chống đỡ thôi, không phải là cả nước đều giàu có, hướng phía biên giới tây bắc, nhất là phía nam, cũng thật sự là rất nghèo đấy, phía nam toàn một mảnh hoang sơn dã lĩnh cũng không cần phải nói, mà biên giới tây bắc hàng năm bị chiến hỏa ăn mòn, cũng không có ai dám ở nơi đó làm ăn, kinh tế chỗ đó rất khó phát triển được. Lấy Triệu Giai, Lý Kỳ là người quyết định trung tâm chính trị, đã bắt đầu đem trọng tâm từ Giang Nam và những nơi khác chuyển dời đến những địa khu xa xôi này, không phải là chỉ Hàng Châu, thậm chí Giang Nam giàu có là được, điểm này từ việc đề cao thuế thu ở Hàng Châu là có thể thấy được dấu vết rồi. Trong kiến thiết kinh tế của Lý Kỳ, là muốn lấy Hàng Châu làm trung tâm, bao trùm khắp cả nước, nếu như hiện tại không thể khởi động được, mức độ chênh lệch giàu nghèo sẽ càng lúc càng lớn, tạo thành hai phía cực đoan, như vậy sẽ hình thành một vòng tròn tuần hoàn ác tính, người ở thâm sơn cùng cốc sẽ di dời đến những địa phương giàu có, khiến cho nơi nghèo thì càng nghèo hơn, mà chỗ giàu lại càng giàu hơn. Có giàu có hay không, có quan hệ trực tiếp tới dân số, địa phương nào đông dân, kinh tế dễ dàng phát triển hơn, đặc biệt là tại thời cổ đại này, một khi nhân khẩu di dời, sẽ rất khó để chuyển về được, vì sao phương bắc bây giờ còn không có động tĩnh quá lớn, cho dù là địa khu Yến Vân, cũng chỉ thuộc loại kinh tế nông nghiệp cá thể. Rất khó để đạt tới được hiện trạng như Hàng Châu bây giờ, đó cũng là bởi vì không đủ nhân khẩu chèo chống."
}