{
  "chapter_name": "Chương 391: Cao nha nội hiến kế",
  "content": "Lý Kỳ có chút hồ đồ. Nói thật, từ lúc hắn tới Bắc Tống tới giờ, dù làm qua không ít chuyện tốt, nhưng chuyện xấu cũng không thiếu. Ít nhất, đám chưởng quầy của những quán ăn kia bị hắn hãm hại khổ. Nhưng hắn tự hỏi, hắn còn chưa từng làm qua chuyện gì táng tận lương tâm. Đối với hai ông cháu nhà này, hắn không có một chút ấn tượng, chứ đừng nói gì tới làm hại bọn họ. Trong lòng hắn rất là biệt khuất. - Lý Kỳ, không thể tưởng được ngươi lại là loại người đó. Người ta đã một bó tuổi rồi, ngươi còn có thể nhẫn tâm hạ thủ. Cao nha nội vô cùng đau đớn kêu lên. Dm,ngươi còn không biết xấu hổ nói ta? Con mẹ ngươi, vì tranh thủ hảo cảm của tiểu cô nương, lại cầm lão tử làm đá kê chân, thật không biết xấu hổ. Lý Kỳ tức giận lườm y một cái, chẳng muốn so đo với y, hướng Trương Nhuận Nhi khẽ nói: - Trương tiểu nương tử, cô nói ta hại ông nội của cô là có ý gì? Ngưu Cao thấy sắc mặt của Lý Kỳ không vui, vội xen vào: - Phó Soái, tỵ chức thấy việc này chắc là hiểu lầm. Lão gia kia ho khan một lúc mới lên tiếng: - Nhuận Nhi, cháu đừng trách lầm người tốt. Việc này không thể trách Lý tiểu ca, cậu ấy cũng chỉ là hảo tâm giúp chúng ta mà thôi. Cháu nhanh xin lỗi Lý tiểu ca đi. Con mắt ngập nước của Trương Nhuận Nhi xuất hiện một tia cắn rứt, hướng Lý Kỳ thi lễ nói: - Xin lỗi, Nhuận Nhi nhất thời nói lỡ, mong Mã Phó Soái thứ tội. Ngữ khí rất là thành khẩn. Nhìn ra được bổn ý của nàng thực sự không phải là trách Lý Kỳ. Có lẽ sự uất ức đè nén trong lòng nàng đã quá lâu, muốn thổ lộ ra ngoài. Lý Kỳ quay đầu nhìn lão già, hỏi: - Lão gia tử, chúng ta từng gặp nhau à? Lão già kia gật đầu: - Có, có, mấy tháng trước ta gặp được Lý tiểu ca ở bên bờ sông Biện Hà. Cậu còn dạy ta làm bánh trứng, dạy cho ta kỹ xảo rao hàng. Còn nói tới hiệu ứng nhãn hiệu gì đó. Ủa, hình như là có chuyện này. Lý Kỳ cẩn thận nghĩ lại, lại liếc nhìn lão già kia, bừng tỉnh đại ngộ nói: - À, cháu nhớ ra rồi, cụ chính là Trương Lão Căn bán bánh nướng. - Đúng đúng, rốt cuộc tiểu ca đã nhớ ra tiểu lão nhân. Trương Lão Căn gật đầu. Ông trời, thật đúng là trùng hợp. Như vậy cũng gặp được người quen. Lý Kỳ nhớ tới lúc mình mới tới Biện Kinh, chán nản tới mức chỉ có thể mua bánh nướng ở bên đường để ăn cho đỡ đói. Cảnh đổi sao dời, mình đã biến thành phú hào mới nổi của thành Biện Kinh. Những ký ức gặp gỡ Trương Lão Căn hiện lên trong đầu, thoáng như ngày hôm qua. Đồng thời bỗng có cảm giác thân thiết với vị Trương Lão Căn này. Cao nha nội vẻ mặt đầy hoang mang hỏi: - Khoan, khoan, rốt cuộc là chuyện gì vậy? Lý Kỳ nao nao, lập tức tỉnh ngộ, mình là giúp ông ấy, sao Trương Nhuận Nhi lại nói mình hại ông của nàng? Cau mày hỏi: - Lẽ nào bánh trứng mà cháu dạy cho cụ, không ai thích ăn sao? - Không…không phải, phương pháp mà cậu dạy cho ta rất có tác dụng. Rất nhiều người thích ăn bánh trứng của cậu. Lý Kỳ không hiểu hỏi: - Vậy vì sao Trương tiểu nương tử lại bảo cháu hại cụ? Trương Lão Căn nặng nễ vỗ ngực một cái, kêu lên: - Tất cả việc này, đều…đều do ta quá tham lam, mới liên lụy tới Nhuận Nhi chịu khổ…Khụ khụ. - Ông nội. Trương Nhuận Nhi vội vàng ngồi xuống giường, vỗ nhẹ sau lưng Trương Lão Căn, nức nở nói: - Ông nội, việc này không thể trách ông được. Ông cũng chỉ là muốn giúp Nhuận Nhi mua đồ cưới, giúp Nhuận Nhi gả cho một gia đình tốt mà thôi. Tính tình của Hồng Thiên Cửu vốn suốt ruột, hỏi: - Ài, ài, ông cháu các ngươi giải thích rõ ràng đã rồi hẵng khóc. Ngưu Cao gật đầu: - Muội tử có ủy khuất gì, cứ việc nói với Phó Soái. Ngài ấy sẽ làm chủ giúp muội. Trương Nhuận Nhi dùng ống tay áo lau khóe mắt, buồn bã nói: - Là như vậy. Nhà của tiểu nữ vốn ở ngoài thành phía nam, luôn dựa vào bán bánh nướng để sống. Có một ngày, ông nội bán hết bánh nướng trở về, nói là gặp quý nhân. Vị quý nhân này còn dạy cho ông cách làm một loại bánh trứng hành. Tiểu nữ liền dựa theo cách làm đó làm thử. Bánh trứng làm ra quả thực rất ngon. Tiểu nữ và ông thấy vậy đều rất cao hứng. Liền dùng hết tiền trong nhà để mua trứng gà. Ngày đầu tiên, mới chỉ buổi sáng đã bán hết sạch. Hồng Thiên Cửu xen vào: - Vị quý nhân kia chính là Lý đại ca? Trương Nhuận Nhi gật đầu, vâng một tiếng. Hồng Thiên Cửu hoang mang nói: - Lý đại ca của ta rõ ràng là giúp các vị, sao cô còn nói là Lý đại ca hại các vị. - Ý của tiểu nữ không…không phải là như vậy. Tiểu nữ chỉ là nhất thời kích động mà nói sai. Mã Phó Soái có ý tốt, tiểu nữ cảm động tới rơi nước mắt, nhưng mà… Lông mày đen của Trương Nhuận Nhi khẽ nhíu lại, thở dài nói tiếp: - Nhưng nhà tiểu nữ vốn không có tiền, mà trứng gà lại rất đất. Cho dù có dùng hết tiền, cũng không mua được vài quả. Cho nên một ngày làm không được bao nhiêu bánh trứng, lợi nhuận cũng không được vài đồng. Ông nội thấy bánh trứng bán chạy như vậy, liền tính toán mượn ít tiền làm nhiều bánh trứng hơn. Bởi vậy đã gạt tiểu nữ, đi tới Hà lang trung ở ngoài thành vay tiền. Nhưng mà…Nhưng mà Hà lang trung tâm hoài bất quỹ, y gạt ông nội ba mươi xâu tiền bằng bản khế ước thực. Chẳng những không cho ông nội vay tiền, còn phái người tới nhà đòi nợ. Tiểu nữ và ông nội lấy đâu ra nhiều tiền như vậy trả nợ cho y cơ chứ. Về sau y lại cưỡng chế muốn tiểu nữ làm tiểu thiếp cho y để gán nợ. Nhưng tay Hà lang trung kia hơn bốn mươi tuổi rồi, tiểu nữ…tiểu nữ đương nhiên không muốn. Về sau ông nội tới tìm y phân rõ phải trái, ai ngờ lại bị y tàn nhẫn đánh cho một trận, ốm đau tới tận bây giờ. Sau đó cứ cách vài ngày, y lại sai hạ nhân tới đòi người. May mà gặp được Ngưu đại ca, huynh ấy cứu tiểu nữ và ông nội rồi an trí ở đây. Trương Nhuận Nhi vừa kể, nước mắt vừa rơi lã chã, từng giọt nước mắt rơi xuống chăn, khiến cho người ta thấy mà yêu tiếc! Trương Lão Căn nhắm mắt, lắc đầu nói: - Đều tại ta, đều tại ta nhất thời tham tiền. Lúc ấy nếu như nghe lời của cháu, không đi tìm Hà lang trung, thì hôm nay đã không…Ài. Trương Nhuận Nhi quật cường lắc đầu: - Ông nội, Nhuận Nhi chưa bao giờ trách ông. - Buồn cười, buồn cười. Cao nha nội nghe thấy việc như vậy, một cỗ tinh thần trọng nghĩa không biết từ đâu toát ra, cả giận nói: - Cái tay Hà lang trung kia thật quá vô sỉ. Không những muốn lấy khuê nữ như hoa như ngọc của người ta, mà ngay sính lễ cũng tiếc tiền không mang tới, thật đúng là quá vô sỉ. Hồng Thiên Cửu gật đầu: - Đúng vậy, đúng vậy, nếu lúc đó các vị tới tìm ca ca của ta vay tiền thì tốt rồi. Ca ca lấy tiểu thiếp, sính lễ đủ để dân chúng bính thường sống an nhàn cả đời. - Điều này còn phải nói sao. Bản nha nội phẩm đức cao thượng, người bình thường há có thể so sánh. Cao nha nội đắc ý nói, ánh mắt liếc trộm Trương Nhuận Nhi, càng nhìn càng thỏa mãn. Vô sỉ tốt xấu cũng phải có giới hạn chứ. Lời này mà các ngươi cũng không biết xấu hổ nói ra miệng. Lý Kỳ bị chỉ số thông minh của Cao nha nội triệt để đánh bại. Nhưng chuyện này quả thực là do hắn gây nên. Lúc ấy đối với Bắc Tống, hắn chỉ là kiến thức nửa vời, không biết trứng gà đắt như vậy. Dân chúng bình thường căn bản không mua nổi. Hắn một lòng chỉ muốn giúp Trương Lão Căn cải thiện cuộc sống. Nhưng lại xem nhẹ gia cảnh của Trương Lão Căn. Tuy nhiên, hắn thấy Trương Lão Căn làm vậy cũng không sai. Việc buôn bán vốn dành cho những người có gan lớn, người gan nhỏ thì có mà chết đói. Vay tiền để buôn bán cũng là vệc bình thường. Chỉ có điều ông ta gặp không đúng người. Mà tay Hà lang trung cũng quá âm hiểm hèn hạ. Lại hãm hại một người già hơn mình vài chục tuổi. Hắn nhướn mày, hướng Ngưu Cao nói: - Ngưu giáo đầu, việc này thì có liên quan gì tới Mã Soái? Ngưu Cao buồn bực đáp: - Phó Soái có điều không biết. Tay Hà lang trung kia chính là anh vợ của Mã Soái. Nếu không, tỵ chức đã tới giáo huấn tên chó chết ấy một trận rồi. Đâu cần phải trốn trốn tránh tránh. - Mã Soái thì có gì mà giỏi? Thị Vệ Mã chỉ là một chỗ chim không ỉa, càng đừng nói tới ngọa hổ tàng long. Toàn là một đám vớ vẩn, không đáng nhắc tới. Cao nha nội khinh thường nói. Lý Kỳ không vui: - Nha nội, ta cũng là người của Thị Vệ Mã, vì sao ngươi vẫn đi theo ta? Cao nha nội cười hắc hắc: - Ta nói là lúc trước. Ngươi đừng nhỏ mọn như vậy được không? Mình nhỏ mọn? Thật đúng là ngược đời. Lý Kỳ tức giận hừ một tiếng. Chân tướng sự việc, hắn đã rõ ràng. Hắn biết Ngưu Cao không phải là hạng người lỗ mãng. Nếu cứng đối cứng với Mã Soái, khẳng định đấu không lại. Bởi vậy mới phải vụng trộm dấu hai ông cháu nhà này đi. Tuy nhiên, đây chỉ là kế sách tạm thích ứng. Liền hướng Ngưu Cao hỏi: - Ngưu giáo đầu, chỉ là 30 xâu mà thôi, ngươi hẳn là có thể lấy ra được. Vì sao ngươi không trả tiền thay cho bọn họ? Ngưu Cao lắc đầu: - Lúc trước tỵ chức cũng nghĩ như vậy. Ngày ấy tỵ chức tới sòng bạc Hồng Vạn cũng là vì muốn kiếm tiền thay bọn họ. May mắn được Phó Soái tương trợ, mới gom đủ 30 xâu. Nhưng khi tỵ chức đi trả tiền, thì đám chó chết kia lại nói tiền nợ đã tăng lên một trăm xâu. Cho dù tỵ chức có bán cả người mình đi cũng không góp đủ số tiền đó. - Một trăm xâu? Lý Kỳ cười nhạt: - Ta thấy tay Hà lang trung kia căn bản là không muốn tiền, mà là muốn người. Tuy nhiên, sự thật là như thế, khế ước vẫn ở trong tay tên Hà lang trung kia. Cho dù có náo tới phủ Khai Phong, y cũng có lý. Huống hồ Mã Soái còn là người lãnh đạo trực tiếp của ta. Việc này thật không dễ giải quyết. Trương Nhuận Nhi bỗng quỳ xuống: - Phó Soái, van cầu ngài, van cầu ngài cứu chúng tôi. Hiện tại, Lý Kỳ chính là cây cỏ cứu mạng duy nhất của nàng. Mã Kiều thấy bộ dáng điềm đạm đáng yêu này của Trương Nhuận Nhi, lại nghĩ tới sư muội của mình, cảm thấy tạo ngộ của hai người rất giống nhau, nhân tiện nói: - Phó Soái, ngươi có bản lĩnh như vậy, giúp đỡ ông cháu bọn họ một tay a. - Lẽ nào ngươi cho rằng ta và người tới đây là để ngắm phong cảnh? Lý Kỳ lườm y một cái, lại hướng Trương Nhuận Nhi, nói: - Cô đứng dậy trước đã. Ta ghét nhất người khác cứ động tí lại quỳ. Trương Nhuận Nhi thấy sắc mặt của Lý Kỳ không vui, xấu hổ đứng lên. Hồng Thiên Cửu đột nhiên nói: - Lý đại ca, nếu không chúng ta chi tiền trả nợ cho bọn họ? Một trăm xâu mà thôi, số tiền đó không đáng là bao nhiêu. Trương Nhuận Nhi âm thầm giật mình, một trăm xâu mà không đáng bao nhiêu? Lý Kỳ hừ lạnh: - Tiểu Cửu, ngươi nói không sai, một trăm xâu quả thực không nhiều lắm. Nhưng chúng ta dựa vào cái gì phải cho y? Cho dù lão tử ném tiền xuống sông, cũng không đưa cho hạng người đó. Hồng Thiên Cửu gật đầu: - Điều này cũng đúng. Vậy huynh định làm như thế nào? Cao nha nội bỗng kêu lên: - Ta có một diệu kệ, bảo đảm có thể thực hiện. - Diệu kế gì? Cao nha nội cười hắc hắc: - Chính là để Nhuận Nhi làm tiểu thiếp cho ta. Ta còn không tin tay Hà lang trung kia dám tới phủ Thái úy của ta gây sự. Y mà tới ta sẽ làm thịt y. Sắc mặt của Trương Nhuận Nhi xiết chặt, lông mày đen nhíu lại, cắn đôi môi đỏ ửng. Có thể nhìn ra được, nàng không có hảo cảm gì với những vị công tử ca như Cao nha nội. Nhưng lại nhìn vể ốm yếu của Trương Lão Căn, trong lòng nàng rất mâu thuẫn, than nhẹ một tiếng: - Nếu nha nội có thể giúp chúng tôi tránh khỏi một kiếp này, Nhuận Nhi nguyện ý làm tiểu thiếp của ngài. Cao nha nội mừng rỡ, vỗ tay một cái: - Tốt, Nhuận Nhi, việc này ta nhất định làm chủ cho muội. Ha ha, muội yên tâm, ta sẽ sai người trói Hà lang trung mang tới. Lúc trước y đánh ông nội của muội như thế nào, thì muội cứ đánh y như vậy. Hắc hắc. - Mưu kế này của ca ca thật hay. Hồng Thiên Cửu giơ ngón tay cái lên. - Không được. Lý Kỳ và Ngưu Cao đồng thời kêu lên. Trương Nhuận Nhi không biết cách làm người của Cao nha nội, nhưng Ngưu Cao há có thể không biết. Nếu để cho Trương Nhuận Nhi làm tiểu thiếp của Cao nha nội, không thể nghi ngờ là nhảy từ hố lửa này sang hố lửa khác, không có gì khác nhau. Lý Kỳ âm thầm giận dữ. Thằng nhãi này tới đây là giúp người hay là nhân lúc cháy nhà hôi của vậy. Ra cái chủ ý thiu như vậy, thật quá vô sỉ mà."
}