{
  "chapter_name": "Chương 37: Cô gái áo trắng",
  "content": "Cô gái áo trắng nghe đoạn đầu, mơ hồ cảm thấy lời của Lý Kỳ có ẩn ý. Bỗng lại nghe hắn nhắc tới mình, liền hứng thú cười: - Công tử không ngại nói tiếp. Lý Kỳ cười hì hì: - Cô nương tuổi còn trẻ, không ở nhà thêu thùa may vá, chạy tới nơi yên tĩnh này làm gì? Chẳng lẽ hẹn hò với tình lang? Cô gái áo trắng đỏ bừng mặt, hừ nhẹ nói: - Tôi tới nơi nay có liên quan gì tới công tử? Công tử chớ hồ ngôn loạn ngữ. - Cô nương nói không sai. Cô nương cũng không phải là phu nhân của tôi. Cô nương muốn đi đâu, làm gì, tôi đương nhiên là không xen vào. Nhưmg Lý Kỳ bĩu môi nói tiếp: - Nhưng vì sao cô nương lại thừa dịp tôi đang ngủ say, ở bên cạnh rình coi tôi. Dù tôi có là một thiên tài tuấn tú, đáng yêu, nhưng cũng là một nam nhân rất bảo thủ. Cô nương làm như vậy, thật lỗi quá. \"Kẻ không biết xấu hổ, là kẻ vô dịch\". Cô gái áo trắng gắt một cái, trợn mắt nhìn hắn, nói: - TôiTừ khi nào tôi nhìn trộmcái kia của công tử? Lý Kỳ ủy khuất nói: - Lời này của cô nương thật không đúng. Vừa rồi tôi cũng không cần cô nương phụ trách. Cô nương việc gì phải phủi sạch quan hệ như vậy? Cô gái áo trắng hừ lạnh: - Ta và ngươi vốn không có quan hệ gì. Người đừng vội làm nhục sự trong sạch của ta. Nếu không đừng trách ta không khách khí. Lý Kỳ thấy nàng ta không mang theo vũ khí gì, hơn nữa nhìn từ trên xuống dưới cũng không giống là biết võ. So với Triệu nhân yêu lần trước còn yếu hơn nhiều. Trong lòng liền không sợ hãi, kêu oan: - Tôi làm nhục sự trong sạch của cô nương? Từ đâu cô nương nói như vậy? Tục ngữ nói rất hay, \"Bắt kẻ thông dâm phải thấy cả đôi, bắt trộm phải thấy tang vật\". Chuyện cô nương rình coi tôi, tôi tạm thời không đề cập tới. Nhưng vừa nãy tôi tận mắt nhìn thấy cô cầm cần câu của tôi. Việc này cô nương giải thích như thế nào? Cô gái áo trắng cãi lại: - Cái cần câu đểu của ngươi, ta cần gì? Nói sau, nếu ta thực sự có chủ tâm lấy trộm cần câu của ngươi. Thì vừa rồi ta liền rời đi, việc gì phải đánh thức ngươi dậy. - Ai mà biết cô nương nghĩ gì. Có lẽ là cô nương bị vẻ anh tuấn của tôi làm cho mê muội. Nên mới không ăn trộm cần câu của tôi nữa. Ngược lại muốn trộm trái tim của tôi, phải không? Lý Kỳ vô liêm sỉ nói. Khuôn mặt cô gái áo trắng lại đỏ, xấu hổ la lên: - NgươiNgươi thật là vô sỉ. Lý Kỳ không giận, mà cười hì hì: - Cô nương trộm cần câu của tôi trước, rình coi tôi, còn ý đố muốn cướp trái tim của tôi. Nếu bàn về hai chữ Vô sỉ, tiểu đệ thật sự cam bái hạ phong. Lý Kỳ dùng liên tiếp ba từ Trộm, khiến cho cô gái áo trắng kia tức giận suýt nữa ngất đi. Ở đâu còn nói lên lời, gò má đỏ bừng, môi anh đào khẽ run rẩy, bộ ngực sữa phập phồng, rất là mê người. Chứng kiến cô gái áo trắng này tức giận tới nói không lên lời, trong lòng Lý Kỳ rất thoải mái. Dám trêu trọc bản đại gia ta, lần này biết sự lợi hại của bản đại gia chưa. Đã trả đũa được, Lý Kỳ cũng không có ý định làm khó nàng. Dù sao nàng ấy xinh đẹp như vậy, đúng là ưu thế. Đặc biệt đối với hạng nam nhân dùng nửa dưới để suy nghĩ. Lén nhìn bộ ngực của cô nàng cho đỡ nghiện, sau đó phất tay, thở dài: - Thôi, thấy cô nương còn trẻ người non dạ, lần này bỏ qua, cô nương mau rời đi thôi. Trong lòng lại thầm nói:\"Chỗ rừng núi hoang vắng như vậy, một nữ hài tử chạy lung tung cái gì. Hơn nữa dung mạo lại xinh đẹp như tiên thiên, không phải là cố ý hấp dẫn kẻ phạm tội sao?\" Cúi đầu nhìn xuống hai tay của mình, ài, xem ra đêm nay lại phải làm phiền hai Huynh đệ ngươi rồi. Dù cô gái áo trắng không hiểu ý của Lý Kỳ, nhưng thấy ánh mắt dâm tà kia, cũng biết không phải lời tốt đẹp gì, hừ một tiếng nói: - Ngươi tưởng thôi dễ dàng như vậy sao? Ta lại hỏi ngươi, đang ở thời điểm này, vì sao ngươi lại ở đây? \"Cô nàng này đúng là không biết sợ là gì. Chẳng lẽ ông trời biết mình cả tháng nay nhịn đói, cố ý ban cho một người?\". Lý Kỳ thầm tự sướng một phen, rồi ngáp một cái, quay lại gốc cây ngồi xuống, kéo nón vành, nhắm mắt, đơn giản không quan tâm tới nàng. Miễn cho đến lúc đó t*ng trùng lên não, làm những việc không nên làm, như vậy thì không tốt. Cô gái áo trắng thấy hắn im lặng không nói, lại hỏi: - Vì sao không trả lời, chẳng lẽ trong lòng ngươi có quỷ? \"Trong lõng lão tử đúng là có quỷ, nhưng cũng là bị ngươi hấp dẫn đi ra\". Lý Kỳ nhắm mắt, mặc kệ nàng. Cảnh vật thoáng trở nên yên tĩnh. Một lát sau vẫn không thấy động tĩnh gì. Xem ra cô nàng kia đã đi rồi. Lý Kỳ lén mở một con mắt, vụng trộm nhìn về hướng cô nàng vừa đứng. Đã không thấy thân anh của nàng, liền thở phào một tiếng, cuối cùng cũng đi. Dù sao hắn cũng là một nam nhân, thời gian lâu như vậy chưa được tòm tem, tinh lực đã tràn đầy sắp thoát cương. Mà chỗ này là chỗ hoang vu vắng vẻ. Ngoại trừ hai người bọn họ ra, không còn ai khác. Hơn nữa đối phương còn là một đại mỹ nữ nũng nịu. Tin rằng chỉ cần là một nam nhân bình thường đều nảy sinh suy nghĩ xấu trong đầu. Ài, đều là do mấy phim AV của Nhật làm xấu, tội quá, tội quá. Ai ngờ còn chưa thở ra hết, bỗng vang lên tiếng gào của cô nàng kia: - Ngô chưởng quầy, chú cũng tới à. Má! Thật đúng là âm hồn không tiêu tán. Đợi taVừa rồi nàng gọi ai nhỉNgô chưởng quầy? Chết cha, không phải chứ, lẽ lão Ngô cũng tới? Trước khi đến đây, Lý Kỳ đã cường điệu nói với chú cháu Ngô Phúc Vinh rằng, hôm nay hắn phải đi làm một chuyện vô cùng quan trọng. Nếu để cho Ngô Phúc Vinh nhìn thấy chuyện trọng yếu của hắn chính là nằm ngủ thoải mái ở đây. Vậy thì hắn thực không biết nên giải thích thế nào. Nhanh chóng đứng dậy, quay đầu nhìn xung quanh. Nhưng bốn phía rõ ràng không có một bóng người. Mà ngay cả cô gái áo trắng kia cũng không thấy. Hắn liền hít một hơi khí lạnh. Chẳng lẽMình gặp phải quỷ? Đúng lúc này, phía sau thân cây lại truyền tới tiếng cười khanh khách: - Ngươi khẩn trương như vậy làm gì? Thật không tưởng được ngươi lại sợ Ngô thúc. Lý Kỳ vừa nghe thấy vấy, trong đầu oanh lên một tiếng, sắc mặt trở nên tối sầm, quay đầu lại. Chỉ thấy cô gái áo trắng kia đi ra từ phía sau thân cây, lạnh lùng hỏi: - Ngô chưởng quầy phái ngươi tới giám thị ta? Những lời cô gái áo trắng vừa nói, chứng tỏ cô ta biết Lý Kỳ, hơn nữa còn biết rất rõ ràng. Là một người thanh niên của thế kỷ 21, Lý Kỳ rất coi trọng quyền tự do cá nhân. Hơn nữa, điều mấu chốt mà hắn hợp tác với bọn họ, chính là sự tin tưởng. Nếu cô gái này thực sự là do Ngô Phúc Vinh phái tới, vậy thì chứng tỏ Ngô Phúc Vinh hoặc là Tần phu nhân không tin tưởng hắn. Hợp tác như vậy, Lý Kỳ thà không cần còn hơn. Cô gái áo trắng thấy biểu lộ âm trầm của hắn, hơi sững sờ, khẽ nói: - Ta không phải là người do Ngô thúc phái tới. - Vậy là do Tần phu nhân phái tới? Lý Kỳ nghi ngờ hỏi. Cô gái áo trắng lại lắc đầu, trong mắt đầy ý cười. Còn chuyển chuyển con ngươi, ý bảo hắn tiếp tục đoán."
}