{
  "chapter_name": "Chương 693: Tiểu Tần, Cứng rắn một chút!",
  "content": "Kỳ thực Bạch phu nhân đã đoán đúng không sai chút nào. Lý Kỳ xuất thân là một người buôn bán, dù lúc nào hắn trước tiên suy nghĩ tới chắc chắn là lợi ích của bản thân. Còn giữa hai nước, hắn tự nhiên cũng sẽ suy nghĩ tới lợi ích của nước mình trước. Sở dĩ ban đầu hắn nghĩ tới việc thiết lập kinh tế để thuyết phục Hoàn Nhan A Cốt Đả miễn trừ một triệu quan địa phú, thứ nhất đương nhiên là không muốn bỏ ra số tiền này. Thứ hai, chính là hắn muốn dùng áp lực bên ngoài, dựa vào sự uy hiếp của Kim quốc, ép Tống Huy Tông thực hiện cải cách. Hắn cũng không dám nói cải cách của mình nhất định có thể thành công, cũng không dám khẳng định nhất định sẽ biến Đại Tống giàu mạnh hơn. Dù sao triều Tống hiện tại đã vỡ nát rồi. Nhưng, cũng chính vì vậy, hắn mới hạ quyết tâm cải cách. Nếu không thay đổi chắc chắn là chết, thay đổi thì sống hay không cũng chưa thể biết được. So sánh cả hai, hắn đương nhiên là chọn cách thứ hai rồi. Về phương diện Kim quốc, nếu hai nước tốt đẹp, vậy thì không sao, nếu không được thì hắn cũng chẳng thiệt thòi gì. Dù sao bây giờ hắn cũng không đủ sức ngăn cản Kim quốc nữa rồi. Hắn duy có thể làm chính là dựa vào lý luận tiên tiến của mình để xem xem có thể khiến cho Đại Tống giàu mạnh lên được hay không? Nếu đây là kế hoạch sớm đã được chế định tốt, vậy thì hắn đương nhiên sẽ có thể chuẩn bị đầy đủ, chỉ là hắn không ngờ đối phương lại tới nhanh như vậy, không khỏi thốt lên: - Nhanh vậy sao? Bạch phu nhân cười lạnh nói: - Thế nào? Cậu kinh ngạc sao? Ta biết cậu hiện giờ đã có chỗ dựa chắc rồi, bởi vì có rất nhiều người đều đứng về phía cậu. Nhưng cậu nên nhớ, ban đầu Hoàng thượng, hai vị hiền tướng Vương, Phạm đều nhận được sự ủng hộ rất lớn của Hoàng thượng. Nhưng, sau đó vẫn không thắng được phái bảo thủ, hơn nữa chưa nói cải cách của cậu có thành công hay không? Dù thành công, họ cũng không tiếc bất kỳ giá nào lôi cậu xuống. Đó cũng là nguyên nhân căn bản thất bại của cải cách. Lý Kỳ kinh ngạc nói: - Chuyện này là thế nào? Bạch phu nhân cười nói: - Chuyện này cậu không hiểu? Cậu nghĩ xem, bọn họ đã quyết định phản đối cậu ngay từ đầu, vậy thì kết quả chỉ có một, không phải ngươi chết ta sống sao? Nếu họ để cậu trưởng thành, ai dám đảm bảo tới khi đó cậu không phục thù họ? Nếu không cũng không thể có chuyện của Đảng Nguyên Hữu rồi. Từ xưa tới nay, sở dĩ cải cách khó thành công, đó chính là vì văn võ toàn triều không thể đồng tâm hiệp lực. Bởi vì có người được lợi, đương nhiên là có người mất lợi rồi. Thủ đoạn của Thái Thái sư cậu cũng đã hiểu rồi chứ? Khi đó, ông ta cũng sẽ tôn sùng cải cách, cũng chính vì vậy mà ông ta cũng bị về vườn rồi, truy cứu tới cùng. Nguyên nhân của nó chính là ở hai chữ \"cải cách\" này. Còn thực lực của cậu hiện tại trong triều còn chưa bằng ba người bọn họ, hoàn toàn chính là dựa vào Kim quốc mà gây sức ép lên. Điều này chẳng khác gì đưa mình tới bên bờ vực thẳm. Lý Kỳ trầm ngâm hồi lâu, bỗng cười ha hả nói: - Bá mẫu, cháu thấy lời này của bá mẫu có chút không thỏa đáng. Người chỉ nhìn thấy mặt không tốt, mà lại không thấy được mặt tốt. Đảng Nguyên Hữu năm đó có lẽ là phái cải cách đã thắng lợi rồi. Bạch phu nhân hừ lên một tiếng nói: - Đó chỉ là sản vật còn sót lại mà thôi. Khi đó cải cách trong lời nói của mọi người chỉ là bài trừ đảng khác, trọng điểm không phải là ở phương pháp, mà là ở người. Huống hồ Thái Thái sư cuối cùng cũng bị về vườn rồi. Lý Kỳ cười nói: - Vâng, cháu hiện tại quả thực là không có thế lực gì. Nhưng sau đợt này, cũng còn chưa biết được. Cháu và Hoàng thượng khác với hai vị hiền tướng Vương, Phạm. Họ thì quy mô cải cách lớn, còn cháu chỉ là cải cách cục bộ, người đắc tội cũng ít. Hơn nữa, có phản đối họ hay không, quan trọng là ở lợi ích, chỉ cần họ có thể đạt được đủ lợi ích, thì họ không có lý do gì để liều mạng với cháu. Tất cả đều vui mừng mới là tôn chỉ của cải cách lần này. Bạch phu nhân sửng sốt, nhíu mày: - Vậy, cậu có nắm chắc được lợi ích gì đủ cho họ đạt được?Lý Kỳ cười ha hả nói: - Cháu cầu cho quốc phú, dân phú, cả hai đều liên quan tới họ. Bọn họ thiệt thòi sao? Cho nên, cháu khuyên Bạch bá mẫu nên suy nghĩ cho kỹ, hãy đứng về phía cháu cũng là một lựa chọn đúng đắn. - Cậu đừng mơ tưởng. Bạch phu nhân lườm hắn, lại không kìm nổi bật cười, mắng: - Về điểm này, cậu đừng tính toán nữa, lần này ta tới cũng chính là muốn cho cậu biết, Bạch gia dù không thể giúp cậu, nhưng cũng không cản trở cậu, cậu thấy tốt thì cứ làm. Lý Kỳ cười ha hả nói: - Hiểu rồi, hiểu rồi, cháu nhất định sẽ làm tốt.Bạch phu nhân khẽ thở dài, nói: - Xem ra cậu là định đi theo con đường đen tối. - Không thể nói thế được, là phụng mệnh Hoàng thượng mà làm như vậy. Cháu cũng chỉ là phụng mệnh hành sự mà thôi. Nhìn chung không thể để cháu vi phạm hoàng mệnh được. Hắn khác với cải cách của Vương An Thạch. Vương An Thạch đó là thuộc hành động chủ động, nói nghiêm trọng chút chính là chủ động khiêu chiến. Còn cải cách của hắn là thuộc hành động bị động, chí ít bên ngoài là như vậy. Hay nói cách khác, chính là hắn cũng là bất đắc dĩ, dù tới lúc xảy ra sai sót gì, hắn cũng viện cớ, cho nên hắn mới có thể không sợ hãi. Bạch phu nhân sao có thể tin hắn, trừng mắt nhìn hắn, nói:- Xem ra đây mới là nguyên nhân cậu không sợ hãi. Được rồi, ta muốn nói cũng đã nói rồi, ta về phủ trước đây. - Cháu tiễn bá mẫu. - Ta không dám phiền đến cậu, để Tam Nương các nàng đưa ta về được rồi. . Đêm đó cuối cùng Lý Kỳ cũng đã đồng thời lừa được Bạch Thiển Dạ và Quý Hồng Nô lên giường, vốn cho rằng mộng đẹp như vậy bắt đầu, tiếc là bản thân hắn đã không hăng hái giành lấy. Khi hắn còn chưa nói hết chuyện lần này đi sứ Đại Kim, thì đã chìm vào giấc ngủ. Sáng hôm sau tỉnh dậy, hai bên đều đã trống không rồi. Điều này khiến cho hắn bị mắc lừa.Sau khi rửa mặt mũi xong, hắn lại buồn bực đi tới Thị vệ bộ. Chờ khi hắn tới Thị vệ bộ, Tần Cối sớm đã chờ ở trước cửa, bởi vì Lý Kỳ quên dặn dò chuyện này, cho nên hộ vệ ngoài cửa không cho Tần Cối vào. Nhưng Lý Kỳ lại thấy vui khi thấy cảnh này. Hai người vào tới bên trong, trên đường Lý Kỳ trở về đã làm xong bảng tuyên truyền giao lại cho Tần Cối. Tần Cối nhận lấy, liền mê muội, ánh mắt sáng lên, y mới nói: - Đại nhân, nếu thúc đẩy bảo hiểm y tế này và bảo hiểm hưỡng lão này, cửa hàng và liên minh đá cầu chịu sao nổi? Ngụ ý đơn giản chính là muốn xác nhận tính chân thực của hai loại bảo hiểm này. Dù sao, hai sự đãi ngộ này đối với doanh nghiệp tư nhân đứng đầu mà nói nghĩ cũng không dám nghĩ. Chuyện hay này y có lẽ ngay cả nghe cũng chưa nghe thấy. Cho nên, có tất phải hỏi rõ ràng, giả dụ là Lý Kỳ cố ý lấy ra để lừa người, vậy thì tuy y không dám nói phản đối, nhưng lý do thoái thác đã được sửa lại rồi. Lý Kỳ biết lo lắng trong lòng y, cười nói: - Chút tiền lẻ này có đáng là gì, so với những gì chúng ta kiếm được chỉ là sợi lông. Hơn nữa, ngươi nên nhớ, đây chính là ưu thế của chúng ta, cho nên ngươi đặt trọng tâm tuyên truyền lên bàn này, nhất định sẽ cho họ thấy, đây là đãi ngộ của mỗi người được hưởng. Nếu theo thương, đương nhiên là lợi ích vô cùng, đãi ngộ chính là điểm có khả năng hấp dẫn nhất, cũng chính là ưu thế duy nhất. Lý Kỳ đương nhiên cũng sẽ chọn phương diện này ra tay.Tần Cối nghe xong, không khỏi vui mừng nhìn: - Nếu quả đúng như vậy, vậy kế hoạch của chúng ta đã có hy vọng thành công rồi. Lý Kỳ ồ lên một tiếng, nói: - Không biết Học Chính sao đột nhiên lại tin tưởng như vậy? Ta nhớ quan viên Đại Tống chúng ta dù nghỉ hưu ở nhà cũng được lĩnh bổng lộc. Tần Cối mỉm cười nói: - Đại nhân nói đúng, nhưng đại nhân có lẽ còn chưa biết, mặc dù thời Hoàng đế Thần Tông đã từng ban bố pháp lệnh, phàm thì những người nghỉ hưu ở nhà đều được lĩnh bổng lộc. Nhưng, đó cũng chỉ là thực hiện trong một khoảng thời gian. Nếu, bây giờ không còn là quan to trong triều nữa, sau khi những quan lại nhỏ đó về hưu, chỉ có thể lấy được hai phần bổng lộc, thậm chí còn bị quan trên trấn lột nữa, có thể nói là ăn bữa hôm lo bữa mai. Điều này thì quả thực không hợp với kế hoạch của đại nhân. Tuy nhiên. Nói tới đây, y không khỏi nhíu mày. Lý Kỳ nhíu mày nói: - Tuy nhiên gì? Tần Cối đáp: - Tuy nhiên hôm qua hạ quan đã nhận được tin tồn, nghe nói có rất nhiều đại thần đang định ngăn cản cải cách này của chúng ta. Hạ quan lo là những nha phủ đó cũng sẽ gây áp lực lên trên, không phối hợp với chúng ta. Lý Kỳ cười lạnh, nói:- Chuyện này ta cũng đã nghe nói rồi, cho nên khi ngươi đi tuyển người, phải mạnh mẽ hơn một chút. Ngươi phải dùng ngữ khí mệnh lệnh mà không phải là ngữ khí thương lượng, quyết không được để cho bọn họ hù dọa, nên làm thế nào thì làm thế ấy, nếu có người ngăn cản, trực tiếp ra tay. Tần Cối kinh ngạc, nói: - Trực tiếp ra tay? - Có vấn đề gì sao? - Chuyện này e là có chút không thỏa đáng. Lý Kỳ cười nói: - Lẽ nào ngươi đã quên, chúng ta là phụng hoàng mệnh làm việc. Nếu ai không phối hợp, đó chính là chống lại hoàng mệnh, tội này đã đủ với bọn họ rồi. Ta đã định theo hắn thực hành cải cách, vậy thì không còn có đường lui nữa rồi. Nghĩ tới đây, Tần Cối liền quyết tâm nói: - Hạ quan biết nên làm thế nào rồi. Lý Kỳ liếc nhìn y, thầm nhủ, thằng nhãi này quả nhiên là có bản lĩnh của gian thần. Ừ một tiếng, cười nói: - Được rồi, ta sẽ điều người từ Thị vệ mã tới giúp ngươi. Dùng tới cấm quân? Tần Cối không khỏi kinh ngạc. Lý Kỳ không quan tâm tới y, tự nhủ: - Chuyện này còn chưa dừng, hiện tại chúng ta dù chỉ là đối mặt với quan lại từ lục phẩm trở xuống, nhưng tuyên truyền ở địa phương vẫnphải đi, đặc biệt là ở Hàn Lâm Viện và Tam Ti đã dán đầy cáo thị của ta rồi. Mặt khác, ngươi còn phải tung tin đồn, để người dân kinh thành cũng biết chuyện này. Ta muốn chính là hiệu quả che trời phủ đất của chuyện đó. Tần Cối nhíu mày hỏi: - Đại nhân không phải là muốn uy hiếp bọn họ đấy chứ? Lý Kỳ lắc đầu nói: - Vậy cũng không hoàn toàn là thế. Có câu cây lớn dễ đón gió, ta chủ yếu là muốn nhân cơ hội này để mọi người thấy được thực lực của chúng ta, cho họ thấy không cần e dè quá nhiều, cây lớn này cũng không yếu đâu. Mặt khác, ngươi cũng còn có thể nhắc tới đám người Cao Thái úy, Vương tướng bọn họ.- Vâng. Lý Kỳ gật đầu, cười ha hả nói: - Tiểu Tần à, lần này ngươi đi tuyển người, không những phải cứng rắn, mà còn phải có chút kiêu ngạo. Ngoài ra, phải làm thế nào để đừng biến chúng ta thành thu dưỡng dân tị nạn. Chúng ta chọn là nhân tài, người không có bản lĩnh, không thu nhận."
}