{
  "chapter_name": "Chương 1200: Xác chất thành đống",
  "content": "Lý Kỳ là một người sùng bái lợi ích, đương nhiên, lợi ích trong suy nghĩ của hắn bao hàm tất cả, chứ không phải chỉ đơn thuần là tiền tài, mà trong đó còn có cả bách tính, quốc gia, văn hóa v.v.v, tất cả đều có thể quy về khái niệm lợi ích, vấn đề là trong lòng mỗi người muốn gì mà thôi. Cũng chính bởi vì như thế, cho nên hắn vô cùng hiểu rõ sức hấp dẫn của lợi ích to lớn đến thế nào. Quách Dược Sư mặc dù nhân phẩm chẳng ra gì, thậm chí là hạng người bất thường, nhưng tài năng quân sự thì không có gì phải bàn cãi, có chút gì đó giống với Ngụy Diên của thời Tam Quốc. Gã bình thường là một người rất cẩn thận, nhưng hiện giờ, cái sự cẩn thận đó của gã đã hoàn toàn bị lợi ích thay thế. Mấu chốt vấn đề nằm ở chỗ, cái miếng bánh phía trước thật là quá hấp dẫn. Tướng sĩ Thường Thắng Quân ai cũng biết là nếu như bắt sống được Lý Kỳ, Hoàn Nhan Tông Vọng nhất định sẽ trọng thưởng, chưa biết chừng cái thành Khai Phong này cũng không cần đánh mà chiếm được, cái công lao này lớn đến mức người ta khó bề tưởng tượng nổi, vì thế, dù có phải mạo hiểm chút, thì Quách Dược Sư vẫn thấy là rất đáng. Cũng cần phải nói rằng, sĩ binh sống ở vùng bình nguyên có kĩ thuật cưỡi ngựa cao hơn là sĩ binh sống ở vùng đồi núi. Quách Dược Sư dẫn quân hừng hực khí thế truy đuổi chừng 2 dặm, thấy Lý Kỳ đã gần trong gang tấc, điều này làm Quách Dược Sư kích động chết đi được, cứ như thể người đẹp trong mắt tình nhân, trong mắt gã bây giờ chỉ có Lý Kỳ. Nhưng đúng vào lúc này, Lý Kỳ và mấy nghìn binh mã đột nhiên biến mất khỏi tầm mắt Quách Dược Sư. - Dừng lại! Quách Dược Sư thình lình tỉnh ngộ, đoạn siết chặt dây cương, lập tức đứng khựng lại. Sĩ binh Thường Thắng Quân cũng lập tức dừng lại theo. Yên tĩnh quá! Xung quanh là một không khí tĩnh mịch. Quách Dược Sư đảo mắt nhìn quanh, phát hiện ra mình đã ở trong một cái thôn nhỏ, cái thôn này chỉ có một con đường lớn, nối liền hai hướng nam bắc, bốn phía đều là nhà cỏ phòng gỗ, còn có mấy lối đi hẹp ở giữa. Cả thôn không có một bóng người. Triệu Hạc Thọ thấy cửa chính và cửa sổ các căn phòng kia đều đóng chặt, trong lòng chợt thấy chột dạ, những giọt mồ hôi to như hạt đậu bắt đầu lăn từ hai bên gò má xuống, đoạn nói nhỏ với Quách Dược Sư: - Tướng quân, không---không hay rồi! Quách Dược Sư thì đã sớm nhận ra, trong lòng hối hận vô cùng, nhưng y dù sao cũng đã trải qua hàng trăm trận chiến, biết là lúc này nhất định không được hoảng sợ, liền nói: - Lệnh các tướng sĩ chầm chậm rút lui. - Vâng. Triệu Hạc Thọ còn chưa kịp phát lệnh, đột nhiên bốn phương tám hướng nổi lên tiếng hô lớn. - Gay rồi, tướng quân. Chúng ta trúng kế rồi! Không ít tướng sĩ kinh hãi hét lên. - Đừng hoảng sợ, cùng ta xông tới. Quách Dược Sư hét lớn. Rầm rầm rầm. Chỉ thấy hai đầu con đường ra vào duy nhất theo hướng nam bắc của thôn này, đột nhiên xuất hiện hàng chục chiếc xe gỗ chất đầy cỏ khô. Bùng bùng bùng, những ngọn lửa cao hơn một trượng hình thành nên một bức tường lửa dày đặc, bịt kín con đường lại. Quách Dược Sư kinh hãi thất sắc, bản thân đã trở thành cá nằm trên thớt rồi. Chỉ trong nháy mắt, cùng với tiếng hô xung phong vang lên rung trời lở đất, thì bốn phương tám hướng ào ra mấy chục chiếc xe gỗ, nhốt đại quân Quách Dược Sư ở trong thôn. Quách Dược Sư liếc mắt nhìn, chỉ thấy từng chiếc xe gỗ kia đều chất đầy củi đốt, cỏ khô, trong con mắt của Thường Thắng Quân, mỗi chiếc xe đó chẳng khác nào từng nấm mồ vậy. Bịch bịch bịch! Rầm rầm rầm, chỉ trong chốc lát, các cánh cửa chính, cửa sổ các căn nhà trong thôn mở bung ra. Xoẹt xoẹt xoẹt! Vô số mũi tên bắn ra từ trong phòng, trên đầu những mũi tên này đều được đốt lửa. Ào ào ào! Khi những mũi tên lửa rơi như mưa xuống những chiếc xe gỗ, trong nháy mắt những chiếc xe đó đã cháy bùng lên. Vừa rồi mới chỉ là diễu võ dương oai, đội Thường Thắng Quân ngạo mạn là thế, lúc này đều phải than trời kêu đất, kinh hãi gào thét, chiến mã mất khống chế chạy hỗn loạn, người chen người, ngựa chèn ngựa, không ít sĩ binh bị chính quân mình chèn cho ngã ngựa, rồi bị vó ngựa giẫm lên thành đống thịt nát, một cảnh tượng hỗn loạn vô cùng. Những cung thủ ẩn nấp trong nhà và trên nóc nhà lạnh lùng bắn giết quân địch. Hiện giờ, 8000 quân địch đã hoàn toàn lộ ra trong tầm bắn của họ, muốn trốn cũng chẳng có chỗ mà trốn. Kể cả có cho Lý Kỳ bắn thì cũng phát nào trúng phát nấy. Trong nháy mắt, xác người đã chất thành đống. Quách Dược Sư lúc này cũng đã hoàn toàn kinh hãi, nhưng đối mặt với bước đường cùng, cái bản năng sinh tồn lại bột phát ra, đoạn hét lớn: - Các huynh đệ, hãy cùng ta xông lên. Không xông lên thì chết chắc, xông lên thì còn có một tia cơ hội sinh tồn. Thường Thắng Quân liều chết một phen mở con đường máu. Sĩ binh Thường Thắng Quân ngồi trên lưng ngựa, tay cầm cung tên bắn loạn xạ bốn phía, nhưng cung thủ quân Tống đều đã ẩn nấp kĩ càng, nên cho dù bắn một hồi lâu cũng chả trúng nổi phát nào. Cần biết rằng Lý Kỳ đã phải lấy chính quân át chủ bài là mình ra làm mồi dụ địch, nếu như để cho Quách Dược Sư thoát thì e là hắn sẽ nhảy luôn vào biển lửa. Chỉ thấy bốn phương tám hướng ào ra vô số quân Tống. Quân bộ binh ai nấy cũng cầm trên tay trường thương, thương câu liêm, rìu lớn. Trong cái địa hình chật hẹp này, lại thêm bốn bề đều là lửa, thì kị binh ở đây chỉ còn nước chịu chết. Bộ binh cuối cùng đã lên ngôi. Đám kị binh vừa may mắn xông ra được khỏi vòng vây của biển lửa thì chỉ thấy một trận người ngã ngựa đổ, tất cả đều bị thương câu liêm móc ngã xuống đất, người thì bị hất tung lên, vừa vặn cuộn thẳng vào lưỡi rìu sắc nhọn. Bộ binh hạng nặng xông lên, chém giết tứ tung, cứ như chém dưa thái rau vậy. Mỗi nhát chém là bốn năm tên quân Kim nằm bò dưới đất, chẳng tên nào còn nguyên vẹn, cứ như thể đám quân Kim này là kẻ thù giết cha của quân Tống vậy, nhát rìu nào cũng dùng hết sức bình sinh mà chém. Chính là bởi quân Tống trước nay luôn bị quân Kim đè ra đánh, đến nay rốt cuộc cũng tới lượt quân địch bị làm thịt, thế là kẻ nào kẻ nấy đều chém giết đỏ cả mắt, không lưu một đường sống, thấy người là giết, khung cảnh vô cùng đẫm máu ghê rợn. Trong nháy mắt, lửa bốc ngút trời, quang cảnh điêu tàn thê lương. Quách Dược Sư thấy bốn phía đều là quân Tống, giáo mác múa may ngay trước mặt, máu thịt văng tung tóe, sĩ binh của mình thì liên tiếp đổ rạp, biết rằng hôm nay khó mà tìm ra con đường sống rồi, ý chí chiến đấu đã gần như cạn kiệt, đoạn gào khóc thảm thiết nói: - Ta hôm nay nhất định phải bỏ mạng ở đây rồi! - Ta đầu hàng. - Bọn ta đầu hàng. Đám sĩ binh Thường Thắng Quân mặc dù kẻ nào kẻ nấy đều kinh qua hàng trăm trận chiến, nhưng chưa từng bao giờ lâm vào cảnh bị vây hãm tàn sát không thể chống đỡ thế này, tất cả đều sợ vỡ cả mật, thế là không ít người quỳ xuống đầu hàng. Xoẹt xoẹt! Thế nhưng những tiếng gào khóc ấy không hề động chút lòng thương hại nào của quân Tống, những tên quỳ xin hàng rồi vẫn bị chém thẳng tay. - Lũ tặc đàn bà kia chẳng phải bảo sĩ binh Đại Tống ta là đàn bà sao? Bây giờ thì rốt cuộc ai mới là đàn bà đây? Một đao phủ người vấy đầy máu, mặt mày dữ tợn, một tay nhấc quân địch lên, gào rít một tiếng, tay kia vung đao tới, một nhát bổ làm đôi. - Cái lũ súc sinh này, ức hiếp người thân của ta, cướp bóc ruộng vườn nước ta, ta hôm nay phải giết sạch. - Các huynh đệ, giết cho ta! - Giết! Đám quân Tống thường ngày hiền lành là thế, đến nay rốt cuộc cũng bộc lộ cái mặt máu lạnh ẩn khuất bên trong, chém giết đến quên cả trời đất, mặc dù đã toàn thân mệt mỏi, nhưng vẫn cứ nghiến răng chém tới, chém đến cùn cả đao. Nhưng không sao, dựa vào sức thì vẫn đâm xuyên ngực quân địch. Bọn họ thực sự là đang chứng tỏ bản thân, bọn họ đang phát tiết, bọn họ đang giết người. Quân Tống sao lại có thể trở nên như vậy. Quách Dược Sư giờ đây không thể hiểu nổi. Từng tên lính quân Tống sao lại có thể trở nên điên cuồng hơn cả quân Kim, ngã xuống một đợt, thì lại một đợt khác xông lên, chẳng hề sợ hãi. Còn quân Kim bên này, những sĩ binh xông ra khỏi biển lửa, thì không một ai còn sống sót, bởi ở đây quá chật chội, thương câu liêm móc phát nào trúng phát đó, nhưng nếu như không xông ra thì chỉ còn cách ở lại làm bia đỡ đạn. Trận này nhất định phải được chép vào sử sách quân Tống. Cách cái lò mổ đang chém giết cuồng loạn kia chừng 300 bước, Lý Kỳ và đám sĩ binh Long Vệ Quân đứng từ xa chứng kiến mọi việc xảy ra, không ít người trong số đó còn động lòng trắc ẩn. Mã Kiều nhìn mà không đành lòng. Y là kiểu người ngươi mạnh thì ta mạnh hơn, ngươi ngang tàng thì ta ngang tàng hơn. Nhưng y tuyệt đối không thể làm nổi cái việc ỷ mạnh mà ức hiếp kẻ yếu. Thấy đám sĩ binh kia đều đã đầu hàng cả rồi, nhưng vẫn bị chém giết vô tình, cả đời này, y chưa từng chứng kiến cảnh chém giết nào đẫm máu đến thế, sẽ có tới mấy nghìn người phen này phải bỏ mạng. Đoạn nói nhỏ với Lý Kỳ: - Bộ Soái, bọn họ đều đã đầu hàng cả rồi, ngươi hà tất phải tận diệt như vậy chứ? Da Luật Cốt Dục cũng nói theo: - Đúng vậy! Quá nửa bọn họ đều là người Hán và người Khiết Đan mà. Tửu Quỷ thì vừa ngáp vừa nói: - Tiểu Kiều à, quân địch thì vẫn là quân địch, đâu có phân ra người Hán và người Khiết Đan, hơn nữa, chiến tranh thì phải có người chết chứ, khi ngươi giết kẻ khác thì cũng phải nghĩ tới lúc bị kẻ khác giết. Bọn họ đã đành đi theo con đường này rồi, thì cũng chẳng thể trách ai được. Lý Kỳ thản nhiên nhìn bọn họ một cái rồi đột nhiên nói: - Dương Tái Hưng. - Có mạt tướng. Lý Kỳ thoáng chần chừ rồi nói: - Truyền lệnh ta--- Tất cả mọi người đều nhìn sang Lý Kỳ, bởi tính mạng của hàng nghìn người kia giờ đây đều nằm trong tay Lý Kỳ cả. - Yêu cầu tướng sĩ hăng máu hơn nữa, không tha cho tên nào. Lý Kỳ chần chừ một chút rồi lạnh lùng buông lời. Dương Tái Hưng thì là dạng người giết người như ngóe, nên chẳng có gì bất ngờ trước mệnh lệnh này của Lý Kỳ, đoạn chắp tay nói: - Tuân mệnh. Sau đó dẫn luôn một đội quân nhỏ xông tới. - Bộ Soái? Mã Kiều, Da Luật Cốt Dục đều kinh ngạc nhìn Lý Kỳ, Lý Kỳ của ngày hôm nay và Lý Kỳ của trước kia rõ ràng cứ như thể hai người xa lạ vậy. Lý Kỳ thở dài nói: - Tửu Quỷ nói không sai, bọn chúng mặc dù đều là người Hán, người Khiết Đan, nhưng trên tay chúng đều vấy đầy máu tươi của người thân chúng ta. Trên cả con đường bọn chúng tới, có biết bao quân dân Đại Tống ta phải bỏ mạng dưới tay bọn chúng. Cho dù ta có tha cho bọn chúng, thì Đại Tống ta cũng quyết không tha. Bọn chúng bây giờ chỉ có một thân phận duy nhất, đó là quân thù. Lấy mạng đổi mạng, là lẽ hiển nhiên. Hơn nữa, ta bây giờ cần một trận càn quét như vậy, ai còn dám cầu xin cho bọn chúng, chớ có trách ta trở mặt không quen biết đấy. Thực ra ở đây, người khó chịu nhất vẫn chính là hắn. Hắn dù sao cũng là một người đến từ hậu thế, nhưng hắn buộc phải tự làm mê muội chính mình, bởi vì chỉ cần một chút nhân từ, thì có thể sẽ chôn vùi hàng triệu quân dân Khai Phong, trong lòng hắn luôn ghi nhớ, nhân từ với kẻ thù, chính là tàn nhẫn với chính mình. Sau khi Dương Tái Hưng truyền lệnh của Lý Kỳ, cũng là một lời tuyên cáo triệt để rằng tính mạng của mấy nghìn người kia sẽ kết thúc tại nơi đây. Cũng triệt để đập tan ý niệm lập công của Quách Dược Sư, đoạn tuyệt vọng hét lớn: - Thằng nhãi Lý Kỳ, thằng nhãi Lý Kỳ, có gan thì mau ra đây, cùng ta quyết một trận sống mái. Mặc cho y gào thét, Lý Kỳ vẫn không chịu xuất đầu lộ diện. Vù! Một mũi tên đâm trúng vai trái của y. - Bảo vệ tướng quân! Triệu Hạc Thọ và đám lính thân cận vội vây chặt lấy Quách Dược Sư. Dương Tái Hưng đứng ở vòng ngoài, tay cầm cung lớn, vẻ mặt còn mang chút tiếc nuối chớp chớp mắt, rồi lại chậm rãi cầm lên 3 mũi tên, giương cung lắp tên, tiếp tục bắn. Vây quanh Quách Dược Sư lập tức có 3 tên ngã xuống. Dương Tái Hưng đưa tay tới chỗ eo định rút thêm tên, chợt phát hiện ra ống đựng tên đã trống rỗng, thật là mất hứng quá, liền đưa tay sang bên cạnh. Đám sĩ binh bên cạnh y hôm nay coi như đã được chứng kiến sự lạnh lùng vô cảm của Dương Tái Hưng. Trong lòng cảm thấy vừa sợ hãi vừa kính phục vị tướng tiên phong còn chưa tròn 20 tuổi này. Đoạn vội vã lấy ống đựng tên của mình đưa sang. Dương Tái Hưng không cầm cả ống, mà chỉ rút ra đúng 3 mũi tên, gần như chẳng cần ngắm chuẩn, bắn luôn tới phía Quách Dược Sư. Lập tức lại có thêm 3 tên ngã ra. Trong chốc lát, lại có 3 tên nữa ngã ra tiếp. Quách Dược Sư quay đầu nhìn, cách biển lửa đang hừng hực cháy, chỉ thấy ngoài bức tường lửa, một kị sĩ đầu đội mũ giáp đen, khoác trên mình áo giáp đen, cưỡi trên con ngựa trắng đang đứng đó, uy phong lẫm liệt, lẫn vào trong ánh lửa, bóng dáng cũng trở nên mơ hồ, cứ như thể thần chết tới từ địa ngục vậy. Nhưng cho dù là lửa lớn, cũng không che lấp được nổi đôi mắt lạnh lùng, khiến người ta nhìn vào mà sợ hãi, đây là ma quỷ đó sao? Lại có 3 mũi tên nữa bắn xuyên qua tường lửa, như thường lệ, lại có 3 tên lính ngã lăn quay. Trong nháy mắt, Dương Tái Hưng đứng ở khoảng cách 50 bộ, chẳng nói chẳng rằng, nhàn hạ giết hơn 20 tên địch, động tác vô cùng tao nhã. Tên này chuyên đi giết người suốt 18 năm nay đó sao? Tửu Quỷ và mọi người đứng từ xa nhìn Dương Tái Hưng, đều cảm thấy trên người y toát lên một luồng sát khí ghê rợn. Tửu Quỷ thầm nghĩ, nếu như Mã Kiều mà được như người này thì y nhất định sẽ trở thành tướng quân số một Đại Tống cho mà xem. Chỉ tiếc là, lão cũng biết, trừ khi Lỗ Mỹ Mỹ gặp bất trắc gì, chứ không thì Mã Kiều không thể nào trở nên giống như Dương Tái Hưng được. Ngay trước mặt, mấy nghìn người đã gần như bị giết sạch, trận đại thắng này vậy là đã định thế cục, đột nhiên, phía đông truyền tới một tiếng nổ lớn. Tiếng nổ này khiến tất cả mọi người đều kinh ngạc. Chỉ thấy ở giữa bờ tường đất phía tây sụp xuống một khối, lại thấy một tên béo dáng người cao lớn đầu đầy bụi đất, đang đẩy chiếc xe gỗ đâm vào trong. - Là gã! Mã Kiều kinh ngạc hô to."
}