{
  "chapter_name": "Chương 1814-3: Hủy bỏ đề nghị (3)",
  "content": "Thật sự là Lý Kỳ còn không biết Hàng Châu đã giàu có đến mức này rồi, đây đều là từ Nam Ngô mang đến đấy. Nếu sớm biết thế này, hắn nhất định phải sớm một bước thi hành một bước gian nan nhất trong kế hoạch kiến thiết kinh tế rồi. Kỳ thật muốn cho Giang Nam giàu có sung túc, điều này cũng không khó, Giang Nam có vị trí địa lý phi thường tốt, khó chỉ khó ở việc làm giàu cho những châu huyện xa xôi, việc này không thể kéo dài nữa được, nếu còn kéo dài tiếp nữa, một khi nhân khẩu dời đi, vậy thì sẽ càng thêm gian nan hơn thôi. Ở trong kế hoạch của Lý Kỳ, là tận khả năng dùng đặc sắc của từng châu huyện một đến hấp dẫn lòng người, không cần tạo thành chênh lệch giàu nghèo quá lớn. Trong bước tiếp theo này, chính là muốn lấy tiền từ Giang Nam, đi đề cao phúc lợi ở những châu huyện xa xôi, kích thích những địa phương đó phát triển. Đây là quốc sách. Tuy rằng Lập Pháp Viện là một cơ cấu khá dân chủ, nhưng bất luận đề nghị gì chân chính ảnh hưởng đến quốc sách, đều phải nhường đường thôi, bởi vì dân chúng chỉ có thể nhìn đến lợi ích trước mắt, mà quốc gia có hướng phát triển của quốc gia, cho dù là quốc gia dân chủ nhất ở hậu thế là nước Mĩ, quốc sách vĩnh viễn vẫn là cao hơn hết thảy, đây là ánh mắt lâu dài của một quốc gia đấy, không phải là điều mà dân chúng có thể hiểu được. Căn cứ vào điểm này. Đừng nhìn rằng đây chỉ là hai mươi khu học viện, nhưng triều đình cũng sẽ không lui một bước nào đâu. Một sĩ tử lại nói: - Nhưng một khu học viện đối với Hàng Châu chúng ta thật sự là quá ít, căn bản không đủ được. Lý Kỳ cười nói: - Điều này ta cũng biết, nhưng sách lược xây dựng học viện của triều đình là song song cả công và tư, đặc biệt là ở một thành thị giàu có như Hàng Châu, triều đình vẫn luôn cổ vũ tư nhân đảm nhận học viện và bệnh viện. Một thương nhân lập tức phản bác: - Bệnh viện thì còn dễ nói, dù sao bệnh viện ít nhất có thể cam đoan sẽ không lỗ vốn, nhưng còn học viện, đầu nhập quá lớn, lại rất khó thu được lợi nhuận. Hơn nữa nếu muốn thu được lợi nhuận thì còn cần một khoảng thời gian rất dài. Cũng chỉ có gia tộc lớn như Thái Thái sư mới có thực lực xây dựng quản lý học viện. - Kỳ thật Hàng Châu chúng ta cũng có không ít thương nhân nghĩ muốn noi theo Học Viện Thái Sư xây dựng mở học viện, nhưng tất cả đều bị thua lỗ táng gia bại sản, bọn họ đã đánh giá quá thấp số vốn phải đầu nhập vào học viện, ta cũng không nói xa xôi làm gì, chỉ nói riêng giá đất ở Hàng Châu hiện giờ đang càng ngày càng tăng cao, chỉ riêng mua một miếng đất có vị trí đẹp thôi đều đã cần rất nhiều tiền rồi, hiện giờ cũng có một số người ở Hàng Châu mở vài trường tư thục nhỏ, nhưng đối với Hàng Châu, căn bản là như muối bỏ biển, hiện giờ tất cả chúng ta đều trông cậy vào triều đình. Lời này nói ra cũng là hợp tình hợp lý, muốn khai giảng học viện ở Hàng Châu khó hơn rất nhiều so với những địa phương khác, mấy năm nay nhân khẩu ở Hàng Châu đột nhiên tăng vọt, giá đất khẳng định cũng tăng theo, hơn nữa triều đình có chính sách bảo hộ đồng ruộng, nói cách khác mặc kệ kinh tế của ngươi phát triển thế nào, ngươi cũng không được phép lấy đồng ruộng màu mỡ đến làm những việc khác, mỗi một thửa ruộng đều có đăng ký cả đấy, còn có một số ruộng tốt chưa được phát triển khai thác, cũng đã đều được quan phủ đánh dấu cả rồi, cũng không thể làm trái với quy củ được. Điều này làm cho giá đất của Hàng Châu càng đắt hơn, Túy Tiên Sơn Trang của Lý Kỳ và Học Viện Thái Sư đều là mua từ rất sớm đấy, nếu như để đến bây giờ, vậy cũng đủ để bọn họ uống một hồ rồi. Hơn nữa Học Viện Thái Sư là sự tồn tại không thể bắt chước được, thứ nhất, Học Viện Thái Sư thành lập từ rất sớm, cái giá phải trả ít hơn hiện tại rất nhiều. Thứ hai, thời điểm Thái Kinh nhậm chức Tể tướng, đã miễn đi được rất nhiều phí dụng ngoài định mức, bớt ra được không ít tiền, điều này đã là rất khó được rồi, hiện tại cho dù là Tần Cối muốn học theo Thái Kinh, cũng là không thể nào làm được, bởi vì có quá nhiều quy củ, mà lúc ấy Thái Kinh là một tay che trời. Thứ ba, dù vậy, Thái Kinh vẫn có gánh nặng rất lớn, may mắn lúc ấy có Lý Kỳ, Hồng gia và đám người Cầu Ca hết sức tương trợ, đưa tiền tặng người, lúc này mới thành một được một hệ thống giáo dục khổng lồ, độc hữu. Cho nên, căn cứ vào ba điểm này, muốn xây dựng ra một Học Viện Thái Sư khác nữa, căn bản chính là không thể làm được. Hơn nữa giai đoạn đầu của sự nghiệp giáo dục đích thực phải đầu nhập quá lớn, nếu là một thương nhân không có nội tình gì thì ngay cả nghĩ cũng đừng nghĩ, nhưng mặc dù là thương nhân có thực lực, bọn họ cũng không vui lòng đầu nhập quy mô lớn vào sự nghiệp giáo dục, kiếm được tiền quá chậm, đầu tư cùng thu vào căn bản không có quan hệ trực tiếp, làm cho rất nhiều thương nhân cũng chỉ mở một ít tư thục nhỏ, coi như là làm việc thiện, còn có thể bổ sung nhân tài cho việc buôn bán của mình. Kỳ thật hiện tại muốn có nhân tài, đến tìm ở Học Viện Thái Sư là được rồi, không cần tự mình bỏ công bồi dưỡng, Học Viện Thái Sư gần như là đã lũng đoạn một bộ phận này, hiện giờ chỉ cần Học Viện Thái Sư không sụp đổ, Thái gia đều không lo ăn uống, một năm dựa vào chế độ tuyển chọn nhân tài, đã kiếm được nhiều tiền lắm rồi, hiện giờ còn đang không ngừng mở rộng, người khác căn bản không thể đuổi theo kịp. Điều này cũng cũng khiến cho nền giáo dục ở rất nhiều địa phương đều hưng thịnh hơn so với Hàng Châu, bởi vì những châu huyện khác ít người, giá đất rẻ mạc, cái gì cũng rẻ, muốn lo liệu cho một học viện cũng không tốn hết bao nhiêu tiền. Liên quan đến phương diện này, trong lòng Lý Kỳ khẳng định hiểu được, hắn nói: - Ta đây cũng có nghe qua về việc này, vấn đề đất đai, triều đình có thể nghĩ biện pháp cho các ngươi một ít ưu đãi, tuy nhiên có một việc các ngươi nhất định phải hiểu được. Tuy rằng ta hôm nay chỉ là một vị khách, nhưng, triều đình có suy xét của triều đình. Nếu các ngươi muốn giải quyết chuyện này, tốt nhất là không cần đi theo con đường Lập Pháp Viện này. Bởi vì tài chính là về Tam Ti quản lý, không phải là chuyện Lập Pháp Viện định đoạt được, nếu ngân khố quốc gia chỉ có một đồng tiền, hạng mục của Lập Pháp Viện cần hai đồng mới làm được, vậy thì phải làm thế nào bây giờ? Cho nên, một khi liên lụy đến phương diện tài chính, vẫn là triều đình và Tam Ti quyết định, Lập Pháp Viện không thể một lời mà đáp ứng được, còn phải căn cứ vào tình huống thực tế để thương định nữa. Đám Lập Pháp Ti cảm thấy cực kỳ thất vọng với lần thảo luận này, những lời này của Lý Kỳ hiển nhiên ngăn cản hết sạch các ý nghĩ của bọn họ, quan không làm được, dân cũng không làm nổi, hơn nữa việc này không thể kéo dài thêm nữa, ngươi còn muốn kéo dài thêm mấy năm, bọn nhỏ đều trưởng thành, đã bỏ qua mất giai đoạn học tập tốt nhất rồi."
}