{
  "chapter_name": "Chương 1939: Lòng lang dạ sói",
  "content": "Bùm! Lần này Phác Trí Khiêm thật sự đã ngồi trên mặt đất, có thế nghĩ, một câu đơn giản này của Lý Kỳ, uy lực đến cỡ nào. Trước khi tới, Phác Trí Khiêm căn bản không hề nghĩ tới phương diện này, y tới đây chủ yếu là để xử lý vấn đề đội thuyền mất tích, hơn nữ là còn bị Đại Tống ép tới, nếu Đại Tống không thuận theo không buông tha như vậy, Cao Ly bọn họ một nửa biện pháp cũng không có, đương nhiên, Cao Ly bọn họ cũng muốn lấy được một chút bồi thường từ Đại Tống, muốn Đại Tống gánh vác một chút tổn thất. Nhưng, y lại không ngờ tới, Lý Kỳ lại muốn liên hợp lại tạo áp lực với quân Kim, chuyện bồi thường gì đó thì không nói tới một chữ, mới mở miệng là muộn xuất binh tấn công Kim quốc. Cục cưng à! Trước mặt Cao Ly chỉ muốn bảo vệ cho sông Áp Lục và xác định rõ ranh giới Hà Hán với Kim quốc mà thôi, đây là kì vọng lớn nhất của bọn họ, mỗi ngày đều cầu nguyện trời xanh, hi vọng Kim quốc đừng đến tấn công bọn họ. Tấn công Kim quốc? Hừ! Nếu cho bọn họ thêm một lá gan nữa, bọn họ cũng không dám nghĩ! Không phải chứ, một chút can đảm này của ngươi sao có thể làm nên chuyện lớn! Lý Kỳ âm thầm khinh bỉ, nhưng vẫn đứng dậy, nâng Phác Trí Khiêm dậy, cười khổ nói: - Phác huynh, ngươi không sao chứ? Phác Trí Khiêm ngẩn ra, mồ hôi to như hạt đậu theo gương mặt rơi xuống, nuốt một ngụm nước bọt, nói: - Xu --- Xu Mật Sứ, vừa rồi không phải là ngươi cố ý làm ta sợ chứ? Nếu như vậy, đây tuyệt đối là một trò đùa rất thành công! Lý Kỳ âm thầm mắng một câu, khẽ mỉm cười, duỗi tay ra, nói: - Phác huynh, trước hết hãy ngồi xuống đã. Phác Trí Khiêm tuy rằng đã ngồi xuống, nhưng vẫn như ngồi trên đống lửa! Lý Kỳ tiếp tục nói: - Như ta đã nói, Kim quốc cướp thuyền của chúng ta, là vì muốn phá vỡ liên minh giữa chúng ta, để Đại Tống ta bất hòa với Cao Ly các ngươi, do đó tiêu diệt Cao Ly, củng cố hậu phương của mình. Nhưng Phác huynh đã từng nghĩ chưa, Kim quốc tại sao lại vội vã củng cố hậu phương, mà Kim quốc lại muốn cùng ai tranh bá thiên hạ, kì thật đáp án đã rõ ràng, đó chính là Đại Tống ta. Quân Kim nóng lòng muốn tấn công Tây Hạ, đồng thời cũng muốn tấn công Đại Tống ta, cho nên ngươi đừng thấy giữa chúng ta và Kim quốc là đồng minh, thật ra trận chiến này giữa chúng ta không thể tránh khỏi rồi. Đó là chuyện giữa các ngươi nha! Vẻ mặt Phác Trí Khiêm trở nên quái dị. Lý Kỳ sao không nhìn ra y đang suy nghĩ gì, cười nói: - Giữa chúng ta kì thật đã là quan hệ môi hở răng lạnh, chỉ có liên minh giữa chúng ta, cùng nhau kiềm chế Kim quốc mới có thể ổn định lại thế cục. Nếu như thiếu một, vậy thì tình huống đối với chúng ta mà nói là cực kì không ổn, bất kể là chiến, hay là dĩ hòa vi quý, chúng ta nhất định phải thống nhất lại mục tiêu, bằng không, chúng ta sẽ bị Kim quốc chia ra mà tiêu diệt. Đây chỉ là lời nói từ một phía, bảo ta làm sao tin ngươi. Vẻ mặt Phác Trí Khiêm khó xử, nói: - Xu Mật Sứ, Cao Ly chúng ta đất ít người hiếm, căn bản không phải là đối thủ của Kim quốc. Lý Kỳ nói: - Ta cũng không nói bắt các ngươi phải sống chết với Kim quốc, đây chẳng khác gì bảo các ngươi đi chịu chết. Đại Tống chúng ta đã quyết định, sẽ liên minh cùng với Tây Hạ để đối phó với Kim quốc, chúng ta và Kim quốc mới là chủ lực, nhưng chúng ta cần các ngươi xuất binh phối hợp với chúng ta trên hậu phương của Kim quốc, làm nhiễu loạn hậu phương của Kim quốc, giảm bớt áp lực của chúng ta ở tiền tuyến. Phác Trí Khiêm nghe xong trầm mặc không nói, đây cũng không phải chuyện nhỏ. Làm không tốt còn có nguy cơ mất nước, Cao Ly bọn họ cũng không hùng hậu giàu có như Đại Tống, ngươi muốn đánh Kim quốc, ít nhất cũng phải đánh cả nước, nếu không, căn bản không tạo nên hiệu quả gì. Lý Kỳ liếc mắt nhìn y, lại nói: - Đương nhiên, ta cũng hiểu các ngươi khó xử, không nói đến việc dứt bỏ minh ước giữa chúng ta, ta nghĩ việc này đối với các ngươi cũng là một cơ hội tốt ngàn năm mới có một. Phác Trí Khiêm hỏi: - Sao Xu Mật Sứ lại nói lời này? Lý Kỳ nói: - Chẳng lẽ Cao Ly các ngươi không muốn mở mang bờ cõi sao? Trong mắt Phác Trí Khiêm sáng ngời, há miệng, nhưng không lên tiếng. Lý Kỳ cười nói: - Ngươi suy nghĩ một chút xem, nếu chúng ta cùng với Tây Hạ toàn lực đối phó với Kim quốc, như vậy Kim quốc chắc chắn sẽ cho trọng binh đóng tại tiền tuyến, kể từ đó, hậu phương sẽ trống rỗng, các ngươi thừa dịp đó vượt sông Áp Lục, chiếm lĩnh hậu phương Kim quốc, ta dám cam đoan, chỉ cần các ngươi dũng cảm xuất binh, như vậy chắc chắn sẽ thắng ngay từ trận đầu tiên, đây chính là vớ bở! Đạo lý này, Phác Trí Khiêm đương nhiên cũng hiểu được, nhưng, nếu chẳng may các ngươi thua, hoặc là ngưng chiến, vậy thì Kim quốc chắc chắn sẽ xoay đầu lại đối phó với bọn họ, đến lúc đó, không có phòng ngự của sông Áp Lục, bọn họ sẽ bị quân Kim tiêu diệt. Lý Kỳ cười cười, nói: - Ngươi yên tâm, ý của ta thật sự không phải là để các ngươi và chúng ta đồng thời cùng xuất binh, các ngươi có thể dựa vào tình hình là quyết định. Nếu bên chúng ta chiến đấu thuận buồm xuôi gió, các ngươi có thể nhân cơ hội xuất binh, cũng giống như lần đầu tiên. Đương nhiên, nếu chúng ta thất bại, các ngươi có thể coi như chưa nghe thấy chuyện này, nếu đến lúc đó các ngươi đầu hàng Kim quốc, chúng ta cũng thông cảm. Hắn vừa nói như vậy, Phác Trí Khiêm thật ra đã động lòng, bởi vì nếu như vậy, bọn họ chỉ cần án binh bất động, thuận gió đẩy thuyền là được, dù sao bên nào thắng, ta sẽ giúp bên đó, ít nhất bọn họ cũng không cần quan tâm đến hai bên, cũng không đắc tội với hai bên, không cần phải chịu bất cứ nguy hiểm nào. Hơn nữa mấu chốt chính là, Cao Ly vẫn luôn mơ ước tới biên giới Trường Bạch Sơn, còn có cả ven bờ Bột Hải, trước kia cũng vì những mảnh đất này là đánh nhau vài trận với Liêu quốc. Tình huống hiện giờ với bọn họ mà nói thật sự là cơ hội tốt trời cho, ngoài miệng lại nói: - Xu Mật Sứ nói quá lời, Cao Ly chúng ta tuy là một nước nhỏ, nhưng cũng hiểu thế nào là minh ước, dù cho thế nào, Cao Ly chúng ta và quý quốc luôn đứng cùng một chiến tuyến. Lý Kỳ ha hả nói: - Có những lời này của Phác huynh, ta đã đủ hài lòng. - Nào dám, nào dám. Phác Trí Khiêm khẽ vuốt cằm, sắc mặt tái nhợt đã dần ửng đỏ, đây là từ kinh hãi đến kinh hỉ, nói: - Tuy nhiên việc này là việc lớn quan trọng, ta không làm chủ được, nhất định phải trở về thương lượng với Hoàng thượng, mới có thể quyết định. Lý Kỳ gật đầu nói: - Đây là chuyện nên làm, nhưng ta hi vọng chúng ta có thể cùng nhau đối mặt với khó khăn, cùng nhau giải quyết khó khăn, trên đời này còn có một Càn Khôn sáng chói. - Đúng vậy, đúng vậy. - Sau khi Phác huynh trở về, chỉ cần làm tốt công tác chuẩn bị chiến đấu là được, về phần có đánh hay không, toàn bộ dựa vào sự bằng lòng của các ngươi, chúng ta sẽ không cưỡng ép hay can thiệp. - Đa tạ Xu Mật Sứ thông cảm. Sau khi đàm phán xong, hai bên lại trao đổi ý kiến về chuyện con thuyền mất tích, về chuyện chịu trách nhiệm tổn thất, Lý Kỳ cũng không đưa ra kết luận nhất định, hắn lấy cớ trước mắt còn phải điều tra thêm, người còn sống hay đã chết cũng không biết, nói đến chuyện chịu trách nhiệm tổn thất còn hơi sớm. Lý Kỳ nhấn mạnh chính là Cao Ly và Kim quốc cùng tạo áp lực với Kim quốc, bốn phía tuyên truyền việc này, điều động không khí trong nước, do đó làm bước đệm tốt để xuất binh. Sau khi Phác Trí Khiêm ăn cơm trưa xong, rồi rời đi. Chân trước y vừa đi, chân sau Tông Trạch đã tới đây. - Tông tri phủ đến đây, mau mau mời vào. Lý Kỳ mời Tông Trạch vào trong phòng. Tông Trạch cười ha hả nói: - Đặc phái viên của Cao Ly đi rồi? Lý Kỳ gật đầu. Tông Trạch lại vội hỏi: - Vậy đàm phán thế nào rồi? Tuy rằng Cao Ly không lớn, nhưng vị trí địa lý lại vô cùng quan trọng, vừa đúng lại nằm ngay sau Kim quốc, cho nên Tông Trạch cực kì coi trọng con cờ Cao Ly này. Lý Kỳ cũng không giấu diếm bất cứ điều gì, nói lại từ đầu tới cuối với Tông Trạch. Tông Trạch nghe xong cau mày, hừ nói: - Tên tiểu tử Cao Ly này tính toán rõ thật là, chỗ tốt thì chiếm, nếu không có lợi, bọn chúng liền không ra mặt, không muốn gánh vác một chút mạo hiểm, thiên hạ này nào có chuyện dễ ăn như vậy. Xu Mật Sứ, ngươi cũng không khỏi cho y món hời, hiện giờ nếu không phải Đại Tống ta giúp bọn họ đối phó với Kim quốc, bọn họ còn có thể thái bình thế sao? Theo lão phu, hẳn nên phải tạo áp lực cho bọn họ, bức bọn họ phải xuất binh. Lý Kỳ thở dài nói: - Nếu tạo áp lực có thể bức bách Cao Ly xuất binh, như vậy đã tốt rồi. Kỳ thật Kim quốc có thể uy hiếp Cao Ly, nhưng chúng ta lại khác thế, dù sao giữa chúng ta còn cách một bờ biển, chúng ta rất khó để tạo áp lực cho Cao Ly. Nếu Cao Ly không muốn xuất binh, chúng ta muốn cưỡng ép cũng không cưỡng ép được, nhưng ta nghĩ, Cao Ly có xuất binh hay không, không phụ thuộc vào bọn họ, mà phải phụ thuộc vào chúng ta. Cao Ly có xuất binh hay không cũng không giải quyết được vấn đề, nếu chúng ta đánh thắng, bọn họ chắc chắn sẽ xuất binh, đất đai vĩnh viễn là thứ có sức hút rất lớn, đặc biệt là đối với một quốc gia nhỏ như Triều Tiên. Còn y được hời sao? Nói tới đây, hắn cười ha hả, nói: - Tông tri phủ, ngươi đã bao giờ thấy Lý Kỳ ta buôn bán lỗ vốn chưa? Tôn Trạch cau mày nói: - Ý của ngươi là? Lý Kỳ nói: - Tông tri phủ chẳng lẽ đã quên, mục đích trận chiến này của chúng ta, là cứu viện Tây Hạ và đoạt lại Đại Đồng Phủ và Tứ Châu. Chỉ cần chúng ta đánh thắng, vậy thì bên trong chắc chắn sẽ có một hiệp nghị đình chiến, một khi chúng ta kí hiệp nghị đình chiến với Kim quốc một lần nữa, vậy thì Kim quốc tuyệt đối sẽ không từ bỏ việc xâm lấn lãnh thổ Cao Ly của bọn họ, mà Cao Ly chỉ có ít quân mã, chỉ cần qua sông Áp Lục, vậy thì nguy to, như vậy Cao Ly chắc chắn sẽ phải cầu viện chúng ta, từ đó chúng ta sẽ được đóng binh ở Cao Ly, đợi cho đến khi chúng ta ngóc đầu trở lại, Cao Ly đã không còn tư cách đàm phán với chúng ta, bọn họ nhất định phải xuất binh. Chúng ta đánh trận, nhưng Cao Ly không có nguồn lực, càng đánh, thực lực quốc gia bọn họ sẽ càng suy yếu, chúng ta có thể tiêu diệt Kim quốc, đồng thời nắm chặt Cao Ly ở trong tay. Khi nói ra những lời này, sắc mặt Lý Kỳ không có chút cảm xúc, giống như đang nói về một chuyện không hề liên quan. Điều này khiến cho Tông Trạch cảm thấy tóc gáy dựng đứng. Trong ấn tượng của ông ta, Lý Kỳ luôn hữu hảo với Cao Ly, nhưng ông ta không hề nghĩ tới, Lý Kỳ không ngờ đang ôm cây đợi thỏ, ngay cả Cao Ly cũng thôn tính, thầm nghĩ, người này tuổi không lớn, nhưng đã có tâm cơ như thế, nói là lòng lang dạ sói cũng không đủ. Lý Kỳ liếc nhìn Tông Trạch, cười nói: - Tông tri phủ có phải đang cảm thấy ta là người lòng lang dạ sói hay không? Tông Trach ngẩn ra, lộ ra vẻ xấu hổ. Lý Kỳ ha hả nói: - Không sao, ta chưa bao giờ dùng từ quân tử để quảng cáo về chính mình, cũng chưa bao giờ nói mình là người tốt. Nếu chúng ta có thể tiêu diệt Kim quốc, như vậy đến lúc đó Cao Ly chắc chắn sẽ yêu cầu lấy được một bộ phận lãnh thổ Kim quốc, Tông tri phủ cho rằng Hoàng thượng sẽ đồng ý sao? Vậy thì chúng ta chắc chắn sẽ xảy ra xung đột với Cao Ly, ta đây chỉ cần đánh trận này mà thôi. Tông Trạch nghe xong, cảm thấy cũng đúng, cười nói: - Lão phu hiểu rồi. Lúc này, Mã Kiều đột nhiên đi vào, nói: - Xu Mật Sứ, Lý Sát Nhĩ đến đây."
}