{
  "chapter_name": "Chương 169: Tài tử vs Công tử (p1)",
  "content": "Thái Kinh nhìn hắn, hỏi: - Sao? Lẽ nào lão phu không thể đi? - Không phải. Lý Kỳ nao nao, vội trả lời: - Có ngài đi cùng, là vinh hạnh lớn cho Túy Tiên Cư. Thảo dân thay mặt Túy Tiên Cư, rất hoan nghênh ngài tới. Thái Kinh nghe vậy mới gật đầu thỏa mãn: - Việc này cứ định như vậy đi. Lý Kỳ cố nặn nụ cười, gật đầu, trong lòng thì không ngừng kêu khổ. Nếu có mặt lão hàng này, đi dã ngoại đâu còn thú vị gì nữa. Đúng lúc này, Thái Thao chợt đi vào hậu viện, hướng Thái Kinh thi lễ: - Phụ thân. Thái Kinh ừ một tiếng, hỏi: - Có chuyện gì không? Thái Thao liếc mắt nhìn Lý Kỳ. Lý Kỳ ngầm hiểu, hướng Thái Kinh nói: - Thái sư, thảo dân cáo từ trước. - Đợi chút, Lý sư phó đừng vội. Thái Thao nói với Lý Kỳ: - Ngươi đã chuẩn bị yến tiệc tròn tuổi của con ta thế nào rồi? Lý Kỳ vừa nghe, đột nhiên nhớ tới một việc, vội nói: - Vẫn đang chuẩn bị. Chỉ là thảo dân muốn mượn trước ba mươi nữ tỳ của quý phủ. Thái Thao hiếu kỳ hỏi: - Ngươi cần nữ tỳ làm gì? Lý Kỳ đáp: - À, là như vậy, thảo dân muốn huấn luyện các nàng một thời gian. Dù sao đây là yến tiệc tròn tuổi của lệnh công tử. Không thể có một chút qua loa được. Thái Thao vừa nghe, thấy Lý Kỳ nói cũng có lý: - Ba mươi có phải hơi ít không. Dứt khoát cho ngươi một trăm. Miễn cho đến lúc đó cần người lại không đủ. Một trăm? Lý Kỳ trợn mắt. Mẹ nó, kẻ có tiền đều như vậy sao? Lắc đầu cười nói: - Không cần nhiều như vậy. Thảo dân thấy nhiều nhất là năm mươi. Thái Kinh chợt xen vào: - Thao Nhi, cứ dựa theo lời Lý Kỳ nói đi. Nói xong, lại hướng Lý Kỳ: - Sau này ngươi có chuyện gì, thì trực tiếp đi tìm Dũng Tử là được. (Thái Dũng) Thái Kinh đã lên tiếng, Thái Thao tự nhiên không tiện nhiều lời, gật đầu nói: - Vậy được rồi, liền năm mươi. Lý Kỳ mỉm cười gật đầu, vừa định cáo từ, chợt nghe Thái Thao nói: - Nếu lần này ngươi làm tốt, ta sẽ thưởng năm mươi nữ tỳ đó cho ngươi. \"Má ơi, sao ngươi không nói sớm. Biết thế,vừa nãy lão tử đã đòi một trăm rồi.\" Lý Kỳ hận chỉ muốn đâm mình hai dao. Sau đó lại chọc Thái Thao vài chục dao. Hôm sau. Sáng sớm, mặt trời lười biếng vươn vai thức dậy sau tiếng thúc giục của chú gà trống. Mỉm cười bắn ra những tia sáng chói lọi. - Nhanh lên, nhanh lên. - Lục Tử, các ngươi chuẩn bị đồ đạc xong chưa? - Vẫn chưa xong. - A Nam, xe lừa tới chưa? - Để cháu di ra xem - Nhanh lên. - Tiểu Ngọc, mấy đứa đến đủ chưa? - KhôngKhông biết. Giờ đây, bên trong Túy Tiên Cư rất náo nhiệt, tiếng hô, tiếng gọi vang lên một mảnh. Ngô Phúc Vinh đứng trước cửa, dắt cuống hóng, luống cuống chân tay chỉ huy mọi người. Đây là lần đầu tiên ông ta tham gia nướng thịt ngoài trời gì đó. Cho nên không có chút kinh nghiệm nào cả, chỉ trỏ loạn xạ cả lên. - Sao vẫn chưa thấy Lý công tử đâu cả. Ngô Phúc Vinh bắt đầu có chút lực bất tòng tâm. Quăng ánh mắt về phía đường cái, nghĩ bụng nếu Lý Kỳ ở chỗ này, thì không phải rối loạn như vậy. Một lát sau, Lý Kỳ rốt cuộc xuất hiện trên đường cái Biện Hà. Chỉ thấy hắn cưỡi chú lừa, đằng sau còn có Trần đại nương và bảy tám vị đại nương làm việc cho Tần phủ. Có thể nói lần nướng thịt ngoài trời này, Túy Tiên Cư đã khuynh sào xuất động. - Lý công tử, cuối cùng cậu cũng tới. Ngô Phúc Vinh thấy Lý Kỳ đến, rốt cuộc thở dài một hơi. Nhưng không thấy thân ảnh của Tần phu nhân đâu, lại hiếu kỳ hỏi: - Ủa? Phu nhân không tới à? Lý Kỳ vừa nghe, lộ vẻ buồn bực, lắc đầu nói: - Cháu đã tốn hết nước bọt, nhưng phu nhân vẫn không chịu đi cùng. Thôi, có Hồng Nô ở nhà cùng nàng, hẳn là không có chuyện gì. Ngô Phúc Vinh gật đầu. Lý Kỳ nhìn vào trong tiệm, thấy đám tiểu nhị chạy loạn xạ cả lên, âm thầm nhíu mày hỏi: - Ngô đại thúc, chuẩn bị thế nào rồi? Ngô Phúc Vinh thở dài, u oán nhìn Lý Kỳ. Ánh mắt này khiến toàn thân Lý Kỳ run lên, lập tức hiểu ra, liền đi vào chỉ đạo mọi người. Đầu tiên hắn sai Tiểu Ngọc chỉ huy đám tiểu nhị giúp đỡ mấy người Ngô Tiểu Lục mang nguyên liệu để nướng lên xe. Sau đó lại sai Trần đại nương chỉ huy những vị đại nương đại thúc chuyển dụng cụ lên xe. Lại bảo Trần A Nam đứng ở ngoài cửa trông, đừng để cho ai đục nước béo cò. Trải qua Lý Kỳ phân công, cảnh tượng vốn lộn xộn, thoáng cái trở nên ngay ngắn rõ ràng. Đợi một lúc, thì những khách hàng quen cũng lần lượt tới. Thực ra những khách hàng quen này đều là hội viên Hoàng Kim. Đương nhiên, cũng có một nhóm người không tới. Đây là việc trong dự liệu của Lý Kỳ. Đúng lúc này, một chiếc xe ngựa chợt dừng ở trước cửa Túy Tiên Cư. Rất nhanh, Bạch Thiển Dạ và Hạnh Nhi đã xuống xe. - Chào Ngô thúc, chào Lý đại ca. Lý Kỳ mỉm cười: - Thất Nương, ngươi đã đến rồi à. Bạch Thiển Dạ gật đầu: - Lý đại ca, có chuyện gì cần muội hỗ trợ không? Lý Kỳ cười nói: - Có, đợi tí nữa ăn nhiều một chút là được. Bạch Thiển Dạ nghe xong, trong lòng rất ngọt ngào, nhìn xung quanh hỏi: - Vương tỷ tỷ chưa tới à? Lý Kỳ cười khổ đáp: - Muội còn không biết tính cách của Vương tỷ tỷ của muội sao. Nhiều người đi rêu rao như vậy, nàng ấy có dám tới không? Bạch Thiển Dạ nghe xong, lập tức hiểu ra, tức giận nhìn Lý Kỳ: - Muội không cho phép huynh nói Vương tỷ tỷ như vậy. Tỷ ấy không muốn tới, là có lý của tỷ ấy. - Rồi rồi, ta không nói là được chứ gì. Lý Kỳ cười hắc hắc: - Chỉ cần Thất Nương tới là được. Bạch Thiển Dạ đỏ mặt, không yên nhìn Hạnh Nhi và Ngô Phúc Vinh. Thấy bọn họ không lộ vẻ khác thường, tâm tình mới buông lỏng, nhếch cái miệng nhỏ, trừng mắt nhìn Lý Kỳ. Lý Kỳ cười ngượng ngùng, trong lòng thầm nghĩ, thực ra lén lút cũng thật thú vị. Chợt nghe thấy một tiếng vó ngựa từ phía xa xa. Quay đầu nhìn, chỉ thấy có bốn tài tử mặc quần áo hoa lệ cưỡi ngựa mà tới. Người dẫn đầu chính là Tống Ngọc Thần, cẩm y ngọc đái, cưỡi một con tuấn mã màu trắng, suất tới rối tinh rối mù. Y đang nói chuyện hăng say với một tên béo mặc áo lam ở bên cạnh. Lý Kỳ có quen tên béo này. Y chính là Trâu Tử Kiến. Lý Kỳ thấy thần khí mười phần của Tống Ngọc Thần, trong lòng cảm thấy khinh thường. Cưỡi ngựa trắng chưa hẳn là tài tử, cũng có khi là bao cỏ. - Thiển Dạ. Tống Ngọc Thần vừa thấy Bạch Thiển Dạ, liền tâm hoa nộ phóng. Vội vàng nhảy xuống ngựa, mang theo vẻ mặt ân cần đi tới. Bạch Thiển Dạ liếc nhanh Lý Kỳ. Thấy hắn không có vẻ khác lạ nào, mới hướng Tống Ngọc Thần thi lễ một cái. Thù không biết, trong suy nghĩ của Lý Kỳ, hạng nam nhân tán gái ngu ngốc như Tống Ngọc Thần, sao có thể là tình địch của hắn. Nhiều nhất cũng chỉ là một cái gối thuê hoa, trông khá mà không dùng được thôi. - Tống công tử. Lý Kỳ chắp tay chào Tống Ngọc Thần, sau đó lại hướng Trâu Tử Kiến, chắp tay cười nói: - Tiện huynh, nhiều ngày không gặp, sức khỏe vẫn tốt chứ? Bạch Thiển Dạ vừa nghe hắn xưng hô như vậy, thiếu chút nữa cười ra tiếng. Trong mắt Trâu Tử Kiến hiện lên một tia oán hận, vẻ ngoài thì cười nhưng tỏng lòng không cười, đáp: - Lý sư phó, từ khi chia tay đến giờ không có vấn đề gì chứ? Tống Ngọc Thần cũng gật đầu, chào hỏi: - Chào Lý sư phó, chào Ngô chưởng quầy. Đúng lúc này, phía bên trái bỗng vang lên một tiếng hô to: - Lý đại ca, Tiểu Cửu đến đây."
}