{
  "chapter_name": "Chương 1382-1: Phu nhân phải xuống núi? (1)",
  "content": "Kỳ thật dù Bạch phu nhân không nói, Lý Kỳ cũng đoán được bà muốn nói gì, đơn giản là muốn hỏi sau khi hắn xuất chinh thì Bạch Thiển Dạ ở trong triều nên làm những gì, không nên làm những gì, may mắn là trong triều Lý Kỳ không có vây cánh gì cả, bằng không thì nhân tiện hàn huyên, rồi dặn dò hắn ở trên đường cẩn thận nữa. Sự thật cũng như Lý Kỳ đã dự đoán, hai người ở trong xe ngựa nói chuyện nửa canh giờ, Bạch phu nhân mới để cho hắn rời đi, có chút tiếc nuối là Bạch phu nhân cũng không mời hắn vào ngồi một chút để ở cùng với Thất Nương nữa. …. - Xuyyyy ----! Trước cửa của trang viên phía tây ngoại ô, A Nam dừng xe ngựa lại, Lý Kỳ nhảy từ trên xe xuống, người còn chưa đứng vững, chợt nhìn thấy một bóng người xinh đẹp, hắn thầm nhủ một tiếng “không xong”, rồi xoay người rời đi. - Lý Kỳ --- Lý Kỳ. - Lý đại ca, là phu nhân! - Ta nghe thấy rồi. Lý Kỳ hơi hơi trừng mắt nhìn Trần A Nam, xoay người sang chỗ khác, ra vẻ kinh ngạc hỏi: - A? Phu nhân? Sao ngươi lại ở chỗ này, thật sự là trùng hợp nha! Mới vừa rồi rõ ràng ngươi nhìn thấy ta đã quay đầu đi luôn, còn nói trùng hợp gì chứ. Tần phu nhân đi tới, nói thật: - Không phải trùng hợp, là ta cố ý ở đây chờ ngươi. Lý Kỳ giả vờ câm điếc hỏi: - Thế sao? Khuya khoắt thế này, ngươi chờ ta làm gì, việc này mà truyền ra ngoài, đối thanh danh của ngươi cũng không tốt đâu. Cùng người này nói chuyện thật đúng là mệt mỏi, Tần phu nhân nhăn mày lộ vẻ uể oải, nói: - Ta có chính sự muốn tìm ngươi để bàn bạc. - Chính sự gì? Tần phu nhân bảo: - Về chuyện của Lý tỷ tỷ đấy. Lý Kỳ coi như không có gì trả lời: - Việc này ta đã điều tra rõ rồi, do do có người cố ý giở trò thôi. - Ngươi cho rằng ta sẽ tin lời này sao? - Phu nhân tin hay không thì ta cũng không có cách nào ép phu nhân được, nhưng ta chỉ muốn nói những lời này thôi. - Nếu thật sự là có người ác ý giở trò, vậy thì tại sao ngươi lại phải trước tiên tới Giang Nam? Lý Kỳ biết chuyện này nhất định là do Hồng Nô nói cho nàng ta biết đấy, phủ nhận cũng không có ý nghĩa gì, vì thế hắn nói: - Đây là cơ mật quân sự, tha thứ cho ta không thể trả lời ngươi được. Tần phu nhân thấy bộ dạng dầu muối không tiến của Lý Kỳ, cảm thấy vô cùng đau đầu, đơn giản trước không hỏi nhiều như vậy, chỉ gật đầu: - Tốt lắm, ta với ngươi cùng đi Giang Nam. - Cái gì? Lý Kỳ kinh ngạc hỏi: - Phu nhân, phu nhân vừa mới nói gì? Ngươi cũng muốn đi Giang Nam á? Tần phu nhân khẳng định gật đầu. Lý Kỳ rất bất mãn nói: - Phu nhân thế là không đúng rồi, lúc trước ta bỏ tiền mời ngươi, không, nói đúng hơn là cầu xin ngươi đi Giang Nam du ngoạn, nhưng ngươi chết sống không chịu đi, còn nói cái gì mà cuộc đời này không rời khỏi Đông Kinh, đem mình thành như Bồ Tát cung phụng ở Biện Lương vậy. Hiện giờ chỉ vì một tin đồn, phu nhân ngươi thế nhưng muốn rời khỏi Kinh Thành, ngươi xác định là mình rất nghiêm túc, chẳng lẽ ngươi không biết lời này sẽ gây tổn thương cho người khác thế nào sao? Tần phu nhân thở dài: - Sao có thể giống nhau được, lần này ta đi cũng không phải vì du ngoạn. Lý Kỳ buồn rầu nói: - Phu nhân, ta đã nói, đấy chỉ là một lời đồn thôi. Hơn nữa, việc này cũng không phải đi hai ba bước là đến nơi, phu nhân cần gì phải làm thế. Tần phu nhân nhẹ nhàng lắc đầu, nói: - Cho dù đây chỉ là một lời đồn, thì coi như ta đi vấn an Lý tỷ tỷ, có gì không thể chứ? - Ai ôi!!! Lý Kỳ day day huyệt thái dương, nói: - Việc này đợi hai ngày nữa rồi nói sau, ta nhức đầu lắm. Tần phu nhân nói: - Đợi hai ngày thì ngươi đã đi luôn rồi. Mẹ! Xem ra mỹ nữ này cũng không phải rất ngu nha, thế mà còn không lừa được nàng ta. Lý Kỳ do dự trong chốc lát, lại liếc nhìn Tần phu nhân một cái, thở dài: - Phu nhân, ta nói thật với ngươi, nói cho ngươi biết, việc này bất kể có phải lời đồn hay không, ta đi rồi thì Thanh Chiếu tỷ tỷ nhất định sẽ bình an vô sự. Thiên hạ ngày nay, ngoại trừ Hoàng thượng thì không có người nào dám thương tổn Thanh Chiếu tỷ tỷ, ngươi cứ yên tâm là được. - Ngươi rốt cục cũng chịu thừa nhận rồi. Lý Kỳ lại giơ hai tay lên nói: - Phu nhân đều muốn bỏ trốn theo ta, ta còn có thể không thừa nhận sao. - Biến. Ai bỏ trốn với ngươi chứ. Tần phu nhân phun một câu, trên mặt lại ửng đỏ, nàng nói: - Kỳ thật ta cũng biết, ngươi sẽ không để cho Lý tỷ tỷ bị thương tổn. Hắc! Rốt cục thì đầu óc cô cũng thông suốt rồi, Lý Kỳ vội vàng nói: - Không phải là thế sao, vậy ngươi---. Hắn vừa nói được một nửa thì Tần phu nhân đã trực tiếp cắt đứt lời hắn: - Nhưng ngươi chỉ có thể ngăn cản những thương tổn bên ngoài gây ra cho Lý tỷ tỷ thôi, ngươi có năng lực xoa dịu những vết thương trong nội tâm của tỷ ấy không? Lý Kỳ ngẩn người, trong mắt không tự giác hiện lên một chút lo lắng. Tần phu nhân tiếp tục thuyết phục: - Cho dù ngươi cứu được Lý tỷ tỷ, trả lại trong sạch cho tỷ ấy, nhưng có thể thế nào nữa, ngươi không thể cứu sống Triệu tiểu tướng công lại được, loại cảm giác thống khổ khi mất đi phu quân này, ta đã từng thân thiết cảm nhận qua, ta biết được cảm giác lúc này trong lòng Lý tỷ tỷ, hiện giờ tỷ ấy cần không phải là trong sạch hay công bình, so với thân nhân thì mấy thứ đấy đều không trọng yếu, hiện giờ tỷ ấy cần chính là tìm một người để dốc bầu tâm sự, cần một người ở cạnh tỷ ấy. Nói đến phần sau, trong mắt nàng nổi lên nhè nhẹ lệ quang. Đúng vậy a, hai nữ nhân này có quỹ tích sinh mệnh thật sự là rất tương tự nhau, tuy rằng phu nhân không có gả đến nhà quan lại, cũng không phải trải qua thống khổ do chính trị rung chuyển mang đến, nhưng nàng ta cũng đồng dạng bị mất đi trượng phu, đồng dạng không có con cái. Lý Kỳ trên mặt hơi biến đổi sắc mặt, hỏi: - Có lẽ ngươi nói rất đúng, nhưng ngươi có biết vì sao ta không hy vọng ngươi đi Hàng Châu không? Tần phu nhân sửng sốt, rồi sau đó lắc đầu. Lý Kỳ nói: - Đó là bởi vì ta cho rằng, ảnh hưởng của Thanh Chiếu tỷ tỷ đối với phu nhân quá lớn, thậm chí có thể nói là cải biến quỹ tích sinh mệnh của ngươi, nếu như không có Thanh Chiếu tỷ tỷ, nói không chừng ngươi sẽ hạnh phúc hơn bây giờ nhiều. Mà lúc này trong sinh mệnh của Thanh Chiếu tỷ tỷ lại có một biến chuyển mới, nếu lúc này lại là ngươi ở cùng bên cạnh tỷ ấy, ta lo lắng ngươi sẽ phải chịu ảnh hưởng một lần nữa, ta không biết loại ảnh hưởng này về sau đối với cô là tốt hay xấu, nhưng làm người thì không thể nhìn quỹ tích của người khác mà sống, có chút thời điểm, ngươi hẳn là phải hỏi xem đến tột cùng thì mình muốn điều gì. Khóe miệng Tần phu nhân nổi lên một tia ý cười chua sót, nàng hỏi: - Những lời này nhất định đã giấu ở trong lòng ngươi rất lâu rồi đúng không? Lý Kỳ hơi hơi nhấc mí mắt: - Thanh Chiếu tỷ tỷ đã nói với ngươi hả? Tần phu nhân gật đầu nói: - Lúc trước tỷ ấy phi thường trịnh trọng nói xin lỗi ta, hy vọng ta có thể cùng Trịnh Nhị ca ---, có lẽ là các ngươi đều sai lầm rồi, nếu không có Lý tỷ tỷ, nếu như không có sự kiện Nguyên Hữu Đảng tịch, ta đương nhiên sẽ không giống với hiện tại, nhưng vấn đề là, mọi chuyện đều đã xảy ra rồi, điều này cũng ảnh hưởng tới rất nhiều người chứ không chỉ có một mình ta, đây chính là số mệnh. Phật tổ từng nói qua, nếu ngươi không cho mình phiền não, thì người khác vĩnh viễn cũng không có khả năng cho ngươi phiền não được. Mạng của ta đều thay đổi theo lòng ta thôi. Bất kể là tốt hay xấu, và vui hay buồn thì đều không có quan hệ gì với người ngoài cả, ở trên đời này không ai nợ ta lời xin lỗi cả, kể cả trong tương lai cũng thế. Lý Kỳ nhíu mày, hỏi: - Vậy phu nhân chưa từng oán giận qua sao? - Đương nhiên cũng từng oán giận qua. Tần phu nhân nhẹ nhàng thở dài: - Nhưng ta cũng tự trách chính mình, hơn nữa, những năm gần đây ta đã hiểu ra một đạo lý, nên cũng không oán giận nữa"
}