{
  "chapter_name": "Chương 85: Cất rượu (p1)",
  "content": "Ngô Phúc Vinh buồn bực đó: - Hai cái này sao có thể so sánh. Lý Kỳ cười ha hả: - Có gì mà không thể so sánh. Chúng ta chỉ cần biến người chết kia thành binh lính người Liêu, thì chẳng phải vạn sự đại cát. - Biến thành quân lính người Liêu? Biến như thế nào? - Biến như thế nào, cháu tạm thời chưa có kế hoạch kỹ càng. Dù sao, cháu không muốn chia lợi nhuận đó cho triều đình. Muốn chia thì cháu phải nắm phần lớn hơn. Lý Kỳ khẽ đáp. - Điều này Ngô Phúc Vinh trợn mắt há mồm nhìn Lý Kỳ, lại không biết nói gì cho phải. Từ trước tới nay ông ta vốn là một thương nhân bổn phận. Hiện tại gặp phải một người lưu manh như Lý Kỳ, đúng là làm khó ông ta. - Lý ca, Lý ca. Chợt vang lên tiếng của Ngô Tiểu Lục ở bên ngoài. - Vào đi. Lời vừa dứt, Ngô Tiểu Lục liền mở cửa đi vào. Đằng sau còn có Trần A Nam. Nhưng sắc mặt của hai người rất quái dị. - Chú cũng ở đây à! Ngô Tiểu Lục nhìn thấy Ngô Phúc Vinh cũng trong phòng, sợ tới mức thè lưỡi. - Chào Lý đại ca, chào Ngô chưởng quầy. Trần A Nam hướng Lý Kỳ và Ngô Phúc Vinh hành lễ, lại vụng trộm kéo tay áo của Ngô Tiểu Lục. Hành động mờ ám này không tránh được đôi mắt của Lý Kỳ. Hắn nhướn mày hỏi: - Xảy ra chuyện gì? Ngô Tiểu Lục liếc nhìn Trần A Nam, cười hắc hắc nói: - Là như vậy. Vừa nãy tiểu đệ phát hiện A Nam trốn trong phòng bếp uống trộm rượu. - Ừ? Lý Kỳ hướng Trần A Nam hỏi: - Lục Tử nói có thật không? Trần A Nam gật đầu, một bộ nhận lầm. Lý Kỳ bỗng cười ha hả: - Tiểu tử ngươi muốn uống rượu thì cứ nói với ta một tiếng. Cần gì phải uống trộm. Thời này không có đồ giải khát, tiểu hài tử hiếu kỳ uống chút rượu cũng không phải là chuyện to tát gì. Dù sao rượu ở thời Bắc Tống có độ cồn thấp. Chỉ cần đừng uống quá nhiều là được. Ngô Tiểu Lục thấy Lý Kỳ không giận mà cười, liền sững sờ vội hỏi: - Lý ca, huynh có điều không biết, cậu ta còn rót nước vào trong bầu rượu. Lý Kỳ vẻ mặt cổ quái, hiếu kỳ hỏi: - A Nam, vì sao ngươi lại rót nước vào trong bầu rượu? Trần A Nam cúi đầu đáp: - Tiệu đệ sợ mọi người phát hiện nên mới làm vậy. Lý ca, tiểu đệ biết sai rồi. Lý Kỳ sững sờ, cười ha hả: - Ngươi, người này, cũng có chút thông minh. Thôi, lần này coi như bỏ qua. Lần sau không nên làm như vậy. Một bầu rượu ngon lành lại bị ngươi làm hỏng. Trần A Nam thấy Lý Kỳ không trách mình, khuôn mặt vui vẻ, gật đầu tỏ ý cam đoan. Lý Kỳ cười lắc đầu, hướng Ngô Tiểu Lục nói: - Còn có, Lục Tử, việc này ngươi làm rất đúng. A Nam làm sai chuyện, ngươi nên kịp thời nói cho ta biết hoặc là chú ngươi biết. Như vậy chúng ta mới có thể giúp đỡ A Nam sửa sai lầm. Tuy nhiên, ngươi cũng phải nhớ kỹ cho ta. Ở trước mặt người ngoài, mặc kệ A Nam làm sai cái gì, nếu ngươi giống như hôm nay, bán rẻ A Nam, ta nhất định sẽ không bỏ qua cho ngươi. - Tiểu đệ biết rồi. Ngô Tiểu Lục đầu đầy mồ hôi đáp. Lý Kỳ gật đầu, lại hướng Trần A Nam hỏi: - A Nam, ngươi cũng biết chưa? Trần A Nam nhẹ gật đầu. - Được rồi, các ngươi đi ra ngoài trước đi. À, đúng rồi, A Nam, dù sao ngươi đang rảnh, ngày mai ở bên cạnh Điền đại thúc học chút tay nghề, biết không? - Vâng. Trần A Nam gật đầu đáp. Chuyện mà Lý Kỳ đã phân phó, cậu ta không dám không tuân theo. Ngô Tiểu Lục nghe thấy vậy, âm thầm cười trộm. Lý ca thật lợi hại, ngoài miệng không nói, nhưng đã âm thầm phạt A Nam. Lý Kỳ nhìn biểu lộ của Ngô Tiểu Lục, sao không biết cậu ta đang nghĩ gì, cười nói: - Lục Tử à, ngươi đừng cười vội. Chờ ta làm xong mọi chuyện, ta sẽ kiểm tra trình độ nấu nương của ngươi và hai anh em Đại Trụ, Tiểu Trụ. Nếu như không hợp cách, ngươi quay lại làm tiểu nhị a. Ngô Vũ Thân liền chuyển sang vẻ đưa đám: - Vâng, tiểu đệ sẽ chăm chỉ luyện tập. - Được rồi, cứ như vậy, các ngươi đi ra ngoài trước đi. Đợi Ngô Tiểu Lục và Trần A Nam đi ra ngoài, Ngô Phúc Vinh cười ha ha nói: - Lý công tử, phương pháp dạy dỗ này của cậu khiến lão hủ mở rộng tầm mắt. Lý Kỳ lắc đầu, cười không đáp. - Thằng bé A Nam kia nghịch thật. Chỉ có cậu mới quản được. Đổ nước vào trong rượu, còn tưởng rằng có thể giấu diếm. Nếu có ai uống vào, thấy rượu quá nhạt, chẳng phải lòi đuôi sao. Thiệt thòi tiểu tử kia nghĩ ra được. Ngô Phúc Vinh bất đắc dĩ nói. Lý Kỳ vừa nghe, liền giật nảy mình, trong miệng thì thầm:\"Đổ nước vào trong rượu, mùi rượu sẽ trở nên nhạt?\" - Đúng thế mà, có vấn đề gì sao? Ngô Phúc Vinh kinh ngạc hỏi. Lý Kỳ giống như không nghe thấy lời Ngô Phúc Vinh nói, không ngừng thì thầm: - Men rượu, rượu độ thấp, đổ nước, trở thành nhạt Lẩm nhẩm một lúc, hai mắt Lý Kỳ bỗng tỏa sáng, vui vẻ nói: - Cháu biết rồi, cháu biết cách biến người chết thành binh lính người Liêu rồi. Ngô Phúc Vinh không hiểu hỏi: - Cái gì mà người chết biết thành Liêu binh. Lý công tử, chẳng lẽ cậu biết ảo thuật. - Không sai, cháu định làm ảo thuật đây. Lý Kỳ cười gian nói: - Ngô đại thúc, ngày mai chú chuẩn bị cho cháu vài thứ. - Vài thứ gì? - Rượu trái cây. Lý Kỳ cười lạnh: - Con mẹ nó quan khúc, đi gặp quỷ đi. .. Ngày kế, Lý Kỳ đúng hẹn cùng Bạch Thiển Dạ tới tòa nhà của vú em nàng. Rồi dạy cho những dân chạy nạn kia biết chữ và một số tri thức về phục vụ. Hai người hợp tác đã đến mức ăn ý. Tạo cho người ta một cảm giác nam canh nữ chức. Tuy nhiên, hôm nay Lý Kỳ và Bạch Thiển Dạ cũng không ở đó lâu. Ăn xong cơm trưa, liền quay về luôn. Lúc trở lại tiệm, hơn mười công tượng đang chuẩn bị tiến hành sửa chữa lại. Mấy người Điền thợ mộc cũng rất hăng hái làm việc. Hiện tại bọn họ rốt cuộc không phải sống cuộc sống bữa đói bữa no, ăn rễ cây để qua ngày nữa. Mặc dù không có tiền công, nhưng một ngày ba bữa, bọn họ đã thấy đủ. Tất cả đều là nhờ Lý Kỳ cho bọn họ. Bọn họ sao có thể không cố hết sức giúp Lý Kỳ làm việc. Tuy nhiên, điều này không quan trọng. Quan trọng nhất chính là, Lý Kỳ rốt cuộc gặp được Tần phu nhân ở Túy Tiên Cư. Hắn thiếu chút nữa là chảy nước mắt. Hôm nay Tần phu nhân tới, thứ nhất là vì nàng đã thương lượng xong với Dương Lâu. Tới là để báo cáo với Lý Kỳ. Thứ hai là do Ngô Phúc Vinh phải đi ra ngoài thay Lý Kỳ mua sắm rượu trái cây. Mà Lý Kỳ lại không ở trong tiệm. Cho nên chỉ có thể nhờ nàng tới trông cửa hàng. Đầu tiên Tần phu nhân nói chuyện đã ký kết xong hợp đồng với Dương Lâu bên kia cho Lý Kỳ. Giá tiền quy định là một trăm năm mươi văn một cân. Số lượng mỗi ngày, tạm thời là năm mươi cân. Mặt khác, Dương Lâu còn giao một khoản tiền ứng trước, là ba trăm xâu. Hiện tại Lý Kỳ đang cần tiền, số tiền kia đến vừa đúng lúc. Lý Kỳ nghe xong, không đưa ra ý kiến, chỉ khen Tần phu nhân làm rất tốt, là kỳ tài buôn bán. Một phen vỗ mông ngựa khiến cho Tần phu nhân đỏ bừng mặt. Tiếp theo Tần phu nhân đưa ra một ít kỳ tư diệu tưởng về cách trang trí quán ăn cho Lý Kỳ nghe."
}