{
  "chapter_name": "Chương 1193: Loạn cục",
  "content": "- Đúng vậy! Tin rằng đổi lại bất cứ người nào đều cảm thấy bất ngờ, quyền lực vô hạn, tiền tài không dùng hết, trên thế gian ai không muốn. Triệu Lệnh Hoa nói xong lại nhẹ nhàng lắc đầu, nói: - Chẳng lẽ đến bây giờ ngươi vẫn cho rằng ta là chủ mưu đứng đằng sau sao? Lý Kỳ gật gật đầu nói: - Lệnh ái tuy rằng thông minh tuyệt đỉnh, nhưng nàng cũng chỉ là một nữ nhân, hiển nhiên, nàng làm tất cả cũng đều vì người khác mai mối, trừ một người là ông ra, ta thật sự không nghĩ ra còn ai nữa. - Nói có lý. Triệu Lệnh Hoa nhẹ nhàng gật đầu, nói: - Con bé làm như vậy, đích thật là vì ta, nhưng đây không phải là ý của ta, nó thậm chí chỉ ngẫu nhiên thử ta mấy lần, ta đều nghiêm khắc khiển trách nó. Nhưng, con bé không để lời của ta vào tai, ta từ đầu tới cuối đều phản đối nó làm vậy. Lý Kỳ nói: - Nói như vậy, ông đã sớm biết được. Triệu Lệnh Hoa ừ một tiếng, nói: - Hiểu con không ai bằng cha, ta quả thật đã sớm phát hiện ra. Lý Kỳ cười nói: - Vậy ông đang nói dối. Triệu Lệnh Hoa ồ một tiếng, nói: - Sao lại nói vậy? Lý Kỳ nói: - Theo như tất cả vừa rồi, đủ thấy ông là người cực kì cẩn thận, hơn nữa, ông cũng là người cực kì thông minh, từ đầu tới cuối, ông vẫn luôn quanh co lòng vòng với ta, không hề để lại nhược điểm vào cả. Nếu ông đã sớm biết kế hoạch của Yến Phúc, hơn nữa vẫn luôn giữ ý kiến phản đối, làm sao bây giờ mới đến tìm ta, phải biết rằng kế hoạch này của Yến Phúc, là cực kì trí mạng, dù là với bất cứ người nào. - Nếu ta không đoán sai, nhất định là có nguyên nhân nào đó thúc đẩy ông tới tìm ta, nếu không, nếu không, ông sẽ không cần tìm đến ta, bởi vì ông vẫn cảm thấy, Yến Phúc nàng có thể sẽ thành công. Ông chẳng qua chỉ giả vờ ngây ngốc thôi. Nói xong, mí mắt hắn vừa nhấc, nhìn thẳng vào Triệu Lệnh Hoa. Triệu Lệnh Hoa lẳng lặng nghe xong, trầm mặc một lát, cười cười: - Kinh tế sử quả nhiên là suy nghĩ mẫn tiệp, ta với ngươi chưa từng gặp mặt, nhưng ngươi lại suy xét ta thấu triệt như vậy. Lý Kỳ lắc đầu nói: - Không phải ta thông minh, kỳ thật chuyện này cũng không khó đoán, nếu ta đứng ở vị trí của ông, ta cũng sẽ làm như thế. Bởi vì có nhiều nguyên nhân đáng để cược một lần. - Ví như? Lý Kỳ lắc đầu, cười nói: - Ví dụ này cũng là ông nói, ta cảm thấy hiện tại ông hẳn nên biểu đạt thành ý của mình, bằng không tiếp tục nói cũng không có gì tiến triển. Triệu Lệnh Hoa cười khổ nói: - Ngươi đã nhìn thấu ta, ngoài ngươi ra, ta cũng không còn lựa chọn khác. - Ta chẳng qua cảm thấy thứ thành ý này, đối với hai bên ta và ông rất quan trọng. Ta đến đây, đã biểu lộ thành ý của ta, hiện tại đến phiên ông. - Ngươi nói cũng có lý. Triệu Lệnh Hoa gật gật đầu, nói: - Không gạt ngươi, ta khi còn trẻ, cũng từng có một số suy nghĩ. Nhưng tuổi càng lớn, suy nghĩ này cũng biến mất, hầu như không còn, nhưng, khi ta nhìn thấy khởi nghĩa của đám người Tống Giang, Phương Lạp, Vương triều Triệu gia ta dần dần suy yếu, lại thấy Đại Tống và Đại Kim cùng liên kết tiêu diệt Liêu, ta biết Đại Tống ta đã tràn ngập nguy cơ rồi, nhưng ta ngoại trừ ở nhà khó chịu, còn có thể làm được gì. Có lẽ cũng bởi vì lúc đó ta không chú ý nhiều lắm, ở trước mặt Yến nhi nói một số lời không nên. Thế cho nên con bé mới đi trên con đường không về được này. Lý Kỳ thở dài: - Đã làm cha, càng phải chú ý đến lời nói hành động của mình, đây tuyệt đối là một sai lầm không thể tha thứ. Triệu Lệnh Hoa cười nói: - Ngươi nói rất đúng, ta đích thực là một người cha rất thất bại. Ngươi, thật sự làm ảnh hưởng đến Yến nhi, không phải ta, mà là ngươi. - Ông đang trốn tránh trách nhiệm sao? Lý Kỳ tức giận nói. Triệu Lệnh Hoa nói: - Đương nhiên không phải. Tuy rằng lúc ấy Vương Triều Đại Tống hủ bại không cứu vãn nổi, nhưng cũng do chế độ đặc thù của Đại Tống ta, nội bộ vẫn vững như bàn thạch, nếu không có một cơ hội nào, ngươi cũng khó có thể làm được, mà sự xuất hiện của ngươi, làm cho Yến nhi có một tia hy vọng, cùng với chức quan của ngươi càng ngày càng lớn, quyền lực nắm giữ trong tay càng ngày càng to, chuyện này mới khiến cho Yến nhi đi trên con đường không lối về.Nhưng nói đi cũng phải nói lại, nếu Yến nhi đặt cược trên ngươi, nhận được hồi báo tương ứng, con bé sẽ không có hy vọng thành công, nhưng đáng tiếc, ngươi không như nó mong muốn. Ta còn nhớ ngày ngươi và con bé cùng gặp mặt, sau khi trở về nó chém hết toàn bộ hoa trong hoa viên của nhà. Lý Kỳ tránh nặng tìm nhẹ nói: - Vậy chắc ông rất đau lòng. Triệu Lệnh Hoa lắc đầu nói: - Ta đã không còn hứng thú với mấy thứ này. Mà hoa cũng là con bé trồng. - Hả? Nàng dường như không phải là người có thú vui nhàn hạ thoải mái này. - Con bé từ nhỏ không thích mấy thứ này, trồng hoa chỉ vì mục đích trút hết ra thôi, Nếu không, bộ sách trân quý của ta bị con bé đốt rụi. Triệu Lệnh Hoa nói tới đây khi, trong mắt hơi lộ ra sự sợ hãi. Tên nhân yêu này đúng là điên rồi! Lý Kỳ gật đầu nói: - Đối với chuyện này ta cực kỳ thông cảm. Ông lúc ấy đã biết lựa chọn của ta, hẳn sẽ khuyên can nàng, nhưng ông lại không. Triệu Lệnh Hoa nói: - Một khi con bé quyết định muốn làm chuyện gì, thì khó có ai có thể cản lại. Lý Kỳ cười ha hả nói: - Ta xem ra không chỉ như vậy, quân Kim tấn công nam là một nguyên nhân, một nguyên nhân khác chính là ta, nếu ta đoán không nhầm, ông ẩn nhẫn đến nay, chính là có điều gì cất giấu ta. Triệu Lệnh Hoa nhướng hai hàng lông mày, cảm thấy có chút kinh ngạc, nhưng ngay lập tức cười nói: - Nếu ngươi đã tự nói ra, ta cũng không che giấu nữa, ngươi nói không sai, hiện giờ không phải ngươi cũng bên cạnh gã say bên đường rồi đó sao, tin rằng bất cứ ai cũng không dám khinh thường ngươi, tất cả ngươi làm, rất khó để để người khác không nghi ngờ mục đích của ngươi, ta cũng không hy vọng giang sơn Triệu thị rơi vào trong tay người bên cạnh. - Ta có thể hiểu được, nhưng ta rất muốn biết, là vì cái gì ông buông phòng bị đối với ta, để ông tìm đến ta, đừng lấy chuyện Yến Phúc ra, ta tin địa vị Yến Phúc trong lòng ông, không quan trọng bằng giang sơn Triệu thị. Lý Kỳ hỏi. - Giai nhi. - Ồ? Hóa ra là điện hạ sao! Triệu Lệnh Hoa gật đầu nói: - Từ sau khi Giai nhi lên làm nhiếp chính vương, tất cả những gì nó làm, ta đều đặt trong mắt, khiến ta rất vui mừng, cũng khiến ta buông xuống tất cả, ta rất có lòng tin với nó, chỉ cần nó ở đây, Đại Tống ta nhất định sẽ từng bước hưng thịnh, hơn nữa, lấy thực lực của ngươi bây giờ, cũng khó có thể gây sóng gió, lại có đại quân tiếp cận, ta cũng không muốn tự phế hai tay, lại sinh mầm họa. - Thì ra là thế. - Ta nghĩ ta đã biểu đạt đầy đủ thành ý. Vậy thì, ngươi có đồng ý cứu Yến nhi không? Lý Kỳ trầm ngâm không nói. Hàng lông mày của Triệu Lệnh Hoa trầm xuống, nói: - Nói cho cùng, ngươi có thể tới bước này của hôm nay, Yến nhi cũng có công lao cũng có phiền não, không sai, thật sự con bé đang lợi dụng ngươi. Nhưng, không phải ngươi cũng lợi dụng con bé sao, kỳ thật ngươi sớm đã có thể nói đáp án của mình cho nó biết, làm nó chết tâm sớm hơn, nhưng ngươi lại không làm vậy, vì sao? Bởi vì chuyện này ngươi có nhiều hơn một lựa chọn, ngươi lại chọn một quyết định ích kỉ. Hiện giờ nếu ngươi đã lựa chọn rồi, vậy thì ngươi cũng nên cứu vãn lại chuyện này. Lý Kỳ không phủ nhận, trong bàn cờ, hắn đều giữ lại bất cứ người nào, dù là Triệu Giai, hay Triệu Tinh Yến, thậm chí là Triệu Hoàn. Hắn hi vọng có thể để lại cho mình nhiều con đường sống để lựa chọn, đây cũng là một trong những nguyên nhân hắn có thể tồn tại đến nay, nói: - Ta cũng không phải không muốn giúp ông, nhưng địa vị cảu bên ông rất đặc thù, đặc thù đến mức có thể khiến ta gặp tai họa ngập đầu, ta buộc phải thận trọng. Ta còn hy vọng ông xuất hiện có thể ngăn cản được nàng. Ta có thể không biết làm gì, nhưng ta hy vọng ông có thể mau chóng giải quyết tất cả, miễn cho ta buộc phải đối mặt với nàng. Triệu Lệnh Hoa nghe xong, nụ cười trên môi rốt cuộc tắt ngấm, thay vào đó là sự tức giận, nói: - Chuyện đã đến nước này, nếu ta có thể ngăn cản, ta căn bản không cần đến cầu ngươi, hiện giờ đối với Yến nhi mà nói, là tên đã trên cung, không bắn không được, cũng chỉ có ngươi mới có thể ngăn cản được con bé, bằng không ta cũng không vội vã tới tìm ngươi. Lý Kỳ do dự nửa ngày, vẫn lắc đầu nói: - Thật xin lỗi, ta đây thật sự bất lực. Nếu như ta ra tay, vậy thì nhất định phải xử lý theo lẽ công bằng. - Hay cho xử lý theo lẽ công bằng. Triệu Lệnh Hoa bỗng nhiên cười lạnh một tiếng, nói: - Chuyện này ngươi không giúp cũng phải giúp. Lý Kỳ mày trầm xuống, nói: - Ông đang uy hiếp ta sao? - Đúng vậy. Lý Kỳ xoay người rời đi. Triệu Lệnh Hoa bất động, thản nhiên nói: - Ngươi chắc không quên, cháu trai tốt của ta vẫn chỉ là Nhiếp chính vương mà thôi, Yến nhi không nhất định sẽ thua, ta nói rồi, làm cha mẹ chắc chắn sẽ không nhìn thấy con cái mình gặp nạn mà khoanh tay đứng nhìn, ta không ngại hai bên đều bị thiệt hại. Lý Kỳ lập tức dừng lại, xoay người lại, nhìn thẳng vào Triệu Lệnh Hoa, nói: - Tin rằng lần này ông đã nén xuống đáy hòm rồi. Triệu Lệnh Hoa bình tĩnh gật đầu nói: - Đúng vậy, kỳ thật ta cũng không muốn tới bước này. - Ông dường như đã nắm chắc rồi, ta nhất định sẽ thỏa hiệp. - Ta đã tính ngươi sẽ không thỏa hiệp. - Tính cái gì? Triệu Lệnh Hoa cười nói: - Xem ra ngươi vẫn ôm may mắn, ngươi hẳn rõ ràng một điểm, ở Đại Tống ta, Hoàng đế chính là Hoàng đế, Nhiếp chính vương chính là Nhiếp chính vương, hai người có khác nhau về bản chất, nếu muốn thay đổi, vậy thì không thể có nửa điểm sai lầm, ta rất tán thưởng Giai nhi, ta cũng rất hận huynh ta, nhưng ta không thể để Yến nhi ở thành đá đặt chân cho các ngươi, bởi vì ngươi hoàn toàn có thể lựa chọn một cục diện bai bên cùng thắng. Lý Kỳ ngồi trở lại, giơ ngón tay cái lên, cười ha hả nói: - Gừng càng già càng cay nha, ông thắng. Triệu Lệnh Hoa sửng sốt, chợt cười khổ nói: - Ta mặc dù đã cẩn thận trăm đường, nhưng vẫn gặp trúng phải ngươi, được rồi, hiện tại điểm mấu chốt của ta đã bị ngươi bức ra rồi, ngươi hẳn đã hài lòng. - Khánh Quốc Công nói quá lời rồi, gì mà gặp trúng chứ, ta không lời ấy đâu, đều là thói quen do làm ăn tạo thành. Lý Kỳ cười ha ha, hắn vừa rồi chỉ muốn thử xem trên tay Triệu Lệnh Hoa còn nắm lá bài gì không. - Ngươi mới là người thắng chân chính, ta chẳng qua muốn thua có thể diện một chút thôi. Triệu Lệnh Hoa cười khổ một tiếng, lại nói: - Vậy ngươi hiện tại quyết định rồi sao? Lý Kỳ nói: - Trong tay ông nắm giữ một quân bài chưa lật ta hoàn toàn không thể từ chối. Vậy ta sẽ không nhiều lời nữa, ta chỉ có thể đồng ý với ông sẽ bảo vệ tính mạng của Yến Phúc, nhưng, ta cần đến sự giúp đỡ của ông, ông cũng nên rõ ràng, Yến Phúc cũng không phải là một nữ nhân dễ chọc. - Ta đồng ý với ngươi. Triệu Lệnh Hoa nhẹ nhàng thở ra, cảm thấy miệng hơi khô, uống một ngụm trà, bỗng nhiên nói: - Nói lâu như vậy, nhưng trong chén trà, ngươi hình như còn chưa động vào. - Ta sợ ông hạ độc. Triệu Lệnh Hoa ha hả cười, nói: - Ngươi thật đúng là thành thực. - Quá khen, quá khen, ta vẫn luôn là một người thành thật. Lý Kỳ cười lắc đầu, lại nói: - Ông xem chúng ta nói nhiều như vậy, cũng có thể nói là gặp gỡ thành khẩn. cá nhân ta trong lòng vẫn có một nghi vấn, nếu như có thể, hy vọng Khánh Quốc Công có thể thay ta cởi bỏ băn khoăn này. Triệu Lệnh Hoa kinh ngạc nói: - Nghi vấn gì? - Cái này --- ha ha, rốt cuộc tiếng búa trong ánh nến năm đó đã xảy ra chuyện gì? Lý Kỳ vẻ mặt bát quái hỏi, đây chính là kỳ án thiên cổ, hắn vẫn luôn biết. Triệu Lệnh Hoa sửng sốt, cười nói: - Tò mò sẽ hại chết người đấy! - Ha ha, ta chẳng qua chỉ tùy tiện hỏi thôi, ông coi như ta chưa hỏi gì đi. Lý Kỳ lau mồ hôi, hắn cũng cảm giác vấn đề này của minh cũng hơi ngu xuẩn."
}