{
  "chapter_name": "Chương 931-2: Chiến tranh không có khói thuốc súng (bốn) (2)",
  "content": "Bạch Thiển Dạ vểnh môi nói: - Đây đều là bọn họ tự tìm, ai bảo bọn họ muốn đối nghịch với đại ca. Trịnh Dật cười, không lên tiếng nữa. ... Kinh thành. Liên tiếp ba ngày trôi qua, tình hình trên đường vẫn còn không có bất kỳ cải thiện nào, không chỉ có như thế, người trên đường phố càng ngày càng nhiều, vì sao, bởi vì toàn bộ sợi xích kinh tế đều bị chặt đứt. Nhiều cửa hàng đóng cửa như vậy, thương nhân cung ứng cũng nhức đầu lắm, không có cách nào, chỉ có gia nhập bọn họ, dùng hành động để tỏ vẻ kháng nghị của mình. Những người này ngồi cùng một chỗ, nói chuyện gì, còn không phải nói đến chuyện thất nghiệp sao, truy cứu nguyên nhân, mục tiêu lại chỉ về hướng đám sĩ đại phu. Hơn nữa Lý Kỳ an bài người tản tin đồn khắp nơi. Trong triều xú danh của một bộ phận sĩ phu đã bắt đầu truyền bá ra đến khắp phố lớn ngõ nhỏ. Lần này, phái bảo thủ đã hoàn toàn luống cuống, muốn đi tìm Hoàng thượng, nhưng Tống Huy Tông đã nhiều ngày đều không có vào triều. Muốn đi tìm Thái Kinh, nhưng Thái Dũng đều nói Thái Kinh sắp xuống mồ rồi. Vì thế, bọn họ chỉ có thể cúi người đi tìm đại tài chủ như Hồng Bát Kim, đáng tiếc, toàn bộ đều ăn canh đóng cửa, một người cũng không ngoại lệ, không phải đi ra thăm người thân, thì chính là bệnh nguy kịch, dù sao không có một thương nhân nào bằng lòng gặp bọn họ, về phần những thương nhân nhỏ, ngươi cho dù tìm được bọn họ cũng vô dụng, lớn còn không làm, nhỏ bé như ta có thể làm cái gì. Kim Lâu. Trương Xuân Nhi và Cổ Đạt đứng ở trên lầu ba, nhìn phố những bóng dáng lít nhít ở phố Mã Hành kia. Cổ Đạt nói: - Trương nương tử, việc này vốn là Túy Tiên Cư hắn làm ra, nhưng chúng ta đều đóng cửa từ chối tiếp khách, Túy Tiên Cư hắn lại nhân cơ hội kiếm tiền, thật sự là rất đáng xấu hổ rồi. Trương Xuân Nhi thản nhiên nói: - Ngươi không có nghe thấy sao, Túy Tiên Cư bọn họ hiện giờ cũng toàn bộ là ăn chay, giá cả kia, căn bản kiếm không bao nhiêu, hơn nữa, tập đoàn Túy Tiên Cư đóng cửa, bọn họ thiệt hại về tiền so với chúng ta thì nhiều hơn rất nhiều. Cổ Đạt gật gật đầu, bỗng nhiên nhỏ giọng nói: - Gần đây những quán rượu lớn đều đóng cửa từ chối tiếp khách, đám thương nhân bán lương thực bắt đầu ngồi không yên, bọn họ trữ hàng lương thực gia tăng hàng ngày, mà ngôn luận bên ngoài đối với bọn họ cực kỳ bất lợi, đám dân chúng và tiểu thương cũng không làm sao mua lương thực từ chỗ bọn họ. Đêm qua, đã có vài người đến hỏi ý kiến chúng ta muốn mua gạo hay không, giá so với dĩ vãng đều thấp hơn rất nhiều. - Không đúng nha, lúc này mới thời gian vài ngày, sao bọn họ đã vội vã bán lương thực như thế. Trương Xuân Nhi nhướn mày, đột nhiên hai mắt trợn trừng nói: - Ta hiểu rồi, ta từng nghe Phàn lão gia tử nói qua, mấy năm trước bởi vì Đại Tống ta xuất binh Hà Hoàng và Yến Kinh, Giang Nam gặp hoạ, những đại gia tộc này đầu cơ trục lợi lương thực kiếm một số lớn, mấy năm này bọn họ lại bắt đầu tích trữ lương thực, chuẩn bị lập lại chiêu cũ, nhưng cũng không có cơ hội, như vậy, hàng năm bọn họ chỉ có thể xuất ra những hàng cũ, hơn nữa đột nhiên xảy ra quá nhiều chuyện, bọn họ cũng không hề chuẩn bị, hiện giờ trong tay bọn họ khẳng định cũng đều là gạo trắng, hơn nữa số lượng nhất định không ít, căn bản cũng không thể trì hoãn. Đây thật là một cơ hội tốt, nhưng, chủ nhân phía sau màn của những đại thương nhân bán lương thực này đều là gia tộc sĩ phu trong triều, hiện giờ thanh danh sĩ phu thối như vậy, nếu chúng ta vụng trộm lui tới cùng bọn chúng, chỉ sợ sẽ lợn lành chữa thành lợn què, hơn nữa tình huống này cũng không biết phải duy trì bao lâu, mua vào ít thì vô dụng, mua vào nhiều lại phải gánh vác phiêu lưu rất lớn. Đúng rồi, những quán rượu khác có thu mua lương thực hay không? Cổ Đạt nói: - Lần này quán rượu đóng cửa đều không có để ý tới bọn họ, còn những quán rượu mở cửa buôn bán, cũng chỉ có hơn hai mươi nhà như vậy, cho dù là mỗi thời mỗi khắc không còn chỗ ngồi, nhưng bọn họ có năng lực bán được bao nhiêu, hơn nữa hiện giờ thế đạo loạn như vậy, khắp nơi đều là người, mọi người cũng không dám ra ngoài cửa, người nghèo thì tự nấu cơm ở nhà, hơi giàu có chút thì trực tiếp mời đầu bếp về nhà nấu cơm, dù sao hiện tại bên ngoài đầu bếp cũng nhiều, hai ngày này ngoại trừ Túy Tiên Cư mỗi ngày ngồi đầy, nhưng đại bộ phận đều là một vài người muốn gặp Lý Kỳ, quán rượu còn lại kinh doanh căn bản không có tốt như trước. Nếu không, chúng ta nhân cơ hội thu mua đại lượng lương thực, nhưng mà lại vận đến ---. Trương Xuân Nhi trợn trắng mắt, nói: - Không được. Hiện giờ đang ở nơi đầu sóng ngọn gió, tất cả mọi người nhìn chằm chằm vào hành động của sĩ phu, chúng ta không thể vì cái nhỏ mà lỡ cái lớn, lương thực này không thu mua cũng thế. Cổ Đạt gật gật đầu, nói: - Vậy ngươi nói Túy Tiên Cư có thể xuống tay hay không? Trương Xuân Nhi ngẩn người, nói: - Thực sự thì cũng có khả năng này, sự tình này rõ ràng cho thấy Lý Kỳ một tay an bài, hắn nếu thu mua mà nói, phiêu lưu sẽ nhỏ hơn rất nhiều, nhưng hắn cũng không dám làm như thế, nếu không thương nhân khác nhất định sẽ có ý kiến đối với hắn, vậy cũng có bất thường --- không đúng, không đúng, lấy thủ đoạn buôn bán của Lý Kỳ trước đó, hắn sẽ bỏ qua cơ hội tốt như vậy sao? Tuy nhiên, ta nghĩ chúng ta cũng không cần lo lắng, hắn nếu thu mua lương thực mà nói, đợi lần phong ba này thoáng qua một cái, hắn nhất định sẽ phải đem lương thực lấy ra phân cho chúng ta, nếu hắn dám nuốt ăn một mình mà nói, quán rượu khác chắc chắn sẽ không tiếp tục ủng hộ hắn, đến lúc đó tân pháp của hắn liền sẽ gặp phải trở ngại, cũng tốt, chúng ta cũng không động, chống lại đám đại thương nhân bán lương thực này, bức bách bọn họ ép giá cả tới thấp hơn, chỉ cần Túy Tiên Cư động thủ, vậy khẳng định không thể thiếu phần chúng ta. - Điều này cũng đúng. Cổ Đạt cười cười, nói: - Xem ra Trương nương tử thật sự là có được tinh hoa của Phàn Lão gia tử, so với Phàn Thiếu Bạch kia thì mạnh hơn nhiều. Trương Xuân Nhi lắc đầu, nói: - Ta còn kém xa, nếu là Phàn lão gia tử ở đây, chắc chắn lão ta sẽ không giống như chúng ta yên lặng theo dõi kỳ biến, ngươi đừng xem Phàn lão gia tử bình thường làm việc đều rất cẩn thận, nhưng một khi lão nhìn đúng mục tiêu, ra tay liền không để lối thoát đấy. Lúc trước Túy Tiên Cư khiến cho nhiều người tức giận, khi đó Túy Tiên Cư mới vừa vặn đứng lên, toàn bộ kinh thành ngoại trừ Phàn lão gia tử, có ai dám cùng Túy Tiên Cư hợp tác, nhưng mà, sự thật chứng minh lựa chọn của lão vô cùng chính xác, nếu không có Lý Kỳ tương trợ, Phàn Lâu sớm không còn tồn tại. Nhưng vào lúc này, một người đàn ông vẻ mặt lạnh lùng đi tới, nhỏ giọng nói vài câu bên tai Trương Xuân Nhi. Trương Xuân Nhi mắt trợn mắt, cau mày nói: - Sẽ tìm đến ta sao? Gã đàn ông kia lắc đầu. Trương Xuân Nhi gật gật đầu, cười nói: - Như thế thì không thể tốt hơn nữa rồi, trận đấu của ta cùng với Tống tẩu sắp tới, hiện giờ được toàn tâm chuẩn bị, coi như tình huống hiện nay, đến lúc đó người đến xem nhất định rất nhiều, đối với Kim Lâu chúng ta mà nói, là một cơ hội tuyệt hảo, tuyệt không thể để có sai sót."
}