{
  "chapter_name": "Chương 867-1: Bị ngăn cản",
  "content": "Chuyện quân lương không ngờ đã làm rối loạn kế hoạch của Lý Kỳ năm nay, cho nên bất luận là lý do gì, Lý Kỳ cũng đều phải cố gắng giải quyết chuyện này. Dọc đường đi ngựa không ngừng nghỉ, ngày đêm đều phải chạy đi, điều này đổi lại là hai năm trước, có lẽ những binh lính này sẽ bị gây sức ép. Nhưng trải qua rèn luyện vất vả hai năm nay, những binh lính đó đã trở thành những người chiến sỹ thực sự. Tốc độ này là chuyện thường như cơm bữa, không chịu được trước tiên vẫn là Lý Kỳ. Chạy 7 ngày đường, cơ thể đã có chút mệt mỏi, không còn cách nào khác, chỉ có thể đổi sang ngồi xe ngựa, tiếp tục chạy. Do vì chiến sự tây bắc liên miên, cho nên đường từ Đông Kinh tớiPhượng Tường phủ trống trải vô cùng. Đó cũng là bất lợi không nhỏ cho Lý Kỳ. Thấm thoát mấy ngày trôi qua, cánh quân tiên phong do Lý Kỳ dẫn đầu này cuối cùng đã tới biên giới Phượng Tường phủ. Tới nơi rồi, Lý Kỳ vẫn không vội chạy tiếp, căn dặn toàn quân tạm thời dựng trại. Trong trướng, ánh nến heo hắt, Lý Kỳ ngồi trước một chiếc bàn, Mã Kiều đứng phía sau hắn. Mà tên Tửu Quỷ đó thì ngồi xuống đất, y không muốn quan tâm tới những chuyện vặt vãnh này. Nếu không phải Lý Kỳuy hiếp, dụ dỗ, lão căn bản sẽ không tới. Mà huynh đệ Nhạc Phi, Ngưu Cao và các tướng lĩnh liên quan ngồi hai bên trái phải. Trên đường tới, Lý Kỳ đã nói cho họ biết chuyện đã xảy ra. Liếc mắt nhìn, hỏi: - Bây giờ chúng ta cách Phượng Tường phủ nha bao xa nữa? Nhạc Phi chắp tay nói: - Hồi bẩm Bộ soái, quân ta hiện cách Phượng Tường phủ nha chưa đầy một trăm dặm đường. Nếu khoái mã cùng đi, giờ Dậu ngay mai sẽ tới nơi. Ngưu Cao nói: - Bộ soái, mạt tướng cho rằng chúng ta không nên tới Phượng Tườngphủ trước. Lý Kỳ ồ lên một tiếng, nói: - Câu này là sao? Ngưu Cao đáp: - Hai mươi nghìn thạch quân lương bị cướp ở đây, hơn nữa còn có hai ba nghìn binh lính, tuyệt đối không phải là chuyện nhỏ, không thể không có chút động tĩnh nào được. Mà tri phủ của Phượng Tường phủ này lại dâng tấu nói không hề biết gì. Trong đó nhất định có mưu mẹo, mạt tướng cho rằng tri phủ Phượng Tường phủ muốn như vậy chính là người cầm đầu. Nói dối quân tình, nếu y bị khống chế, nếu quân ta tùytiền tới, e là cô quân xâm nhập, một khi gặp mai phục có thể sẽ bị rơi vào vết xe đổ của Chiết Gia Quân. Kỳ thực đó cũng là băn khoăn của Lý Kỳ. Hắn gật đầu nói: - Chủng gia quân bên đó có tin gì không? - Tạm thời không có tin tức gì. Nhạc Phi nói: - Nhưng Chủng gia quân và Chiết gia quân cùng là quân đội tinh nhuệ nhất của Đại Tống ta. Một khi Chủng gia quân liên lụy tới, vạn nhất xảy ra bất kỳ chuyện gì ngoài ý muốn, vậy thì khả năng sẽ không thể cứu vãn được. Quân ta chắc chắn sẽ rơi vào cảnh lưỡng nan hoàntoàn. Lý Kỳ nói: - Đó là đương nhiên. Nếu không có phải chăng, ta cũng không muốn liên lụy tới Chủng gia quân. Cho nên, mấy hôm trước khi ta bàn bạc với Chủng gia quân, để ông ta bố trí ở biên giới Diên An phủ là được rồi. Ngược lại, Diên An phủ cách Phượng Tường phủ cũng không xa. Dừng lại một chút, hắn lại nói tiếp: - Vậy các ngươi thấy bây giờ chúng ta nên làm thế nào? Nhạc Phi nói: - Ngưu Cao nói rất đúng, tình hình hiện nay vẫn chưa rõ ràng, nếutùy tiện xâm nhập, quá mạo hiểm. Hai mươi nghìn quân lương đó bị cướp là xảy ra ở huyện Kỳ Sơn. Nhưng những thương nhân đó lại gặp những người nông phu đó vận chuyển quân lương ở huyện Lân Du, cho nên mạt tướng cảm thấy trước tiên chúng ta có thể cử trạm gác đi thăm dò thông tin, sau đó sẽ tính tiếp. Ngưu Cao gật đầu nói: - Mạt tướng cũng thấy như vậy. - Ôi! Đúng lúc này, bên cạnh Lý Kỳ bỗng vang lên một tiếng thở dài.Lý Kỳ quay đầu lại nhìn, chỉ thấy Mã Kiều đứng ở đó rung đùi đắc ý, hiếu kỳ nói: - Ta nói Mã Kiều, ngươi thở dài cái gì? Vẻ mặt Mã Kiều bi thương, cảm khái nói: - Chuẩn bị như vậy, ta không biết ngày tháng năm nào mới có thể gặp được sư muội. Cũng không biết sư muội ở kinh thành có sống tốt hay không. Thằng nhãi này sao lại nhắc tới sư muội của y chứ. Lý Kỳ vã mồ hôitrán, hỏi: - Vậy dám hỏi ngươi có cao kiến gì không? Mã Kiều khinh thường nói: - Cái gì mà một mình xâm nhập? Đó chỉ là nhát gan viện cớ mà thôi. Hơn nữa, chúng ta là tới bắt kẻ trộm, lại không phải tới đánh nhau, đáng như vậy sao? Ta khẳng định tri phủ Phượng Tường phủ đó nhất định là một đại tham quan, sai lính đi bắt gã ta lại khảo vấn một phen là được rồi. Nếu các ngươi sợ, ta đi cũng được, cho ta một một trăm người là xong. Trong lòng y, đó là chuyện bình thường.Nhạc Phi liền nói: - Mã huynh, chuyện này tuyệt đối không đơn giản như vậy, huynh chớ có khinh địch. Mã Kiều hừ nhẹ nói: - Khinh địch? Đám tham quan này cũng dám xưng địch trước mặt Mã Kiều ta. Nhạc tiểu ca, ngươi quá xem thường Mã Kiều ta rồi đấy. Nhạc Phi không nói gì nữa. Ta cũng điên rồi, không ngờ lại đi hỏi ý kiến của y. Lý Kỳ đang định mở miệng, tên Tửu Quỷ đó lại nói:- Đúng đấy, đúng đấy, Tiểu Kiều nói quá đúng rồi. Kỳ thực, sư đồ hai người chúng ta đi là được rồi, sớm ngày làm xong việc, sớm trở về uống rượu. Trong quân không được uống rượu, rốt cuộc là ai đã đặt ra quy củ này? Lý Kỳ trầm ngâm nói: - Chính là bổn soái. Tên Tửu Quỷ vừa nghe xong, liền cười nói: - Hiểu lầm, hiểu lầm. Đùa à, giờ lão ta còn muốn Lý Kỳ cung cấp rượu cho lão ta uống. Lão ta đắc tội với ai cũng không thể đắc tội với Lý Kỳ được, thần tàituyệt đối! Mã Kiều tức giận nói: - Miễn đi, đi theo ông, còn không bằng một mình ta đi. Lý Kỳ ức hiếp ta cũng thôi đi, tiểu tử ngươi cũng muốn tới gây náo nhiệt, thật là buồn cười. Tên Tửu Quỷ nói: - Tiểu Kiều, lời này của ngươi là có ý gì? Chớ không phải khinh thường vi sư chứ? Mã Kiều hừ lên một tiếng nói: - Ban đầu là báo thù cho sư muội của ta, chuyện lớn như vậy, ôngcòn có thể lỡ hẹn. Ông bảo ta làm thế nào có thể xem trọng ông chứ? Đây quả đúng là Tửu Quỷ cả đời không thể rửa hết được vết nhơ, nhất thời không nói được gì, ngượng ngùng cười: - Tiểu Kiều, vi sư bình thường dạy ngươi thế nào? Làm người phải tận hưởng lạc thú trước mắt, quá khứ chớ nhắc lại làm gì. Mã Kiều vừa nghe xong lời này, hai mắt trợn trừng, nói: - Tửu Quỷ, đại thù sư muội ta giờ chưa báo, đó đều là vì ông mà dẫn tới. Ông lại vẫn nói tận hưởng lạc thú trước mắt. Nếu sư muội ta nghe được ông nói như vậy, đau lòng biết bao!Hắc! Cảm tình ở trong lòng ngươi, thù của Lỗ Mỹ Mỹ còn quan trọng hơn quốc gia đại sự? Lý Kỳ nghe mà thấy trong lòng không thoải mái, liền nói: - Đủ rồi, đủ rồi, hai người các ngươi tranh luận thì ra ngoài tranh luận. Nói xong hắn liền quay sang Nhạc Phi nói: - Nhạc Phi, ngươi mau đi sắp xếp đi. Nhạc Phi gật đầu, bỗng hỏi: - Bộ soái, là để Mã huynh đi, hay là cử trạm gác đi thăm dò trước? Tượng đất à, sao ngươi lại hỏi ngu ngốc thế? Xem ra bị thằng nhãiMã Kiều làm hư rồi. Lý Kỳ khóc không ra nước mắt nói: - Đương nhiên là trạm gác thăm dò rồi. - Tuân mệnh."
}