{
  "chapter_name": "Chương 1413-3: Hiền thê?",
  "content": "- Vất vả thế nào? Lý Kỳ hiếu kỳ nói. Hồng Thiên Cửu nói: - Chúng ta lần này xuất hành, vội vội vàng vàng, không có mang theo nhiều người, lúc ấy trên thuyền căn bản cũng không có người sửa chữa cánh buồm kia, Tiểu Thiên bọn họ loay hoay mất nửa ngày, mà cũng vẫn không có sửa được. May mắn là sau đó lại có mấy thuyền đánh cá đi qua nơi đó, chúng ta bỏ tiền ra mời vài người giỏi sang giúp chúng ta sửa chữa lại cánh buồm, nhưng mà là vì đuổi theo cho kịp các ngươi, kết quả là lại đi sai đường, loanh quanh hơn nửa ngày mới đi đến Giang Nam này đấy. Má. Cái này chẳng phải là điều đáng xấu hổ của mấy người cổ lỗ sĩ thời Tống triều sao, thảo nào mà bọn họ lại tới đây muộn như vậy. Lý Kỳ nói: - Các ngươi sao lại có thể đi sai đường được chứ. Sài Thông tức giận hừ một tiếng. Nói: - Cái này chẳng phải là do Nha Nội gây ra hay sao, suốt ngày đòi phải tìm cái gì ca kỹ lên thuyền đến góp vui, kết quả là bám theo thuyền đánh cá mà đi, còn nói cái gì chỗ nào có người ở, nhất định cũng sẽ có thanh lâu đấy. Kết quả là lôi theo bọn ta đi đến một thị trấn nhỏ mà chim cũng không thèm ỉa, nơi đó đừng nói đến thanh lâu. Cả một chỗ sạch sẽ một chút cũng không có. Hồng Thiên Cửu tiếp lời nói: - Lần này thật là khổ cho Sài Thông. - Lại có chuyện gì xảy ra vậy? - Lúc bọn ta đi tới thị trấn nhỏ kia, sắc trời đã tối, cho nên bọn ta tính toán ở đó tá túc một đêm, nhưng Sài Thông ngại chỗ đó quá dơ bẩn. - Rồi sau đó... - Sau đó y liền ngồi ở ngoài cửa cả một đêm. Nhắc tới đoạn thương tâm này, Sài Thông chua xót chỉ có thể nuốt nước mắt vào trong bụng, cả giận nói: - Chỗ đó mà cũng là chỗ của người ở sao. Không hổ là tứ tiểu công tử nha, thật sự là đủ khiến cho người ta kinh ngạc. Lý Kỳ nghe được mà thay Sài Thông túa cả mồ hôi lạnh. Cao Nha Nội đột nhiên nghiến răng ken két, nói: - Tiểu Cửu, ngươi nói đi đâu vậy, ai nói là việc này chứ, cũng không ngại mất mặt sao? Hồng Thiên Cửu ngơ ngác nói: - Thế ca ca chỉ là chuyện nào? Cao Nha Nội tức giận khiển trách đáp: - Đương nhiên là chuyện hắn lừa gạt chúng ta, nói trong thuyền không có nữ nhân nào a, rõ ràng là mang theo cả Tần phu nhân và Thập nương, còn có cả tiểu Đào nữa. Bởi vì Lý Sư Sư thân phận đặc thù, vì vậy đến Cao Nha Nội bọn họ cũng đều không biết Lý Sư Sư lúc ấy cũng ở trên thuyền. Toát hết cả mồ hôi lạnh! - Tiểu Đào? - Tiểu Đào cũng là nữ nhân a! Cao Nha Nội phẫn nộ nói, trong lúc ấy, chỉ cần có một nữ nhân cùng y tâm sự, là y đã thỏa mãn lắm rồi. Má! Cái tên tà dâm này thật là hết thuốc chữa! Lý Kỳ thấy y càng nói càng thái quá, cũng lười tán gẫu cùng y, đột nhiên đôi mắt chuyển động, quay sang Sài Thông nói: - Sài Thông, chúng ta vừa rồi nói tới đâu rồi nhỉ? Sài Thông sửng sốt, chúng ta vừa rồi đâu có nói gì đâu hả! - Ồ đúng rồi, bánh bơ. Lý Kỳ chậc chậc vài tiếng, nói: - Bánh bơ này thật đúng là vô cùng phi thường nha, hoàn toàn phù hợp với khẩu vị của dân chúng Hàng Châu, nếu như lấy ra bán, vậy thì nhất định sẽ trở thành tâm điểm của Hàng Châu đấy. Nói đến đây, liền ngừng lại. Chẳng lẽ Lý đại ca lại phát minh ra cái gì ngon sao. Hồng Thiên Cửu vội vàng hỏi: - Lý đại ca, bánh bơ này của người ăn ngon lắm sao? - Câu này của ngươi chẳng phải là hỏi thừa rồi sao. - Sơn trang này của người có bán không? - Không có. Đôi con ngươi của Cao Nha Nội bắt đầu quay tít một vòng, nói: - Ê, Lý Kỳ, ngươi mau mau nói thêm với ta vài câu đi. Không hổ là tình thánh nha! Lý Kỳ âm thầm tán thưởng một câu, ngoài miệng lại tức giận nói: - Ngươi chẳng phải là không thèm nói chuyện với người không có nghĩa khí như ta sao? Cao Nha Nội thở mạnh nói: - Hài, thôi bỏ đi, thôi bỏ đi, dù sao ngươi cũng không phải là lần đầu tiên không nói nghĩa khí rồi, Nha Nội ta đây không tính toán với ngươi nữa. Hả! Ngươi vẫn còn lên giọng được. Lý Kỳ hừ nói: - Thôi miên đi, chúng ta vẫn là đừng nói chuyện thì hơn, miễn cho Nha Nội ngươi lại phải tức giận. Cao Nha Nội khẩn trương ngồi xuống bên cạnh Lý Kỳ, nói: - Ai dà, đều nói thôi bỏ đi, chúng ta là những huynh đệ vào sinh ra tử với nhau, làm sao lại có thể để bụng qua đêm được. Lý Kỳ vẫn không mủi lòng hất bộ mặt đang sán lại gần của Cao Nha Nội sang một bên, lại nói: - Chúng ta đã từng cùng nhau vào sinh ra tử sao? - Đương nhiên, cái lần Phượng Tường đó có tính không, còn có chính là thời kỳ chiến tranh bảo vệ Khai Phong. - Ngươi còn dám nhắc tới lần đó, vào sinh chính là các ngươi, ra tử chính là chỉ mình ta một người. Nhắc tới việc này, Lý Kỳ lửa giận bốc lên ngùn ngụt. Hồng Thiên Cửu nói: - Lý đại ca, dù nói thế nào. Chúng ta ước nguyện ban đầu vẫn là muốn giúp ngươi nha, chỉ là ca ca ném cái ghế đó không được đúng lúc thôi. Cao Nha Nội nói: - Chính thế, chính thế. Sài Thông cũng nói: - Lý Kỳ, việc này ta cũng không nói giúp ngươi được, ngươi suy nghĩ một chút xem, nếu như là người khác nhìn thấy tình huống kia, chạy cũng còn không kịp, làm sao còn dám ra tay nữa chứ? Lý Kỳ bị bọn họ nói, quả thật đúng là cũng có chút ngại ngùng, khoát tay một cái nói: - Thôi được rồi, được rồi, việc này khỏi nhắc tới nữa được không. Cao Nha Nội vội vàng hỏi: - Vậy ngươi nói nhanh lên bánh bơ kia là cái gì? Người này nếu mà đọc sách động não cũng có thể phản ứng nhanh như vậy, vậy thì khẳng định là Trạng Nguyên nhân tài đó nha! Lý Kỳ nói: - Cũng chỉ là một cái bánh ăn ngon mà thôi, Nha Nội ngươi nếm qua bao nhiêu sơn hào hải vị như vậy, không nhắc tới cũng được. - Cái này làm sao có thể chứ, ta đây cảm thấy rất hứng thú. Sài Thông hừ nói: - Ta thấy ngươi là đối với Tô nương tử kia cảm thấy hứng thú thì có. Cao Nha Nội nhếch khóe miệng lên, nói: - Đúng vậy thì sao? Ngươi quản được ta à. Lý Kỳ trợn mắt nhìn tên thứ phẩm này một cái. Nói: - Ta nói Nha Nội, ngươi cũng thật là, ngươi có thể ở lại Hàng Châu bao lâu chứ, thôi thì cũng đừng hái hoa ngắt cỏ nữa đi, người ta vốn dĩ đã bị tổn thương như vậy, ngươi lại thêm một lần này nữa. Vậy thì người ta chẳng phải chỉ còn nước nhảy sông tự vẫn sao. Cao Nha Nội bĩu bĩu môi, liếc xéo mắt nhìn Lý Kỳ, một lời cũng không nói. Lý Kỳ bị y nhìn thấy kỳ kỳ đâm ra sợ, nói: - Ngươi có chuyện gì thì nói, đừng nhìn ta như vậy được không? Cao Nha Nội hừ một tiếng. Nói: - Không thể tưởng được ngươi lại có thể nói ta như vậy, ngươi quay sang hỏi hỏi Tiểu Cửu. Ta là cái loại người này sao? Hồng Thiên Cửu nhỏ giọng nói: - Nhưng ca ca, huynh nhiều nữ nhân như vậy, huynh có cố thêm được nữa không. - Nhưng ở Hàng Châu ta một người cũng không có a! Cao Nha Nội với vẻ mặt vô cùng hợp lý hợp tình, lại nói với Lý Kỳ: - Hơn nữa ta đây chính là học ngươi a! - Ngừng lại, ngừng lại! Lý Kỳ vội vàng nói: - Ta nói Nha Nội ngươi nha,"
}