{
  "chapter_name": "Chương 202: Oan gia ngõ hẹp (p2)",
  "content": "Lý Kỳ âm thầm thở dài một tiếng, cau mày, xem ra muốn thông qua yến tiệc tròn tuổi lần này phổ cập ly để uống rượu vang là không có khả năng. Đúng là khó. Chỉ có thể xem xét ở vấn đề thủy tinh. Dù sao lão tử cũng biết nguyên lý sản xuất thủy tinh. Mà công tượng của thời cổ đại không phải đều là bao cỏ. Dù thời này đã có thủy tinh, nhưng chất lượng và sản lượng không khả quan lắm. Thủy tinh hơi tốt một chút, cũng đều đến từ Tây Vực, Ả rập. Riêng giá tiền, đã không thích hợp dùng làm chén rượu rồi. Thái Dũng thấy Lý Kỳ im lặng không nói, liền gọi: - Lý sư phó, Lý sư phó. Lý Kỳ nao nao: - Việc gì? Thái Dũng trợn mắt, chỉ vào bản vẽ: - Đang nói tới cái chén mà cậu thiết kế. - Ài quên đi, trước kia dùng chén nào uống rượu thì cứ dùng chén đó. Lý Kỳ gật đầu cười đáp. Dù thiếu cái ly để uống rượu, yến tiệc sẽ mất đi vài phần đặc sắc. Nhưng đây là điều không thể làm gì được. Thái Dũng gật đầu, lại nhìn một tờ khác. Chỉ thấy trên đó có vẽ một cái thùng gỗ, mặt trên thùng gỗ còn có một cái đĩa quay, liền hỏi: - Lý sư phó, đây là cái gì? Lý Kỳ cười đáp: - Đây là máy xay bằng tay. Thái Dùng kinh ngạc: - Máy xay bằng tay? - À, cái này dùng để làm bơ. - Bơ? Mịa, lại quên thời này còn chưa có bơ. Thực ra, Lý Kỳ không biết thời này đã có bơ. Nhưng người trung nguyên rất ít người ăn bơ. Hơn nữa cách làm bơ của bọn họ còn rất lạc hậu. Đầu tiên lấy váng sữa, bỏ vào trong túi da. Bóp nhiều lần thì hình thành bơ. Nhưng cách làm bơ này quá lạc hậu, hiệu suất cũng rất thấp. Đương nhiên, Lý Kỳ dùng máy xay bằng tay để làm bơ cũng coi như lạc hậu. Bởi vì hắn không có máy đánh bơ hiện đại. Cho nên chỉ có thể lùi một bước, dùng tay thay thế cho động cơ. Lý Kỳ giải thích: - Bơ là một loại gia vị để nấu nướng. Đúng rồi, Thái quản gia, làm phiền ngài chuẩn bị cho tại hạ một số lượng sữa lớn. Thái Dũng gật đầu nói: - Cái này không khó. Lúc nào cậu cần thì tôi sai người mang tới. Từ lúc Triệu Thái Tổ lập nên nhà Tống, bởi vì có điều lệnh bảo vệ trâu cày và bò sữa. Cho nên sản lượng sữa tăng một cách nhanh chóng. Các chế phẩm từ sửa cũng rất phát triển. Uống sữa, ăn chế phẩm từ sữa đã trở thành thói quen. Bắt đầu từ địa chủ và sĩ tử, rồi lan sang các tầng lớp khác. Cho tới hiện tại, một số dân chúng bình thường cũng có tiền mua sữa. Càng không cần phải nói phủ thái sư. - Vậy thì đa tạ. Lý Kỳ chắp tay. - Lý sư phó quá khách khí. Thái Dũng mỉm cười, lại chỉ vào hai tờ giấy, hỏi: - Con dao nhỏ có răng cưa và cái xiên này dùng làm gì? Mấy thứ vẽ trên giấy này, ông ta chưa từng thấy qua, không khỏi tò mò. Ông ta biết Thái Thao rất coi trọng yến tiệc tròn tuổi lần này. Cho nên cũng không dám qua loa. Lý Kỳ cười đáp: - Đây là một ít công cụ để phối hợp với đồ ăn tại hạ muốn làm. - Thì ra là thế. Thái Dũng gật đầu: - Lý sư phó, thứ cho ta hỏi nhiều thêm một câu. Cậu tính toán làm món gì mà dùng nhiều thứ đồ kỳ quái như vậy. Lý Kỳ cười ha hả đáp: - Thiếu công tử của Thái Nhị Gia tròn tuổi, tại hạ tất nhiên phải làm những món đặc biệt chút. Bằng không làm sao báo đạp được sự yêu mến của Thái thái sư và Nhị Gia. Còn những món tại hạ định làm, nói bằng miệng sẽ không rõ ràng lắm. Đến lúc đó Thái quản gia tự nhiên sẽ biết. - Ừ. Thái Dũng nhẹ gật đầu, chợt nghe thấy bên ngoài truyền tới tiếng đập cửa, sau đó là một thanh âm của một thiếu nữ. - Đại quản gia, Nhị Gia bảo tiểu tỳ tới hỏi ngài, Lý sư phó có ở đây không? Thái Dũng nhíu mày hỏi: - Có chuyện gì à? - Nhị Gia nói, nếu Lý sư phó ở đây, thì mời hắn tới một chuyến. Tìm mình? Lý Kỳ nhướn mày, trong lòng rất nghi hoặc. Thái Dũng liếc nhìn Lý Kỳ, lại nói: - Cô chờ chút. Lai hướng Lý Kỳ nói: - Đã Nhị Gia cho mời, Lý sư phó đến đó xem thế nào. Lý Kỳ cười gật đầu, cáo từ Thái Dũng liền xuất môn, đi theo nữ tỳ kia tới biệt viện của Thái Thao. Đợi tỳ nữ thông báo một tiếng, Lý Kỳ liền mở cửa đi vào. Chỉ thấy bên trong phòng ngoại trừ một vài nữ tỳ hầu hạ, còn có một nam một nữ ngồi đó. Nam tử đương nhiên không cần phải nói, chính là Thái Kinh. Mà nữ tử, Lý Kỳ chỉ có thể kêu khổ một tiếng. Đúng là oan gia ngõ hẹp! Nàng ta chính là Phong Nghi Nô. Phong Nghi Nô chợt xuất hiện ở phủ thái sư, điều này khiến Lý Kỳ có chút trở tay không kịp. Trong lòng lờ mờ cảm thấy không ổn. Lẽ nào Thái Thao cũng là khách hàng quen của yêu tinh, hôm nay gọi mình tới là để tính sổ? Dm, sớm biết như vậy, vừa rồi nên đưa cả Thái Kinh tới. Hai đánh một, lão tử thật có hại. Nhưng mà, Lý Kỳ miên mang suy nghĩ, lại quên mất một lễ nghi không thể thiếu của Bắc Tống, đó chính là hành lễ. Thái Thao thấy Lý Kỳ nhìn chằm chằm vào Phong Nghi Nô, ngay cả hành lễ cũng không có, cảm thấy rất khó chịu. Một đầu bếp mà dám làm càn trước mặt y như vậy. Nếu không phải Thái Kinh coi trọng Lý Kỳ, thì phỏng chừng y đã sai người lôi Lý Kỳ ra ngoài rồi. Thái Thao trầm giọng nói: - Lý sư phó. Lý Kỳ nao nao, lập tức phản ưng, vội vàng hành lễ: - Lý Kỳ bái kiến Nhị Gia. Thái Thao ừ một tiếng, chỉ về phía Phong Nghi Nô, giới thiệu: - Vị này chính là Phong Hành Thủ, chắc hẳn ngươi cũng đã nghe qua đại danh của nàng. Lão tử không những nghe qua, mà còn từng giáo huấn nàng ta một trận. Lý Kỳ rất nhanh liếc nhìn Phong Nghi Nô. Thấy vẻ mặt hờ hững của nàng, giống như không biết hắn vậy. So với ngày hôm qua quả thực tưởng như hai người. Trong lòng âm thầm thở phào, lại liếc mắt nhìn Thái Thao, thấy y đang trừng mắt nhìn mình chằm chằm. Như đang muốn bảo mình hướng Phong Nghi Nô hành lễ. Trong lòng kêu khổ một tiếng. Không thể tưởng được ở thời này, địa vị của lão tử còn kém cả một kỹ nữ. Đúng là mất mặt thanh niên tài cao của thế kỷ 21 mà. Nhưng người đang ở dưới mái hiên, không thể không cúi đầu. Hắn thở dài hành lễ: - Lý Kỳ bái kiến Phong Hành Thủ. Phong Nghi Nô nhìn thoáng qua hắn một cái, nhàn nhạt ừ một tiếng. Dm, Thái Thao ừ còn chưa tính, hạng người như ngươi cũng ừ, thật không chút lễ phép nào. Trong lòng Lý Kỳ rất căm tức. Thái Thao ho nhẹ, nói: - Lý sư phó, hôm nay ngươi tới tìm Thái quản gia là vì yến tiệc tròn tuổi của tiểu nhi? Lý Kỳ gật đầu: - Đúng vậy, thảo dân nhờ Thái quản gia chuẩn bị một số tài liệu. Thái Thao gật đầu hỏi: - Vậy đã chuẩn bị như thế nào rồi? - Đa tạ Nhị Gia quan tâm, hết thảy đều thuận lợi. - Ừ Thái Thao gật đầu, hỏi: - Lý sư phó, cậu có biết ta gọi cậu tới làm gì không? “Đồ mồ hôi! Lão tử không phải là con giun trong bụng ngươi, làm sao mà biết được.” Lý Kỳ vẻ mặt mờ mịt lắc đầu."
}