{
  "chapter_name": "Chương 1755-1: Đây là một canh bạc lớn (1)",
  "content": "Lý Kỳ giới thiệu một lượt từng đặc điểm bên ngoài của đồng tiền, nhưng những thứ đó thì đều có thể nhìn thấy bằng mắt, tiếp đó lại nghe hắn nói: - Hiện giờ, do cách một lớp thủy tinh, nên mọi người có thể không thấy được đặc tính của tờ giấy ngân phiếu này, thực ra giấy làm ngân phiếu là giấy da thuộc, bền hơn giấy bình thường, rất khó xé rách, cũng rất khó bị tẩy rửa, hơn nữa cũng không thể dùng mực mà sửa chữa được. Những con chữ mà mọi người nhìn thấy đều được in bởi dấu được chế tác từ sắt thép, nước mực đã ngấm vào bên trong giấy da, làm vậy để thuận tiện cho mọi người, và cũng là để khó làm giả. Tờ ngân phiếu ngoài thật dài 4 thốn 3, rộng 2 thốn 2, độ dày chừng 2 hào. Còn về mệnh giá, nhỏ nhất là 10 quan, lớn nhất là 100 quan, trong đó còn có các mức mệnh giá 30, 50, 80 quan. Nói thì như vậy, nhưng Phàn Thiếu Bạch và mọi người đều biết, đây mới chỉ là bắt đầu mà thôi, khi phát hành ngân phiếu lần hai mới là giai đoạn mấu chốt, chắc chắn sẽ phát hành ngân phiếu có mệnh giá thấp hơn, nếu không sẽ mất đi tính liên tục của các mệnh giá, bởi vì một bữa cơm rất khó ăn đến 10 quan, trừ phi ngươi ăn món Phật nhảy tường hoặc Vô tướng do đích thân Lý Sư phó làm thì mới tốn từng đó. Đương nhiên món Vô tướng thì ngân phiếu cũng không đáp ứng nổi, bắt buộc phải dùng loại đối phiếu chuyên biệt mới được, dù sao thì món này quá khủng bố, ăn một lần là cả đời này coi như đã sống đủ. Lý Kỳ lại nói tiếp: - Lần này sẽ phát hành năm trăm nghìn quan ngân phiếu và hai trăm vạn quan tiền mặt, có nghĩa là tổng cộng phát hành trăm năm mươi vạn quan tiền. Tiền mặt nhiều, ngân phiếu ít, đó là bởi ngân phiếu vẫn còn tồn tại nhiều nguy cơ, Lý Kỳ cũng không dám đầu tư quá nhiều, nhưng thị trường lại đang cần gấp tiền mặt, ngay cả sáu trăm vạn quan thì cũng chỉ e là lót dạ mà thôi. Tiếng vỗ tay lại vang lên. Dù sao thì bất luận thế nào, chỉ cần ngươi phát hành tiền ra là được rồi, đừng có trì hoãn thêm nữa là được rồi. Lý Kỳ lại nói tiếp: - Những thứ liên quan đến việc phát hành tiền tệ đến đây tạm dừng, giờ sửu 3 khắc hôm nay, Phi Tiền Cục sẽ phát hành tiền tệ hoàn toàn mới ra bên ngoài, nếu như mọi người muốn có được số tiền mới này sớm nhất có thể, thì hãy mau mang tiền sắt, tiền thiếc trong nhà ra mà đổi. Nói tới đây, hắn đột nhiên chỉ tay vào hai cái khung thủy tinh nói: - Hôm nay mọi người đến đây, cũng không thể không có những hoạt động vui vẻ, hai mẫu vật tiền mới mà mọi người bây giờ nhìn thấy này hiện có tất cả 6 bộ, ngoài bộ này ra, đại điện hoàng cung có một bộ, Thương Vụ Cục một bộ, Tam Ti một bộ, Phi Tiền Cục một bộ, Nông Nghiệp Cục một bộ. Mặc dù tờ ngân phiếu này còn có một vài sự khác biệt so với tờ ngân phiếu thật, dù sao thì chúng ta cũng không thể vì mấy tờ ngân phiếu mẫu này mà chế tạo ra dấu in bằng thép lớn như vậy được, nhưng cũng 9 phần 9 là giống nhau, là vô cùng hiếm có. Cho nên triều đình quyết định bán đấu giá bộ tiền mẫu này, mỗi thứ có giá khởi điểm là 100 quan, người nào đưa giá cao, người đó sẽ thắng, tiền đấu giá sẽ được sử dụng cho việc xây dựng các Học viện. Được rồi, tiếp theo đây xin giao cho Thương Vụ Cục, tại hạ xin cáo lui trước. Thực ra hôm nay hắn tới, không phải chủ yếu là vì chuyện phát hành tiền. Nếu chỉ có mỗi việc đó, thì dán tờ cáo thị là đủ, trên đó ghi rõ phát hành bao nhiêu tiền mới, giới thiệu chút về tiền mới, tất cả thật là gọn nhẹ. Chứ làm ăn inh ỏi thế này, nếu chỉ là để nói mấy câu như vậy thì thật là coi rẻ quần chúng quá. Hắn tới chủ yếu vẫn là để giải thích mục đích của lần phát hành tiền này, bởi vì lần phát hành tiền này, không những số lượng lớn, mà còn bao gồm cả ngân phiếu. Ngoài ra, còn kèm theo rất nhiều chính sách tiền tệ khác. Chính bởi vì như vậy, Triệu Giai mới lệnh cho hắn tới để chủ trì buổi lễ phát hành này, bởi y hiểu rõ rằng nếu như đổi thành người khác thì có thể một vài vấn đề sẽ không giải trình nổi. Đồng tiền to như vậy, tờ ngân phiếu to như vậy, có thể nói là chưa từng thấy bao giờ, hơn nữa đây là tiền tệ mà Triệu Giai từ khi kế vị tới nay lần đầu tiên phát hành, mang giá trị kỉ niệm vô cùng to lớn, đám thương nhân phía dưới bắt đầu rục rịch động đậy. - Phu quân, vất vả quá! Lý Kỳ vừa bước xuống dưới, Bạch Thiển Dạ vội dâng lên một cốc trà. Lý Kỳ đỡ lấy cốc trà, uống một ngụm to, cười ha hả nói: - Đây chỉ là chuyện nhỏ, năm xưa đứng đầu phố rao bán đậu phụ thối còn khó hơn thế này nhiều, tiếp theo giao cả cho muội đó, ta ra phía sau một chuyến. Bạch Thiển Dạ gật gật đầu: - Huynh mau đi đi. Lý Kỳ uống một hơi hết sạch cốc trà, sau đó bước nhanh rời đi. Hắn chỉ đến làm khách mời, mặc dù giọng khách cũng đã át giọng chủ rồi, nhưng những việc thực chất thì giao cho Thương Vụ Cục làm vẫn thỏa đáng hơn, tránh việc mai này đám thương nhân kia chạy tới thẳng Xu Mật Viện bàn chuyện làm ăn. Nếu vậy thì sẽ hỏng bét, bởi Lý Kỳ về cơ bản là rất ít tới Xu Mật Viện. - Lý Kỳ, Lý Kỳ, đợi lão phu đã. Sau khi rời quảng trường, Lý Kỳ đi thẳng tới chỗ căn lầu nhỏ phía bên trái. Nhưng khi vừa bước tới trước căn lầu, chợt nghe thấy phía sau có người gọi giật lại, đoạn quay đầu nhìn, chỉ thấy Thái Kinh đang được Thái Dũng đỡ, hổn hển chạy tới. Chết tiệt, lão già này sắp xuống lỗ rồi mà còn cố quá như vậy làm gì chứ. Lý Kỳ thoáng nhíu mày một cái, rồi ngay lập tức đi tới, cười hỏi: - Thái Sư, sao ông lại tới đây, ta cứ nghĩ là ông phải rất có hứng thú với hai cái mẫu tiền đó chứ. Thái Kinh vẫn còn đang thở gấp nói: - Thái Úy đã nói là sẽ mua về để làm quà tặng mừng thọ năm nay cho lão phu. Cầu ca đúng là Cầu ca, ra tay thật là sảng khoái, xem ra phải tới dụ dỗ Nha Nội rồi. Lý Kỳ ngượng ngùng nói: - Thái Úy làm như vậy, thì e rằng ta bây giờ cũng phải tiết kiệm tiền rồi. Thái Kinh xua tay nói: - Tiểu tử ngươi đừng có ở đây giả nghèo giả khổ nữa, ngươi có bao nhiêu tiền, lão phu còn không rõ sao. Lý Kỳ buồn rầu nói: - Thái Sư, sao ông lại có thể như vậy, cả ngóc ngách xó xỉnh trong nhà ta cũng mò ra rõ như ban ngày, ngay cả chút bí mật cũng không giữ nổi, vậy ta làm người thì còn chút gì là thú vị nữa. - Được rồi được rồi, những điều này tạm không nói nữa, lão phu có một việc muốn thỉnh giáo ngươi. Thái Kinh lắc đầu nguầy nguậy, vẻ vô cùng khổ não. Lý Kỳ có chút chột dạ hỏi: - Chuyện---chuyện gì vậy? Thái Kinh thấy giọng điệu hắn như vậy, lập tức nói luôn: - Ngươi chắc chắn phải biết lão phu vì sao lại tới, vừa rồi lại còn giả vờ tảng lờ sang chuyện khác, thật là đáng ghét. Tuy nhiên đây lại là cái tính của Lý Kỳ rồi, Thái Kinh hiện giờ cũng chẳng có thời gian mà so đo với hắn điều đó, lập tức chuyển chủ đề luôn: - 3 năm, một ngàn năm trăm vạn quan, cho dù là ngươi có lí do tốt đến đâu, thì đây cũng là một việc không hợp lí, căn bản là không thể làm được. Nếu như ngươi chỉ là muốn bù đắp lượng tiền khuyết thiếu trên thị trường, vậy thì 3 năm sau, tiền tệ càng khan hiếm khủng khiếp hơn. Đồng cũng chỉ có từng đó, cái cách phát hành này của ngươi thì liệu cầm cự được bao lâu, 3 năm, ngươi tìm đâu ra cho đủ lượng đồng? Lý Kỳ nghe vậy chỉ trầm mặc không nói câu nào. Thái Kinh lại nói: - Lý Kỳ, về mặt tiền tệ thì ngươi tinh tường hơn ta, lão phu đã nhìn ra thì sao ngươi có thể không nhìn ra được, chắc chắn là ngươi còn có mục đích khác. Lý Kỳ vẫn cứ im lặng. Thái Kinh cũng chả buồn quan tâm, chỉ có thể tiếp tục nói: - Ngươi không thể phạm phải thứ sai lầm lớn như vậy, trừ khi ngươi đã tìm ra biện pháp hóa giải khủng hoảng tiền tệ. Lý Kỳ, ngươi biết đấy, lão phu năm xưa vì vấn đề tiền tệ này mà phải lo nghĩ bạc đầu, nhưng vẫn cứ phải bó tay, đến cuối thậm chí còn không thể thu dọn nổi tàn cục. Không sai, lão phu kiếp này đã làm sai quá nhiều việc, nhưng vấn đề tiền tệ là thất bại lớn nhất trong cuộc đời ta, hơn nữa là thất bại một cách ngu xuẩn, điều đó đã trở thành một mối tâm bệnh của lão phu, nếu như ngươi biết cách hóa giải, liệu có thể nói cho lão phu biết, nếu không thì lão phu chết cũng không nhắm nổi mắt. Nói đến đoạn sau, giọng nói mang chút sắc thái khẩn cầu. Lý Kỳ trong lòng cũng có chút không đành, thở dài nói: - Thái Sư, không phải ta không muốn nói với ông, hơn nữa Hoàng Thượng đã hạ khẩu lệnh, việc này chỉ được phép cho vài người biết, trước mắt ngay cả Tần Thiếu Tể cũng không biết đâu. Thái Kinh gật đầu lia lịa nói: - Điều này lão phu hiểu, ngươi cũng khó xử. Nhưng ngươi yên tâm, lão phu cũng sắp xuống lỗ rồi, còn đi kiếm chút tiền đó làm gì nữa, tiền thì ta đã đủ dùng rồi, chắt của chắt ta cũng dùng không hết. Lão phu có thể thề với trời rằng, tuyệt đối không để lộ ra nửa chữ, nếu như vi phạm lời thề, nguyện bị thiên lôi đánh. Lý Kỳ u sầu nói: - Thái Sư, giữa chúng ta thì có gì mà không nói được, nhưng việc này không phải do ta không sẵn lòng, mà là Hoàng Thượng, ông biết tính nết Hoàng Thượng rồi đó. Thái Kinh cũng là người vô cùng khôn ngoan, lập tức gạt Hoàng Thượng ra khỏi câu chuyện, vẫn nói tỉnh bơ: - Coi như lão phu cầu xin ngươi đó, ngươi cũng biết là năm xưa vì vấn đề này mà lão phu hơn một năm liền ngủ không ngon. Nhưng thế nào cũng vẫn không nghĩ ra biện pháp để hóa giải khủng hoảng tiền tệ một cách căn bản."
}