{
  "chapter_name": "Chương 318: Làm bại gia tử một lần",
  "content": "Một chiêu loạn quyền đánh chết sư phụ già này của Tần phu nhân, đã dạy cho Lý Kỳ và Thái Mẫn Đức một bài học. Chính là đừng bao giờ đánh giá thấp lực bộc phát của một nữ nhân. Nhưng Thái Mẫn Đức nóng vội thúc đẩy cuộc trao đổi như vậy, đã khiến Lý Kỳ có chút hoang mang. Đợi thỏa đàm chi tiết xong với Thái Mẫn Đức, hắn lại một mình suy tư một lúc, rốt cuộc hiểu ra dụng ý của Thái Mẫn Đức. Mục đích của Thái Mẫn Đức, không chỉ là vì kiếm tiền, quan trọng nhất chính là muốn tránh Túy Tiên Cư. Lý Kỳ biết y đã đoán ra Túy Tiên Cư đang có ý định mở chi nhánh ở Giang Nam, sợ hãi đến lúc đó sẽ phải hai đầu tác chiến. Y cũng biết với tính cách của Lý Kỳ, sẽ không chạy tới chỗ khác bán bánh Hambuger. Cho nên y mới muốn chi nhánh của mình trở thành đại lý của Túy Tiên Cư. Hơn nữa, kiểu bánh Hambuger được Biện Kinh hoan nghênh như vậy, đã khiến cho rất nhiều người hâm mộ. Muốn mở rộng sang cả Giang Nam cũng hợp tình hợp lý. Nếu làm được, không chỉ thành công tránh đi Túy Tiên Cư, mà còn có thể kiếm hời một số. Không thể không nói, Thái Mẫn Đức tính toán rất chu toàn. Đương nhiên, hiện thực cùng lý tưởng vẫn có chút chênh lệch. HIện tại không phải Thái Mẫn Đức ngại mình lợi nhuận quá ít, mà là Túy Tiên Cư lợi nhuận nhiều lắm. Nhưng bất kể như thế nào, cuộc trao đổi này đều có lợi cho đôi bên. Nghĩ thông suốt đạo lý trong đó, Lý Kỳ âm thầm buồn cười. Tần phu nhân thật đúng là đoán mò chuẩn. Tiễn Thái Mẫn Đức rời đi, Lý Kỳ lập tức dẫn theo Mã Kiều tới Túy Tiên Cư, tìm Tiểu Ngọc, phân phó cho nàng tuyển vài người có năng lực, lại đáng tin, chuẩn bị công việc xuôi nam. Dặn dò xong, Lý Kỳ dẫn theo Mã Kiều đi dạo trên Ngự Nhai. Chuyện với Vương Phủ tạm thời cáo một thời gian. Việc đóng đồ hộp cũng đang tiến hành thuận lợi. Sáng này còn nhận được một khoản sinh ý lớn nữa, tâm tình của hắn rất là tốt. Lúc đi qua một cửa hàng, chợt nghe bên trong truyền tới một thanh âm quen thuộc: - Lưu chưởng quầy, giá tiền này….vẫn là quá cáo. Ngươi có thể hạ thấp thêm một chút được không. Lý Kỳ quay đầu nhìn, đó là một chửa hàng chuyên bán đồ cổ tranh chữ. Mà bên trong chính là thần tượng của hắn, Lý Thanh Chiếu. Giờ đây, Lý Thanh Chiếu đang thương lượng với chưởng quầy cái gì đó. Vị chưởng quầy này Lý Kỳ cũng quen, y họ Lưu, là khách hàng thường xuyên của Túy Tiên Cư. Tuy nhiên, nhìn sắc mặt của hai người bọn họ, có vẻ thương lượng đang rơi vào bế tắc. - Ài, Triệu phu nhân à, nói thật cho cô biết, là ta thấy cô hàng ngày đều tới nhìn, nên mới bán cái giá này cho cô. Ngay cả một đồng ta cũng không lợi nhuận được. Cho nên không thể thấp hơn. Lý Thanh Chiếu khẩn cầu: - Lưu chưởng quầy, ta đã theo bức tranh này từ Lâm An tới tận đây. Ngươi xem…liệu có thể lại giảm một chút. Lưu chưởng quầy vẫn lắc đầu. Đổ mồ hôi! Vì một bức tranh, có cần nhiệt tình như vậy không? Lão tử tán gái cũng không có nghị lực đó. Lý Kỳ bĩu môi, hiếu kỳ muốn xem rốt cuộc là bức tranh như thế nào, mà có thể khiến Lý Thanh Chiếu không ngại cực khổ, ăn nói khép nép cầu người khác như vậy. Nhấc chân đi vào bên trong. - Ủa, đây không phải là Lý sư phó sao. Lưu chưởng quầy thấy Lý Kỳ đi vào, vội vàng chắp tay đón chào. Dù chuyện Lý Kỳ làm quan, vẫn chưa mấy người biết. Nhưng những sự tích quang vinh của Lý Kỳ tại yến tiệc tròn tuổi, vẫn có rất nhiều người biết. Lại có Thái Kinh ở phía sau chống, cho nên không ai dám chậm trễ vị đầu bếp này. Lý Kỳ chắp tay hướng Lưu chưởng quầy, sau đó hướng Lý Thanh Chiếu, cười nói: - Chào Thanh Chiếu tỷ tỷ. Lý Thanh Chiếu hơi cúi người: - Chào Lý sư phó. Lý Kỳ không giống dĩ vãng quấn quýt lấy Lý Thanh Chiếu, mà dẫn theo Mã Kiều nhìn đông nhìn tây, rất giống là tới mua đồ. Lưu chưởng quầy biết Lý Kỳ là kẻ có tiền, vội vàng vứt xuống Lý Thanh Chiếu, bước nhanh đi tới bên cạnh Lý Kỳ, cười ha hả: - Lý sư phó, cậu cần mua gì? Lý Kỳ cười đáp: - Là như vậy, ta thấy nhà ta bố trí quá đơn sơ, cho nên muốn mua vài bức tranh treo lên tường cho dễ nhìn. Lưu chưởng quầy hỏi: - Không biết Lý sư phó muốn treo ở đâu? - Nhà xí. Lý Kỳ nghiêm trang đáp. - Nhà xí? Ba người ở đây đều sững sờ. Lưu chưởng quầy tốt xấu cũng đã bán nửa đời tranh chữ, còn chưa từng nghe thấy ai muốn treo tranh ở nhà xí cả. - Lý sư phó, ngươi có nhiều bạc nhưng cũng không cần tiêu phí như vậy chứ. Cho ta cũng được. Mã Kiều buồn bực nói. - Ngươi biết cái gì? Lý Kỳ trừng mắt nhìn y một cái: - Các ngươi ngẫm lại xem, bình thường khi đi nhà xí, đều phải ngồi trong một gian phòng gỗ tối om, thật không thú vị gì. Nếu trên ván cửa có thêm bức tranh đẹp, vậy thì sẽ không giống trước. Đi nhà xí, tâm trạng sẽ tốt hơn nhiền. Tâm trạng đã tốt, thì mọi thứ đều thông thuận. Mã Kiều sững sờ, gật đầu: - Nghe có vẻ có lý. Lưu chưởng quầy không quan tâm có lý hay không, chỉ cần ngươi chi bạc mua, dán đâu thì dán, cười nói: - Lý sư phó nói rất đúng. Không biết Lý sư phó muốn mua tranh như thế nào? Lý Kỳ hơi trầm ngâm: - Không biết nơi này có những tranh như Dương Quý Phi tắm rửa đồ gì không? - A? Lưu chưởng quầy sững sờ: - Dương Quý Phi tắm rửa đồ? Lão hủ chưa từng nghe qua, không biết nó là tranh như thế nào? - Ai nha, lão Lưu à, ta đã nói rõ ràng như vậy rồi, sao ngươi còn không hiểu. Dương Quý Phi là đại mỹ nhân, lúc nàng tắm rửa sẽ có cảnh tượng như thế nào a. Ngươi cứ tưởng tượng mà xem. Lý Kỳ vẻ mặt hướng tới: - Ngồi ở nhà xí, có thể ngắm nhìn mỹ nhân, đây đúng là một việc thích ý. Mã Kiều lộ vẻ cổ quái: - Ta chỉ cảm thấy rất chán ghét. Lý Kỳ phẫn nộ trừng y một cái, sau đó hướng Lưu chưởng quầy, không nhịn được hỏi: - Rốt cuộc quán ngươi có tranh đó không? Cái gì mà Dương Quý Phí tắm rửa đồ, đông cung thì cứ nói thẳng ra là được. Hiện tại Lưu chưởng quầy mới hiểu, cố nặn vẻ tươi cười: - Xin lỗi, tiểu điếm không có loại tranh đó. Lý Thanh Chiếu nghe xong, cũng lắc đầu. Nếu không phải nàng còn có việc phải thương lượng với Lưu chưởng quầy, thì nàng đã sớm rời đi rồi, quá ác tâm mà. - Thật đúng là tiếc nuối. Lý Kỳ thở dài nói. - Lý sư phó, tiểu điếm còn có rất nhiều danh họa. Cậu không ngại nhìn xem, có lẽ sẽ tìm được bức tranh như ý. Lưu chưởng quầy chưa từ bỏ, nói. - Cũng tốt. Lý Kỳ gật đầu, mục quang lại hướng Lý Thanh Chiếu. Thấy nàng thẫn thờ nhìn một bức họa treo trên tường. Theo ánh mắt của nàng nhìn sang. Chỉ thấy đó là một bức tranh vẽ chim, chiều dài tới tận một mét, rộng chừng ba bốn mươi cm. Hình hoa Mẫu Đan, hoa lan, cây Hải Đường, chim quyên vẽ kín cả bức tranh. Khiến cho người ta có cảm giác hoa mắt, lại có cảm giác siêu dật thanh nhã. Ngay cả một người không hiểu về hội họa như Lý Kỳ, cũng thấy bức tranh rất đẹp. - Ủa, bức tranh kia thật là không tồi, rất có chiều sâu. Lý Kỳ chỉ tay về bức tranh, cười nói. Lưu chưởng quầy cười ha hả: - Lý sư phó thật là hảo nhãn lực. Bức tranh đó chính là do đại họa sĩ Từ Hi vẽ, có tên là ‘Đường Phú Quý Đồ’. Lão hủ vừa vặn mới mua được từ trong tay người khác. - Ta rất thích cái tên. Lý Kỳ gật đầu, hướng Mã Kiều, hỏi: - Mã Kiều, ngươi thấy bức tranh này thế nào? Mã Kiều lườm hắn một cái: - Tranh thì đẹp rồi, nhưng treo ở nhà xí, một bức tranh đẹp cũng bị hun thối. - Hừ, đúng là quê mùa mà, chẳng muốn nỏi nhảm với ngươi. Lý Kỳ tức giận, trừng mắt nhìn y, hướng Lưu chưởng quầy: - Ta mua bức này. Lưu chưởng quầy vội gật đầu: - Vâng, vâng. Lý Thanh Chiếu kinh ngạc nhìn Lý Kỳ, rồi lại vội vàng hướng Lưu chưởng quầy, nói: - Chưởng quầy, bức tranh này là ta vừa ý trước, sao ngươi có thể bán cho người khác được? Lý Kỳ xen vào: - Ủa, Thanh Chiếu tỷ tỷ cũng coi trọng bức tranh này à? Lý Thanh Chiếu gật đầu, ừ một tiếng, khuôn mặt hơi đỏ. - Vậy thì thật trùng hợp. Quả nhiên là anh hùng chứng kiến lược đồng. Lý Kỳ hưng phấn vỗ tay một cái, lời nói xoay chuyển: - Tuy nhiên, đã Thanh Chiếu tỷ tỷ yêu mến, thì ta sao có thể nhẫn tâm đoạt đi. Mã Kiều, chúng ta tới nơi khác xem. Mã Kiều cũng không muốn bức tranh đẹp như vậy lại bị Lý Kỳ chà đạp, gật đầu, đi còn nhanh hơn cả Lý Kỳ. - Đợi, đợi đã, Lý sư phó xin dừng bước. Lưu chưởng quầy thấy Lý Kỳ phải đi, vội vàng lao tới trước ngăn đón. - Lưu chưởng quầy, còn có việc gì không? Lý Kỳ kinh ngạc hỏi. - Lý sư phó, ngài chờ một lát. Lưu chưởng quầy trấn an Lý Kỳ một câu, sau đó hướng Lý Thanh Chiếu, nói: - Triệu phu nhân, không phải lão hủ không muốn bán tranh cho cô. Chỉ là cô đã tới đây bảy tám lần, nhưng…ài, lão hủ cũng phải buôn bán chứ. Nếu cô muốn mua, vậy thì cô trả tiền bây giờ đi. Còn nếu không mua, thì ta phải bán bức tranh này cho Lý sư phó. Lý Thanh Chiếu nhíu mày, không nỡ nhìn bức tranh. Có thể thấy, giờ đây trong lòng nàng rất giày vò. Lý Kỳ liếc nhìn Lý Thanh Chiếu, sau đó lại hướng Lưu chưởng quầy, hỏi: - Đúng rồi, Lưu chưởng quầy, bức tranh kia bao nhiêu tiền? Lưu chưởng quầy cười ha hả: - Không đắt, chỉ một trăm năm mươi xâu. Má, như vậy còn không đắt. Một bức tranh mà đã có thể mua mấy nghìn con vịt quay của mình rồi, thật là hãm hại mà. Khó trách Thanh Chiếu tỷ tỷ mua không nổi. Lão công của nàng mặc dù làm quan, nhưng đây cũng không phải là một khoản tiền nhỏ. Không dành dụm sáu bảy năm, thì nghĩ cũng đừng nghĩ. Tuy nhiên, ai bảo người Bắc Tống thích sưu tầm cái này. Như một vài cây đàn cổ, có thể bán được mấy ngàn xâu. Lý Kỳ âm thầm nhỏ máu, ngoài miệng lại nói: - Rẻ như vậy? Thiệt là, ta còn tưởng phải mấy ngàn xâu. Lưu chưởng quầy vui mừng, xoa tay, vui tươi hớn hở nói: - Đó là, đó là, số tiền đó đáng là gì với Lý sư phó. Nói xong, ông ta lại hướng Lý Thanh Chiếu: - Triệu phu nhân, cô xem… Lý Thanh Chiếu nhắm mắt, thở dài: - Thôi, thôi, ta mua không nổi, ngươi bán cho hắn đi. Vẻ cô đơn hiện rõ trong mắt. Lý Kỳ vội nói: - Thanh Chiếu tỷ tỷ, tiểu đệ không phải cố ý đoạt của tỷ. Chỉ cần tỷ nói một câu, tiểu đệ sẽ không mua nữa. Lưu chưởng quầy vừa nghe, trong lòng xiết chặt, không yên nhìn Lý Thanh Chiếu. Giờ đang thời kỳ khó khăn, ông ta mua bức họa này cũng phải ra một số tiền lớn, khiến cho tài chính bị thâm hụt. Cho nên ông ta rất muốn bán nó. Dù giá tiền đã rất thấp. Phải biết rằng, lúc đầu ông ta ra giá là hai trăm xâu. Lý Thanh Chiếu gật đầu: - Thôi, ngươi mua đi. Dừng một chút, lại nói: - Ngươi thực sự muốn treo nó ở nhà xí? Lý Kỳ gật đầu: - Đương nhiên, tiểu đệ không hiểu lắm về hội họa, chỉ là treo trong nhà xí giải buồn mà thôi. Lý Thanh Chiếu nghe hắn nói như vậy, tâm muốn chết đều có. Hai mắt xuất hiện sương mù. Một bức tranh đẹp như vậy lại bị chà đạp, nàng rất đau lòng. Mã Kiều buồn bực nói: - Lý sư phó, ngươi tốn nhiều bạc như thế, chỉ vì giải buồn thôi sao? Ta thật không biết nói gì. Lý Kỳ khẽ đáp: - Ta bảo ngươi nói chuyện à? Trật tự. Lưu chưởng quầy lại hỏi: - Lý sư phó, rốt cuộc cậu có cần hay không? Lý Kỳ hướng Lý Thanh Chiếu, hỏi: - Thanh Chiếu tỷ tỷ, tiểu đệ mua đây. Lý Thanh Chiếu nhắm mắt, gian nan gật đầu. Lý Kỳ thấy vậy, mới hướng Lưu chưởng quầy, nói: - Lưu chưởng quầy, hiện tại ta không mang theo nhiều bạc trên người như vậy. Thế này đi, ta viết một tờ chứng từ cho ngươi, đợi tí nữa ngươi cầm chứng từ tới Túy Tiên Cư tìm Ngô đại thúc lấy tiền. Ngươi xem được không? Thực ra một trăm năm mươi xâu chẳng là gì với Lý Kỳ. Hắn chỉ cần hắt xì cái, tiền liền bù trở lại. Điều này vốn không hợp quy củ. Nhưng Lưu chưởng quầy cũng nhìn ra Lý Kỳ căn bản không hiểu về hội họa, sự Lý Kỳ thay đổi tâm ý, vội gật đầu: - Cũng được, cứ làm theo ý của Lý sư phó đi. Khi Lý Thanh Chiếu chứng kiến Lý Kỳ viết tên của hắn lên tờ chứng từ, nàng khóc. Chữ viết như gà bới như vậy, làm sao hiểu về hội họa cơ chứ."
}