{
  "chapter_name": "Chương 1372: Nho báo",
  "content": "- Phụ thân, Thái bá bá, hai người đến xem chúng con dựng tuồng sao? Cao Nha nội nhìn thấy Cầu ca cổ vũ như vậy, thật không ngờ lại chạy tới xem xét lớp diễn kịch, kích động nha, hoạt bát chạy tới trước mặt Cầu ca. Bọn họ sao lại tới đây? Lý Kỳ vẫn sửng sốt, hắn không tin hai người này lại chạy tới đây cổ động, lòng đầy hiếu kỳ đi qua với đám người Hồng Thiên Cửu. Thái Kinh vui vẻ khi thấy nhiều người như vậy, cười ha ha nói: - Thật náo nhiệt nha. Cao Nha nội nói: - Chúng con đây chính là đoàn chuyện nghiệp đó. - Đoàn chuyên nghiệp? Thái Kinh không khỏi liếc sang Lý kỳ, nói: - Thật sự rất mong đợi có thể xem Xạ điêu anh hùng truyện một lần nữa nha! Cầu ca hình như không có tâm tình tán gẫu với Cao Nha nội, vì thế nói: - Khang nhi, các con đi làm chuyện của mình đi, cha và Thái bá bá con có chuyện muốn trao đổi với Lý Kỳ. Hóa ra không phải đến xem con nha! Trong lòng Cao Nha nội có chút hụt hẫng, nhưng cũng không nói gì, ngoan ngoãn đáp lời, sau đó cùng bọn Hồng Thiên Cửu rời đi, mà Lý Kỳ lại ngồi xuống chiếc bàn phía sau với Cầu ca, Thái Kinh. Lý Kỳ vừa ngồi xuống liền nói: - Không biết nhị vị tới tìm ta có chuyện gì? Hắn thấy Cao Cầu, Thái Kinh đã tìm đến tận đây, liền biết việc này vô cùng khó giải quyết, thế là không giở giọng quan, lựa chọn đi thẳng vào vấn đề. Cao Cầu và Thái Kinh liếc nhìn nhau, đột nhiên lấy một tờ giấy từ trong lòng ra, đặt trên bàn, nói: - Ngươi xem thứ này trước đi. Lý Kỳ tò mò liếc Cao Cầu, cầm lấy tờ giấy kia mở ra xem, chỉ thấy trên đó chi chít chữ nhỏ, xét theo cách sắp chữ thì không nghi ngờ gì là một tờ báo, hơn nữa tuyệt đối không phải là Tuần san Đại Tống Thời đại, lại thấy phía trên viết hai chữ to, không khỏi kinh hô: - Nho báo? Sau đó hắn lại hỏi Thái Kinh: - Thái sư, đâyđây là ngài sắp xếp? Thái Kinh lắc đầu nói: - Đương nhiên không phải. Lý Kỳ cau mày, liếc sơ qua nội dung, phát hiện đều là tuyên truyền Nho học, sắc mặt ngưng trọng nói: - Tờ báo này ra khi nào vậy? Cao Cầu nói: - Một canh giờ trước, sau khi ta nhìn thấy liền cùng Thái sư chạy tới tìm ngươi. Lý Kỳ nói: - Có biết xuất hiện từ đâu không? Thái Kinh nói: - Trên đường tới đây, lão phu cho người đi nghe ngóng một phen, tờ báo này do một thương nhân lương thực tên Cổ Thịnh sáng lập nên, hơn nữa không chỉ có tờ này, ít nhất cũng có hơn một ngàn tờ, việc này rõ ràng là đã được mưu đồ từ lâu. - Thương nhân lương thực? Cao Cầu nói: - Đương nhiên không chỉ có như vậy. Cổ Thịnh này chẳng qua chỉ là một thương nhân, cho dù là có nhiều tiền hơn nữa, ông ta cũng không dám ra tờ báo này, chỉ dựa vào cái tên Nho báo này, ông ta cũng không đảm đương nổi rồi. Quan trọng chính là người phía trên ông ta, ông chủ của ông ta có lai lịch lớn nha! Lý Kỳ hiếu kỳ nói: - Hả? Không biết là người nào vậy? Thái Kinh nói: - Người này và lão phu cũng có quan hệ sâu xa. Người này tên là Phạm Hưng, tổ phụ của ông ta là Phạm Trấn, là bạn thân thiết của Tư Mã Quang. Lúc trước bởi vì buộc tội Vương An Thạch cho nên mới bị bãi miễn, Tư Mã Quang cũng vì vậy mà oán giận lui về sống ở Lạc Dương, không hỏi chính sự. Sau đó khi Tư Mã Quang lại quay về kinh, lại đề bạt Phạm Trấn lên. Khi đó, Phạm gia cũng là một đại gia tộc ở Đông Kinh, địa vị trong triều hiển hách, nhưng cho tới khi đương kim Thái Thượng Hoàng kế vị, lại chủ trương cải cách cường dân, khi đó Phạm Trấn đã qua đời từ lâu, đứa con trai thứ hai của ông ta Phạm Nhân Tri lại làm quan trong triều, chỉ vì ông ta chịu ảnh hưởng của cha mình nên không chủ trương cải cách, do đó thỉnh cầu quy ẩn, từ đó về sau cũng trốn tránh liên tục. Nhưng việc này cũng khiến ông ta tránh được sự kiện Nguyên Hữu đảng, sau đó con trai của Phạm Nhân Tri cũng là Phạm Tái Hưng lại thi đậu Tiến sĩ, sau đó trở về Lạc Dương làm quan, gần đây mới được điều trở về, đảm nhiệm làm Cấp sự trung. Lý Kỳ trầm ngâm một lát, nói: - Nói như vậy, mấy lần chấn động trong triều, Phạm gia đều tránh được. Cao Cầu nói: - Ngươi nói không sai, cho nên chỉ dựa vào mấy chục năm, Phạm gia hoàn toàn có tài lực có thể gầy dựng tờ báo này. Lý Kỳ nói: - Chẳng lẽ Phạm Hưng này muốn làm người cầm đầu Nho sinh? Thái Kinh lắc đầu nói: - Một Cấp sự trung nho nhỏ như ông ta có tài đức gì mà làm người cầm đầu Nho sinh trong thiên hạ, cho dù là Phạm Trấn ở đây cũng không có đủ tư cách. Lý Kỳ nhíu mày nói: - Bỏ qua mọi thứ không nói, chỉ xét riêng tờ báo này thôi, người này tuyệt đối không đơn giản. Tuy rằng Nho sinh đầy trong thiên hạ, nhưng bây giờ rất nhiều phương diện đều bất lợi cho bọn họ, mà bọn họ một người một miệng, cho dù bọn họ phản bác có lý thì bọn họ có thể thuyết phục được bao nhiêu người chứ, thêm vào sự tồn tại của Đại Tống Thời đại Tuần san, sức ảnh hưởng của Nho học trong dân gian đang dần giảm xuống. Có thể nói, Nho sinh bây giờ đang thiếu một tờ báo như vậy đến nói thay cho bọn họ. Không thể không nói, tờ Nho báo này xuất hiện vừa hay, hơn nữa vừa xuất hiện thì chắc chắn sẽ nhận được sự ủng hộ của Nho sinh trong thiên hạ, địa vị của Phạm Hưng cũng sẽ lên như diều gặp gió, cho nên Phạm Hưng này tuyệt đối không đơn giản. Cao Cầu đột nhiên bật cười ha ha. Lý Kỳ sửng sốt, nói: - Vì sao Thái úy bật cười, chẳng lẽ ta nói sai sao? Cao Cầu khoát tay nói: - Cũng không thể nói là đúng, chỉ có thể nói là không hoàn toàn đúng thôi. Lý Kỳ hiếu kỳ nói: - Xin chỉ giáo cho? Thái Kinh vuốt chòm râu, nói: - Lý Kỳ, cho dù là Phạm Hưng này lợi hại giống như ngươi nói, nhưng ông ta chỉ là một Cấp sự trung, dám đối nghịch với ngươi sao? Hai hàng lông mày Lý Kỳ nhướn lên nói: - Chẳng lẽ phía sau ông ta còn có người khác? Cao Cầu trợn trắng nói: - Thiệt cho ngươi còn là Xu Mật Sứ, trong triều bây giờ là tình huống gì, ngươi còn không rõ sao? Lý Kỳ nói câu này thật đúng là xấu hổ mà, nhưng trong lòng chợt sáng tỏ, nói: - Chẳng lẽ là y? Thái Kinh, Cao Cầu đồng thời gật đầu. Đúng nha! Chỉ e cũng chỉ có Tần Cối mới có thể dám đi bước này trong giai đoạn nhạy cảm như vậy, nhất định không sai. Có thể nhạy bén nắm bắt cơ hội trong thế cục thiên biến vạn hóa này, đương kim triều đình cũng chỉ có một mình Tần Cối có thể làm như vậy. Nói như vậy, y có thể mượn Nho sinh để củng cố địa vị của mình trong dân gian, nhưng tại sao y lại che giấu bản thân mình chứ? Ta biết rồi, y muốn mượn danh nghĩa của triều đình ra tờ báo này, như vậy, trong tay y có thể nắm giữ hai tờ báo, một dân một quan, thật lợi hại nha! Nghĩ tới đây, Lý Kỳ không khỏi lắc đầu, tỏ vẻ thán phục. Vừa rồi hắn vẫn luôn không nghĩ đến Tần Cối, là bởi vì hắn tiên nhập vi chủ, cảm thấy Tần Cối đã nắm giữ một tờ báo của triều đình, hẳn là không quan hệ đến Tần Cối. Có điều hắn cũng biết, Tần Cối chắc chắn cũng chợt lóe ý tưởng thôi, Tần Cối chắc chắn không nghĩ ra điểm này trước hội phát biểu. Nói theo lý, vẫn là hắn đã giúp Tần Cối một tay. Việc này cũng khó trách Thái Kinh vì sao lại sốt ruột như vậy. Thái Kinh vô cùng coi trọng Tuần san Đại Tống Thời đại, dù sao thì tuần san này gần như đã giúp lão tẩy trắng, cho nên, bất luận thế nào, Tuần san Đại Tống Thời đại tuyệt đối không thể mất được, mà sự xuất hiện của Nho báo chắc chắc sẽ ảnh hưởng đến Tuần san Đại Tống Thời đại. Nhưng nếu là Phạm Hưng, Thái Kinh đương nhiên đối phó rất thành thạo, Lã Vọng buông cần, nhưng Tần Cối là đương kim Tể tướng, hơn nữa năng lực siêu quần, tuyệt đối khiến người ta không thể coi thường, lần này mà làm không tốt, thật sự là tuổi già khó giữ khí tiết mà. Đã biết là ai làm, thì không cần cảm thấy hoảng sợ, sự hoảng sợ đáng sợ nhất vĩnh viễn chính là không biết gì cả. Lý Kỳ mỉm cười, nói: - Thái sư không cần lo lắng, báo chí không dễ dàng chơi đùa như vậy đâu. Thái Kinh nói: - Lẽ nào ngươi đã có cách giải quyết. Lý Kỳ nói: - Đương nhiên, ta làm ăn thích nhất là giữ lại một con đường. Mắt Thái Kinh sáng bừng, nói: - Vậy ngươi còn không nói nhanh lên. Lý Kỳ cười khẽ, tràn đầy tự tin nói: - Nho báo này xuất hiện đột nhiên như vậy, chúng ta không thu được một chút tin tức nào, từ đó có thể thấy, bọn họ đã mưu đồ từ lâu, sớm nhất cũng bắt đầu từ lúc buổi trình diễn kết thúc, như vậy chắc chắn bọn họ chuẩn bị cực kỳ không đủ. Tuy rằng thời cơ xuất hiện đúng lúc, nhưng lực lượng dự bị cực kỳ không tốt, mà Tuần san Đại Tống Thời đại của chúng ta lại khác, trải qua nhiều năm như vậy, từ lâu đã ăn sâu vào lòng dân, cho nên bọn họ ra chiêu này, tuy rằng sẽ gây ra những sóng gió nho nhỏ cho chúng ta trong mấy ngày nay, nhưng tuyệt đối sẽ không gây ra ảnh hưởng quá lớn đối với chúng ta. Thái Kinh nghe được thì khẽ gật đầu, nói: - Những gì ngươi nói lão phu cũng biết, nhưng chúng ta cũng không thể để mặc bọn họ được. Lý Kỳ lắc đầu cười nói: - Thái Kinh, thứ tốt như vậy, nó nhất định sẽ bị bắt chước, cho dù là mặt hay là mũi, đây là việc rất khó ngăn cản được. Làm ăn chính là như vậy, cho dù hôm nay Tần Cối không đứng ra, thì ngày khác vẫn sẽ có người đứng ra. Làm một người khai sáng không thể suy nghĩ bảo thủ, nên tiếp tục đột phá chính mình, chỉ có như vậy mới có thể bảo vệ được ưu thế của mình. - Đột phá chính mình? Lý Kỳ gật đầu nói: - Chính là mọi việc đều phải đi trước người ta, để đối thủ đi theo phía sau mông của chúng ta. Thái Kinh nói: - Chiếu theo ý của ngươi, lần này chúng ta nên xử lý thế nào? Đối với mấy chuyện làm ăn này, lão thật sự chỉ có thể nhờ Lý Kỳ giúp đỡ. Lý Kỳ cười nói: - Tờ Nho báo này có một khuyết điểm chí mạng, chính là nội dung của nó quá mức đơn điệu. Dân chúng bình thường đừng nói là đọc, chỉ nghe thôi thì đã không thể nào nghe hiểu rồi, mà dân chúng chính là điểm mấu chốt của lần tranh luận học phái này, đặc biệt là những đứa trẻ đang trưởng thành, bởi vì tư duy của những đứa trẻ này vẫn chưa chín chắn, chúng nó không thể phán đoán được đúng sai, cho nên cách nhìn của chúng đối với sự vật gần như đều đến từ sự giáo dục của phụ mẫu bọn chúng. Nhưng có một điểm có thể khẳng định, chính là tương lai những đứa trẻ này nhất định sẽ trở thành lực lượng trung kiên của Đại Tống ta, rường cột nước nhà, cho nên làm sao thu hút được ánh mắt của những dân chúng này cũng chính là mấu chốt thành bại. - Ngươi nói rất có lý, vậy ngươi có cách nào tốt vậy? - Đương nhiên, trước đó chẳng phải ta nói đã lưu lại một con đường sao. Lý Kỳ cười nói: - Trong những dân chúng này, hơn phân nửa sẽ không quan tâm tranh luận Nho Mặc gì đó, cũng sẽ không quan tâm tranh đấu trong triều đình, không phải là bọn họ không muốn, mà là bọn họ không rảnh, bởi vì bọn họ còn bận kiếm sống, muốn làm việc kiếm tiền, đây chính là điểm mà chúng ta quan tâm, dân chúng quan tâm cái gì, chúng ta viết cái đó. - Giống như một số người bán rong, bọn họ quan tâm làm sao buôn bán kiếm tiền, vậy thì chúng ta viết trên đó một vài kỹ xảo làm ăn nhỏ. Hay như một số nông phu, bọn họ quan tâm làm sao trồng trọt thật tốt, vậy thì chúng ta viết một vài kỹ xảo trồng trọt, nói cho bọn họ biết làm sao phòng ngừa tai họa, làm sao trồng được thêm nhiều lương thực. Dân chúng không có thời gian quan tâm chính sự, vậy thì chúng ta giúp bọn họ quan tâm, phân tích rõ một số chính sách trong triều, lại nói cho bọn họ biết, bọn họ sẽ hiểu được những chính sách này có quan hệ gì với lợi ích thiết thực của bọn họ. - Như vậy, ngoài trừ những Nho sinh mèo khen mèo dài đuôi kia ra, còn ai đi quan tâm Nho báo gì đó, cuộc sống của chính mình còn chưa làm cho tốt, làm sao có thời gian mà đi quản học phái gì đó của các ngươi chứ. Chỉ cần chúng ta có thể thu hút được ánh mắt của dân chúng, vậy thì Tuần san Đại Tống Thời đại của chúng ta sẽ vững như bàn thạch, không thể lung lay, theo sự chuyển dịch của thời gian, địa vị sẽ chỉ càng được củng cố. Thái Kinh nghe thấy thì trên mặt cuối cùng cũng nở nụ cười, thầm nghĩ, hóa ra làm báo chí cũng có nhiều học vấn như vậy, xem ra ta đã nghĩ quá đơn giản rồi. Lý Kỳ lại nói: - Trước kia ta vẫn luôn để lại một con đường, con đường đó chính là khuếch trương Tuần san Đại Tống Thời đại. Thật ra dù là dự trữ nhân lực hay là vật lực, bây giờ đều đủ để chúng ta mở thêm ba tờ báo nữa. - Ba tờ? Lý Kỳ nói: - Đúng vậy, một tờ Tuần báo sinh hoạt, một tờ Kinh tế học báo, một tờ Khoa học báo. Tuần báo sinh hoạt gắn bó chặt chẽ với sinh hoạt thường ngày của dân chúng, Kinh tế học báo nội dung chủ yếu truyền thụ một vài cách quản lý tài sản cho dân chúng, làm sao quản lý tốt tài sản của chính mình, là một học vấn vô cùng uyên thâm, còn Khoa học báo lại dạy cho dân chúng một số cách đơn giản hóa công việc phức tạp, mà Tuần san Đại Tống Thời đại chính là một tờ bách khoa toàn báo, nhưng vẫn nghiêng về đại sự trong thiên hạ, có bốn tờ báo này trong tay, chỉ một Nho báo nho nhỏ, căn bản không đáng để suy nghĩ nha! Sau khi Thái Kinh nghe xong, trái tim treo lơ lửng rốt cuộc cũng được bỏ xuống."
}