{
  "chapter_name": "Chương 101: Bánh bao nhỏ đáng yêu (2)",
  "content": "Người dịch: LC + Chim Ba Chân Chờ đến buổi tối, Diệp Ly Châu dường như đã quên mất lời hứa vào ban ngày. Nàng vẫn mang theo Doanh Nhi bên người giống như trước. Doanh Nhi mặc áo quần nhỏ xíu nằm bên cạnh Diệp Ly Châu, tay chân bé nhỏ đạp loạn trong không khí, chơi rất vui vẻ. Diệp Ly Châu ngắm nhìn Doanh Nhi, cảm thấy lòng nàng cũng sắp tan ra rồi. Nàng mỉm cười nhéo má bé con. Doanh Nhi tóm lấy tay nàng, rồi đưa ngón tay nàng vào trong miệng. Diệp Ly Châu không nhịn được mà cười ra tiếng: “Quỷ tham ăn!” Nước bọt của Doanh Nhi chảy đầy tay Diệp Ly Châu. Bé không ngừng cười khanh khách. Đề Kiêu trở về từ thư phòng, vốn dĩ sẽ gặp một mình Diệp Ly Châu. Hắn xốc màn lên thì lại trông thấy Diệp Ly Châu và Doanh Nhi đang chơi rất vui vẻ. Mắt hắn chợt tối đi: “Đã nói là đưa con cho vú em cơ mà?” Diệp Ly Châu ôm chặt Doanh Nhi, ấp úng nói: “Doanh Nhi không muốn rời ta…” Đề Kiêu ôm lấy Doanh Nhi. Doanh Nhi thấy là Đề Kiêu bế mình, “A a” kêu loạn lên mấy tiếng, tỏ vẻ không muốn phụ vương ôm, muốn mẫu phi ôm cơ. Đề Kiêu bế bé ra ngoài, giao cho vú em. Nói thật, vú em cũng có thể chăm sóc bé con rất tốt. Vú em trong phủ Tần Vương đều đã được tuyển chọn tỉ mỉ, có khả năng dốc lòng chăm sóc cho bé con. Đây cũng là đứa con đầu tiên của Đề Kiêu, lại do Vương phi sinh ra, sau này sẽ kế thừa Vương vị. Tôi tớ trong phủ đều không dám sơ suất, lúc chăm sóc cho Doanh Nhi, thì chỉ càng tận tâm hơn Diệp Ly Châu mà thôi, cho nên Đề Kiêu cũng yên tâm để cho đầy tớ trong nhà để ý tới Doanh Nhi. Đợi khi Doanh Nhi được đưa đến chỗ vú em, Đề Kiêu mới quay về phòng. Diệp Ly Châu có hơi sợ, cả người co lại trong chăn. Tuy rằng ban ngày nàng đã hứa hẹn, nhưng là… đồng ý cái gì, chẳng phải chỉ là thuận miệng nói thôi, ai sẽ cho là thật chứ. Diệp Ly Châu biết, mấy tháng rồi không làm chuyện thân mật với Đề Kiêu. Người này bị đói lâu như vậy, e là đêm nay nàng đừng nghĩ sẽ có kết cục tốt. Đề Kiêu vén chăn lên, thờ ơ nói: “Đang tận lực trốn ta, hử?” Diệp Ly Châu mím môi, nhỏ giọng nói: “Điện hạ, ta, ta đột nhiên đau bụng.” Đề Kiêu biết nàng đang nói dối. Lần này Diệp Ly Châu nói dối cũng chẳng chân thật chút nào. Hắn ấn tay lên bụng Diệp Ly Châu: “Để ta xoa cho nàng. Có lẽ là bị cảm lạnh rồi, xoa ấm lên thì sẽ không đau nữa.” Diệp Ly Châu “dạ” một tiếng, chỉ muốn kéo dài thời gian, có thể trì hoãn được bao lâu thì trì hoãn bấy lâu. Đề Kiêu quả thực ấn lên, điều tiết sức lực, nhẹ nhàng xoa cho Diệp Ly Châu: “Có phải chỗ này không?” Vốn dĩ là nàng lừa gạt Đề Kiêu mà thôi, nàng có đau chỗ nào đâu, thế nhưng, Đề Kiêu vuốt ve khiến nàng thoải mái vô cùng. Nàng hơi híp mắt lại, vẻ mặt thỏa mãn: “Ừm, hiện tại cảm thấy thoải mái rồi.” Đề Kiêu nói thản nhiên: “Nàng thoải mái rồi, có phải nên đến phiên ta không?” Diệp Ly Châu: “Hả?” Diệp Ly Châu hít một ngụm khí lạnh: “Ta… chân ta đau.” Đề Kiêu nâng bắp chân nàng lên, lại bóp chân cho tiểu tổ tông đây. Bắp chân của nàng rất nhỏ, da thịt mềm mại vô cùng, nắm trong tay cũng có cảm giác cực kỳ dễ chịu. Đề Kiêu nhẹ nhàng xoa bóp cho nàng. Diệp Ly Châu gắng hết sức để kéo dài thời gian, đau chân xong lại nói đau thắt lưng, sau đó nói đau đầu. Đề Kiêu dịu dàng chậm rãi, thỏa mãn từng yêu cầu của Diệp Ly Châu. Chờ tới lúc chỗ đau mà nàng nói đều được xoa bóp một lần, Diệp Ly Châu ôm chăn, nhỏ giọng nói: “Điện, điện hạ, chúng ta có phải nên đi ngủ không? Sắc trời không còn sớm nữa.” Đề Kiêu lạnh lùng nhìn nàng. Diệp Ly Châu bị hắn nhìn mà sợ, bàn tay nhỏ nhéo nhéo tay hắn, làm nũng nói: “Điện hạ…” Đề Kiêu nhìn cái gương to ở cách đó không xa. Diệp Ly Châu nói: “Gương lạnh lắm, ta không muốn nằm sấp ở trên đó đâu.” Đề Kiêu nhéo cằm Diệp Ly Châu: “Trong phòng từ đầu tới cuối đều ấm áp.” Cái gương ở ngay trong phòng, cho nên hẳn là cũng ấm. Diệp Ly Châu không muốn đứng ở trước gương. Nàng cũng có sĩ diện, quay mặt vào gương, nhìn các loại dáng vẻ mất hồn của mình, nàng cảm thấy xấu hổ. Nhưng Đề Kiêu không định bỏ qua cho Diệp Ly Châu. Giai đoạn mang thai, tiểu yêu tinh này làm trời làm đất, cả ngày cáu kỉnh, đôi khi còn muốn ném đồ, còn khóc thút thít nói muốn về nhà. Thỉnh thoảng nửa đêm bò xuống giường chạy ra ngoài nói muốn về kinh thành, hành hạ Đề Kiêu gầy đi rất nhiều. Sau khi sinh con xong, mỗi ngày Diệp Ly Châu đều ôm con trai cưng của nàng, chăm sóc thằng bé còn thân thiết hơn với hắn. Ban ngày đã ôm, ban đêm cũng muốn ôm, xem người chồng như hắn chỉ là đồ trang trí. Đề Kiêu cảm thấy, chính mình lại không thể hiện cảm giác tồn tại nữa, trong mắt Diệp Ly Châu sẽ chỉ còn có con trai mà thôi, không còn người chồng này nữa. Đề Kiêu rút đai lưng của Diệp Ly Châu rồi trói tay nàng lại. Giọng điệu hắn bình thản, có điều nghe vào tai Diệp Ly Châu, lại làm cho lòng nàng run lên. Đề Kiêu nói: “Con trai và ta, ai quan trọng hơn?” Diệp Ly Châu không tránh thoát được, nàng ngồi quỳ gối ở trên giường. Mái tóc dài của nàng xõa xuống, trên người mặc áo lót màu trắng, nhất thời ngực nàng đầy đặn hơn rất nhiều, gần như muốn kéo căng áo ra. Có điều vòng eo lại vẫn mảnh mai giống như trước, đường cong trên người vô cùng xinh đẹp. Đề Kiêu hướng ánh mắt từ đôi chân ngọc xinh xắn lung linh của nàng, đến mắt cá chân, sau đó đi lên, từ từ đi đến khuôn mặt của nàng, rồi nhìn thẳng vào mắt nàng: “Hửm? Người nào quan trọng hơn?” Tiếng của Diệp Ly Châu nhỏ vô cùng: “Dĩ nhiên là điện hạ quan trọng nhất. Doanh Nhi không quan trọng bằng điện hạ.” Đề Kiêu nhếch môi: “Ta với Doanh Nhi rơi xuống nước, nàng sẽ cứu ai?” Giọng Diệp Ly Châu càng yếu hơn: “Ta không biết bơi, không cứu được ai hết.” “Giả sử nàng có thể cứu, vậy nàng sẽ cứu ai?” Diệp Ly Châu nhìn khuôn mặt của Đề Kiêu, nàng nghĩ, cái gì mà Đề Kiêu chẳng biết, hắn rơi xuống nước thì có thể xảy ra chuyện gì. Thế nhưng, ngoài miệng lại nói: “Đương nhiên là cứu điện hạ. Ta… Ta thích điện hạ nhất.” Đề Kiêu vuốt ve bàn tay đang bị trói của nàng: “Thật sao?” Diệp Ly Châu chỉ trời chỉ đất mà thề thốt: “Cái này đương nhiên là thật rồi. Nếu ta nói dối, vậy cả đời này ta không thể ăn thịt.” Đề Kiêu: “…” Đề Kiêu nheo mắt. Diệp Ly Châu hôn một cái lên khóe môi hắn, giọng điệu thắm thiết: “Điện hạ, chúng ta đi ngủ đi, được không? Ta buồn ngủ rồi.” Đề Kiêu trói nàng lại, rồi nhấc nàng lên, đem xuống giường: “Đêm nay liền thể hiện cho phu quân xem, để vi phu biết, sự yêu thích của nàng rốt cuộc là nhiều hay ít.” Diệp Ly Châu: “…” Tuy nàng đã sinh con, nhưng thân thể lại được tẩm bổ vô cùng tốt, khôi phục cực nhanh. Mấy tháng chưa thân mật, lại thêm vừa rồi khi gần gũi cũng đã kha khá rồi. Theo Đề Kiêu thấy, Diệp Ly Châu chính là quê hương dịu dàng của hắn, có thể khiến hắn chết ở chỗ đó. Sắc mặt của người con gái trong gương là màu đỏ như sắc hoa đào, vô cùng quyến rũ, sóng mắt long lanh, ngập nước, gần như có thể rơi lệ. Đề Kiêu ở bên cạnh chiếm được nàng xong mà vẫn cảm thấy chưa đủ thỏa mãn. Hắn lại ôm nàng tới bên cửa sổ. Gió đêm mùa xuân ấm áp. Sau khi cửa sổ mở ra, có thể nhìn thấy mặt trăng bên ngoài. Ánh trăng như nước, một nửa người Diệp Ly Châu ở trong phòng, một nửa kia thì nhô ra bên ngoài nhìn mặt trăng. Mặt trăng vốn là một, nhưng đầu óc nàng choáng váng, lúc thì nhìn thành hai, lúc thì nhìn thành ba. Ban đêm vô cùng yên tĩnh, dường như một cây kim rơi xuống đất cũng có thể nghe thấy được. Diệp Ly Châu cắn chặt khăn tay. Nàng sợ bên ngoài có người, không dám để lộ ra một chút xíu âm thanh nào. Đề Kiêu nắm lấy eo nàng từ phía sau: “Diệp Ly Châu.” Nàng “dạ” một tiếng không rõ ràng lắm. Quá là không rõ ràng, Đề Kiêu rất không hài lòng với âm thanh này. Hắn nói thật thấp: “Rất muốn nghe được tiếng của nàng.” Đầu óc Diệp Ly Châu choáng váng, mệt mỏi không nói nên lời. Nàng nhẹ nhàng nhắm mắt lại, giọt nước mắt rơi xuống từ lông mi thật dài của nàng. Đề Kiêu nâng tay lên, khẽ chạm vào lông mi của nàng. Lông mi dài mà dày đã sớm bị nước mắt làm ướt. Da nàng trắng mịn, tạo thành đối lập rõ nét với hàng lông mi đen nhánh. Nàng thực sự quá đẹp, có thể nói đẹp tuyệt trần. Từ lần đầu tiên nhìn thấy nàng thì hắn đã thích, vẫn luôn thích cho tới tận bây giờ. Hắn hôn khóe môi Diệp Ly Châu: “Nói!” Diệp Ly Châu co lại trong lòng hắn, giọng nói mềm mại: “Ta cũng sắp không còn mạng nữa…” Đề Kiêu trẻ tuổi cường tráng, trước kia mỗi đêm đều sẽ muốn rất nhiều lần. Lần này, thực sự là rất lâu rồi hai người chưa thân thiết, rất nhanh thì hắn lại khôi phục lại. Đề Kiêu cười khẽ một tiếng: “Thế này đã mất mạng rồi? Hửm? Thật vô dụng.” Diệp Ly Châu mệt mỏi nâng mắt lên. Cặp mắt hoa đào của nàng thực ra rất đáng yêu, lúc nhìn người ta thì câu hồn đoạt phách, có thể hút người vào trong đó. Hô hấp của Đề Kiêu chợt chậm lại, hắn nói bên tai nàng: “Với tư cách là phu quân của nàng, hôm nay nhất định ta phải làm cho nàng ngất đi.” Diệp Ly Châu bị lời hắn chọc giận. Nàng nhấc chân lên đá cẳng chân hắn, trái lại bị hắn nắm chặt. Hắn đùa giỡn nàng một lát, rồi lại xách người lên giường. Ngày kế, chân tay Diệp Ly Châu rã rời không dậy nổi. Vú em bế Doanh Nhi tới. Bởi vì Vương phi cưng chiều thế tử nhất, không nhìn thấy thế tử một khắc thì sẽ khó chịu, cho nên vú em sẽ thường xuyên đưa thế tử tới trước mặt Diệp Ly Châu. Đêm qua, cả đêm Diệp Ly Châu không ngủ, con trai có ngoan nữa, nàng cũng không có sức mà ôm. Nàng xua tay với vú em, để vú em bế Doanh Nhi đi xuống. Đề Kiêu cuốn lấy một sợi tóc đen của nàng. Hắn đang mặc áo lót màu mực đen, lồng ngực hơi lộ ra, tóc dài xõa xuống, trong đôi mắt phượng hẹp dài sâu thẳm có một tia vui vẻ: “Không có sức mà ôm con trai bảo bối của nàng nữa à?” Ngón tay của Diệp Ly Châu nắm lấy chăn, khe khẽ nghiến răng. Nàng cũng không biết nên nói cái gì nữa, vừa mệt vừa tủi thân, nhưng mà Đề Kiêu bắt chẹt nàng đến gắt gao, nàng có phản kháng thế nào đi nữa, cũng không chống lại được, chỉ có thể bị ăn sạch sẽ. Suy nghĩ hồi lâu, Diệp Ly Châu mới rầu rĩ nói: “Điện hạ, chàng không phải người tốt.” Đề Kiêu thấp giọng bật cười. Hắn vốn không phải là người tốt. Hắn xoa tóc của Diệp Ly Châu: “Giờ nàng mới phát hiện ra hả?” Diệp Ly Châu tủi thân dựa vào ngực hắn, bị cánh tay dài của hắn duỗi ra ôm lại thật chặt. Rất nhanh thì đã đến lúc Doanh Nhi tròn một tuổi. Lúc Doanh Nhi được một tuổi, Đề Kiêu phải đặt tên cho bé, còn phải chọn đồ vật đoán tương lai nữa. Phu nhân các nhà một lần nữa tiến vào phủ Tần Vương. Lúc mới đầu, các vị phu nhân nghe nói Tần Vương phi sinh hạ một thế tử, thế nhưng thể trọng của thế tử rất nhẹ, giống như là sinh ra đã kém cỏi, thì đều cho rằng thế tử sẽ yếu ớt nhiều bệnh giống như Vương phi vậy. Nhưng hôm nay, các vị phu nhân ngắm nhìn tiểu thế tử đang ngồi ở giữa bàn. Tiểu thế tử mặc áo gấm hoa lệ, bụ bẫm, trắng trẻo lại đáng yêu. Một đôi mắt long lanh như quả nho, so với trẻ một tuổi bình thường còn cao hơn, miễn bàn khỏe mạnh thế nào. Các vị phu nhân đều vô cùng hâm mộ. Đề Kiêu đứng ở bên cạnh Diệp Ly Châu. Thân hình hắn cao lớn, ôm Vương phi yếu đuối lại xinh đẹp tuyệt trần vào trong lòng, dù là ở trước mặt mọi người, Đề Kiêu cũng không hề lảng tránh thể hiện hắn yêu thương Vương phi. Diệp Ly Châu nói khẽ: “Điện hạ, chàng cảm thấy Doanh Nhi sẽ bắt được cái gì đây?” Đề Kiêu nói: “Con trai của ta, dĩ nhiên là phải bắt được đao kiếm.” Nói rồi, Đề Kiêu đẩy thanh đao tới bên cạnh Doanh Nhi. Diệp Ly Châu trợn mắt khinh thường hắn: “Múa đao lộng thương, cũng không sợ bị thương nữa. Doanh Nhi phải bắt lấy sách, bắt lấy bút lông.” Vừa nói, Diệp Ly Châu vừa chuyển thanh đao mà Đề Kiêu vừa đẩy lên trước ra bên ngoài, đem giấy và bút mực đẩy tới bên người Doanh Nhi. Các vị phu nhân nhìn thấy Vương phi vậy mà dám cãi lại Tần Vương, trong lúc nhất thời, cũng có chút kinh ngạc."
}