{
  "chapter_name": "Chương 25: 25",
  "content": "Người dịch: LC + Chim Ba Chân Mảng da thịt bị Đề Kiêu nắm lấy ngứa ngứa tê tê, Diệp Ly Châu không rút tay ra, chỉ nói: “Nơi này có gió, đại nhân không nên ngủ ở đây.” Đề Kiêu buông nàng ra, đứng dậy, trong tay hắn đang cầm cái áo choàng của nàng. Chất vải bằng gấm xanh, mềm mịn trơn nhẵn, cảm giác sờ vào cực tốt. Trên người nàng quả thực quá thơm, vừa đến gần, Đề Kiêu đã có thể ngửi thấy mùi thơm trên người nàng. Thật ra chỉ là hương thơm nhàn nhạt, nhưng Đề Kiêu đối với mùi hương trên người Diệp Ly Châu nhạy cảm khác thường. Đề Kiêu đưa áo choàng qua: “Áo choàng của nàng.” Diệp Ly Châu vươn tay ra nhận: “Ta sợ chàng bị gió thổi mà sinh bệnh.” Bị gió thổi sinh bệnh? Mùa đông ở Hàm Châu lạnh thấu xương, hắn mặc áo giáp lạnh như băng luyện binh, cũng chưa từng sinh bệnh. Đề Kiêu cũng không đặt áo khoác vào tay Diệp Ly Châu. Hắn khẽ rũ một cái, áo choàng mở rộng ra, gấm xanh dưới đèn phản chiếu ánh sáng nhu hoà nhàn nhạt: “Thân thể ta tốt, không cần.” Diệp Ly Châu còn chưa kịp phản ứng, áo choàng đã phủ lên người nàng. Đề Kiêu giúp nàng cột lại đai áo, lại kéo mái tóc dài đen như mực của nàng ra ngoài. Đứng gần như vậy, Diệp Ly Châu bị Đề Kiêu bao phủ, nàng có thể ngửi thấy mùi thơm thanh đạm của cây tuyết tùng trên người hắn. Thứ mùi này kích thích thần kinh, chóp mũi Diệp Ly Châu khẽ chuyển động, hít sâu một hơi. Ngón tay thon dài của Đề Kiêu xuyên qua mái tóc dài xinh đẹp của Diệp Ly Châu, bị bản năng cơ thể ảnh hưởng, Diệp Ly Châu không tự chủ được cọ cọ vào tay Đề Kiêu. Nàng ấm áp mềm mại, nhẵn nhụi, mịn màng, giống như đóa hoa quỳnh trân quý nở ra ngắn ngủi trong đêm đen. Tay Đề Kiêu hơi cứng đờ. Hắn gom mái tóc dài của Diệp Ly Châu lại rồi kéo ra. Cả người Diệp Ly Châu tê tê, bờ vai mềm yếu vô cùng. Nàng nhìn chằm chằm lồng ngực rộng lớn của Đề Kiêu, dựa sát về phía trước. Còn chưa kề sát vào, cái gáy đã bị người nắm lấy. Đề Kiêu nói: “Đứng cho vững.” Hai chân Diệp Ly Châu mềm nhũn, căn bản không đứng vững được. Nàng vừa vì phản ứng của mình mà xấu hổ, vừa vì bản năng cơ thể khiến nàng vô cùng khát khao Đề Kiêu. Diệp Ly Châu ảo não lùi về sau hai bước: “Xin lỗi.” Đề Kiêu thấy nàng thế mà lui về phía sau, sắc mặt lạnh đi một chút. Diệp Ly Châu không biết nên che giấu sự bối rối của mình thế nào, nàng không tiện nói ra chân tướng. Nếu như nàng nói, nàng gặp người khác đều không có việc gì, nhưng gặp được hắn, thì đầu cũng không đau nữa, lưng cũng không mỏi nữa, lúc chạm vào hắn cả người còn thoải mái như ngâm mình trong suối tiên, người này nhất định sẽ cho rằng nàng là kẻ điên. Mặc dù sự thật đúng là như vậy. Đề Kiêu nói: “Trên miệng nàng bôi thứ gì thế?” Diệp Ly Châu thấy hắn vậy mà chủ động nói chuyện, ngón tay trắng nõn nhẹ nhàng sờ lên cánh môi của mình, ngẩng đầu nhìn Đề Kiêu: “Là son, ép cánh hoa hồng ra nước, rồi hong khô, sẽ thành son.” Đôi mắt nàng long lanh, ngón tay chạm vào bờ môi, màu đỏ kiều diễm ướt át cùng với ngón tay trắng như tuyết của nàng, tạo thành hai màu tương phản, vô cùng mê hoặc. Đề Kiêu cúi đầu, ngón tay hắn thô ráp, quanh năm quen cầm đao kiếm, ngược lại là lần đầu tiên chạm vào đôi môi mềm mại của thiếu nữ. Diệp Ly Châu bị hành động của hắn dọa sợ, cả người sững sờ không cả nhúc nhích. Ngón tay hắn lau đi màu son trên môi Diệp Ly Châu: “Không đẹp.” Thật ra là rất đẹp, có điều hắn không muốn để người khác nhìn thấy, chỉ muốn một mình hắn thấy. Mang nàng về giấu đi một mình ngắm. Cánh môi của Diệp Ly Châu quá mềm mại, bị hắn lau qua hơi hơi đau. Chờ Đề Kiêu buông tay, nàng liếm môi, cảm giác thỏa mãn khó có thể diễn tả bằng lời tràn đầy trong lòng Diệp Ly Châu. Đề Kiêu phát hiện sắc mặt tiểu cô nương đỏ ửng tựa đóa hoa hồng. Trong quá khứ, nàng đều là xanh xao mệt mỏi, hoàn cảnh đỏ mặt như này ngược lại cũng không thường thấy. Diệp Ly Châu bị Đề Kiêu mê hoặc đến choáng váng, quên mất bản thân đang ở nơi nào, cũng quên mất sự dè dặt mà bản thân nên có: “Lau sạch rồi sao?” Đôi mắt nàng mờ mịt, giống như ăn được thứ gì cực kỳ ngon miệng, lông mi vểnh lên, vòng cung đuôi mắt mềm mại xinh đẹp, đáy mắt như hồ nước trong veo. Lúc này Đề Kiêu đã nhận ra có điều không đúng. Hắn biết, Diệp Ly Châu không phải là một cô nương to gan như vậy. Lần trước tên phế vật nhị hoàng tử Triệu Dật kia tạo cảm giác tồn tại trước mặt Diệp Ly Châu, liền bị nàng làm mặt lạnh. Vì sao nàng quyến luyến hắn như vậy? Nàng cũng vừa gặp đã yêu sao? Bóng đêm sâu thẳm, Đề Kiêu tiến lên từng bước. Lý trí cùng ham muốn của Diệp Ly Châu đấu tranh, nàng lui về sau một chút, lại bước lên trước một chút. Lý trí nói với nàng rằng, nàng không thể duy trì khoảng cách gần như vậy với người đàn ông này, nhưng mà, thân thể nàng lại rất cần người này. Cảm giác bị áp bức mà hắn cho nàng vượt qua sự vui sướng, cuối cùng Diệp Ly Châu vẫn lựa chọn lùi về phía sau, trâm ngọc trên tóc nàng lay động hai cái, vàng ngọc châu báu va vào nhau, phát ra âm thanh lanh lảnh. Không đợi nàng lùi ra khỏi đình, Đề Kiêu đã nắm lấy cằm của nàng. Giống hệt như trong mơ, hắn ở trên cao nhìn xuống, nàng chật vật không chịu nổi, nhưng hắn lại sạch sẽ chỉnh tề. Ngón trỏ của Đề Kiêu vuốt ve cằm Diệp Ly Châu, đầu ngón tay nhẹ nhàng quét qua cánh môi nàng: “Tâm ý của nàng, ta đều biết cả rồi.” Diệp Ly Châu: “???” Tâm ý của nàng? Tâm ý nào của nàng? Đề Kiêu hơi hơi cúi đầu. Trong mơ là trong mơ, hiện thực là hiện thực. Đôi khi, điều có thể làm được trong mơ, trong hiện thực lại không thể làm được. Giống như ở trong mơ hắn và Diệp Ly Châu sớm đã là vợ chồng thực sự, cũng sắp đùa hư nàng rồi, trong hiện thực Đề Kiêu vẫn còn là trai tân, không biết nên hôn nàng thế nào. Dán thẳng môi lên sao? Có khi nào mũi hai người sẽ đụng vào nhau không ? Vậy hẳn là nghiêng đầu hôn. Nhất định là như vậy rồi. Thân thể Diệp Ly Châu nhạy cảm vô cùng, cằm bị hắn nắm lấy, dù hắn không hề dùng sức, nhưng trên cái cằm trắng nõn của nàng vẫn hiện ra mấy dấu ngón tay rõ rệt. Nhìn rất kích tình. Đề Kiêu lại cúi đầu xuống, Diệp Ly Châu không có sức đẩy hắn ra, dù có sức, thân thể nàng cũng không cho phép nàng đẩy ra. Chỉ có Đề Kiêu có thể gần gũi nàng như vậy, nàng cũng chỉ cho phép một mình Đề Kiêu. “Ơ kìa, cậu, sao cậu lại ở đây?” Một giọng thiếu niên trong trẻo truyền tới: “Cháu sợ cậu không tìm được…” Tiếng nói im bặt. Triệu Quân ý thức được có điều không ổn. Hình như cậu đang giấu thứ gì đó ra sau lưng. Có lẽ, đó không phải thứ gì, mà là một cô gái. Ông cậu uống rượu say, sau đó làm chuyện tốt, hình như bị hắn quấy rầy rồi. Triệu Quân nhìn ánh mắt lạnh lùng của người đàn ông, khí thế trong nháy mắt yếu hẳn đi: “Khụ khụ… Cháu không biết…” Diệp Ly Châu nghe thấy giọng nói, cũng biết mình bị người ta nhìn thấy rồi. Đêm hôm khuya khoắt, nàng và người đàn ông này đơn độc ở bên nhau, nếu truyền ra ngoài, cha nhất định sẽ gả nàng cho người này, danh tiếng của con gái nhà lành rất quan trọng, nếu như người này chưa lập gia đình, chắc cha cũng sẽ uy hiếp hắn cưới nàng. Nhưng mà… Trước kia Diệp Ly Châu chưa từng nghĩ sẽ lập gia đình, áo cưới cũng chưa may. Diệp Ly Châu thò ra nửa cái đầu, định bụng xem xem người trông thấy việc này là ai, nàng nhìn thấy một thiếu niên cao lớn như tùng bách. Bởi vì cách xa, trời lại tối, Diệp Ly Châu không thấy rõ mặt mũi của thiếu niên. Nhưng Triệu Quân lại nhận ra Diệp Ly Châu. Dù sao trong đình sáng sủa hơn một chút, gương mặt của Diệp Ly Châu cũng quá rõ nét, nhìn qua một lần thì sẽ không thể quên. Triệu Quân dùng ánh mắt rất kỳ lạ nhìn Đề Kiêu một cái. Thật không hổ là cậu, giấu Diệp Phụ An, lừa gạt con gái nhà người ta ra ngoài hẹn hò. Tiểu cô nương non nớt như vậy, nhìn quá đỗi ngây thơ, cậu đúng thật có thể xuống tay được. Cũng không biết sau khi Diệp Phụ An biết được cải trắng nhỏ nhà mình bị con sói đuôi to ngoạm mất, cái mặt mo sẽ bị chọc tức thành màu dưa muối hay màu gan heo đây. Đề Kiêu không muốn để Diệp Ly Châu nhìn lén Triệu Quân, hắn ấn cái đầu nhỏ của nàng trở về. Diệp Ly Châu áp sát lên lưng Đề Kiêu, nàng cực kỳ mềm mại, mềm như mây vậy, cơ thể Đề Kiêu lại giống như được đúc ra từ sắt đá, rắn chắc mà lạnh như băng. Cộm người không thoải mái. Dù là như vậy, Diệp Ly Châu dựa vào hắn, cũng vẫn cảm thấy rất là vui vẻ. Đề Kiêu lạnh tanh nói: “Cháu về trước đi, không cần chờ ta.” Một câu nói thật đơn giản, Triệu Quân lại nghe ra được sát ý, hắn cảm thấy trên người rét căm căm, nếu còn không đi, sau này Đề Kiêu nhất định sẽ dùng Trọng Uyên dạy hắn làm người thế nào. Triệu Quân nhanh nhẹn bớt nói hai câu, nhưng vẫn không nhịn được mà nhắc nhở: “Vậy cháu đi trước đây. Cậu chú ý thời gian một chút, thật sự không còn sớm nữa đâu.” Diệp Ly Châu vẫn còn là thiếu nữ trong khuê phòng, Triệu Quân thật sự Đề Kiêu làm quá mức sẽ bị phát hiện. Dù sao cũng là con gái Diệp Phụ An, sau lưng Diệp Ly Châu là một người cha có bản lĩnh, không thể ức hiếp quá mức. Đề Kiêu tự nhiên hiểu rõ điểm này. Cho dù cha của Diệp Ly Châu không phải là Diệp Phụ An, chỉ cần hắn thích nàng, thì sẽ trân trọng nàng, không ức hiếp nàng quá đáng. Bàn tay nhỏ nhắn của Diệp Ly Châu túm lấy áo Đề Kiêu, vẫn đang chờ Triệu Quân rời đi, ngón tay nàng khẽ gãi lên lưng Đề Kiêu, mới nhận ra cơ thể Đề Kiêu lại căng cứng. Hắn quay lưng về phía Diệp Ly Châu: “Buông ra.” Ngón tay nàng càng túm chặt hơn, chất liệu áo khoác của hắn rất mỏng, nắm trong tay vừa lạnh vừa trơn. Diệp Ly Châu không biết hành động dựa sát vào hắn như vậy rất nguy hiểm, nàng chỉ chớp chớp mắt, rồi nói: “Vị công tử vừa rồi, có khi nào sẽ nói ra việc chúng ta nói chuyện cùng nhau không?” “Nàng có hi vọng người khác biết không?” Diệp Ly Châu cũng rất xoắn xuýt, lông mày xinh đẹp của nàng hơi cau lại. Diệp Ly Châu muốn ở cùng một chỗ với Đề Kiêu, chỉ vì Đề Kiêu là quý nhân trong sinh mệnh của nàng. Nhưng chuyện tình cảm, coi trọng đôi bên cùng có ý. Diệp Ly Châu chưa rung động, sở dĩ nàng đứng ở đây, là vì cơ thể nàng cần Đề Kiêu. Đề Kiêu thì sao? Diệp Ly Châu nhìn bóng lưng cao lớn của người đàn ông. Hắn trước sau đều lạnh nhạt, không có tình cảm gì, có lẽ ghét nàng, cho dù không ghét nàng, nhìn vẻ mặt vĩnh viễn lãnh đạm của hắn, cũng không giống như thích nàng. Nếu như bởi vì nàng đơn phương đòi hỏi, để Đề Kiêu ở bên nàng, Diệp Ly Châu sẽ cảm thấy thật có lỗi với Đề Kiêu. Trong lòng nàng có sự chán nản nhàn nhạt, nàng thì thầm nói: “Không hi vọng.” Đề Kiêu cuối cùng xoay người lại. Không hi vọng? Sao? Nàng quyến rũ hắn, lẽ nào không muốn chịu trách nhiệm? Đề Kiêu nâng cằn nàng lên: “Thật sự không hi vọng sao?” Diệp Ly Châu nhìn vẻ mặt của hắn không thân thiện, nói: “Cha ta mà biết sẽ tức giận.” Lúc này Đề Kiêu mới bớt đi mấy phần lạnh lẽo. Diệp Phụ An nhất định sẽ tức giận, tiểu cô ương yểu điệu rơi vào trong tay một võ tướng không biết thương tiếc đàn bà con gái như Đề Kiêu, đi tới Hàm Châu xa xôi, Diệp Phụ An mới không bỏ được. Đề Kiêu khép lại áo choàng của nàng: “Sắc trời không còn sớm nữa, nàng cũng nên sớm quay về đi.” Diệp Ly Châu không muốn về, nàng sợ ban đêm gặp ác mộng, ở bên Đề Kiêu, nàng cảm thấy rất yên tâm. Đề Kiêu luôn cho người ta cảm giác an toàn. Diệp Ly Châu nói: “Sao chàng lại thích mang theo đao? Cây đao này xem ra rất nặng.” Tiểu cô nương chuyển đề tài, rõ ràng cho thấy không muốn đi. Đề Kiêu đoán ra nàng không muốn rời xa mình, có cái ý nghĩ này, trong lòng Đề Kiêu không hiểu sao lại có cảm giác thỏa mãn. Hắn lấy Trọng Uyên xuống: “Sờ xem.” Đôi mắt Diệp Ly Châu trong nháy mắt sáng lên: “Ta có thể chạm vào sao?” Đồ của hắn, nàng đều có thể chạm vào. Của Đề Kiêu, cũng chính là của Diệp Ly Châu. Đề Kiêu nói: “Có thể.” Mũi đao từng uống vô số máu tươi, hôm nay lại được lau chùi sạch sẽ, loan đao hắc kim có phong cách cổ xưa lại nặng nề mang theo sát khí lạnh lẽo, như ma vật khát máu, Diệp Ly Châu lại là kiểu người ngây thơ đơn thuần, hoàn toàn khác xa cây loan đao này. Ngón tay mảnh khảnh trắng nõn như sứ của nàng vuốt ve vỏ đao: “Cây đao này thật đẹp…” Đề Kiêu cong khóe môi. Nhiều năm như vậy, cũng là lần đầu tiên có người khen Trọng Uyên đẹp. Thanh loan đao khát máu này, không có nhân tính giống hệt như Đề Kiêu, ở trong mắt Diệp Ly Châu, lại rất cuốn hút. Diệp Ly Châu ngửa đầu nói: “Có thể rút đao ra khỏi vỏ không?” Đề Kiêu nói: “Không thể.” Ánh đao dọa người, hắn sợ trong đêm tối sẽ hù dọa Diệp Ly Châu. Tay Diệp Ly Châu lại vuốt ve vỏ đao lần nữa, đáy lòng nàng cảm thấy đáng tiếc, tiếc là không thấy được đao rời khỏi vỏ. Nàng rất thích thanh đao này, mặc dù nó đáng sợ, nhưng cho người ta một loại cảm giác khác biệt. Đề Kiêu biết ngón tay Diệp Ly Châu mềm mại ra sao. Đầu ngón tay giống như cánh hoa, mang theo mùi thơm, nơi mà tay nàng chạm vào, sẽ khiến người ta có cảm giác run rẩy. Nhưng lúc này, ngón tay thon dài của nàng đang không ngừng lưu luyến đụng chạm, còn là chạm vào thanh đao không có tính người này. Đề Kiêu cảm thấy, động tác của nàng thật sự quá mức mập mờ. Hắn thấy không thoải mái. Đề Kiêu cố định lại đao, đeo lên hông mình, sắc mặt vẫn lạnh lùng như trước: “Đừng chạm vào nó như vậy, ta không thích.” “Hả?” Diệp Ly Châu có chút không hiểu nổi, vậy phải chạm thế nào đây? Tác giả có lời muốn nói: Châu Châu: Lại ghen với một cây đao, chàng chính là giấm vương."
}