{
  "chapter_name": "Chương 102",
  "content": "Đêm sâu thẳm, Du Khuynh thỏa mãn sớm tiến vào mộng đẹp. Phó Ký Trầm chẳng có chút buồn ngủ, cứ nhìn chằm chằm gương mặt ngủ say của Du Khuynh. Rèm cửa sổ trong phòng được kéo lại, bên trong tối đen, anh chỉ nhìn thấy đường nét của cô. Anh cọ mặt cô, cô hít thở đều đặn. Đếm thời gian, hơn một tiếng trôi qua rồi. Phó Ký Trầm nhắm mắt nhưng tế bào não còn tỉnh táo khác thường. Từ năm ngoái cho tới hiện tại, từng hình ảnh có liên quan tới Du Khuynh lần lượt lướt qua đầu anh. Dáng vẻ mỗi lần cô làm nũng với anh để đạt được mục đích, vẻ mặt của cô khi buông giáp đầu hàng ở dưới người anh, đều khiến anh mất đi sự khống chế. Không biết qua được bao lâu. Anh vẫn không ngủ được. Phó Ký Trầm nắm tay Du Khuynh, khẽ siết chặt lấy. Sáng ngày hôm sau. Chuông báo năm giờ chưa reo thì anh đã dậy. Chẳng có chút mệt mỏi của một đêm không ngủ, ngược lại tinh thần cực kỳ phấn chấn. Anh chỉnh lý nét mặt, cố gắng khiến bản thân trông chẳng khác gì ngày thường. Lúc xuống phòng tập gym dưới lầu đúng lúc gặp ba vợ dậy sớm. “Ba, chào buổi sáng.” “Chào buổi sáng.” Du Thiệu Hồng đặc biệt ngồi đây đợi Phó Ký Trầm, tối qua xúc động quá mức, ông quên đưa giấy chứng nhận và giấy tờ có liên quan của Du Khuynh cho bọn họ. Không có mấy thứ này thì không lãnh chứng được. Ban đầu Du Khuynh không chịu coi mắt với Tần Mặc Lãnh, cô còn bỏ nhà ra đi, ông sợ cô đi thật không về nữa bèn cất giấy tờ của cô chỉ chừa cho cô giấy chứng minh. Sau này Du Khuynh chuyển về nhà ở, quan hệ cha con hàn gắn lại, cô cũng quên lấy về. ---Đọc full tại Truyenfull.vn--- “Đây là giấy tờ của Du Khuynh, con cất đi.” Phó Ký Trầm chỉ cảm thấy rất kỳ lạ, bằng lái xe này nọ của Du Khuynh đều nằm trong tay ba vợ, theo lý mà nói những thứ này là đồ cá nhân thường dùng, tự cô giữ mới đúng. Anh vô ý hỏi một câu: “Em ấy đánh rơi ở đâu phải không ạ?” Du Thiệu Hồng suýt chút nữa nói hớ, “……. Ờ, không phải, tình cảm của cha con chúng ta rất tốt, ba giữ giúp con bé.” Phó Ký Trầm: “……” Ba vợ sợ là không biết chuyện Du Khuynh đặt biệt danh cho ông rồi. Luyện tập buổi sáng xong, Phó Ký Trầm ra khỏi nhà sớm hơn bình thường một tiếng. Anh còn phải về chung cư một chuyến, giấy tờ của anh ở đó. Tối qua trước khi ngủ anh đã bàn với Du Khuynh xong, nói sẽ gặp mặt ở cục dân chính vào mười một giờ trưa nay. Do quyết định lãnh chứng quá gấp rút, sáng nay mỗi người bọn họ còn có không ít công việc phải xử lý, không kịp dời lịch lại. - - Hôm nay là một ngày cực kỳ đặc biệt, ông chủ chẳng những mặc áo sơ mi trắng mà tâm trạng còn khá tốt, vẻ mặt lạnh nhạt thường ngày nay nổi lên ý cười nhàn nhạt. Không chỉ thư ký Phan mà ngay cả bảo vệ dưới lầu cũng cảm thấy như vậy. Sau cuộc họp buổi sáng, Phó Ký Trầm bảo thư ký Phan tới văn phòng của anh. Anh nhìn lịch trình hôm nay, buổi tối có một bữa cơm, “Cậu với Phó tổng giám đốc đi đi.” Thư ký Phan: “?” Có điều vẫn vội vàng đáp, “Vâng ạ.” ---Đọc full tại Truyenfull.vn--- Lúc mười một giờ còn có một cuộc họp video với Giản Hàng và bên công nghệ Tân Kiến, Phó Ký Trầm tiếp tục phân công thư ký Phan, “Tới lúc đó cậu tham gia thay tôi, có quyết định quan trọng gì thì gửi email cho tôi.” Thư ký Phan rất khó hiểu, ông chủ hành động trái ngược với thường ngày như vậy là xảy ra chuyện gì. Lịch trình của ông chủ, cho dù là chuyện cá nhân, anh ta cũng biết. Nhưng cuộc họp trưa nay cùng với bữa cơm buổi tối, với tính cách của ông chủ chẳng bao giờ vắng mặt được. Khả năng duy nhất anh ta có thể nghĩ tới có lẽ tập đoàn gặp phải tình huống cấp bách gì rồi. Nhưng ông chủ không nói, anh ta cũng không thể hỏi thăm. Phó Ký Trầm ký tên xong văn kiện trong tay đưa cho thư ký Phan, “Hôm nay tôi với Du Khuynh đi lãnh chứng.” Thư ký Phan: “!!!!!!” Anh ta vui mừng thay ông chủ tự đáy lòng, thật sự không dễ dàng chút nào. “Chúc mừng anh, Phó tổng.” Nụ cười trên mặt Phó Ký Trầm rạng rỡ, “Cám ơn.” Thư ký Phan cầm văn kiện rời khỏi, Phó Ký Trầm nhìn đồng hồ, chín giờ năm mươi, anh định tới cổng cục dân chính trước đợi Du Khuynh. Trước khi đi anh tới phòng nghỉ ngơi soi gương một cái xem áo sơ mi có bị nhăn chỗ nào không. Cầm theo giấy tờ của anh và Du Khuynh, anh lấy thêm một bình trà chanh ‘Nhất Kiến Khuynh Tâm’ trong tủ lạnh ra. Đã qua giờ cao điểm, lúc này đường xá thông thoáng không đông lắm. Phó Ký Trầm lấy điện thoại ra, chuẩn bị phát lì xì trong nhóm bạn bè lớn đó, Tần Mặc Lãnh cũng có trong nhóm đó. Ngón tay anh đã nhập vào số tiền xong lại thoát ra. Đợi hôm nào đó trực tiếp lấy giấy chứng nhận kết hôn khoe với bọn họ, để họ đưa lì xì cho anh. Tính ra giờ anh khá là bình tĩnh khi vẫn chưa nói cho người trong nhà biết. Buổi tối anh định về nhà một chuyến. Lúc mười giờ rưỡi, xe dừng trên bãi đậu xe gần cục dân chính. Phó Ký Trầm chẳng giục Du Khuynh, anh mở email ra định xử lý công việc, nhưng chữ trên màn hình cứ chất chồng lên nhau khiến anh chẳng bình tĩnh xem được. [Tối về nhà đầy đủ, đừng quên nhé.] Anh gửi trong nhóm chat gia đình lần nữa. Anh trai Phó Thành Lẫm lên tiếng: [Anh tạm thời chưa xác định được, sẽ cố gắng hết sức.] Hễ nói cố gắng hết sức là có phần lơ lửng, lần trước lúc Trâu Nhạc Tiêu mời khách, Phó Thành Lẫm cũng nói là cố gắng hết sức nhưng cuối cùng cũng chẳng tới được, nói là quá bận không có thời gian. Phó Ký Trầm: [Trừ phi tối nay người phụ nữ anh thích sắp đính hôn với người khác, anh phải đi cướp dâu, còn không anh thật sự chẳng có lý do không về.] Phó Thành Lẫm: “……” Phó đổng @ Phó Ký Trầm: [Con đừng đả kích anh con. Chuyện con nói sắp xảy ra trên người anh con rồi.] Phó Thành Lẫm: [Ba, ba không cảm thấy giờ ba cũng đang đả kích con sao? Thu tin nhắn về đi.] Phó đổng nhanh chóng thu tin nhắn về. Ông cụ Phó: [Ông không hiểu nổi, tin nhắn mọi người nhìn thấy hết rồi, ý nghĩa của việc thu tin nhắn về nằm ở đâu? PS: Chân thành hỏi để biết.] “…….” Phó Ký Trầm đỡ trán, suýt chút cười ra tiếng. Điệp khúc nhỏ trong nhóm gia đình tạm thời hóa giải cảm xúc căng thẳng của anh, chớp mắt hơn hai mươi phút đã trôi qua. Phó Ký Trầm đeo kính đen lên, cầm giấy tờ xuống xe. Cách thời gian hẹn kém mười phút nữa, Du Khuynh còn chưa tới cũng không gửi tin nhắn cho anh. Từ sáng tới giờ, cô chẳng gọi cuộc nào. Hôm nay chẳng phải ngày đặc biệt gì, tới giờ này số tình nhân ra vào chỗ đăng ký kết hôn chẳng được mấy đôi. Phó Ký Trầm đứng ở cửa chỗ đăng ký, nhìn về phía Du Khuynh tới. Trời nóng, chẳng mấy chốc đã đổ mồ hôi. Anh nhìn đồng hồ, thêm năm phút trôi qua. Có khoảnh khắc anh thật sự sợ Du Khuynh hối hận rồi. Anh gửi tin nhắn cho cô: [Em tới đâu rồi, kẹt xe phải không? Anh đang đứng ở cửa đợi em.] ---Đọc full tại Truyenfull.vn--- Không có trả lời. Sau lưng có tiếng bước chân, kèm theo một giọng nói, “Phó tổng.” Phó Ký Trầm xoay hẳn người lại, Du Khuynh cũng đeo kính râm bước ra khỏi đại sảnh đăng ký. Anh sải bước đi qua, “Em tới khi nào thế?” Du Khuynh: “Mười giờ hơn một chút. Tóm lại tới sớm hơn anh, em lo anh tới trước đợi lâu, em bèn ngồi đây đợi anh.” Phó Ký Trầm vuốt ve mặt cô, “Cám ơn luật sư Du của anh.” Anh nắm tay cô đi vào, “Anh ngồi trong xe đợi em lâu rồi.” Du Khuynh nghiêng mặt, trêu chọc anh, “Hồi nãy không đợi được em, sợ em không tới à?” Phó Ký Trầm cười cười, nắm chặt tay cô, “Không tới cũng ôm em tới.” Cô chỉ có thể là của anh. Quyển sổ đỏ ngóng trông lâu như vậy, trải qua quy trình đơn giản cuối cùng cũng cầm được trong tay. Du Khuynh chụp sổ chứng nhận kết hôn rồi đưa quyển của cô cho anh, “Tài sản quý giá nhất trong cuộc đời của em giao cho Phó tổng bảo quản đó.” Ở trước mặt nhân viên công tác, Phó Ký Trầm khẽ ôm Du Khuynh, “Cám ơn luật sư Du của anh, cám ơn mẹ của con anh, càng cảm ơn bà xã của anh, chúng ta có nhà rồi.” - - Buổi trưa bọn họ tới nhà hàng ăn một bữa đơn giản để chúc mừng. Du Khuynh đặt chỗ ngay tại SZ. Cô nghĩ, đây là một trong những lần ít ỏi cô và Phó Ký Trầm ăn cơm bên ngoài. Trước khi bị vạch trần thân phận, là cô không dám đi ra. Áo giáp bị cởi bỏ rồi, hai người quá bận rộn nên chẳng sắp xếp hẹn hò. Nghĩ tới hẹn hò, Du Khuynh nhìn sang Phó Ký Trầm: “Phó tổng, anh chưa từng chân chính hẹn hò với em lần nào.” Phó Ký Trầm: “Chiều nay anh ở bên em.” Du Khuynh ngó ra bên ngoài, mặt trời gay gắt trên đỉnh đầu không thích hợp ra ngoài chơi. Còn như dạo phố thì quá mệt. Cô hỏi: “Đi đâu ạ?” “Tiệm sách.” Vừa hợp ý của Du Khuynh, vì vậy cứ thế mà quyết định. Đây là lần đầu tiên Phó Ký Trầm tới nhà hàng SZ, ở đây thích hợp cho tụ tập bạn bè hoặc tình nhân hẹn hò, anh đi xã giao đa số toàn tới khách sạn và hội sở. Hôm nay Trần Ngôn đi làm bình thường, chị nhìn thấy Du Khuynh và Phó Ký Trầm tới mà ngạc nhiên không thôi. Hai người bận như vậy, thế mà có thể đi ăn cơm cùng nhau được. Hôm nay Du Khuynh mặc váy hai dây, bên ngoài khoác thêm một chiếc áo sơ mi trắng. Chị vẫy vẫy tay với Du Khuynh. Du Khuynh bảo Phó Ký Trầm tới chỗ ngồi trước, cô tìm Trần Ngôn nói hai câu. Trần Ngôn hỏi cô: “Hôm nay sao có thời gian tới đây thế?” Du Khuynh mỉm cười, chia sẻ tin tức tốt với chị: “Em với Phó Ký Trầm vừa từ chỗ cục dân chính đi ra, thuận đường tới đây ăn bữa cơm chúc mừng bọn em trở thành vợ chồng.” Trần Ngôn trợn mắt há mồm, không dám tin tưởng. Du Khuynh giũ cổ áo sơ mi, “Hôm qua cố ý đi mua để hôm nay chụp hình chứng nhận.” Trần Ngôn luôn giọng chúc mừng, “Chị phải bàn bạc với chị Vu Phi một chút, hôm nào đó chúng ta tụ tập, chị học đầu bếp thêm mấy món nữa, tới chừng đó làm cho em ăn.” Chị cảm khái: “Thật không dễ dàng.” Phó Ký Trầm không dễ dàng, Du Khuynh cũng không dễ dàng. Du Khuynh không làm phiền công việc của Trần Ngôn nữa, cô đi tìm Phó Ký Trầm. Phó Ký Trầm đang xem sổ kết hôn, giống như đạt được món quà trân quý nhất thế gian, yêu thích chẳng nỡ rời tay. Du Khuynh ngồi xuống cạnh anh, “Anh nói với người nhà chưa?” “Chưa.” Phó Ký Trầm cất sổ kết hôn lên, “Tối anh về nhà một chuyến đem giấy chứng nhận cho họ xem, anh muốn nở mày nở mặt trước mặt họ một lần.” Du Khuynh chẳng nhiều lời, cô hôn lên bên mặt anh một cái. Chẳng biết do tác dụng tâm lý hay gì, Du Khuynh cảm thấy đồ ăn hôm nay cực kỳ ngon. Phó Ký Trầm cũng có cảm giác này, “Chẳng trách Trâu Nhạc Tiêu không muốn chuyển nhượng cổ phần SZ, đồ ăn có mùi vị đặc trưng hơn những chỗ khác.” Mấy món bọn họ gọi đều ăn gần hết, nhân viên phục vụ lại đưa thêm một miếng bánh kem lên. Du Khuynh không nhớ mình có gọi bánh ngọt, “Có nhầm lẫn gì không?” Nhân viên phục vụ: “Không đâu ạ, nhà hàng chúng tôi tặng cho anh chị, chúng hai vị tân hôn vui vẻ, vĩnh kết đồng tâm.” Phó Ký Trầm và Du Khuynh cùng nói cám ơn. Nhà hàng tặng là miếng bánh kem hoa hồng, đến hình dáng cũng là hình hoa hồng, trên đĩa còn dùng socola viết bốn chữ: Hạnh phúc dài lâu. Nhất định là Trần Ngôn nói với quản lý bọn họ, nên đặc biệt chuẩn bị miếng bánh kem. Du Khuynh ăn một phần ba, số còn lại cho Phó Ký Trầm. Vị hoa hồng ngọt thơm lan khắp khoang miệng. Ra khỏi nhà hàng, bọn họ đi thẳng tới tiệm sách, vẫn là tiệm sách lần trước. Hôm nay là ngày làm việc, trời lại nóng, người trong tiệm sách không đông như lần trước. Hôm nay Phó Ký Trầm không đi chọn sách, anh bám sát Du Khuynh từng bước không rời. Thỉnh thoảng còn săn sóc đưa nước ấm tới. Du Khuynh chọn hai quyển sách định để cô với Phó Ký Trầm mỗi người xem một quyển. Cầm lấy sách, cô và Phó Ký Trầm tới khu cà phê nghỉ chân bên kia ngồi xuống. Cô gọi một ly cà phê cho Phó Ký Trầm, đưa quyển sách còn lại cho anh, “Thời gian nhàn nhã hẹn hò với ông xã bắt đầu rồi đây.” Phó Ký Trầm không đọc sách, “Hôm nay là hẹn hò với em.” Anh lấy quyển sách cô muốn đọc qua, mở ra, “Anh cầm cho em, phụ trách lật trang sách cho em.” Anh đặt cánh tay kia lên bàn, “Cho em kê cằm.” Du Khuynh dựa lên bàn, áp mặt vào bàn tay anh. Cô cũng chẳng có tâm trạng đọc, hưởng thụ khoảng thời gian ngày đầu tiên tân hôn có anh bầu bạn. - - Một ngày bình thường, đơn giản song cực kỳ đặc biệt, lúc mặt trời lặn xuống hãy còn lưu luyến. Tới lầu dưới tiệm sách, Du Khuynh tạm biệt Phó Ký Trầm: “Lát nữa gặp.” Phó Ký Trầm: “Chắc có thể anh ngồi ở nhà lâu một chút.” Du Khuynh tủm tỉm: “Không sao đâu.” Hai người chia ra ngồi lên xe rời khỏi. Được nửa đường, nhóm gia đình của nhà họ Phó có tin nhắn tới. Phó Thành Lẫm @Phó Ký Trầm: [Em đâu rồi? Giờ chỉ thiếu mỗi mình em thôi đấy.] Phó Ký Trầm: [Sắp rồi.] Anh lấy sổ kết hôn ra, suy nghĩ xem lát tới nhà lấy hình thức gì để khoe mới khiến họ chấn động hơn đây. Hơn một tiếng đồng hồ trôi qua, Phó Ký Trầm nhìn ngoài xe, vẫn chưa tới. Hồi nãy anh chỉ lo xem sổ kết hôn nên chẳng chú ý đi đường nào, anh chỉ đơn thuần cho rằng do kẹt xe thôi. Có điều lần kẹt xe này lâu nhất trong lịch sử. Mười lăm phút nữa trôi qua, xe mới rẽ vào tiểu khu nhà cũ nhà họ Phó. Tài xế lái tới cổng biệt thự rồi từ từ ngừng lại sát bên cạnh. Phó Ký Trầm nhìn tài xế, “Sao ngừng ở đây?” Tài xế: “Quản gia mới gọi điện cho tôi, nói trong sân hết chỗ đậu xe rồi.” Phó Ký Trầm không khỏi nhíu mày, cho dù anh cả về cũng còn dư ra ba chỗ đậu xe cơ mà. Anh đẩy cửa bước xuống, vừa tới cổng biệt thự thì bước chân khựng lại, tưởng đâu là hoa mắt xuất hiện ảo giác rồi. Bảo Bảo chạy từ trong nhà ra, cười khanh khách chạy về phía anh, người đi theo sau lưng Bảo Bảo là Du Khuynh. Bên bãi đậu xe đâu đâu cũng là xe, đến bên bãi cỏ cũng bị nhét vào một chiếc. Có xe của Du đổng, xe của Du Khuynh, còn có xe của Quý Thanh Viễn và Du Cảnh Trạch. Bảo Bảo chạy qua ôm đùi Phó Ký Trầm, ngửa cái đầu nhỏ lên. Phó Ký Trầm ôm Bảo Bảo vào lòng, Du Khuynh đi tới gần, anh nắm tay cô, “Đây là bất ngờ cho anh à?” Du Khuynh gật đầu, “Ông bà nội em cũng tới rồi. Mỗi người họ đều chuẩn bị một món ăn cho anh, chúc mừng anh lãnh chứng.” Phó Ký Trầm buông tay cô, ôm cô vào lòng, “Cám ơn em.” Bảo Bảo không biết gọi dì út và dượng út, có điều mẹ nói với nhóc rất nhiều lần, gặp dượng út phải hôn một cái. Nhóc hôn Phó Ký Trầm trước rồi quay sang một Du Khuynh một cái. Bên biệt thự, tiếng cười vui vẻ không ngừng truyền tới."
}