{
  "chapter_name": "Chương 120",
  "content": "Chử Hiệt nhìn thoáng qua trợ lý Trịnh. Trợ lý Trịnh thầm xem thường, vội vàng ôm đồ đã dọn xong xoay người rời đi, đỡ ở lại làm bóng đèn chỗ này. Sau khi trợ lý Trịnh rời đi, Chử Hiệt cũng không giấu, thuật lại mọi chuyện một lượt, từ chuyện hôm qua anh diệt búp bê thế thân cho tới quỷ kính buổi tối ra, không bỏ sót chỗ nào. Sau khi Du Lệ nghe xong, chỉ đành, “….?????” Cô như sắp hỏng mất, hoàn toàn không ngờ được là trong lúc cô không biết gì lại có nhiều chuyện xảy ra bên cạnh đến vậy, lại có cả quỷ búp bê thế thân, rồi lại quỷ kính, còn có cả đám yêu ma quỷ quái nữa, hèn gì Mễ Thiên Sư lại tới. Du Lệ phải mất chút thời gian mới tiêu hóa xong chuyện tối qua, hỏi anh, “Vậy tối qua anh có đi ra ngoài không?” “Không, anh thấy Mễ Thiên Sư tới, bên cạnh anh ta còn có một Quỷ Vương nữa, hẳn là đối phó được, nên không đi ra ngoài” Chử Hiệt vô cùng thành thực đáp. Thực tế nếu nhóm Mễ Thiên Sư không tới, Chử Hiệt cũng sẽ ra tay, rốt cuộc anh đã từng đảm bảo rằng sẽ để cho Du Lệ được thuận lợi đóng xong bộ phim này. Nguyền rủa trên người đạo diễn Chung, anh chẳng coi là gì cả, dù không tìm ra kẻ nguyền rủa, nhưng chỉ cần có anh thì những ma vật đó không dám làm càn. Du Lệ không nói được gì, Mễ Thiên Sư tới thật đúng lúc. À, đúng rồi, hôm qua Chử Hiệt có gọi anh ta tới. Nhưng Mễ Thiên Sư là một kẻ nhiệt tình, biết rõ buổi tối con quỷ búp bê chắc sẽ tới gây phiền phức cho Chử Hiệt, nên mới tới đây canh, ngừa nó gây tổn thương tới người vô tội. Nào ngờ quỷ búp bê thế thân còn chưa kịp gây tội thì ngược lại vì nó mà dẫn tới có nhiều đám yêu ma quỷ quái đến. Cuối cùng Du Lệ cũng hiểu rõ, “Vì thế, đạo diễn Chung muốn mời anh bắt quỷ sao?” Chử Hiệt ừ một câu, “Lúc cần” Du Lệ hơi nghi ngờ hỏi, “Chuyện lần này chắc là đột ngột xảy ra, sao đạo diễn Chung lại mời riêng anh nhỉ?” Chuyện này nói cũng không thông được mà. “Em quên rồi à, trên người ông ấy có nguyền rủa của Ma tộc” Chử Hiệt giải thích, “Mệnh cách của ông ấy chính là thế, nguyền rủa người ma, lần nào cũng chọc tới một số đồ không sạch, cũng dẫn một số yêu ma quỷ quái khác tới, không cách nào tránh được” Tuy chuyện tối qua đều không phải là do chính đạo diễn Chung dựng lên, nhưng búp bê quỷ kia quả thật xuất hiện trong đoàn phim của ông, vì thế đạo diễn Chung mới gặp xui, dẫn tới một đống yêu ma quỷ quái đến. Du Lệ bừng tỉnh hiểu ra, cuối cùng cũng khắc sâu một chuyện là có nguyền rủa trên người đạo diễn Chung. Lần trước Chử Hiệt cũng nói ra chút, nhưng vì anh không nói tỷ mỷ nên Du Lệ cũng không để tâm lắm, cũng không nghĩ tới còn chuyện thế này xảy ra. Nếu lần nào đạo diễn Chung quay phim cũng gặp xui xẻo như thế, cũng không trách được ông sẽ mời riêng Chử Hiệt trấn giữ trong đoàn làm phim để đề phòng cảnh giác, chuyện này cũng là chuyện không cách nào đoán trước được, mỗi lần xuất hiện đều có thể mất mạng như chơi. Sau khi hiểu rõ mọi chuyện, Du Lệ lập tức thấy hơi oải. Cô phát hiện ra, bản thân thực sự không gánh nổi mạng của người bình thường, cứ lúc nào đóng phim đều gặp phải những chuyện kỳ quái, may mà còn yên ổn trở về từ Ma Cảnh. Chử Hiệt thấy cô sa sút tinh thần, ôm cô vào lòng, sờ soạng khắp người, hỏi cô sao lại thế. Du Lệ nhìn bộ dạng đầy chính trực của anh, cũng không để ý chuyện anh sờ soạng khắp người trong lòng, cứ tưởng anh đang lo lắng, nên nói hết nỗi lòng ra. Chử Hiệt nghe xong, nói đầy chính nghĩa, “Những chuyện này không liên quan đến em, em là bị liên lụy thôi” Du Lệ, “…..à”. Lúc Chử tiên sinh anh nói lời này chẳng nhẽ không thấy ngại à? Buổi trưa, Du Lệ dưới cái nhìn chằm chằm của Chử Hiệt, bò lên giường đi ngủ. Rất lâu rồi chưa được ngủ trưa, cô cứ tưởng mình không ngủ nổi, ai ngờ đã ngủ say rất nhanh, đợi lúc cô tỉnh lại nghe thấy trợ lý Trịnh bảo, lúc trước Mễ Thiên Sư có tới, nhưng bị Chử Hiệt đuổi đi rồi. Du Lệ được trợ lý Trịnh bảo đầu bếp khách sạn làm canh gà để uống, vừa hỏi người đàn ông đang nhìn cô ăn canh chằm chằm, “Mễ Thiên Sư tới có chuyện gì thế?” “Không có chuyện gì cả” Biểu hiện của Chử tiên sinh rất lãnh đạm, rõ ràng còn canh cánh trong lòng chuyện Mễ Thiên Sư định ôm bạn gái nhà mình. “Anh bảo anh ta tới đem quỷ kính khách sạn đi” Du Lệ, “….” Du Lệ nghĩ tới phòng vệ sinh trong khách sạn có gương mà nhiều gương như thế, chẳng phải chuyện riêng của nhiều khách đều bị quỷ kính nhìn hết hay sao? Nghĩ đến đây, mặt cô hơi nhăn lại. “Yên tâm đi, nó vẫn chưa thấy qua em đâu” Thần sắc của Chử tiên sinh thản nhiên, nhưng giọng thì lại rất hung ác, “Nó dám xem, anh móc mắt nó ra” Du Lệ: Bạn trai hung ác quá ha, nhưng sao lại cảm thấy có cảm giác rất an toàn vậy ta? Nghỉ ngơi một ngày trong khách sạn, hôm sau, tinh thần Du Lệ no đủ trở về đi làm. Vào trường quay, Du Lệ phát hiện ra Hướng Vinh Tu cũng tới rồi. Nhìn thấy Hướng Vinh Tu, Du Lệ lại nghĩ tới chuyện tai bay vạ gió mà mình suýt gặp phải, tuy không trách anh ta, nhưng hoàn toàn không ngờ được fan cuồng lại coi Hướng Vinh Tu là một cặp với họ, rõ ràng họ không có gì mờ ám mà, có phải fan cuồng đó mắt mù không nhỉ? Bất giác Du Lệ rất muốn công bố là mình đã có bạn trai, đỡ cho ai đó hiểu lầm. Thấy cô tới, Hướng Vinh Tu quan tâm hỏi, “Sức khỏe tiểu thư Du thế nào rồi?” Du Lệ đáp khách sáo, “Cảm ơn anh Hướng đã quan tâm, sức khỏe tôi cũng khá hơn rồi” Vừa lễ phép mà đầy khách sáo giao lưu với anh ta mấy câu, Du Lệ lại sợ người khác hiểu nhầm, nhanh chóng cùng trợ lý đi xuống phòng nghỉ hóa trang. Hướng Vinh Tu sao không cảm giác được sự khách sáo xa cách của Du Lệ, bất giác hơi nghi ngờ. Tuy trước đây cô cũng rất khách sáo, nhưng lại không giống lần này, khiến cho anh ta có cảm giác xa cách kính trọng. Hướng Vinh Tu luôn tin tưởng trực giác của mình, thật sự nghĩ không ra cái gì, tóm lại không phải là cô ấy phát hiện ra mình có cảm tình với cô ấy, sợ mình dây dưa nên vội vã tránh cho nhanh ư? Tuy nói anh ta không phải là gì đó khiến vạn người mê, nhưng cũng không đến mức có cảm tình với nữ ngôi sao gì, khiến đối phương chán ghét tới mức muốn tránh đi. Mấy ngày tiếp theo, quay phim diễn ra bình thường không thấy xảy ra chuyện gì. Không chỉ Du Lệ thở phào, mà cả đạo diễn Chung cũng thở phào nữa. Nhưng đạo diễn Chung cũng không dám thả lỏng hoàn toàn, với kinh nghiệm nhiều năm làm đạo diễn điện ảnh của ông mà xem, búp bê thế thân gì đó cũng chỉ là bắt đầu, đợi lúc đoàn phim đến giai đoạn quay ngoại cảnh ấy thì đó mới là mất mạng. Rốt cuộc Đồ Nhĩ Tư cũng tới Hoa Quốc. Hôm nay công việc vừa xong, nhóm Du Lệ vừa xuống xe đã nhìn thấy Đồ Nhĩ Tư đợi dưới tiểu khu rồi. Một đầu tóc xoăn cắt ngắn, tuy khuôn mặt tuấn tú, nhưng khí chất quá âm trầm, xứng với bộ dạng của Ma tộc không vui tẹo nào, Du Lệ nghi anh ta không rõ có thể quản lý tốt một cửa hàng được không nữa? Nhưng đợi lúc Đồ Nhĩ Tư thân thiết tới gần, lúc mở miệng, Du Lệ đã cảm thấy Đồ Nhĩ Tư hẳn là không sao. Vì thằng nhóc này cũng biết nịnh nọt ra phết, cái miệng có thể khiến người ta cười vui vẻ, là một người biết ăn nói, dễ dàng làm người ta vui sướng vô cùng, không lo không bán được gì. Sau khi đuổi trợ lý Trịnh về, nhóm Du Lệ dẫn theo Đồ Nhĩ Tư từ xa xôi vạn dặm tới Hoa Quốc vào nhà. Đồ Nhĩ Tư đi theo sau họ vào, ân cần xách hành lý giúp Chử Hiệt, vừa khen, “Tiểu thư Du lợi hại thật, nghe nói cô là minh tinh hạng nhất trong giới giải trí Hoa Quốc, lúc vừa xuống máy bay, trên đường đi, tôi thấy chỗ nào cũng dán quảng cáo của cô cả. Đến nơi ở cũng xa hoa thế này, vừa rồi tôi suýt không được vào, vẫn phải báo tên cô, bảo vệ mới cho đi đó….” Du Lệ nghe anh ta khích lệ, chẳng vui vẻ gì mà ngược lại nghĩ, không rõ Đồ Nhĩ Tư ở đâu nữa, đây là đàn em của Chử Hiệt, sau này còn giúp anh xử lý chuyện làm ăn, họ có cần đổi sang một biệt thự to không, để Đồ Nhĩ Tư cũng có chỗ ở ổn định. Du Lệ không có ý để mặc Đồ Nhĩ Tư, rốt cuộc thì đây chính là Ma tộc, chẳng may mà bị thiên sư khác phát hiện ra phải làm sao đây? Lúc vừa vào cửa, Đồ Nhĩ Tư lại khen đồ đạc trong nhà Du Lệ một lần, khen đến mức cô phát ngượng. Vì vậy Du Lệ nói lảng sang chuyện khác, ‘Đồ Nhĩ Tư này, anh tới Hoa quốc không sao chứ?” Còn kém chưa hỏi anh ta là có nhập cảnh phi pháp không nữa. Đồ Nhĩ Tư cung kính đáp, “Tiểu thư Du cô yên tâm đi ạ, tôi được thiên sư Hoa Quốc cho phép rồi, không gây phiền phức gì cho cô đâu ạ” “Sao lại được phép vậy?” Du Lệ rất kinh ngạc. “Đó là công lao của Chử tiên sinh đó ạ” Đồ Nhĩ Tư nhìn về Chử Hiệt mặt đầy kính nể, thấy mình ôm đùi rất đúng, còn những Ma tộc khác nào có bản lĩnh đưa đàn em mình tới Hoa Quốc chứ, có muốn tới cũng đều là nhập cảnh phi pháp cả, cứ lén lút trốn tránh ở Hoa Quốc, nếu mà bị thiên sư phát hiện ra thì tuyệt đối bị ép ngồi tù rồi. Lần trước quỷ hút máu lén nhập cư Hoa Quốc trái phép là một ví dụ, còn chưa thò được tới nơi Du Lệ ở đã bị nhóm thiên sư áp tải đi ăn cơm tù rồi. Còn Chử Hiệt thì lại giải quyết vấn đề này quá thoải mái. Thấy Du Lệ nhìn qua, Chử Hiệt bảo, “Anh bảo Mễ Thiên Sư giúp lấy được cái chứng minh thân phận, chỉ cần có nó, thân phận Đồ Nhĩ Tư ở Hoa Quốc hợp pháp rồi” Ngừng chút anh lại bảo, “Nói trước là, Đồ Nhĩ Tư chưa từng có hành vi nào gây tổn thương cho con người” Đồ Nhĩ Tư nói ngay, “Chử tiên sinh ngài yên tâm đi ạ, tôi đã cải tà quy chính rồi, không còn làm việc cho đại nhân Tắc Long nữa, chắc chắn tuân thủ pháp luật, tuyệt đối không phạm pháp” Chử Hiệt chưa nói gì, bảo anh ta tìm phòng khách dưới lầu mà ở. Tiểu Hắc Cầu ngồi ở bồn hoa ban công nghe thấy tiếng nói, thăm dò nhìn qua, lúc phát hiện ra Đồ Nhĩ Tư, tiểu Hắc Cầu kêu meo một tiếng, đôi mắt màu hổ phách sáng lấp lánh. Tốt quá rồi, những món thịt nướng ngon lại tới nữa rồi. Nghe thấy tiếng của Tiểu Hắc Cầu, Đồ Nhĩ Tư quay đầu lại, hai mắt sáng lên, cười hà một cái, ‘Tiểu Hắc Cầu, còn nhớ tôi không?” Tiểu Hắc Cầu chậm rãi từ ban công đi ra, lúc đến trước mặt anh ta, Đồ Nhĩ Tư là nô của ma bay này lập tức ngồi xổm xuống, thò tay xoa nó. Tiểu Hắc Cầu cứ như bố thí cho cái móng vuốt ấy vậy, kêu một tiếng “mễ pi” với anh ta, bảo anh ta làm bữa tối ngon cho nó. Đồ Nhĩ Tư bị tiểu Hắc Cầu xoay ngốc đến không chịu nổi, lúc nó không để ý, tự dưng hít sâu một hơi, thả hành lý trong tay ra, tinh thần dâng lên cao, xắn tay áo, vô cùng tự giác đi làm bữa tối cho họ. Lúc Du Lệ tắm xong đi xuống lầu dưới, đã thấy trên bàn bày đầy thức ăn đủ màu thơm nức. Chử tiên sinh và Tiểu Hắc Cầu một ngồi trước bàn ăn, một ngồi trên bàn ăn, hai mắt nhìn chằm chằm vào thức ăn trên bàn, nhìn chảy cả nước dãi. Thấy Du Lệ xuống lầu, hai mắt Chử Hiệt sáng lên, bảo, “Tiểu Lệ Chi, lại đây ăn tối nào” Tiểu Hắc Cầu cũng cất một tiếng kêu đầy nũng nịu với chủ mình, cái đuôi thì ngoáy tít không ngừng. Du Lệ vâng một câu, nhìn nhìn phòng bếp thấy Đồ Nhĩ Tư vẫn còn bận rộn trong đó. Sau khi cô ngồi xuống, Đồ Nhĩ Tư bưng một mâm thịt bò hầm rượu vang đỏ tới, nói với Du Lệ, ‘Tiểu thư Du, mọi người ăn trước đi ạ, tôi còn làm nốt ba món nữa sẽ xong nhanh thôi” Du Lệ thấy trên bàn bày mười mấy món rồi, thấy đồ ăn cũng quá nhiều chủ yếu đều lấy thức ăn Trung Quốc là chính. Cô nhớ rất rõ trước đây Đồ Nhĩ Tư am hiểu nhất là cơm Tây, giờ lại làm ra thức ăn phong phú của Trung Quốc như thế, có thể thấy trong thời gian này anh ta cũng có nghiên cứu tới đồ ăn Trung Quốc, đúng là đàn em đủ tư cách. Đợi Du Lệ ăn xong miếng thịt nướng ướp mật ong, tự dưng cảm thấy có Đồ Nhĩ Tư tới tốt quá."
}