{
  "chapter_name": "Chương 1984: Thế cuộc xoay vần (2)",
  "content": "Người phụ nữ kia không thích thái độ hoài nghi của cậu cán bộ trẻ, nàng cười nói: - Thế nào? Ngay cả câu nói của chị Triệu mà cậu cũng không tin sao? Tôi nói cho cậu biết nhé, Tiểu Lưu, cậu nghe vào tai cũng đừng nghi vấn lời nói của chị. - Kiểm tra mà không có chứng cứ rõ ràng, đúng là quá không may. Tên cán bộ trẻ lắc đầu thở dài nói. - Không may? Hì hì, đây cũng không phải chỉ là không may mà thôi, cái này gọi là động vào hồ ly làm cho thế cục rối loạn. Nghe nói người ta căn bản không chịu buông tha, đã phản ánh lên lãnh đạo thượng cấp. Vừa rồi tôi đi đến ban sự vụ cơ yếu, vô tình thấy một văn bản đốc thúc, đó là yêu cầu phải điều tra ra nguyên nhân, hơn nữa phải xử lý thích đáng những người có trách nhiệm. - Cục trưởng Đoạn Văn Đống công tác cực kỳ tốt, tình hình trật tự trị an trong thành phố được đảm bảo, nếu đổi lại là người khác thì cũng không thể làm tốt hơn được. Một cán bộ lão thành ngồi trong phòng nãy giờ vùi đầu vào báo chí, bây giờ chợt cảm thán nói một câu. Chị Triệu bĩu môi, sau đó dùng giọng không cho là đúng nói: - Anh Kỷ, Đoạn Văn Đống có năng lực cá nhân, thế nhưng có ai làm việc mà không đắc tội với người? Hơn nữa bây giờ chỗ dựa của anh ta sắp cuốn gói ra đi, tôi thấy cục trưởng Đoạn rõ ràng là người không may, anh nghĩ mà xem, vào thời điểm mấu chốt không thành thật cúi đầu rụt tay làm rùa đen, không chịu hưởng bình an, cần gì phải chọc lỗ thủng? Đây không phải là thò đầu ra cho người ta đánh sao? Chị Triệu nói làm cho hai người đồng sự đều gật đầu, bọn họ trà trộn quan trường nhiều năm, phải có chút tâm tư và ánh mắt như vậy. Bọn họ lắc đầu cho rằng Đoạn Văn Đống sẽ bị đánh cho bầm dập mặt mũi, đầu rơi máu cháy, mà hiện tượng này lại quá bình thường. - Chị Triệu, anh Kỷ, hai anh chị đến phòng làm việc của chủ nhiệm văn phòng một chuyến, lãnh đạo có chuyện cần sắp xếp. Một nhân viên công tác hơn ba mươi tuổi đẩy cửa đi vào phòng rồi trầm giọng nói. Chị Triệu và anh Kỷ đưa mắt nhìn người vừa đến, trên mặt bày ra biểu hiện không thèm quan tâm. Anh Kỷ càng không khách khí nói: - Trưởng khoa Ngưu, có chuyện gì mà vội vàng như vậy? Anh không nói rõ thì vỗ mông rời đi được sao? Anh đúng là quá bận rộn rồi. - Có thương nhân nước ngoài nghi vấn về hoàn cảnh phát triển của chúng ta, phản ánh lên bí thư Diệp, tình huống rất khó giải quyết. Cục công an thành phố Đông Hồng cũng đúng là, chỉ là một con thuyền hàng, cần gì phải làm ra động tĩnh lớn như vậy, rõ ràng là quá điên khùng. - Đúng là làm bừa. Diệp Thừa Dân nện nắm đấm lên mặt bàn, biểu hiện cực kỳ hổn hển. Lão là bí thư tỉnh ủy Nam Giang, lão là người có khí độ mỗi khi gặp chuyện lớn đều bình tĩnh không chút sợ hãi, nhưng chuyện này lại làm cho lão cực kỳ xúc động. Diệp Thừa Dân là người đứng đầu một tỉnh, lão là người được trao quyền lực, đồng thời cũng phải gánh trách nhiệm tương ứng. Nếu có một vấn đề nào đó ở phương diện công tác, như vậy trách nhiệm của lão là khó thể nào cứu chữa được. Khuất Chấn Hưng đứng đối diện với Diệp Thừa Dân, hắn cẩn thận nhìn gương mặt và cơ thể đang phát run của lãnh đạo. Hắn là thư ký cho Diệp Thừa Dân, căn bản ít khi thấy bí thư Diệp nổi cơn thịnh nộ như vậy. - Cậu đi gọi thư ký trưởng đến đây một chuyến. Diệp Thừa Dân phất phất tay với Khuất Chấn Hưng rồi trầm giọng nói. Sau khi nghe Diệp Thừa Dân nói mình đi tìm Đào Nhất Hành, Khuất Chấn Hưng giốn như được đại xá. Hắn nhanh chóng đi ra khỏi phòng làm việc của Diệp Thừa Dân, chạy như bay đến phòng của thư ký trưởng Đào Nhất Hành. Diệp Thừa Dân đã phát giận xong, lão uống một ngụm nước, vẻ mặt càng thêm trầm thấp. Dựa vào khả năng nắm chặt thế cục của lão ở Nam Giang, lão mẫn cảm thấy được mấu chốt của sự việc ở nơi nào. Xem ra Vương Tử Quân này không phải là một cây đèn cạn dầu, không cam lòng ảm đạm xuống đài, nếu trước khi rời đi mà không nắm được ai đó thì căn bản không thoải mái, thế cho nên mới không khách khí mà đánh cược một lần. Diệp Thừa Dân nghĩ đến Vương Tử Quân, hai mắt không khỏi nhắm lại, lão không nhịn được phải lẩm bẩm: - Cho dù anh muốn ra tay thì cũng phải biết cho rõ ràng tình thế, bây giờ thì tốt, xem như lấy đá đập chân mình. - Tút tút tút. Tiếng chuông điện thoại vang vọng trong phòng, Diệp Thừa Dân nhìn qua số gọi đến, lão không khỏi đứng lên khỏi ghế. Lão cung kính nói hai câu với đầu dây bên kia, sau khi nghe được sắp xếp thì gương mặt càng thêm nghiêm túc. Khi Đào Nhất Hành đi vào trong phòng làm việc của Diệp Thừa Dân, lúc này bí thư Diệp đã nghe điện thoại xong, lão ngẩng đầu nhìn Đào Nhất Hành rồi trầm giọng nói: - Thư ký trưởng Nhất Hành, anh có nghe chuyện xảy ra tối qua chưa? Đào Nhất Hành là thư ký trưởng văn phòng tỉnh ủy, hắn yêu cầu mình phải là mắt diều hâu và miệng cọp, đồng thời phải có cái đầu khỉ và cặp chân thỏ. Lúc này hắn biết rõ bí thư Diệp nói về chuyện gì, thế nên không chút do dự mà nói với Diệp Thừa Dân: - Bí thư Diệp, tôi cũng đã nghe qua, thật sự không ngờ được. Diệp Thừa Dân không nói lời nào mà chỉ dùng ánh mắt nhàn nhạt nhìn Đào Nhất Hành. Đào Nhất Hành là thư ký trưởng, hắn mặc dù là thường ủy tỉnh ủy thế nhưng căn bản lại có liên quan mật thiết đến sự tín nhiệm của bí thư Diệp Thừa Dân, nếu không có được sự tín nhiệm của bí thư Diệp Thừa Dân, hắn căn bản không thể nào triển khai mở rộng công tác. Lúc này Diệp Thừa Dân dùng ánh mắt kia nhìn Đào Nhất Hành, làm cho hắn cảm thấy cực kỳ áp lực. Hắn vừa phỏng đoán thái độ của bí thư vừa dùng giọng cẩn thận nói: - Bí thư Diệp, chuyện này tổn hại đến hình tượng của tỉnh Nam Giang chúng ta, tôi cảm thấy nên điều tra rõ nguyên nhân, để xem rốt cuộc là có chuyện gì xảy ra. Đào Nhất Hành nói những lời này rõ ràng là ngoài miệng bôi vôi, nói cũng như không, nhưng xem như tự dựng lên đường lui cho mình. Chim khôn biết chọn cây mà đậu, Đào Nhất Hành theo sát tiến độ của Diệp Thừa Dân, khi còn chưa hiểu thái độ của Diệp Thừa Dân ở sự kiện này, hắn căn bản không dám tùy tiện tỏ thái độ của mình. Nếu hắn không nhất trí với lãnh đạo, như vậy chính bản thân sẽ rơi vào thế bị động. Diệp Thừa Dân hiểu rõ tập tính của Đào Nhất Hành, lão cau mày nhìn thoáng qua đối phương, trong lòng có chút bức bối. Thư ký của lãnh đạo có tác dụng gì? Chính là phục vụ cho quyết sách của lãnh đạo. Nếu như anh chỉ là một người truyền lời, phải nhìn qua lãnh đạo mới có thể cho ra câu trả lời phù hợp, như vậy anh còn ý nghĩa gì nữa? Điều này thì Du Giang Vĩ làm rất tốt, hắn luôn định đoạt các công tác của Vương Tử Quân, luôn tóm tắt đại khái vấn đề, sau đó đề xuất phương án giải quyết cụ thể để cho Vương Tử Quân tham khảo. Nhìn vào phương diện này thì Diệp Thừa Dân cảm thấy Du Giang Vĩ căn bản là người có tiềm lực để đào bới."
}