{
  "chapter_name": "Chương 504: Mời khách",
  "content": "Tiết Diệu Tiến nói xong cũng không chờ Vương Tử Quân kịp phản ứng đã trực tiếp rời khỏi hội trường. Vương Tử Quân tất nhiên hiểu rõ ý nghĩa câu nói của Tiết Diệu Tiến. Đối với Tiết Diệu Tiến là một bí thư sắp rời khỏi thành phố Đông Bộ thì công trình một trăm ngàn héc ta táo ở huyện Đằng Nhạc chính là chiến tích vang dội năm xưa, cũng chính là tâm bệnh của hắn. Quả táo luôn làm cho hắn cảm thấy khó tập trung, nhưng bây giờ Vương Tử Quân xúc tiến ký hợp đồng giải quyết phương diện tiêu thụ quả táo, điều này làm cho Tiết Diệu Tiến cảm thấy tâm bệnh của mình bị loại trừ, sau này cũng không tỏ ra bất yên vì vấn đề này nữa. Lúc này quả táo cũng không còn là một vướng víu trở ngại, lại tiếp tục biến thành một sản nghiệp thành công, sẽ thúc đẩy phát triển kinh tế, thúc đẩy tăng trưởng. Thay đổi này đối với Tiết Diệu Tiến thì thật sự là một ảnh hưởng cực kỳ lớn. - Chủ tịch Vương, sau này ngài chính là lãnh đạo trực tiếp của huyện Đằng Nhạc chúng tôi, hôm nay thừa cơ hội này, nói gì cũng phải cho ban ngành huyện Đằng Nhạc chúng tôi mời ngài vài ly mới được. Khi Vương Tử Quân đang suy tư về ý nghĩ của Tiết Diệu Tiến, Lý Ổn Trung chợt đi đến bên cạnh Vương Tử Quân, trên mặt hắn là nụ cười cực kỳ tươi sáng. Vương Tử Quân không tiếp tục suy xét về Tiết Diệu Tiến, sau đó hắn nhìn Lý Ổn Trung rồi nói: - Hôm nay trọng điểm là giám đốc Thịnh của tập đoàn Viên Quả, chúng ta cần phải nhất trí đối ngoại. - Đúng đúng, ngài nói rất đúng, nhất trí đối ngoại. Lý Ổn Trung nghe được bốn chữ nhất trí đối ngoại phát ra từ trong miệng Vương Tử Quân, thế là vẻ mặt chợt tươi sáng, giống như câu nói kia của Vương Tử Quân có ẩn giấu ma lực gì vậy, làm cho hắn cực kỳ hưng phấn. Sau khi bắt chuyện vài câu với đám người huyện Đằng Nhạc, Vương Tử Quân đi đến một góc yên tĩnh, hắn cầm lấy điện thoại gọi cho Tần Hồng Cẩm. - Thế nào, cũng nhớ em rồi à? Tần Hồng Cẩm ở bên kia vẫn với giọng điệu cực kỳ dịu dàng. - Ừ, anh nhớ em. Vương Tử Quân khẽ cười cười, sau đó dùng giọng ôn hòa nói với Tần Hồng Cẩm. - Anh đúng là quá quan liêu, tiếp xúc kêu gọi đầu tư quá ồn ào, em có thể đến được không nhỉ? Chủ tịch Vương? Tần Hồng Cẩm nói có vài phần trêu chọc, Vương Tử Quân nghe âm thanh này mà chợt giống như thấy được gương mặt tươi cười của Tần Hồng Cẩm. - Em cứ đến tự nhiên... Khi Triệu Quốc Lương đi đến mời mình tham gia tiệc mừng, Vương Tử Quân cúp điện thoại. Sau hơn mười phút trò chuyện, hắn cũng không nói bất kỳ vấn đề gì liên quan đến tập đoàn Viên Quả, lúc này trong lòng hắn chỉ tràn đầy tình cảm với Tần Hồng Cẩm mà thôi. - Chủ tịch Vương, tôi mời anh một ly. Lý Hạc Dương cầm ly rượu không biết đã đi đến bên cạnh Vương Tử Quân từ khi nào, vì lần này huyện Đằng Nhạc sắp xếp tiệc đứng, thế cho nên người tham gia bữa tiêc lại có vẻ rất tùy ý. Vương Tử Quân nhìn nụ cười trên mặt Lý Hạc Dương, hắn nâng ly cụng với đối phương. Hai người tuy không uống cạn ly rượu mạnh nhưng trên mặt đều lộ ra nụ cười, bọn họ trò chuyện với nhau hai câu, sau đó tiếp tục nâng ly đi tìm mục tiêu mời rượu tiếp theo. Khi Vương Tử Quân xoay người thì chợt nghe thấy Lý Hạc Dương nói: - Chủ tịch Vương, chúc mừng. Câu nói không đầu không đuôi của Lý Hạc Dương thật sự làm cho Vương Tử Quân có chút khó hiểu, nhưng người ta đã nói lời chúc mừng, Vương Tử Quân dù có hiểu ý nghĩa hay không cũng phải mỉm cười đáp loại Lý Hạc Dương. Thời gian thấm thoắt trôi qua, mới đó mà đã qua một tháng. Một tháng này thành phố Đông Bộ xuất hiện biến hóa cực lớn, trong đó đáng chú ý nhất chính là nhà xưởng của tập đoàn Viên Quả bắt đầu được xây dựng. - Chủ tịch Vương, bí thư Tiết mời anh sang nói chuyện. Vương Tử Quân vừa tham gia một hội nghị vận hành kinh tế trong thành phố, hắn vừa quay lại phòng làm việc thì Triệu Quốc Lương đi đến khẽ nói. Tiết Diệu Tiến mời mình sang? Vương Tử Quân chợt sững sờ. Từ sau sự kiện tập đoàn Viên Quả đầu tư vào thành phố Đông Bộ thì Tiết Diệu Tiến giống như khôi phục lại trạng thái trước đó, tiếp tục không cho ra ý kiến của mình ở nhiều phương diện, giống như bí thư đã chuẩn bị đường lui cho mình, giống như sắp về hưu. Bây giờ tin tức tháng sau Tiết Diệu Tiến rời khỏi chức vụ đã được xác định, lúc này tìm mình nói chuyện làm gì? Vương Tử Quân suy đoán lung tung mà không thể nào hiểu được. Mặc kệ nó, nếu số đã chết thì không lên triều cũng bị chém chết. Vương Tử Quân thầm nghĩ như vậy, thế là hắn rời khỏi phòng làm việc của mình. Đến khi Vương Tử Quân đi đến bên ngoài phòng làm việc của Tiết Diệu Tiến, thư ký Trương Hiểu Đông đã chờ sẵn bên cửa, sau đó đưa Vương Tử Quân vào trong phòng làm việc của bí thư Tiết Diệu Tiến. Bí thư Tiết Diệu Tiến nói không cần pha trà, thế là Trương Hiểu Đông nhanh chóng đóng cửa đi ra. - Chủ tịch Vương, đến đây uống với tôi vài ly trà. Tôi nói cho anh biết, say này cơ hội thế này cũng không dễ tìm, thế cho nên tôi phải lợi dụng thân phận vào thời điểm hiện tại. Thời gian tới anh sẽ cực kỳ bận rộn, tôi thì xem như là một cựu chiến binh về hưu. Tiết Diệu Tiến ngồi trên ghế sa lông ở bên cạnh bàn trà, khi Vương Tử Quân đi vào thì khẽ vẫy tay nói. Tuy Vương Tử Quân đã biết Tiết Diệu Tiến sắp rời khỏi diễn đàn chính trị thành phố Đông Bộ, thế nhưng nghe chính bí thư Tiết nói ra tin tức này, hắn thật sự có vài phần rung động. - Bí thư Tiết, ngài nói như vậy thì tôi sẽ cố gắng cùng ngài uống cho sảng khoái, nếu không thì uống trà xong sẽ làm vài ly rượu, anh thấy thế nào? Vương Tử Quân cố gắng làm cho tâm tình của mình trở nên bình tĩnh, hắn khẽ ngồi xuống bên cạnh Tiết Diệu Tiến rồi vừa cười vừa nói. - Ha ha, Chủ tịch Vương, tôi thật sự tiếp nhận ý tốt của anh, nhưng rượu thì nói thật nhé, tôi cũng không thích rượu, chỉ muốn uống trà mà thôi. Tiết Diệu Tiến khoát tay áo rất tiêu sái, giống như mọi chuyện đều đã coi như xong, chính mình đã buông xuống tất cả. Vương Tử Quân nâng ly trà còn bốc khói nghi ngút trước mặt lên nhấp một ngụm, sau đó hắn cười nói: - Thật ra tôi cũng không thích rượu, chẳng qua là người trong giang hồ thì thân bất do kỷ. Hai người nở nụ cười ăn ý, trong tiếng cười rộn rã, Tiết Diệu Tiến nâng ly trà lên nhấp một ngụm, sau đó đi vào vấn đề chính: - Chủ tịch Tử Quân, lãnh đạo chủ yếu của tỉnh ủy tuy thấy tôi phạm không ít sai lầm ở thành phố Đông Bộ, nhưng cũng cho rằng con người của tôi vẫn đáng tín nhiệm, vì vậy muốn cho tôi tiếp nhận vị trí chủ tịch hội đồng nhân dân thành phố Đông Bộ. Nhưng tôi từ chối, con người của tôi tích cách không tốt, dựa theo những gì lãnh đạo sắp xếp thì thật sự là không hay. Khi còn trẻ tôi có thể nhẫn nại làm trợ thủ cho người ta, bây giờ thì thật sự rất nén giận, tôi đã già rồi, xương cốt cứng nhắc, cũng không thể làm được. Vương Tử Quân chỉ cười cười mà không lên tiếng, Tiết Diệu Tiến cũng không đánh giá ý nghĩ của Vương Tử Quân, hắn nhấp một ngụm trà rồi nói tiếp: - Tôi phạm vào sai lầm không nhỏ khi công tác ở thành phố Đông Bộ, nếu không phải tôi chuyên quyền độc đoán thì Lý Khang Lộ và Tiết Nhất Phàm cũng sẽ không rơi vào trạng thái hôm nay. Tiết Diệu Tiến tuy đang cười nhưng nhìn vào đó vẫn có thể thấy được vài phần thương cảm, tất nhiên phần thương cảm đó dành cho Tiết Nhất Phàm và Lý Khang Lộ. Dù sao hai người kia một là thủ hạ mà lão tín nhiệm một là con gái cực kỳ yêu thương. Lúc này Vương Tử Quân thật sự rất muốn an ủi Tiết Diệu Tiến, thế nhưng hắn thật sự không nói nên lời. Dù sao hai người kia vào tù cũng không tránh khỏi liên quan đến mình. Tuy kinh nghiệm những năm qua đã giúp hắn đeo lên mặt không ít mặt nạ, thế nhưng hắn thật sự không thể nào ngồi trước mặt Tiết Diệu Tiến để giả vờ là người tốt an ủi một phen cho được. - Chủ tịch Vương, tôi cũng cần cảm ơn anh ở sự kiện này. Tiết Diệu Tiến cầm lấy ấm trà châm cho Vương Tử Quân, sau đó dùng giọng trầm thấp nói. Vương Tử Quân chậm rãi ngẩng đầu lên, ánh mắt giao hòa với Tiết Diệu Tiến. Dưới ánh mắt bức bách của Tiết Diệu Tiến, Vương Tử Quân cũng không lùi bước, hắn khẽ cười nói: - Bí thư Tiết, dù anh cảm ơn tôi xuất phát từ bất kỳ mục đích nào thì tôi cũng tiếp nhận. Một câu nói kia của Vương Tử Quân đã nói cho Tiết Diệu Tiến biết rõ vấn đề, đó chính là mình là kẻ chọc ra sự kiện liên quan đến Tiết Nhất Phàm và Lý Khang Lộ. Vẻ mặt Tiết Diệu Tiến rất bình tĩnh, hắn đặt ly trà sứ trắng nõn xuống, sau đó cười nói: - Chủ tịch Vương, lời nói cảm tạ của tôi là thật lòng, dù là một bí thư thị ủy hay một người làm cha thì tôi đều phải cảm ơn anh. Anh đã cho bọn họ một bài học, ít nhất cũng tốt hơn để cho sự việc phát triển đến mức khó thể nào cứu vãn được. Vương Tử Quân không nói gì, hắn chỉ lẳng lặng uống trà. Tiết Diệu Tiến cũng trở nên trầm mặc, sau một làn hơi nước liên tục bùng lên giữa hai người. nguồn TruyenFull.vn - Anh cảm thấy sau này thành phố Đông Bộ sẽ phát triển theo xu thế gì? Tiết Diệu Tiến thay đổi chủ đề, hắn lại khôi phục như cũ, lại là một bí thư Tiết cực kỳ bình tĩnh, hắn dùng giọng ngưng trọng hỏi. - Không tốt nhất, chỉ có thể là rất tốt. Vương Tử Quân hiểu ý của Tiết Diệu Tiến, hắn cũng không qua loa, cũng không che giấu, trực tiếp nói ra một câu như vậy. Rõ ràng lời nói của Vương Tử Quân đã động vào tâm khảm của Tiết Diệu Tiến. Bí thư Tiết chợt cười lên ha hả, một lúc lâu sau mới nói: - Chủ tịch Vương, có lời này của anh thì tôi cũng an tâm. Tôi cảm thấy trong ban ngành thành phố Đông Bộ vào lúc này cũng không có mấy người có thể léo lái phát triển về phương hướng tốt, mà anh chính là một trong số ít người như vậy. - Cảm ơn bí thư Tiết đã cho ra lời thừa nhận, thực chất tôi cũng rất tin tưởng vào chính mình. Vương Tử Quân nâng ly trà lên uống một ngụm, hắn cảm thấy mình và Tiết Diệu Tiến giống như đang uống trà luận anh hùng. - Việc nhân đức không nên nhường cho ai, chủ tịch Tử Quân, trước kia tôi cảm thấy anh là người dày dạn kinh nghiệm và lão luyện, rất nhiều chuyện đều có mưu trước rồi động sau, cũng không quá phấn chân tinh thần như cán bộ thanh niên. Nhưng bây giờ tôi đã yên tâm, cán bộ thanh niên thì cũng cần dám dánh dám liều mạng, phải có dũng khí và quyết tâm. Tiết Diệu Tiến có vẻ rất vui vì biểu hiện không chút khiêm tốn của Vương Tử Quân, hắn giống như nhặt được một phần thưởng gì đó rất lớn. Vương Tử Quân nhìn bộ dạng của Tiết Diệu Tiến, trong lòng thật sự sinh ra cảm giác không biết phải làm sao cho tốt. Nhưng hắn cũng có cảm xúc, có mưu rồi mới động đôi khi là chuyện tốt nhưng nhìn về phía sau lại thấy có chút mềm yếu, mình cũng nên cải cách tư tưởng của chính mình ở phương diện này mới được. Trong quá trình hội đàm kế tiếp chủ yếu là Tiết Diệu Tiến nói và Vương Tử Quân làm người nghe. Lúc này Vương Tử Quân chợt sinh ra cảm giác Tiết Diệu Tiến không phải là một vị bí thư thị ủy, giống như một ông lão hàng xóm đơn giản mộc mạc, chủ yếu nói về kinh nghiệm công tác của mình, còn có một vài chuyện cũ mà hắn cảm thấy đắc ý. - Tử Quân, năm xưa khi đào mương, tôi là người đầu tiên nhảy xuống nước, cũng vì vậy mà đến tối lãnh đạo ban thưởng cho một con gà quay và một chai rượu. Khi đó gà quay ăn thật sự sướng miệng, thế nhưng rượu lại có hơi ít, một chai được tôi uống cạn nhanh chóng. Tiết Diệu Tiến khẽ dùng tay lau miệng, giống như bí thư đang nhớ lại hương vị uống rượu vào thời điểm năm xưa. Những năm nay có thể nói cũng không còn nhiều người biết lắng nghe người khác. Phòng làm việc của Tiết Diệu Tiến vào thời điểm trước có thể nói là xua người như đuổi vịt, gương mặt kẻ nào đến đây cũng nịnh nọt như thái giám. Vương Tử Quân lúc này quả thật là một người biết lắng nghe, tuy hắn chưa từng trải qua thời đại của Tiết Diệu Tiến, nhưng kinh nghiệm kiếp trước lại làm hắn hiểu tâm tư của Tiết Diệu Tiến khi phải rời khỏi cương vị công tác vào lúc này. Hắn cơ bản không nói chen lời, nhưng chốc chốc nói vào một câu lại làm cho Tiết Diệu Tiến vui vẻ thêm vài phần. Một ấm trà được bí thư Tiết Diệu Tiến thay trà ba lượt, Vương Tử Quân cũng hai lần gọi Trương Hiểu Đông vào tiếp thêm nước. Mỗi lần như vậy Trương Hiểu Đông thấy gương mặt của bí thư cực kỳ hồng hào, đang cố gắng giảng giải kinh nghiệm của mình khi ở trên vị trí bí thư huyện ủy năm xưa. - Tút tút tút... Tiếng chuông vang lên, Tiết Diệu Tiến đang nói chuyện cực kỳ hứng thú mới phát hiện đã đến giờ tan tầm. Hắn dùng ánh mắt vẫn chưa quá thỏa mãn nhìn thoáng qua Vương Tử Quân nói: - Chủ tịch Vương, đáng lý ra tôi sẽ mời anh dùng cơm, nhưng hôm nay không đi được, thế này đi, đến chiều chúng ta sẽ tiếp tục trò chuyện. - Vậy thì để đến chiều tiếp tục trò chuyện. Vương Tử Quân cười lớn đồng ý với Tiết Diệu Tiến, sau đó hắn cười tủm tỉm rời khỏi phòng làm việc của bí thư thị ủy. - Tút tút tút... Tiếng chuông điện thoại vang lên khi Vương Tử Quân rời khỏi phòng làm việc của bí thư Tiết được vài bước. Hắn nhìn chiếc điện thoại của mình mà có chút xúc động, lúc hắn muốn thì nó lại không đổ chuông, bây giờ hắn rời khỏi phòng làm việc của bí thư Tiết Diệu Tiến mới chịu đổ chuông. Vương Tử Quân lấy điện thoại ra, hắn thấy đó là một số điện thoại lạ, trong lòng thầm suy nghĩ xem là ai gọi điện thoại đến. Lúc này ở đầu dây bên kia chợt vang lên một âm thanh quen thuộc: - Chủ tịch Vương, chúc mừng! Người gọi điện thoại đến là Quách Tiên Vi, Vương Tử Quân cũng không để ý đến lời nói của đối phương, hắn cười ha hả nói: - Trưởng phòng Quách, lúc này gọi điện thoại cho thuộc hạ, có phải muốn thuộc hạ mời ngài dùng cơm không? - Cậu mới là người cần mời khách, hơn nữa tôi sẽ không đến những nơi quá bình thường. Quách Tiên Vi ở đầu dây bên kia dùng giọng ghen ghét nói. Vương Tử Quân còn chưa kịp phản ứng thì đã cười ha hả nói: - Trưởng phòng Quách, anh không muốn đến những nơi tầm thường, như vậy sẽ đến những nơi không bình thường. Anh nói xem, chờ tôi đến thành phố Sơn Viên mời anh dùng cơm, hay ngài đến thành phố Đông Bộ kiểm tra thị sát để cho tôi cơ hội đây?"
}