{
  "chapter_name": "Chương 182: Biểu hiện năng lực, thể hiện tài năng, rèn luyện khả năng",
  "content": "- Chủ tịch Vương, cậu nói những lời này có chứng cứ không? Không đợi Vương Tử Quân nói ra hết lời, trưởng phòng tuyên truyền Vũ Trạch Huy đã lên tiếng cắt ngang. - Tất nhiên là có, vợ chồng Lý Thiết Trụ chính là chứng cứ. Vương Tử Quân nhìn thoáng qua Vũ Trạch Huy rồi khẽ nói. - Chủ tịch Vương, tôi phải nhắc nhở anh một câu, bất cứ chuyện gì cũng không được nghe theo một phía. Vợ chồng Lý Thiết Trụ là người bị hại, chúng ta cần phải có lòng đồng tình, thế nhưng có rất nhiều chuyện không được xử lý theo cảm tính, không nên chỉ nghe lời một bên. Vũ Trạch Huy vừa nói xong thì bí thư ủy ban tư pháp Quách Vạn Thần đã lên tiếng: - Tôi đồng ý với ý kiến của trưởng phòng Vũ, cục trưởng Cơ Tòng Lương đã có báo cáo về chuyện vợ chồng Lý Thiết Trụ kêu oan, chuyện này Cơ Tòng Lương đã có xử lý, anh ấy rất đau lòng, còn tự thân chạy đến phòng làm việc của tôi để làm bản kiểm điểm. Quách Vạn Thần nói đến đây thì vẻ mặt biến đổi: - Là một cán bộ lãnh đạo thì anh ấy cũng có nhiều điều khó xử, vừa phải xử lý việc của mình, vừa phải xem xét người thân. Tôi cũng biết nhiều về Tòng Lương, anh ấy làm việc trung nghĩa, gần đây cần cù chăm chỉ, chăm lo cho trị an, được nhân dân của huyện Lô Bắc tán thưởng. Tuy chuyện này anh ấy có hơi chậm chạp, nhưng tôi thấy chúng ta nên có thái độ bảo vệ cán bộ, không thể nghe gió là nói mưa. Nếu như dân chúng có ý nghĩ xấu về chúng ta, động một chút thì cán bộ mất chức, như vậy sẽ là đả kích với tính tích cực của các cán bộ đồng chí. Quách Vạn Thần nói vài câu dù không rõ ràng nhưng đầu mâu lại chĩa thẳng về phía Vương Tử Quân. Quách Vạn Thần lên tiếng chỉ là lời mở đầu, sau đó trưởng phòng tổ chức Tôn Quốc Lương đặt ly nước của mình xuống nói: - Tôi đồng ý với ý kiến của bí thư Quách, làm một trưởng phòng tổ chức, tôi thật sự rất thấu hiểu cho đồng chí Cơ Tòng Lương, những đồng chí đang công tác không những cần cù chăm chỉ mà tác phong tốt như vậy cũng có rất ít. Tuy chỉ xảy ra chút chuyện nhỏ nhưng chung quy khuyết điểm cũng không che lấp ưu điểm, tôi cảm thấy sau này chúng ta nên có chút ước thúc với đồng chí Cơ Tòng Lương mà thôi. Mặt khác, chủ tịch Vương Tử Quân, nếu anh có hứng thú với chuyện nhân sự, anh có thể thường xuyên đến trao đổi với tôi. Lời nói của Tôn Quốc Lương càng làm cho khóe miệng của các vị thường ủy còn lại có hơi giật giật, vị trưởng phòng tổ chức này rõ ràng đang mỉa mai bàn tay của Vương Tử Quân là quá dài. Vương Tử Quân không quan tâm đến lời mỉa mai của Tôn Quốc Lương, hắn lẳng lặng nhìn Hầu Thiên Đông, chờ bí thư Hầu cho ra kết luận cuối cùng. - Thưa các đồng chí, tôi rất đau lòng, đau lòng vì cô bé bị hại, lại đau lòng vì đồng chí Cơ Tòng Lương. Tôi đã sớm nói rồi, là một vị cán bộ lãnh đạo, chúng ta cần phải quan tâm nhiều hơn đến cấp dưới, không thể vì một hoặc hai chuyện mà mù quáng cho ra kết luận với cán bộ của mình. Trong mắt tôi thì Tòng Lương là đồng chí tốt, nếu như anh ấy biết rõ chuyện này, như vậy nhất định sẽ xử lý ngay mà không bao che cho anh của mình. Cơ Tòng Chính kia rõ ràng là lợi dụng lực ảnh hưởng của đồng chí Cơ Tòng Lương để làm ra hậu quả lớn, tôi cảm thấy chúng ta nên triệt hồi lời đề nghị với đồng chí cục trưởng cục công an Cơ Tòng Lương, không nên chuyện nhỏ xé ra to. Bí thư Trần Lộ Dao nắm công tác nhân sự cũng đặt ly nước của mình xuống bàn thật mạnh, sau đó dùng giọng đầy căm phẫn nói. Trần Lộ Dao là một vị lãnh đạo đứng hàng thứ ba trong huyện, là phó bí thư nắm công tác nhân sự, thế cho nên lời nói có độ nặng cực cao. Nếu Lưu Thành Quân và Hầu Thiên Đông không có ý kiến gì khác, như vậy xem như đã định tính sự việc. Hầu Thiên Đông hít vào một làn khói thuốc, lão là bí thư huyện ủy, có thể không cần mở miệng cũng làm cho các thường ủy khác vận hành theo ý mình, điều này làm lão cảm thấy rất có thành tựu. Cơ Tòng Lương cuối cùng phát huy tác dụng gì trong sự kiện lần này? Lão biết rất rõ, lão tin những thường ủy ngồi đây cũng biết rất rõ. Nếu quả thật có truy cứu trách nhiệm thiên vị thân nhân, như vậy trách nhiệm của Cơ Tòng Lương thật sự là rất lớn, nếu như vung tay mạnh mẽ thì làm gì có ai thoát khỏi trách nhiệm? Cơ Tòng Lương này nhiều năm làm cục trưởng cục công an, mông sạch sẽ sao? Muốn điều tra một người thì có nhiều phương pháp, nhưng vấn đề là Cơ Tòng Lương lại là người của Hầu Thiên Đông, lão muốn bảo vệ một nhân viên của mình thì không là vấn đề. Truyện được copy tại Truyện FULL - Sau khi nghe xong ý kiến của mọi người, tôi cảm thấy rất tốt. Bí thư Vạn Thần, anh nên nói chuyện với đồng chí Tòng Lương, nói anh ấy làm việc quang minh chính đại vẫn chưa đủ, điều căn bản là phải trông nom tốt người của mình, không nên tiếp tục để phát sinh những sự kiện như thế này. Hầu Thiên Đông nói rồi khẽ gõ lên bàn, sau đó nói tiếp: - Thái độ công tác của đồng chí Tử Quân là rất tốt, trong mắt không có hạt cát, điều này cũng đáng giá khẳng định. Hội nghị cứ như vậy mà kết thúc không một tiếng động, tuy Hầu Thiên Đông đã nói ra lời khen ngợi cao độ với Vương Tử Quân, thế nhưng kẻ nào cũng hiểu ý nghĩa lời nói của bí thư là thế nào. - Không biết lượng sức mình. Những âm thanh như thế này lại rõ ràng truyền vào tai Vương Tử Quân, nhưng Vương Tử Quân vẫn không quay đầu, hắn biết nó được phát ra từ miệng của trưởng phòng tuyên truyền Vũ Trạch Huy. Lưu Thành Quân đi đến trước mặt Vương Tử Quân, hắn khẽ vỗ vỗ vai của Vương Tử Quân, lại nở nụ cười cực kỳ ẩn giấu. Vương Tử Quân ném điếu thuốc trong tay xuống đất, hắn đi ra khỏi phòng họp với vẻ mặt thản nhiên. Hắn biết rõ lúc này tất cả mọi người đang nhìn mình mà cười chê, có vài người còn tỏ ra cực kỳ sảng khoái. Tất cả mọi thứ chung quanh đều không qua khỏi mắt của hắn, nhưng hắn cảm thấy mình không hối hận. Thông qua hội nghị thường ủy lần này thì Vương Tử Quân xem như chính thức biết rõ kết cấu quyền lực thật sự của huyện Lô Bắc, cũng biết rõ mạng lưới lớn được đan như thế nào. \" Không biết tự lượng sức mình! \" Lời đánh giá của Vũ Trạch Huy làm cho Vương Tử Quân nở nụ cười nhàn nhạt. - Két. Một tiếng thắng gấp vang lên, một chiếc xe hơi xuất hiện bên cạnh Vương Tử Quân, cửa xe mở ra, một người đàn ông trung niên nở nụ cười dùng giọng cực kỳ có ý nghĩa nói: - Chủ tịch Vương, đi đứng cẩn thận một chút. Sau đó cửa xe khép lại, xe lại gia tốc chạy về phía xa như bay, chỉ để lại một luồng bụi mù mịt cuốn về phía Vương Tử Quân. - Là Cơ Tòng Lương. Tiểu Thái đứng bên cạnh Vương Tử Quân khẽ nói, Vương Tử Quân châm một điếu thuốc, sau đó hắn nói: - Đã sắp xếp xong chưa? - Chủ nhiệm Tằng đang chờ anh. Tiểu Thái nói rồi khởi động xe, chiếc Santana chạy vào bóng tối trong nháy mắt... - Bí thư Hầu, tôi tựu phạt mình ba ly, chuyện này tôi thật sự thiếu suy xét, làm cho ngài phải chịu khổ. Trên tầng cao nhất của nhà khách cục công an có một bàn tiệc rượu phong phú đang được mở ra, người ngồi vị trí chủ vị chính là bí thư huyện ủy Hầu Thiên Đông. Lúc này vẻ mặt lão không còn uy nghiêm như vừa rồi ở hội nghị thường ủy, gương mặt nở nụ cười thản nhiên giống như một chú hàng xóm ở nhà bên. Bên cạnh Hầu Thiên Đông chính là phó bí thư Trần Lộ Dao và trưởng phòng tổ chức Tôn Quốc Lương, hai người vây quanh người bí thư Hầu, còn trưởng phòng tuyên truyền Vũ Trạch Huy và phó chủ tịch thường vụ Đỗ Tự Cường lại ngồi ở hai bên còn lại. - Ha ha ha, Tòng Lương, hôm nay cậu không cần cảm ơn tôi, nếu muốn cảm ơn thì phải kính trưởng phòng Vũ hai ly, hôm nay anh ấy là người mở pháo đầu tiên. Hầu Thiên Đông khẽ nâng ly rượu lên rồi dùng giọng thản nhiên nói. - Cảm tạ bí thư Hầu đã khen ngợi, nếu không có ngài bày mưu đặt kế, ôm gọn đại cục, tôi đây dù có vận dụng hết sức cũng không tạo nên âm thanh gì. Vũ Trạch Huy nói rồi nâng ly rượu lên: - Chúng ta cùng chúc bí thư Hầu một ly. Đám người Trần Lộ Dao, Tôn Quốc Lương đều nâng ly rượu lên mời bí thư Hầu Thiên Đông, mà lúc này vẻ mặt Hầu Thiên Đông vẫn là nụ cười thản nhiên, lão uống cạn ly rượu mừng. - Tòng Lương, dù sự việc đã qua nhưng tôi còn phải phê bình cậu, những chuyện nhỏ nhặt như vậy nên xử lý cho nhanh, tranh thủ thời gian ném tiền lấp miệng người là được, cần gì phải làm cho dư luận xôn xao? Để người ta cầm lấy đằng chuôi? Hầu Thiên Đông gắp một miếng thức ăn bỏ vào miệng, sau đó trầm giọng nói với Cơ Tòng Lương. Cơ Tòng Lương dùng ánh mắt cung kính nhìn bí thư Hầu Thiên Đông, bộ dạng chăm chú nghe theo lời dạy bảo. Hắn thật sự không cảm thấy xấu hổ vì lời phê bình của bí thư Hầu, trong lòng lại tràn đầy cảm động. Hắn biết rõ bí thư Hầu nói những lời như vậy với mình, cũng vì xem mình là người trong hàng ngũ, nếu như bí thư Hầu khách khí thì mới là thật sự đáng sợ. - Bí thư Hầu, tôi sai rồi, tôi nhất định sẽ sửa chữa, nhưng người phạm sai lầm là anh ruột của tôi, tôi nhất thời hồ đồ mới làm phát sinh sự việc như vậy... Cơ Tòng Lương nói đến anh mình thì trong mắt có chút phức tạp. Tôn Quốc Lương và Cơ Tòng Lương có quan hệ không tệ, tất nhiên hắn hiểu ý của Cơ Tòng Lương, vì vậy mà mở miệng nhận lấy câu chuyện: - Bí thư Hầu, hai anh em Tòng Lương sống nương tựa vào nhau từ nhỏ, vì tình cảm anh em mà nhất thời hồ đồ, kính xin bí thư Hầu cứ phê bình. Nhưng gặp chuyện không may dù sao cũng là anh ruột của Tòng Lương, anh xem, chuyện này có nên chào hỏi với chánh án Phó hay không? Chánh án Phó trong miệng Tôn Quốc Lương chính là chánh án tòa án Phó Thuấn Triêu. Cơ Tòng Lương dùng ánh mắt cảm kích nhìn thoáng qua Tôn Quốc Lương, sau đó lại dùng ánh mắt không yên nhìn về phía Hầu Thiên Đông. Hầu Thiên Đông khẽ đặt đũa xuống, sau đó lại dùng khăn lau miệng: - Chuyện này, trước tiên cứ để đó xem xét cái đa. Đám người Trần Lộ Dao nghe mà hiểu ra vấn đề, vẻ mặt Cơ Tòng Lương cũng biến đổi muốn mở miệng, nhưng Vũ Trạch Huy đã mở miệng trước: - Bí thư Hầu, hội nghị thường ủy hôm nay được tổ chức rất tốt, rất kịp thời và đúng chỗ, chúng ta có nên xem xét lại về phó chủ tịch Vương không? - Dù sao vẫn là cán bộ trẻ tuổi, không đụng tường không biết tường cứng thế nào. Trần Lộ Dao khẽ dựa lưng lên ghế rồi mỉm cười nói. Những người khác cũng cười theo, Cơ Tòng Lương cầm bình rượu rót vào ly cho Hầu Thiên Đông, sau đó khẽ nói: - Bí thư Hầu, anh phê bình làm cho tôi cảm thấy mình còn chưa đầu nhập vào trong công tác, trước tết là thời điểm trộm cướp hoành hành, tôi muốn thừa dịp này để tiến hành một hoạt động đả kích tội phạm, anh thấy thế nào? - Tốt, Tòng Lương, cậu có thể chuyển tâm tư lên công tác nhanh chóng như vậy thì tôi cũng vui mừng. Cứ như vậy đi, cậu cho ra kế hoạch, tôi sẽ cho chỉ thị. Hầu Thiên Đông có chút suy tư, sau đó gật đầu tán dương. - Bí thư Hầu, tôi còn phải mở đại hội động viên, chủ đề hội nghị là: Hành động ba mươi ngày, vì một mùa xuân bình an. Tôi đề nghị cho chủ tịch Vương tham gia hội nghị, như vậy cũng thay đổi hình tượng của đội ngũ công an chúng tôi. Hầu Thiên Đông hiểu ý của Cơ Tòng Lương, những người khác cũng hiểu. Hầu Thiên Đông nhìn Cơ Tòng Lương, trong lòng thầm thở dài, thầm nghĩ Cơ Tòng Lương có năng lực công tác nhưng lại quá hẹp hòi. Lúc này đáng lý phải làm hòa hoãn mối quan hệ với Vương Tử Quân, không ngờ lại kéo Vương Tử Quân đến tụng kinh cho mình. Nếu như không xảy ra sự kiện trước đó thì Vương Tử Quân đến chủ trì hội nghị cũng hợp lý, nhưng vấn đề là nếu cho Vương Tử Quân đến hát cặp với một người mình vừa đưa ra lời đề nghị miễn chức, như vậy không phải đánh vào mặt Vương Tử Quân sao? Hầu Thiên Đông có chút trầm ngâm, sau đó lão đưa mắt nhìn Đỗ Tự Cường: - Chủ tịch Đỗ, anh cảm thấy thế nào? - Thỏ gấp cũng phải nhảy tường huống hồ là Vương Tử Quân, người này có chút bản lĩnh, đừng ép quá chặt, sẽ không tốt. Đỗ Tự Cường trầm ngâm trong giây lát rồi lên tiếng. Hầu Thiên Đông cau mày, lão khẽ gõ lên mặt bàn, động tác vô thức này là thói quen khi lão đang suy xét vấn đề. Mỗi lần có chuyện lớn xảy ra thì lão thường thích làm như vậy. - Bí thư Hầu, phải cho Vương Tử Quân cảm nhận được đau đớn, có đau thì sau này mới chịu khó sống yên thân, nếu không sẽ có vấn đề tiếp tục xảy ra. Chỉ là một tên phó chủ tịch xuống tạm giữ chức, không có gì cần phải quan tâm. Trần Lộ Dao nâng ly rượu lên rồi mỉm cười nói với Hầu Thiên Đông. - Được rồi, bí thư Lộ Dao, ngày mai anh sắp xếp vụ này. Hầu Thiên Đông đồng ý với ý kiến của Trần Lộ Dao, lão dùng giọng thản nhiên nói. Không khí mùa đông vừa lạnh vừa khô, lúc này bầu không khí của khối chính quyền huyện càng thêm quỷ dị, Tôn Hạ Châu vừa dựng xe đạp của mình vào đung vị trí thì vừa vặn đụng phải hai vị thư ký của khoa số hai đang khóa xe. - Có nghe nói gì không? Hì hì, không ngờ trong huyện chúng ta lại phát sinh chuyện này. Một thư ký vừa khóa xe vừa khẽ nói với đồng bạn. Đồng bạn của viên thư ký kia là một người đeo kính, nhìn qua cũng hơn hai mươi, hắn cũng cười hì hì nói: - Hừ, chuyện tốt không ra khỏi cửa nhưng chuện xấu truyền ngàn dặm. Tôi nghe nói đến việc này còn tưởng rằng có chuyện chê cười lớn, chậc chậc, một vị phó chủ tịch tạm giữ chức mà dám đứng trên hội nghị thường ủy để đề nghị miễn chức một vị cục trưởng cục công an, đúng là ăn gan báo. - Ôi, đúng là cán bộ trẻ không quen công tác, nghe nói các vị thường ủy đều lên tiếng vỗ đầu chủ tịch Vương, hình như trưởng phòng Tôn cũng là người mở pháo. - Cán bộ trẻ đúng là cán bộ trẻ, có vài chuyện không biết trời cao đất rộng. Như vậy cũng tốt, té ngã một lần thì sau này sẽ kẹp đuôi làm người. Tên thư ký này vừa mở miệng thì chợt nghiêng đầu, sau đó xấu hổ phát hiện Tôn Hạ Châu đang ở phía sau nhìn chằm chằm vào bọn họ."
}