{
  "chapter_name": "Chương 405: Cá nhỏ cũng có thể bùng sóng lớn",
  "content": "- Âu Dương, ngoài những chuyện này, tôi còn có một chuyện muốn trưng cầu ý kiến của cô. - Tôi hy vọng cô đứng trên phương diện đại cục để cho tôi một đề nghị, cô cảm thấy sau khi mình rời khỏi tỉnh đoàn, ai sẽ là người tiếp nhận vị trí của cô? Hứa Tiền Giang giống như không phát hiện ra sự khác thường của Âu Dương Dương, lão tiếp tục mở miệng hỏi. Bây giờ đến vấn đề nhân tuyển cho vị trí lãnh đạo đứng đầu tỉnh đoàn, Âu Dương Dương biết trưởng phòng Hứa hỏi như vậy chỉ là trưng cầu ý kiến theo đúng trình tự, dù nàng có nói thế nào cũng chỉ có tính chất tham khảo mà thôi, cũng không là gì cả. Nhưng lúc này nàng vẫn phải suy xét về các vị phó bí thư của mình, sau đó mới lên tiếng: - Trưởng phòng Hứa, bình tĩnh xem xét thì tôi thấy thích hợp nhất chính là bí thư Vương Tử Quân, chỉ tiếc là tư chất lý lịch quá mỏng, lại mới được đề bạt làm bí thư tỉnh đoàn được nửa năm. Còn những người khác, tôi cảm thấy lãnh đạo tỉnh nhất định sẽ cho ra một quyết đoán tốt nhất. - Quả thật là lý lịch của Vương Tử Quân quá mỏng. Hứa Tiền Giang cũng không xa lạ gì Vương Tử Quân, lão đặt bút trong tay xuống, sau đó nói thêm hai câu với Âu Dương Dương, lại nói tiếp: - Âu Dương Dương, cô cảm thấy Hoắc Tương Nhiễm như thế nào? Tuy trưng cầu ý kiến của mình nhưng Âu Dương Dương lại thấy trong lời nói của Hứa Tiền Giang có chút khuynh hướng. Nếu bây giờ sáng suốt nhất thì đi theo câu chuyện của trưởng phòng Hứa, nhưng như vậy rõ ràng là không nói thật, nàng cảm thấy nếu mình làm như vậy thì rõ ràng là nói một đằng làm một nẻo. - Tôi tin lãnh đạo tỉnh ủy nhất định sẽ cho ra lựa chọn phù hợp. Âu Dương Dương trầm ngâm một lát rồi dùng giọng từ chối cho ý kiến nói. Thái độ lập lờ nước đôi của Âu Dương Dương làm cho Hứa Tiền Giang hiểu ra vấn đề, thế là cũng không tiếp tục hỏi, chỉ gật đầu đứng lên nói cuộc đối thoại hôm nay đã kết thúc. Nhưng sau khi Âu Dương Dương rời khỏi phòng, lão lại rút một điếu thuốc trong gói mà nãy giờ không động vào để hút vào một hơi... Hào Nhất Phong ngồi trên ghế, lão lẳng lặng nhìn chiếc phao đang phập phồng cách đó chục mét, cần câu kim loại được nắm chặt trong tay. Gió khẽ thổi là cho người ta sinh ra cảm giác giống như đang phiêu diêu bên ngoài trần thế. Tề Chính Hồng bên cạnh Hào Nhất Phong cũng cầm một cây cần câu, ngồi lẳng lặng, ánh sáng mặt trời xuyên thấu qua tán lá tạo nên hai điểm sáng trên người hắn, nhìn qua rất chói mắt. Người khác không biết sẽ cho rằng đây là hai người bình thường thích câu cá, dù thế nào cũng không ngờ hai người đàn ông ngồi kia chính là hai vị lãnh đạo đứng hàng thứ nhất và thứ hai ở khối chính quyền tỉnh Sơn Nam. - Nơi đây là cá tự nhiên, không dễ câu, vì thế mà câu mới thú vị. Hào Nhất Phong vung tay nhìn thoáng qua Tề Chính Hồng, lão nói tiếp: - Ông chủ con đập này làm không tệ, cá nấu mẻ kết hợp với một bình rượu lâu năm có thể làm cho người ta sinh ra cảm giác không tệ. Tề Chính Hồng thật sự không quá hứng thú với những trò thế này, thế nhưng hắn cũng không muốn làm ảnh hưởng đến hào hứng của Hào Nhất Phong, thế nên chỉ có thể gật đầu. Đến khi Hào Nhất Phong nói xong, lúc này Tề Chính Hồng mới lên tiếng: - Chủ tịch Hào, nghe nói anh Giản nhập viện rồi. Anh Giản là ai thì Hào Nhất Phong biết rõ ràng, lão khẽ gật đầu nhưng cũng không nói ra bất kỳ lời nào. Tề Chính Hồng biết rõ Hào Nhất Phong cũng không có quá nhiều hảo cảm với Giản Thuận Bình, thế cho nên cũng không dây dưa ở phương diện này, hắn thay đổi chủ đề: - Chủ tịch Hào, lúc này bàn tay của bí thư Nhiếp hầu như đã khá dài, không những ăn trong nồi còn ngồi nhìn sang chậu, điều này thật sự khó thể chấp nhận được. - Anh cảm thấy đây là anh ta động tay vào sao? Hào Nhất Phong không quay đầu, ánh mắt nhìn về phía phao câu rồi khẽ nói. Tề Chính Hồng tất nhiên tỏ ra rất nghi vấn về những biến đổi đột nhiên trong hội nghị thường ủy vừa rồi, lúc này hắn nghe Hào Nhất Phong nói như vậy thì cũng không muốn đi đường vòng và thẳng thắn nói: - Chủ tịch Hào, sao tôi thấy đây không giống như phong cách của anh Nhiếp? - Tất nhiên đây không phải là phong cách của anh ta, nếu như anh ta nắm trong tay một lực lượng lớn như vậy, cũng không nhẫn nhịn đến ngày hôm nay mới ra tay. Hào Nhất Phong cười cười rồi lại thở dài một hơi. - Chủ tịch Hào, anh nói ai? Bây giờ tôi thật sự còn không hiểu rõ, vị chính ủy phân khu hôm qua thật sự có chuyện gì xảy ra? Tôi thấy lần này anh ta đến tham gia hội nghị thường ủy có mục đích quá rõ ràng, đó là đến để làm chỗ dựa và cho Âu Dương Dương một phiếu. Tề Chính Hồng nói rồi khẽ đứng lên, một miếng mồi cá được hắn ném vào trong nước, những bọt nước nhỏ văng lên tung tóe. - Chính Hồng, anh kinh ngạc như vậy cũng đúng. Hào Nhất Phong xê dịch cần câu rồi nói: - Anh nói không sai, ngày hôm qua anh ta tham gia hội nghị thường ủy chủ yếu để cho Âu Dương Dương một phiếu. Đó thật ra chỉ là suy đoán của Tề Chính Hồng, nhưng bây giờ nghe lời khẳng định của Hào Nhất Phong thì trong lòng vẫn kinh ngạc. Thầm nghĩ rốt cuộc là ai mà có thể diện lớn như vậy, đã có thể làm cho một vị thường ủy tỉnh ủy đứng ra bỏ phiếu cho Âu Dương Dương? - Tối qua tôi đã đến gặp anh ấy, anh ấy biết rõ ý nghĩ của tôi, thế là chỉ nói ra bốn chữ? Hào Nhất Phong chậm rãi quay đầu, trên gương mặt lộ ra vẻ nghiêm túc: - Bị người nhờ vả. - Nhiếp Hạ Quân sao? Tề Chính Hồng hỏi một câu, sau đó hắn chợt cảm thấy hôm nay mình có vẻ mất trình độ, nếu quả thật là Nhiếp Hạ Quân, sợ rằng bây giờ tỉnh Sơn Nam sẽ không ở vào trạng thái hiện tại. \"Bị người nhờ vả?\" Người nhờ vả nếu không phải là Nhiếp Hạ Quân thì sẽ là...? Tề Chính Hồng lắc đầu, nhưng nếu không phải hai người kia thì là ai? Trong tỉnh Sơn Nam, rốt cuộc còn ai có thể diện lớn như vậy? Còn nữa, lão già xảo quyệt Lưu Truyền Thụy trước nay luôn thích trung lập, vì sao hôm nay lại hồ đồ đi chung với Nhiếp Hạ Quân? Hội nghị thường ủy ngày hôm qua thật sự khá bức bối với Tề Chính Hồng, hôm qua không phải hắn không muốn lên tiếng, thế nhưng đám người kia căn bản không cho hắn cơ hội mở miệng. Không, phải nói là đến khi Tề Chính Hồng có thể mở miệng thì những lời muốn nói phải nuốt vào bụng, cảm giác bức bối của hắn là thế nào thì hoàn toàn có thể nghĩ ra được. Nghĩ về tình hình hôm qua mà Tề Chính Hồng cảm thấy thật sự có chút không đúng, đám người kia đáng lý sẽ không liên hợp lại với nhau cùng một chỗ, bây giờ lại vì một vấn đề không quá đặc biệt mà có cùng âm thanh với nhau, đây tuyệt đối không phải là trùng hợp. Nếu không phải là trùng hợp thì dĩ nhiên là có người thao túng, mà người thao túng nếu không phải là Nhiếp Hạ Quân thì sẽ là ai? Hào Nhất Phong nhìn Tề Chính Hồng rơi vào trầm tư mà cũng không nói gì, lúc này phao trong nước chợt phập phồng. Lão vung tay, một con cá chép to như lòng bàn tay mang theo vài giọt nước bị giật văng lên bãi cỏ. Hào Nhất Phong vui vẻ nắm con cá trong tay, sau đó lão khẽ cười nói: - Chính Hồng, đôi khi tạo ra sóng gió cũng không phải là cá lớn, một con cá nhỏ như thế này cũng có thể tạo ra sóng gió. Cá nhỏ? Tề Chính Hồng thấy Hào Nhất Phong câu được cá thì vội vàng đứng lên, bây giờ nghe được một câu hai nghĩa của chủ tịch Hào thì không khỏi ngây người, trong lòng khẽ động: - Chủ tịch Hào, ngài hoài nghi chuyện này là do hắn làm? - Phải là hắn, nếu không liên quan đến ích lợi thì dù là Nhiếp Hạ Quân cũng sẽ không thể thúc đẩy những người kia cùng hướng về phía Giản Thuận Bình. Đặc biệt là vị chính ủy phân khu, căn bản không thể nào ra tay vì sự việc không liên quan đến mình. Trong tỉnh Sơn Nam này chỉ có một con cá nhỏ như hắn mới có thể tạo ra sóng gió mà thôi. Hào Nhất Phong bỏ con cá vừa câu được vào một cái thùng cách đó không xa, sau đó dùng giọng khẳng định nói: - Tôi sao lại quên mất điều này, đối phương là con rể của Mạc gia, chính ủy phân khu của chúng ta sao có thể từ chối được? Tề Chính Hồng lại ngồi xuống ghế, hắn nở nụ cười tự chế giễu nói: - Tôi cho rằng tiểu tử kia đi đến tỉnh đoàn thì sẽ sống yên ổn vài ngày, không ngờ đối phương còn chưa ngồi vững vàng thì đã nổi gió làm mưa. Nhưng tiểu tử kia rõ ràng là nhảy quá xa, vì hắn vừa mới tiến lên vị trí phó bí thư được nửa năm, bây giờ vị trí lãnh đạo tỉnh đoàn cũng sẽ không thể lọt vào tay hắn được. - Ừ, nhưng đối phương nếu đã giở trò làm cho người của chúng ta sống không yên, chúng ta cũng nên tìm chút việc cho hắn mới được. Truyện được copy tại Truyện FULL Hào Nhất Phong lại ném lưỡi câu vào trong nước rồi vừa cười vừa nói. Đối với Tề Chính Hồng và Hào Nhất Phong thì mất đi một vị trí trưởng phòng lao động căn bản không phải là chuyện gì to tát. Thứ mà bọn họ cần lo lắng chính là đại thế ở tỉnh Sơn Nam đang dần biến đổi, nếu như Nhiếp Hạ Quân và Lưu Truyền Thụy hoàn toàn liên hợp với nhau, như vậy đầu súng sẽ liên tục chĩa về phía bọn họ. Bây giờ sự việc xảy ra nhìn có vẻ như ngẫu nhiên, xem như chỉ có thể cười bỏ qua mà thôi. Tề Chính Hồng khẽ gật đầu, với thân phận của bọn họ thì tất nhiên sẽ không thể trực tiếp đối phó với Vương Tử Quân, như vậy rất mất mặt. Như thế sẽ đánh vào người đứng sau lưng Vương Tử Quân, rõ ràng sẽ tạo ra cuộc chiến không đáng có, được không bù nổi mất. - Chủ tịch Hào, bây giờ ghế bí thư tỉnh đoàn đang bỏ trống, anh cảm thấy chúng ta để cho Lâm Mộc Dương đến nắm thì thế nào? Hào Nhất Phong khẽ gật đầu: - Mộc Dương đã rèn luyện ở phòng tài chính được ba năm, tôi cảm thấy điều này rất có thể. Thời tiết dần ấm lên từng ngày, lúc này trung tâm thành phố Sơn Viên ngày càng thêm phồn hoa, khi xe của Vương Tử Quân đi thẳng vào trung tâm thành phố thì Trương Thiên Tâm đã chờ sẵn. - Cậu Vương, bên này. Trương Thiên Tâm không phải đến một mình, ở ben cạnh còn có một cô gái hơn hai mươi trang điểm nồng nặc và ăn mặc rất sexy. Lúc này Vương Tử Quân cũng không nhìn rõ bộ dạng của cô gái kia, thế nhưng chỉ cảm thấy hai mắt đối phương thâm quầng, giống hệt như một con gấu trúc đáng yêu. Cô gái kia vốn đáng ôm lấy Trương Thiên Tâm, bây giờ thấy Trương Thiên Tâm đứng lên, nàng cũng vội vàng đứng lên theo. Vương Tử Quân khẽ gật đầu với cô gái kia, sau đó hắn ngồi xuống bên cạnh Trương Thiên Tâm hỏi: - Vội vàng gọi điện thoại cho tôi, có gì xảy ra sao? - Không có gì thì không được tìm cậu sao? Vài ngày rồi không gặp, chỉ muốn tìm cậu uống vài ly tâm sự mà thôi. Trương Thiên Tâm nói rồi chỉ vào một cửa hàng nói: - Cậu Vương, cậu nên buông lỏng một chút, đời người có được bao nhiêu? Anh em uống rượu, vui vẻ ca hát, biết đâu đời sẽ tươi vui hơn? Cậu xem kìa, hai ta độ tuổi tương đồng, nhưng cậu cứ đâm đầu vào công tác, cũng không hưởng thụ cuộc sống, như vậy không bao lâu nữa thì già mất rồi. Hơn nữa người ta có câu: Trẻ không chơi già hối tiếc, cậu cũng không biết sao? Vương Tử Quân nghe những lời ngụy biện của Trương Thiên Tâm mà cười ha hả, nói thật thì hắn cũng rất thích ngồi bên đường uống rượu như thế này, chưa nói đến những phương diện gì khác, như vậy sẽ tự do tự tại và thoải mái vui sướng. Trương Thiên Tâm đã sớm gọi món, sau khi Vương Tử Quân ngồi xuống thì những nhân viên phục vụ mặc trang phục giống nhau đã nhanh chóng dọn ra sáu bảy món ăn. - Tử Quân, chúng ta làm một ly. Trương Thiên Tâm uống hết nửa ly bia trong tay, sau đó mới kéo cô gái ở bên cạnh nói: - Tử Quân, đây là Vi Vi, gọi là Tiểu Vi thì được. - Tiểu Vi, chào anh Vương đi, em cũng không thiệt thòi đâu. Trương Thiên Tâm tự giới thiệu cô gái bên cạnh cho Vương Tử Quân, sau đó lại vỗ tay lên mông cô gái, lời nói mang theo vài phần phóng đãng. Vương Tử Quân cũng chỉ có thể lắc đầu với tính cách như vậy của Trương Thiên Tâm, bây giờ theo lời của Trương Lộ Giai thì Trương Thiên Tâm đã đỡ hơn trước rất nhiều, ít nhất thì bây giờ sau khi cùng Quân Thành kết hợp để làm ăn và liên tục phát triển thì đã chiếm hết nửa định mức tiêu thụ sản phẩm điện ở tỉnh Sơn Nam. Dù lúc này mỗi ngày đều vẫn sống phóng túng, thế nhưng dù sao cũng xem như có một công việc đứng đắn để làm. Tiểu Vi cũng là một cô gái có ánh mắt tinh tường, nàng đi theo Trương Thiên Tâm một thời gian không tính là quá lâu, thế nhưng nàng biết rất rõ tính cách của Trương Thiên Tâm. Nàng biết rõ người này tuy có vẻ tùy tiện nhưng lại cực kỳ kiêu ngạo, dù là nói chuyện với một vị chủ tịch quận hơn ba mươi tuổi cũng ưỡn ngực ngẩng đầu, gương mặt lạnh lẽo. Nhưng bây giờ hắn đối mặt với một người đàn ông không lớn tuổi hơn mình bao nhiêu, nhìn qua giống như sinh viên lại rất kính trọng. Người có thể làm cho Trương Thiên Tâm kính trọng như vậy tất nhiên sẽ không phải bình thường, thế cho nên Vi Vi cũng không dám xem thường. - Chào anh Vương! Vi Vi vừa giúp Vương Tử Quân rót bia vừa cười nói: - Lần đầu tiên gặp mặt, em xin mời anh Vương một ly. Dù Vương Tử Quân cũng không có quá nhiều hảo cảm với cô gái này nhưng cũng không có gì chán ghét, hắn khẽ nâng ly bia lên, uống một hơi hết nửa ly. - Tử Quân, hôm qua bố lại mắng tôi phải nhìn vào cậu mà học tập, bây giờ có một người bừng bừng hào quang đi ngay bên cạnh, cũng không biết đối với tôi là may mắn hay đau khổ nữa. Trương Thiên Tâm thở dài một hơi, bộ dạng giống như rất đau thương. Vương Tử Quân cười cười, hắn nâng ly bia lên uống một ngụm với Trương Thiên Tâm rồi nói: - Nếu cậu cố gắng làm việc, cũng sẽ không kém tôi chút nào. - Được rồi, tôi cũng rất muốn như vậy. Cậu xem bây giờ thế nào, tôi cũng đã có tiền, làm ra tiền, bây giờ thời gian cũng thoải mái hơn, mà tôi cũng không muốn biến thành cổ máy kiếm tiền. Trương Thiên Tâm uống một hớp bia rồi nói tiếp: - Tử Quân, tôi nghe nói đơn vị của cậu đang có một ghế trống, cậu có phương pháp nào tiến lên được không? Có phương pháp nào tiến lên được không? Vương Tử Quân cười cười, hắn tất nhiên cũng có ý nghĩ với vấn đề này, nhưng những thứ đó cũng không phải dùng trên bàn rượu vào lúc này."
}