{
  "chapter_name": "Chương 1303: Đường này không thông thì tìm lối tắt khác",
  "content": "Vương Tử Quân đặt điện thoại xuống và bắt đầu trầm ngâm. Trên thế giới luôn có chuyện làm cho người ta cảm thấy chán nản, vốn là một thời cơ tốt để lột một lớp da của đối phương, kết quả lại làm cho đối phương thoát thân không chút tổn hại. Vương Tử Quân vừa thầm oán hận vừa cảm thấy bội phục Nguyễn Chấn Nhạc. Đường này không thông có thể đi lối tắt khác, đối phương có thể đi ra khỏi tỉnh Sơn Nam, chỉ sợ khi hai người gặp lại nhau sẽ có một hoàn cảnh khác hẳn. Mình tuyệt đối không thể thua. Vương Tử Quân xiết chặt nắm đấm mà tâm tư bay múa. Đúng lúc này hắn chợt phát hiện có một bàn tay nhỏ đưa lên nắm lấy áo mình. Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m Vương Tử Quân nhìn gương mặt hy vọng của Tiểu Bảo Nhi, hắn thật sự có chút không nỡ. Khi hắn chuẩn bị thuận tay ôm lấy con trai, lại phát hiện con trai đang giống như sắp khóc. Làm sao vậy? Mình đắc tội đại thiếu gia này sao? Vương Tử Quân cảm thấy rất khó hiểu, hắn chợt nghĩ xem mình làm gì để cho con trai trở nên mất hứng như vậy? - Bố... Tiểu Bảo Nhi dùng ánh mắt uất ức nhìn Vương Tử Quân, sau đó lớn tiếng nói. Vương Tử Quân chợt hiểu rõ vấn đề, trong đầu chợt lóe lên vài ý nghĩ, hắn nhanh chóng biết rõ là có chuyện gì. Hắn ôm lấy Tiểu Bảo Nhi, sau đó dùng giọng nghiêm túc nói: - Cám ơn con trai đã tiếp điện thoại dùm bố, đúng là có con có khác. Những lời này được Vương Tử Quân nói ra thì Tiểu Bảo Nhi nhanh chóng chạy ra ngoài, vừa chạy vừa dùng giọng hưng phấn nói: - Mẹ ơi, mẹ ơi, bố lại vừa khen con nà. Vương Tử Quân nhìn gia đình mình tràn đầy sức sống mà không khỏi nghĩ đến Y Phong và Tiểu Điềm Đậu ở phương nam xa xôi. Trước đó hắn thừa dịp đi công tác để đến thăm Tiểu Điềm Đậu, cô bé tình nguyện tiếp xúc với mình, thế nhưng vẫn làm hắn sinh ra chút cảm giác lạnh nhạt. - Ôi! Vương Tử Quân thở dài một hơi, sau đó hắn ngồi xuống ghế sa lông. Khi hắn đang suy xét về những tin tức từ lời nói của Đường Cảnh Ung, đột nhiên chuông điện thoại vang lên. Người gọi đến lần này là Tống Ích Dân, hắn mở miệng xin chỉ thị: - Bí thư Vương, bây giờ ngài có rảnh không, tôi có sự kiện muốn báo cáo với ngài... Tống Ích Dân cũng không phải chỉ đến một mình, khi vào trong nhà Vương Tử Quân thì sau lưng còn có một vị phó kiểm sát trưởng viện kiểm sát thành phố La Nam. - Chào bí thư Vương. So sánh với một người thường xuyên đến nhà Vương Tử Quân như Tống Ích Dân thì vị phó viện trưởng viện kiểm sát kia căn bản là khá gò bó, hắn bắt tay Vương Tử Quân xong thì cung kính nói. Vương Tử Quân đã gặp qua vị viện trưởng này hai lần, hắn biết rõ đối phương họ Lộ, thế là cười nói: - Kiểm sát trưởng Lộ, anh đừng khách khí, mời ngồi. - Bí thư Vương, hôm nay viện kiểm sát chúng tôi nhận được thư của ban ngành kiểm sát thành phố Hàn Vũ, muốn đưa Liêu An Như sang bên kia hỗ trợ điều tra. Sau khi hàn huyên vài câu thì Tống Ích Dân đi thẳng vào vấn đề nói. Vương Tử Quân chưa từng nghe nói về thành phố Hàn Vũ, nhưng không biết vì sao bọn họ lại tìm đến Liêu An Như. Trong lòng hắn thầm suy đoán nhất định có liên quan đến Tào Viễn, nhưng hắn vẫn tỏ ra như không có gì nói: - Nguyên nhân gì? Tống Ích Dân tuy không hiểu Vương Tử Quân có quan hệ gì với cô gái ngôi sao diễn viên kia, thế nhưng căn cứ vào nguyên tắc việc của bí thư Vương là việc của mình, sau khi nghe kiểm sát trưởng Lộ báo cáo thì nhanh chóng kéo người này đến nhà Vương Tử Quân. Lúc này nghe thấy Vương Tử Quân hỏi nguyên nhân gì, hắn nhanh chóng đưa mắt nhìn kiểm sát Lộ. Kiểm sát trưởng Lộ biết rõ đây là thời điểm cho mình biểu hiện, hắn chợt lên tiếng: - Bí thư Vương, bọn họ nói Liêu An Như tiểu thư tình nghi trốn thuế, năm trước Liêu tiểu thư đến thành phố Hàn Vũ biểu diễn, có tồn tại vấn đề ở phương diện nộp thuế. Vấn đề ở phương diện nộp thuế, Vương Tử Quân cau màu, dù thật sự có tồn tại vấn đề thì cũng là việc của một năm trước, tại sao bây giờ lại nhắc lại chuyện xưa, định bắt trả tiền sao? Rõ ràng cử động lần này bề ngoài là cười đùa vui vẻ thế nhưng bên trong ẩn giấu gươm đao, hắn trầm ngâm giây lát rồi thản nhiên nói: - Chúng ta có biện pháp nào không? Kiểm sát trưởng Lộ thấy Vương Tử Quân và Tống Ích Dân đưa mắt nhìn về phía mình, chợt cảm thấy áp lực của mình là khá lớn. Hắn là người có quan hệ không tệ với bí thư Tống Ích Dân, thế nên mở miệng khá thoải mái. Nhưng bây giờ đối mặt với vị lãnh đạo đứng đầu thành phố La Nam, nghe nói vài ngày nữa người này sẽ tiến lên làm thường ủy tỉnh ủy, thế là cảm thấy bàn tay của mình ướt đẫm mồ hôi. Tất nhiên đây cũng là một cơ hội tuyệt hảo, nếu như hôm nay kiểm sát trưởng Lộ có thể để lại ấn tượng tốt cho bí thư Vương, hoặc được bí thư tán thưởng, như vậy sẽ có tác dụng rất lớn ở phương diện tiến lên vị trí cao hơn. Kiểm sát trưởng Lộ trầm ngâm giây lát rồi trầm giọng báo cáo: - Bí thư Vương, hiện tại Liêu An Như là người bị hại trong vụ án ở khách sạn Phi Dược, chúng ta có thể lấy lý do này để giữ cô ấy ở lại thành phố La Nam. - Như vậy được không? Dù Vương Tử Quân cũng có nhiều tri thức pháp luật, nhưng dù sao cũng chỉ là tự học, hắn cảm thấy thật sự không nỡ, thế là không nhịn được phải hỏi. Dù thế nào nếu ở trong La Nam sẽ ở trong lòng bàn tay của Vương Tử Quân, nếu như Liêu An Như đến thành phố Hàn Vũ, như vậy lại xem như ra xa tầm tay với của hắn. - Không có vấn đề gì. Kiểm sát trưởng Lộ nhìn vẻ mặt Vương Tử Quân rồi trầm giọng nói. - Tốt, chuyện này nhất định phải làm sao cho thật vững chắc. Vương Tử Quân trầm ngâm giây lát, sau đó mới nói: - Theo ý kiến của tôi thì nên xử ý thẩm tra và nhanh chóng kết thúc vụ án ở Khách sạn Phi Dược. Tống Ích Dân hiểu rõ ý nghĩ của Vương Tử Quân, hắn cũng biết nếu sự việc này cứ tiếp tục kéo dài thì đêm dài lắm mộng. Thế là hắn gật đầu thật mạnh, sau đó dùng giọng đảm bảo nói: - Bí thư Vương cứ yên tâm, chúng tôi nhất định sẽ làm tốt công tác xử lý vụ này. Dù biết lúc này mình căn bản không thích hợp gặp mặt Liêu An Như, thế nhưng giữa trưa hôm sau thì Vương Tử Quân vẫn không nhịn được đến khách sạn mà nàng đang ở. Cũng may có sự sắp xếp của Tống Ích Dân, vì vậy tất cả diễn ra rất bí ẩn. Sau khi Vương Tử Quân đi vào phòng, Liêu An Như thật sự không dám tin vào mắt mình. Nàng đang ngồi lẳng lặng đọc sách trong phòng, khi nhìn thấy Vương Tử Quân thì chợt tỏ ra hoảng hốt, thiếu chút nữa thì rơi sách xuống đất. Lúc này hình dánh của Liêu An Như thật sự bảo trì trạng thái giống hệt như vợ kiếp trước của Vương Tử Quân, nhưng nàng được tiếp nhận giáo dục và có thêm khí chất, thế nên vẫn có sự khác biệt rất lớn ở phương diện tương tác. Hơn nữa nàng không lao động tay chân, thế cho nên vẫn bảo trì được hình dáng thiếu nữ son sắc, xem ra còn có vẻ tinh xảo mặn mà và sáng chói hơn cả kiếp trước. Tuy đây là lần đầu tiên Vương Tử Quân đến thăm nàng sau khi xảy ra sự việc không may, thế nhưng Liêu An Như biết rõ người đàn ông này chính là cây cổ thụ che chắn cho mình, chính mình được che chở dưới tán cây của hắn. Nàng đã nhận thức được rõ ràng một mặt u tối của xã hội, hiểu rõ một đá của mình làm cho Tào Viễn ngã xuống lầu, với thực lực của Tào gia, chắc chắn mình không có quả ngọt để ăn. Bây giờ Liêu An Như ở La Nam lại là người bị hại, người kia sẽ bị khởi tố. Liêu An Như tin tưởng Vương Tử Quân vì thực hiện được như vậy tất nhiên sẽ phải gánh chịu áp lực không nhỏ. Trong đầu nàng chợt sinh ra một xúc động, thật sự rất muốn lao vào lòng hắn. Nhưng xúc động này đến thật sự mãnh liệt và Liêu An Như vẫn cố gắng khắc chế được bản thân mình. Nàng nhìn Vương Tử Quân, hai mắt chớp chớp, sau đó lẩm bẩm nói: - Chào bí thư Vương. Ba chữ bí thư Vương giống như kéo khoảng cách giữa hai người ra xa vô hạn, Vương Tử Quân nhìn Liêu An Như đứng trước mặt mình, hắn trầm ngâm giây lát rồi dùng giọng khó khăn nói: - Chào Liêu tiểu thư."
}