{
  "chapter_name": "Chương 1256: Tư tưởng tốt",
  "content": "- Tử Quân, là em, anh...Anh bây giờ đừng lo lắng quá. Một giọng nói quen thuộc truyền vào trong tai Vương Tử Quân. Lâm Dĩnh Nhi gọi điện thoại đến, lúc này nàng đang ở nước ngoài, trước đó lại ít liên lạc với Vương Tử Quân. Tuy Vương Tử Quân vì việc công tác có chút bận rộ, thế nhưng cũng có một tâm tư muốn giải thoát cho Lâm Dĩnh Nhi. Nhưng bây giờ lúc Vương Tử Quân rơi vào tình thế nguy hiểm, Lâm Dĩnh Nhi vẫn gọi điện thoại đến. - Anh không sao. Vương Tử Quân trầm ngâm giây lát rồi trầm giọng nói. - Thật sự không gạt em đấy chứ? Lâm Dĩnh Nhi nói đến đây thì tiếp tục: - Em vừa gọi điện thoại cho bố, yêu cầu bố giúp đỡ anh. Vương Tử Quân nghe thấy Lâm Dĩnh Nhi gọi điện thoại cho Lâm Trạch Viễn, hắn dung giọng sốt ruột cắt ngang lời: - Em nói gì vậy? - Em nói ra tất cả. Cái gì là tất cả, Lâm Dĩnh Nhi không nói ra quan hệ giữa hai người đấy chứ? Vương Tử Quân nghĩ đến tình huống Lâm Trạch Viễn biết tất cả những gì xảy ra giữa mình và Lâm Dĩnh Nhi, thế là trên người vã mồ hôi hột. - Điều này..Em đem quan hệ giữa hai người chúng ta... Vương Tử Quân lúc này thật sự đã trở nên lắp bắp. - Quỷ nhát gan, em còn chưa nói gì, nhưng bố nói rất khó xử lý, vì lãnh đạo tuyến trên rất chú ý đến sự kiện này. Lâm Dĩnh Nhi nói đến đây thì dùng giọng lo lắng hỏi: - Thật sự không sao đấy chứ? \"Lãnh đạo thượng cấp, có mấy người được Lâm Trạch Viễn gọi là lãnh đạo thượng cấp? Xem ra sự việc của mình làm cho quá nhiều người chú ý, nếu như mình không xử lý cho tốt, chỉ sợ sẽ có hàng loạt phong ba chờ đón!\" Vương Tử Quân nghĩ đến những gì đang chờ đợi mình, hắn chợt bùng lên xúc động chiến đấu, hắn dùng giọng đầy tự tin nói: - Yên tâm đi, anh khi nào thì nói dối chứ? Chỉ là chút vấn đề mà thôi, không là gì với anh cả. - Thật sự không là vấn đề đấy chứ? - Tất nhiên rồi. - Nếu không có gì thì em an tâm. Lâm Dĩnh Nhi nói đến đây thì dùng giọng trêu chọc nói: - Anh họ! … Trương Lộ Giai gọi điện thoại đến muộn nhất, hơn nữa trong điện thoại còn nói cho Vương Tử Quân vài phần tin tức. Đó chính là các cơ quan đơn vị ở tỉnh ủy đều bàn luận về chuyện này, ủy ban kỷ luật tỉnh ủy cho rằng đây là vụ án trọng đại, dư luận xã hội mãnh liệt, chuẩn bị cho ra hành động. Vương Tử Quân cũng không cảm thấy bất ngờ vì ủy ban kỷ luật chuẩn bị hành động, dù sao thì sự việc truyền bá quá mạnh mẽ, ủy ban kỷ luật tỉnh ủy không cho ra hành động mới không phải là bình thường. Sau khi nghe Vương Tử Quân luôn miệng đảm bảo không có chuyện gì thì Trương Lộ Giai mới cúp điện thoại. Ủy ban kỷ luật tỉnh ủy đã chọn lựa phương án hành động, Vương Tử Quân thầm suy đoán trình tự xử lý của ủy ban kỷ luật tỉnh ủy, sau đó hắn nhấc điện thoại lên gọi cho Trương Thiên Tâm. Trương Thiên Tâm nhanh chóng tiếp điện thoại, hơn nữa giọng điệu giống như căn bản không nghe nói về sự kiện liên quan đến Vương Tử Quân, không biết lúc này trên inte đang sôi sục phong trào đánh chết tham quan. - Làm việc thế nào? Vương Tử Quân khẽ hỏi Trương Thiên Tâm. - Tử Quân, cậu yên tâm, đang được tiến hành theo kế hoạch. Lúc này đã có bản điều tra về nước sông Lam Hà, những sinh viên đang chuẩn bị phản ánh tư liệu điều tra cho các ban ngành tương quan. Vương Tử Quân khẽ gật đầu, hắn trầm giọng nói: - Những ban ngành kia không thể nào không biết tình huống dòng sông Lam Hà bị ô nhiễm trầm trọng, sở dĩ đến bây giờ còn chưa có phản ứng, rõ ràng là bị người ta áp chế. - Cứ để cho bọn họ đi đến phản ánh với các ban ngành tương quan, tốt nhất là để cho bọn họ ném bản nghiên cứu của mình cho thị dân biết được. Vương Tử Quân nói đến đây thì trầm ngâm một chút: - Dù sao thì hệ thống cung cấp nước sinh hoạt có liên quan đến cuộc sống của người dân. - Tôi hiểu rồi. Trương Thiên Tâm trầm ngâm giây lát rồi khẽ nói. Vương Tử Quân cũng không nói thêm điều gì, hắn đã nói rất rõ ràng, hắn tin tưởng Trương Thiên Tâm sẽ hiểu ý của mình. Khi Vương Tử Quân cúp điện thoại, Trương Thiên Tâm đi ra khỏi phòng khách sạn, hắn trầm ngâm giây lát rồi gõ cửa phòng đối diện. - Anh Trương. Vài tên thanh niên đang thu dọn đồ đạc, khi thấy Trương Thiên Tâm thì cả đám đều nở nụ cười vui vẻ. Trương Thiên Tâm nhìn đám người thanh niên tràn đầy năng lượng, hắn cười cười nói: - Triệu Đại Hải, tôi cảm thấy các cậu nên chú ý một chút, vì đây không phải là chuyện nhỏ. - Anh Trương, em biết rõ anh là vì tốt cho chúng em, nhưng dòng sông Lam Hà đã ô nhiễm đến mức căn bản là không thể nào phục hồi được nữa. Nếu như để tùy ý cho thượng du tiếp tục sản xuất ô nhiễm, như vậy thật sự là giết hại nhân dân sống dọc theo ven sông. Người được Trương Thiên Tâm gọi là Triệu Đại Hải chính là một tên thanh niên dáng người chắc nịch, hắn vung vẫy bàn tay nói: - Những chuyện này có liên quan đến vấn đề an toàn nguồn nước của nhân dân, chúng tôi sẽ tuyệt đối không làm như không thấy. - Đúng vậy, chúng tôi là sinh viên học viện thủy lợi, chúng tôi không thể nào trở thành những kẻ không có lương tâm được, tôi tin tưởng chính quyền sẽ có biện pháp giải quyết vấn đề. Một tên thanh niên đeo kính đứng bên cạnh Triệu Đại Hải chợt dùng giọng nóng nảy nói. Trương Thiên Tâm nhìn những người thanh niên tràn đầy nhiệt tình và ước mơ trước mặt, hắn cảm thấy không thoải mái vì mình lợi dụng bọn họ. Nhưng hắn nghĩ đến tình huống thành công, như vậy sẽ điều trị tận gốc vấn đề nguồn nước sạch cho hàng triệu dân, thế là tất cả tâm tình vừa rồi chợt tan biến. - Đề nghị của các cậu là rất tốt, tôi cảm thấy nếu chỉ dựa vào các cậu là chưa đủ, dù sao thì nhiều người cũng có lực lượng lớn hơn. Theo ý của tôi, các cậu nên nói cho nhiều người biết hơn, mọi người cùng nhau đấu tranh, như vậy sẽ khiến cho lãnh đạo coi trọng. - Anh Trương nói đúng, chúng ta nên tìm thêm vài người nữa, đồng thời học viện chúng ta có nhiều đại biểu quốc hội, có thể phản ánh sự kiện này cho các vị giáo sư biết. Triệu Đại Hải là người dẫn đầu đoàn người, hắn nói, nụ cười trên mặt thêm tươi sáng hơn. Thủ tướng nở nụ cười nghiêm túc rồi vươn tay ra nói: - Chúc các cậu thành công. - Cám ơn anh Trương, tôi tin tưởng chúng tôi nhất định sẽ thành công. Triệu Đại Hải vươn tay bắt chặt tay Trương Thiên Tâm, những người khác cũng nhanh chóng trùm tay lên trên. Trương Thiên Tâm cảm nhận được quyết tâm của bọn họ, thế là tâm tình cũng nóng lên. - Bí thư Vương, giám đốc Thành của công ty Bất Lão Khang muốn gặp ngài. Khương Long Cương khẽ gõ cửa phòng làm việc của Vương Tử Quân, sau đó khẽ báo cáo với Vương Tử Quân. Trước đó Khương Long Cương căn bản rất sợ hãi vì sự kiện xảy ra với lãnh đạo của mình, thế nhưng hắn dần bình tĩnh trở lại. Hắn tuy không biết Vương Tử Quân sẽ hóa giải một kích trí mạng vào lúc này như thế nào, nhưng hắn biết rõ mình là thư ký của bí thư Vương, mình tuyệt đối không nên bối rối vào lúc này. Vương Tử Quân dụi điếu thuốc trong tay vào gạt tàn, sau đó hắn thản nhiên nói: - Thành Kiếm Xã nói có chuyện gì sao? - Anh ta không nói có chuyện gì cụ thể. Khương Long Cương dùng giọng chuẩn xác nói. - À, cho anh ta vào. Vương Tử Quân có chút do dự, sau đó khẽ nói. Hai phút sau Thành Kiếm Xã cất bước đi vào trong phòng làm việc của Vương Tử Quân. Khi Huyền Lộ Dịch có được thành công vang dội, Thành Kiếm Xã càng thêm mập mạp, vừa đi vào trong phòng đã vươn hai tay nói: - Bí thư Vương, tôi thật sự nhớ ngài muốn chết. Thành Kiếm Xã là người rất kiêu ngạo, là người kinh doanh đều hiểu rõ điều này. Nhưng mỗi lần đến gặp Vương Tử Quân thì Thành Kiếm Xã đều tỏ ra cực kỳ ẩn nhẫn, giống như biến thành một chú mèo ngoan ngoãn. Vương Tử Quân cùng bắt tay với Thành Kiếm Xã, chờ Khương Long Cương pha trà xong, hắn cười nói: - Giám đốc Thành đến chỗ tôi có gì chỉ giáo sao? Thành Kiếm Xã nhìn gương mặt ung dung bình tĩnh và cực kỳ trưởng thành lão luyện của Vương Tử Quân, thế là trong lòng càng thêm bội phục. Làm một người thương nhân, hắn nhất định phải nắm giữ các nguồn thông tin xung quanh. Làm như vậy được gì? Như vậy thì các nguồn tài nguyên cuồn cuộn sẽ chảy đến bên người. Hắn là người thành công trong thương trường, tất nhiên phải là kẻ cực kỳ nhanh nhạy với mọi thông tin trong xã hội. Hắn không thể nào không biết sự kiện đang bùng phát trên inte vào lúc này, hắn biết sự việc này đến vì ai. - Bí thư Vương, có chuyện tôi cần phải nói lời xin lỗi với anh. Thành Kiếm Xã chờ Khương Long Cương khẽ đóng cửa phòng làm việc, sau đó khẽ nói. Vương Tử Quân chợt sững sờ, Thành Kiếm Xã trước nay luôn bộc trực, hôm nay đi đường vòng như vậy là có ý gì? Tuy trong lòng cực kỳ buồn bực nhưng ngoài miệng hắn lại cười nói: - Giám đốc Thành nói gì vậy, đúng là mây mù dày đặc, tôi phản ứng chậm chạp, thật sự không biết anh đang nói gì. - Bí thư Vương, chiếc đồng hồ trên tay ngài là sơ sót của tôi, khoi đó tôi đưa đến tặng cho ngài, chỉ là muốn biểu đạt lòng biết ơn, chỉ sợ ngài không nhận nên lấy một chiếc hộp bình thường để bao bọc, không ngờ lại chọc ra phiền toái lớn như vậy cho ngài. Vương Tử Quân chợt sững sờ, hắn lập tức hiểu ý của Thành Kiếm Xã, đã quá rõ ràng rồi, đối phương đang tìm cớ cho mình. Người không biết không có tội, néunhw Vương Tử Quân căn bản không biết giá trị của thứ này, chỉ coi nó như một vật kỷ niệm, tuy không đến mức quét sạch dư luận xã hội vào lúc này, thế nhưng ít nhất cũng có thể giảm nhẹ lực ảnh hưởng. Thành Kiếm Xã thấy rõ vẻ mặt của Vương Tử Quân, trong lòng có chút không yên. Tuy hắn cảm thấy Vương Tử Quân không nên từ chối ý tốt của mình, thế nhưng hắn nghĩ đến những phương pháp xử lý bình thường của Vương Tử Quân, thế nên hắn cảm thấy mình căn bản không nắm chắc phần thắng. Thành Kiếm Xã sau khi biết rõ Vương Tử Quân bị công kích trên mạng inte thì nóng lòng như lửa đốt, hắn biết rõ sự việc lần này sẽ tạo ra thương tổn nhất định cho Vương Tử Quân. Bất Lão Khang có luật sư riêng của mình, sau khi cố vấn hậu quả sự việc, Thành Kiếm Xã rất lo lắng cho Vương Tử Quân. Thành Kiếm Xã ở thành phố La Nam thật sự vừa kính trọng vừa sợ hãi Vương Tử Quân. Vì có một vị bí thư trẻ tuổi có năng lực như vậy mà công ty Bất Lão Khang mới ở lại thành phố La Nam, hơn nữa mới có xu thế phát triển như hôm nay. Thành Kiếm Xã thấy cống hiến cho Vương Tử Quân đối với Bất Lão Khang đừng nói là một triệu, dù đưa cho bí thư Vương cả chục triệu thì hắn vẫn cảm thấy không đủ. Nhưng Thành Kiếm Xã cho là như vậy cũng chỉ có tác dụng ở Bất Lão Khang, ra khỏi cổng công ty thì căn bản không dám nói gì khác. Hắn phải làm gì để giúp Vương Tử Quân? Hắn đã suy xét rất lâu, cuối cùng nghĩ ra chiêu này để giảm xuống thấp nhất những phiền toái sẽ đến với Vương Tử Quân. Chỉ cần ở sau đồng hồ có chữ \"vật lưu niệm\" của công ty Bất Lão Khang, ít nhất cũng không ép bí thư Vương vào tình thế khó thể mở miệng giải thích. - Bí thư Vương, biết rõ chuyện này thì tôi thật sự không thể nào ngủ ngon, tôi sẽ phản ánh tình huống với lãnh đạo thượng cấp, tôi sẽ tiếp nhận trừng phạt tương xứng với hành vi ngu muội của mình. Thành Kiếm Xã nói đến đây thì dùng giọng hời hợt nói: - Bí thư Vương, lòng tốt lại thành chuyện xấu, không có vấn đề gì cả, việc này ngài đừng bận tâm. Vương Tử Quân đứng lên vỗ vỗ vai Thành Kiếm Xã, sau đó hắn trầm giọng nói: - Giám đốc Thành, tôi xin nhận ý tốt của anh, nhưng chút lý do thoái thác của anh chỉ nói ở đây với tôi là xong, sau này không nên nhắc lại nữa. - Bí thư Vương, ngài không nên vì chút chuyện nhỏ mà mất lớn được... Thành Kiếm Xã thấy Vương Tử Quân mở miệng từ chối thì căn bản có chút nôn nóng gấp gáp. Vương Tử Quân gật đầu dùng giọng khẳng định nói: - Giám đốc Thành, tôi nắm chắc vấn đề, anh tin tưởng tôi, căn bản không có chuyện gì xảy ra cả. - Không có chuyện gì sao? Bí thư Vương, cái đồng hồ này là giả sao? Thành Kiếm Xã nhìn vẻ mặt thản nhiên của Vương Tử Quân, trong lòng chợt xuất hiện ý nghĩ như vậy. Lúc này trong nước có nhiều xí nghiệp làm giả đủ loại sản phẩm, giá cả mặt hàng chính thức ở nước ngoài là vài trăm ngàn nhưng từ trong tay đám người này sản xuất ra chỉ có giá vài trăm đồng, thậm chí còn thấp hơn. Chẳng lẽ chiếc đồng hồ của Vương Tử Quân đeo trên tay là hàng giả sao? Vương Tử Quân căn bản không muốn giải thích nhiều với Thành Kiếm Xã, hắn dùng giọng trôi chảy nói: - Anh cứ yên tâm đi, khẳng định không có chuyện gì đâu. - Tôi biết bí thư Vương không phải là người tham vài đồng tiền, nếu như ngài muốn kiếm tiền, không phải chỉ đơn giản là một bữa sáng thôi sao? Chưa nói những thứ khác, mượn chuyện rượu Huyền Lộ Dịch, chỉ cần bí thư Vương ngài cố tình, bây giờ đã là phú ông tiền tỉ rồi... Thành Kiếm Xã nói rồi lại vỗ lên đầu mình: - Tôi đúng là gấp quá hóa ngốc, với thân phận đường đường là bí thư thị ủy của ngài, sao có thể là hàng giả được? Vương Tử Quân nhìn nụ cười sảng khoái của Thành Kiếm Xã mà có chút buồn bực, mình sao lại giống như là một tên thủ lĩnh sơn tặc thế này? Nhưng đưa mắt nhìn Thành Kiếm Xã thoải mái bỏ đi, hắn thật sự có chút cảm động. - Bí thư Nguyễn, hôm nay trưởng phòng Trần phòng tuyên truyền tỉnh ủy đã đến thành phố Đông Bộ chúng ta khảo sát, trưởng phòng Đổng hỏi xem ngài có thời gian rảnh hay không? Triệu Đức Càn ngồi đối diện với Nguyễn Chấn Nhạc rồi khẽ nói. Tuy Triệu Đức Càn bây giờ là thường ủy thị ủy, thư ký trưởng văn phòng tỉnh ủy, thế nhưng vẫn giữ thói quen tốt đến báo cáo với bí thư Nguyễn Chấn Nhạc. Nhưng thói quen của hắn thật sự làm cho thư ký của Nguyễn Chấn Nhạc cảm thấy không thoải mái. Chẳng qua Nguyễn Chấn Nhạc lại tỏ ra tán thưởng thái độ cẩn thận công tác của Triệu Đức Càn, lãnh đạo tán thưởng tất nhiên sẽ là động lực để Triệu Đức Càn thường xuyên đến báo cáo công tác. Nguyễn Chấn Nhạc khẽ gật đầu, trưởng phòng Trần trong miệng Triệu Đức Càn cũng không phải là thường ủy tỉnh ủy kiêm trưởng phòng tuyên truyền, chính là một vị phó phòng mà thôi. Trước kia những loại nhân vật như vậy căn bản không thể lọt vào trong mắt của Nguyễn Chấn Nhạc."
}