{
  "chapter_name": "Chương 416: Miệng lưỡi cấp dưới có thể điều khiển từ xa",
  "content": "- Có quyền ưu tiên phân phối công tác? Trong mắt nam sinh viên chợt lóe lên hy vọng, Tiểu Vi bên kia cũng thật sự trở nên vui mừng. Sau khi biết được kết quả phân phối thì nam sinh đã một đêm không ngủ, hắn nghĩ đến Tiểu Vi, ánh mắt của nàng làm cho hắn khắc cốt ghi tâm. Hắn không thể nào nói rõ ánh mắt kia có ý nghĩa thế nào, dù sao hắn nghĩ đến ánh mắt của nàng thì sinh ra cảm giác không làm chủ được tinh thần. Hắn đã sớm muốn kết hôn với nàng, hắn vốn có dự định sau khi tốt nghiệp sẽ kết hôn, nguyện vọng này thiếu chút nữa đã bị sự thật đánh tan. Nhưng bây giờ thì quá tốt, chỉ cần xuống vùng núi công tác hai năm, hai người lại có thể công tác cùng một chỗ. Nghĩ đến vấn đề này, Kiến Thành chợt vui mừng đến mức muốn quên đi tất cả. Đến lúc đó hắn có thể được ở bên cạnh cô gái mà mình yêu, hắn yêu mùi hương trên người nàng, càng mê mẩn cơ thể của nàng. - Tiểu Hà, đi báo danh ở đâu? Mình phải đi báo danh. Đọc Truyện Online mới nhất ở TruyenFull.vn Tiểu Vi đẩy bạn trai của mình ra rồi vội vàng hỏi thăm. - Còn chưa đến thời gian báo danh, cậu gấp làm gì? Nhưng mình nghe nói còn phải tổ chức thi để lựa chọn, nếu các người đã có quyết định này, như vậy tranh thủ thời gian học tập đi. Tiểu Hà nhìn thấy cô bạn thân của mình đã tiếp tục nở nụ cười, thế là cũng cười nói. - Thi thì thi, ai sợ chứ? Mình cũng không tin thi không đậu. Cô gái Tiểu Vi nói với giọng điệu rất kiêu ngạo. Lúc này cảm giác khổ sở trong lòng Kiến Thành đã biến mất khá nhiều, tuy hai năm không phải là thời gian ngắn, nhưng chỉ cần có hy vọng thì hắn vẫn tình nguyện cùng sống bên cô gái mình yêu đến suốt đời. Hắn nhìn ánh mắt kiên định của Tiểu Vi, hắn chợt lên tiếng: - Tiểu Vi, anh đi với em. - Được rồi, được rồi, hai người cũng đừng nói ra những lời như vậy nữa, tôi là một con kỳ đà cản mũi rất lớn, tôi đi trước. Tiểu Hà vừa nói vừa định đi sang bên kia. - Đúng rồi, Tiểu Hà, trường chúng ta sao đột nhiên cho ra chính sách như vậy? Trước kia sao mình chưa từng nghe nói đến chuyện này? Kiến Thành giống như sợ Tiểu Hà trêu chọc mình, hắn dùng giọng lo lắng hỏi lại. - Tôi nghe anh trai nói, hình như là bí thư Vương trên tỉnh đoàn xuống cơ sở phát hiện trẻ nhỏ đi học khó khăn, sau đó quay về thì cho ra lời đề nghị với khối chính quyền tỉnh, lại nhận được sự coi trọng của lãnh đạo tỉnh ủy, thế là chuyện tốt này mới được thông qua. Anh của Tiểu Hà công tác ở văn phòng khối chính quyền tỉnh, đây vốn không phải là bí mật gì, thế nên sau khi nghe Tiểu Hà nói như vậy thì tâm tư của Kiến Thành cũng thả lỏng hơn. Hắn khẽ bắt chặt tay của Tiểu Vi rồi mừng rỡ nói: - Bảo bối, nếu tương lai chúng ta có thể ở cùng một chỗ, cũng chỉ có thể cảm ơn bí thư Vương này. Trong ngày hôm nay thật sự có không ít người muốn nói lời cảm ơn với Vương Tử Quân, chỉ là bí thư Vương bây giờ cũng không biết số người nhận thấy lời đề nghị của mình có lợi là nhiều hơn hay số nam nữ sinh viên vì tốt nghiệp mà phải chia lìa nhiều hơn. Vì kế hoạch được tỉnh ủy thông qua, thế cho nên lúc này công tác của tỉnh đoàn bắt đầu trở nên bận rộn. Vì đặc biệt xử lý chuyện này mà Vương Tử Quân đã thành lập một văn phòng đặc biệt trong tỉnh đoàn, chịu trách nhiệm cho công tác này chính là một vị phó chủ nhiệm văn phòng, tất nhiên sẽ là Kim Duệ Hằng. Dù văn phòng kia chỉ là tạm thời, thế nhưng bổ nhiệm này vẫn làm cho Kim Duệ Hằng cực kỳ vui sướng. Dù sao thì hạng mục điều phối sinh viên xuống các vùng sâu vùng xa chính là một nhiệm vụ cực kỳ trọng yêu, chính mình được vinh dự làm chủ nhiệm văn phòng, tất nhiên đó là Vương Tử Quân coi trọng mình. \"Dù thế nào cũng phải làm tốt công tác của mình!\" Kim Duệ Hằng thầm hạ quyết tâm, tất nhiên hắn sẽ nhanh chóng thúc đẩy công việc tiến triển. Nhưng công tác hạng nhất này dù do tỉnh đoàn dẫn đầu nhưng lại có liên quan đến nhiều đơn vị ban ngành khác, cũng không phải tỉnh đoàn muốn thúc đẩy nhanh là nhanh được. - Tiểu Lý, chuyện liên hợp gửi công văn thế nào rồi? Kim Duệ Hằng từ trong phòng làm việc đi ra, hắn lớn tiếng hỏi một nhân viên công tác trong văn phòng. Nhân viên công tác kia khổ sở đi đến nói: - Chủ nhiệm Kim, sở giáo dục thì khá tốt, nhưng phía sở nội vụ thì… Tôi đã liên hệ nhiều lần với chủ nhiệm Vu của văn phòng sở nội vụ, đều nói lãnh đạo quá bận, căn bản còn chưa kịp thương lượng. Sở nội vụ chính là một đối tượng quan trọng tham gia vào hoạt động lần này, quá trình liên hợp gửi công văn tất nhiên sẽ không thể thiếu người của sở nội vụ, bây giờ sở nội vụ còn chưa chịu nghiên cứu xem xét, rõ ràng là một tín hiệu không quá tốt. Kim Duệ Hằng nghe được tin tức này thì thật sự cảm thấy gấp gáp và tức giận đến mức muốn chửi chó má, nhưng hắn cũng không thể nổi giận với Tiểu Lý, dù sao chuyện này cũng không phải một nhân viên công tác bình thường có thể xử lý được. - Tốt, tôi biết rồi, tôi sẽ cùng liên lạc với chủ nhiệm Vu. Kim Duệ Hằng nói, sau đó hắn cầm lấy điện thoại trên bàn làm việc của Tiểu Lý. Nhưng sau đó hắn lại đặt điện thoại xuống, sau đó trầm giọng nói với Tiểu Lý: - Cậu chuẩn bị một chút, chúng ta đi đến sở nội vụ một chuyến. Tiểu Lý tỏ ra có chút khó xử, thế nhưng cuối cùng hắn vẫn gật đầu, thu dọn bàn làm việc của mình, sau đó cùng Kim Duệ Hằng rời khỏi khu văn phòng tỉnh đoàn. Sở nội vụ tuy không nằm trong khu văn phòng tỉnh ủy, thế nhưng khoảng cách cũng không quá xa tỉnh đoàn, sau hơn mười phút thì hai người Kim Duệ Hằng và Tiểu Lý đã đi đến khu văn phòng của sở nội vụ. Vì không phải mới đến lần một lần hai, thế cho nên hai người Kim Duệ Hằng cũng không chút lao lực, bọn họ đi thẳng đến phòng làm việc của chủ nhiệm Vu. Chủ nhiệm Vu hơn bốn mươi tuổi, vóc dáng không cao nhưng làm cho người ta sinh ra cảm giác thông minh tháo vát. Khi Kim Duệ Hằng đi vào trong phòng làm việc của chủ nhiệm Vu, hắn đang trò chuyện vui vẻ với một vị khách. - Ôi, chủ nhiệm Kim, ngọn gió nào đưa anh đến đây vậy? Mời ngồi, mời anh ngồi. Chủ nhiệm Vu thấy Kim Duệ Hằng thì trên mặt lộ ra nụ cười cực kỳ sáng lạn, hắn đứng lên từ sau bàn làm việc, sau đó phong độ vươn tay với Kim Duệ Hằng. Kim Duệ Hằng cảm thấy cực kỳ khó chịu với thái độ thân mật của giám đốc sở nội vụ, thế nhưng hắn cũng không biểu hiện ra ngoài, hơn nữa còn nở nụ cười cùng bắt tay với chủ nhiệm Vu: - Chủ nhiệm Vu, anh nói như vậy là không được rồi, tôi thật sự là không có chuyện không leo lên điện tam bảo. Người đang bàn luận với chủ nhiệm Vu thấy có khách đi vào, thế là khẽ đưa mắt nhìn Kim Duệ Hằng, sau đó gật đầu với hai người rồi rời khỏi phòng làm việc của chủ nhiệm Vu. Chủ nhiệm Vu rót nước trà mời Kim Duệ Hằng, sau đó hắn cười hì hì nói: - Anh Kim, anh muốn trèo lên điện tam bảo thì tôi thật sự không cản, chỉ sợ tôi nhỏ người nhẹ cân không giúp được gì cho anh. Thật sự có chuyện gì thì anh phải đi tìm phật, tìm tôi cũng không có mấy tác dụng. - Chủ nhiệm Vu, anh nói những lời như vậy là quá lạnh nhạt rồi, anh em chúng ta đã có bao nhiêu lần liên hệ với nhau rồi? Thế nào, đến thăm nom cũng không được à? Chẳng lẽ sợ anh quản mất bát cơm sao? Kim Duệ Hằng biết rõ chủ nhiệm Vu của sở nội vụ rất được lãnh đạo sủng ái, thế là quyết định mở ra lỗ hổng từ người đối phương, thế cho nên mở miệng cực kỳ khách khí. - Ôi, cậu nói như vậy là quá khách khí rồi, không có việc gì thì chúng ta có thể uống vài ly cho vui. Nhưng hôm nay cậu đến không khéo rồi, vừa rồi giám đốc Trần gọi điện thoại đến nói tôi phải cùng đi ra ngoài một chuyến, nếu không thì chúng ta hẹn thời điểm khác, tôi sẽ mời khách, để anh em chúng ta vui vẻ một phen. Chủ nhiệm Vu nhìn đồng hồ trên tay, sau đó bày ra biểu hiện khá khó xử. Kim Duệ Hằng chợt nhíu mày, mới vừa rồi hắn còn thấy chủ nhiệm Vu có thời gian nói chuyện phiếm với kẻ khác, bây giờ lại mở miệng nói rất bận rộn. Tuy hắn thầm tức giận thế nhưng cũng không dám biểu hiện ra ngoài, dù sao thì mình còn có việc cầu cạnh người ta, người ta tìm được lý do quá đầy đủ, hắn căn bản không còn gì để nói. - Sao có thể để anh làm chủ được? Anh chịu đến tham gia đã là phúc của tôi rồi, như vậy tôi cũng cực kỳ vinh hạnh. Trưa nay chúng ta quyết định ở khách sạn Cẩm Viên Tinh, cùng nhau nếm thử vài món ngon của khách sạn bọn họ, anh thấy thế nào? Chủ nhiệm Vu rất hưởng thụ với thái độ nhã nhặn khách khí và nghe lời của Kim Duệ Hằng vào ngày hôm nay, vẻ mặt rất vui sướng. Hắn lập tức cười hì hì nói: - À, những ngày qua nghe nói có một đầu bếp rất giỏi đến khách sạn Cẩm Viên Tinh, nấu vài món truyền thống rất ngon. Thế này đi, nếu cậu đã có tâm tư như vậy, hôm nay tôi sẽ xem tình huống mà cho ra quyết định vậy. Chủ nhiệm Vu cùng nói chuyện thêm vài câu với Kim Duệ Hằng rồi vội vàng cáo biệt, bộ dạng bận rộn tối mặt tối mũi. Kim Duệ Hằng đi ra khỏi phòng làm việc của chủ nhiệm Vu, trên mặt còn mang theo nụ cười sáng lạn, nhưng khi ra khỏi phòng làm việc thì nhanh chóng trở nên âm trầm. Kim Duệ Hằng là người công tác trong văn phòng nhiều năm, hắn biết chủ nhiệm Vu đang chơi trò kéo dài thời gian với mình. Trong cơ quan, đối với những chuyện không thể nào không giải quyết, rất nhiều người dùng phương pháp nhanh gọn để làm cho xong. Trước mắt các đơn vị ban ngành phải liên hợp cho ra thông cáo, rõ ràng sở nội vụ có ý khác, mà chuyện này nó liên quan đến văn phòng khối chính quyền tỉnh, bọn họ không dám từ chối cũng không dám làm quá gọn gàng, thế là kéo dài đến lúc này. Cứ mỗi năm vào tháng sáu chính là thời điểm sinh viên tốt nghiệp được phân phối công tác, cũng là thời điểm hoàng kim để có thể chuẩn bị thi tuyển công chức. Vừa phải làm công tác phân phối sinh viên vừa tốt nghiệp, vừa phải thi tuyển công chức, thật sự có chút mệt người. Nhưng thử nghĩ mà xem, đó là một công tác liên quan đến tương lai của người khác, sở nội vụ sẽ có bao nhiêu phần béo bở? - Chủ nhiệm Kim, tôi thấy chủ nhiệm Vu rõ ràng có ý muốn trốn tránh chúng ta. Tiểu Lý cũng công tác trong văn phòng thời gian không quá lâu, thế nên cũng không biết cách che giấu tâm tư của mình, sau khi đi ra khỏi khu văn phòng của sở nội vụ thì dùng giọng bất bình nói với Kim Duệ Hằng. Kim Duệ Hằng cũng nhìn ra được phương diện này, thế nhưng hắn cũng không phải người có thể mở miệng ăn nói tùy ý như Tiểu Lý. Hắn vỗ vỗ vai Tiểu Lý giống như an ủi, sau đó nhanh chóng đi về phía đậu xe. Sau khi quay về tỉnh đoàn thì Kim Duệ Hằng cũng không nghỉ ngơi mà trực tiếp đến phòng làm việc của Vương Tử Quân. Tuy bây giờ Vương Tử Quân là người chủ trì công tác của tỉnh đoàn, thế nhưng phòng làm việc của hắn vẫn giữ nguyên như cũ, căn bản không chuyển đến phòng làm việc trống của Âu Dương Dương. Chủ nhiệm văn phòng Lâm Thụ Cường đã thật sự mất rất nhiều tâm tư trong phương diện sắp xếp phòng làm việc của Vương Tử Quân, bây giờ hắn là một người cực kỳ muốn nịnh hót Vương Tử Quân, thế cho nên hắn cho ra ba phương án: Một là Vương Tử Quân dời đến phòng làm việc của bí thư Âu Dương Dương; hai là ở lại phòng làm việc cũ, nhưng sẽ mở ra một gian nữa, vì vậy mà văn phòng sẽ trở nên rộng rãi và khí phái hơn; ba là trực tiếp làm ra một phòng làm việc mới cho Vương Tử Quân. Vương Tử Quân tất nhiên sẽ nhìn ra những gì Lâm Thụ Cường sắp xếp cho mình, hắn cũng hiểu rõ vấn đề, thế nhưng hắn lại không cho ý kiến gì với ba phương án kia, chỉ tiếp tục công tác trong phòng làm việc cũ của mình. Khi Kim Duệ Hằng gõ cửa thì Vương Tử Quân đang gọi điện thoại cho Mạc Tiểu Bắc. Lúc này nàng đã công tác liên tục nửa tháng, nàng đã có thời gian nghỉ ngơi là một tuần. Đầu dây bên kia vang lên những âm thanh cực kỳ bình tĩnh, thế nhưng Vương Tử Quân có thể cảm nhận được Mạc Tiểu Bắc vẫn rất chờ mong vào tình huống vợ chồng gặp lại vào lúc này. - Vợ, một tuần thì hình như có hơi ngắn? Em tìm chú Tôn, để xem có thể nghỉ thêm vài ngày không? Nếu không cho chúng ta nói lời yêu thương, như vậy rõ ràng là không quan tâm đến thế hệ sau của tổ quốc. Nói đó là anh nói, nếu anh ấy vẫn ép chúng ta lao động cực nhọc, anh cũng mặc kệ. Vương Tử Quân nói đến chú Tôn, chính là lãnh đạo trực tiếp của Mạc Tiểu Bắc, có quan hệ rất thân thiết với Mạc gia. - Sao có thể nói ra những lời không biết xấu hổ như vậy? Anh đúng là càng ngày càng dẻo miệng... Mạc Tiểu Bắc nghe lời nói của Vương Tử Quân thì không khỏi đỏ mặt tía tai. - Vợ, không phải là vì anh rất nhớ em sao? Rõ ràng là người đã có vợ, thế nhưng tối nào cũng phải ôm gối phòng không... Vương Tử Quân còn chưa trêu chọc vợ mình xong thì Kim Duệ Hằng bắt đầu gõ cửa. Vương Tử Quân cũng không thể nào tiếp tục buông thả gọi điện thoại, hắn chỉ có thể nói một câu chờ em đến, sau đó cúp điện thoại. - Chào chủ nhiệm Duệ Hằng. Vương Tử Quân đứng lên, hắn đi đến bên cạnh ghế sa lông, sau đó cười ha hả nói với Kim Duệ Hằng. - Bí thư Vương, chuyện liên hợp gửi công văn có phát sinh chút khó khăn. Kim Duệ Hằng chào hỏi Vương Tử Quân hai câu, sau đó nhanh chóng báo cáo chi tiết cho Vương Tử Quân. Vương Tử Quân nâng ly trà của mình lên uống một ngụm, sau đó dùng giọng nhàn nhạt nói: - Gặp phiền toái ở phương diện nào? - Sở nội vụ giống như không tình nguyện phối hợp, tuy bọn họ không dám không xử lý quyết định của tỉnh ủy, thế nhưng lãnh đạo của bọn họ lại cứ tìm lý do để kéo dài thời gian. Kim Duệ Hằng suy tư một lát rồi nói ra suy đoán của mình. Vương Tử Quân khẽ gãi đầu, hắn cũng không nói gì nhưng trong lòng lại có chút lửa giận. Hắn thầm nghĩ đến một câu, hèn gì dân chúng đều nói sở nội vụ là nơi bỏ mặc vấn đề nhân sự, vì ngay cả những chuyện như thế này mà đám người kia còn cố ý tạo ra chướng ngại vật. Kim Duệ Hằng rất quan tâm đến vẻ mặt của Vương Tử Quân, khi thấy bí thư Vương không nói lời nào thì hắn lên tiếng: - Bí thư Vương, bây giờ đã vào đúng thời điểm sinh viên tốt nghiệp, nếu như chúng ta mất thêm chút thời gian, nếu sinh viên phân phối xong, như vậy chúng ta dù có muốn chiêu mộ nhân tài cũng không còn kịp nữa. Vương Tử Quân khẽ gật đầu, hắn nhìn vào sự việc và ý thức được vấn đề, lại nhìn sang gương mặt gấp gáp của Kim Duệ Hằng, hắn đứng lên nói: - Thế này đi, hôm nay chúng ta hẹn gặp mặt giám đốc Trần, chúng ta mời anh ấy bữa cơm, thuận tiện nói rõ vấn đề. Vương Tử Quân hẹn giám đốc Trần, tất nhiên không phải đơn giản là dùng cơm. Kim Duệ Hằng nghĩ đến thái độ của chủ nhiệm Vu, trong lòng chợt sinh ra cảm giác phiền não. Rõ ràng là mình có thể giải quyết được, cuối cùng lại ép bí thư Vương xuất hiện để cầu cạnh người ta, rõ ràng là làm phiền đến người khác. - Bí thư Vương, nếu không thì chúng ta liên lạc với bọn họ? Kim Duệ Hằng trầm ngâm một chút rồi khẽ nói. - Chúng ta phải đi, nếu là liên hợp gửi công văn, chúng ta cũng nên cùng ngồi xuống liên lạc cảm tình. Vương Tử Quân lắc đầu rồi nói với Kim Duệ Hằng. Kim Duệ Hằng nghĩ gì tất nhiên sẽ không gạt được Vương Tử Quân, hắn biết Kim Duệ Hằng chủ yếu suy nghĩ cho mình, nhưng hắn cũng không hy vọng vì chút chuyện phát sinh giữa hai đơn vị mà làm cho chuyện lớn trở nên chậm trễ. Sau khi Kim Duệ Hằng rời khỏi phòng làm việc của mình, Vương Tử Quân móc ra một điếu thuốc rồi châm lửa. Chuyện này hắn cũng không có biện pháp gì khác, nếu chính mình đến tìm gặp bí thư Nhiếp hay bất kỳ vị lãnh đạo tỉnh ủy nào khác để đốc xúc công tác, như vậy sở nội vụ sẽ khó thể nào chống đỡ được. Nhưng nếu mình làm như vậy, sự việc tuy được giải quyết một cách ổn thỏa, thế nhưng lại biểu hiện một trạng thái vô năng của mình, ngay cả chuyện nhỏ như vậy cũng không thể phối hợp và làm cho tốt, lại phải đắc tội với người của sở nội vụ. Điếu thuốc cứ cháy dần dần, cũng đã sắp đốt đến ngón tay của Vương Tử Quân. Hắn khẽ gạt tàn, sau đó tìm được số điện thoại của giám đốc Trần của sở nội vụ. Giám đốc Trần vừa nghe nói Vương Tử Quân muốn mời khách thì tỏ ra rất nhiệt tình, nói mình mới phải là người mời khách Vương Tử Quân mới đúng. Sau một lát chối từ, cuối cùng giám đốc Trần cũng đã cho ra một câu khẳng định, tối nay sẽ cùng Vương Tử Quân gặp mặt ở khách sạn Cẩm Viên Tinh, không gặp không về. Vương Tử Quân là người mời khách thì tất nhiên sẽ đến khách sạn Cẩm Viên Tinh sớm hơn, thế cho nên sau khi tan tầm thì hắn, Triệu Nguyên Cố và Kim Duệ Hằng đã cùng nhau đi đến gian phòng đã đặt sẵn ở khách sạn Cẩm Viên Tinh. Vương Tử Quân đến và khách sạn Cẩm Viên Tinh tiếp đãi với quy cách rất co, không những quản lý tự mình đến nghênh đón, vị tổng giám đốc rất ít khi ló mặt cũng đến nói vài câu khách khí. Vương Tử Quân cũng chỉ lên tiếng ứng phó vài câu với vị tổng giám đốc hơn bốn mươi tuổi có bộ dạng mạnh vì gạo bạo vì tiền kia. Dù sao thì quen biết nhiều vẫn có lợi, hơn nữa vị giám đốc này cũng không phải người thường, nếu không tỉnh đoàn cũng sẽ không đặt nhiệm vụ tiếp đãi ở khách sạn Cẩm Viên Tinh này. - Bí thư Vương, những ngày qua giám đốc Triệu của chúng tôi luôn tìm cơ hội để mời ngài đến dùng cơm một lần, thật sự rất muốn chúc mừng ngài thăng chức. Nữ quản lý dáng người cao gầy mặc tây trang thẳng thớm thật sự là một nhân tài làm sinh động bầu không khí, hắn vừa cười vừa khẽ nói với Vương Tử Quân. Nữ quản lý cũng không phải đang trải bậc thang cho vị giám đốc họ Lôi kia, những lời nàng nói ra là thật. Sau khi Vương Tử Quân tiếp nhận chủ trì công tác ở tỉnh đoàn, giám đốc Lôi của khách sạn Cẩm Viên Tinh đã nhiều lần gọi điện thoại muốn mời bí thư Vương Tử Quân đến dùng cơm. - Cám ơn ý tốt của giám đốc Lôi, những ngày qua tôi thật sự quá bận, đợi đến khi qua thời gian này, chúng tôi sẽ đến Cẩm Viên Tinh để nhấm nháp một chút. Vương Tử Quân trầm ngâm một lát rồi cười ha hả nói. Vương Tử Quân cũng không có ý nghĩ gì quá lớn với khách sạn Cẩm Viên Tinh, còn chuyện tỉnh đoàn đặt tiếp đãi ở nơi nào thì hắn cũng không quá quan tâm, dù sao hắn cũng không có quá nhiều truy cầu ở phương diện kinh tế. Giám đốc Lôi tất nhiên biết rõ Vương Tử Quân đang bận rộn, thế cho nên nói thêm hai câu với Vương Tử Quân thì cáo từ bỏ đi. Đúng bảy giờ mười phút thì giám đốc Trần của sở nội vụ cùng chủ nhiệm Vu và vài người đàn ông trung niên đi vào khách sạn Cẩm Viên Tinh. Vương Tử Quân đã sớm cho Kim Duệ Hằng đứng bên ngoài nghênh đón, mà hắn và Triệu Nguyên Cố thi chờ đợi trong phòng. Nếu so sánh với Vương Tử Quân thì lúc này Triệu Nguyên Cố thật sự là rất uể oải và không chút phấn chấn, nhưng khi giám đốc Trần đi đến thì hắn vẫn cố gắng nở nụ cười tiến lên nghênh đón. Giám đốc sở nội vụ là Trần Chấn Phong, là một cán bộ cực kỳ có tư cách ở tỉnh Sơn Nam. Trước khi nhận chức ở sở nội vụ văn phòng khối chính quyền tỉnh thì hắn từng là bí thư thị ủy, tác phong công tác cực kỳ khí phách, tuy bây giờ đã đi đến sở nội vụ, thế nhưng vẫn chưa từng thay đổi tính cách khí phách của mình. - Giám đốc Trần, hoan nghênh, hoan nghênh. Vương Tử Quân bắt tay Trần Chấn Phong, sau đó cười ha hả nói. Trên mặt Trần Chấn Phong lộ ra nụ cười, hắn bắt tay Vương Tử Quân nói: - Cậu Vương, cậu chính là cán bộ cấp phó sở trẻ tuổi nhất tỉnh Sơn Nam, hôm nay tôi đến dùng bữa cơm với cậu, thật sự giống như đi dự tiệc lớn. Vương Tử Quân cười cười, hắn hiểu ý của Trần Chấn Phong, đó chính là tôi đến dùng cơm là nể mặt cậu lắm rồi. Tuy Trần Chấn Phong đang cười nhưng Vương Tử Quân lại có thể cảm nhận được cảm giác kiêu ngạo nồng nặc. Cảm giác cao ngạo của Trần Chấn Phong làm cho Vương Tử Quân thầm cảm thấy không thoải mái nhưng cũng không biểu hiện ra ngoài mặt. Lúc này dù sao hắn cũng đến vì phối hợp công tác, cho nên chỉ cười lớn mời nhóm người Trần Chấn Phong vào trong phòng mà thôi. Vì ai cũng là người trong quan trường, thế nên sau khi chào hỏi vài câu thì bầu không khí đã hòa hợp hơn rất nhiều. Nhưng lúc này nhóm người Triệu Nguyên Cố hay chủ nhiệm Vu đều chỉ là chất phụ gia, bọn họ dù cố gắng làm sinh động bầu không khí nhưng cũng hiểu thân phận của mình, đa số thời gian phải lắng nghe lời nói của Vương Tử Quân và Trần Chấn Phong. Bữa tiệc bắt đầu, Vương Tử Quân cũng không nói về vấn đề liên hợp cho ra công văn, mà hắn và Trần Chấn Phong cũng chưa quá quen thuộc, thế cho nên cũng chỉ có thể bàn vài vấn đề ngoài lề mà thôi. Vì vậy mà phần lớn thời gian thì Vương Tử Quân và Trần Chấn Phong chỉ nói đến những chuyện vụn vặt ngoài lề mà thôi. Vừa nói chuyện vừa uống rượu, thời gian trôi qua khá nhanh, tửu lượng của Vương Tử Quân rất bình thường nhưng vẫn kiên trì uống được vài ly với Trần Chấn Phong. Bộ dạng gây sự của Trần Chấn Phong làm cho Vương Tử Quân sinh ra cảm giác phản cảm, thế nhưng hắn cũng không nổi nóng. Dù sao hôm nay đến đây cũng là vì thúc đẩy công tác, thế cho nên lúc này đối mặt với Trần Chấn Phong thì hắn cũng chỉ có thể ẩn nhẫn và nhượng bộ mà thôi. Khi Vương Tử Quân mời rượu thì Trần Chấn Phong nâng ly lên nói: - Cậu Vương, nói thật, tôi đây cũng rất hâm mộ cậu. Nhớ năm xưa khi tôi bằng tuổi cậu thì mới chỉ là một phó cục trưởng ở dưới huyện mà thôi, bây giờ cậu đã là lãnh đạo chủ trì công tác ở tỉnh đoàn, thật sự là tương lai vô hạn. Vương Tử Quân mỉm cười nói: - Ôi, nào có được như vậy, tôi cũng chỉ là có chút may mắn mà thôi. Vương Tử Quân dù thật sự cảm thấy buồn bực về vấn đề này, thế nhưng hắn cũng chỉ có thể mở miệng dùng giọng khiêm tốn nói. - Ôi, cậu Vương, cậu cũng đừng quá khiêm tốn, vận may phải đi cùng với năng lực công tác. Tôi cực kỳ tán thành với phương áp sắp xếp điều phối sinh viên vừa tốt nghiệp của cậu, một hạng mục chính sách như vậy sẽ tăng số lượng giáo viên ở vùng núi, chẳng những giải quyết được vấn đề thiếu giáo viên đứng lớp ở vùng sâu vùng xa, hơn nữa còn sắp xếp công tác cho sinh viên, tạo điều kiện cho bọn họ phát triển. Đây rõ ràng là một phương án nhất cử lưỡng tiện, dù tôi là người quản lý sở nội vụ cũng thật sự chưa từng có ý nghĩ tốt như vậy. Trần Chấn Phong uống vài ly rượu, hắn đổi thái độ ngạo nghễ vào lúc vừa rồi, chuyển thành khen ngợi Vương Tử Quân. Vương Tử Quân nở nụ cười khiêm tốn, lại khen Trần Chấn Phong vài câu, lúc này bầu không khí trên bàn cơm càng thêm hài hòa. - Bí thư Vương, chúng ta làm một ly... Trần Chấn Phong cầm lấy ly rượu cụng với Vương Tử Quân, sau đó cười ha hả nói. Tửu lượng của Vương Tử Quân căn bản đã đến cực hạn nhưng vẫn cố gắng áp chế men say trong cơ thể, vẫn phải cụng một ly với Trần Chấn Phong. Lúc này mặt mũi hắn đỏ bừng bừng, hắn vội vàng gắp vài miếng thức ăn nuốt vào bụng mới áp chế được cơn say đang bốc lên mạnh mẽ. Hai giờ sau bữa tiệc kết thúc, người cũng tản đi, Vương Tử Quân tuy mở miệng nói bóng gió nhưng Trần Chấn Phong cũng chỉ suy đoán hàm hồ, thật sự chưa cho ra một tin tức xác thực. Nhưng khi lên xe thì Trần Chấn Phong vỗ vai Vương Tử Quân rồi nói: - Cậu Tử Quân, cậu yên tâm, anh sẽ không để cho cậu bị hại. Sau khi tiễn chân đám người Trần Chấn Phong, Kim Duệ Hằng lên xe của Vương Tử Quân. Sau khi mở một chai nước khoáng cho bí thư Vương, Kim Duệ Hằng nói: - Bí thư Vương, vừa rồi chủ nhiệm Vu có nói với tôi một chuyện. Vương Tử Quân cười cười, Trần Chấn Phong nói rất ẩn giấu, vừa rồi hắn đã hiểu, lúc này lập tức nói: - Bọn họ có ý gì? Kim Duệ Hằng nhíu mày, lúc này mới nói: - Bí thư Vương, chủ nhiệm Vu nói sở nội vụ sẽ nhanh chóng cho ra văn kiện liên hợp với chúng ta, nhưng trong số đó có nhiều chức vụ tốt, thế cho nên phải chừa ra ba mươi vị trí cho cán bộ tỉnh ủy, khối chính quyền tỉnh và các đơn vị ban ngành khác. Hơn ba mươi chức vụ? Vương Tử Quân nhíu mày, bây giờ phải ném ra một số lượng chức vụ như vậy, điều này rõ ràng là sai biệt quá lớn với thái độ không chịu phối hợp lúc ban đầu của sở nội vụ. Thái độ của đối phương trước và sau vì sao lại có tương phản lớn như vậy? Vương Tử Quân cau mày, hắn cũng không cho rằng sở nội vụ vì muốn giải quyết vấn đề thiếu hụt giáo viên ở dưới cơ sở để cho ra quyết định như vậy. Nhưng Vương Tử Quân cũng không nói lời nào, hắn chỉ dùng ánh mắt nhìn về phía Kim Duệ Hằng, chờ đợi đối phương nói tiếp. - Chủ nhiệm Vu nói, trong sở nội vụ của bọn họ có hơn hai mươi con em tốt nghiệp đại học, các vị gia trưởng muốn cho con được đi rèn luyện, muốn là người tình nguyện trong hoạt động lần này. Kim Duệ Hằng cắn răng nói ra những lời của chủ nhiệm Vu. Đám người kia thật sự muốn làm sinh viên tình nguyện, thế nhưng mục đích của bọn họ chính là nhắm vào những chức vụ tốt đã được liệt kê sẵn, còn chuyện có đi xuống dưới dạy học, có dạy học ra hồn gì hay không, điều này không là vấn đề. - Xem ra giám đốc Trần đã rất nhọc lòng vì đám con em sinh viên của cán bộ trong đơn vị mình. Vương Tử Quân cười lạnh một tiếng rồi thản nhiên nói. Kim Duệ Hằng cũng cực kỳ tức giận với điều kiện của sở nội vụ, bọn họ khổ sở lắm mới phổ biến được phương án này, lại chưa từng nghĩ rằng người ta có thể lợi dụng sơ sở để thò tay vào khá sâu. Nhưng hắn là người trà trộn công tác trong cơ quan nhiều năm, hắn biết có một số việc không thể so đo. Cái gì gọi là đạo lý, nhìn vào đám người kia thì biết, dù là bí thư Vương cũng không nói gì hơn. Kim Duệ Hằng nhìn gương mặt bình tĩnh của Vương Tử Quân, hắn trầm ngâm một lát rồi nói: - Bí thư Vương, bây giờ sở nội vụ đã nói ra như vậy, chúng ta cũng không còn biện pháp nào khác. Vương Tử Quân khẽ gật đầu, hắn cũng không nói gì, chỉ khẽ ấn lên nút mở cửa sổ, mội luồng gió lạnh khá tươi mát từ bên ngoài thổi vào. Hắn vốn có chút choáng váng vì uống rượu hơi nhiều, bây giờ đã nhanh chóng tỉnh táo trở lại. Nếu xem xét rõ ràng thì có lợi nhất chính là đồng ý với yêu cầu của sở nội vụ, như vậy phương án đưa sinh viên xuống tuyến dưới căn bản không bị người của sở nội vụ cản tay, lại có thể mượn cơ hội lần này để làm tốt quan hệ với đối phương, xem ra một công đôi việc. Nhưng nếu là như vậy thì phương án tốt đẹp mà mình đưa ra sẽ không hướng đến đối tượng cụ thể là sinh viên tình nguyện, kết quả cuối cùng là người ta dùng quan hệ để có một danh sách, căn bản không cần đi dạy cũng có thể được hưởng thụ tất cả đãi ngộ của chính sách mang lại. Trong đầu Vương Tử Quân liên tục lóe lên nhiều ý nghĩ, hắn khẽ dụi tàn thuốc rồi nói - Chỉ cần tư tưởng không sai, dù thế nào cũng còn nhiều phương pháp. Kim Duệ Hằng chợt sững sờ, hắn hiểu rõ ý nghĩ của bí thư Vương Tử Quân, mà hắn cũng thật sự hết lòng giúp đỡ lựa chọn như vậy của bí thư. Nhưng khi nghĩ đến hậu quả của nó, Kim Duệ Hằng cũng thật sự cảm thấy không yên. Nếu như lần này căn bản không làm tốt phương án đã được lãnh đạo tỉnh phê duyệt, đây không phải là một quả đạn pháo bắn thẳng vào Vương Tử Quân sao? Trong lòng Kim Duệ Hằng chợt lóe lên những ý nghĩ như vậy, hắn khẽ nói: - Bí thư Vương, chuyện này...Có cần phải suy xét thêm không? Vương Tử Quân nhìn thoáng qua Kim Duệ Hằng rồi thản nhiên nói: - Không cần, nếu chủ nhiệm Vu kia tiếp tục cho ra yêu cầu vô lý như vậy, anh nói rõ cho đối phương biết, tôi nói không được. Vương Tử Quân kiên trì như vậy làm cho Kim Duệ Hằng thật sự bất ngờ, thế nhưng ngay sau đó hắn lại tỏ ra mừng rỡ, lại xen chút lo lắng. Hắn nhìn hình bóng Vương Tử Quân ngồi trên xe, hắn há hốc miệng mà không nói thêm điều gì khác. Kim Duệ Hằng về đến nhà, trong đầu vẫn chỉ là những chuyện như vậy, dù hắn đã nhận được chỉ thị của Vương Tử Quân, thế nhưng đầu óc của hắn lúc này vẫn điên cuồng vận chuyện, thật sự ăn không ngon ngủ không yên. Ban ngày đi làm thì Kim Duệ Hằng chỉ sợ điện thoại đổ chuông, vì có câu tránh vỏ dưa gặp vỏ dừa, khi hắn đang rất lo lắng thì chủ nhiệm Vu gọi điện thoại đến. Chủ nhiệm Vu nói nẳng rất khách khí, vừa nối thông điện thoại thì xưng anh em rất thân mật. Điêu này cũng không có gì là lạ, vì dù sao thì con trai sắp tốt nghiệp của chủ nhiệm Vu cũng là một trong những người được nhân lợi ích lớn trong phương án lần này của tỉnh đoàn. Với đám người chủ nhiệm Vu thì việc sắp xếp công tác cho con trai mình cũng chẳng khó khăn gì, nhưng bọn họ cảm thấy khó xử vì làm sao cho nó thật công khai minh bạch mới hay. Dù hắn cũng là một nhân vật trong sở nội vụ, thế nhưng nếu muốn sắp xếp con trai vào công tác trong khối chính quyền tinh, rõ ràng là không thể. Khi chủ nhiệm Vu đang định sắp xếp cho con trai xuống các quận thành xung quanh, đang định đi đường vòng thì không ngờ tỉnh đoàn cho ra một đề nghị rất hay, hơn nữa lãnh đạo trong tỉnh cũng muốn lợi dụng cơ hội khó có được này để sắp xếp cho con cái sắp tốt nghiệp. Chủ nhiệm Vu nghĩ đến đây mà sinh ra cảm giác vui vẻ, thật sự là một đêm mất ngủ. Vì thế chủ nhiệm Vu thật sự tích cực chưa từng có trong quá trình thúc đẩy phương án của tỉnh đoàn, ngày hôm sau đi làm đã gọi điện thoại ngay cho Kim Duệ Hằng. Hắn thấy chuyện này tuyệt đối là nắm chắc, vị chủ trì công tác tỉnh đoàn rất trẻ tuổi kia căn bản không thể nào vì một chút yêu cầu như vậy mà dập tắt phương án của mình. Nhưng điều làm cho chủ nhiệm Vu bất ngờ chính là Kim Duệ Hằng ở bên kia phản ứng rất nhạt, điều này làm cho hắn sinh ra cảm giác căm tức. Kim Duệ Hằng dùng giọng lạnh lùng nói sẽ phản ứng với bí thư Vương rồi cúp điện thoại. Chủ nhiệm Vu rất ít khi gặp phải sự việc như vậy, lúc này nụ cười sáng lạn của hắn chợt trở nên cứng ngắc. - Quá ngu ngốc. Chủ nhiệm Vu vừa nghiến răng nghiến lợi mắng vừa đập văn kiện trên tay xuống mặt bàn, sau đó hắn nổi giận đùng đùng đi ra ngoài. Phòng làm việc của Trần Chấn Phong rộng rãi mà sáng ngời, bàn làm việc màu đen có vẻ trầm trọng và khí thế, Trần Chấn Phong ngồi sau bàn làm việc lại càng làm cho người ta sinh ra cảm giác không giận mà uy. Chủ nhiệm Vu tuy nổi giận đùng đùng đi ra, thế nhưng sau khi đi vào phòng làm việc của giám đốc Trần thì nhanh chóng vứt bỏ tất cả căm tức trên gương mặt mình. - Chào giám đốc Trần. Chủ nhiệm Vu đi đến trước bàn làm việc của Trần Chấn Phong, hắn khẽ chào hỏi với giám đốc Trần đang ghi chép văn kiện. Trần Chấn Phong nhìn thoáng qua chủ nhiệm Vu, sau đó thản nhiên nói: - Chủ nhiệm Vu, hôm nay anh sắp xếp chõ kỹ, các anh em ở tỉnh hàng xóm đến chỗ chúng ta học tập kinh nghiệm, đừng để xảy ra chuyện gì quá khó coi để người ta chê cười. - Giám đốc Trần cứ yên tâm, tôi đã sắp xếp xong, đảm bảo sẽ không để cho ngài và tỉnh Sơn Nam mất mặt. Chủ nhiệm Vu thật sự nói năng rất nghệ thuật, hắn đặt giám đốc Trần lên trước tỉnh Sơn Nam, trên mặt lại càng nở nụ cười nịnh nọt. Trần Chấn Phong sao không hiểu những lời nịnh hót của chủ nhiệm Vu? Hắn nở nụ cười thưởng thức rồi nói: - Như vậy là tốt, chủ nhiệm Vu làm việc thì tôi tương đối an tâm. Sau khi tiếp tục nói vài câu thì Trần Chấn Phong đã dựa lưng về phía sau nói: - Anh nên ra tay thúc đẩy phương án của tỉnh đoàn, dù sao thì có nhiều người ngóng trông phương án này, tôi cũng không muốn làm cho mọi người thất vọng. Trần Chấn Phong thật sự sinh ra cảm giác đắc ý vì chuyện sắp xếp công tác cho con cái các cán bộ trong sở nội vụ. Tuy hắn là một giám đốc sở nội vụ nhất ngôn cửu đỉnh, nhưng là cán bộ lãnh đạo thì có ai không hy vọng lung lạc được thêm nhiều người? Đây là một chuyện cực kỳ thu hút dân tâm, thuận theo toan tính của cán bộ trong đơn vị, sẽ có bao nhiêu cán bộ ở bên dưới mang ơn anh? Dù nhiều năm sau cũng có nhiều người nói giám đốc Trần là người có năng lực công tác cực kỳ mạnh mẽ. Chủ nhiệm Vu vốn đến đây để báo cáo về vấn đề này, bây giờ nghe thấy Trần Chấn Phong nhắc đến sự việc, thế là hắn nén giận mở lời châm ngòi: - Giám đốc Trần, tôi cũng đang định báo cáo với anh về vấn đề này, vừa rồi tôi đã gọi điện thoại cho người của tỉnh đoàn, chủ nhiệm Kim nói bí thư Vương đã từ chối yêu cầu của chúng ta. Gương mặt Trần Chấn Phong chợt trở nên trầm xuống, hắn thấy đây không phải là một chuyện gì khó khăn. Thử hỏi xem chuyện gì mà Trần Chấn Phong muốn làm, có ai sẽ vung tay cản lại? Hắn căn bản không ngờ Vương Tử Quân sẽ từ chối, không ngờ tên cán bộ trẻ tuổi kia lại phạm vào điều kiêng kỵ như vậy. Trần Chấn Phong là giám đốc sở nội vụ, có rất ít người từ chối lời yêu cầu của hắn, Vương Tử Quân kia rõ ràng không xem hắn ra gì. Trong đầu chợt lóe lên ý nghĩ như vậy, bàn tay đang khẽ gõ lên mặt bàn đã được giơ lên cao. Vỗ bàn, chủ nhiệm Vu là tâm phúc ủa giám đốc Trần, tất nhiên quen thuộc hành vi của lãnh đạo nhà mình. Lúc này hắn thấy Trần Chấn Phong sắp vỗ bàn, trong lòng thầm vui sướng, có lẽ lãnh đạo sẽ cho đối phương một bài học như mình suy tính. Âm thanh vỗ bàn cũng không vang lên, Trần Chấn Phong nâng tay lên cao nhưng lại khẽ hạ xuống, cũn không phải vỗ bàn như mọi khi. - Chủ nhiệm Vu, sắp xếp của khối chính quyền tỉnh thì chúng ta cũng không nên kéo dài. Anh nhanh chóng thúc đẩy sự việc, tôi cũng không cần biết nhân viên bên dưới có lý do gì, cũng không thể nào làm trễ nãi hạng mục lần này của tỉnh đoàn. Trần Chấn Phong dùng giọng lạnh lùng phân phó chủ nhiệm Vu. \"Giám đốc Trần điên rồi sao?\" Khi Chủ nhiệm Vu nghe thấy giám đốc Trần hạ lệnh thì chợt cảm thấy rất nghi ngờ, nhưng ngay sau đó hắn đã hiểu ra vấn đề, cũng hiểu tâm tình kích động của Trần Chấn Phong. - Đúng rồi, anh gọi điện thoại cho Tiểu Chu, nói tôi có chút chóng mặt, đưa tôi đến bệnh viện kiểm tra một chút. Trần Chấn Phong giống như cũng khong chờ chủ nhiệm Vu hiểu ra vấn đề, hắn vung bàn tay lên không trung rồi trầm giọng nói. - Giám đốc Trần, anh phải giữ gìn sức khỏe, tôi sẽ đi tìm thầy Chu. Chủ nhiệm Vu nhìn nụ cười trên khóe miệng của giám đốc Trần, hắn nhanh chóng hiểu ra vấn đề và chạy ra ngoài. Trần Chấn Phong thoải mái dựa lưng lên ghế, hai mắt hắn chậm rãi nhắm lại, hắn tin tưởng chủ nhiệm Vu sẽ hiểu ý mình. Mình vào bệnh viện an dưỡng vài ngày cũng không phải chuyện gì xấu, chẳng những có vài ngày nghỉ ngơi, hơn nữa còn bình tĩnh ngồi xem Vương Tử Quân sẽ xử lý thế nào. Nếu không có công văn của sở nội vụ, công tác chiêu mộ sinh viên tình nguyện của tỉnh đoàn sẽ được triển khai mở rộng như thế nào? Đợi đến khi đám sơn viên kia được phân phối xong, cho dù Vương Tử Quân có giỏi giang như thế nào cũng coi như xong. - Chỉ là một tên phó bí thư chủ trì công tác mà thôi, mới công tác vài ngày đã không biết trời cao đất rộng, phải cho hắn một bài học, như vậy cũng xem như cho đối phương chút kinh nghiệm đường đời. Trần Chấn Phong chợt có ý nghĩ như vậy, khóe miệng vô tình lộ ra nụ cười. Hắn tin tưởng trong thời gian sau đó sẽ có người đến phòng bệnh cầu xin mình. - Tôi sẽ ở trong bệnh viện chờ người. Trần Chấn Phong đứng lên khỏi ghế, ngay sau đó tiếng gõ cửa vang lên, chủ nhiệm Vu lại đi vào với vẻ mặt tươi cười lấy lòng. ... Trần Chấn Phong mặc một bộ quần áo bệnh nhân rộng thùng thình nằm trong phòng bệnh cao cấp xem tivi, lúc này trong phòng hắn đầy hoa quả và thực phẩm, thư ký đang thu thập vào món đồ. Trần Chấn Phong là giám đốc sở nội vụ, hắn nằm viện sẽ có không ít người quan tâm. Chưa nói đến đám cán bộ trong sở nội vụ, dù là người ở đơn vị ban ngành khác cũng phải lục tục chạy đến bệnh viện thăm hỏi. Đặc biệt là hai ngày trước, số người đến thăm có thể nói là phải xếp hàng đi vào. - Giám đốc Trần, chủ nhiệm Vu đến. Thư ký tiếp điện thoại rồi nhanh chóng nói với Trần Chấn Phong. - Cho anh ấy vào. Trần Chấn Phong vừa ăn xong hai quả táo, hắn dùng giọng tùy ý nói. Hai ngày nay chủ nhiệm Vu đều đến bệnh viện thăm hỏi lãnh đạo, dù hắn biết lãnh đạo nằm bệnh là giả vờ, thế nhưng hắn vẫn quan tâm giống như mẹ ruột bị bệnh. Mỗi ngày hắn đều phải tranh thủ chạy đến phòng bệnh cao cấp thăm hỏi lãnh đạo. - Giám đốc Trần, vừa rồi tôi đã gặp bác sĩ Triệu, anh ấy nói qua hai ngày điều dưỡng thì sức khỏe của anh đã rất tốt, lúc này dù là thanh niên cũng khó thể nào so sánh với anh được. Chính Hồng Vu vừa vào phòng thì đã cười ha hả nói với Trần Chấn Phong. Trần Chấn Phong hiểu tình trạng sức khỏe của mình, tuy rất không tệ nhưng nếu so với thanh niên thì còn kém xa. Nhưng chủ nhiệm Vu nói như vậy làm hắn rất thích nghe, hắn chỉ vào chủ nhiệm Vu rồi cười lớn nói: - Chủ nhiệm Vu, xem ra anh cũng rất biết cách nói chuyện, giống như một chiếc điều khiển từ xa vậy, tôi chỉ cần động tay là đổi kênh mình thích xem rồi... Chủ nhiệm Vu cũng cười theo, lời khích lệ của giám đốc Trần thật sự là những lời khẳng định với công tác của hắn. Sau khi báo cáo vài câu với Trần Chấn Phong, chủ nhiệm Vu cười nói: - Giám đốc Trần, chủ nhiệm Kim bên phía tỉnh đoàn lại liên hệ với tôi, nói rằng bí thư Vương sắp đến bệnh viện thăm anh."
}