{
  "chapter_name": "Chương 1246: Truyền thông và internet",
  "content": "Có bài bình luận như vậy, ở bên dưới càng có thêm nhiều bình luận hơn, có người nói: - Cũng không phải không giống, hai người giống hệt nhau. - Ừ, ngoại hình rất giống, điện thoại cũng giống, nhưng một bí thư thị ủy có thể dùng được điện thoại tốt như vậy sao? Chỉ sợ không ăn không uống cũng không đủ tiền để mua. - Đúng vậy, loại người này nên bị trừng phạt, cầm tiền của người đóng thuế nhưng lại lấy đi chi tiêu cho bản thân, con bà nó còn đi rêu rao khắp nơi, xã hội này còn công bình công chính gì đáng để nói nữa không? Lý Chính Nam không xa lạ gì Vương Tử Quân, dù hai năm qua hắn chủ yếu đi học đại học ở bên ngoài, thế nhưng hắn là người địa phương La Nam, hắn thật sự rất xúc động vì tình huống phát triển nghiêng trời lệch đất của quê hương mình. Đặc biệt là người bố của hắn vì sinh kế mà sau khi nghỉ việc phải đi sửa xe đạp, năm ngoái được phát căn hộ mới, điều này làm hắn khó thể quên, tất cả là vì bí thư Vương đến công tác ở thành phố La Nam. Khi Lý Chính Nam ra ngoài đi học, con đường ở thành phố La Nam vẫn là đường đất lầy lội, cả thành phố giống như một manh chiếu rách, người cha đã nghỉ việc về hưu cũng càng cảm thấy lo lắng vì công tác của hắn sau khi ra trường. Hai năm qua thành phố La Nam biến đổi quá lớn, lần đầu tiên Lý Chính Nam ngồi xe lửa về nhà, lần đầu tiên hắn đi đường cao tốc về nhà, hắn lần đầu tiên bàn luận về khu du lịch Cô Yên Sơn trước mặt bạn bè, hắn cảm thấy rất hãnh diện vì mình là người thành phố La Nam. Tất cả đều đến từ Vương Tử Quân, là những chuyển biến từng ngày của thành phố La Nam dưới bàn tay nhào nặn của vị bí thư thị ủy cực kỳ trẻ tuổi Vương Tử Quân. Còn nhớ tết năm ngoái, người cha cầm được số tiền thưởng năm ngàn đồng mà tỏ ra cực kỳ kích động, đã có thể bỏ tiền ra mua một chai rượu mà trước nay không dám mơ tới. Chén đầu tiên mà bố hắn nâng lên chính là kính chúc cho bí thư Vương, tất nhiên đó là hình ảnh bí thư Vương đang đi chúc tết cho các công nhân viên chức trong thành phố La Nam. - Nếu không phải Vương Tử Quân đến La Nam, chỉ sợ thành phố La Nam sẽ không có những biến đổi lớn như vậy. Đây là những lời nói của bố Lý Chính Nam, cũng chính là lời nói của những công nhân trong nhà máy cũ của bố hắn. Còn nhớ một lần bố Lý Chính Nam uống rượu với vài người, không biết có người nào đó nói một câu, chính là Vương Tử Quân là người căn bản không ra gì, kết quả là bị bố hắn tống cổ ra khỏi nhà. Nhưng một người như vậy lại có thể đeo đồng hồ tiền triệu sao? Lý Chính Nam nhìn gương mặt quen thuộc kia, hắn thật sự rất buồn bực, đây chính là có người hãm hại bí thư Vương. Lý Chính Nam tràn đầy hảo cảm với bí thư Vương, thế là hắn nhanh chóng viết bài: - Đây là các anh ngậm máu phun người, bí thư Vương căn bản không phải là người như vậy. Tôi là người thành phố La Nam, anh ấy đã làm nhiều chuyện tốt cho La Nam, anh ấy khai phá khu du lịch Cô Yên Sơn, xây dựng đường cao tốc Sơn La, sao có thể vu oan cho một người có khả năng như vậy được... Lý Chính Nam cảm thấy nhiệt huyết sôi trào, giống như có nhiều thứ để viết ra, thế nhưng khi viết được một nửa thì lại cảm thấy căn bản khó thể tìm từ gì khác. - Hừ, loại người như anh chỉ biết liếm lỗ đít của lãnh đạo. - Hừ, không phải người của Vương Tử Quân phái đến đấy chứ? Ông đoán đây chính là người của phòng tuyên truyền thành phố La Nam! - Nói hươu nói vượn, nào có lãnh đạo tốt như vậy? Anh ra sức nói hay cho lãnh đạo, lương tâm chính nghĩa của anh bị chó tha rồi sao? ... Lý Chính Nam vừa viết một bài bình luận thì nhanh chóng nhận được hàng tá những lời chửi bới, điều này thật sự làm cho hắn cảm thấy phẫn nộ, hắn phát hiện bài viết của mình đã bị hàng trăm bài viết khác dìm vào trong biển cả. - Tôi cảm thấy tên Vương Tử Quân này đeo điện thoại đắt tiền, rõ ràng là vì thành phố La Nam có nhiều tiền. - Ha ha, thành phố La Nam mà có cái quái gì, hai năm qua tôi đến thành phố La Nam, là một nơi khỉ ho cò gáy. Chưa nói đến những thứ khác, đường xá gồ ghề khó đi, tôi muốn đến đó xúc tiến tiêu thụ sản phẩm, thế nhưng nhìn qua khung cảnh mà thật sự chán chường. Nơi đó người ta căn bản không có tiền để tiêu thụ sản phẩm của chúng tôi. - Dân chúng không có tiền nhưng không thể nói người làm quan không có tiền, không nghe qua câu nói này sao, hòa thượng nghèo nhưng phương trượng thì giàu nứt đố đổ vách. - Còn trẻ như vậy là bí thư thị ủy, rõ ràng sau lưng có chỗ dựa, hừ, rõ ràng là thời đại con ông cháu cha. ... Lý Chính Nam nhìn những lời nghị luận kia mà không khỏi cảm thấy thất bại, nhưng hắn vẫn cắn răng, nhanh chóng ghi thêm vài bài bình luận. Hắn muốn nói rõ ràng, đám người này không nên vu oan cho một vị bí thư thị ủy sáng lập sự nghiệp tươi sáng cho La Nam, vì bí thư Vương không phải người xấu, lại càng không phải là một vị tham quan. Anh nghĩ mà xem, một người hết sức lo lắng vì sự phát triển của địa phương, sao có thể là sâu mọt được. Nhưng dù tốc độ gõ phím của Lý Chính Nam có hơn người, cũng không bao giờ chống đỡ được vô số người đến từ khắp nơi trong nước, càng không nhanh đến mức áp đảo những kẻ khác. Hắn vừa nói ra một câu, thế là lời bình luận của hắn đã bị vùi dập trong hàng trăm lời bình luận khác. Thật sự không có biện pháp nào sao? Lý Chính Nam cực kỳ uể oải, đồng thời có chút hận chính bản thân mình. Bí thư Vương làm ra nhiều chuyện tốt, bây giờ lại mình không giúp được gì. Hắn nghĩ đến tình huống bố mình vỗ ngực nói làm người phải có lương tâm, thế là hắn càng ngồi không yên. Lý Chính Nam suy nghĩ một lúc, hắn nhìn những người đang chơi game ở bên cạnh mình, thế là không nhịn được phải nói: - Anh em, bây giờ trên mạng có người đang bôi nhọ bí thư Vương của chúng ta, các anh em ai cảm thấy bí thư Vương là người tốt thì đi theo tôi. Lúc này trong phòng có hơn một trăm máy tính, đang là giờ cao điểm, hầu như mọi người đều đang chơi game online. Lý Chính Nam chợt hô lên như thế, mọi người ngẩng đầu lên nhìn, không gian chợt trở nên yên ắng. Mọi ánh mắt, mọi lực chú ý đều được chuyển lên người của Lý Chính Nam... Lý Chính Nam chưa từng đối diện với ánh mắt nhiều người như vậy, hắn cảm thấy mình như bị thiêu đốt giữa ngọn lửa bùng cháy. Lúc này hắn cảm thấy mình giống như đang ở trên một sự kiện có liên quan đến vinh dự của thành phố La Nam, nó liên quan đến bí thư Vương. Hắn có hơi run rẩy, sau đó dùng giọng trịnh trọng nói: - Anh em, lúc này trên mạng có kẻ bôi nhọ bí thư Vương, vu oan bí thư thị ủy Vương Tử Quân của chúng ta, nói bí thư Vương là tham quan... - Tên khốn kia là ai mà thiếu đạo đức như vậy? Bí thư Vương đã làm nhiều chuyện tốt cho thành phố La Nam chúng ta, nhất định là có kẻ đố kỵ bí thư Vương, ông sẽ theo đám người kia đến cùng. Còn chưa chờ Lý Chính Nam nói xong thì một âm thanh ồm ồm vang lên, mọi người nhìn về phía phát ra âm thanh, chợt thấy một người thanh niên hơn hai mươi tuổi, nhìn qua giống như là một công nhân nhà máy nào đó."
}