{
  "chapter_name": "Chương 1621: Trò chuyện",
  "content": "Khi bóng tà dương cuối cùng còn treo trên không trung, chiếc xe Audi màu đen của Vương Tử Quân dừng trước cửa nhà. Không chờ Du Giang Vĩ mở cửa xe, Vương Tử Quân đã từ trong xe đi ra. Vương Tử Quân còn chưa đi vào trong nhà thì tiếng cười vui sướng đã truyền ra, đây là tiếng cười của Tiểu Bảo Nhi, tiểu tử này mỗi ngầy đều vui vẻ chạy qua chạy lại, thật sự dư thừa tinh lực. Thế cho nên mỗi ngày trước khi đi ngủ thì Mạc Tiểu Bắc đều bắt nó tắm rửa thật sạch sẽ, nói mãi mới chịu chui vào trong chăn để nghe kể chuyện cổ tích. Cũng khó trách tiểu tử này có kiến thức rộng rãi, nguyên nhân cũng là vì Mạc Tiểu Bắc liên tục dạy bảo và truyền thụ. Mỗi ngày trước khi kể chuyện cổ tích thì Tiểu Bảo Nhi bừng bừng hào hứng hỏi rất nhiều thứ, thường thì Mạc Tiểu Bắc cũng trả lời không biết mệt trước thái độ chăm chỉ học hỏi của Tiểu Bảo Nhi. Có một lần Mạc Tiểu Bắc kể đến chuyện Tôn Ngộ Không bị sư phụ đuổi đi, nửa giờ sau tiểu bảo nhi lại đứng lên đi tìm Mạc Tiểu Bắc, nó nức nở hỏi mẹ vì sao sư phụ của Ngộ Không lại ngốc nghếch như vậy. Điều này làm hại Mạc Tiểu Bắc phải ôm con về phòng, liên tục kể thêm nhiều chuyện cổ tích mới làm cho Tiểu Bảo Nhi chìm vào giấc ngủ. Mỗi lần quay về thủ đô thì dù Mạc Đông Tường là người nói năng cực kỳ thận trọng cũng bị Tiểu Bảo Nhi làm cho lây nhiễm, chơi đùa với Tiểu Bảo Nhi. Tiểu tử này chạy sang đông rồi chạy sang tây, Mạc Đông Tường dù sao cũng là người đã có tuổi, chỉ sau chốc lát thì đã thở hồng hộc chống eo đứng đó nhìn Tiểu Bảo Nhi vui vẻ náo động, thỉnh thoảng Mạc Đông Tường còn cười lớn, tiếng cười kia thật sự kinh thiên động địa. Bình thường Vương Tử Quân đều rất bận rộn, hắn về nhà thấy một con trai lanh lợi thông minh, cảm thấy rất mỹ mãn, tất cả mệt nhọc giống như bị thổi tan. - Giơ tay lên. Một giọng nói của trẻ con truyền đến từ sau lưng, ngay sau tiếng nói này, Tiểu Bảo Nhi mập mạp cầm theo một khẩu súng đồ chơi hùng hổ chạy xuống lầu rồi chĩa súng vào người Vương Tử Quân. Vương Tử Quân nhìn bộ dạng đáng yêu khả ái của con trai, hắn đưa tay bế nó lên, sau đó hôn mạnh một cái lên mặt rồi nói: - Bố của con là người bách độc bất xâm, căn bản thề không đầu hàng. Khi Vương Tử Quân chuẩn bị chơi đùa với con trai thêm một lát, đúng lúc thấy Mạc Đông Tường lộ mặt từ bên cạnh cửa sổ. Khi thấy Mạc Đông Tường ở bên trong thì hắn vội vàng bắt chuyện, Mạc Đông Tường khẽ gật đầu rồi đi ra phòng khách. Vương Tử Quân không ngờ Mạc Đông Tường hôm nay lại đi đến, hắn cảm thấy kinh ngạc và nhanh chóng đi đến phòng khách. Hắn vừa pha trà rót nước cho Mạc Đông Tường vừa cười nói: - Bố, bố đến khi nào vậy? Cũng không gọi điện thoại cho con ra đón? Mặc dù là ở nhà nhưng Mạc Đông Tường vẫn mặc quân phục, chẳng qua đã tháo quân hàm ra. Lão nâng ly nước lên uống một ngụm rồi khẽ nói: - Không cần phiền toái như vậy, tôi tự mình đến thì thuận tiện hơn. Dù lúc này Vương Tử Quân là trưởng phòng tổ chức tỉnh ủy thế nhưng vẫn rất kính sợ bố vợ của mình, lúc này nghe thấy bố vợ nói như vậy thì cũng không tiếp tục bám sát chủ đề này. Mạc Đông Tường lần này đến Nam Giang chủ yếu là vì giám sát một vài công việc ở thành phố Đông Hồng. Tuy bây giờ vị trí của Vương Tử Quân liên tục tăng tiến, thế nhưng căn bản còn chưa đến mức hiểu được công tác của Mạc Đông Tường. Sau khi ân cần hỏi thăm sức khỏe của Mạc lão gia tử, Vương Tử Quân cười nó với Mạc Tiểu Bắc ở bên cạnh: - Em gọi điện thoại cho khách sạn, hôm nay bố đến thăm, chúng ta qua bên kia dùng cơm. Mạc Tiểu Bắc chuẩn bị gọi điện thoại thì Mạc Đông Tường đã khóa tay nói: - Khó có cơ hội ăn cơm ở nhà, để cho Tiểu Bắc nấu cơm thì hơn. Lúc này nghệ thuật nấu nướng của Mạc Tiểu Bắc tăng tiến khá mạnh, Vương Tử Quân không muốn gây phiền toái cho nàng, nhưng đứng ở lập trường của bố vợ, rõ ràng lại cam tâm tình nguyện để cho con gái xuống bếp làm cơm. Thế là hắn cười nói: - Tốt lắm, trong nhà thì tùy tiện hơn, gần đây con cũng học được vài món, lát nữa sẽ phụ một tay với Tiểu Bắc, để cho ngài thấy tay nghề của con. - Ừ! Mạc Đông Tường căn bản khá hài lòng với trạng thái cuộc sống lúc này của con mình, nói thật thì khi Mạc Tiểu Bắc còn chưa đính hôn, lão căn bản lo lắng nhất chính là chuyện hôn sự của con gái. Trong mắt Mạc Đông Tường thì con gái mình thứ gì cũng tốt, không những đẹp gái, hơn nữa tất cả các phương diện khác đều rất vĩ đại. Con gái chỉ có một khiếm khuyết duy nhất chình là tính cách lạnh lùng, tuy trước khi kết hôn người theo đuổi là rất nhiều, thế nhưng chưa chắc đảm bảo hạnh phúc sau này. Dù sao hôn nhân cũng không phải chuyện nhỏ, trước đó Mạc Đông Tường cũng không tình nguyện khi ông cụ gả Mạc Tiểu Bắc cho Vương Tử Quân. Chỉ là khi đó lão gia tử đã quyết định, con gái cũng không có ý kiến bất đồng, thế nên lão mới miễn cưỡng đồng ý. Đời người thường bất đắc dĩ như vậy, rất nhiều người biểu hiện có vẻ vui vẻ hòa thuận thế nhưng trong lòng rất đau khổ, người ngoài sao có thể nhìn thấy được? Cũng may lão chậm rãi thích ứng với xã hội hiện đại, tư tưởng của mọi người đã thay đổi khá nhiều, ly hôn cũng không còn là chuyện gì to lớn. Nhưng Mạc Đông Tường lại không ngờ sau khi con gái được gả cho Vương Tử Quân, Mạc Tiểu Bắc và Vương Tử Quân căn bản có cuộc sống rất thoải mái. Con gái xưa nay ít khi cười giống như đã biến thành một người khác, thậm chí còn say sưa với các loại sách dạy nấu ăn, giống như thật sự biến thành hình tượng mẹ hiền vợ thảo. Tiến triển như vậy làm cho Mạc Đông Tường thầm giật mình, nhưng thật lòng thì cảm thấy rất vui. Vương Tử Quân là một con rể không được Mạc Đông Tường xem trọng, thế nhưng người này lại phát triển như leo lên trực thăng, thật sự như diều gặp gió. Người này còn trẻ đã là cán bộ cấp tỉnh, càng là người được các vị lãnh đạo trung ương coi trọng. Trong mắt nhiều người thì đều cảm thấy quá trình Vương Tử Quân lên chức có liên quan nhiều đến Mạc Đông Tường, nói rằng Vương Tử Quân có được ngày hôm nay đều là nhờ vào sự giúp đỡ của Mạc gia ở sau lưng. Nhưng Mạc Đông Tường là người trong cuộc, lão biết rõ thành công của Vương Tử Quân hôm nay hoàn toàn dựa vào cố gắng gian khổ của mình để từng bước khống chế tháp vàng quyền lực. Mạc Đông Tường thậm chí là cả Mạc gia đều chỉ là người đứng ngoài nhìn vào. Nếu như không phải sự kiện này bày ra ngay trước mắt, dù là Mạc Đông Tường cũng cảm thấy khó thể nào tin được. Vương Tử Quân rõ ràng đánh bại Dương Quân Tài, làm cho người thanh niên đầy tương lai kia biến thành cánh chim gãy cánh. - Tử Quân, nghe nói trong phòng làm việc của con có trà ngon, để cho bố nếm thử xem thế nào. Mạc Đông Tường nói rồi cười tủm tỉm với Tiểu Bảo Nhi: - Tiểu Bảo Nhi, chiếc xe tăng nhỏ của cháu sắp đến rồi, cũng đừng để cho mẹ lấy đi mất, cháu nên xem trọng đấy nhé. Mạc Đông Tường nói như vậy thì Vương Tử Quân căn bản biết bố vợ chắc chắn có chuyện cần bàn với mình, nếu không sẽ tuyệt đối không chịu đi vào phòng làm việc của mình vào lúc này. Trong đầu lóe lên ý nghĩ như vây, hắn chợt cười nói: - Bố, con đây vừa vặn có một ít trà đen, bố nếm thử xem hương vị như thế nào. Mạc Tiểu Bắc cũng không nói gì mà nhanh chóng đưa Tiểu Bảo Nhi đi làm việc, tuy nàng biết rõ đây là bố muốn trò chuyện gì đó với Vương Tử Quân, thế nhưng với chỉ số thông minh của chồng, nàng căn bản rất tin tưởng. Phòng làm việc của Vương Tử Quân căn bản rộng hơn hai mươi mét vuông, sau khi đi vào trong phòng, Vương Tử Quân chuẩn bị pha trà thì Mạc Đông Tường đã cản lại. Mạc Đông Tường ngồi lên ghế sa lông, sau đó nhìn Vương Tử Quân rồi trầm giọng nói: - Không cần bận rộn, bố có chuyện cần nói với con. Vương Tử Quân nhìn gương mặt nghiêm túc của Mạc Đông Tường, hắn biết sự việc không phải là nhỏ, nhưng hắn vẫn nở nụ cười thoải mái nói: - Bố, dù là chuyện lớn thì cũng phải bỏ ra chút thời gian uống trà, ngài yên tâm, con pha trà rất nhanh."
}