{
  "chapter_name": "Chương 1699: Tai nghe bốn phương, mắt nhìn tám hướng (1)",
  "content": "Dù Diêu Trung Tắc có bực bội cũng không biểu hiện ra bên ngoài mặt, Phòng Quảng Thắng dù sao cũng là thủ hạ đi theo hắn nhiều năm, ít nhiều cũng phải nể mặt một chút. Vì vậy hắn trầm ngâm giây lát, sau đó đưa văn kiện cho Phòng Quảng Thắng. Phòng Quảng Thắng cầm văn kiện nhìn thoáng qua, chợt cảm thấy chấn động, thần kinh cũng căng thẳng hẳn lên. Với vị trí của hắn thì căn bản nhìn vào vấn đề sẽ xuất hiện xúc giác nhạy cảm, thế nên chỉ sau nháy mắt thì hắn phát hiện vấn đề của mình ở nơi nào. Hèn gì bí thư Diêu hỏi mình xem có động tĩnh gì không, những ngày qua mình căn bản rất lo nghĩ xem xét, sao lại không nghĩ đến phương diện này? Phòng Quảng Thắng cảm thấy đau lòng vì sự chủ quan của mình, có lẽ biểu hiện lần này của hắn đã làm cho Diêu Trung Tắc cho ra cái nhìn không hay. Thế là đầu óc hắn nhanh chóng xoay chuyển, tìm kiếm những thông tin về công ty xe hơi Đông Hồng trong những ngày qua. Trong lúc tìm kiếm thông tin, Phòng Quảng Thắng nghĩ đến sự kiện hai ngày trước phó giám đốc công ty xe hơi Đông Hồng là Tần Dũng Khải đã thông qua quan hệ của lòng vòng để tìm được mình, hy vọng mình có thể nói tốt cho đối phương vài câu trước mặt bí thư Diêu. Khi đó Phòng Quảng Thắng đã biết bí thư Diêu căn bản không nhúng tay vào việc này, thế nên uyển chuyển từ chối. Khi đó Tần Dũng Khải nói trưởng phòng Vương rất tán thưởng một người tên là Lưu Thành Lâm, mà Triệu Kỳ Tường hình như là bộ hạ của thủ hạ chủ tịch Chử Vận Phong. Những tin tức nà xuất hiện trong đầu làm cho ý nghĩ của Phòng Quảng Thắng càng thêm rõ ràng, thế nên hắn vội vàng nói với Diêu Trung Tắc: - Bí thư Diêu, tôi nhớ ra rồi, giám đốc Triệu Hòa Duyệt của công ty xe hơi Đông Hồng ngã xuống vì bệnh, lúc này phương diện đề cử nhân tuyển cho vị trí giám đốc công ty xe hơi Đông Hồng đang được tiến hành theo đúng trình tự. Diêu Trung Tắc không nói gì, chỉ nhìn Phòng Quảng Thắng, chờ đối phương tiếp tục lên tiếng. - Nghe nói trưởng phòng Vương của phòng tổ chức coi trọng Lưu Thành Lâm, nhưng chủ tịch Chử lại coi trọng Triệu Kỳ Tường. Diêu Trung Tắc nghe được hai câu sau cùng của Phòng Quảng Thắng thì không khỏi nở nụ cười, vì hai câu này căn bản đã mở ra tất cả nghi hoặc trong lòng hắn. Diêu Trung Tắc khẽ gật đầu với Phòng Quảng Thắng, hắn cũng không nói đến chuyện này mà dùng giọng thấm thía nói: - Quảng Thắng, anh làm thư ký trưởng những năm qua có tác phong công tác rất mạnh, nhưng một thư ký trưởng hợp cách thì không chỉ đưa mắt nhìn chung quanh, còn phải nghe tám hướng, ít nhất phải có cung cấp căn cứ cho quyết sách của lãnh đạo. - Bí thư Diêu phê bình rất đúng, thời gian qua tôi có sơ sót, sau này sẽ cố gắng chú ý. Phòng Quảng Thắng nghe thấy Diêu Trung Tắc phê bình thì vẻ mặt càng thêm cung kính. Diêu Trung Tắc không nói gì thêm, Phòng Quảng Thắng là người hiểu rõ về Diêu Trung Tắc, hắn cũng không nói mà nâng bình trà châm vào ly cho lãnh đạo, sau đó khẽ rời đi. Khi còn lại một mình trong phòng làm việc, Diêu Trung Tắc nở nụ cười rạng rỡ, hắn cầm cây bút trong tay lên, chăm chú viết hai chữ đồng ý lên văn kiện của phòng tổ chức. Sau khi viết xong hai chữ này thì Diêu Trung Tắc cảm thấy bút pháp quá bình thường, thế nên vẫn chưa thỏa mãn mà nhìn vào vài lượt, cuối cùng hắn mới buông văn kiện trong tay, nụ cười trên mặt càng tươi sáng. Hội nghị thường ủy tỉnh ủy được tổ chức căn bản đều phải có thời gian dự bị, cũng phải đưa đề tài thảo luận đến trong tay các vị thường ủy. Khi Vương Tử Quân nhận được đề tài thảo luận từ trong tay Du Giang Vĩ, hắn nhanh chóng đặt nội dung thảo luận của hội nghị thường ủy sang một bên. Vương Tử Quân trầm ngâm giây lát, sau đó hắn cầm điện thoại lên bấm số của bí thư Đậu Minh Đường thành phố Đông Hồng. Sau khi nối thông điện thoại thì hắn cười nói: - Bí thư Đậu, có việc gì bận rộn không? Tôi là Vương Tử Quân. Đậu Minh Đường cười hào sảng nói: - Trưởng phòng Tử Quân, cho dù tôi bận rộn như con quay cũng phải tĩnh tâm nghe lời chỉ thị của lãnh đạo chứ? Mối quan hệ giữa hai người Vương Tử Quân và Đậu Minh Đường căn bản tăng tiến khá mạnh sau khi dùng cơm ở đập Nam Nha. Sau khi nói vài câu vui đùa thì Vương Tử Quân cũng không che giấu nói: - Bí thư Đậu, lần này công ty xe hơi Đông Hồng thay đổi chế độ, bí thư Diệp và chủ tịch Chử căn bản là rất xem trọng, yêu cầu phải đưa đồng chí có năng lực, có tư tưởng đổi mới lên làm lãnh đạo công ty xe hơi Đông Hồng, do đó mới thúc đẩy công ty phát triển mạnh mẽ. Vương Tử Quân nói rất có trình độ, hắn dù không nói rõ đến Mã Vi Hồng, thế nhưng biểu hiện lại cực kỳ đúng chỗ. Sự kiện Mã Vi Hồng không phải là Vương Tử Quân không muốn hỗ trợ, thế nhưng Mã Vi Hồng căn bản còn chưa đủ năng lực và độ nặng. Thật ra chuyện này cho dù Vương Tử Quân không gọi điện thoại giải thích thì Đậu Minh Đường cũng hiểu có chuyện gì xảy ra. Lúc này Vương Tử Quân tự mình gọi điện thoại đến, làm cho Đậu Minh Đường cảm thấy mình có mặt mũi. Đậu Minh Đường căn bản đã có tâm tư chết vùi với bạn học cũ của mình, dù hắn có quan hệ không tệ với Vương Tử Quân, thế nhưng sự kiện này phải xem Mã Vi Hồng là tài liệu thế nào. Nếu lấy chồn kéo xe trâu, không những mất mặt Mã Vi Hồng, còn làm mất mặt người giới thiệu như mình. Nếu như Mã Vi Hồng có năng lực bản thân không phù hợp làm người đứng đầu công ty, cho dù Vương Tử Quân có dùng mọi cách cất nhắc thì Đậu Minh Đường biết đâu còn phải vung tay cản trở. Dù sao đó cũng là người được Đậu Minh Đường tiến cử, hắn phải chịu trách nhiệm vì hành vi của mình. Bây giờ không biết có bao nhiêu người nhìn vào công ty xe hơi Đông Hồng, Đậu Minh Đường tuyệt đối không vì đưa một người bạn cũ của mình tiến lên mà chấp nhận dấn thân vào nguy hiểm. Nếu gây ra trò cười, chỉ sợ hắn là người giật dây sẽ làm căng cứng mối quan hệ với Vương Tử Quân, đây cũng không phải là thứ mà hắn thích được nhìn thấy. Vì vậy sau khi nghe được lời giải thích của Vương Tử Quân thì Đậu Minh Đường cười nói: - Công ty xe hơi Đông Hồng không những là xí nghiệp trọng yếu của tỉnh Nam Giang, còn liên quan đến phương diện phát triển kinh tế của cả tỉnh, nếu tuyển được lãnh đạo tốt, căn bản quá quan trọng, không thể qua loa được. Vương Tử Quân cười cười, lúc này cũng không che giấu: - Phòng tổ chức căn bản đề cử hai người cho vị trí này, một người là trợ lý giám đốc Lưu Thành Lâm của công ty xe hơi Đông Hồng, một người khác là phó chủ nhiệm ủy ban cải cách tỉnh ủy, là Triệu Kỳ Tường. Đậu Minh Đường không nói thêm điều gì ở sự kiện này, hắn chỉ cười cười. Sau đó hắn mở miêng nói về phương diện tuyển chọn cán bộ cho thành phố Đông Hồng, hy vọng khi hoạt động này bắt đầu thì thường ủy tỉnh ủy kiêm trưởng phòng tổ chức Vương Tử Quân có thể tự mình đứng ra chỉ đạo. Vương Tử Quân đồng ý một tiếng, Đậu Minh Đường đặt điện thoại xuống, hắn ngồi xuống ghế, sau đó cẩn thận suy tư về lời nói của Vương Tử Quân, cảm thấy trong đầu chợt sinh ra ý nghĩ khác thường."
}