{
  "chapter_name": "Chương 1462: Bình địa dậy sóng (Thượng)",
  "content": "Diêu Trung Tắc là phó bí thư tỉnh ủy, hắn là nhân vật số ba trong tỉnh, có thể nói là người quyền cao chức trọng. Hắn là một vị phó bí thư nắm công tác tổ chức, có không biết bao nhiêu người đang cố gắng tiếp cận. Trong mắt người ngoài thì Diêu Trung Tắc căn bản không có yêu thích gì, chỉ cần để lộ ra gương mặt nổi giận cũng đủ làm cho nhiều cán bộ phải sợ hãi không thôi. Diêu Trung Tắc thật sự không có quá nhiều sở thích, đi đến quán trà uống vài ly chính là một trong số ít sở thích của hắn. Nhưng có rất ít người hợp ý với hắn, vì hắn không thích uống trà và bị người ta quấy rầy. Nhưng tất cả cũng không phải là tuyệt đối, vì hôm nay khi Diêu Trung Tắc uống trà, có một người đi vào trong phòng, hắn mỉm cười ngồi xuống đối diện với Diêu Trung Tắc. Diêu Trung Tắc cũng không nổi giận với người đột nhiên xuất hiện, ngược lại còn cười tủm tỉm nói: - Ngôn Huy, cậu ngồi bên này, một bình trà long tỉnh tôi uống không hết, chúng ta vừa vặn cùng nhau cộng hưởng. Khi Diêu Trung Tắc cầm lấy ấm trà thì Chử Ngôn Huy đã tiến lên nhận lấy vào trong tay rồi nói: - Chú Diêu, tuy nghệ thuật uống trà của cháu kém xa với chú, thế nhưng cũng không thể để cho ngài tự mình châm trà được. - - Ngôn Huy ơi là Ngôn Huy, cậu thì cái gì cũng tốt chỉ là quá khách khí, chúng ta cũng không phải là người ngoài, cậu khách khí làm gì chứ? Tuy trong miệng thì Diêu Trung Tắc nói Chử Ngôn Huy khách khí, thế nhưng nụ cười trên mặt lại biểu hiện mình rất thỏa mãn. Chử Ngôn Huy tiêu sái rót hai ly trà đầy, sau đó mới cười nói: - Ở tỉnh Nam Giang chúng ta nếu nói có chỗ nào uống được trà ngon thì theo cháu thấy chỉ có chỗ của chú Diêu mà thôi, những nơi khác dù cũng có trà ngon thế nhưng không có được ý cảnh như chỗ này. - Được rồi, tiểu tử cậu cũng đừng rót mật vào miệng tôi, tôi thích uống trà chủ yếu là vì nghĩ đến nhiều chuyện, cũng không đến mức thâm sâu khó lường như cậu nói. Diêu Trung Tắc uống một ngụm trà rồi thản nhiên nói. Trước mặt Diêu Trung Tắc thì Chử Ngôn Huy có vẻ rất cởi mở, hắn cười nói: - Chú Diêu, ngài thấy mặt tốt của cháu là gì? - Tôi cũng thật sự không hiểu rõ cho lắm. Diêu Trung Tắc căn bản liên hệ với Chử Ngôn Huy khá nhiều lần, cũng căn bản chưa từng coi thường người đàn ông trẻ tuổi này. - Mặt tốt lớn nhất của cháu chính là nói thật. Chử Ngôn Huy nói rồi lại rót đầy ly trà cho Diêu Trung Tắc, lại nói: - Chú Diêu, cháu nghe nói Minh Minh đang làm ăn lớn với công ty nước ngoài, cháu thấy cậu ấy làm như vậy là không được, như vậy thì chỉ sau vài năm nữa chẳng phải những người làm anh như cháu sẽ căn bản không theo kịp sao? Diêu Trung Tắc không nói gì thêm, nụ cười trên mặt tuy vẫn còn rạng rỡ nhưng đã phai nhạt đi rất nhiều. - Chú Diêu, có một số chuyện vốn cháu không nên nói với chú, nhưng nếu không nói với chú thì cháu lại cảm thấy không thoải mái. Lúc này ngay cả cháu đôi khi cũng không dám bước chân ra đường, trật tự trị an vào lúc hiện tại thật sự làm cho người ta phải lo lắng. Chử Ngôn Huy nói đến đây thì dừng lại một chút: - Tôi có một người bạn, ngày hôm qua anh ấy lái xe ra ngoài, còn chưa biết có chuyện gì xảy ra đã bị người ta ném một cục đá lớn lên xe. Nếu như anh ấy không chạy nhanh, chỉ sợ một viên đá như vậy sẽ nện lên đầu. Ánh mắt Diêu Trung Tắc chợt lóe lên, sau đó hắn trầm giọng nói: - Tình hình trị an của thành phố Đông Hồng đã đến tình trạng này, không biết cục công an thành phố Đông Hồng đang làm trò trống gì. Chử Ngôn Huy cũng không trả lời vấn đề của Diêu Trung Tắc, hắn cười nói: - Chú Diêu, nhìn theo góc độ toàn tỉnh thì khối tư pháp cũng nằm trong phạm vi phân công quản lý của ngài. Diêu Trung Tắc nhìn nụ cười trên mặt Chử Ngôn Huy, hắn gật đầu chậm rãi. Sau đó Chử Ngôn Huy cũng không nói đến những chuyện gì khác, chỉ chậm rãi uống trà nói chuyện với Diêu Trung Tắc, hồn nhiên giống như không nhớ đến nội dung lời nói vừa rồi. Nửa giờ sau Chử Ngôn Huy bước đi nhưng Diêu Trung Tắc cũng không nhanh chóng bỏ đi như dĩ vãng. Hắn đổ bình trà cũ đi, tự pha cho mình một ấm mới, lẳng lặng uống trà, tâm tư biến đổi. - Có vài người thật sự lên mặt quá đáng. Diêu Trung Tắc nhìn bầu trời chậm rãi ảm đạm, hắn thản nhiên nói. Lúc này hắn giống như là lầm bầm một câu, cũng giống như đang nói cho một người nào đó nghe. - Bí thư Diêu, thư ký trưởng Đào gọi điện thoại đến, nói là có chuyện cần báo cáo với ngài. Thư ký khẽ đi đến rồi lên tiếng. Diêu Trung Tắc không nói gì, hắn uống xong ly trà vừa rót ra, sau đó mới nói với thư ký: - Đi thôi, chúng ta cùng quay về tỉnh ủy. Diêu Trung Tắc đi ra, cũng không ngồi trên chiếc xe Audi số 3 của tỉnh ủy Nam Giang, chỉ chạy trên một chiếc xe Nisan Blubird bình thường. Sau khi lên xe hắn lẳng lặng dựa lưng lên ghế, suy tư về trình tự kế hoạch của mình. - Cướp, cướp. Một tiếng hét thê lương từ ngoài xe truyền vào bên trong, khi tiếng hét này vang lên, một tên thanh niên hơn hai mươi tuổi đang cầm một chiếc túi xách chạy phía trước, phía sau là một người phụ nữ hơn ba mươi đang đuổi theo. \"Lại gặp cướp!\" Hai mắt Diêu Trung Tắc chợt trở nên lạnh lẽo, hắn nói với lái xe: - Tiểu Lý, hỗ trợ bắt tên cướp kia lại. Tiểu Lý là lái xe của Diêu Trung Tắc, tất nhiên sẽ không dám chần chờ với lời chỉ thị của lãnh đạo. Hắn dừng xe lại ven đường, nhanh chóng tiến lên tiếp cận tên cướp. Tên cướp đang chạy thấy Tiểu Lý chặn đường mình, hắn rút từ trong ngực ra một con dao hơn ba mươi phân. - Thằng nào đến đây tao đâm chết. Tên cướp vừa kêu gào vừa lớn tiếng nói, những người đuổi theo phía sau thấy tên cướp rút dao ra thì có chút chần chờ, có người bắt đầu lui về phía sau. Tiểu Lý cũng có chút chần chờ, khi hắn chuẩn bị phóng về phía trước, đột nhiên một chiếc xe máy chạy như điên về phía hắn, tốc độ xe quá nhanh, hắn chỉ có thể lách người theo bản năng mới có thể tránh được. Nhưng khi Tiểu Lý lách người trách được cú húc xe, tên cướp bên kia đã leo lên xe. Tiếng xe máy vang lên điếc tai, tên cướp đã biến mất không còn bóng dáng. Người qua đường chậm rãi giải tán, người phụ nữ mất túi xách thì đang khóc. Trong túi xách của nàng có một trăm ngàn, nghe nói dùng để trả tiền viện phí cho mẹ già. Diêu Trung Tắc thấy Tiểu Lý hỗ thẹn lên xe cũng không nói gì thêm, hắn gọi điện thoại cho thư ký. Sau khi gọi điện thoại được mười phút, chiếc xe mới chậm rãi bỏ đi. Xe của Diêu Trung Tắc lại chạy về phía tỉnh ủy, lúc này trong đầu hắn chỉ có một ý nghĩ, đây là người ta sắp xếp sẵn hay là một sự việc đột nhiên xảy ra? Nhưng dù thế nào thì đây cũng là một cơ hội. Nhưng nếu so sánh với những gì mà Diêu Trung Tắc gặp phải thì cùng ngày hôm đó chủ tịch Chữ Vận Phong cũng tham gia tọa đàm với các doanh nghiệp, chủ tịch Chử bị một doanh nghiệp phản ánh vấn đề trật tự trị an của thành phố Đông Hồng. Gần đây nhà xưởng của hắn liên tục bị người ta đến cướp phá, một nhóm đối tượng đến lấy cắp trang thiết bị sản xuất, làm cho bọn họ tổn thất rất lớn."
}