{
  "chapter_name": "Chương 803: Tâm đã vỡ, tâm đã bị thương, tâm đã chết âm",
  "content": "- Anh Phụ Hòa nào lấy đâu ra số tiền một triệu? Hơn nữa bọn họ cũng không thể nào cứ mở miệng là đòi người ta một triệu được, thế cho nên anh Phụ Hòa cũng không tin. Kết quả là nói được ba câu thì tiểu tử đấm vào ngực anh Phụ Hòa. - Anh thấy người kia đánh Nhiếp Phụ Hòa sao? Công tố viên chờ Nhiếp Thuận Triêu nói xong thì vội vàng hỏi. - Không những tôi nhìn thấy mà còn có rất nhiều hàng xóm nhìn thấy, tên kia đấm anh Phụ Hòa một cái, sau đó đẩy anh ấy ngã xuống đất đạp cho vài cái. Nhiếp Thuận Triêu nói đến đây thì lớn tiếng nói: - Nếu không phải đám khốn kiếp này lên xe quá nhanh, người Nhiếp Gia Thôn chúng tôi cũng sẽ không cho đám khốn kiếp kia chạy thoát. Hắn là một người thanh niên mà đánh một ông lão, như vậy còn ra thể thống gì. - Nhiếp Thuận Triêu, anh nhìn xem, trong đây có người hôm đó đánh Nhiếp Phụ Hòa hay không? Công tố viên chỉ về bốn phía rồi lớn tiếng hỏi. Nhiếp Thuận Triêu căn bản không có chút do dự, lão chỉ về phía Trịnh Khiếu Nam rồi nói: - Chính là tên khốn này, nếu hắn không chạy, đám người thôn chúng tôi sẽ cho hắn biết tay. - Ông già kia, ông mắng ai? Con bà nó ông mắng lại xem, ông xé xác mày ra bây giờ, dám mắng sao? Con bà nó dám mắng sao? Trịnh Khiếu Nam giống như nổi điên, hắn gầm lên, cơ thể giống như muốn xông về phía Nhiếp Thuận Triêu. Nếu như không phải bị hai tên cảnh sát ở phía sau giữ lại, chỉ sợ hắn đã vọt đến trước mặt Nhiếp Thuận Triêu. - Trật tự, trật tự. Tề Trình Hào gõ búa xuống bàn tỏ ý bình tĩnh trở lại, thế nhưng Trịnh Khiếu Nam vẫn tiếp tục gào rống lên, phải có thêm hai cảnh sát chạy đến thì hắn mới bình tĩnh trở lại. Tề Trình Hào cũng từng xem qua bằng chứng của Nhiếp Thuận Triêu, trong lòng hắn biết rõ, nếu như không có điều gì ngoài ý muốn xảy ra, chỉ cần dựa vào những thứ này cũng đủ có thể kết tội Trịnh Khiếu Nam. - Nhiếp Thuận Triêu, tôi hỏi anh, khi Trịnh Khiếu Nam phát sinh xung đột với Nhiếp Phụ Hòa, người trong cuộc có phải rất kích động, khi còn chưa ra tay thì Nhiếp Phụ Hòa có phải dùng ngôn ngữ kích thích người trong cuộc không? Tòa án đã bình tĩnh trở lại, luật sư biện luận cho Trịnh Khiếu Nam khẽ đi đến hỏi. Truyện được copy tại Truyện FULL Nhiếp Thuận Triêu trầm ngâm một lát rồi mới nói: - Tôi không nhớ rõ, lúc đó anh Phụ Hòa có cãi vả với tiểu tử này, nhưng dù có cải vã thì tên kia cũng không được đánh người, hơn nữa độ tuổi của anh Phụ Hòa cũng đáng cha chú của hắn. Luật sư đeo kính gọng vàng cũng không tiếp tục mở miệng hỏi, giống như đã hỏi xong tất cả. Khi Nhiếp Thuận Triêu trả lời vấn đề thì Trịnh Khiếu Đống ngồi trên ghế dự thính chợt nở nụ cười nhạt. Khi Nhiếp Thuận Triêu đi xuống thì có vài nhân chứng đi lên, bọn họ cũng là người trong thôn Nhiếp Gia Thôn, đều nói ra những lời giông hệt như Nhiếp Thuận Triêu. Luật sư đeo kính gọng vàng biện hộ cho Trịnh Khiếu Nam cũng hỏi bọn họ những câu tương tự như với Nhiếp Thuận Triêu. Sau khi tất cả nhân chứng lên trình diện thì công tố viên bắt đầu trần thuật với tòa án, hắn lớn tiếng nói: - Căn cứ vào lời khai của nhân chứng, chúng tôi cho rằng Trịnh Khiếu Nam cấu thành tội danh cố ý đánh người gây tử vong, mời... Giang Tiểu Vinh ngồi cách Trịnh Khiếu Đống không quá xa, lúc này hai tay của nàng chợt xiết chặt, tuy nàng đang cố gắng áp chế cảm giác kích động của mình, thế nhưng cơ thể vẫn liên tục run rẩy. Nhâm Nhạn Đồng ngồi bên cạnh có thể cảm nhận được tâm tình kích động của dì Hai, nàng cũng hiểu dì của mình chỉ là một người phụ nữ bình thường, cũng có những cảm nhận riêng vào lúc này. Tuy sự kiện của dượng Hai còn chưa được rõ ràng, thế nhưng chỉ cần Trịnh Khiếu Nam được xử lý theo pháp luật, như vậy sẽ là một an ủi lớn cho dì Hai của Nhâm Nhạn Đồng, hơn nữa tất cả giống như sắp được công bố. - Thưa chánh án, thưa các vị thẩm phán, tôi cảm thấy rất tiếc nuối về tình huống đương sự tạo nên thương tổn với ông lão Nhiếp Phụ Hòa. Vị luật sư đeo kính gọng vàng khẽ tiến lên một bước, hắn hơi cúi người rồi nói tiếp: - Chúng tôi tình nguyện đền bù tất cả tổn thất của lão tiên sinh Nhiếp Phụ Hòa về phương diện kinh tế, nhưng đương sự của tôi là một bệnh nhân, khi đó anh ấy không thể khống chế được hành vi của mình. Anh ấy là một người bị hạn chế hành vi năng lực, vì vậy tôi cho rằng sự kiện này anh ấy không phải gánh chịu trách nhiệm hình sự. Viên luật sự nói rồi lấy ra một bản văn kiện nói: - Đương sự của tôi có giấy chứng nhận tâm thần, khi bình thường sẽ không có vấn đề, nhưng khi bị kích thích thì bệnh sẽ phát tác. Anh ấy là người hạn chế hành vi, dựa theo pháp luật của quốc gia, những gì anh ấy gây ra khi phát bệnh hoàn toàn có thể thoát khỏi tránh nhiệm hình sự. - Vừa rồi nhân chứng cũng đã chứng minh đương sự có phát sinh cải vã với lão tiên sinh Nhiếp Phụ Hòa, cũng vì những cải vã như vậy mà bệnh tình của đương sự phát tác, thế cho nên mới sinh ra hành vi với lão tiên sinh Nhiếp Phụ Hòa. Nếu như đương sự của chúng tôi không bị kích thích, dù thế nào anh ấy cũng không động tay động chân với một ông lão hơn bảy mươi tuổi. Tòa án vốn bình tĩnh chợt trở nên lạnh ngắt như tờ, tất cả đưa mắt nhìn vị luật sư, nhìn về phía bản chứng minh trong tay người này. Tề Trình Hào cũng thật sự không ngờ sự việc lại có nghịch chuyển quá lớn như vậy. Hắn nhìn giấy chứng nhận bệnh tâm thần ghi rõ vào tháng ba năm nay, bên dưới là một chữ ký, tiến sĩ đại học Newcastle, giáo sư Tôn Nghiêu Thọ chuyên gia thâm niên của bệnh viện tâm thần thành phố Sơn Viên, thế là trong lòng không khỏi bùng lên những con sóng thủy triều cực mạnh. Giám định bệnh tâm thần, thì ra Trịnh Khiếu Đống có trò này, hèn gì hôm nay đối phương không tỏ ra gấp gáp, vì trong tay có một lá bài tốt như vậy. Người bị chứng nhận bệnh tâm thần mỗi khi phát bệnh thường căn bản không biết mình làm gì, vì vậy cũng không phải phụ trách hành vi của chính mình. Còn phương diện bồi thường vật chất, Trịnh Khiếu Đống là nhà giàu nhất thành phố La Nam, sao lại thiếu chút tiền như vậy? - Trịnh Khiếu Nam không phải bị bệnh tâm thần, chánh án, ngài không nên nghe lời hắn, hắn không phải bị bệnh tâm thần, giấy chứng minh là giả. Giang Tiểu Vinh ngồi ở trên ghế dự thính giống như trượt chân xuống vách đá vạn trượng, nàng đứng lên khỏi ghế rồi lớn tiếng hô về phía Tề Trình Hào, bàn tay giữ chặt ghế, cơ thể tràn đầy hương vị điên cuồng. Nhâm Nhạn Đồng giữ chặt lấy dì của mình, nàng thật sự không ngờ lại có kết quả như vậy. Có giấy chứng nhận bệnh tâm thần, nàng đưa mắt nhìn tên đàn ông trẻ tuổi đầu trọc bên kia, nàng căn bản không tin đối phương bị bệnh tâm thần. Nhưng không tin thì làm gì được? Người ta có giấy chứng minh, bọn họ không tìn thì làm gì đây?"
}