{
  "chapter_name": "Chương 2444: Nhân tình như giấy trong vở, càng dùng càng mỏng (1)",
  "content": "Vương Tử Quân ngồi trên mặt ghế trong phòng khách, hắn nở nụ cười vui vẻ nhìn Đỗ Tự Cường ngồi ở phía đối diện. Lúc này Đỗ Tự Cường đã già đi rất nhiều, đặc biệt là mái tóc đã bạc trắng. - Chủ tịch Vương, tôi vẫn muốn đến thăm anh, thế nhưng lại ngại quấy rầy công tác của anh. Đỗ Tự Cường có chút kích động, lão uống một ngụm nước rồi dùng giọng thận trọng nói. Vương Tử Quân cười cười nói: - Chủ tịch Đỗ bất cứ khi nào muốn thì gọi điện thoại cho tôi, tôi sẽ phái người đi đón anh. Hai người trò chuyện với nhau, chủ đề chợt quay về những người trước kia công tác trong huyện. Hai người nghe tin tức của cố nhân mà không khỏi liên tục thổn thức. Nhưng lúc này những người được xưng là cố nhân với Vương Tử Quân căn bản đều đã về hưu mất rồi. Dưới thái độ bình dị gần gũi của Vương Tử Quân thì cảm giác bất an của Đỗ Tự Cường dần biến mất, lão cười ha hả tán gẫu với Vương Tử Quân, vẻ mặt có vài phần đỏ ửng. Mễ Tịnh An há hốc mồm nhìn bố vợ mình trò chuyện cùng Vương Tử Quân, trong lòng không khỏi đầy cảm xúc. Hắn không ngờ bố vợ mình ở tỉnh Sơn Nam xa xôi, hơn nữa đã về hưu, thế nhưng lại có thể diện trước mặt chủ tịch Vương như vậy. Bố mình đến thành phố An Dịch thì được mời sang tỉnh Mật Đông, tuy bố vợ không giúp gì nhiều cho công ty của mình, thế nhưng để cho người ta biết nhà mình có quan hệ với chủ tịch Vương, như vậy là quá đủ rồi. Kinh nghiệm những ngày qua làm cho Mễ Tịnh An biết được uy thế mạnh mẽ của Vương Tử Quân, tuy chỉ là một ly rượu mời mọi người thế nhưng lực ảnh hưởng của nó là thứ mà người ta khó thể tưởng. Trước kia Mễ Tịnh An từng đi đến cầu cạnh các ban ngành, tuy đám người kia cũng nhiệt tình tiếp đãi, thế nhưng khi xử lý công việc lại không nhiệt tình như vậy. Nhưng khi mà tin tức vợ của mình là con của bộ hạ chủ tịch Vương truyền ra ngoài, đám cán bộ bình thường luôn cao cao tại thượng nhanh chóng thay đổi thái độ, không những thân mật xưng anh em, hơn nữa làm việc càng thêm nghiêm túc. Đây cũng là nguyên nhân mà bố Mễ Tịnh An quyết định đón bố vợ sang Mật Đông chơi vài ngày. Đỗ Tiểu Trình ngồi bên cạnh bố mình, nàng nhìn bộ dạng càng thêm trầm ổn của Vương Tử Quân, thế là vừa mừng rỡ vừa chua xót. Nếu như trước khi kết hôn nàng nhớ đến hắn là một phương diện chua xót, bây giờ sau khi kết hôn nàng nhớ đến người này lại càng đau lòng, là cảm giác đau đớn kịch liệt. Nhưng kinh nghiệm bao năm qua làm cho nàng biến thành một người có lý trí, lúc này người đàn ông mà năm xưa nàng thường mơ tưởng đã tiến lên một vị trí xa xăm không thể với đến. Nhưng được nhìn thấy hắn như vậy là quá đủ rồi. Biết đâu bên cạnh mỗi con người đều có một con người như thế, hai bên đã từng thân cận với nhau, đã nói qua nhiều chuyện, không có gì giấu nhau, khẳng định là phải có tình cảm, thế nhưng nó lại sinh ra cảm giác như gần như xa. Mãi đến một ngày anh hoặc cô ấy không thể không cho ra lựa chọn, hơn nữa lại không làm được gì khác hơn, lại không lựa chọn đối phương, chỉ làm cho đối phương nhung nhớ, cảm giác này có phải là đau lòng giống như mình lúc này hay không? Đỗ Tiểu Trình thầm an ủi mình một câu, nàng cảm thấy có chút buồn cười. Lúc đầu thì vị trí của mình ở nhà chồng là rất kém, trước kia mẹ chồng không chút yêu thương nàng, nhưng bây giờ hầu như lúc nào cũng nở nụ cười vui vẻ với nàng, thậm chí bố chồng cũng dùng giọng cực kỳ ôn hòa nhã nhặn khi bàn việc với mình. Đỗ Tiểu Trình nhớ rõ khi kết hôn, vì bố mình đã về hưu, hơn nữa trong nhà cũng không có của cải gì nhiều, thế nên thái độ của bố chồng với bố mình rất lãnh đạm. Điều này làm cho nàng cảm thấy không thoải mái, thế nhưng bố mình vẫn tươi cười như hoa, căn bản giống như không cảm nhận được điều này. Nhưng Đỗ Tiểu Trình biết rõ bố mình là người cực kỳ tự trọng, chắc chắn sẽ chịu đựng rất nhiều. Nhưng bây giờ thì tất cả không còn như xưa, khi bố mình xuống sân bay thì bố chồng tự mình lái xe đi đón. Tất cả thay đổi chỉ vì một người sao? - Chủ tịch Đỗ, khó có được cơ hội anh đến Mật Đông một chuyến, anh nên ở lại vài ngày, vì Mật Đông cũng có không ít cảnh đẹp, anh nên đi du ngoạn giải sầu. Vương Tử Quân ân cần nói với Đỗ Tự Cường. Đỗ Tự Cường khẽ gật đầu, khi lão chuẩn bị lên tiếng thì Triệu Hiểu Bạch đi vào, hắn cung kính nói: - Chủ tịch Vương, các vị chủ tịch khác đã đến tham gia hội nghị, thư ký trưởng Trương nói tôi nhắc nhở ngài một tiếng. Vương Tử Quân nhìn thoáng qua đồng hồ rồi vỗ đầu cười nói: - Cậu nói với thư ký trưởng Trương một tiếng, tôi sẽ qua ngay. - Chủ tịch, ngài cứ bận rộn công tác đi, công tác là quan trọng, khi nào ngài có rãnh thì tôi sẽ đến thăm. Đỗ Tự Cường tuy đã về hưu thế nhưng cũng không phải là người hàm hồ, lão nghe câu nói của Triệu Hiểu Bạch thì biết bây giờ mình nên rời đi. Vương Tử Quân khẽ gật đầu rồi trầm giọng nói: - Vậy chúng ta tìm thời gian ngồi uống vài ly. Tôi nhớ rõ năm xưa anh có tửu lượng rất cao, nếu không làm cho anh vui vẻ tận hứng thì tôi làm chủ nhân cũng không hợp cách. Đỗ Tự Cường nhìn Vương Tử Quân đi về phía bên kia hành lang với tình thế tiền hô hậu ủng, lão không khỏi cực kỳ cảm khái. Năm xưa khi ở tỉnh Sơn Nam thì lão biết vị lãnh đạo trẻ tuổi này căn bản không đơn giản, sau này sẽ phát triển như mây, lại không ngờ người này còn bay cao hơn suy đoán của mình. - Bố, chủ tịch Vương giống như nói sẽ mời ngài dùng cơm. Mễ Tịnh An tiến lên hai bước đuổi kịp bước tiến của Đỗ Tự Cường, hắn không khỏi dùng giọng nịnh nọt nói. Đỗ Tự Cường khoát tay áo cười cười, sau khi nhìn hành lang chung quanh không có ai thì mới nói: - Tịnh An, chủ tịch Vương có thể gặp mặt một đồng sự cũ như bố là tốt quá rồi, còn những thứ khác thì con không nên suy nghĩ nhiều. Năm xưa khi bố còn làm chủ tịch huyện thì còn bận rộn choáng váng mặt mày, huống hồ là chủ tịch Vương bây giờ. Đỗ Tự Cường nói làm cho Mễ Tịnh An có chút thất vọng, lần này hắn được bố mình nhắc nhở, nếu như có thể thì nên mời chủ tịch Vương dùng cơ. Thế nhưng khi nghe lời của bố vợ thì giống như chuyện này không có hy vọng gì nữa. Nhưng Mễ Tịnh An cũng không dám nói gì thêm, có thể gặp mặt chủ tịch Vương một lần như vậy đã là không tồi rồi. Đỗ Tự Cường sao không biết tâm tư của thông gia? Nhưng có một số việc lão tự nghĩ là mình cũng không thể quyết định được. Chính mình tuy có quan hệ không tệ với Vương Tử Quân, mình mời dùng cơm thì chủ tịch Vương cũng sẽ không từ chối, thế nhưng lão là người biết tiến biết lùi, nhân tình càng dùng thì sẽ càng mỏng. Dù sao thì vị trí của chủ tịch Vương bây giờ không còn như năm xưa nữa rồi. - Chủ tịch Đỗ, ngài chờ một chút. Khi Đỗ Tự Cường chuẩn bị lên xe thì có một vị cán bộ trẻ tuổi chạy đến, người này rất sốt ruột, sau khi gặp Đỗ Tự Cường thì không khỏi thở dài một hơi: - Chủ tịch Đỗ, chủ tịch Vương bây giờ đang bận họp, anh ấy nhờ tôi đến thương lượng với ngài một việc. Tối nay và trưa mai anh ấy không có công tác gì khác, anh xem thời gian nào thì phù hợp?"
}