{
  "chapter_name": "Chương 1626: Thấy không chịu khó làm việc (1)",
  "content": "- Cốc cốc cốc. Tiếng gõ cửa vang lên, Trì Hoa Trục cầm một phần văn kiện đi đến, hắn đặt lên bàn làm việc của Vương Tử Quân rồi khẽ nói: - Trưởng phòng Vương, đây là bản thảo diễn thuyết về phương diện cạnh tranh trong phương án chọn lựa cán bộ công khai, ngài xem còn chỗ nào cần sữa chữa nữa không? Vì Vương Tử Quân vẫn là người nắm quyền chủ yếu ở sự kiện chọn lựa cán bộ công khai lần này, thế cho nên hắn cực kỳ xem trọng, thế là đưa bản thảo lên xem. Trì Hoa Trục viết bảo thảo diễn thuyết này cũng không quá nhiều thế nhưng cực kỳ có trình độ, hơn nữa có nhiều câu cố ý tỏ ra khá yếu kém, trên cơ bản thì có thể là được đánh giá khá cao. Vương Tử Quân còn có vài điểm không vừa lòng, thế là dùng tinh thần của mình để quán triệt lại. - Hoa Trục, bản thảo này rất tốt, thể hiện đầy đủ trình độ lý luận của anh. Vương Tử Quân buông bản thảo diễn thuyết ra rồi nói với Trì Hoa Trục. Sau khi đi vào phòng tổ chức tỉnh ủy thì Trì Hoa Trục căn bản đều ghi nhớ cực kỳ kỹ càng những lời nói của Vương Tử Quân, sau đó tinh tế suy xét lại. Hắn muốn thông qua phương án này để tìm hiểu rõ ràng ý nghĩ của trưởng phòng Vương. Bây giờ hắn phát hiện trình độ lý luận của trưởng phòng Vương là rất cao, cho dù ngẫu nhiên trò chuyện, dù không có bản thảo thì cũng cực kỳ hợp lý rõ ràng, tình cảm bắn ra khắp bốn phía. Vì vậy mỗi lần hắn ghi bản thảo hội nghị cho Vương Tử Quân thì hầu như hao tổn khá nhiều tâm tư, hắn hy vọng có thể thông qua bản thảo này để có thể nhất trí trong hành động với một trưởng phòng tổ chức có bản lĩnh thâm hậu này. Hơn nữa Trì Hoa Trục còn muốn biểu hiện trước mặt Vương Tử Quân, do đó cố gắng làm cho trưởng phòng chú ý đến mình, tương lai sau này sẽ có một ngày trưởng phòng cất nhắc mình, mình sẽ phát triển lên vị trí cao hơn. Nhưng lúc này Vương Tử Quân khen ngợi làm cho hắn không thể vui nổi, vì hắn không phải chưa từng được thấy cách khen thưởng trước rồi phê bình sau của lãnh đạo. Nhưng Trì Hoa Trục vẫn có chút không cam lòng, vì bản thảo trò chuyện kia đã được hắn khắc ghi trong lòng, vì hắn đã bỏ ra khá nhiều công phu. Hắn nghĩ rằng nội dung bên trong căn bản là phù hợp với ý nghĩ của Vương Tử Quân, hẳn là không có bệnh tật gì mới phải. Trừ khi là lãnh đạo tìm xương trong trứng gà, nhưng nếu lãnh đạo làm như vậy thì hắn căn bản cũng không phản bác, bây giờ hắn đã nhìn rõ những biến đổi khi vị trí của mình thay đổi, trước kia căn bản không có được cảnh tượng như lúc này. - Lần này chúng ta thực hiện chọn lựa cán bộ công khai vừa phải thẻ hiện sự ưu tú của phương pháp cạnh tranh, vừa phải thể hiện đầy đủ sự công bình công chính... Vương Tử Quân nhìn thấy Trì Hoa Trục có tâm tư không yên, hắn sao không hiểu rõ ý nghĩ của đối phương? Nhưng hắn vẫn nói ra ý nghĩ của mình. Trì Hoa Trục căn bản là người có năng lực thế nhưng thật sự thiếu tôi luyện. Vương Tử Quân cố tình cho người này rèn luyện ở đơn vị hai ba năm, sau đó cho đối phương đi xuống địa phương nhận chức, vì vậy mà có một số phương diện cho ra yêu cầu cực kỳ nghiêm khắc với Trì Hoa Trục. Trì Hoa Trục nghe Vương Tử Quân chỉ điểm vài yêu cầu mà không khỏi cúi đầu, tuy hắn cảm thấy bản thảo của mình là cực kỳ tốt, thế nhưng lại căn bản không có được sự tương đồng quá nhiều với Vương Tử Quân. Biết đâu điều này có liên quan đến vị trí của hai người, vì Vương Tử Quân đứng ở trên cao nên nhìn càng thêm xa? Vương Tử Quân nhìn Trì Hoa Trục cầm bản thảo bỏ đi, trên mặt hắn chợt lộ ra nụ cười, nhưng sau đó lại lắc đầu. Chính mình là người trọng sinh, tổng cộng đổ tuổi lớn hơn Trì Hoa Trục khá nhiều, thế nhưng lúc này người nào nhìn vào cũng thấy hắn căn bản là trẻ tuổi hơn Trì Hoa Trục... Khi Vương Tử Quân đang nở nụ cười tự giễu thì tiếng gõ cửa vang lên, người đi vào là Du Giang Vĩ và Phòng Quảng Thắng. Sau khi vào cửa thì Du Giang Vĩ rót trà cho Phòng Quảng Thắng, thế nhưng Phòng Quảng Thắng cũng không dám tùy tiện ngồi xuống bên cạnh Vương Tử Quân. Tuy Phòng Quảng Thắng dựa vào Diêu Trung Tắc thế nhưng Vương Tử Quân là trưởng phòng tổ chức, là một thành lũy mà hắn căn bản cực kỳ khó công phá. Trong quan trường không nhất thiết phải phân biệt rõ địch ta, thế nhưng càng về sau thì nếu càng hoài nghi sẽ sinh ra một cây gai trong lòng. Lúc này Phòng Quảng Thắng rơi vào trạng thái như vậy, nếu như hắn xử lý không tốt, nhất định sẽ trồng một cây gai lớn trong lòng Vương Tử Quân. Hắn luôn tự nói với mình, dù thế nào cũng phải rút cây gai ra khỏi lòng Vương Tử Quân, cho dù là vẽ rắn thêm chân thi cũng đủ. - Giang Vĩ không cần rót nước, tôi chỉ vào báo cáo công tác với trưởng phòng mà thôi. Phòng Quảng Thắng nói rồi mỉm cười nói với Vương Tử Quân: - Trưởng phòng Vương, bí thư Diêu nói tôi mời ngài đến phòng làm việc của anh ấy một chuyến. Vương Tử Quân căn bản không từ chối lời mời của Diêu Trung Tắc. Tuy hai người đều là thường ủy tỉnh ủy, nhưng Diêu Trung Tắc là phó bí thư tỉnh ủy, xem như là lãnh đạo chủ quản của Vương Tử Quân, có một số việc mà Vương Tử Quân vẫn phải muốn nghe ý kiến của Diêu Trung Tắc. Thật ra Diêu Trung Tắc chỉ cần sắp xếp người gọi điện thoại là được, sở dĩ cho Phòng Quảng Thắng đến mời đã nói rõ cực kỳ nể mặt mình. Vì vậy Vương Tử Quân cười cười nói: - Nếu bí thư Diêu đã có việc thì chúng ta cũng đừng làm cho bí thư Diệp phải chờ lâu. Giang Vĩ, cậu lấy một hộp trà ngon tôi lấy từ Sơn Nam đưa cho thư ký trưởng Phòng, để thư ký trưởng nếm thử. Phòng Quảng Thắng thầm nghĩ xem như lần này mình làm đúng. Vốn trước đó Diêu Trung Tắc thông báo cho hắn, yêu cầu thông báo cho Vương Tử Quân đến phòng làm việc của mình một chuyến, cũng không nói thông báo bằng cách nào. Hắn suy nghĩ một lát, cuối cùng quyết định tự mình đi đến gặp Vương Tử Quân. Hành động như vậy của hắn căn bản không phải cố gắng tỏ tư thái, thế nhưng ít nhất cũng làm cho Vương Tử Quân hiểu, căn bản là một sự tôn trọng trên phương diện tinh thần. Lúc này Phòng Quảng Thắng được Vương Tử Quân tặng trà, tuy hắn căn bản không thiếu trà để uống, thế nhưng đây cũng là một loại thái độ của Vương Tử Quân. Đừng nói là một hộp trà, cho dù đưa cho hắn một bao hạt dưa, hắn cũng vui vẻ nhận lấy. Vì vậy Phòng Quảng Thắng sảng khoái nhận trà rồi cười nói: - Sớm nghe nói chỗ của trưởng phòng Vương có trà ngon của tỉnh Sơn Nam, tục ngữ có câu thế này: Trưởng giả ban thưởng không dám không nhận, tôi đây xem như không khách khí. Không gạt trưởng phòng Vương, tôi đang chuẩn bị chờ quà từ quê gửi đến để biếu cho trưởng phòng dùng thử, bây giờ đành phải nói rõ ràng, vài ngày nữa sẽ đưa đến cho ngài. Du Giang Vĩ vừa tìm trà với gương mặt nghiêm nghị vừa thầm suy nghĩ, hắn là một người tài tử, hắn sao không hiểu câu nói \"trưởng giả ban thưởng không dám từ chối\" của Phòng Quảng Thắng có ý nghĩa là gì? Thư ký trưởng Phòng này rõ ràng lớn hơn trưởng phòng Vương hơn chục tuổi, thế nhưng nói ra câu kia mà gương mặt không chút biến đổi, da mặt xem ra quá dày, chỉ cần nhìn vào điểm này đã làm cho hắn cực kỳ bội phục."
}