{
  "chapter_name": "Chương 1602: Làm việc cao độ, an phận làm người (1)",
  "content": "Vương Tử Quân nhìn đám thanh niên đang đi về phía mình, hắn chậm rãi đứng lên nói với Tôn Khải ở phía bên kia: - Báo cảnh sát. Đám thanh niên thấy Vương Tử Quân đứng lên thì còn tưởng rằng sẽ có chiêu gì hay, không ngờ nghe được ba chữ báo cảnh sát, sau khi nghe như vậy thì bọn họ căn bản sinh ra xúc động muốn cười lớn. - Ha ha ha, anh Lý, tôi có nghe lầm không? Tên kia vừa nói cái gì? Báo cảnh sát sao? Trình Hồng Bác đứng bên cạnh Lý công tử không khỏi cười ngặt nghẽo. Đám người nơi đây đều là loại tranh cường háu thắng và hung ác, có ai nghĩ sẽ báo cảnh sát, Lý công tử vừa cười vừa nói: - Có thể báo cảnh sát, các người đi ra mà báo, nếu ở lại lâu thì ông sẽ đánh ra ngoài. Khâu Duyệt Kiều đứng bên cạnh cũng rất gấp gáp, nếu là đánh nhau thì nhóm Tôn Khải căn bản không có ưu thế. Cảnh sát có đến thì thế nào? Tên họ Lý kia là ai? Nàng biết rõ điều này, chỉ sợ cảnh sát có đến cũng không giải quyết được gì. - Anh Lý, giám đốc Tôn, tất cả mọi người căn bản là ngẩng đầu hay cúi đầu đều gặp mặt nhau, tôi thấy chuyện này xem như bỏ qua, hôm nay anh Lý mời khách quý, giám đốc Tôn, chúng ta nên lui một bước. Tôi đi sắp xếp một chút, hôm nay U Lục sơn trang sẽ miễn phí cho mọi người. Khâu Duyệt Kiều lên tiếng cực kỳ tốt, lại giả vờ dùng giọng đáng thương nói: - Anh Lý, anh biết chỗ này của chúng tôi thực hiện quy củ lương bổng, nếu có chuyện gì thì tôi cũng không biết nói sao cho phải, ngài cũng không muốn tôi bị đuổi cổ chứ? Khi thấy Khâu Duyệt Kiều tỏ ra đáng thương thì anh Lý giống như vui vẻ vươn tay vỗ vỗ lên gương mặt nhỏ nhắn của nàng, hắn cười hì hì nói: - Giám đốc Kiều Kiều, anh Lý sao đành lòng đập nát bát cơm của em chứ? - Cám ơn anh Lý, tôi sẽ cho người đi thu dọn phòng. Khâu Duyệt Kiều nói rồi đi đến bên cạnh Tôn Khải: - Giám đốc Tôn, ta đi thôi, chúng ta đổi chỗ thôi. Tôn Khải là người thông minh, hắn biết Khâu Duyệt Kiều muốn giải vây cho mình. Nếu như là trước kia thì hắn sẽ nén giận bỏ đi, nhưng bây giờ hắn không muốn như vậy. Chuyện này không những liên quan đến thể diện của hắn, còn liên quan đến mặt mũi của Vương Tử Quân. Nếu như làm cho Vương Tử Quân mất mặt, sau này hắn sao có thể kết giao với Vương Tử Quân? Khi hắn chuẩn bị kiên trì từ chối thì Vương Tử Quân chợt nói: - Tôn Khải, bỏ đi, chúng ta đi tìm chỗ khác. - Cám ơn giám đốc Vương, tôi biết giám đốc Vương là người thương hoa tiếc ngọc. Khâu Duyệt Kiều là người căn bản là tám mặt lung linh, nàng vừa nghe Vương Tử Quân đồng ý thì tranh thủ thời gian lên tiếng, rèn sắt khi còn nóng, căn bản không cho Tôn Khải cơ hội đổi ý. Nàng cũng thấy rõ Tôn Khải sở dĩ lần này phân tranh cao thấp với Lý công tử cũng là vì nể mặt người bạn này. Vương Tử Quân cười cười nói: - Chỉ là một bữa cơm mà thôi, chỗ nào mà chẳng như nhau. Khi Vương Tử Quân chuẩn bị xoay người đi xuống lầu thì Trình Hồng Bác chợt cười lớn nói: - Cậu em, lát nữa xuống lầu có thể gọi điện thoại báo cảnh sát, điện thoại của cảnh sát là 110, đừng nhớ lầm nhé. Trình Hồng Bác nở nụ cười đùa cợt làm cho đám người trong phòng cười vang dội, Lý công tử dù biết Trình Hồng Bác cố ý gây sự nhưng lại không quan tâm, gương mặt treo nụ cười châm chọc. Khi xuống lầu thì gương mặt Tôn Khải càng thêm khó coi, khi hắn chuẩn bị cho ra một câu trả lời mỉa mai thì Vương Tử Quân đã khoát tay thản nhiên nói: - Một đám côn đồ, chút việc nhỏ mà so đo với bọn họ thì căn bản là không đáng, ta đi thôi. - Cộc cộc cộc. Tiếng bước chân chợt vang lên, có người nói: - Kiến Minh, nơi này có vẻ khá tốt đấy. Lý công tử nghe thấy như vậy thì nụ cười trên mặt càng thêm sáng lạn: - Địa phương nhỏ không có thứ gì tốt, nhưng nơi này cũng căn bản là không tệ. Khi hai người trò chuyện với nhau thì đám người chung quanh chợt tránh ra, vài người thanh niên đi vào, đi đầu là một người đàn ông còn khá trẻ. Người này hơn hai mươi tuổi nhưng trên mặt lại có vài phần ngạo nghễ. Sau lưng người đàn ông trẻ tuổi là một người phụ nữ chưa đến hai mươi, mặc áo quần màu trắng, cực kỳ xinh đẹp. Lúc này người phụ nữ ôm lấy tên đàn ông trẻ tuổi, bộ ngực cao ngất áp hẳn lên người. Sau lưng hai người còn có vài tên đàn ông trẻ tuổi khác, bộ dạng giống như đi cùng người đàn ông kia. Khi người đàn ông kia tiến lên, Lý công tử giống như ném tất cả nhiệt tình của mình ra ngoài. Hắn nhanh chóng tiến lên, sau đó nở nụ cười nịnh nọt nói: - Anh Dương, anh thấy chỗ này cũng không tệ có phải không? - À, khá tốt, trong thủ đô cũng không có chỗ nào tốt hơn thế này. Hôm nay trời đẹp, nếu chúng ta ra bờ hồ hát vài bài thì căn bản là rất tuyệt. Anh Dương nói rồi nhanh chóng đi vào trong phòng. Lý công tử nghe thấy anh Dương thích nghe hát thì cười hì hì nói: - Điều này có gì là khó, hai ngày gần đây tôi nghe nói Quỳnh Hoa tiểu thư mở show diễn ở trong thành phố Giang Thị, tôi có quen với giám đốc công ty của bọn họ, sẽ nói cho cô ấy đến góp vui vài bài. Khi đám người Lý công tử bên kia đang vui vẻ thì Vương Tử Quân và Tôn Khải chuẩn bị quay đầu bỏ đi, Vương Tử Quân căn bản không thèm quan tâm đến đám công tử con nhà quan cao cao tại thượng kia. Nếu là trước kia hắn sẽ chú ý phân cao thấp, nhưng với thân phận của hắn hôm nay thì căn bản không nên chấp nhất đám người kia. - Ôi, hai vị còn chưa đi gọi cảnh sát sao? Nhanh lên còn có thể được thưởng thức giọng hát của Quỳnh Hoa tiểu thư. Trình Hồng Bác thấy hai người Vương Tử Quân đi xuống lầu thì dùng giọng không chút kiêng nể khiêu khích. Lời của Trình Hồng Bác làm cho đám người thanh niên bên kia cười ha hả, người có thể đi theo bên cạnh Lý công tử căn bản không phải nhân vật tầm thường. Đám người cười ha hả nhìn Tôn Khải và Vương Tử Quân bỏ đi, thầm nghĩ Tôn Khải sao lại mở tiệc mời loại người như tên khốn kia chứ? Anh Dương vốn không chú ý đến Vương Tử Quân, lúc này ánh mắt chợt rơi lên người hai người bọn họ. Khi thấy Tôn Khải thì hắn không thèm quan tâm, với thói quen của hắn, sao hắn không biết nơi này có điều gì vừa phát sinh được? Nhưng anh Dương chẳng những không thấy không mất hứng, còn cảm thấy có chút thoải mái. Dù sao những chuyện thế này xảy ra cũng là biểu hiện tôn trọng mình, Lý công tử dùng trăm phương ngàn kế làm cho mình vui vẻ, tâm tư như vậy tất nhiên từ chối sẽ là bất kính. Nhưng khi ánh mắt anh Dương rơi lên người Vương Tử Quân, hắn chợt cảm thấy run rẩy. Vương Tử Quân là ai thì hắn dù chưa từng có liên hệ nhưng lại biết rõ ràng. Người đàn ông trẻ tuổi tên Vương Tử Quân có danh tiếng quá lớn, dù chỉ lớn hơn mình bảy tám tuổi nhưng đã là trưởng phòng tổ chức tỉnh ủy Nam Giang."
}