{
  "chapter_name": "Chương 529: Là Một Người Không Bao Giờ Ngã",
  "content": "Địch Thu Thanh nâng ly trà lên nhấp một ngụm, sau đó dùng giọng không thể chờ đợi được nói: - Trưởng phòng Bạch, tôi thấy việc này cũng không nên chậm trễ được, không bằng thế này, bây giờ chúng ta sẽ đến văn phòng khối chính quyền thành phố, để xem chủ tịch Vương có rảnh không? Bạch Hiểu Cường trầm ngâm giây lát rồi gật đầu nói: - Lúc này cũng có thể, nhưng chúng ta không mang theo thứ gì mà đi những hai người thì cũng không tốt, không bằng để cho văn phòng làm ra một phần tài liệu, ngày mai rồi hãy đi. - Trưởng phòng Bạch, tôi đã sửa lại tài liệu báo cáo, anh xem còn gì cần sửa chữa nữa không? Nếu như không, chúng ta trực tiếp đi là được. Địch Thu Thanh lấy ra một phần tài liệu, sau đó dùng hai tay đưa cho Bạch Hiểu Cường. Bạch Hiểu Cường nhìn Địch Thu Thanh, thầm nghĩ lão già này đúng là, cái gì cũng đã chuẩn bị xong. Nhưng ông cũng đừng nên đắc ý quá sớm, nếu không có người giúp tôi báo cáo sự việc, như vậy dám chơi trò tính toán với tôi sao? Hừ, tuổi cao thì nghĩ nhiều, đúng là... Bạch Hiểu Cường thầm nghĩ như vậy nhưng biểu hiện lại không chút vấn đề: - Đội trưởng Địch, anh nghĩ thật chu đáo. Địch Thu Thanh nở nụ cười chân thành nói: - Trưởng phòng Bạch, tài liệu này vốn là cho ngài xem, nếu ngài đã muốn đến báo cáo cho chủ tịch Vương, như vậy lấy nó làm tài liệu báo cáo. - Đội trưởng Địch, hôm nay anh ra tay xem như tôi đã trúng chiêu, trừ khi tối nay anh mời khách, nếu không tôi sẽ chẳng bỏ qua. Bạch Hiểu Cường vỗ vai Địch Thu Thanh rồi cười trêu ghẹo. - Không có vấn đề, có thể mời trưởng phòng Bạch uống rượu thì rõ ràng là vinh quang cho đội giám sát chúng tôi. Trưởng phòng Bạch, nói cho ngài biết một việc, hì hì, dù hôm nay ngài không nói, tôi cũng muốn uống vài ly với ngài. Địch Thu Thanh trả lời làm cho Bạch Hiểu Cường rất vui, bây giờ các vị phó phòng trong phòng lao động thương binh xã hội đều đang cố gắng dùng sức, tuy hắn là người chủ trì công tác, bên trên cũng có người lên tiếng, nhưng nếu muốn tiến lên vị trí trưởng phòng thì cũng cần có sự giúp sức của người bên dưới nữa. Tuyển lãnh đạo khá với tuyển điển hình tiên tiến, mọi người đều phải tranh thủ ra tay và lợi dụng tất cả điều kiện có thể. Địch Thu Thanh là một thành viên trong đảng ủy khối phòng lao động thương binh xã hội, hơn nữa là cán bộ công tác nhiều năm, còn quản một đơn vị cấp hai, với thân phận như vậy thì tất nhiên Bạch Hiểu Cường sẽ rất muốn lôi kéo. Nếu lần này hắn bỏ lỡ chuyến xe, cũng không biết đến ngày nào tháng nào mới có tuyến xe tiếp theo. Hai người cùng cười nói một phen, sau đó leo lên xe đi về phía văn phòng khối chính quyền thành phố. Vốn hai người đều có xe riêng, thế nhưng vì Bàng Đức Minh gặp chuyện không may, thế cho nên lãnh đạo phòng lao động thương binh xã hội cũng an phận hơn xưa. - Trưởng phòng Bạch, tôi chưa từng có liên hệ với chủ tịch Vương, nghe nói chủ tịch Vương rất nghiêm túc, tôi lại không có đủ tiêu chuẩn lời nói, thế cho nên nhờ lãnh đạo một chút. Khi đi đến cổng văn phòng khối chính quyền thành phố thì Địch Thu Thanh chợt nói với Bạch Hiểu Cường. Bạch Hiểu Cường thầm nghĩ, anh chưa từng có liên hệ với chủ tịch Vương, chẳng lẽ mỗi ngày tôi đều đi quanh chủ tịch Vương sao? Nhưng những lời nói trốn tránh trách nhiệm như vậy hắn cũng không thể nói ra vào lúc này, trước mắt hắn đang đi trên con đường và ở vào thời điểm quan trọng, nếu như biểu hiện quá vô năng thì Địch Thu Thanh sẽ xem thường. - Đội trưởng Địch cứ yên tâm, chủ tịch Vương rất bình dị gần gũi, có một số việc anh cứ cam đảm lên tiếng, có gì xảy ra tôi chịu trách nhiệm. Bạch Hiểu Cường cực kỳ trang nghiêm, có một hương vị sau này hai bên sẽ cùng chung vinh nhục. Thật ra trái tim hắn cũng đập lên điên cuồng, trong lòng không phải không có lo lắng. Khi Vương Tử Quân nắm bắt Bàng Đức Minh, hành động chuẩn xác và hung ác của Vương Tử Quân thật sự làm cho mọi người không kịp chuẩn bị, có lẽ trong thành phố Đông Bộ càng có không ít cán bộ tỏ ra sợ hãi khi đối diện với Vương Tử Quân. Hai người Bạch Hiểu Cường xuống xe đi vào khu văn phòng khối chính quyền thành phố, Địch Thu Thanh trầm ngâm một lát rồi đột nhiên kéo Bạch Hiểu Cường: - Trưởng phòng Bạch, trước kia tôi đã từng vài lần uống rượu với thư ký trưởng Thái, quan hệ coi như không tệ. Anh xem, chúng ta có nên đến báo cáo với thư ký trưởng, sau đó cùng thư ký trưởng đến báo cáo với chủ tịch Vương không? Bạch Hiểu Cường cũng hiểu uy thế của chủ tịch Vương đang tăng tiến mạnh mẽ trong thành phố Đông Bộ, trong lòng cũng thầm nghĩ muốn kết giao với phó thư ký trưởng Thái Nguyên Thương đang dần biến thành tâm phúc của Vương Tử Quân, thế là hắn lên tiếng: - Cũng tốt, có thể làm cho thư ký trưởng Thái giúp chúng ta một tay, như vậy chúng ta cũng an tâm hơn. Phòng làm việc của Thái Nguyên Thương ở bên dưới một lầu so với phòng làm việc của Vương Tử Quân. Khi hai người Bạch Hiểu Cường gõ cửa thì Thái Nguyên Thương đang nhắc nhở vài nhân viên công tác, khi thấy hai người đến thì đứng lên nói: - Trưởng phòng Bạch, đội trưởng Địch, ngọn gió nào đưa hai người bận rộn như các anh đến chỗ tôi vậy? Bạch Hiểu Cường và Thái Nguyên Thương căn bản không có kết giao, chẳng qua cũng xem như gặp mặt nhiều lần mà thôi. Khi thấy Thái Nguyên Thương nhiệt tình chào hỏi mình, hắn thầm nghĩ, hèn gì sau khi Nhâm Xương Bình rơi đài thì Thái Nguyên Thương có thể nhanh chóng xoay người khởi tử hồi sinh, xem ra người này cũng không phải mạnh mẽ theo kiểu bình thường. Bạch Hiểu Cường thật sự khá cảm thán, hắn dùng hai tay bắt chặt tay thư ký trưởng Thái Nguyên Thương rồi nói: - Thư ký trưởng, ngài nói những lời như vậy thật sự làm tôi hỗ thẹn, bình thường cảm thấy lãnh đạo ngày chạy vạn dặm quá bận rộn nên không dám đến quấy rầy, vì thế cũng không đến báo cáo công tác cho đủ, hôm nay xem như xin thư ký trưởng Thái một cơ hội để trao đổi với lãnh đạo. - Thư ký trưởng, vừa rồi tôi còn nói về ngài với trưởng phòng Bạch, tửu lượng của anh Thái cũng xem như xếp hàng thứ ba trong thành phố Đông Bộ, thật sự là một trong những lãnh đạo nằm trong danh sách \"không bao giờ ngã\". Vì thế tối nay mong anh rút ra chút thời gian để trưởng phòng Bạch kiến thức tửu thần được rèn luyện như thế nào. Địch Thu Thanh dùng giọng nửa thật nửa giả lên tiếng, thế là khoảng cách giữa ba người được kéo lại khá nhiều. Thái Nguyên Thương thấy hai người Địch Thu Thanh và Bạch Hiểu Cường kẻ xướng người họa, sao không biết rõ ý nghĩ của bọn họ? Hai người kia tuy có cùng chức vụ phó cục, thế nhưng một người là lãnh đạo đơn vị cấp hai, một người là cấp phó chủ trì công tác của đơn vị cấp một, đều là những người đứng đầu một phương, thân phận của bọn họ hoàn toàn ngang hàng với mình. Bây giờ bọn họ coi mình là lãnh đạo, không phải vì sau lưng mình có cây cổ thụ Vương Tử Quân sao? Tuy Thái Nguyên Thương hiểu rõ điều này nhưng trong lòng vẫn sinh ra chút cảm giác hưởng thụ. - Trưởng phòng Bạch, đội trưởng Địch, hai anh cũng đừng quá đề cao tôi, tôi làm công tác gì thì mọi người cũng biết rồi đấy. Hôm nay chủ tịch Vương tiếp đón vài người bạn từ trên tỉnh xuống, tôi phải đi sắp xếp, thật sự không đi được. Thế này đi, hôm nào đó chúng ta rảnh rỗi, tôi sẽ thu xếp để mời các vị uống một bữa cho thoải mái. - Sao có thể để cho thư ký trưởng sắp xếp được? Phòng lao động thương binh xã hội chúng tôi sẽ là người mời khách, nếu hôm nay thư ký trưởng không đi được, như vậy thì chuyển sang ngày mai. Bạch Hiểu Cường rất hiểu quy củ quan trường, hắn vừa cười vừa tiến thêm một bước mời mọc. - Được rồi, ngày mai chúng ta cố gắng tranh thủ. Hai vị lãnh đạo đến tìm tôi, có lẽ cũng không phải chỉ là vấn đề dùng cơm, có gì hai vị cứ nói thẳng. Nếu không lát nữa chủ tịch Vương phải đi ra ngoài, tôi cũng phải đi theo một tấc không rời. Thái Nguyên Thương nhìn đồng hồ treo tường rồi cười ha hả nói. Bạch Hiểu Cường và Địch Thu Thanh đưa mắt nhìn nhau, cuối cùng cũng là Địch Thu Thanh mở miệng, hắn dùng giọng đơn giản nói rõ sự việc một lần, sau đó trầm giọng nói: - Thư ký trưởng, chuyện này chúng tôi cảm thấy cực kỳ khó giải quyết, đám công ty xây dựng kia cứ muôn miệng một lời, nếu một công ty thì không có vấn đề, quan trọng là bây giờ bọn họ liên hợp lại, chúng ta cũng không thể nào sử dụng thủ đoạn cưỡng chế với tất cả cho được. Hai mắt Thái Nguyên Thương chợt híp lại, hắn đã sớm có dự đoán với tình huống này. Người ta đã nuốt miếng thịt vào trong miệng, bây giờ muốn bọn họ nhổ ra thì căn bản là rất khó, hơn nữa đám người ăn thịt này đều là loại tay mắt thông thiên, phần lớn đều có bối cảnh. Thái Nguyên Thương cũng từng đề cập qua vấn đề này với chủ tịch Vương, nhưng chủ tịch Vương vẫn cho ra quyết định như vậy. Thái Nguyên Thương thật sự cảm thấy cực kỳ bội phục quyết đoán của Vương Tử Quân, đồng thời cũng phải suy xét xem nên đối mặt với tình huống sắp tới như thế nào. Dù sao hắn bây giờ cũng xem như giẫm chân lên thuyền của Vương Tử Quân, hai bên cùng chung vinh nhục. Thái Nguyên Thương suy nghĩ rất nhiều nhưng thật sự không có kế sách nào với cục diện vào lúc này. Nếu chỉ đơn thuần làm thủ đoạn cưỡng chế, rất có thể làm cho tình tiết sự việc biến hóa phức tạp, nhưng nếu mặc kệ, sự việc cuối cùng cũng sẽ có vấn đề phát sinh, như vậy cũng sẽ là một đả kích đến uy vọng của chủ tịch Vương. Thái Nguyên Thương trầm ngâm giây lát rồi nói: - Thế này đi, chúng ta đến xin chỉ thị của chủ tịch Vương. Thái Nguyên Thương nói rồi cầm điện thoại lên, sau khi điện thoại nối thông thì hắn cười ha hả nói với đầu dây bên kia: - Quốc Lương, tôi là Thái Nguyên Thương, bây giờ chủ tịch Vương có trong phòng không? Không biết Triệu Quốc Lương ở đầu dây bên kia nói điều gì, Thái Nguyên Thương đặt điện thoại xuống rồi nói: - Chúng ta rất may mắn, chủ tịch Vương vừa vặn đang có mặt trong phòng làm việc, chúng ta nên tranh thủ thời gian, cần phải báo cáo rõ ràng sự việc này cho chủ tịch Vương. Hai người Bạch Hiểu Cường lúc này nào dám chậm trễ, bọn họ vội vàng đứng lên đi theo Thái Nguyên Thương, cũng không đi thang máy mà trực tiếp theo cầu bang bộ đi lên phòng làm việc của chủ tịch Vương. - Chào thư ký trưởng Thái. Triệu Quốc Lương nở nụ cười đi đến bên cạnh Thái Nguyên Thương rồi mở lời chào hỏi. Bạn đang xem tại Truyện FULL - www.Truyện FULL Thái Nguyên Thương rất thân mật với Triệu Quốc Lương, hắn cười bắt chuyện với Triệu Quốc Lương rồi lại hỏi: - Chủ tịch Vương bây giờ có rảnh không? - Chủ tịch Vương cho mời anh vào, nhưng ngày thư ký trưởng, hai mươi phút sau chủ tịch có hội nghị cần tham gia, ngài tốt nhất là nhanh lên. Triệu Quốc Lương vừa nói vừa khẽ gõ cửa phòng làm việc của Vương Tử Quân. Bạch Hiểu Cường và Địch Thu Thanh nhanh chóng đi theo Thái Nguyên Thương vào trong phòng, sau đó thấy một người đàn ông trẻ tuổi đang ngồi viết gì đó sau bàn làm việc. Bầu không khí trong gian phòng và tư thái của vị chủ tịch trẻ tuổi đang ngồi bên cạnh Bàn làm việc đột nhiên làm cho tâm tình của hai người Bạch Hiểu Cường trở nên căng thẳng. Tuy bọn họ chưa từng tiếp xúc với chủ tịch Vương, thế nhưng bọn họ lại nghe rõ thủ đoạn của vị lãnh đạo này, thế cho nên cảm giác căng thẳng của bọn họ vào lúc này thậm chí còn mãnh liệt hơn trước kia găp mặt một vị chủ tịch công tác ở thành phố Đông Bộ được năm sáu năm như Nhâm Xương Bình. - Nguyên Thương đã đến đấy à? Vào ngồi xuống đi. Vương Tử Quân đặt bút xuống, ánh mắt cũng nhìn về phía Bạch Hiểu Cường và Địch Thu Thanh. - Chào chủ tịch Vương. Bạch Hiểu Cường và Địch Thu Thanh quy củ ngồi xuống ghế sa lông, vẻ mặt nghiêm túc, chờ Vương Tử Quân đặt câu hỏi. - Chủ tịch Vương, vừa rồi phát triển Bạch và đội trưởng Địch của phòng lao động thương binh xã hội đã nói ra những chuyện có liên quan đến việc ký kết hợp đồng lao động và đảm bảo công nhân được phát tiền đúng hạn, tôi cảm thấy sự việc không thể phớt lờ, vì vậy mới đưa bọn họ đến báo cáo với ngài. Thái Nguyên Thương vừa tiếp nhận ly trà từ tay Triệu Quốc Lương vừa trầm giọng nói với Vương Tử Quân. Vương Tử Quân khẽ gật đầu, ánh mắt hắn rơi lên người đội trưởng Địch, lại nói: - Rốt cuộc là tình huống gì, có gì khó khăn, không cần che giấu, cứ nói cho tôi biết. - Chủ tịch Vương, chuyện này là chúng tôi không làm tốt công tác... Địch Thu Thanh vội vàng đứng lên khỏi ghế, hắn dùng giọng chân thành kiểm điểm với Vương Tử Quân. Vương Tử Quân khoát tay áo không cho Địch Thu Thanh nói những lời vô ích, hắn gọn gàng dứt khoát nói: - Trách nhiệm để về sau hãy nói, bây giờ tôi muốn biết có gì đang xảy ra. Địch Thu Thanh lúc này thật sự sinh ra cảm giác luống cuống tay chân, sau khi trở thành đội trưởng đội giám sát lao động thì hắn thật sự ít khi nào sinh ra cảm giác lo sợ thế này. Hắn đưa mắt nhìn thoáng qua Vương Tử Quân, sau đó khẽ nói ra những vấn đề đang gặp phải. - Chủ tịch Vương, bay giờ bọn họ không chịu ký kết hợp đồng lao động, nếu như chúng ta ép thì chỉ sợ bọn họ sẽ đình công, như vậy tôi sợ sẽ phát sinh nhiều vấn đề xấu khác. Địch Thu Thanh nói rồi có hơi dừng lại, cuối cùng vẫn nói ra những lời mình luôn do dự. Vương Tử Quân khẽ gật đầu, hắn hiểu ý của Địch Thu Thanh, đối phương có thể đình công nhưng sẽ không ký hợp đồng lao động, và cũng không trả lương cho công nhân đúng hạn. Hắn nghĩ đến những lời vừa rồi của Địch Thu Thanh mà khẽ cười lạnh một tiếng. - Thư ký trưởng Thái, thế này đi, anh đi tìm chủ tịch Lưu, để cho anh ấy phụ trách chuyện này, tiến hành xử lý tất cả đơn vị công ty xây dựng làm việc không theo quy định phát luật tho theo đúng như quy định pháp luật. Vương Tử Quân liếc mắt xem qua báo cáo của Địch Thu Thanh đưa đến, sau đó trầm giọng phân phó với Thái Nguyên Thương. Vẻ mặt Thái Nguyên Thương chợt biến đổi, dù hắn đã nghĩ đến phương án xử lý của chủ tịch Vương, nhưng không ngờ chủ tịch lại cứng rắn như vậy. Nhưng nếu xử lý cứng nhắc như thế, chỉ sợ sự việc sẽ rất khó tốt đẹp. - Chủ tịch Vương, chuyện này, tôi cảm thấy hay là... Thái Nguyên Thương đến bên cạnh Vương Tử Quân rồi khẽ nói. - Thư ký trưởng Thái, có một số việc có thể phối hợp giải quyết, nhưng những chuyện trái với nguyên tắc thì không thể nào thỏa hiệp. Bọn họ không phải không thể phát lương sao? Vậy cho bọn họ dừng thi công, cho bọn họ đình công. Vương Tử Quân dùng ánh mắt lạnh lùng nhìn về phía không trung phương xa rồi lạnh giọng nói. Thái Nguyên Thương thấy Vương Tử Quân đã quyết thì cũng không nói thêm điều gì, hắn hỏi Vương Tử Quân có phân phó gì khác hay không, sau đó đưa Bạch Hiểu Cường và Địch Thu Thanh rời khỏi phòng làm việc của Vương Tử Quân. Bạch Hiểu Cường từ khi đi vào phòng làm việc của Vương Tử Quân thì luôn tỏ ra vâng lời, nhưng lúc này hắn thật sự là cảm xúc phập phồng. Thật ra hắn cảm thấy rất ủng hộ phương án mạnh tay của chủ tịch Vương. Vì đám lãnh đạo công ty xây dựng kia trong túi toàn là tiền dơ bẩn, lắm tiền nhiều của nhưng lại quá mức keo kiệt, mãi không bao giờ đi vào khuôn khổ, cứng ngắc không phối hợp. Nếu ở vào tình huống bình thường thì căn bản cũng không có gì, nhưng lúc này ông là người chủ trì công tác thì phát sinh sự việc như vậy, bảo sao hắn chịu nổi? Vì thế lúc này Vương Tử Quân tỏ thái độ trong sáng như vậy càng làm cho tinh thần Bạch Hiểu Cường chấn động, vẻ mặt tươi tắn, tinh thần sa sút bị quét sạch, thiếu chút nữa thì hét lên: \"Phải trị, con bà nó!\" Mãi đến khi ngồi vào trong xe thì tâm tình của hắn mới bình tĩnh trở lại, hắn cẩn thận suy xét và cảm thấy có gì đó không đúng, thái độ của chủ tịch Vương ở phương diện này sao lại cứng như vậy? Có câu cứng thì dễ gãy, nếu không tìm ra nguyên nhân hay phương án xử lý tốt đẹp, chỉ sợ khó xong việc. ... - Trưởng phòng Triệu, không lầm đấy chứ, ngài...Ngài nói chúng tôi đình công? Lưu Chí Bân kẹp một điếu thuốc, trên mặt mang nụ cười không đếm xỉa, hắn cười hì hì nói với người đàn ông trước mặt. Trưởng phòng Triệu này rõ ràng rất quen thuộc bộ dạng côn đồ của Lưu Chí Bân, hắn tươi cười dùng giong khó xử nói: - Giám đốc Lưu, tôi cũng không còn cách nào khác, liên hợp chấp pháp, lần này là chủ tịch Lưu đi đầu, tôi cũng là người làm công vụ, không có biện pháp nào khác. - Điều này tôi biết rõ, không phải là đình công sao? Xem như nghỉ ngơi một chút. Nhưng căn nhà này phải hoàn công vào tháng chín, nếu như không thể hoàn thành đúng thời hạn, chúng tôi cũng không thể chịu được trách nhiệm. Lưu Chí Bân chỉ vào một ngôi trường đã được xây dựng một nửa rồi dùng giọng điệu uy hiếp nói. - Nhất định phải phụ trách, không những phải chịu trách nhiệm, đồng thời cũng phải gánh chịu tất cả hậu quả khi không xây dựng xong trường học vào đúng thời gian quy định. Một âm thanh nhàn nhạt truyền đến từ sau lưng trưởng phòng Triệu, khi âm thanh kia xuất hiện, Lý Cẩm Hồ với gương mặt lạnh lẽo đi đén trước mặt Lưu Chí Bân. Lưu Chí Bân nhìn gương mặt với nụ cười lạnh lẽo của Lý Cẩm Hồ, hắn cười hì hì nói: - Ngài thật sự là quan lớn đè chết người, nghĩ sao làm vậy. Đây là công trình của khối chính quyền thành phố, làm không đàng hoàng sẽ bị xử phạt, đình công cũng chịu xử phạt, đến thời hạn không giao công trình cũng bị phạt. Thế nào, ngài có phải cảm thấy nhân dân chúng tôi dễ ức hiếp sao? - Cũng đừng nói những lời như vậy, tất cả mọi người đều phải làm việc theo nếp, ai cũng không ức hiếp ai. Nếu đã có ý kiến bất đồng, vậy thì chủ nhiệm Tề, anh nói cho giám đốc Lưu biết vì sao chúng ta lại truy cứu trách nhiệm của anh ấy. Lý Cẩm Hồ cũng không giận, hắn mỉm cười nói với chủ nhiệm Tề Hiếu Lục của ban pháp chế văn phòng khối chính quyền thành phố đang đi ở sau lưng. Tề Hiếu Lục là chủ nhiệm ban pháp chế, hắn là người có ánh mắt không thua kém ai nhưng lại rất biết cách biểu hiện, thế là người ta nhìn qua thấy hắn giống một học giả hơn một quan viên. Sau khi nghe Lý Cẩm Hồ phân phó thì hắn cười hì hì nói: - Giám đốc Lưu, nếu lãnh đạo đã cho phép tôi lên tiếng, tôi cũng không khách khí. Chúng ta nói về công trình này, nó là công trình trọng điểm của chính quyền, công ty đã thông qua đấu thầu để nhận tư cách xây dựng công trình, khi đấu thầu cũng đã ghi rõ thời gian hoàn thành công trình. Giám đốc Lưu có thể căn cứ vào hợp đồng để đi xem xét vấn đề trách nhiệm của hai bên. Nếu như chúng tôi làm không tốt các thủ tục liên quan để công trinh không hoàn thành đúng hạn, như vậy trách nhiệm là của chúng tôi, bây giờ công ty các anh lại đình công trái pháp luật, thế cho nên công ty các anh là người vi phạm hợp đồng. Hơn nữa đựa theo hợp đồng, chính quyền có thể bỏ qua không hợp tác với công ty các anh, sẽ tuyển một công ty khác đến thực hiện các hạng mục còn đang dang dở. - Đổi công ty khác? Hừ, chú tôi có thể dừng thi công, nhưng tôi xem ai dám đổi cho công ty khác? Đúng là quá lớn gan. Lưu Chí Bân nhổ một bãi nước miếng xuống đất rồi cất bước đi về phía xa. - Thư ký trưởng, Lưu Chí Bân là người như vậy, mong ngài không nên chấp nhất. Trưởng phòng Triệu nhìn gương mặt nghiêm túc của Lý Cẩm Hồ rồi nói. Lý Cẩm Hồ cười ha hả nói: - Trưởng phòng Triệu, chúng tôi có thể hiểu điều này, dù sao thì việc này cũng không có gì gọi là tốt đẹp với bọn họ. - Nhưng chúng ta đang làm chuyện tốt cho anh em công nhân. Thư ký trưởng, tuy chúng ta không quan tâm đến khối giám sát lao động, thế nhưng mỗi lần thấy anh em công nhân vì muốn lấy tiền lương vốn thuộc về mình mà phải đi nhảy lầu tự sát thật sự làm cho người ta cảm thấy kinh hoàng, thật sự khó thể ngồi yên. Lý Cẩm Hồ căn bản không biết những lời này của trưởng phòng Triệu là thật hay giả, nhưng người ta đã nói như vậy thì hắn cũng nhiệt tình đáp lại, ít nhất như vậy cũng tạo nên dư luận giúp đỡ chủ tịch Vương. - Mục đích của chủ tịch Vương cũng là như vậy, vì sự việc này cực kỳ quan trọng nên chúng ta phải làm sao cho tốt, bây giờ nhiệm vụ của chúng ta là phải chạy đến công trường, đến khi hoàn thành tôi sẽ mời anh em dùng cơm. - Cám ơn thư ký trưởng, chúng tôi sẽ không khách khí. Trưởng phòng Triệu dù là phó phòng xây dựng nhưng lại cực kỳ cam tâm tình nguyện kết giao với một tâm phúc của chủ tịch thành phố như thư ký trưởng Lý, mà nơi có thể kéo quan hệ một cách nhanh chóng nhất chính là bàn cơm. Còn chuyện thư ký trưởng Lý muốn mời bao nhiêu khách thì hắn cũng đồng ý, đó là vì trưởng phòng Triệu đã có quyết đoán, chỉ cần thư ký trưởng Lý tình nguyện, mời bao nhiêu khách thì hắn cũng chịu, nhưng chuyện trả tiền thì hắn phải là người ray tay nhanh gọn. Khác biệt với ý nghĩ đến tối nên dùng cơm ở đâu để làm sâu sắc cảm tình với thư ký trưởng Lý, lúc này Lý Cẩm Hồ chủ yếu nghĩ đến tình huống chủ tịch Vương đang rơi vào trong gió bão. Bây giờ có rất nhiều người đang chú ý đến sự việc này, Vương Tử Quân lại là người đứng đầu xử lý, cũng không biết phải chịu áp lực thế nào. Điện thoại của Vương Tử Quân lúc này hầu như biến thành đường dây nóng, nó liên tục vang lên, có điện thoại đến từ lãnh đạo ban ngành thành phố, cũng có không ít lãnh đạo đơn vị trên tỉnh. Nếu so sánh với những cuộc điện thoại kia lại có vài vị lãnh đạo của hội đồng nhân dân và mặt trận tổ quốc đến phòng làm việc của Vương Tử Quân, dù bọn họ đến trên danh nghĩ muốn trò chuyện với chủ tịch Vương, thế nhưng thực tế thì ai cũng đến mang theo áp lực. - Chủ tịch Vương, ngài chú ý đến dân sinh, điều này ông lão như tôi giơ tay tán thành, nhưng có một điều tôi cần phải nhắc nhở ngài, đó là ăn một lần sẽ không mập, muốn mập phải ăn từng miếng, làm việc quá gấp sẽ không đạt. Chúng ta cho ra quyết định cần phải quan tâm đến hoàn cảnh xã hội, lúc này ngài cũng không thể vung một gậy đập chết ban ngành xây dựng của thành phố Đông Bộ được. Vương Tử Quân cầm lấy ấm trà châm thêm nước rồi cười nói: - Chủ tịch Ngưu, những lời anh nói đều là vàng ngọc, thật sự rất có ích với tôi. Tôi thấy hay là thế này, tôi sẽ tiếp thu, chờ thêm một khoảng thời gian, tôi sẽ suy xét lại, sau đó sẽ cho anh một câu trả lời thuyết phục, thế nào? Chủ tịch Ngưu là một trong rất nhiều phó chủ tịch của mặt trận tổ quốc thành phố Đông Bộ, trước khi đến công tác ở khối mặt trận tổ quốc thì từng làm phó chủ tịch thường vụ thành phố, cũng xem như lão cán bộ công tác nhiều năm có tư cách cao độ. Những người như thế này đến mặt trận tổ quốc thì trên cơ bản chỉ xem như đứng sang bên cạnh, bình thường cũng không có gì làm, suốt ngày chỉ ngồi trong phòng xem báo mà thôi. Chỉ là nhìn từ mặt ngoài thì thấy đám người này không tranh quyền thế, nhưng càng là như vậy thì bọn họ càng làm cho người ta đau đầu. Một là bọn họ có thân phận rõ ràng, lại có kinh nghiệm công tác trên địa bàn nhiều năm, cũng xem như có lực ảnh hưởng nhất định, dù bây giờ không làm gì nhưng nếu có chuyện gì xảy ra hoàn toàn có thể chen vào, thật sự làm cho người ta cảm thấy phiền phức đau đầu. Chủ tịch Ngưu là người có kinh nghiệm tham chính nhiều năm, sao lão không hiểu ra ý nghĩa từ chối trong lời nói của Vương Tử Quân? Lão định nói lại hai câu thì chợt nghe Vương Tử Quân cười cười tiếp tục nói: - Chủ tịch Ngưu, nghe nói đại công tử của ngài đang công tác ở phòng tài chính tỉnh, trước đó tôi đã cùng dùng cơm với trưởng phòng Triệu, trưởng phòng Triệu thật sự rất tán thưởng đại công tử nhà ngài. Vẻ mặt Chủ tịch Ngưu chợt biến đổi, lão đưa mắt nhìn gương mặt với nụ cười tủm tỉm của Vương Tử Quân, trong lòng không hiểu vì sao sinh ra ý nghĩ bội phục. Thầm nghĩ trước nay nghe người ta nói chủ tịch Vương là kẻ thủ đoạn cao siêu, bây giờ xem ra cũng không phải là cao siêu bình thường. Chính mình lần này đến thật sự không quá tốt, nếu tiếp tục náo loạn sẽ ảnh hưởng đến tương lại con trai, điều này cũng không thể đùa được. Chủ tịch Ngưu có ba người con trai, nhưng đứa con làm lão cảm thấy rạng rỡ tổ tông nhất chính là con trai cả đang công tác ở phòng tài chính tỉnh. Chỉ cần nhắc đến con trai đầu nhà mình thì hai mắt lão chợt tỏa sáng. Bây giờ Vương Tử Quân nhắc đến con trai cả của lão, tất nhiên lão biết mình không nên tiếp tục chen vào vụ này, cũng không nên tiếp tục trở mặt với chủ tịch Vương. Vương Tử Quân không làm gì được lão, thế nhưng nếu chủ tịch Vương ngáng chân con trai của lão, đây không phải là một đả kích không nhỏ với mình sao? Chủ tịch Ngưu thầm nghĩ như vậy mà thật sự vã mồ hôi lạnh, xem ra chỉ có thể xin lỗi đứa cháu ngoại của mình. Dù tiểu tử kia thật sự rất tôn kính nhà mình, ngày lễ ngày tết cũng không quên tặng quà, thế nhưng cháu cũng khó thể nào sánh với con được. - Ôi, chủ tịch Vương, con trai lớn nhà tôi ra ngoài công tác có chút ẩu tả, thế nhưng cũng không có vấn đề gì quá lớn. Nếu ngài là người làm chú và trưởng phòng Triệu đã nói như vậy, thế thì sau này còn cần ngài quan tâm hơn, thuận tiện giúp đỡ cháu nó một chút. Chủ tịch Ngưu không hỗ danh là người ở trên vị trí chủ tịch mặt trận tổ quốc, mới đó đã treo danh phận một người chú lên đầu Vương Tử Quân. Vương Tử Quân liên tục cười trộm, hắn cũng có chút hỗ thẹn. Hắn cũng chỉ vừa xem qua sơ yếu lý lịch của con trai chủ tịch Ngưu, nghĩ đến tình huống mình làm chú một người đàn ông trung niên hơn bốn mươi, hắn thật sự cảm thấy áp lực quá lớn. - Chủ tịch Ngưu, ngài cứ yên tâm, chuyện của ngài là chuyện của tôi. Hai ngày nữa tôi rảnh rỗi sẽ hẹn trưởng phòng Triệu đến thành phố Đông Bộ, lúc đó chúng ta cố gắng tận tình địa chủ, nhân cơ hội trao đổi giao lưu một chút. Nụ cười trên mặt chủ tịch Ngưu chợt tăng lên vài phần, tuy mình không làm tốt chuyện của cháu trai, thế nhưng nếu có thể nhân cơ hội mà hoàn thành chuyện của con trai, điều này không phải mất một hạt dưa mà lấy về cả quả dưa hấu sao? Vì vậy sau khi thấy Vương Tử Quân đồng ý mời thủ trưởng của con mình đến thành phố Đông Bộ, ánh mắt chủ tịch Ngưu nhìn về phía Vương Tử Quân đã tràn đầy thiện ý và nịnh nọt. - Chủ tịch Vương, mỗi ngày anh đều bận rộn công tác, có bao nhiêu công tác chờ anh cho ra quyết sách, vì vậy sắp xếp chuyện này cứ giao cho tôi. Tôi công tác ở thành phố Đông Bộ nhiều năm, chưa nói đến những thứ gì khác, nếu nói về phương diện ăn uống thì cũng không ai vượt mặt được. Chủ tịch Ngưu nở nụ cười mỹ mãn đi ra khỏi phòng làm việc của Vương Tử Quân. Sau khi tiễn chân chủ tịch Ngưu, Vương Tử Quân thật sự có chút mỏi mệt. Anh Ngưu không phải là một cựu chiến binh duy nhất đến phòng làm việc của hắn, tất nhiên hắn sẽ không thể dùng thủ đoạn cứng nhắc với bọn họ, như vậy sẽ càng làm mâu thuẫn tăng mạnh. Tuy đám Cựu chiến binh kia căn bản là không có quyền lợi, thế nhưng càng là như vậy thì bọn họ càng coi trọng thể diện của mình. Vì vậy Vương Tử Quân cho ra nhận định sẽ hốt thuốc đúng bệnh đối với những cựu chiến binh này. Quan trường chú ý hợp ý hợp lý, phải tìm hiểu tâm tư của bọn họ, sau đó trực tiếp ném ra chút ích lợi để trấn an đám người chỉ vì nhận được chút ủy thác của người mà đến gây khó cho mình, sự việc diễn tiến rất dễ dàng. Nói chung là phải biến đổi linh hoạt, nói lời khuyên bảo cho tốt, vừa đánh vừa xoa, sử dụng hai cây bút để ghi chép cùng một lúc, thế cho nên ai cũng thỏa mãn quay về giống như chủ tịch Ngưu. Con người thường vì lợi ích mà làm việc, vì lợi ích quá lớn mà đám người kéo đến từng đợt như đèn kéo quân, điều này làm cho Vương Tử Quân cảm thấy mỏi mệt không chịu nổi. Nhưng hắn nhất định phải kiên trì, hắn làm quan đứng đầu một phương dù không tạo ra phúc đức vô lượng thì cũng phải làm ra vài thứ có tính hiện thực, làm tốt chuyện chứng thực. Vương Tử Quân chưa từng bao giờ cho rằng mình là người cao thượng, nhưng hắn cảm thấy mình ở trên vị trí hiện tại cũng không nên phụ chính lương tâm của mình. Hắn có thể thỏa hiệp trên nhiều chuyện, nhưng trên sự kiện này thì hắn căn bản không thương lượng. Khi Vương Tử Quân đang trầm tư thì tiếng gõ cửa lại vang lên, sau đó Triệu Quốc Lương đẩy cửa đi vào, theo sau là phó chủ tịch Tôn Quốc Lĩnh. - Chủ tịch Quốc Lĩnh đến đấy à, mời anh ngồi. Vương Tử Quân đứng lên khỏi ghế làm việc của mình, hắn chỉ về phía ghê sa lông, sau đó đi đến ngồi đối diện với Tôn Quốc Lĩnh. Tôn Quốc Lĩnh chờ Triệu Quốc Lương châm trò rót nước và rời khỏi phòng mới khẽ nói: - Chủ tịch Vương, thời gian này có lẽ ngài chịu áp lực rất lớn. - À, muốn làm chút chuyện thì cần chịu áp lực, đây là chuyện bình thường. Vương Tử Quân nâng ly trà lên nhấp một ngụm rồi dùng giọng hời hợt nói. Tôn Quốc Lĩnh hiểu ý của Vương Tử Quân, hắn thật sự rất bội phục sự ra tay quyết đoán của Vương Tử Quân. Tuy hắn không nắm công tác xây dựng và lao động, thế nhưng hắn rất tán thành chính sách của Vương Tử Quân, chẳng qua hắn cũng cảm nhận được những mâu thuẫn bên trong sự việc lần này. - Chủ tịch Vương, ngài có áp lực thì nên thả lỏng một chút, đôi khi những chuyện như thế này cũng cần hoàn thiện từng bước một. Vương Tử Quân nhìn gương mặt chăm chú của Tôn Quốc Lĩnh, hắn khẽ cười nói: - Chủ tịch Tôn, anh không nhận được áp lực, bây giờ chạy đến chỗ tôi nói bóng gió, muốn gây áp lực cho tôi phải không? Triệu Quốc Lương vò đầu cười nói: - Chủ tịch Vương, thật sự giống như những gì anh nói, lần này tôi thật sự đến gây áp lực cho anh. Tôn Quốc Lĩnh vừa nói vừa lấy ra một phần tài liệu đặt lên bàn: - Hạng mục này là của thành phố chúng ta xin được từ ủy ban cải cách tỉnh, vốn đã đàm phán rất tốt, bây giờ lại bị dừng một cách khó giải thích. Vương Tử Quân tiếp nhận tư liệu của Tôn Quốc Lĩnh mở ra xem, sau đó khẽ đặt lên bàn, ánh mắt nhìn về phía Tôn Quốc Lĩnh, chờ Tôn Quốc Lĩnh tiếp tục lên tiếng. - Chủ tịch Vương, tôi đã hai lần gọi điện thoại cho trưởng phòng Tần là người phụ trách hạng mục này ở ủy ban cải cách. Lúc bắt đầu thì trưởng phòng Tần còn dùng chính sách quốc gia và quy định của tỉnh để nói lời qua loa với tôi. Tôi thật sự không cam lòng nên hỏi nhiều lần hơn, thế là anh ấy nói tôi liên lạc với phó chủ nhiệm Lục. Tôn Quốc Lĩnh nhấp một ngụm trà rồi nói: - Hôm qua tôi tự mình chạy vào tỉnh, phó chủ nhiệm Lục thấy tôi đến thì cực kỳ vui vẻ, giữa trưa mời tôi dùng cơm. Nhưng trên bàn rượu lại nhắc rằng có một người bạn cũ gần đây luôn gọi điện thoại quấy rối, làm cho anh ấy rất phiền phức, mà người bạn của anh ấy đang làm công tác xây dựng ở thành phố Đông Bộ. Vương Tử Quân không hỏi tên của người bạn học kia, hắn biết rõ đây là đám người kia liên hợp gây áp lực cho mình. Đám người này nhìn thì có vẻ rất phối hợp công tác với mình, nhưng sau lưng thì ai cũng có quan hệ. Bây giờ những mối quan hệ nằm ẩn giấu sau lưng bắt đầu kéo đến như bão táp phong ba. - Chuyện này trước tiên không cần quan tâm, tôi giải quyết xong vấn đề cái đã. Vương Tử Quân trầm ngâm giây lát, sau đó nói với Tôn Quốc Lĩnh. Tôn Quốc Lĩnh nhìn vẻ mặt ngưng trọng của Vương Tử Quân, hắn thở dài một hơi nói: - Chủ tịch Vương, có một số việc chúng ta cũng không nên quá áp đặt, cũng nên cho ra chút ưu đãi đặc biệt. Sau khi bàn luận thêm vài câu liên quan đến công tác với Vương Tử Quân thì Tôn Quốc Lĩnh rời khỏi phòng. Tôn Quốc Lĩnh vừa rời khỏi chưa được bao lâu thì trưởng phòng Vệ Hòa Nguyên phòng giao thông công chánh thành phố đã đi đến phòng làm việc của Vương Tử Quân với vẻ mặt khổ sở. - Chủ tịch Vương, hạng mục tu sửa cầu đường từ huyện Lâm Hoàn đến huyện Uyên Lộc lần này chỉ sợ sẽ bị treo mất. Vệ Hòa Nguyên đi vào phòng làm việc của Vương Tử Quân, sau đó dùng giọng không ngừng kêu khổ để báo cáo với Vương Tử Quân. Hạng mục cầu đường từ huyện Lâm Hoàn đến huyện Uyên Lộc là hạng mục của thành phố Đông Bộ được định ra từ trước tết, lúc đó bí thư Tiết Diệu Tiến và lãnh đạo sở giao thông công chánh đã ký hiệp định, sở giao thông sẽ hỗ trợ bốn mươi phần trăm tài chính cho hạng mục này. Vương Tử Quân nghe thấy Vệ Hòa Nguyên nói như vậy thì biết trong chuyện này có vấn đề, hắn khoát tay áo nói với Vệ Hòa Nguyên: - Rốt cuộc có chuyện gì xảy ra? - Chủ tịch Vương, sở giao thông gần đây phát xuống văn kiện, nói rằng sẽ toàn lực giúp đỡ tỉnh xây dựng đường cao tốc, hạng mục của chúng ta phải dời lại. Vệ Hòa Nguyên mở miệng trầm giọng nói. Vương Tử Quân xem như hiểu, cái gọi là văn kiện kia chỉ sợ đặc biệt được tạo ra vì thành phố Đông Bộ. Hắn nhìn bộ dạng muốn nói lại thôi của Vệ Hòa Nguyên, thế là cười nhạt một tiếng nói: - Trưởng phòng Vệ, có phải lãnh đạo sở giao thông còn có chỉ thị gì khác phải không? - Đúng vậy, chủ tịch Vương, giám đốc Hào sở giao thông công chánh mong ngài quan tâm hơn đến em trai của mình, bây giờ đang làm một con đường ở thành phố Đông Bộ. Vệ Hòa Nguyên vừa nói vừa nhìn về phía Vương Tử Quân. Hắn là một trưởng phòng có tư cách và kinh nghiệm, tất nhiên hắn biết rõ vì sao sự việc lại phát sinh theo chiều hướng như vậy nhưng không dám nói ra. Dù sao thì hạng mục cầu đường từ huyện Lâm Hoàn đến huyện Uyên Lộc chình là trọng điểm của thành phố, nếu như không được thi công, đến lúc truy cứu trách nhiệm thì Vệ Hòa Nguyên sẽ phải chịu hậu quả nặng nề. Vương Tử Quân nhìn gương mặt căng thẳng của Vệ Hòa Nguyên, hắn dùng giọng thản nhiên nói: - Trưởng phòng Vệ, chuyện này tôi biết rồi, thế này đi, hai ngày nữa tôi sẽ cho ra câu trả lời. - Vâng, chủ tịch Vương, tôi xin phép về trước. Vệ Hòa Nguyên nói rồi đứng lên khỏi ghế sa lông, khi rời khỏi phòng làm việc của Vương Tử Quân thì hắn lại có chút do dự nói: - Chủ tịch Vương, tôi nghe nói thành phố Tam Hồ đang lợi dụng thời cơ để tranh thủ chạy lên tác động với lãnh đạo tỉnh. Vệ Hòa Nguyên tuy không nói rõ ràng nhưng ý nghĩa lời nói lại yêu cầu Vương Tử Quân nhanh lên, nếu để cho thành phố hàng xóm tiếp nhận được hạng mục, chỉ sợ hạng mục tu sửa đường của thành phố Đông Bộ phải gác lại. Vương Tử Quân khẽ gật đầu, hắn cũng không nói thêm điều gì, Vệ Hòa Nguyên lại rất biết điều rời khỏi phòng làm việc của Vương Tử Quân. - Quốc Lương, nếu như hôm nay không có việc gì thì cản những người muốn gặp tôi lại. Đồng thời gọi chủ tịch Lưu và thư ký Nguyên Thương đến phòng làm việc của tôi một chuyến. Vương Tử Quân trầm ngâm một lúc lâu rồi bấm số điện thoại của Triệu Quốc Lương. - Vâng, chủ tịch Vương! Triệu Quốc Lương đồng ý một tiếng, sau đó hắn cúp điện thoại. Mười phút sau Lưu Nham Phú và Thái Nguyên Thương một trước một sau đi vào phòng làm việc của Vương Tử Quân, lúc này Vương Tử Quân đang nở nụ cười ngồi bên bàn trà, đang cười tủm tỉm châm trà vào ly. - Chủ tịch Nham Phú, thư ký trưởng Nguyên Thương, mời cac anh đến thưởng thức trà ngon của tôi xem thế nào, có phụ danh tiếng trà ngon người ta đặt cho không. Vương Tử Quân vẫy vẫy tay với Lưu Nham Phú và Thái Nguyên Thương, hắn cười ha hả nói. Thái Nguyên Thương và Lưu Nham Phú nhìn nụ cười trên mặt Vương Tử Quân, bọn họ đưa mắt nhìn nhau. Hai người bọn họ không phải chỉ liên hệ với Vương Tử Quân ngày một ngày hai, bọn họ biết rõ chủ tịch Vương tìm bọn họ đến không phải chỉ là uống một ngụm trà đơn giản như vậy. Tôi có khả năng chứ không phải không thể chịu nổi. ... - Cậu Lộ, cần phải để cho bên kia thêm chút sức. Lưu Siêu Cử ngồi dựa lưng thoải mái trên ghế, hắn thản nhiên nói về phía đầu dây bên kia. Người ở đầu dây bên kia không biết nói những gì mà vẻ mặt Lưu Siêu Cử chợt trở nên rất nghiêm túc, hắn nói: - Cậu Lộ, bây giờ nên hiểu cho rõ, muốn cùng anh em phát tài hay khuất phục tên họ Vương, trở thành người bị kẻ khác khinh thường. Cậu cũng biết rồi đấy, chúng ta kinh doanh làm việc ở thành phố Đông Bộ không nói gì khác, chỉ chú trọng một chữ nghĩa. Nếu như mất đi thanh danh, hì hì, nếu muốn tiếp tục phát triển ở thành phố Đông Bộ này thì cũng không dễ dàng. Cậu Lộ ở đầu dây bên kia giống như bị thuyết phục bằng những lời nói của Lưu Siêu Cử, giọng nói của hắn cũng lớn hẳn lên. Khi âm thanh trong điện thoại càng lúc càng lớn thì Lưu Chí Bân đứng bên cạnh Lưu Siêu Cử cũng nghe được một vài câu. - Lưu nhị ca, không phải tôi không nghe theo lời anh, nhưng bạn học của tôi bên kia đã chào hỏi một tuần nhưng tên họ Vương căn bản không có chút động tĩnh. Hơn nữa tôi còn nghe nói người này sắp ra tay, sắp thanh trừ tất cả công ty xây dựng làm trái với hợp đồng, nếu thật sự là như vậy thì chúng tôi sẽ bồi thường rất nặng. - Cậu Lộ, cậu nghe ai nói vậy? Thành phố Đông Bộ này không phải là bầu trời của một mình Vương Tử Quân, vì thế cậu cứ yên tâm đi. Chỉ cần chúng ta đồng tâm hiệp lực, cho ra áp lực lớn hơn, đến lúc đó phiền toái của Vương Tử Quân sẽ ngày càng lớn. Đến khi sự việc không thể nào cứu vãn được nữa thì tên họ Vương kia sẽ phải cúi đầu với chúng ta. Tôi nghe nói có nhiều người phản ánh sự việc lên bí thư Đổng, mà bí thư Đổng cũng rất tức giận. Vẻ mặt Lưu Siêu Cử rất bình thản, giọng nói cũng càng lúc càng ôn hòa. Sau khi đầu dây bên kia nói hai lời khẳng định thì Lưu Siêu Cử mới cúp điện thoại, hắn vừa đặt điện thoại xuống thì Lưu Chí Bân ở bên kia đã đưa đến một ly trà ngon."
}