{
  "chapter_name": "Chương 472: Muốn bóp quả hồng cũng phải xem độ nặng của mình là thế nào",
  "content": "Nửa giờ sau xe dừng lại vững vàng ở khu văn phòng thị ủy, khi xe dừng lại ổn định thì bí thư thị ủy Tiết Diệu Tiến đã dẫn theo các vị thường ủy thị ủy đứng chờ bên dưới. Vẻ mặt bí thư Tiết Diệu Tiến căn bản không có gì khác biệt so với trước kia, giống như tình huống nghênh đón lãnh đạo tỉnh ủy xuống kiểm tra thị sát vào thời điểm trước kia. Nhưng dù là ai cũng có thể đoán được vào thời điểm này thì bí thư thị ủy Tiết Diệu Tiến sẽ không thể nào bình tĩnh như trước kia cho được. Tổ công tác đến dù với danh nghĩ hỗ trợ Tiết Diệu Tiến triển khai mở rộng công tác của thành phố Đông Bộ, thế nhưng sự kiện này đã tiến thêm một bước khẳng định thời điểm địa vị của Tiết Diệu Tiến lung lay mãnh liệt ở thành phố Đông Bộ. Khi Nhâm Xương Bình bước xuống xe và đoàn xe của khối chính quyền thành phố chợt dừng lại phía sau thì vẻ mặt bí thư Tiết Diệu Tiến chợt biến đổi. Hắn nhìn Đổng Quốc Khánh vươn tay ra, hắn có chút chần chừ, ngay sau đó thì cười lớn nói: - Hoan nghênh trưởng phòng Đổng đến thành phố Đông Bộ kiểm tra chỉ đạo công tác. Tiết Diệu Tiến nói rất đông cứng, lúc này vẻ mặt đám thường ủy thị ủy ở phía sau bí thư cũng thật sự không tốt đẹp gì cho lắm. Bây giờ là thời diểm mà quyền lực ở thành phố Đông Bộ đang dần biến hóa theo xu thế khác lạ, đám người khối chính quyền thành phố đi nghênh đón Đổng Quốc Khánh, bọn họ lại đứng sau lưng bí thư Tiết Diệu Tiến, điều này sẽ làm cho đại biểu tỉnh ủy là Đổng Quốc Khánh suy nghĩ thế nào? - Bí thư Tiết, trưởng phòng Đổng chính là lão chủ tịch của thành phố Đông Bộ chúng ta, thế cho nên khối chính quyền chúng tôi mới quyết định biểu hiện sự tôn trọng với lãnh đạo cũ, quyết định đến đường cao tốc đón tiếp lão chủ tịch. Khi Tiết Diệu Tiến bắt tay với Đổng Quốc Khánh thì Nhâm Xương Bình cười ha hả nói. Nhâm Xương Bình nói những lời này giống như báo cáo với Tiết Diệu Tiến, nhưng ẩn ý của nó là quá rõ ràng, cũng không quá đơn giản. Nhiều người nghe được câu nói của chủ tịch Nhâm Xương Bình thì không khỏi sinh ra những ý nghĩ khác thường, đó chính là lúc này thế cục chính trị của thành phố Đông Bộ đang đi về một hướng khác. Nhâm Xương Bình là người trước kia Tiết Diệu Tiến nói gì nghe nấy, bây giờ đã bắt đầu chuyển sang vòng tay của Đổng Quốc Khánh. Tiết Diệu Tiến cũng không nói gì, hắn trực tiếp lướt qua Nhâm Xương Bình, lại đưa tay với một cán bộ văn phòng tỉnh ủy ở sau lưng Đổng Quốc Khánh, hoan nghênh hắn đến thành phố Đông Bộ kiểm tra chỉ đạo công tác. Mà Nhâm Xương Bình lại giống như không thấy được tình huống này, hắn thay đổi vị trí, đi đến đứng sau lưng Tiết Diệu Tiến, sau đó lại nói với Đổng Quốc Khánh: - Lão lãnh đạo, chào mừng anh đến thành phố Đông Bộ kiểm tra chỉ đạo công tác. Truyện được copy tại Truyện FULL Sau nghi thức chào đón đơn giản thì Đổng Quốc Khánh được đám người vây quanh đi đến phòng họp thị ủy. Các vị thường ủy thị ủy, các vị phó chủ tịch thành phố đều tiến vào ngồi xuống ghế, bầu không khí trong phòng họp cực kỳ trang nghiêm. - Các đồng chí, chúng ta dùng tràng pháo tay nhiệt liệt để chào đón tổ công tác của lãnh đạo tỉnh ủy đến thành phố Đông Bộ. Tiết Diệu Tiến ngồi trên vị trí của mình cực kỳ nghiêm túc, sau đó hắn trầmg giọng nói. Bình thường dựa theo quy củ, lãnh đạo tuyến trên xuống chỉ đạo công tác, phía địa phương nên khiêm nhường dành ra vị trí chính giữa. Trước kia Tiết Diệu Tiến thật sự thường làm như vậy, nhưng hôm nay hắn giống như đã quên tất cả, trực tiếp ngồi xuống vị trí của mình. Đổng Quốc Khánh và Nhâm Xương Bình cùng ngồi hai bên trái phải của bí thư Tiết Diệu Tiến, điều này làm cho người đám cán bộ của thành phố Đông Bộ sinh ra ảo giác, giống như thời gian quay lại vài năm, đến thời điểm hai hổ tranh chấp trong hội nghị thường ủy thành phố Đông Bộ. Nhưng vị trí sai sót nằm ở ngay bên cạnh phó bí thư Phạm Bằng Phi, năm xưa phó chủ tịch thường vụ cũng không trẻ tuổi như vậy, cũng không có lực lượng mạnh mẽ như vậy. Tiếng vỗ tay vang lên nhiệt liệt, Đổng Quốc Khánh đứng lên ân cần nói lời thăm hỏi với các vị lãnh đạo thành phố Đông Bộ. - Thưa các đồng chí, công tác của thành phố Đông Bộ chúng ta còn kém một chút so với yêu cầu của tỉnh ủy, lúc này tổ công tác của tỉnh ủy đến chính là muốn hỗ trợ chúng ta, cho ra chỗ dựa, tiến thêm một bước giải phóng tư tưởng, xúc tiến kinh tế thành phố phát triển nhảy vọt. Sau này trong công tác thì chúng ta cần xem xét nhiều đến ý kiến của tổ công tác... Tiết Diệu Tiến nói rất đường hoàng nhưng Vương Tử Quân có thể căn cứ vào đó để thấy được chút cảm giác không thoải mái. Tiết Diệu Tiến là một vị bí thư thị ủy, trong lòng không thoải mái cũng khó thể nói nên lời, dù sao thì sự việc liên quan đến Tiết Nhất Phàm và Lý Khang Lộ cũng làm cho hắn khó thể mở miệng được. Tiết Diệu Tiến phát biểu hoan nghênh lãnh đạo mất bốn năm phút, sau khi nói xong thì hắn nhìn xuống đám cán bộ nói: - Bây giờ chúng ta dùng tràng pháo tay nhiệt liệt để hoan nghênh tổ trưởng Đổng Quốc Khánh cho ra chỉ thị với chúng ta. Lại một tràng vỗ tay vang lên như sấm, gương mặt Đổng Quốc Khánh tràn đầy nụ cười. Sau khi chờ tiếng vỗ tay kết thúc, hắn mới cười nói: - Lần này tỉnh ủy phái tôi đưa đoàn công tác xuống thành phố Đông Bộ, tôi thật sự có chút sợ hãi, thật sự có áp lực rất lớn. Thành phố Đông Bộ chúng ta thật sự công tác rất có danh tiếng trong tỉnh, dù là ở phương diện nào cũng nhân được nhiều lời khen ngợi từ lãnh đạo tỉnh ủy. Bây giờ tổ công tác chúng tôi đến thành phố Đông Bộ là vì một nguyên nhân mà ai cũng biết, cũng vì nguyên nhân này mà làm cho công tác của đồng chí bí thư Diệu Tiến có chút áp lực. Thế cho nên mục đích của tổ công tác chính là thúc đẩy và trợ giúp đồng chí bí thư Diệu Tiến có thể thoải mái xử lý sự việc, có thể công tác mà không cần quá lo lắng... Đổng Quốc Khánh nói ra những lời cực kỳ ẩn giấu, không những vạch rõ tình huống của Tiết Diệu Tiến vào lúc này, hơn nữa còn tiến thêm một bước xác định mục đích của tổ công tác, chính là giúp đỡ bí thư Tiết Diệu Tiến triển khai mở rộng công tác. Cũng giống như lời phát biểu của Tiết Diệu Tiến, Đổng Quốc Khánh lên tiếng cũng nhận được nhiều tràng pháo tay. Nhưng lúc này ánh mắt của đám cán bộ lãnh đạo bên dưới lại có thêm chút khác thường. Tiết Diệu Tiến cũng vỗ tay, vẻ mặt cực kỳ trầm tĩnh, trên mặt là nụ cười nhàn nhạt giống như căn bản không hiểu ý của Đổng Quốc Khánh. Sau khi tiếng vỗ tay kết thúc, Phạm Bằng Phi chủ trì hội nghị chuẩn bị mở miệng, nhưng hắn còn chưa kịp cầm lấy micro thì Nhâm Xương Bình đã đột nhiên nói: - Trưởng phòng Đổng, bí thư Tiết, tôi có một đề nghị thế này. Tổ công tác được lãnh đạo tỉnh đưa đến chỉ đạo công tác của chúng ta, không bằng buổi chiều chúng ta tổ chức hội nghị cán bộ trên cấp cục toàn thành phố, như vậy có thể để các bọn họ tiếp thu quyết tâm của tỉnh ủy? Nhâm Xương Bình tuy nói không nhiều nhưng lại cho thấy tình huống hắn hoàn toàn ngã về phía Đổng Quốc Khánh. Nếu tổ chức cán bộ cấp cục toàn thành phố, như vậy sẽ là một sự kiện gây ảnh hưởng không tốt cho bí thư Tiết Diệu Tiến. Sau khi Nhâm Xương Bình mở miệng thì cả phòng họp trở nên trầm mặc, rất nhiều thường ủy chọn phương án trầm mặc. Trong số người này có những người có quan hệ rất tốt với bí thư Tiết Diệu Tiến, thế nhưng lúc này bọn họ cũng không thể đưa mình đứng gần một vị bí thư sắp ngã đổ như Tiết Diệu Tiến. Vương Tử Quân chọn phương án trầm mặc, vì sự việc này không có ích lợi gì cho mình, hắn cũng không muốn tham dự, tất nhiên hắn cũng không muốn nhảy vào hố nước bẩn kia. Nhưng hắn không mở miệng thì cũng không có nghĩa rằng có người tình nguyện buông tha cho hắn. Nhâm Xương Bình nhìn đám cán bộ đang trầm mặc, sau đó khóe miệng lộ ra nụ cười: - Chủ tịch Vương, nếu mọi người không phản đối thì anh phụ trách công tác truyền đạt yêu cầu của tỉnh ủy với công tác của thành phố chúng ta. Đặc biệt là đối với các quận huyện, để cho bọn họ đến đúng giờ, nếu như lúc đó không đến... Vương Tử Quân vốn không muốn chen chân vào vụ này, nhưgn một câu nói của Nhâm Xương Bình lại đẩy hắn lên đầu sóng ngọn gió. Nếu hắn làm theo đúng những gì Nhâm Xương Bình đã nói, như vậy người ta sẽ nghĩ rằng đó là yêu cầu của hắn. Nếu hắn phản đối, lại càng xem như sắp đắc tội với Đổng Quốc Khánh. Vương Tử Quân không muốn gây chuyện, như vậy cũng không phải hắn sợ phiền phức. Hắn nhìn ánh mắt của mọi người, sau đó trầm ngâm một lát rồi đứng lên nói: - Chủ tịch Nhâm, tôi thấy có một số việc nên làm theo quy củ thì hay hơn. Vương Tử Quân nói một câu làm theo quy củ làm cho Nhâm Xương Bình đỏ mặt, Vương Tử Quân rõ ràng đang chỉ trích hắn không hiểu quy củ, nhưng hắn vừa xấu hổ lại vừa vui mừng. Dù sao thì Vương Tử Quân nói như vậy đã đắc tội với Đổng Quốc Khánh, mà sự việc này chính là thứ mà Nhâm Xương Bình thích được thấy nhất. - Chủ tịch Nhâm, anh không phải thường đứng trên hội nghị khối chính quyền thành phố yêu cầu chúng tôi luôn chấp hành đúng trình tự sao? Đề nghị của anh còn chưa được thông qua ở hội nghị thường ủy, anh đã yêu cầu chủ tịch Vương chấp hành, hì hì, thật sự không biết nói gì hơn. Lưu Nham Phú cũng không nể tình Nhâm Xương Bình, trước mặt hắn dù không có micro nhưng âm thanh lại rất vang dội, liên tục vang vọng trong phòng. Trương Thông ngồi bên cạnh Lưu Nham Phú, khi Lưu Nham Phú mở miệng thì hắn thấy ánh mắt Vương Tử Quân như nhìn về phía mình. Hắn vốn không muốn gia nhập vào sự việc này, thế nhưng dưới ánh mắt của Vương Tử Quân thì hắn không nhịn được nói: - Tôi đồng ý với ý kiến của chủ tịch Lưu. Chủ tịch Nhâm, anh không thể tự nhiên đưa ra yêu cầu với chúng tôi, cũng không thể buông lỏng yêu cầu với chính mình. Nếu như chỉ là một mình Vương Tử Quân lên tiếng chỉ trích thì nhâm xương bình sẽ chẳng quan tâm, nhưng Vương Tử Quân vừa lên tiếng đã có thêm hai vị phó chủ tịch thành phố kết hợp phản kích, chính sự việc đã bộc lộ vấn đề. Tuy không nhất định là Vương Tử Quân đúng, thế nhưng vị trí của một chủ tịch thành phố trong khối chính quyền thành phố lại có vấn đề. Trong tình cảnh có nhiều người như thế này mà bị vài vị phó chủ tịch lên tiếng chỉ trích, Nhâm Xương Bình thật sự đỏ mặt. Khi hắn chuẩn bị lên tiếng thì phó chủ tịch Chúc Vu Bình vài ngày qua cực kỳ an phận cũng mở miệng: - Chủ tịch Nhâm, có một số việc tôi cảm thấy anh cũng nên nghe những lời đề nghị tốt đẹp của các đồng chí khác. Nhâm Xương Bình nhìn bộ dạng nghiêm trang của Chúc Vu Bình, giống như mình phạm vào sai lầm gì đó. Lúc này hắn thật sự cảm thấy rất ngột ngạt, nhưng hắn vẫn cố gắng áp chế cơn giận của mình. Không thể không nhẫn nhịn, tuy Nhâm Xương Bình là chủ tịch thành phố Đông Bộ, thế nhưng khi đối mặt với bốn vị phó chủ tịch thành phố, đặc biệt là các vị phó chủ tịch quan trọng vây công, hắn thật sự rơi vào phiền phức. Hơn nữa lúc này còn có Tiết Diệu Tiến và Đổng Quốc Khánh đang nhìn, nếu thật sự gây ồn ào, dù kết quả thế nào thì người mất mặt cũng là một chủ tịch thành phố như hắn. Không khống chế được cục diện thì sẽ phát sinh vấn đề khá lớn, nếu như cứ để tình huống tiếp diễn theo chiều hướng hiện tại, chỉ sợ một vị chủ tịch như hắn muốn tiến lên một bước cũng khó khăn. Nhâm Xương Bình dùng ánh mắt có chút hận ý nhìn Vương Tử Quân, hắn biết rõ sự việc đến nước này cũng là vi Vương Tử Quân, nếu không phải là Vương Tử Quân thì hắn cũng không mất mặt như vậy. Nhưng bây giờ cũng không phải lúc nổi giận, Vương Tử Quân tuy làm cho Nhâm Xương Bình mất mặt nhưng cũng đắc tội với Đổng Quốc Khánh, như vậy xem như mục đích của Nhâm Xương Bình đã đạt được. Hắn trầm ngâm một lát, sau đó cười nói: - Trưởng phòng Đổng, bí thư Tiết, vừa rồi là tôi có chút nóng nảy. Ý kiến của đồng chí Tử Quân là rất tốt, bây giờ chúng ta để cho hai vị lãnh đạo và thường ủy quyết định. Đổng Quốc Khánh luôn quan sát Vương Tử Quân, vì trước đó hắn luôn hoài nghi với lời đề cử của thuộc hạ cũ, vì thế hắn luôn đặt tất cả tinh lực để quan sát Vương Tử Quân. Lúc bắt đầu thì hắn phát hiện vị phó chủ tịch thường vụ trẻ tuổi này cũng không có quá nhiều điểm hơn người, nhưng bây giờ hắn đã hiểu vì sao thuộc hạ cũ của mình lại trịnh trọng đề cử Vương Tử Quân. Vương Tử Quân là một khâu cực kỳ quan trọng trong thế cục của thành phố Đông Bộ, nếu để cho Tiết Diệu Tiến tìm được sự giúp đỡ của Vương Tử Quân, như vậy sẽ là tai nạn của chính mình. - Bí thư Tiết, tôi thấy cũng đừng nên tổ chức hội nghị như vậy, vì tổ công tác chúng tôi đến hỗ trợ thị ủy Đông Bộ, các đồng chí tuyến dưới cũng bận rộn, cũng đừng làm phiền bọn họ. Đổng Quốc Khánh có chút trầm ngâm, sau đó nói với Tiết Diệu Tiến. Tiết Diệu Tiến đưa mắt nhìn nụ cười của Đổng Quốc Khánh, hắn trịnh trọng gật đầu nói: - Lấy suy xét của trưởng phòng Đổng làm cơ sở, chúng tôi nên học tập theo lãnh đạo. Nếu ngài đã nói như vậy thì cứ thực hiện như vậy. Hội nghị tiến hành đến lúc này đã rất hòa hợp, nhưng ai cũng thấy trong cảm giác hòa hợp có chút căng cứng. Tuy nhiều người cố gắng giữ biểu hiện vui vẻ trên mặt của mình, thế nhưng cảm giác đông cứng vẫn không thể lá đi đâu được. Tất nhiên sau đó là tiệc rượu, sau khi ăn uống vui vẻ thì Đổng Quốc Khánh và các nhân viên công tác được sắp xếp nghỉ ngơi trong phòng vip của khách sạn Đông Bộ, đám lãnh đạo thị ủy cũng chậm rãi giải tán. Bầu không khí thực hành chỉ thị của lãnh đạo thị ủy không một tiếng động đã từng tồn tại, thế nhưng lúc này Tiết Nhất Phàm và Lý Khang Lộ đã bị bắt, bí thư Tiết Diệu Tiến ngày xưa là ngọn núi sừng sững ở thành phố Đông Bộ, bây giờ đã mất đi tư cách là một ngọn núi Thái Sơn. Vương Tử Quân bắt chuyện với nhóm người Lưu Nham Phú rồi lên xe đang chờ ngoài khách sạn. Thái Thần Bân cũng không chờ Vương Tử Quân phân phó mà chạy về phía khu nhà thường ủy thị ủy. Khi xe đi được nửa đường, Vương Tử Quân có chút cảm giác say, hắn nghĩ đến tình huống mình dùng tài lực khổng lồ của tập đoàn Quân Thành để tạo ra cục diện thế này ở thành phố Đông Bộ, đúng lúc điện thoại trên người Triệu Quốc Lương vang lên. - Alo, chào anh. Triệu Quốc Lương xem số điện thoại rồi dùng giọng tiêu chuẩn nói với đầu đây bên kia. Sau khi xác đinh âm thanh bên kia thì Triệu Quốc Lương đã dùng giọng đầy cung kính nói: - Xin ngài chờ một chút. - Chủ tịch Vương, điện thoại của trưởng phòng Đổng. Triệu Quốc Lương vừa dùng tay che điện thoại vừa khẽ báo cáo với Vương Tử Quân. Vương Tử Quân khẽ gật đầu, hắn tiếp nhận điện thoại trong tay Triệu Quốc Lương rồi cười nói: - Chào trưởng phòng Đổng, tôi là Vương Tử Quân. - Chủ tịch Vương, cậu uống rượu có say không? Nếu không thì đến phòng tôi uống trà. Tuy giọng điệu của Đổng Quốc Khánh rất có hương vị thương lượng nhưng Vương Tử Quân vẫn cảm nhận được bên trong chú ý vị chân thật đáng tin. - Ngài đang ở đâu? Tôi sẽ đến ngay. Vương Tử Quân trầm ngâm một lát rồi cười nói vào trong điện thoại. - Quán trà Lâm Vãn. Đổng Quốc Khánh nói những chữ này xong thì cúp điện thoại. Vương Tử Quân đến thành phố Đông Bộ được một thời gian nhưng lại không quá hiểu rõ về các quán trà. Cũng may Thái Thần Bân đã quen thuộc với thành phố Đông Bộ, sau khi Vương Tử Quân nói tên quán trà thì nhanh chóng đổi hướng chạy về phía một con hẻm nhỏ."
}