{
  "chapter_name": "Chương 892: Đóng Vai Phụ Cho Tôi",
  "content": "Khi Nguyễn Chấn Nhạc tỏ ra vui sướng thì An Triệu Hoa cũng khẽ cười: - Không ngờ Lữ lão sẽ đến hội chợ xúc tiến thương mại lần này, Chấn Nhạc, cậu làm rất tốt. Vừa rồi Nguyễn Chấn Nhạc có chút thất lạc vì An Triệu Hoa quan tâm đến thành phố La Nam, lúc này hắn mới tìm ra được cảm giác của mình. Hắn biết lúc này mình tuyệt đối không nên kiêu ngạo, vì vậy khiêm tốn nói: - Chúng tôi cũng gửi thiếp mời cho tập đoàn Huyền Lục, nhưng không nắm chắc bọn họ sẽ đến, thế cho nên không báo cáo với lãnh đạo. Lúc này Lữ lão đến Đông Bộ, chúng tôi cũng thật sự không ngờ. Nguyễn Chấn Nhạc đã nói đúng sự thật, hắn căn bản không ngờ Lữ lão sẽ đến. Không, phải nói là hắn không nghĩ rằng Lữ lão vốn không quan tâm đến thế sự lại đến Đông Bộ, như vậy không phải đang mạ vàng cho thành phố Đông Bộ trong công tác kêu gọi đầu tư lần này sao? Thật sự là làm cho người ta cảm thấy vui sướng. Nguyễn Chấn Nhạc nghĩ đến người vợ có chút cường thế của mình, hắn chợt sinh ra cảm giác ấm áp trong lòng. Dù hắn rất bất mãn với thái độ khí phách của Tào Chân Nhi, thế nhưng dù sao trước mặt đại sự thì nàng vẫn dốc toàn lực cho mình. Nguyễn Chấn Nhạc không biết mình sở dĩ tỏ ra cảm kích Tào Chân Nhi chủ yếu là đến từ một phương diện, là áp lực từ Vương Tử Quân. Nếu như vừa rồi hắn đang cảm thấy rất thoải mái, chắc chắn sẽ không sinh ra cảm khái như vậy. Hơn hai mươi phút sau, trong phòng họp lớn nhất ở thành phố Đông Bộ, An Triệu Hoa mang theo nhóm người Hào Nhất Phong chào đón đoàn người Lữ lão. Lúc này không những chỉ có một mình Lữ lão, theo sau còn có một vài nhân vật quan trọng trong ban giám đốc tập đoàn Huyền Lục. An Triệu Hoa đã từng gặp mặt Lữ lão, thế cho nên nói chuyện rất ung dung. Sau khi ần cần thăm hỏi Lữ lão một phen, lại hỏi thăm tình hình sức khỏe, sau đó mỉm cười giới thiệu những người đang ngồi. Khi giới thiệu đến Nguyễn Chấn Nhạc, An Triệu Hoa cười nói: - Vị này chính là bí thư thị ủy Đông Bộ, bí thư Nguyễn Chấn Nhạc, là một đồng chí tràn đầy hứa hẹn, lần này là bọn họ mở hội chợ xúc tiến thương mại. Lữ lão bình thản chào hỏi với Nguyễn Chấn Nhạc, cũng nói ra vài lời khen ngợi với công tác của hội chợ xúc tiến thương mại. Nguyễn Chấn Nhạc tuy nói vài lời khiêm tốn nhưng gương mặt lại không che giấu được có vài phần đắc ý. Hào Nhất Phong và Thạch Kiên Quân mở miệng khích lệ tuy rất quan trọng nhưng dù sao bọn họ cũng là lãnh đạo tỉnh Sơn Nam, mở miệng sẽ rơi vào hiềm nghi mèo khen mèo dài đuôi. Nhưng Lữ lão thì khác, người này không những có uy tín cao, còn có độ nặng lớn. - Lữ lão, ngài đã lâu rồi không đến nội địa, lần này gặp mặt ngài ở đây, không bằng thừa dịp về thủ đô chơi, các vị lãnh đạo cũng rất nhớ ngài. An Triệu Hoa bắt tay Lữ lão thật chặt rồi ân cần hỏi. Lữ lão mặc tây trang trắng, mái tóc đã trắng bệch được bôi keo sáng loáng, tuy đã hơn sáu mươi nhưng gương mặt vẫn hồng hào, ánh mắt sáng ngời. Sau khi vào phòng họp thì liên tục mỉm cười chào hỏi. Nhưng ngoài việc bắt tay với An Triệu Hoa, những người còn lại chỉ được bắt tay qua loa, tuy bày ra cảm giác quan tâm đến mọi người, nhưng lực lượng của bàn tay cũng không mạnh mẽ gì. Sau khi Lữ lão nói lời cảm tạ An Triệu Hoa, hai bên nói vài câu vui đùa, bầu không khí khá hài hòa thoải mái. - Lữ lão, lần này ngài đến thành phố Đông Bộ có ý kiến gì không? Nếu như là đầu tư, ngài cứ tìm bàn bạc với Chấn Nhạc. Giọng điệu ôn hòa của An Triệu Hoa lại vang lên trong phòng. Lữ lão đưa mắt nhìn đám lãnh đạo tỉnh Sơn Nam vài lượt, sau đó mới khẽ nói: - Tôi lúc này đến thành phố Đông Bộ, chủ yếu là xem trọng một hạng mục, thế nên xem như đến để đầu tư. Nếu như nói có thứ gì lớn hơn hạnh phúc, rõ ràng đó phải là hạnh phúc lớn hơn. Lúc này Nguyễn Chấn Nhạc thật sự đắm mình trong hạnh phúc. Hắn vốn xem hạng mục đầu tư khu công viên kỹ thuật với số tiền hai tỷ là hạnh phúc lớn nhất, lại không ngờ khi hắn đang ở trong hạnh phúc của mình thì Lữ lão chạy đến. Ông lão có lực lượng cực mạnh này không những muốn tham gia lễ bế mạc, còn muốn nói chuyện hợp tác. Lữ lão tự mình ra mặt thì hạng mục sẽ là không nhỏ, có lẽ không nhỏ hơn công viên kỹ thuật kia, dù nhỏ hơn thì danh tiếng của Lữ lão vẫn làm một tư bản làm người ta chói mắt. Lúc này Nguyễn Chấn Nhạc thậ sự cảm thấy đau đầu vì tiêu đề bài viết trên trang nhất Nhật báo Đông Bộ vào ngày mai, có quá nhiều điểm nhấn quan trọng, nếu như ghi cùng với nhau căn bản sẽ là rối rắm, mất trật tự. Nhưng nếu không ghi lại với nhau thì không được, hạnh phúc đến nhanh như vậy, thật sự làm cho người ta cảm thấy kinh sợ. Nhưng sau khi An Triệu Hoa lên tiếng, Nguyễn Chấn Nhạc nhanh chóng thu nạp tâm tình của mình, lại trầm giọng nói: - Lữ lão, tập đoàn Huyền Lục muốn đến đầu tư ở thành phố Đông Bộ, tôi không dám nói đến những thứ khác, nhưng chúng tôi nhất định sẽ cho ra ưu đãi lớn nhất. Lữ lão nhìn gương mặt đầy nhiệt tình của Nguyễn Chấn Nhạc, lão chợt cười nói: - Đa tạ thịnh tình của bí thư Nguyễn, nếu như sau này chúng tôi có tính toán, nhất định sẽ ưu tiên cho thành phố Đông Bộ. Lữ lão nói rất bình thản nhưng nghe vào tai Nguyễn Chấn Nhạc lại giống như sấm sét, cái gì vậy? Lữ lão không phải đầu tư vào thành phố Đông Bộ? Chính mình tỏ thái độ là tự mình đa tình sao? Nguyễn Chấn Nhạc nghĩ đến những lời vừa rồi mà thật sự cảm thấy mặt mũi như phát sốt, nhưng dù có phát sốt cũng không có tác dụng. Lời nói như nước đổ khó hốt, hắn đứng trước mặt bao người, bây giờ muốn thu hồi lại thì cũng là không thể. Nhưng Nguyễn Chấn Nhạc dù sao cũng không phải là người thường, hắn bình tĩnh chỉ trong chớp mắt, sau đó vẫn nở nụ cười không thay đổi nói: - Cám ơn Lữ lão đã coi trọng thành phố Đông Bộ chúng tôi, nếu như sau này có hợp tác, thành phố Đông Bộ chúng tôi nhất định sẽ cho quý công ty hoàn cảnh đầu tư tốt đẹp nhất. xem tại TruyenFull.vn Thạch Kiên Quân luôn quan sát Nguyễn Chấn Nhạc, khi thấy Nguyễn Chấn Nhạc tỏ ra kiên định tự nhiên thì không khỏi cảm thấy thán phục. Có câu thắng không kiêu bại không nản, Nguyễn Chấn Nhạc lúc này có thể bảo trì được phong độ, đem sự việc gây tổn hại đến mình hạ xuống thấp nhất, không hỗ danh là cán bộ trẻ ưu tú. - Lữ lão, ngài không đầu tư tại thành phố Đông Bộ, như vậy định đầu tư ở nơi nào? Hai vị lãnh đạo tỉnh Sơn Nam đều có mặt ở chỗ này, ngài chỉ cần nói một câu, tôi tin hai người bọn họ sẽ nhiệt liệt hoan nghênh ngài. An Triệu Hoa căn bản giống như không phát hiện ra vẻ quẫn bách của Nguyễn Chấn Nhạc, hắn dùng giọng bình tĩnh nói với Lữ lão. - Tôi cảm ơn bí thư Nhất Phong và chủ tịch Thạch, lần này tôi đến chính là bàn bạc với bí thư Vương về hạng mục trước đó con trai còn chưa làm xong. Lữ lão đưa mắt nhìn thoáng qua Hào Nhất Phong và Thạch Kiên Quân, sau đó nói tiếp: - Đối với xí nghiệp chúng tôi thì thời gian là tiền tài, sau khi ban giám đốc cho ra quyết định, tôi đã nhanh chóng bay đến trực tiếp tìm gặp bàn việc hợp tác với lãnh đạo thành phố La Nam. \"Thành phố La Nam, lại là Vương Tử Quân?\" Nếu như vừa rồi Nguyễn Chấn Nhạc tự mình đa tình và vẫn giữ được bình tĩnh, bây giờ hắn thật sự căn bản không thể nào giữ được bình tĩnh dưới tình huống như vậy. Hiện tại ba chữ Vương Tử Quân giống như vòng kim cô luôn siết chặt lên đầu hắn. Chính mình dốc lòng vì hội chợ xúc tiến thương mại hôm nay, không ngờ lễ khai mạc làm nền cho Vương Tử Quân, bây giờ Nguyễn Chấn Nhạc hao tổn hết tâm tư để làm lễ bế mạc, chẳng lẽ lại tiếp tục để Vương Tử Quân cướp hết danh tiếng sao? Tuy Nguyễn Chấn Nhạc rất phẫn nộ và khiếp sợ nhưng lại biết rõ vấn đề, lúc này hắn dựa lưng lên ghế sa lông mà trong lòng rối loạn như ma. Người kia quá kiêu ngạo, quá độc ác. Hắn đột nhiên muốn hút thuốc, hắn rút thuốc, châm lửa, hút vào một hơi. Hắn cảm thấy khói thuốc theo cuống họng lấp đầy phổi, giống như lục phủ ngũ tạng bị tắc nghẽn đã thông thoáng trở lại."
}