{
  "chapter_name": "Chương 1604: Chặn miệng cống nước (1)",
  "content": "Thấy Vương Tử Quân không có hứng thú thì Dương Quân Cường và Lý Kiến Minh căn bản cung kính cúi người cáo từ rời đi, trước khi đi còn liếc mắt nhìn Trình Hồng Bác, ánh mắt rất nặng nề. Trình Hồng Bác giống như rất áy náy, hắn không dám đón nhận ánh mắt của hai người kia. Lúc này Trình Hồng Bác cảm thấy sau lưng ướt đẫm, hắn dù thế nào cũng không ngờ Tôn Khải lại kết giao với một vị đại thần như vậy. Sớm biết có ngày như thế này thì mình cần gì phải cứng nhắc với đối phương chứ? Trình Hồng Bác thầm cảm khái, hắn xám xịt đi xuống lầu. Khi hắn cố gắng đi xuống thì Dương Quân Cường đã rời đi, chỉ còn lại Lý Kiến Minh đứng nơi đó. Tuy Trình Hồng Bác không biết tình huống bây giờ là thế nào, thế nhưng Dương Quân Cường rời đi đã tỏ thái độ rõ ràng. Thái độ này căn bản không phải là cho đám người Trình Hồng Bác, mà cho Vương Tử Quân nhìn vào. - Anh Lý, chuyện này đều tại tôi. Trình Hồng Bác do dự một chút rồi đi đến bên cạnh Lý Kiến Minh, hắn khẽ mở miệng nhận sai lầm. - Bốp. Lý Kiến Minh tát một cái thật mạnh lên mặt Trình Hồng Bác. Từ lúc bắt đầu hắn đã biết rõ tâm tư của Trình Hồng Bác nhưng lại không ngăn căn, vì hắn cảm thấy chuyện này chỉ là một bữa sáng với mình mà thôi. Trình Hồng Bác là người đi theo bên cạnh hắn, không có công lao cũng có khổ lao, thế nhưng không ngờ tên khốn này lại chọc ra phiền toái lớn như vậy cho hắn. Thật sự mất mặt. Trình Hồng Bác bị đánh một cái mà cảm thấy yên lòng hơn, đối với hắn thì Lý Kiến Minh đánh căn bản là chuyện tốt, điều này nói rõ Lý Kiến Minh căn bản không vứt bỏ hắn, trái lại Lý Kiến Minh sẽ giúp đỡ mình. - Hừ hừ, họ Vương kia, tao xem mày có thể kiêu ngạo được bao lâu nữa. Khi Trình Hồng Bác chuẩn bị giải thích với Lý Kiến Minh, đúng lúc này Lý Kiến Minh giống như nghĩ đến điều gì đó, thế là trên mặt lộ ra nụ cười cực kỳ vui vẻ và dữ tợn. Nụ cười này của Lý Kiến Minh làm cho Trình Hồng Bác đứng bên cạnh không khỏi cảm thấy run lên. Dưới lầu hai nhóm người tách ra, Vương Tử Quân nhìn thấy rõ ràng, hắn không nói gì, chỉ nâng ly trà lên nhấp một ngụm. Lúc này Khâu Duyệt Kiều đã run rẩy đi đến, nàng nở nụ cười vui vẻ nói: - Trưởng phòng Vương, ngài vừa đến thì tôi đã thấy khí độ bất phàm, không ngờ ngài có thân phận như vậy, thật sự là vinh hạnh cho khu du lịch của chúng tôi. Vương Tử Quân biết rõ người phụ nữ này rất biết cách ăn nói, hơn nữa nàng có quan hệ như xa như gần với Tôn Khải, thế nên hắn tình nguyện nói với nàng vài câu. -Giám đốc Khâu, ngài nói những lời dễ nghe như vậy căn bản không có tác dụng với tôi, ngài nhớ cho kỹ, lần này người tính tiền chính là giám đốc Tôn. Khâu Duyệt Kiều nhìn theo ngón tay của Vương Tử Quân thì cười duyên một tiếng nói: - Tôi không những không cảm tạ giám đốc Tôn, ngược lại còn muốn trừng phạt anh ấy. Trưởng phòng Vương đại giá quang lâm mà anh ấy còn gạt tôi, rõ ràng không coi tôi là bạn bè. Vương Tử Quân nghe những lời trêu chọc cực kỳ có ý nghĩa của Khâu Duyệt Kiều, hắn cười nhạt một tiếng, sau đó đưa mắt nhìn Tôn Khải. Lúc này Tôn Khải thấy Khâu Duyệt Kiều nói một câu hai ý nghĩa, có chút mập mờ, thế là có chút mất kiên nhẫn, hắn phất phất tay nói: - Giám đốc Khâu, tôi và trưởng phòng Vương có việc cần bàn, cô đi trước đi. Khâu Duyệt Kiều có chút mất vui, trong lòng hơi co thắt, có chút đau đớn. Nhưng nàng là người có tâm tính ổn định, nàng nhanh chóng thu dọn rồi đi xuống lầu. - Người phụ nữ này rất tốt, tôi thấy cô ấy rất quan tâm đến cậu. Vương Tử Quân chờ Khâu Duyệt Kiều đi xa thì dùng giọng trịnh trọng nói với Tôn Khải. Tôn Khải không ngờ Vương Tử Quân lại trịnh trọng nhắc đến điều này làm mình phản ứng không kịp. Khi hắn ấp úng chuẩn bị lên tiếng thì Vương Tử Quân nói tiếp: - Người này có thể lấy được, vì căn bản là thật lòng quan tâm đến anh. - Tử Quân, không nói những điều này nữa, chuyện này tôi đãc có tính toán rồi. Tôn Khải lúc này đã có hơi đỏ mặt vì lời nói của Vương Tử Quân, hắn trầm ngâm giây lát rồi nói sang chuyện khác: - Tên Lý Kiến Minh vừa rồi chính là con trai của bí thư ủy ban kỷ luật tỉnh ủy Lý Trình Trí. Vương Tử Quân khẽ gật đầu, vừa rồi hắn đã xem xét các vị lãnh đạo tỉnh ủy Chiết Giang có họ Lý, đã sớm xác định được thân phận của Lý Kiến Minh. Hơn nữa căn cứ vào lời nói trước đó của Tôn Khải, hắn càng phán đoán được mười phần. Nếu như tất cả những gì đang xảy ra lúc bấy giờ là một bố cục kín kẽ, như vậy Lý Trình Trí căn bản là một vị trí trọng yếu. Tuy Vương Tử Quân không biết rõ ràng về thế cục của tỉnh Chiết Giang, thế nhưng hắn biết rõ Lý Trình Trí được điều động về làm bí thư ủy ban kỷ luật tỉnh Chiết Giang từ năm ngoái. - Cậu có biết trước đó bí thư Lý kia làm gì không? Vương Tử Quân muốn về điều tra một chút, nhưng lúc này có mặt Tôn Khải, hắn cũng không che giấu ý nghĩ của mình mà trầm giọng hỏi. Tôn Khải khẽ gật đầu nói: - Nghe nói trước kia đối phương nhận chức ở một tỉnh phía bắc, mới được điều động từ năm ngoái. Từ tỉnh phía bắc, Vương Tử Quân hít vào một hơi thật sâu, lại cẩn thận xem xét, sau đó nhận ra được chút hương vị. Hắn nghĩ đến người sau lưng Lý Trình Trí, thế là da đầu có chút tê dại. Đây cũng không phải là sự việc đơn giản, căn bản là một tình huống đầy nguy cơ với Vương gia sau khi không còn Vương lão gia tử. Nếu không đối phó tốt thì căn bản sẽ phát sinh phiền toái lớn, mặc dù không liên quan quá nhiều đến Vương Tử Quân, thế nhưng dù là bố hay cha con Nhị thúc đều căn bản không gượng dậy nổi. Vương Tử Quân căn bản không quá quan tâm đến chuyện của hai bố con Nhị thúc, thế nhưng hắn không thể nào ngồi nhìn sự việc phát sinh có liên quan đến bố mình. Cũng may sự việc còn chưa phát sinh, còn chưa đến mức khó thể vãn hồi. Chuyện này giống như một cánh cửa, không thể đơn giản mở nó ra, thế nhưng nó lại giống như một miệng cống, chỏ dù bị nứt một đường nhỏ cũng khó tránh khỏi làm xuất hiện một cơn đại hồng thủy. Vương Tử Quân thầm suy nghĩ, hắn cảm thấy đây là tình huống bất lợi cho gia tộc mình, nhất định phải bóp nát ngay từ trong trứng nước. Sau khi tính toán tốt tất cả thì Vương Tử Quân hạ tâm tư của mình xuống, Tôn Khải căn bản cũng không nên biết quá nhiều, thế nên hắn nhanh chóng di chuyển chủ đề. Khi hai người nói về những chuyện cũ năm xưa, Khâu Duyệt Kiều và một người đàn ông trung niên hơn bốn mươi vội vàng đi đến. Người đàn ông này nhanh chóng đi đến trước mặt Vương Tử Quân, sau đó cung kính nói: - Trưởng phòng Vương, không ngờ ngài lại đến khu du lịch của chúng tôi, thật sự làm chúng tôi cảm thấy rất vinh hạnh. Vương Tử Quân căn bản không cảm thấy bất ngờ vì lãnh đạo khu du lịch đến gặp mặt, hắn nói chuyện hai câu với đối phương, lại uống một ly rượu, sau đó vị lãnh đạo khu du lịch cũng thức thời bỏ đi. - Tử Quân, lần này cậu làm cho tôi thơm lây. Tôn Khải nhìn hai người bỏ đi, hắn cười hì hì nói với Vương Tử Quân. Vương Tử Quân là người thông minh, nào không hiểu đối phương nói gì, thế nên chỉ cười mà không nói thêm."
}