{
  "chapter_name": "Chương 2767: Lời cuối 1",
  "content": "Gió mùa đông bắt đầu thổi ở tỉnh Chiết Giang, tuy sức gió còn chưa đủ mạnh thế nhưng tất cả những cành cây lớn nhỏ đều không còn chiếc lá xanh như cánh tay khẳng khiu trụi lủi. Mặt trời đã ló dạng sau những đám mây, sương mai tản đi, chim chóc cũng xuất hiện nhiều hơn. Trong một thôn nhỏ tên là Yên Chi Nam, không khí dần trở nên huyên náo. Mọi người đều đã thức dậy, tiếng gà gáy, tiếng chó sủa, có âm thanh phụ nữ đàn ông và trẻ em làm cho bầu không khí tràn đầy sức sống. Nếu so sáng với những người nơi khác đi ra ngoài làm công thì ở thôn Yên Chi Nam có sự khác biệt, hầu như tất cả những người đàn ông trưởng thành ở thôn Yên Chi Nam đều đi làm ở một nhà máy sản xuất linh kiện điện tử của một người tên là Hồng Cẩm, không những không cần phải rời khỏi nhà mà số tiền kiếm được cũng không ít. Trong thôn đều là những ngôi nhà hai tầng, trước sau đều được xanh hóa, cách đó không xa là con đường đẹp có hàng cỏ ở giữa đường, rất phù hợp cho các ông bà lão đi bộ buổi sáng. - Đại Tráng, Đại Tráng... Tiếng gọi tên thôn trưởng Tần Đại Tráng vang lên ở trước cửa nhà, Tần Đại Tráng đang ăn sáng nhanh chóng đi ra, khi thấy người đứng trước cửa nhà mình là cán bộ xã Triệu Hồng Thịnh thì cười nói: - Hồng Thịnh à, anh ăn cơm chưa? Mời vào nhà, bên ngoài khá lạnh đấy. Triệu Hồng Thịnh xoa xoa hai bàn tay rồi cùng đi với Tần Đại Tráng vào trong nhà. Hắn cũng không quá kiêu ngạo với Tần Đại Tráng, hắn thật sự là cán bộ xã, thế nhưng hắn biết rõ, đừng nói là mình, cho dù là bí thư xã hay chủ tịch xã cũng không dám vênh mặt hất hàm sai khiến với Tần Đại Tráng. Nếu so sánh với bí thư và chủ tịch xã thì mình tính là gì? Mình chỉ đơn giản là một vị cán bộ chạy đi truyền lời mà thôi, nhiệm vụ của hắn bây giờ là phải làm sao cho Tần Đại Tráng vui vẻ, như vậy thì nhiệm vụ của hắn đã hoàn thành. Tần Đại Tráng đi vào ngồi xuống phòng khách nhà mình, hắn thuận tay mở điều hòa nói: - Hồng Thịnh, sáng sớm anh chạy đến nhà tôi có chuyện gấp gì sao? Tôi không phải đã nói với anh rồi à, có việc gì anh chỉ cần gọi điện thoại là được, cũng không cần phải chạy đến đây. - Đại Tráng, tôi cũng muốn như vậy nhưng vấn đề lần này là quá gấp, nếu tôi đứng ở xã gọi điện thoại cho anh, chỉ sợ anh Hào sẽ cho tôi biết tay. Triệu Hồng Thịnh vừa nói vừa cười: - Anh Hào cũng không dám ở lại trong phòng làm việc, anh ấy đang chạy đi khắp nơi kia kìa. - Sao vậy? Có chuyện gì xảy ra sao? Tần Đại Tráng nhìn Triệu Hồng Thịnh từ trên xuống dưới, hắn dùng giọng điềm nhiên như không để hỏi. Triệu Hồng Thịnh không khỏi cảm thấy hâm mộ bộ dạng không thèm quan tâm của Tần Đại Tráng. Một vị cán bộ thôn có thể vênh váo như vậy, nhìn mình thì lại thấy rõ ràng là đang kẹp đuôi làm người. Người này có họ Tần, trong thôn ai mà chẳng phải ngước mắt nhìn lên, hơn nữa người này còn có họ hàng với vị lãnh đạo kia. - Có lãnh đạo thượng cấp xuống kiểm tra, có lẽ sẽ đến huyện của chúng ta. Lãnh đạo huyện đã sớm đứng ngồi không yên, bọn họ đều đã chạy ra đường hết cả rồi. Triệu Hồng Thịnh nói làm cho tinh thần của Tần Đại Tráng thêm phấn chấn, hắn nâng ly trà lên uống một ngụm rồi nói: - Là lãnh đạo thượng cấp gì mà tuyến huyện lại kích động như vậy? Có phải là bí thư Trương trên tỉnh ủy xuống không? - Nếu là bí thư Trương thì quá tốt rồi, tôi nói cho anh biết, người đến còn lớn hơn cả bí thư Trương, à, phải là cực kỳ lớn. Triệu Hồng Thịnh nhìn thấy bộ dạng quan tâm của Tần Đại Tráng, hắn không khỏi thở dài một hơi: - Đại Tráng anh đoán thử xem, để xem có đoán ra được đó là ai không? Tần Đại Tráng nhìn gương mặt chăm chú của Triệu Hồng Thịnh, hắn không khỏi buông ly trà ra rồi hời hợt nói: - Hừ, ai đến đây tôi cũng đối phó được. Hồng Thịnh anh cứ nghĩ ngơi trước đi, tôi còn có chút chuyện ở bên kia. Triệu Hồng Thịnh nhìn bộ dạng muốn đi của Tần Đại Tráng mà không khỏi cảm thấy có chút lo lắng, hắn đến nơi này chính là muốn yêu cầu Tần Đại Tráng chuẩn bị một chút, nếu không chỉ với mình thì thật sự khó thể nào điều động được thôn Yên Chi Nam này. - Đại Tráng, hôm nay thật sự có việc, dù anh có bận rộn gì thì cũng phải làm tốt điều này. Sau khi xong việc tôi sẽ mời anh uống rượu, cho anh tùy ý chọn địa điểm được không? Triệu Hồng Thịnh giữ lấy Tần Đại Tráng rồi dùng giọng cầu xin nói. Tần Đại Tráng cười hì hì nói: - Hồng Thịnh, nếu là lúc khác anh không mời thì tôi vẫn sẽ phối hợp với công tác của anh, thé nhưng bây giờ thật sự là tôi rất bận. - Anh Đại Tráng, anh có coi tôi như anh em không? Triệu Hồng Thịnh biết rõ mình lấy cớ là vô ích, hắn biết Tần Đại Tráng là người chú trọng nghĩa khí anh em, thế nên mới tiến công vào phương diện này. Quả nhiên Triệu Hồng Thịnh nói ra những lời này thì Tần Đại Tráng dừng chân, hắn trừng mắt nói: - Anh Triệu, không phải tôi không nói chuyện nghĩa khí, thật sự là hôm nay không đi được, chị của tôi đã trở lại, tôi không thể nào đi chỗ khác được. - Nhà của chị anh cách đây có xa không? Ngày mai tôi sẽ mượn xe anh Hào đón người đến cho anh... Triệu Hồng Thịnh chợt nhớ đến điều gì đoS: - Giám đốc Tần...Giám đốc Tần đã quay về sao? - Đúng vậy, chị tôi đã quay lại, tôi có thể đi qua được sao? Tần Đại Tráng vừa cười vừa nói. Triệu Hồng Thịnh là cán bộ xã, hắn biết sở dĩ Tần Đại Tráng căn bản không quan tâm đến đám lãnh đạo trong thôn, trong xã, thậm chí là trong huyện, thế nhưng lại cực kỳ cung kính với người chị đang nắm tập đoàn nổi tiếng thế giới kia. Vì sao? Cũng vì bây giờ cả thôn Yên Chi Nam đều nhận được sự quan tâm chăm sóc của người phụ nữ này. Trẻ con trong thôn Yên Chi Nam được nhận giáo dục tốt nhất, những ông bà lão trong thôn có thể hưởng thụ cuộc sống thoải mái vui vẻ, trai gái trong thôn đi tìm vợ chồng cũng cực kỳ dễ dàng. Tất cả mọi thứ tốt đẹp kéo đến Yên Chi Nam đều là nhờ người chị của Tần Đại Tráng. Vốn dĩ Tần Đại Tráng cũng không phải là nhân vật gì cao lớn trong thôn, còn có nhiều người mạnh mẽ hơn, vì sao lại được làm bí thư chi bộ? Không phải người này có quan hệ huyết thống rất gần với Tần Hồng Cẩm sao? Còn anh em của Tần Hồng Cẩm thì căn bản không cần xem xét những thứ này. - Anh Đại Tráng, cho dù anh đến gặp giám đốc Tần thì cũng phải làm xong việc sắp xếp công tác hôm nay. Tôi nói cho anh biết, người đến hôm nay chính là hiệu trưởng Vương. Triệu Hồng Thịnh cũng bất chấp tất cả mà nước đục thả câu, dùng hai mắt trông mong nhìn Tần Đại Tráng. \"Hiệu trưởng Vương, là hiệu trưởng Vương nào?\" Tần Đại Tráng cười hì hì nói: - Không phải chỉ là một vị hiệu trưởng sao? Tôi thấy anh rõ ràng là sợ đến mức đái cả ra quần rồi! - Anh thật sự là rất có gan, tôi nói cho anh biét, đó là vị hiệu trưởng của trung ương trung ương, anh có biết không? Triệu Hồng Thịnh nói đến đây thì đưa ra một ngón tay nói: - Lúc này tất cả mọi việc đều đã được quyết định rồi, sau khi lãnh đạo về hưu thì người này sẽ tiến lên tiếp nhận. Anh nói xem, anh ấy đến Yên Chi Nam, nếu có xảy ra chuyện gì, đừng nói là tuyến xã, cho dù là tuyến huyện cũng không thể nào gánh vác được. Tần Đại Tráng mặc dù là một người nói bốn nói sáu đều không nghe, thế nhưng sau khi nghe Triệu Hồng Thịnh nói như vậy thì không khỏi cảm thấy bồn chồn. Hắn là một người thường xuyên xem những chương trình phân tích trên thời sự, biết rõ người đến là lãnh đạo lớn thế nào. Nếu như dưới tình huống mình không chuẩn bị cho chu toàn mà lãnh đạo đến địa phương của mình, như vậy có vị lãnh đạo nào cảm thấy vui vẻ? Tuyến xã trịnh trọng sắp xếp công tác này căn bản là không phải không có nguyên nhân. - Bí thư Vương không thể nào có khả năng đến thôn Yên Chi Nam chúng tôi, vì...Chúng tôi chỉ là một thôn nhỏ mà thôi. Triệu Hồng Thịnh nhìn bộ dạng Tần Đại Tráng bị mình hù dọa cho sợ hãi thì không khỏi thở dài một hơi, hắn trầm giọng nói: - Đại Tráng, xem ra anh không hiểu rõ lãnh đạo trung ương rồi, người nào mà không biết bí thư Vương quan tâm nhất đến phương diện xây dựng cuộc sống nông thôn? Lần này anh ấy đến kiểm tra công tác làm cho tất cả lãnh đạo huyện đã chạy xuống thôn, anh cứ chờ mà xem, có phải lát nữa lãnh đạo huyện sẽ xuống đây không? - Thôn Yên Chi Nam các anh được xây dựng tốt đẹp, cuộc sống vui vẻ hạnh phúc, rõ ràng là một điểm sáng cần thăm thú. Tôi nói cho anh biết, đừng nhìn anh Hào cười vui với anh, nếu như có vấn đề gì xảy ra, anh ấy nhất định sẽ trở mặt. Tần Đại Tráng nhíu mày rồi lớn tiếng nói: - Tôi sẽ gọi chủ nhiệm thôn đến, có chuyện gì thì anh cứ sai bảo anh ấy đi làm, nếu có người nào dám không nghe thì anh cứ nói với tôi, tôi sẽ cho hắn biết tay. Dù sao thì tôi cũng phải đến gặp chị, các anh cũng không thể ép chị đến nhà tìm tôi được. Triệu Hồng Thịnh tuy không hài lòng với cách sắp xếp này, thế nhưng đây rõ ràng là biện pháp tốt nhất, ai bảo Tần Đại Tráng căn bản là không sợ mình. Hơn nữa cả thành phố lớn như vậy, lãnh đạo lại có thời gian quá căng, chỉ cần hành trình có chút biến động sẽ không đến thôn Yên Chi Nam. Nếu Bí thư Vương không nên thì hắn có chút mất cũng không sao. - Được rồi, có chuyện gì thì tôi sẽ tìm anh. Tần Đại Tráng đồng ý một tiếng rồi đi về một phía cách nhà không xa, đó là một căn nhà giống như nhà của hắn, thế nhưng bây giờ nơi đây lại có khá nhiều người vây quanh. - Làm gì vậy? Không có việc gì thì giải tán đi. Tần Đại Tráng thấy những người này thì biết bọn họ đang làm gì, trong lòng thầm nghĩ chị tôi lâu lắm mới về một lần, hôm qua đã phát phí sưởi ấm cho mọi người rồi, còn muốn thế nào nữa? Chạy đến đây xem náo nhiệt sao? Tần Đại Tráng rống lên làm cho đám phụ nữ ở bên kia cảm thấy lắp bắp kinh hãi, nhưng bọn họ là người cùng thôn thế nên cũng không quá e ngại Tần Đại Tráng. Một người phụ nữ chợt cười tươi nói: - Bí thư chi bộ, chúng tôi đến thăm bà cô của mình, ngay cả anh cũng quản chuyện này sao? \"Bà cô?\" Không biết vai vế này do ai tự đặt ra, vì bọn họ là người cùng thônt hế cho nên nói về vai vế lại hơi khó. Ví dụ như ở phương diện thân thích, xét phía nhà vợ thì người ta gọi mình là chú, thế nhưng nếu như xét phía nhà mình, thật xin lỗi, phải gọi tôi là ông nội. Tần Đại Tráng nhớ rõ mình từng là người có vai vế nhỏ nhất thôn, nguyên nhân chủ yếu là Tần gia của hắn có rất ít người. Nhưng khi Tần Hồng Cẩm áo gấm về làng thì tất cả coi như thay đổi, tất cả mọi người đều dựa theo vai vế năm xưa để gọi cho thuận miệng, những người vốn gọi Tần Đại Tráng là cháu bây giờ phải mở miệng gọi là chú. Tần Đại Tráng biết rõ cũng không phải là người ta tôn kính mình, chỉ vì mình là em họ của Tần Hồng Cẩm mà thôi. Người ta đến chủ yếu là nịnh bợ chị mình, cũng không phải là vì nịnh bợ mình. - Này, Tiểu Thạch Đầu, cháu đang làm gì vậy? Sau mặt mũi lắm bụi bẩn thế này, mau lau sạch đi. Tần Đại Tráng đi vào trong thì thấy một thiếu niên đang quỳ rạp xuống đất châm cửa, thế nhưng vì củi không được khô thế nên chỉ thấy khói đen bốc lên. Nếu như là tiểu tử nhà khác châm lửa như vậy thì bí thư chi bộ Tần Đại Tráng sẽ nổi nóng, lỡ may sinh ra hỏa hoạn thì sao? Thế nhưng khi nhìn gương mặt của thiếu niên kia, hắn không khỏi nói chuyện rất ôn hòa, hắn lấy từ trong túi ra một tờ giấy đi về phía tiểu tử kia. - Cậu, cháu đang nướng khoai, cháu nghe mẹ nói khoai nướng rất ngon, thế nên muốn thử một chút. Thiếu niên ngẩng đầu xoa mặt, nó cũng không muốn lau bụi trên mặt, điều này không khỏi làm cho Tần Đại Tráng cảm thấy buồn cười. Tần Đại Tráng vừa giúp cậu thiếu niên lau mặt vừa cười nói: - Ôi, cháu muốn ăn gì thì chỉ cần nói với cậu là được, cậu sẽ cho mợ đi chuẩn bị, cháu nhìn lại mình đi, giống hệt như diễn viên kịch rồi. - Cậu, mẹ cháu đang trò chuyện với bà, cậu cứ đi vào đi. Mẹ từng nói rất rõ ràng, tự lực cánh sinh thì cơm no áo ấm, cháu nhất định phải tự nướng khoai của mình. Thiếu niên nói rồi lại tiếp tục nhóm lửa. Tần Đại Tráng nhìn thiếu niên quỳ rạp trên mặt đất, hắn vội vàng tiếp nhận bật lửa trong tay của thiếu niên, sau đó nói với một người đang đứng ngoài xem náo nhiệt: - Hà Nhị, tiểu tử cậu về nhà lấy đến một bó củi khô, không tháy Tiểu Thạch Đầu không châm lửa được sao? Hà Nhị đang ở trong đám người xem náo nhiệt nghe Tần Đại Tráng nói như vậy thì có chút bực mình, thế nhưng khi nhìn sang thấy cậu thiếu niên vẫn ngồi nơi đó châm lửa, hắn chợt như bừng tỉnh: - Ôi, tôi đúng là đầu heo, sao lại quên chuyện này rồi, tôi sẽ về lấy ngay. Tần Đại Tráng nhìn Hà Nhị chạy về nhà lấy củi mà không khỏi nở nụ cười. Thầm nghĩ tiểu tử cậu còn dám chơi trò với tôi sao? Khi nào tôi có thời gian sẽ cho cậu biết tay. Chị Hồng Cẩm đến căn bản là khác hẳn. Tần Đại Tráng vỗ vỗ lên vai của cậu thiếu niên, sau đó nói: - Tiểu Thạch Đầu, trước tiên cháu cứ ở đây nướng khoai, cậu vào nhà gặp mẹ và bà, giữa trưa cậu đến nhà cậu ăn cơm nhé, cậu có bảo bối hiếm có cho cháu. Tiểu Thạch Đầu nhìn về phía Tần Đại Tráng rồi nói: - Cám ơn cậu. Tần Đại Tráng khẽ gật đầu với Tiểu Thạch Đầu, thầm nghĩ đứa bé này da thịt trắng mềm mịn, toàn thân không có mấy lực lượng, sao lại khôn khéo ngoan ngoãn như vậy? Hắn vừa đi vào nhà thì gặp một người phụ nữ nhìn qua xinh đẹp như mới ba mươi đang cầm lược chải đầu cho một bà lão đã hơn bảy mươi. - Chị, chị đã ăn sáng chưa? Tần Đại Tráng cho dù đứng trước mặt bí thư thị ủy và chủ tịch thành phố cũng chưa từng căng thẳng như vậy, thế nhưng khi đứng trước mặt người phụ nữ này thì trái tim không khỏi gia tốc. Tần Hồng Cẩm nhìn cười cười với Tần Đại Tráng: - Đại Tráng đến đấy à, cậu ngồi đi, tôi ăn rồi, cậu đã ăn chưa? - Em cũng vừa mới ăn xong. Tần Đại Tráng ngồi xuống một chiếc ghế nhỏ, sau đó hắn đáp lời: - Chị, sức khỏe của thím càng ngày càng tốt, có một thời điểm em và thím cùng đi ra ngoài, thậm chí em còn không đuổi kịp tiến độ của thím nữa là, hì hì. Tần Hồng Cẩm nào không rõ lời nói có ý nịnh nọt của Tần Đại Tráng, thế nhưng nàng chỉ cười cười mà không nói gì. - Chị, chị biết không, hôm nay hình như có đại nhân vật đến thăm thăm xã, bây giờ tuyến huyện đang cực kỳ căng thẳng, ngay cả thôn của chúng em cũng cực kỳ căng thẳng. Hì hì, ngay cả thôn của chúng em cũng phải chuẩn bị sẵn sàng. Tần Đại Tráng cũng không biết nên nói chuyện gì với chị của mình, thế nên không khỏi tìm lời lên tiếng: - Em cảm thấy có lẽ là bọn họ tốn công vô ích mà thôi. - Tuyến trên đã phân phó cậu, như vậy cậu nên làm tốt công tác, không chừng lãnh đạo sẽ đến thôn của chúng ta. Tần Hồng Cẩm có gương mặt đỏ hồng, nàng lặng lẽ nở nụ cười, trong nụ cười có vài phần ngọt ngào."
}