{
  "chapter_name": "Chương 1935: Giải quyết vấn đề thì được thăng chức, không được thì ra rìa (2)",
  "content": "- Chào bí thư Thích, tôi là thư ký Du Giang Vĩ của trưởng phòng Vương, lúc này trưởng phòng Vương đang trò chuyện với khách, ngài chờ chút nữa rồi hãy gọi điện thoại đến. Thích Phúc Lai nghe âm thanh này mà không khỏi cảm thấy hô hấp có chút không thông, chính mình thật vất vả lắm mới thuyết phục được mình gọi điện thoại cho Vương Tử Quân, không ngờ lại gặp kết quả như vậy. Giống như hắn đang cúi rạp đầu trên mặt đất bái lạy vài cái, thế nhưng khi ngẩng đầu lên lại giật mình phát hiện mình bái sai người. Tuy trong lòng cực kỳ uể oải nhưng Thích Phúc Lai vẫn giữ phong độ của mình, hắn dùng giọng khách khí nói với Du Giang Vĩ: - À, trưởng ban Du, tôi có chuyện cần báo cáo với trưởng phòng Vương, đợi mười phút sau gọi điện thoại lại có được không? - Vâng, bí thư Thích, tôi sẽ xin chỉ thị của trưởng phòng Vương, để xem anh ấy có thời gian hay không. Du Giang Vĩ nói vô cùng khách khí, nhưng trong lời nói khách khí lại có vài phần ý nghĩ đứng xa vạn dặm. Thích Phúc Lai căn bản không thèm quan tâm đến sự lạnh lùng của Du Giang Vĩ, hắn cảm thấy Du Giang Vĩ có thái độ không mặn không nhạt với mình là quá dễ hiểu. Thư ký là một nghề nghiệp có tính đặc thù, chủ nhục thì thần chết, lúc này thành phố Lâm Hồ tổ chức nghi thức khởi công hành lang kinh tế, căn bản là đòn phản kích với Vương Tử Quân, Du Giang Vĩ là thư ký của Vương Tử Quân có vẻ mặt tốt đẹp với mình mới là lạ. Sau khi đặt điện thoại xuống thì Thích Phúc Lai thật sự cảm thấy mình có hơi váng đầu, mình không gọi điện thoại trực tiếp vào văn phòng của Vương Tử Quân, ma xui quỷ khiến thế nào lại cho cho thư ký của đối phương, để cho viên thư ký kia nói ra những lời làm mình thêm tức. Mười phút căn bản không phải là vấn đề gì lớn với Thích Phúc Lai, thế nhưng thời gian mười phút này lại làm hắn cảm thấy rất phiền muộn. Thế cho nên khi thư ký đi vào phòng báo cáo công tác, hắn tự dưng muốn mở miệng răn dạy cho đối phương một bài học. Vài phút sau khi mà Thích Phúc Lai đang suy nghĩ thêm đau đầu, điện thoại của hắn chợt vang lên. Thích Phúc Lai có chút căm tức, lại một tên khốn không có ánh mắt, anh gọi điện thoại đến đây làm bận rộn đường dây, không phải làm chậm trễ chuyện của tôi sao? Thích Phúc Lai alo một tiếng mất kiên nhẫn, bên trong có người chợt nói: - Chào bí thư Thích, tôi là Vương Tử Quân, xấu hổ quá, vừa rồi tôi phải trò chuyện với khách, anh có chuyện gì sao? Sau khi nghe được người gọi điện thoại giới thiệu mình là Vương Tử Quân, Thích Phúc Lai thiếu chứt nữa đứng thẳng người lên thật nghêm. Nhưng cảm giác này chỉ xuất hiện trong nháy mắt, sau đó bị hắn áp chế xuống, hắn dùng giọng cung kính bình thản nói: - Chào trưởng phòng Vương, lúc này gọi điện thoại không quấy rầy ngài đấy chứ? Tôi thật sự có việc cần xin chỉ thị của ngài. Số là thế này, thành phố Lâm Hồ lần này tổ chức khởi công hành lang kinh tế không thể nào ly khai khỏi sự giúp đỡ của phòng tổ chức tỉnh ủy, thế nên kính mong ngài ngày mai đến giúp đỡ công tác của chúng tôi một chút. \"Từ chối, mau từ chối!\" Thích Phúc Lai vì cú điện thoại này mà do dự không ít, bây giờ lại sinh ra cảm giác mèo vờn chuột. Nếu Vương Tử Quân từ chối thì hắn sẽ liều mạng khên nhủ, nhìn như cầu cạnh Vương Tử Quân, thật ra hắn cảm thấy mình nên dùng chút trò vui để chơi đùa với đối phương. - Được, ngài mai tôi sẽ đi qua. - Cảm ơn trưởng phòng Vương, hành lang kinh tế lần này sẽ có tác dụng rất lớn cho sự phát triển của thành phố Lâm Hồ, ngài đến làm tôi cảm thấy rất vui... Vương Tử Quân tỏ thái độ làm cho Thích Phúc Lai cảm thấy rất bất ngờ, thật sự sinh ra cảm giác mình võ trang đầy đủ, chỉ chờ thời điểm tấn công, thế nhưng lại phát hiện chiến tranh kết thúc. Hắn xấu hổ cười một tiếng, trong đầu hiện lên một câu nói, đó là bản thân có đầy đủ tuyệt kỹ tán gái, thế nhưng ra đường lại chỉ gặp những cô bé mà thôi. Vương Tử Quân nhất định sẽ tham gia, hừ, đây không phải là hãm hại người sao? - Bí thư Thích, còn có chuyện gì nữa không? Giọng nói bình tĩnh của Vương Tử Quân vẫn truyền đến, giọng điệu rơi vào trai Thích Phúc Lai lại có vẻ cực kỳ bình thản tự nhiên. Tuy cảm thấy bức bối nhưng Thích Phúc Lai dù sao cũng không phải là người thường, hắn khẽ ho khan một tiếng rồi cười nói: - Trưởng phòng Vương, ngài thật sự cho tôi niềm vui quá lớn, ngày mai tôi sẽ suất lĩnh toàn thể thành viên ban ngành của cấp ủy chính quyền thành phố Lâm Hồ chờ trưởng phòng Vương đại giá quang lâm. - Vậy thì ngày mai gặp. Vương Tử Quân nở nụ cười bình thản rồi cúp điện thoại. Thích Phúc Lai cúp điện thoại mà cảm thấy không cam lòng, nhưng dù hắn không cam lòng thì cũng chỉ có thể chờ đến ngày mai mà thôi. Thời gian không trôi qua như suy nghĩ của con người, khi Thích Phúc Lai cảm thấy cực kỳ chờ mong để nhanh chóng đến ngày mai tổ chức khởi công hành lang kinh tế thì thời gian trôi qua rất chậm. Khí trời ngày hôm sau thật sự làm cho Thích Phúc Lai sinh ra cảm giác giống như ông trời cũng tốt với mình. Hôm nay mặt trời lên cao rạng rỡ, không gian quang đãng không một bóng mây, mặc dù có hơi nắng nhưng vì nghi thức lần này kết hợp công tác giữa hai thành phố, thế cho nên chưa đến tám giờ thì chủ tịch Đồ Ấn Phàm của thành phố Ngân Bằng đã đưa các thành viên ban ngành của ủy ban thành phố đến tham gia lễ khởi công. Khi thấy Đồ Ấn Phàm đi ra khỏi xe thì Thích Phúc Lai không khỏi cảm thấy có chút bực mình. Tuy quy cách của thành phố Ngân Bằng cao hơn thành phố Lâm Hồ, thế nhưng Thích Phúc Lai trước nay chưa từng cho rằng mình có địa vị thấp hơn bí thư thị ủy Ngân Bằng. Bây giờ hai thành phố cùng kết hợp công tác, dựa vào cái gì mà các anh chỉ phái một vị chủ tịch thành phố đến tham gia? Nhưng chuyện này dù sao cũng liên quan quá lớn đến Thích Phúc Lai, khóe miệng hắn có hơi co giật, nhưng sau đó lại mỉm cười chào đón Đồ Ấn Phàm: - Chủ tịch Đồ, hoan nghênh, hoan nghênh. Đồ Ấn Phàm có quan hệ bình thường với Thích Phúc Lai, nói về cấp bậc thì còn đứng cao hơn cả Thích Phúc Lai, thế cho nên cũng không cảm thấy có gì không ổn khi mà Thích Phúc Lai phải tự mình ra nghênh đón. Khi bắt tay với Thích Phúc Lai, Đồ Ấn Phàm cười giải thích: - Bí thư vốn nói cùng đi đến, thế nhưng trong nhà tạm thời có chút chuyện cần bí thư tọa trấn chỉ huy, vì vậy mà phái tôi đến. Nhưng bí thư Thích cứ yên tâm, bí thư nhất định sẽ đến tham gia nghi thức hôm nay. - Ha ha ha, chủ tịch Đồ quá khách khí rồi, có chủ tịch Đồ đến thì đã là giúp đỡ to lớn cho thành phố Lâm Hồ chúng tôi. Thích Phúc Lai nói đến đây thì bắt chặt tay của Đồ Ấn Phàm, bộ dạng giống như xúc động nói không nên lời. Đồ Ấn Phàm biết rõ ý nghĩa của sự việc tổ chức khởi công hành lang kinh tế là gì, hắn tuy không thể nào quyết định được phương hướng sự việc, thế nhưng từ góc độ của hắn thì cũng không muốn đi sâu vào để đắc tội với người. Vì vậy hắn cũng không có vài phần nhiệt tình với nghi thức lần này. Đồ Ấn Phàm đến giống như mở miệng cống, trong thời gian một giờ tiếp theo liên tục có khách quý từ bốn phương tám hướng đi đến. Vì làm tốt công tác khởi công lần này mà Thích Phúc Lai dùng tất cả quan hệ của mình để mời tất cả thành phố anh em đến chung vui. Rất nhiều người tỏ thái độ mập mờ với lời mời của Thích Phúc Lai, nhưng khi mà tin tức bí thư Diệp Thừa Dân và chủ tịch Chử Vận Phong cũng đến, đám người ôm thái độ mập mờ kia nhanh chóng chạy đến. Thích Phúc Lai là bí thư thị ủy Lâm Hồ, công tác lớn nhất của hắn vào lúc này chính là tọa trấn toàn quân. Khi danh sách khách đi đến tham gia với một loạt cái tên được đưa vào trong tay hắn, hắn cảm thấy bàn tay mình có chút run rẩy. Có lẽ hai năm rồi tỉnh Nam Giang chưa có một nghi thức nào lớn như thế này, Thích Phúc Lai nhớ rằng trước đó khi mà thành phố Đông Hồng khởi công cho trung tâm thương mại thành phố mới có được vinh quanh giống như vậy.[/CHARGE]"
}