{
  "chapter_name": "Chương 1474: Một người mạnh còn có người mạnh hơn, không cùng nhau quật ngã thì không thể",
  "content": "- Tôi hy vọng tỉnh ủy có thể nghe ý kiến của các vị cảnh sát nhân dân dưới cơ sở, đề cao tính tích cực của bọn họ, như vậy sẽ làm tốt công tác hộ giá hộ tống cho thành phố Đông Hồng. Dù không nói rõ thế nhưng người nào cũng hiểu ý nghĩa của nó, chính là không hài lòng với ban ngành của cục công an thành phố Đông Hồng vào lúc này. Chân Hồng Lỗi nói ra như vậy rõ ràng có một mục đích, Đậu Minh Đường dù biết có một bộ phận nhắm vào mình, thế nhưng hắn lại không mở miệng. Hắn là người có kinh nghiệm phong phú, có một số việc vẫn phải nhìn rồi mới cho ra quyết định. Khi Đậu Minh Đường đang chờ đợi thì chợt nghe trưởng phòng tuyên truyền Chương Thu Mi cười nói: - Cục trưởng Chân, trước kia cục trưởng Hà Duyên Cường của cục công an thành phố Đông Hồng đã hợp tác với ảnh rất nhiều lần, anh tán thưởng anh ấy là một người có khả năng. Thế nào? Bây giờ công tác của vị cục trưởng kia có vấn đề gì sao? Chương Thu Mi chưa đến năm mươi, tuy ăn mặc mộc mạc thế nhưng vẫn có vài phần sức quyến rũ. Đặc biệt là khi nàng cười rộ lên sẽ làm cho người ta sinh ra cảm giác như tắm gió xuân. Nhưng bây giờ lời nói của Chương Thu Mi lại làm cho người ta sinh ra cảm giác như dắt dao vào cổ. Người nơi này có ai không biết cục trưởng Hà Duyên Cường đã bị điều đi học tập ở trường đảng trung ương, mà người điều đi chính là bí thư Vương Tử Quân. Lúc này Chương Thu Mi giả vờ như không biết, thực tế đang chuẩn bị phát công với Vương Tử Quân. Chỉ cần có người mở lời, ngay sau đó sẽ là những lời nghi vấn với công tác của bí thư Vương. Đám người ngồi đây căn bản đều là cao thủ, tất cả bọn họ cũng thường xuyên sử dụng những loại thủ đoạn nhỏ như vậy, tất nhiên bọn họ sẽ hiểu ý của Chương Thu Mi. Nhưng lúc này bọn họ căn bản không mở miệng, chỉ ném ánh mắt về phía Vương Tử Quân. Từ khi vào phòng thì Vương Tử Quân luôn tỏ ra trầm mặc, giống như tâm ý nguội lạnh. Lúc này đối mặt với ánh mắt mọi người, hắn vẫn không mở miệng, giống như sự việc không liên quan đến mình. Vương Tử Quân không trả lời, mọi người đưa mắt nhìn về phía Đậu Minh Đường. Dù sao thì Đậu Minh Đường cũng là bí thư thị ủy Đông Hồng, không thể không biết vị trí cục trưởng cục công an thành phố Đông Hồng là ai. Đậu Minh Đường nhìn ánh mắt lạnh như băng của Chương Thu Mi, hắn chợt cảm thấy trong lòng phát lạnh. Tuy hắn có thể nói ra hàng ngàn lý do về sự kiện điều Hà Duyên Cường đi học tập ở trường đảng, thế nhưng lúc này và dưới tình huống này hắn biết rõ chỉ cần mình mở miệng thì sẽ bị đối phương đánh trả. Trước tiên Đậu Minh Đường cần phải bảo toàn chính mình cái đã. Hắn thầm cảm khái một câu, sau đó thản nhiên nói: - Đồng chí Hà Duyên Cường vì công tác tốt nên được tỉnh ủy đề cử vào học tập ở trường đảng trung ương, bây giờ tất cả công tác do đồng chí Đoạn Văn Đống phụ trách. - Đoạn Văn Đống là ai? Anh Đậu, các anh sử dụng người thì có khảo sát hay không? Anh ấy có thích hợp với vị trí cục trưởng cục công an hay không? Anh ấy có thể lèo lái được hay không? Trưởng phòng tổ chức Lục Trạch Lương dùng giọng nghiêm túc nói, sau đó lại tiếp tục: - Dùng đúng cán bộ thì tạo phúc cho một phương, dùng sai cán bộ thì sẽ tạo nên thế bị động trong công tác. Diêu Trung Tắc khẽ vung cây bút trong tay, vẻ mặt nghiêm túc thế nhưng trong lòng lại rất thoải mái. Lúc này hội nghị thường ủy đang được vận hành theo đúng quỹ tích của mình dự đoán, mặc dù mình mới là người quan trọng trong quỹ tích này, thế nhưng có nhiều người tham gia vẫn hay hơn. Không hỗ danh là con trai của chủ tịch Chữ Vận Phong, lúc này dù pháo đang bắn về phía Đậu Minh Đường thế nhưng thực tế là ai thì mọi người đều hiểu rõ ràng. Dù sao thì Đoạn Văn Đống là người do Vương Tử Quân đẩy lên, mà Vương Tử Quân cũng là người đẩy Hà Duyên Cường rời khỏi cục công an thành phố Đông Hồng. Diêu Trung Tắc thầm nghĩ về tình cảnh hiện tại của Vương Tử Quân, ánh mắt không khỏi chuyển lên người Chữ Vận Phong với gương mặt âm trầm. Hắn thấy Chữ Vận Phong đang ghi chép gì đó, thế là trong đầu chợt sinh ra ý nghĩ, đó là chủ tịch Chử sẽ đóng vai nhân vật gì ở sự kiện này? Diêu Trung Tắc nhìn Chữ Vận Phong, sau đó lại nhìn Diệp Thừa Dân. Tất nhiên Diệp Thừa Dân không phải là người thường, hắn là trợ thủ của bí thư Diệp, hắn cực kỳ tôn trọng bí thư Diệp, đồng thời cũng cực kỳ cảnh giác với bí thư của mình. Hắn không muốn quá thân cận với bí thư Diệp, hắn chỉ muốn đề cao vị thế của mình giữa hai vị lãnh đạo cường thế trong tỉnh mà thôi. Chỉ khi nào vết rách giữa hai vị lãnh đạo đứng đầu ngày càng lớn thì vị trí thứ ba sẽ có địa vị cực kỳ quan trọng. Diệp Thừa Dân căn bản giúp đỡ Vương Tử Quân, Diêu Trung Tắc cũng hiểu vì sao Diệp Thừa Dân lại giúp đỡ Vương Tử Quân. Thế nhưng lúc này tất cả đã xong, cũng không biết sau đó Diệp Thừa Dân có cứng nhắc bảo vệ Vương Tử Quân hay không. Nếu như không bảo vệ thì uy tín của một vị bí thư ủy ban tư pháp trẻ tuổi vừa mới dựng lên sẽ bị chôn vùi. Diêu Trung Tắc cảm thấy Vương Tử Quân đuổi Hà Duyên Cường ra khỏi cục công an thành phố Đông Hồng là một nước đi tốt, nhưng Vương Tử Quân căn bản là quá vì cái trước mắt, căn bản không dự đoán được phản ứng của thành phố Đông Hồng, bây giờ xem như uống một bình rượu độc. - Đồng chí Đoạn Văn Đống là cán bộ chuyển nghề, sau đó liên tục công tác trong cục công an, bây giờ là phó cục trưởng thường vụ cục công an thành phố. Đây là một đồng chí công tác tích cực, là một công an tốt. Đậu Minh Đường khẽ hạ giọng, hắn cũng không khỏi không châm chước từ ngữ của mình. Lục Trạch Lương chờ Đậu Minh Đường nói xong thì quay sang Chân Hồng Lỗi: - Cục trưởng Chân, anh là lãnh đạo cục công an tỉnh, anh nói xem cục trưởng Đoạn kia có phải giống như những gì bí thư Đậu nói hay không? Đậu Minh Đường lúc này chợt đỏ mặt, Lục Trạch Lương hỏi như vậy rõ ràng là không tín nhiệm với lời nói của mình. Đối phương chỉ là một trưởng phòng tổ chức tỉnh ủy, dựa vào cái gì mà không tín nhiệm công tác của mình ở thành phố Đông Hồng, dựa vào cái gì để cho ra lời nghi vấn như vậy? - Bí thư Đậu nói rất đúng, đồng chí Đoạn Văn Đống là một đồng chí tốt, làm việc cần cù chăm chỉ, thế nhưng ở phương diện năng lực công tác và ánh mắt đại cục lại có chút tì vết. Chân Hồng Lỗi nói đến đây thì chợt đứng lên nói: - Bí thư Diệp, chủ tịch Chử, tôi vốn muốn nói vài lời, nhưng lúc này tôi cảm thấy tình hình trật tự trị an của thành phố Đông Hồng đã không thể nào kéo dài thêm, tôi đành phải nói ra. Chân Hồng Lỗi không là thường ủy tỉnh ủy nên không có quyền lên tiếng trong hội nghị. Thế nhưng lúc này hắn lại dõng dạc lên tiếng, hắn là cục trưởng cục công an tỉnh, thế cho nên lời nói ra cũng không ai dám nghênh đón. Hầu như ánh mắt mọi người đều nhìn lên gương mặt ngăm đen của Chân Hồng Lỗi, tuy hắn còn chưa mở miệng thế nhưng nhiều người đã dự đoán được nội dung. Diệp Thừa Dân là bí thư tỉnh ủy, lão là người nắm giữ trật tự trong hội nghị thường ủy. Lão biết rõ lời nói của Chân Hồng Lỗi lúc này sẽ hướng về phía Vương Tử Quân, nếu để cho Chân Hồng Lỗi nói ra những lời như vậy, chẳng khác nào quét rác trên mặt Vương Tử Quân. Nhưng Diệp Thừa Dân không cho cục trưởng cục công an mở miệng được sao? Không thể, Chân Hồng Lỗi đã nói đến mức độ như vậy, nếu như lão không cho đối phương lên tiếng, chỉ sợ sẽ tạo nên hậu quả khó khăn. Sau khi nhìn thoáng qua Vương Tử Quân, Diệp Thừa Dân nói với Chân Hồng Lỗi: - Đồng chí Hồng Lỗi, có gì cứ nói, chỉ cần là ý kiến tốt, thường ủy nhất định sẽ nghe theo. Gương mặt Chân Hồng Lỗi càng thêm lạnh lùng nhưng ánh mắt hắn lại lóe lên hàn quang giống như thực chất. Những người quen biết Chân Hồng Lỗi đều biết, đây là biểu hiện hắn sắp tấn công người khác. Chữ Vận Phong ngồi cách đó không xa rõ ràng là người quen thuộc bộ hạ cũ của mình nhất. Năm xưa khi tiến hành đả kích phần tử phạm tội ở thành phố Lâm Hồ, Chữ Vận Phong đã thấy rõ biểu hiện này của thuộc hạ. Khi đó dưới sự chỉ huy của Chân Hồng Lỗi thì tất cả thành phần gây nguy hại đến sự phát triển kinh tế của thành phố Lâm Hồ đều được đẩy ra ngoài sáng. Nhưng lúc này Chân Hồng Lỗi muốn tấn công, cũng không phải là phần tử phạm tội, chính là một thủ trưởng của hắn."
}