{
  "chapter_name": "Chương 1804: Đi về phía trước trong hoàn cảnh khó khăn mới trưởng thành được (2)",
  "content": "Vương Tử Quân cúp điện thoại mà thở dài một hơi. Hắn biết rõ Lỗ Kính Tu căn bảb không quan tâm đến một nhân vật nhỏ nhặt như Khương Tồn Minh, muốn hy sinh Khương Tồn Minh để giải quyết sự việc. Đây rõ ràng là phương pháp giải quyết nhanh nhất, nhưng Vương Tử Quân căn bản không đến mức tàn nhẫn lạnh lùng như vậy. Chuyện của Khương Tồn Minh làm cho Vương Tử Quân rất phiền lòng, nhưng đó cũng không phải là việc chủ yếu vào lúc hiện tại, điều hắn cần suy xét cấp bách nhất chình là làm sao để thúc đẩy cải cách nhân sự ở Nam Giang, phải làm sao để giải quyết khó khăn khi tiến hành cải cách. Sau khi xem xét kỹ càng và thẩm duyệt văn kiện của Trì Hoa Trục vài lần, hắn cho Du Giang Vĩ in ra phương án mà chính mình đã sửa đổi nhiều lần và cảm thấy ưng ý nhất, sau đó cầm nó đi đến phòng làm việc của Diệp Thừa Dân. Diệp Thừa Dân cũng sớm có chuẩn bị với báo cáo của Vương Tử Quân, nhưng khi thấy Vương Tử Quân nhẹ nhàng đặt văn kiện lên bàn làm việc của mình, gương mặt lão nhanh chóng trở nên cực kỳ nghiêm túc. Đối với một người có kinh nghiệm công tác cơ sở lâu năm như Diệp Thừa Dân, lão rất đồng ý tiến hành cải cách nhân sự theo phương án của Vương Tử Quân. Nhưng lão biết chắc rằng mỗi một góc trong quan trường không phải mảnh đất trong sạch bách độc bất xâm, tùy tiện động vào đơn vị nào cũng phát sinh mâu thuẫn nặng nề, có thể nói là dù nơi đâu cũng khó áp dụng cải cách thay đổi nhân sự. Sự kiện lần này căn bản là không đơn giản, chỉ cần động vào một điểm sẽ rung động toàn thân, có ý nghĩ cắt gân nối xương, nếu phát triển không thuận lợi thì chính mình sẽ rơi vào bị động. - Trưởng phòng Tử Quân, bước tiến của phương án này hình như quá lớn có phải không? Diệp Thừa Dân trầm ngâm giây lát rồi khẽ hỏi. Vương Tử Quân ngồi xuống đối diện với Diệp Thừa Dân, hắn châm một điếu thuốc rồi nói: - Bí thư Diệp, tôi thấy chúng ta không nên bảo thủ ở phương diện cải cách nhân sự, chúng ta nên nhanh chóng giải quyết các vấn đề, như vậy thì cải cách mới là thực chất, mói có thể tạo nên một lực lượng có tố chất trong công cuộc phát triển Nam Giang. Vương Tử Quân nói và Diệp Thừa Dân hiểu, có một số việc dù rất đúng đắn nhưng khi áp dụng thì căn bản là không dễ chút nào, nếu không thì thế gian này đã không có nhiều tranh cãi như vậy. Diệp Thừa Dân dùng ngón tay gõ lên mặt bàn, gương mặt có vài phần ngưng trọng. Lão căn bản là cực kỳ thận trọng với việc cải cách nhân sự, vì chỉ sợ sự việc này sẽ tạo nên những ảnh hưởng không hay cho mình. Diệp Thừa Dân trầm ngâm giây lát rồi ngẩng đầu lên nói: - Cải cách nhân sự cũng không thể gấp được, cũng khó thể làm một lần là xong, yêu cầu chúng ta phải có nghiêm có nghỉ, phải nắm chắc lực lượng và cho ra phương án tốt. Tôi căn bản là đồng ý với ý kiến của cậu, thế nhưng ít nhất cũng phải tôn trọng ý kiến của các đồng chí khác. Vương Tử Quân khẽ gật đầu, Diệp Thừa Dân tỏ thái độ có vài phần huyễn hoặc, thế nhưng hắn vẫn có thể hiểu. Dù sao thì Diệp Thừa Dân là bí thư tỉnh ủy, là người phụ trách toàn tỉnh Nam Giang, lão sẽ phải nghĩ đến nhiều thứ hơn mình. Vương Tử Quân xem như lọt qua cửa của Diệp Thừa Dân, như vậy điều hắn cần làm tiếp theo chính là liên hệ với phó bí thư tỉnh ủy Diêu Trung Tắc. Sau sự kiện công ty xe hơi Đông Hồng thì uy danh của bí thư Diêu đã giảm thấp, không bằng trước kia, thế nhưng dù sao hắn cũng ngồi trên vị trí phó bí thư tỉnh ủy, là người được nắm công tác nhân sự, nếu muốn cải cách nhân sự thì cũng phải đi qua cánh cửa của người này. Sau khi Vương Tử Quân đi vào phòng làm việc của Diêu Trung Tắc, lúc này Diêu Trung Tắc đang trò chuyện với người khác. Khi thấy Vương Tử Quân đứng bên ngoài, hắn tiễn chân người trong phòng, sau đó thân mật mời Vương Tử Quân ngồi xuống ghế sa lông. Nếu như không phải là người hiểu nhiều chuyện, chỉ sợ nhìn vào không thấy khoảng cách ngầm giữa hai người. Diêu Trung Tắc gọi thư ký dâng trà ngon cho Vương Tử Quân, sau đó cùng trò chuyện vui vẻ với Vương Tử Quân, một lúc sau mới hỏi Vương Tử Quân đến phòng mình có chuyện gì. Sự việc đến mức này thì Vương Tử Quân căn bản không giấu diếm, hắn nhanh chóng nói ra mục đích của mình. Vương Tử Quân nhìn phương án cải cách nhân sự của Vương Tử Quân mà hai hàng chân mày không khỏi giãn ra, hắn trầm ngâm giây lát rồi dùng giọng có chút khó khăn nói: - Trưởng phòng Tử Quân, tôi cảm thấy phương án của phòng tổ chức các anh là cực kỳ tốt, phương án này căn bản có thể là phương châm cải cách nhân sự cho các địa phương trong nước. Nhưng tôi cảm thấy có vài việc nên chậm rãi thúc đẩy, dù sao thì làm quá nhanh cũng không quá tốt, nên đi từng bước thì hay hơn. Tuy Diêu Trung Tắc nói lời không thuận theo ý mình nhưng Vương Tử Quân cũng không cho rằng những lời này là không đúng. Nhưng nếu dựa theo ý nghĩ của Diêu Trung Tắc mà thúc đẩy từng bước, như vậy phương diện cải cách nhân sự được Lâm Trạch Viễn coi trọng sẽ biến thành thùng rỗng kêu to. Những chuyện thế này nếu không cho ra nhiều yêu cầu, không có chỉ lệnh nghiêm minh, chỉ sợ sẽ được người ta đặt lên bàn vài ngày, sau đó chôn vào trong lòng đất. Sự kiện cải cách nhân sự được Lâm Trạch Viễn yêu cầu thúc đẩy, Vương Tử Quân không cho phép mình không giải quyết được gì. Hắn nâng ly trà lên uống một ngụm, sau đó nói: - Bí thư Diêu, tôi tán thành chỉ thị của ngài, nhưng tôi chỉ dựa theo phương án này đi bước đầu tiên trong ba bước, chính là yêu cầu khảo hạch cán bộ phải có thi tuyển, phải có cơ chế rõ ràng. Diêu Trung Tắc nói cũng không phải là vì tốt cho Vương Tử Quân, nhưng lúc này nghe Vương Tử Quân đề xuất bước đầu tiên thì căn bản là giật mình không thôi, vì anh chỉ cần hoàn thành bước đầu tiên này thì quá tốt rồi, xem ra cán bộ thanh niên vẫn là bốc đồng. Diêu Trung Tắc thầm cảm thấy vui sướng, nhưng vẻ mặt hắn lại càng thêm nghiêm túc: - Tử Quân, tôi căn bản giúp đỡ anh ở sự kiện này, nhưng phương diện chấp hành phương án này, ý của tôi là anh nên làm vững chắc lên một chút, nên làm tốt công tác cơ sở cái đã. Phòng Quảng Thắng biết Vương Tử Quân đang ở trong phòng làm việc của bí thư Diêu, hắn căn bản cực kỳ sợ hãi với vị trưởng phòng tổ chức trẻ tuổi này. Mặc dù sự kiện công ty xe hơi Đông Hồng giống như không liên quan đến hắn, thế nhưng hắn vẫn cực kỳ sợ hãi với sự tàn nhẫn của Vương Tử Quân. Trần Viễn Lũng và Thẩm Tiềm Thiết đều là những nhân vật có thực lực được xem trọng ở Nam Giang nhiều năm qua, mặc dù Thẩm Tiền Thiết so ra kém Phòng Quảng Thắng một chút, thế nhưng tổng hợp thực lực thì Trần Viễn Lũng thậm chí còn vượt qua Phòng Quảng Thắng. Nhưng bây giờ hai người Trần Viễn Lũng và Thẩm Tiềm Thiết đang là những người bị ghẻ lạnh, vị trí hiện tại so với trước kia căn bản là kém xa ngàn dặm. Tuy hai người này gặp Phòng Quảng Thắng vẫn tỏ ra ung dung bình tĩnh, thế nhưng dù bọn họ có che giấu thế nào thì sự cô đơn vắng vẻ vẫn rất rõ ràng."
}