{
  "chapter_name": "Chương 397: Đủ loại hương vị",
  "content": "Giản Thuận Bình khẽ khoát tay áo với chủ nhiệm Trương đang định tiếp tục lên tiếng: - Âu Dương Dương không phải là một người phụ nữ đơn giản, nếu như không phải vì trường nghề thanh niên cho ra thành tích quá lớn, tôi cũng không muốn kết oán với cô ta. Lúc này chủ nhiệm Trương liên tục gật đầu tán thưởng trưởng phòng Giản nhìn xa trông rộng, một vị phó phòng lại dùng giọng có chút lo lắng nói: - Trưởng phòng Giản, nếu Âu Dương Dương đã nói ra những lời như vậy, rõ ràng sẽ tìm đến nói chuyện với lãnh đạo tỉnh, nếu để cho cô ta liên hệ được với lãnh đạo tỉnh, chẳng phải chúng ta sẽ càng bị động sao? - Chậc chậc, mọi người có câu có chí làm quan có gan làm giàu, lớn gan giàu có nhát gan chết đói, nếu cứ lo trước nghĩ sau như anh thì chẳng phải quá bảo thủ rồi sao? Nào còn đường để sáng tạo, phát triển và mở rộng công tác? Anh Trịnh, theo tôi thấy thì anh thuần túy là buồn lo vô cớ, lãnh đạo tỉnh là những người ngây ngốc sao? Thế nào lại xuất phát từ chút lợi ích của tỉnh đoàn? Lãnh đạo tỉnh là những người nhìn đại cục, suy nghĩ đến phương hướng phát triển của cả tỉnh. Mặt khác chủ tịch Tề đã tỏ thái độ, nhất định sẽ trợ giúp hết mình cho phương án nắm giữ trường nghề thanh niên và trung tâm giới thiệu việc làm thanh niên công nhân cho chúng ta. Giản Thuận Bình nói đến Tề Chính Hồng thì giọng điệu càng tràn đầy tự tin. Nếu so với một Giản Thuận Bình nắm chắc thắng lợi trong tay thì vẻ mặt Âu Dương Dương cực kỳ âm trầm. Dù trước khi đến thì nàng đã cảm thấy không thể nào nắm chắc mười phần khi đối thoại với Giản Thuận Bình, thế nhưng khi tình huống cá chết lưới rách xuất hiện trước mặt, nàng cũng vẫn hy vọng sự việc không kết thúc trong phương án làm khó cho cả hai như vậy. Nhưng Giản Thuận Bình vẫn khăng khăng muốn giữ lấy trương tùng niên và trung tâm giới thiệu việc làm thanh niên công nhân, bộ dạng dù thế nào cũng nhất quyết nuốt vào bụng. - Bí thư Vương, xem ra chúng ta cũng chỉ có thể tử chiến đến cùng mà thôi. Âu Dương Dương đột nhiên quay sang nhìn Vương Tử Quân rồi trầm giọng nói. \"Tử chiến đến cùng thì khả năng thắng lợi cũng không phải là rất lớn!\" Vương Tử Quân thầm nghĩ như vậy, nhưng hắn cũng không nói ra những lời thế này, hắn chỉ lẳng lặng nhìn Âu Dương Dương, đợi nàng nói tiếp. - Tôi chuẩn bị quay về sẽ tổ chức hội nghị bí thư đoàn toàn tỉnh, yêu cầu từng thành đoàn đều làm tốt công tác dạy nghề cho đoàn viên thanh niên, đều có trường nghề và trung tâm hướng nghiệp, tạo thành một mạng lưới bao phủ toàn tỉnh. Âu Dương Dương nói bằng giọng điệu khá trầm thấp nhưng lại mang theo quyết tâm và kiên định vô hạn. Tiền trảm hậu tấu, Âu Dương Dương thật sự muốn dùng phương pháp này để ép vua thoái vị. Nếu sử dụng tốt thì tất nhiên có thể giữ lại được trường nghề thanh niên và trung tâm hướng nghiệp, thế nhưng nếu làm không tốt, như vậy sẽ phải chịu lời phê bình của lãnh đạo tỉnh. - Bí thư Âu Dương, có phải chúng ta nên suy nghĩ kỹ một chút không? Vương Tử Quân nhanh chóng phân tích khả năng thắng bại, sau đó hắn khẽ hỏi. - Tôi đã suy xét rất rõ ràng, dù là lãnh đạo tỉnh muốn đánh bằng roi thì Âu Dương Dương này cũng sẽ tiếp nhận, nhưng chúng ta sẽ tuyệt đôi không trơ mắt nhìn những thành tích mà mình khổ sở lắm mới tạo dựng ra được bị đám tiểu nhân Giản Thuận Bình kia lấy đi mất. Âu Dương Dương vung tay lên với Vương Tử Quân, tỏ ý nói Vương Tử Quân không cần khuyên nữa. Vương Tử Quân nhìn bộ dạng đã quyết định của Âu Dương Dương, Vương Tử Quân biết rõ dù có khuyên nữa cũng vô dụng. Hắn cũng thật sự không vừa mắt trò ép người của Giản Thuận Bình, lúc này Âu Dương Dương đã quyết định, hắn trầm ngâm một lát rồi cười nói: - Nếu bí thư Âu Dương đã quyết định thổi kèn quyết chiến, tôi cũng chỉ đi theo chị. Có câu thế này, gió xuân thổi mạnh trống trận đùng đùng, chúng ta cùng chiến đấu với phòng lao động một trận, để xem cuối cùng là kẻ nào cười? Vương Tử Quân dù nói giọng điệu trêu đùa nhưng Âu Dương Dương nghe vào tai mà không bật cười, rõ ràng vị bí thư tỉnh đoàn này đã hạ quyết tâm rất lớn, nhưng lúc này trong lòng vẫn là gánh nặng rất lớn. Vương Tử Quân tất nhiên biết rõ điều này, dù sao thì Âu Dương Dương cho ra quyết định cũng đã đánh bạc nhiều thứ, thậm chí cả cái nhìn và sự đánh giá của lãnh đạo tỉnh. Đọc Truyện Online mới nhất ở TruyenFull.vn Nói thì sẽ làm, Âu Dương Dương quay về tỉnh đoàn và tổ chức họp. Sau khi triệu tập đám thành viên ban ngành Tôn Trạch Hồng, Triệu Nguyên Cố, Hoắc Tương Nhiễm đến phòng họp, nàng cũng không trưng cầu ý kiến, trực tiếp nói ra tính toán của mình. - Các đồng chí, chuyện này cứ quyết định như vậy. Các vị đang ngồi nơi đây đều đã cố gắng hết sức cho công tác thanh niên, tất nhiên sẽ không hy vọng thành quả lao động của mình sẽ bị người ta hái mất. Điều chúng ta cần làm bây giờ chẳng những là bảo vệ thành quả lao động của mình, còn phải phục vụ thật tốt cho thanh niên đoàn viên. Âu Dương Dương dùng giọng chém đinh chặt sắt nói, nàng căn bản không cho đám người Tôn Trạch Hồng dư âm bàn lùi, lúc này nàng đã thật sự biểu hiện sự cứng rắn của một người phụ nữ sắt. Đám người Tôn Trạch Hồng tuy đã sớm chuẩn bị tâm lý, thế nhưng lúc này bọn họ đối mặt với quyết định lớn gan của bí thư Âu Dương cũng tràn đầy kinh hãi. Bọn họ dù thế nào cũng chưa từng nghĩ sự việc sẽ đến nước này. Bây giờ phòng lao động thương binh xã hội tỉnh đã có phương án đưa lên cho lãnh đạo tỉnh, mà tỉnh đoàn cũng căn bản không quan tâm, vẫn tiếp tục phổ biến hạng mục đào tạo nghề và hướng nghiệp cho đoàn viên thanh niên đã đặt được thành tích xuống các đơn vị thành đoàn. Nếu hệ thống đào tạo nghề và hướng nghiệp cho đoàn viên thanh niên được xây dựng một loạt ở tỉnh Sơn Nam, như vậy dù lãnh đạo có ý kiến thì chỉ sợ cũng chỉ có thể cho qua mà thôi. - Tôi cảm thấy chúng ta nên làm như vậy, Giản Thuận Bình trước kia không chịu làm, bây giờ thấy chúng ta làm tốt thì đỏ mắt nóng tai, muốn vung tay hái trái. Chúng ta nên cho đám người này biết thế nào là lợi hại, để cho bọn họ biết tỉnh đoàn chúng ta cũng không phải dễ trêu. Hoắc Tương Nhiễm là người đầu tiên nhảy ra tán thành phương án của Âu Dương Dương, hắn vỗ tay lên mặt bàn, bộ dạng không đội trời chung với đám người phòng lao động thương binh xã hội. Tôn Trạch Hồng trầm ngâm trong giây lát, sau đó cũng gật đầu nói: - Tôi cũng đồng ý với ý kiến của bí thư Âu Dương, dù là lãnh đạo tỉnh cũng không thể không nói đạo lý. Hơn nữa hạng mục này còn nhận được nhiều lời khen ngợi của bí thư Nhiếp, tôi cảm thấy chúng ta mở rộng kinh nghiệm cho các đơn vị thành đoàn là chẳng có gì sai. Nếu so sánh với Hoắc Tương Nhiễm thì Tôn Trạch Hồng có vẻ xảo quyệt hơn, đồng thời cũng lên tiếng rất đúng trọng điểm. Đó chính là hắn cũng không nói gì cả, hắn tỏ vẻ không biết những chuyện mờ ám của phòng lao động thương binh xã hội tỉnh, các người làm chuyện của các người, chúng tôi làm chuyện của chúng tôi, chúng tôi đẩy mạnh phát triển hạng mục đã được bí thư tỉnh ủy khen ngợi, điều này cũng không ai nói được. Vương Tử Quân cũng hiểu rõ lời của Tôn Trạch Hồng, hắn đưa mắt nhìn Âu Dương Dương, sau đó gật đầu nói: - Tôi đồng ý với ý kiến của bí thư Tôn, chuyện này nên làm thế nào thì cứ làm như vậy. Còn chuyện của phòng lao động thương binh xã hội tỉnh, chúng ta và họ cũng không phải là một hệ thống, hai bên cũng không có quan hệ lệ thuộc, chúng ta có những sắp xếp và bố trí khác nhau, căn bản không cần quan tâm đến bọn họ. Hai người Vương Tử Quân và Tôn Trạch Hồng lên tiếng đã giảm bớt không ít áp lực cho Âu Dương Dương. Lúc này nàng mỉm cười nhìn hai trợ thủ của mình, sau đó mới khẽ nói: - Như vậy cứ xử lý theo ý kiến của hai anh, chúng ta thực hiện những công tác thuộc về mình. Đúng rồi, Tương Nhiễm, nếu anh có thời gian thì liên hệ với các vị lãnh đạo một chút, nói rõ những cố gắng và trả giá của tỉnh đoàn chúng ta trong sự kiện này. Âu Dương Dương nói đến lãnh đạo, tất nhiên là bố vợ của Hoắc Tương Nhiễm. Lúc bình thường thì Âu Dương Dương rất ít khi nhắc đến chuyện này, nhưng bây giờ nàng nói ra trước mặt mọi người, nói rõ nàng rất coi trọng chuyện này. - Bí thư Âu Dương cứ yên tâm, chỉ cần có cơ hội thì tôi sẽ nhất định báo cáo với ông cụ về chuyện này, tôi tin tưởng ông ấy cũng không muốn nhìn thấy chúng ta bị ức hiếp. Hoắc Tương Nhiễm nghe thấy bí thư Âu Dương Dương nhắc đến bố vợ của mình, thế là trên mặt lộ ra nụ cười nhạt, lại càng mỉm cười lên tiếng. Hội nghị lần này mở không quá lâu nhưng lại cho ra những quyết định cực kỳ quan trọng. Phần lớn cán bộ tỉnh đoàn đều đã biết đến tính toán của phòng lao động thương binh xã hội tỉnh, tuy chuyện này đối với đa số mọi người là không liên quan, thế nhưng bọn họ là các thành viên của một đơn vị, thế cho nên rất nhiều người biểu hiện rất căm phẫn. Vào thời điểm này lực ngưng tụ và hướng tâm là rất mạnh, cũng vào thời điểm này tất cả được biểu hiện cực kỳ phong phú, vô tiền khoáng hậu. Trên đường Vương Tử Quân quay về phòng làm việc đã bị một vài cán bộ trẻ tuổi hỏi về vấn đề này, sau khi quay về phòng làm việc, còn chưa kịp nghỉ ngơi thì Thái Thần Bân đã đi đến. Sau khi nói về vài vấn đề thì Thái Thần Bân có chút do dự, lúc này mới nói: - Bí thư Vương, có phải trường nghề thanh niên thật sự phải đưa lên cho phòng lao động thương binh xã hội tỉnh hay không? Từ khi Thái Thần Bân đi đến nhận công tác ở tỉnh đoàn thì luôn theo sát Vương Tử Quân, hắn biết rõ trường nghề thanh niên chính là một trong những hạng mục quan trọng của bí thư Vương, bây giờ nếu bị người ta cướp mất, như vậy chẳng khác nào trồng cây để người ta hái trái. - Cậu nghe ai nói vậy? Vương Tử Quân dùng ánh mắt nhàn nhạt nhìn thoáng qua Thái Thần Bân, sau đó khẽ hỏi. - Bây giờ đã truyền khắp trong đơn vị, rất nhiều người mắng người của phòng lao động thương binh xã hội tỉnh, càng có người nói nếu lãnh đạo để cho người của phòng lao động cướp hạng mục này đi, thật sự không khác nào làm nhục cả cơ quan. Vương Tử Quân khẽ cười, thầm nghĩ đám người kia thật sự rất giỏi so sánh. Nhưng hắn cũng không muốn dây dưa ở phương diện này, hắn khoát tay với Thái Thần Bân: - Người khác nói gì thì cậu không cần phải lo, nhưng cậu không nên tham gia vào những trò thảo luận như vậy. - Bí thư Âu Dương đã cho ra quyết định, hai ngày sau sẽ tổ chức hội nghị đoàn toàn tỉnh, sẽ phổ biến và đề cử kinh nghiệm dạy nghề và hướng nghiệp cho đoàn viên thanh niên xuống các đơn vị thành đoàn, muốn tất cả thành đoàn phải dựa vào ưu thế của bản thân để trợ giúp đoàn viên thanh niên được học nghề và tìm được việc làm. Vương Tử Quân nói không quá nhiều nhưng lại làm cho Thái Thần Bân thật sự vui mừng. Thái Thần Bân cũng là người lăn lộn trong cơ quan nhiều năm, nào không nghe rõ ý nghĩa lời nói của bí thư Vương? Cái gọi là mở rộng kinh nghiệm chính là một hành vi đối kháng công khai của tỉnh đoàn với phòng lao động thương binh xã hội tỉnh. Nội dung hội nghị của Âu Dương Dương nhanh chóng truyền khắp văn phòng tỉnh đoàn, phần lớn cán bộ đều tỏ ra cực kỳ vui mừng, đồng thời cũng cực kỳ nhiệt tình chuẩn bị cho hội nghị tỉnh đoàn. Chưa nói đến những chuyện khác, nếu là trước kia thì chuyện thông báo cho các đơn vị cấp dưới bằng điện thoại cũng mất cả ngày, nhưng lần này thì không một ai lười biếng, ngày trước năng suất cao lắm thì cũng phải mất một tiếng, nhưng bây giờ chỉ mất mười phút đã làm xong việc. Vấn đề chẩn bị sân bãi hội nghị, tài liệu, văn kiện...Đều được Âu Dương Dương cho ra quyết định, ngay sau đó cũng nhanh chóng vận chuyển đâu vào đấy. Động tác của tỉnh đoàn tất nhiên sẽ không qua mắt được người có tâm, không ít những tên cán bộ công tác ở văn phòng tỉnh ủy nhiều năm đã cảm nhận được bầu không khí khác biệt ở tỉnh đoàn. Nhưng bọn họ cũng sẽ không tham gia vào, dù sao thì lựa chọn tốt nhất của bọn họ trong tình thế bây giờ chính là đứng yên xem kịch vui. - Bí thư Vương, chúng ta đều đã chuẩn bị xong, nhưng còn chưa báo cáo với bí thư Lưu Truyền Thụy. Âu Dương Dương lại đi vào phòng làm việc của Vương Tử Quân, sau đó nàng khẽ thương lượng với Vương Tử Quân. Vương Tử Quân khẽ gật đầu, hắn hiểu ý của Âu Dương Dương. Lưu Truyền Thụy là phó bí thư nắm công tác của tỉnh đoàn, bây giờ bọn họ tổ chức hội nghị với quy mô toàn tỉnh thì nhất định phải báo cáo với bí thư Lưu. Nhưng lúc này Âu Dương Dương đang muốn áp dụng phương án tiền trảm hậu tấu, chỉ sợ nó khó qua được cửa của bí thư Lưu Truyền Thụy. - Bí thư Âu Dương, chúng ta cũng không cần báo cáo, tôi cảm thấy tỉnh đoàn triệu tập một hội nghị các lãnh đạo đơn vị thành đoàn cũng không có vấn đề, chúng ta chỉ cần mời bí thư Lưu tham gia là được. Vương Tử Quân khẽ gõ tay lên bàn, hắn dùng giọng nghiêm trang nói với Âu Dương Dương. - Không báo cáo, dù sao cũng đã là như vậy, coi như mở một hội nghị thường kỳ mà thôi. Còn chuyện truyền đạt kinh nghệm dạy nghề và hướng nghiệp cho đoàn viên thanh niên thì chỉ xem là một hạng mục nhỏ nhặt, căn bản không cần báo cáo. Ánh mắt Âu Dương Dương chợt lóe lên, nàng thầm nghĩ mình đã có chút váng đầu, suy nghĩ mãi đến vấn đề báo cáo cho bí thư Lưu, cũng khong nghĩ ra điều này. Chính mình phá lệ tổ chức một hội nghị tỉnh đoàn, lần này cũng chỉ cần trực tiếp mời bí thư Lưu là được, bây giờ vắt óc suy nghĩ nên báo cáo với bí thư Lưu như thế nào thì rõ ràng là vẽ rắn thêm chân. Âu Dương Dương càng thêm yên tâm, thế là nàng nói chuyện vài câu với Vương Tử Quân, sau đó rời khỏi phòng làm việc của Vương Tử Quân, đi về phía văn phòng tỉnh ủy. Ngày thứ ba, tỉnh đoàn tổ chức hội nghị đoàn toàn tỉnh, được tổ chức trong phòng họp lớn của tỉnh ủy. Hội nghị tập trung tất cả lãnh đạo thành đoàn các thành phố và bí thư chi đoàn các trường đại học cao đẳng trong toàn tỉnh. Trong hội nghị, đám lãnh đạo tỉnh đoàn Âu Dương Dương và Vương Tử Quân ngồi trên đài chủ tịch. Hội nghị bắt đầu, tất nhiên sẽ là truyền đạt văn kiện của trung ương đoàn, đây chỉ là một bước đệm mà thôi. Cuối cùng chính là bí thư tỉnh đoàn Âu Dương Dương đứng lên phát biểu, nàng yêu cầu phổ biến kinh nghiệm đào tạo nghề và hướng nghiệp cho đoàn viên thanh niên xuống các thành phố, yêu cầu các đơn vị đoàn cấp dưới cần phải phát huy khả năng và ưu thế của mình, phục vụ hết mình cho công tác thanh niên. Tất nhiên đối với hạng mục này thì Âu Dương Dương sẽ cho ra kinh nghiệm của tỉnh đoàn, yêu cầu các đơn vị cấp dưới cần phải lo cho cái lo của quần chúng, nghĩ đến suy nghĩ của quần chúng, giúp đỡ những gì quần chúng cần, vì đoàn viên thanh niên mà làm ra những công tác mang tính hiện thực. Hội nghị tất nhiên sẽ kết thúc thắng lợi trong tiếng vỗ tay rộn rã, Âu Dương Dương có thái độ rất vui vẻ, tinh thần rất cao, bộ dạng như nắm chắc thắng lợi trong tay. Hội nghị chấm dứt, bình thường sẽ có một bữa tiệc liên hoan, địa điểm được xác định là tiệc đứng ở nhà khách tỉnh ủy. Âu Dương Dương rất tùy ý vừa ăn vừa nói chuyện với các vị bí thư thành đoàn, yêu cầu bọn họ sau khi quay về thì nhất định phải công tác làm sao cho có hiệu quả. - Bí thư Âu Dương, hôm nay chị nói rất hay, tôi thấy bí thư Tôn của thành đoàn thành phố An Dịch đã bị thuyết phục. Anh ấy đã lên tiếng rất rõ ràng, sau khi quay về thành phố An Dịch sẽ nhanh chóng bắt tay xây dựng hạng mục, tuyệt đối không phụ lòng kỳ vọng của lãnh đạo tỉnh đoàn. Triệu Nguyên Cố vì uống hơi nhiều mà có vẻ cực kỳ hưng phấn, hắn bước từ trên xe xuống, sau đó cười ha hả nói với bí thư Âu Dương Dương. Nếu là thời điểm khác mà thấy Triệu Nguyên Cố say như vậy thì Âu Dương Dương dù thế nào thì cũng nhất định sẽ nổi giận một phen, nhưng lúc này nàng lại cảm thấy rất vui vẻ, cũng không thèm quan tâm đến chút chuyện nhỏ nhặt. Nàng không những không tức giận mà còn vỗ vỗ tay của Triệu Nguyên Cố nói: - Anh Triệu, bí thư Tôn cũng không phải bị tôi thuyết phục, tôi thấy có lẽ là vì anh ấy thật sự quan tâm đến công tác thanh niên mà thôi. Vương Tử Quân lúc này cũng uống đến mức lảo đảo, tuy hắn không thích uống rượu nhưng vừa rồi tập trung tất cả bí thư đoàn trong tỉnh, hắn cũng không thể không uống, rõ ràng là người trong quan trường thân bất do kỷ. - Ôi, bí thư Âu Dương. Tiếng thắng gấp vang lên, Giản Thuận Bình chợt thò đầu ra khỏi cửa sổ xe. Khi thấy mặt Giản Thuận Bình thì đám lãnh đạo tỉnh đoàn chợt dừng lại, cả đám đều không ném cho đối phương ánh mắt hòa nhã. Nhưng đối phương dù sao cũng là lãnh đạo một đơn vị, người khác không quan tâm nhưng Âu Dương Dương cũng là lãnh đạo đứng đầu tỉnh đoàn, dù thế nào cũng phải tỏ ra lễ phép. - Tôi còn tưởng là ai, thì ra là trưởng phòng Giản, anh đại giá quang lâm thật sự là vinh hạnh cho chúng tôi. Gương mặt trắng nõn của Âu Dương Dương lộ ra nụ cười, thế nhưng lời nói lại rất sắc bén. Giản Thuận Bình giống như cũng không nghe thấy giọng điệu châm chọc của Âu Dương Dương, hắn cười ha hả nói: - Lãnh đạo triệu hoán, tôi không thể không đến. Giản Thuận Bình nói rồi vung tài liệu trong tay lên nói: - Chủ tịch Tề đặc biệt gọi điện thoại đến, yêu cầu đưa văn kiện đến để phổ biến ở hội nghị văn phòng khối chính quyền tỉnh. Tôi cũng xem như là người mệnh khổ, chuẩn bị rất mệt mỏi, bây giờ còn chưa dùng cơm trưa. Được rồi, tôi cũng không có thời gian nói chuyện phiếm với bí thư Âu Dương, tôi còn phải chạy đến gặp chủ tịch Tề, sau khi sự việc được xử lý xong thì chúng ta gặp mặt nói chuyện sau. Xe của Giản Thuận Bình nhanh chóng chạy qua bên cạnh đám người Âu Dương Dương, sau đó chạy như bay về phía khu văn phòng tỉnh ủy. Đám lãnh đạo tỉnh đoàn vừa rồi còn tỏ ra vui sướng vì kết quả tốt đẹp của hội nghị, thế nhưng bây giờ vẻ mặt ai cũng rất trầm trọng. - Có phải nó sẽ là đề tài thảo luận của hội nghị văn phòng khối chính quyền tỉnh không? Vương Tử Quân nhìn thoáng qua Âu Dương Dương, sau đó hắn khẽ lên tiếng nhắc nhở. Âu Dương Dương chợt sững sờ, sau đó nàng chợt có phản ứng, thế là vội vàng cầm máy bấm số. Sau khi điện thoại nối thông thì Âu Dương Dương hỏi đối phương về đề tài thảo luận của hội nghị văn phòng khối chính quyền, cũng không biết đối phương bên kia nói điều gì mà gương mặt Âu Dương Dương có hơi trắng bệch. - Tốt, cám ơn thư ký trưởng Hào, đến khi nào anh rảnh tôi sẽ mời anh một bữa cơm. Âu Dương Dương lại khiêm tốn nói hai câu, sau đó nàng cúp điện thoại. Nàng trầm ngâm một lúc lâu rồi nói với đám người Vương Tử Quân: - Hôm nay có hai đề tài thảo luận, một là vấn đề xây dựng khu công nghiệp, hai chính là vấn đề huấn luyện nghiệp vụ cho công nhân thất nghiệp của phòng lao động thương binh xã hội tỉnh. Nếu được đưa lên làm đề tài thảo luận của văn phòng khối chính quyền tỉnh, như vậy ít nhất phải có được sự gật đầu của vài vị phó chủ tịch tỉnh, thậm chí là cả chủ tịch tỉnh cũng gật đầu. Tôn Trạch Hồng nghĩ đến tình huống chủ tịch tỉnh cũng gật đầu, vẻ mặt của bọn họ càng thêm khó nhìn. Chủ tịch tỉnh, đây chính là lãnh đạo khối chính quyền tỉnh, vì là người công tác nhiều năm trong tỉnh nên lực ảnh hưởng thậm chí còn vượt qua cả bí thư Nhiếp Hạ Quân. Nếu chủ tịch tỉnh đã gật đầu đồng ý chuyện này, như vậy tỉnh đoàn dù có cố gắng thế nào cũng không thể làm nên sóng gió gì. - Tôi sẽ đến gặp chủ tịch Tề, sẽ nói ra hiện trạng của tỉnh đoàn chúng ta, mong lãnh đạo thận trọng suy xét. Âu Dương Dương là lãnh đạo tỉnh đoàn, nàng trầm ngâm một chút rồi cho ra quyết định. Đi gặp Tề Chính Hồng, Vương Tử Quân thật sự cũng có ý nghĩ muốn đi với Âu Dương Dương, thế nhưng sau đó hắn lại vứt bỏ ý nghĩ này. Dù sao thì Tề Chính Hồng cũng không có hảo cảm gì với mình, nếu mình đến tìm gặp báo cáo với đối phương, chỉ sợ sẽ có kết quả phản nghịch. Vương Tử Quân quay về phòng làm việc của mình, trong đầu đều là sự kiện này. Hắn suy xét tình huống Âu Dương Dương đi gặp mặt thì được mấy phần nắm chắc sẽ thuyết phục được Tề Chính Hồng? Thế là ngón tay gõ xuống mặt bàn càng nhanh hơn vài phần. Hai tin tức không tốt giống như hai cơn cuồng phong truyền đến vào lúc xế chiều, tin tức đầu tiên chính là Âu Dương Dương đến tìm gặp và bị Tề Chính Hồng phê bình, trong lúc phê bình thì Tề Chính Hồng yêu cầu Âu Dương Dương phải nhìn đại cục, nhìn chính trị, nói đoàn kết, không thể vì ánh mắt thiển cận mà đặt nặng ích lợi. Tin xấu thứ hai chính là phương án của phòng lao động thương binh xã hội được khối chính quyền tỉnh thông qua trong hội nghị văn phòng khối chính quyền. Hội nghị văn phòng khối chính quyền đã thông qua, hầu như đó sẽ là sự kiện ván đóng thuyền. Tin tức này truyền đến lập tức làm cho cả tỉnh đoàn trở nên yên tĩnh, đám cán bộ tỉnh đoàn đang hùng hùng hổ hổ cho tranh chấp với phòng lao động thương binh xã hội, bây giờ lập tức ỉu xìu. - Bí thư Vương, tôi nghe nói văn phòng khối chính quyền tỉnh đã quyết định rồi phải không? Chúc Nghiêm Dương đi vào trong phòng làm việc của Vương Tử Quân, hắn khẽ nói. Vương Tử Quân gật đầu nói: - Đúng vậy, đã quyết định rồi. - Bí thư Vương, tôi đã công tác ở tỉnh đoàn nhiều năm, cũng không muốn rời đi, anh xem có thể cho tôi ở lại, chuyển địa vị công tác được không? Chúc Nghiêm Dương nói, trong mắt là cái nhìn cực kỳ bức thiết. Vương Tử Quân nhìn vào hai mắt Chúc Nghiêm Dương, trong lòng nhanh chóng xoay chuyển. Tuy trương tùng niên do phòng lao động thương binh xã hội tỉnh quản lý nhưng các vị trí lãnh đạo sẽ không thay đổi, thậm chí là có thể tiến xa hơn. Dù đám người Giản Thuận Bình kia rất vênh váo, thế nhưng cũng không vì một chức vụ phó hiệu trưởng trường nghề thanh niên mà gây khó dẽ với phó phòng tổ chức tỉnh ủy. - Chúc Nghiêm Dương, anh ở lại nơi đó thì sẽ càng có hy vọng. Vương Tử Quân có hơi nghiêng người, hắn khẽ nói. Tất nhiên Chúc Nghiêm Dương hiểu ý nghĩ của Vương Tử Quân, hắn cười ha hả nói: - Bí thư Vương, tôi ở lại cũng không vì cái gì khác, chỉ cảm thấy đi theo anh công tác thì sảng khoái hơn. Vương Tử Quân cười cười khẽ chỉ Chúc Nghiêm Dương: - Anh đấy, nói chuyện với tôi như vậy à? Thế này đi, anh nên về suy nghĩ lại, nếu vẫn quyết định như vậy thì lại đến tìm gặp tôi. - Bí thư Vương, không cần suy nghĩ gì cả, tôi đã quyết định rồi, tuyệt đối không đi theo loại người như Giản Thuận Bình. Chúc Nghiêm Dương thấy Vương Tử Quân đồng ý thì trầm giọng nói. - Tôi nói anh suy nghĩ thì anh cứ về mà suy nghĩ, đừng nói những lời này, vô dụng. Vương Tử Quân nói rồi khoát tay với Chúc Nghiêm Dương, tỏ ý cho đối phương nghe theo ý mình. - Cốc, cốc, cốc. Tiếng gõ cửa vang lên dồn dập từ bên ngoài, không chờ Vương Tử Quân đi ra mở cửa, người gõ cửa đã đi vào. - Thư ký Chung, có chuyện gì vậy? Vương Tử Quân thấy người đi vào là Chung Địch Hồng thì ngọn lửa tức giận trong lòng vừa bùng lên đã được ép xuống, hắn trầm giọng hỏi Chung Địch Hồng. - Bí thư Vương, mong ngài đi khuyên nhủ bí thư Âu Dương, chị ấy muốn đi tìm bí thư Nhiếp, dù nói thế nào cũng nhất quyết không cho người của phòng lao động thương binh xã hội muốn gì được nấy. Chung Địch Hồng nói, vẻ mặt tràn đầy lo lắng. \"Cái gì? Âu Dương Dương muốn đi tìm Nhiếp Hạ Quân?\" Vương Tử Quân không khỏi sững sờ, lúc này đi tìm Nhiếp Hạ Quân sẽ có kết quả gì? Trong đầu chợt lóe lên vài ý nghĩ, Vương Tử Quân trầm ngâm một lát rồi nói với Chung Địch Hồng: - Cô đừng nên gấp gáp, để tôi đi xem cái đã, tranh thủ thời gian cản bí thư Âu Dương lại. Vương Tử Quân tuy dùng tốc độ nhanh nhất để đi đến phòng làm việc của Âu Dương Dương, thế nhưng vẫn không thể ngăn cản Âu Dương Dương không đi tìm bí thư Nhiếp. Vương Tử Quân nhìn Âu Dương Dương đi về phía khu văn phòng tỉnh ủy, hắn thở dài một hơi, rồi cũng đi theo. Nhiếp Hạ Quân là bí thư tỉnh ủy, mỗi ngày đều có rất nhiều việc cần phải xử lý. Âu Dương Dương rõ ràng đã gọi điện thoại thông báo, thế cho nên khi Vương Tử Quân đi đến phòng thư ký bên ngoài phòng làm việc của bí thư Nhiếp Hạ Quân, thư ký của bí thư Nhiếp không biết Vương Tử Quân là thư ký của ai, vì vậy nói cho hắn biết tin tức bí thư Âu Dương Dương đã đi vào phòng của bí thư Nhiếp Hạ Quân. Vương Tử Quân trầm ngâm một chút và quyết định không đi vào. Tuy hắn và bí thư Nhiếp có quan hệ rất tốt, thế nhưng dù thế nào thì quy củ cũng phải tuân thủ. Bây giờ lãnh đạo đơn vị của mình đang bàn luận với bí thư Nhiếp, mình dù thế nào cũng không nên đi vào. Trong đầu chợt lóe lên vài ý nghĩ khác lạ, vương tử quân biết mình ở chỗ này cũng không có được hiệu quả gì, hơn nữa còn mang đến tác dụng phản diện. Thế là hắn cười ha hả cùng nói vài câu với thư ký của bí thư Nhiếp Hạ Quân, sau đó rời khỏi khu văn phòng thường ủy. Ba mươi phút sau Âu Dương Dương rời khỏi khu văn phòng thường ủy, nàng ngẩng cao đầu bước đi, trên mặt không chút biểu cảm, không nhìn rõ vui hay buồn. - Bí thư Âu Dương! Vương Tử Quân giả vờ như ngẫu nhiên đi đến bên cạnh Âu Dương Dương, sau đó hắn khẽ chào. - Có phải Tiểu Chung nói gì với anh không? Âu Dương Dương khẽ cười với Vương Tử Quân rồi nói. Vương Tử Quân khẽ gật đầu nói: - Tiểu Chung đi tìm tôi, tôi chạy đến ngay. Bí thư Âu Dương, tôi cảm thấy chuyện này chị tìm đến gặp bí thư Nhiếp cũng không quá tốt. Tất nhiên Âu Dương Dương hiểu ý của Vương Tử Quân, khi khối chính quyền đã cho ra quyết định mà nàng lại đi tìm Nhiếp Hạ Quân, như vậy không những sẽ gây khó cho Nhiếp Hạ Quân, mà khối chính quyền cũng là lãnh đạo của nàng, nàng vì thế mà đắc tội với không ít người. - Bí thư Vương, tôi cảm thấy chuyện này không thể nhượng bộ được. Âu Dương Dương dùng ánh mắt tỉnh táo nhìn Vương Tử Quân, sau đó trầm giọng nói. Vương Tử Quân nhìn gương mặt kiên định của Âu Dương Dương, hắn biết lúc này dù có mở miệng khuyên thế nào thì Âu Dương Dương cũng đã tìm gặp Nhiếp Hạ Quân, chuyện còn lại sẽ là của các vị lãnh đạo tỉnh ủy, đám người bọn họ chỉ có thể đứng chờ lãnh đạo xử lý mà thôi. - Bí thư Nhiếp nói thế nào? Vương Tử Quân thay đổi chủ đề, hắn nói với Âu Dương Dương. - Bí thư Nhiếp nói sẽ tìm hiểu thêm. Âu Dương Dương cũng không che giấu, nàng khẽ nói ra câu trả lời của bí thư Nhiếp Hạ Quân. Câu trả lời của bí thư Nhiếp Hạ Quân cũng không nằm ngoài dự đoán của Vương Tử Quân. Nhiếp Hạ Quân là bí thư tỉnh ủy, sẽ tuyệt đối không bao giờ tỏ thái độ đối với những chuyện thế này, có đôi khi hỏi một câu cũng xem như là biểu hiện thái độ rồi. Khi Vương Tử Quân và Âu Dương Dương đang nói chuyện với nhau thì Nhiếp Hạ Quân đang lặng lẽ hút thuốc, lão thật sự có chút căm tức với tin tức mà Âu Dương Dương vừa đến báo cáo. Tuy lão cũng hiểu nếu đưa trường nghề thanh niên và trung tâm hướng nghiệp sát nhập vào phòng lao động thương binh xã hội tỉnh thì sẽ càng có lợi cho đoàn viên thanh niên, thế nhưng chính mình là người mở miệng khen hạng mục dạy nghề và hướng nghiệp của tỉnh đoàn, mình mới mở miệng khen được vài ngày thì đã sát nhập trường nghề thanh niên và trung tâm hướng nghiệp vào phòng lao động. Nếu nói dễ nghe thì đó là có lợi cho sự phát triển, nếu nói không rõ, tất nhiên sẽ là lời nói của bí thư tỉnh ủy không dùng được, vừa mới mở lời khen ngợi thì quay lại nhìn đã thấy nó biến mất. Nhiếp Hạ Quân trầm ngâm, lão có chút do dự, sau đó nhấc điện thoại lên bấm số. - Anh Hào phải không? Tôi là Nhiếp Hạ Quân. Điện thoại nối thông, Nhiếp Hạ Quân dùng giọng tràn đầy nụ cười nói. Trong tỉnh Sơn Nam, có thể được Nhiếp Hạ Quân gọi là anh Hào thì chỉ có thể là Hào Nhất Phong. - Chào bí thư Nhiếp. Âm thanh hùng hậu của Hào Nhất Phong từ đầu dây bên kia truyền đến, lời nói của Hào Nhất Phong cũng tràn đầy vui vẻ. Hai người nói vài chuyện vụn vặt đơn giản, sau đó Nhiếp Hạ Quân khẽ nói: - Chủ tịch Nhất Phong, vừa rồi bí thư tỉnh đoàn Âu Dương Dương đến phòng làm việc của tôi, xem ra cô ấy thật sự có ý kiến về vấn đề sát nhập trường nghề thanh niên và trung tâm hướng nghiệp vào trong phòng lao động. Nhiếp Hạ Quân nói rất có nghệ thuật, căn bản không đề cập đến ý kiến của mình, nhưng trong lời nói lại biểu hiện rõ ràng ý nghĩ của mình. Hào Nhất Phong tất nhiên hiểu những điều này, hắn cười ha hả với bí thư Nhiếp: - Bí thư Nhiếp, suy nghĩ của bí thư Âu Dương Dương là rất bình thường. Nói thật thì Âu Dương Dương công tác rất tốt ở khối tỉnh đoàn, làm tốt công tác dạy nghề cho đoàn viên thanh niên, lại càng có một cơ chế đưa người có tay nghề đến đúng công tác, chúng ta nên chú trọng khen ngợi những thành tích chói lọi như vậy của tỉnh đoàn. - Nhưng, bí thư, tỉnh đoàn dù sao cũng có vẻ hơi yếu kém, cũng chỉ có thể hướng về một phần đối tượng, nếu nhìn từ góc độ toàn tỉnh thì hạng mục này nên do phòng lao động thương binh xã hội tỉnh giúp đỡ, dù sao thì bọn họ càng thêm thích hợp với hạng mục này hơn tỉnh đoàn. Hào Nhất Phong dù mở miệng giải thích nhưng cũng cho Nhiếp Hạ Quân biết rõ thái độ của mình, đó chính là xuất phát từ đại cục của tỉnh Sơn Nam. Tuy như vậy là làm cho tỉnh đoàn chịu uất ức, thế nhưng cũng phải bắt buộc làm như vậy. Nhiếp Hạ Quân trầm ngâm một chút rồi nói tiếp: - Cơ cấu đào tạo nghề cũng nhất định không phải tập trung vào tay một nhà, nếu hai nhà cũng tổ chức, như vậy vừa có thể cạnh tranh tạoi ra ưu thế góc bù, vừa có thể xúc tiến sự nghiệp của tỉnh Sơn Nam. - Bí thư Nhiếp nói đúng, nhưng với tình thế hiện tại của chúng ta, càng cần có một đơn vị thực lực mạnh mẽ để vận hành, tỉnh ủy chúng ta chỉ cần nhắm một mắt mở một mắt là được. Nhiếp Hạ Quân đặt điện thoại xuống, vẻ mặt rất âm trầm. Lão cảm thấy sự việc ở tỉnh đoàn chỉ là chuyện nhỏ nhặt, nhưng thông qua chuyện nhỏ này thì lại thể hiện một vấn đề lớn hơn, đó chính là lực khống chế của lão ở trong tỉnh còn chưa đạt đến mức độ lý tưởng. Nhiếp Hạ Quân khẽ day day thái dương của mình, sau đó chậm rãi ngồi xuống bên cạnh bàn làm việc. Tuy lão rất không thích loại kết quả thế này, nhưng kinh nghiệm chính trị nhiều năm nói cho lão biết, chính mình thật sự không có cơ hội tranh chấp với Hào Nhất Phong trên sự việc lần này. Nếu như mình muốn lật cổ tay với Hào Nhất Phong, như vậy rất có thể sẽ rơi vào kết cục thảm bại. Nhiếp Hạ Quân thầm suy tư, trong lòng cho ra một định luận. Một vị lãnh đạo nắm quyền lực tuyệt đối ở trong tỉnh như lão sẽ là người nắm được buông được, bây giờ nếu tình huống khó khăn, lão tất nhiên sẽ không vì một chuyện nhỏ mà hủy hoại đi cục diện tốt đẹp chính mình vừa mở ra. Nhưng dù lựa chọn thế nào thì Nhiếp Hạ Quân cũng cảm thấy cực kỳ ngột ngạt, một cảm giác không thoải mái chợt lóe lên trên mặt. Đời người thật sự không bao giờ được như ý muốn, bí thư Nhiếp thở dài một hơi, sau đó khôi phục lại bộ dạng bình tĩnh. Lão cầm lấy điện thoại, gọi cho số của thư ký riêng. Nửa phút sau thư ký đi vào phòng, lão nhìn gương mặt kính sợ của viên thư ký mà trong lòng bùng lên cảm giác bất mãn, thư ký này rất tốt thế nhưng lại thật sự kém xa so với tên kia. Nhiếp Hạ Quân nghĩ đến tình huống để người kia làm thư ký riêng cho mình, khóe miệng Nhiếp Hạ Quân chợt lộ ra nụ cười vui vẻ, lão gật đầu với viên thư ký: - Cậu đến gặp bí thư Lưu Truyền Thụy, nói anh ấy đến phòng làm việc của tôi một chuyến. ... Màn đêm phủ xuống thành phố Sơn Viên, đèn đuốc bừng lên sáng trưng. Trên tầng cao nhất của khách sạn lao động, dưới ánh đèn chói mắt, Giản Thuận Bình đang nâng ly rượu cười ha ha nói với Tề Chính Hồng đang ngồi ở vị trí trung tâm: - Chủ tịch Tề, dù thế nào thì anh cũng phải nể mặt uống ly rượu này của chúng tôi. Giản Thuận Bình tôi xin thay mặt cho toàn thể cán bộ công nhân viên của phòng lao động thương binh xã hội kính anh một ly, cảm tạ giúp đỡ to lớn của anh đối với đơn vị chúng tôi. Tề Chính Hồng nhìn gương mặt hồng hào vui vẻ của Giản Thuận Bình, trong lòng hiểu ý nghĩa hành vi mời rượu của đối phương. Những thứ khác đều là giả, cảm tạ hắn giúp đỡ phòng lao động thương binh xã hội mới là thật. Tề Chính Hồng cũng không có quá nhiều hảo cảm với loại người như Giản Thuận Bình, nhưng dù sao thì người này cũng hướng về mình. Có câu nói trăm sông cũng đổ về một biển, cần phải có lòng bao dung, nhóm người bên mình có thể khống chế được tỉnh Sơn Nam sau khi lãnh đạo rời đi, cũng là vì bọn họ có thể dung nạp được các thế lực trong tỉnh. - Thuận Bình, tôi thấy anh xem ra không quá cầu tiến nhưng bản lĩnh mời rượu lại không nhỏ chút nào. Tề Chính Hồng khẽ nâng ly rượu lên, hắn cười mắng một câu, sau đó uống cạn ly rượu trong tay. Tề Chính Hồng nói làm cho Giản Thuận Bình cảm thấy rất có thể diện, có đôi khi lãnh đạo nói một câu vui đùa, như vậy là lãnh đạo quan tâm đến anh, trong mắt có anh. Nhưng nếu lãnh đạo không nói gì, như vậy mới là vấn đề. Sau khi tiếp nhận vài ly rượu mừng của đám thủ hạ trong đơn vị thì Giản Thuận Bình mới ngồi xuống, hắn khẽ gắp một món ăn, sau đó mới buông đũa: - Chủ tịch Tề, anh nói tôi là cao thủ ép vua thoái vị, hì hì, tôi cũng không cho là như vậy. Tôi cảm thấy bí thư tỉnh đoàn Âu Dương Dương mới là cao thủ ép vua thoái vị, tôi nghe nói cô ta không những triệu tập hội nghị tỉnh đoàn, còn trực tiếp đến gõ cửa phòng của bí thư Nhiếp. - Đúng vậy, Âu Dương Dương luôn là người phụ nữ không thua kém đám đàn ông trong khu tỉnh ủy, nhưng trưởng phòng Giản lại cướp miếng thịt của cô ấy, cô ấy nào sẽ bỏ qua? Bí thư Nhiếp cũng rơi vào hoàn cảnh khó khăn, vì thế mới phải liên hệ với chủ tịch Hào, nói rằng nếu để hai bên cùng làm thì sẽ có lực cạnh tranh hơn. Tề Chính Hồng nói đến đây thì khẽ cười nói tiếp: - Nhưng chủ tịch Hào uyển chuyển từ chối. Giản Thuận Bình lại không biết tin tức này, hắn chỉ nghe nói Âu Dương Dương tìm được bí thư Nhiếp, lại không ngờ bí thư Nhiếp vì nó mà gọi điện thoại cho chủ tịch Hào Nhất Phong. Hắn thầm kêu một tiếng nguy hiểm, sau đó nâng ly rượu lên nói: - Chủ tịch Tề, đa tạ chủ tịch tỉnh và anh đã quan tâm đến Giản Thuận Bình này, từ sau này lãnh đạo nếu có gì phân phó thì cứ nói một tiếng. Dù Giản Thuận Bình tôi chỉ làm được vài chuyện nhỏ nhặt, nói vì lãnh đạo mà có thể lên núi đao xuống biển lửa thì có vẻ khoa trương, nhưng cũng sẽ dùng hết sức lực để hoàn thành nhiệm vụ của lãnh đạo. Tề Chính Hồng khẽ cười mà không nói gì, nhưng lại khẽ cụng ly với Giản Thuận Bình. Hắn sở dĩ giúp đỡ phòng lao động thương binh xã hội tranh chấp với tỉnh đoàn, ngoài việc cảm thấy phòng lao động thương binh xã hội tỉnh thích hợp với công tác dạy nghề và hướng nghiệp, càng xuất phát từ một loại tư thái khác. Dù sao thì tỉnh đoàn cũng có thể làm theo cách riêng của mình, nhưng trước đó Nhiếp Hạ Quân lên tiếng quá thái quá, làm người ta khó chịu. Hơn nữa một tồn tại như vậy rõ ràng thuộc về phòng lao động thương binh xã hội tỉnh, thế cho nên tin chắc người ta nhìn vào sẽ thấy rõ vấn đề. Tề Chính Hồng nghĩ đến khối tỉnh đoàn, trong lòng xuất hiện một hình bóng cán bộ thanh niên. Nghĩ đến người kia thì tâm tình của Tề Chính Hồng chợt giảm xuống, hắn nhìn thoáng qua Giản Thuận Bình rồi trầm giọng hỏi: - Tỉnh đoàn ngoài bí thư Âu Dương Dương thì còn ai phản đối kịch liệt nữa không? Giản Thuận Bình không hiểu rõ ý nghĩ của Tề Chính Hồng, thầm nghĩ Âu Dương Dương là lãnh đạo đứng đầu đơn vị, nàng phản đối là đại biểu cho cả tỉnh đoàn phản đối. Nhưng hắn cũng không dám nói như vậy trước mặt Tề Chính Hồng, hắn chỉ có thể lên tiếng: - Chủ tịch Tề, ngoài Âu Dương Dương thì cũng chỉ có Hoắc Tương Nhiễm là khá mạnh miệng, nghe nói bố vợ của hắn không ít lần mở miệng nói gở với chúng ta. - Hoắc Tương Nhiễm là kẻ không làm gì ra hồn, quá tự cao tự ngạo, không cần quan tâm. Thấy Giản Thuận Bình không nói đến đúng người thì Tề Chính Hồng thật sự có chút mất hứng, hắn vung tay lên với Giản Thuận Bình, tỏ ý không cần nói thêm. Giản Thuận Bình khó khăn lắm mới có cơ hội biểu hiện thái độ thân cận với lãnh đạo, cũng không ngờ Tề Chính Hồng mất kiên nhẫn nhanh như vậy. Nhưng lúc này hắn thật sự rất khó hiểu, tất nhiên cũng không tự tìm phiền phức cho mình. - Chủ tịch Tề... Giản Thuận Bình khẽ chà xát bàn tay, dùng giọng điệu và bộ dạng như học sinh tiểu học để hỏi Tề Chính Hồng. Tề Chính Hồng thấy bộ dạng của Giản Thuận Bình thì nào không hiểu, hắn trầm giọng nói: - Tỉnh đoàn có một phó bí thư tên là Vương Tử Quân, hắn có phản ứng gì? Phó bí thư? Là Vương Tử Quân? Nếu như không phải Tề Chính Hồng nói ra thì Giản Thuận Bình thật sự không nhớ nổi tên phó bí thư này. Nhưng lúc này chủ tịch Tề đã nói ra, hắn tất nhiên sẽ không thể nói mình không biết, hắn kiên trì nói: - Chủ tịch Tề, ngài nói rất đúng, tỉnh đoàn có một vị phó bí thư trẻ tuổi, người này thường chạy theo chân bí thư Âu Dương Dương, cũng không nghe nói hắn đã lên tiếng thế nào. Cũng không nghe nói gì? Tiểu tử kia tốt như vậy từ khi nào? Tề Chính Hồng cố ý hỏi thăm về Vương Tử Quân, không ngờ đối phương lại có thái độ như vậy."
}