{
  "chapter_name": "Chương 899: Lãnh Đạo Nhảy Mũi Thì Thuộc Hạ Đều Quan Tâm",
  "content": "Bí thư thị ủy, phó bí thư nắm khối tổ chức, trưởng phòng tổ chức thị ủy, hầu như đây là bộ ba lãnh đạo quyền lực mạnh mẽ ở phương diện tổ chức nhân sự. Bí thư thị ủy là lãnh đạo đứng đầu thành phố, tất nhiên sẽ là người nắm thế chủ động, nhưng một khi phó bí thư nắm khối tổ chức và trưởng phòng tổ chức liên minh với nhau ngồi chung một băng ghế, biết đâu thế cục sẽ biến hóa, điều này sẽ tạo nên xu thế bị động với bí thư thị ủy. Lúc này bí thư Vương đã dựng lên uy tín rất cao, nhưng nếu muốn nắm nhân sự trong tay thì cũng phải thông qua phòng tổ chức để quán triệt ý chỉ của mình xuống bên dưới, không ít phương diện phải tiến hành ma xát với Lục Ngọc Hùng. Phương diện nhân sự ở thành phố La Nam là một chiếc bánh ngọt lớn, nếu có người ăn nhiều hơn một phần thì phía bên kia tất nhiên sẽ ăn ít đi. Nhân sự là thứ mà ai cũng thèm thuồng, sẽ có người cam tâm tình nguyện ăn ít hơn sao? Thế cho nên lúc này thái độ của trưởng phòng tổ chức Tôn Chiêu Hi là rất quan trọng. Tôn Chiêu Hi sẽ hướng về ai? Đổng Trí Tân cũng không có ý nghĩ rõ ràng, tuy hắn cảm thấy khả năng Tôn Chiêu Hi nhào vào lòng bí thư Vương là rất lớn, hơn nữa có sự giúp đỡ của bí thư thị ủy thì Tôn Chiêu Hi hoàn toàn có thể công khai tất cả trên mặt bàn. Nhưng Đổng Trí Tân cũng hiểu những chuyện trên quan trường khó thể nào suy đoán được. Vương Tử Quân đã đến thành phố La Nam được nửa năm, lúc này phương diện điều chỉnh nhân sự đã ở vào thế phải làm, nếu lúc này lại không có được một trưởng phòng tổ chức khống chế cục diện, như vậy sẽ rất bất lợi với bí thư Vương. - Trí Tân, vài tháng qua anh đã vất vả nhiều rồi, nhưng trước khi anh đi, còn phải giúp tôi một việc. Vương Tử Quân đưa mắt nhìn về phương xa, sau đó trầm giọng nói với Đổng Trí Tân. - Bí thư Vương, nói thật là tôi cảm thấy làm thư ký ở bên cạnh ngài thì hay hơn, nếu không thì ngài lại phái một người nào đó ra chỉ huy đường cao tốc, để tôi theo ngài một thời gian nữa. Đổng Trí Tân nhìn vào mặt Vương Tử Quân rồi dùng giọng chân thành nói. Đổng Trí Tân cũng không phải nói lời khách khí, hắn lúc này thật sự không muốn rời khỏi bên cạnh Vương Tử Quân. Tuy vị trí tổng chỉ huy thiết kế xây dựng đường cao tốc là rất tốt, không những quyền lực lớn còn nhanh chóng cho ra thành tích. Chỉ cần mất một năm rưỡi là thành phố La Nam sẽ thông xe đường cao tốc Sơn La, đến lúc đó luận công nhận thưởng, cho dù hắn không thể dựa vào nó để được đề bạt lên vị trí lãnh đạo thành phố, thế nhưng ít nhất cũng có thể tiến lên một bước. Sau khi làm thư ký cho Vương Tử Quân vài tháng, Đổng Trí Tân thật sự tình nguyện muốn đi theo làm thư ký cho bí thư Vương, hắn cảm thấy làm thư ký cho bí thư Vương còn thoải mái hơn cả lãnh đạo xây dựng đường cao tốc Sơn La. Vương Tử Quân cười cười nói: - Được rồi, anh cũng đừng nói nhiều nữa, đường cao tốc Sơn La là hạng mục cực kỳ quan trọng của thành phố La Nam, nó liên quan đến phương diện phát triển sau này của cả thành phố, tôi không giao cho anh thì cho ai? Có một số việc hai bên thầm hiểu lẫn nhau, thế nhưng nói ra lại làm cho Đổng Trí Tân cảm động, hắn hiểu lúc này bí thư Vương cũng không xem mình là người ngoài. - Bí thư Vương cứ yên tâm, tôi sẽ tuyệt đối không cho ngài thất vọng. Đổng Trí Tân dùng giọng cảm kích nói với Vương Tử Quân. - À, tôi cũng nắm chắc tâm lý này, tôi tin tưởng anh sẽ không làm tôi thất vọng. Nhưng trước khi đi tôi cần anh tìm giúp cho tôi một thư ký. Vương Tử Quân nhìn Đổng Trí Tân rồi cười nói tiếp: - Phạm vi không cần cực hạn là văn phòng thị ủy, có thể là các đơn vị ban ngành trong thành phố, thậm chí là các quận huyện bên dưới cũng được. Tôi chỉ có một yêu cầu, tuyển thư ký chứ không phải tuyển người đến xách cặp cho tôi. Đổng Trí Tân cảm kích lòng tín nhiệm của Vương Tử Quân với mình, đồng thời trong lòng cũng thầm đổ mồ hôi. Tuy Vương Tử Quân cho mình phạm vi rất rộng, hơn nữa chỉ cho ra một yêu cầu, thế nhưng muốn tuyển một người phù hợp với yêu cầu như vậy cũng là không dễ dàng gì. Nhưng dù không dễ dàng thì hắn vẫn không thể không làm tốt, hắn biết rõ đây là Vương Tử Quân ném cho mình một lợi ích lớn, là lợi ích làm tốt mối quan hệ với thư ký mới của lãnh đạo. - Bí thư Vương cứ yên tâm, tôi nhất định sẽ giải quyết thỏa đáng việc này. Đổng Trí Tân trầm ngâm giây lát rồi lớn tiếng đảm bảo. Vương Tử Quân cười cười, hắn định lên tiếng thì chuông điện thoại vang lên, nhưng người lấy điện thoại ra là Đổng Trí Tân. Lúc này Đổng Trí Tân nhìn thoáng qua màn hình điện thoại, sau đó nói với Vương Tử Quân: - Bí thư Vương, là thư ký trưởng Kim. - Anh nghe máy đi. Vương Tử Quân khẽ cười nói. - Trí Tân, bí thư Vương đang ở đâu vậy? Vừa mới nghe máy thì âm thanh của thư ký trưởng Kim Điền Lạc đã vang lên bên tai. Kim Điền Lạc tuy chỉ hỏi một câu nhưng Đổng Trí Tân hiểu rõ lúc này thư ký trưởng đang có ý nghĩ gì. Lúc này Kim Điền Lạc thật sự có thể nói là theo sát tiến độ của Vương Tử Quân, bây giờ Vương Tử Quân đi ra ngoài mà không đưa thư ký trưởng Kim theo, thế nên thư ký trưởng có chút bất an, vì vậy không khỏi gọi điện thoại đến hỏi han. Đổng Trí Tân đưa mắt nhìn thoáng qua Vương Tử Quân, khi thấy bí thư Vương gật đầu thì mới nói: - Thư ký trưởng Kim, tôi và anh Vương đến phía tây thành phố đón người. - À, cậu vất vả rồi. Kim Điền Lạc tuy không nói gì trong điện thoại nhưng giọng điệu rất thất lạc. truyện được lấy tại TruyenFull.vn Đổng Trí Tân nghe thấy tiếng tút tút vang lên trong điện thoại, trong lòng không khỏi sinh ra cảm giác khác thường. Nhưng hắn cũng không suy nghĩ nhiều, hắn thừa cơ hội này để đem những gì mình đã chuẩn bị khi tiếp nhận vị trí chỉ huy xây dựng đường cao tốc Sơn La nói cho Vương Tử Quân. Dù sao bây giờ hắn cũng là thư ký của bí thư Vương, lãnh đạo chình là người giúp đỡ lớn nhất với công tác của hắn. Vương Tử Quân rất đồng ý với những ý nghĩ công tác của Đổng Trí Tân, thế nhưng cũng đưa ra vài yêu cầu, đó chính là dưới điều kiện tiên quyết đẩy nhanh tiến độ công tác, nhất định phải làm tốt công tác đền bù giải tỏa cho dân. Đường cao tốc Sơn La không những phải xây dựng nhanh chóng, còn phải có điều kiện tiên quyết là ổn định áp đảo tất cả. Khi hai người nói chuyện với nhau, mười phút vô tình trôi qua, Vương Tử Quân lại nhìn đồng hồ, chợt thấy một chiếc xe màu đen chạy đến từ xa. Đổng Trí Tân nhìn thấy chiếc xe quen thuộc, hắn chợt hiểu vì sao vừa rồi mình sinh ra cảm giác sai lầm. Khi xe dừng lại ở bên đường thì Kim Điền Lạc từ trong xe đi ra, hắn nhanh chóng đi đến bên cạnh Vương Tử Quân rồi khẽ nói: - Bí thư Vương, vừa rồi tôi có chút việc, không có mặt ở thị ủy."
}