{
  "chapter_name": "Chương 1406: Cuộc sống như ngồi trên cáp treo",
  "content": "- Bí thư Vương, đây là văn kiện trong những năm qua của khối tư pháp tỉnh, ngài có chuyện gì cứ phân phó tôi một tiếng. Sau khi đưa đến một phần văn kiện đặt lên bàn theo đúng yêu cầu của Vương Tử Quân, Vu Trường Long cười hì hì rời đi. Vương Tử Quân ngồi trong phòng làm việc trống rỗng, hắn cầm một văn kiện lên, cũng không lập tức xem xét, ánh mắt rơi lên tờ lịch trên tường. Công tác mới bắt đầu, khoảng thời gian này là cực kỳ quan trọng, nó liên quan đến phương diện Vương Tử Quân có đứng vững bàn chân ở tỉnh Nam Giang hay không. Xe chậm rãi dừng lại trước văn phòng tỉnh ủy, Du Giang Vĩ ngồi ở phía trước xe nhanh chóng đi xuống, khẽ mở cửa sau xe. Dù động tác này rất đơn giản thế nhưng Du Giang Vĩ lại luyện tập trên dưới một trăm lần, có thể nói là cực kỳ chuyên nghiệp. Sở dĩ hắn cố gắng thực hiện cũng là vì suy xét đến những yếu tố nhỏ nhặt nhất, mong muốn hầu hạ tốt cho bí thư Vương. Du Giang Vĩ tốt nghiệp những năm chín mươi, sau đó vì lực học giỏi mà được điều phối đến công tác trong ủy ban tư pháp tỉnh Nam Giang. Ai còn trẻ mà chẳng ngông cuồng tự đại, huống hồ là một sinh viên tốt nghiệp giỏi, vì vậy mà hắn có gan nói thẳng đối với những chuyện không tốt, không những thế còn treo bên miệng câu nói: \"Cầu người như nuốt kém ba tấc!\" Phải nói Du Giang Vĩ có tài ăn nói rất tốt, mỗi lần mở miệng bênh vực lẽ phải thì hắn nói rất lưu loát, trật tự rõ ràng, một hai ba bốn năm đều có trình tự, thế nên lãnh đạo liên tục gật đầu. Hơn nữa những cố gắng làm cho hắn có được chút kết quả: Lãnh đạo căn bản cho ra những lời khẳng định với hắn, hơn nữa mỗi lần đến cuối năm đều có danh hiệu nhân viên tiên tiến. Nhưng thời gian dần trôi qua, năm này sang năm khác, những người trước đó cùng tiến vào công tác với Du Giang Vĩ bây giờ đã biến thành súng pháo, được đề bạt lên cương vị quan trọng, chỉ có hắn là dậm chân tại chỗ, căn bản là ngồi mòn mông. Trong quan trường thì bị ghẻ lạnh giống như ném vào lò luyện đan của Thái Thượng lão quân, lời này căn bản là cực kỳ đúng đắn. Dù là ai ngồi trên một vị trí vài năm thì coi như bừng tỉnh, mãi đến hai năm gần đây thì Du Giang Vĩ mới phục hồi tinh thần, nếu mình cứ để cho cái miệng ăn nói thoải mái thì căn bản là hại đến cái thân. Chỉ là trên đời này không có bán thuốc hối hận, tính cách quyết định vận mệnh, Du Giang Vĩ xem như nhìn thấu những điều này. Hắn tuy tích cực chỉnh đốn cải cách, thế nhưng suy xét lại thì thấy mình đã thành danh, đã có vị trí thâm căn cố đế trong mắt lãnh đạo, thay đổi là rất khó. Khi Du Giang Vĩ đang cảm thấy cực kỳ nản lòng thoái chí vì tương lai của mình, đột nhiên ông trời cho hắn một niềm vui lớn. Chủ nhiệm văn phòng Vu Trường Long đã yêu cầu hắn đến làm thư ký cho bí thư ủy ban tư pháp Vương Tử Quân. Khi nhận được tin tức bổ nhiệm thì Du Giang Vĩ ngồi trong phòng làm việc mà tâm tình như đang đi trên cáp treo, lúc thì đi xuống đáy cốc, khi thì chạy lên đỉnh núi. Tất cả giống như một giấc mơ, tất nhiên hắn cũng nghĩ rằng mình đang nằm mơ. Nhưng khi Du Giang Vĩ thật sự ngồi lên chiếc xe số mười của tỉnh ủy Nam Giang, hắn chợt phản ứng, mới biết tất cả là thật. Nhưng biến hóa này không làm cho Du Giang Vĩ cảm thấy lâng lâng như mơ, khác biệt là hắn cảm thấy rất gấp gáp. Bí thư Vương vừa đến tỉnh Nam Giang, căn bản không quá quen thuộc tình huống ở nơi đây, có lẽ không có yêu cầu gì quá cao với thư ký. Nếu bí thư Vương có chút bất mãn với mình, chỉ sợ kiếp sống thư ký của mình sẽ kết thúc. Tuyệt đối không thể mất đi cơ hội lần này, Du Giang Vĩ biết nếu mất đi cơ hội, chỉ sợ hắn sẽ không thể nào xoay người phát triển được nữa. Vì vậy những ngày qua hắn không những ném bỏ tư thái ngạo nghễ của mình, còn chủ động chạy đến nhà chủ nhiệm văn phòng Vu Trường Long vài lượt, cố gắng làm tốt công tác của một thư ký. - Bí thư Vương, để tôi cầm! Khi thấy Vương Tử Quân cầm lấy cặp táp, Du Giang Vĩ vội vàng vươn tay muốn nhận. Vương Tử Quân vốn có chút thất vọng với viên thư ký Du Giang Vĩ nhỏ hơn mình chút tuổi này, vì hắn còn trẻ, thế cho nên hy vọng được phân phối một viên thư ký trẻ tuổi với tinh thần phấn chấn. Nhưng hắn cũng không nói ra ý nghĩ này, vì bây giờ hắn đang ở vào giai đoạn làm quen công tác, căn bản là ai làm thư ký cho hắn cũng như nhau mà thôi. Nhưng Du Giang Vĩ là người nhanh tay lẹ mắt, đặc biệt là ngộ tính rất cao. Khi hai bên tiếp xúc nhiều với nhau, Vương Tử Quân phát hiện đối phương rất có trình độ, mặc dù lơ đãng cũng toát ra vài phần thư sinh, thế nhưng nhìn qua tổng thể thì rất tốt. Vương Tử Quân nhìn bộ dạng kiên trì của Du Giang Vĩ, hắn cười cười đưa cặp táp cho đối phương, sau đó cất bước đi lên lầu. Sau khi ngồi trong phòng làm việc của mình, Vương Tử Quân có thói quen xem xét những văn kiện trong ngày. Lúc này Du Giang Vĩ nhanh chóng châm nước pha trà rồi dâng ly lên bàn cho Vương Tử Quân. - Bí thư Vương, trà của ngài. Sau khi đặt ly trà lên bàn làm việc của Vương Tử Quân, Du Giang Vĩ nhẹ nhàng lui về phòng làm việc của mình. Phòng làm việc của Du Giang Vĩ ở bên cạnh phòng làm việc của Vương Tử Quân, xem như là một gian nhà, tuy diện tích của nó không quá lớn nhưng căn bản là đầy đủ tất cả mọi thứ. Du Giang Vĩ ngồi trên chiếc ghế trong phòng làm việc của mình, hắn đã không còn cảm giác hưng phấn như lúc đầu mới làm thư ký cho bí thư Vương Tử Quân. Hắn bắt đầu xem xét tình huống của bí thư Vương khi đến nhận chức bí thư ủy ban tư pháp, không những suy xét xem nên phục vụ lãnh đạo thế nào cho tốt, thậm chí còn nghĩ đến những chỗ khó khăn của lãnh đạo. - Bí thư Vương có phải là quá yên lặng rồi không? Du Giang Vĩ nghĩ đến những đoạn đối thoại mình được nghe vào hai ngày trước, thế là không nhịn được phải lẩm bẩm. Có câu quan mới đến nhận chức sẽ đốt ra ba đống lửa, lúc rảnh rỗi cũng phải vung chân đá lung tung. Lãnh đạo mới đến bình thường dù là áp dụng phương áp chỉnh đốn kỷ luật cơ quan hay là tìm phúc lợi cho công nhân viên cũng được, đều phải làm bùng lên vài ngọn lửa, làm cho người ta biết mình vừa đến nhận chức, thiên địa này sẽ do tôi làm chủ. Du Giang Vĩ trước kia tuy thầm oán những phương pháp xử lý như vậy của các vị lãnh đạo mới, thế nhưng bây giờ đã đứng trên độ cao của Vương Tử Quân, hắn căn bản không phản đối với những hành vi như vậy của bí thư Vương. Thậm chí lúc này hắn còn bức thiết hy vọng bí thư Vương sẽ đốt vài đống lửa, tối thiểu cũng phải làm cho người ta biết mình bây giờ là bí thư mới của ủy ban tư pháp tỉnh ủy. Khối công tác của ủy ban tư pháp tỉnh Nam Giang căn bản là không dễ làm, đặc biệt là cục trưởng cục công an Chân Hồng Lỗi còn kiêm nhiệm vị trí phó bí thư ủy ban tư pháp, điều này càng khó khăn hơn. Ba đơn vị công an - kiểm sát - tư pháp đều có lãnh đạo với vị trí cao vời, cục công an thì không cần phải nói, phía kiểm sát, tòa án và tư pháp đều có người của mình, nếu bí thư ủy ban tư pháp không có trình độ, như vậy căn bản không quản được đám người này. Nếu không trông nom được ba đơn vị kia, chỉ sợ vị trí bí thư ủy ban tư pháp chỉ là một bài trí mà thôi. Nghe nói bí thư Lộ tiền nhiệm ủy ban tư pháp trước kia cũng vì không nắm được khối công tác tư pháp, thế cho nên cuối cùng bị cho ra rìa. Lúc này bí thư Vương đến công tác ở ủy ban tư pháp được hơn một tuần, thế nhưng chỉ có duy nhất vị trưởng phòng tư pháp đến báo cáo công tác mà thôi. - Cốc cốc cốc. Tiếng gõ cửa khẽ vang lên, Du Giang Vĩ đang trầm tư chợt ngẩng đầu nhìn lên, hắn thấy Vu Trường Long đang tươi cười đứng bên cạnh, thế là vội vàng đứng lên nói: - Chủ nhiệm Vu, mời ngài ngồi. Vu Trường Long căn bản cũng không quá hài lòng với Du Giang Vĩ, hắn sở dĩ đẩy Du Giang Vĩ ra cũng là vì suy xét rất lâu, cảm thấy Du Giang Vĩ có tố chất tốt, đề cử người này đi lên không nhất định sẽ được bí thư Vương tán thưởng, thế nhưng cũng không thể phạm sai lầm."
}