{
  "chapter_name": "Chương 2145: Dựa vào tôi thì anh sẽ thắng",
  "content": "- Bí thư Vương, trải qua chúng tôi tích cực liên hệ, bây giờ đã có bảy công ty đầu tư nổi tiếng trong nước đã đạt thành mục đích đầu tư với chúng ta. Mặt khác tập đoàn Huyền Lục đầu tư vào năm tỷ, bây giờ đã có mười tỷ được giải ngân, thế nhưng bọn họ cũng có điều kiện của mình, hy vọng có thể được ưu tiên sử dụng một trăm mẫu đất ở bốn phía sân vận động... Mỗi ngày Lý Bạch Vũ đều đến phòng làm việc của Vương Tử Quân để báo cáo công tác, đây chính là một cơ hội cho Lý Bạch Vũ, cũng là một loại áp lực. Dù sao thì mỗi ngày hiện ra trước mặt bí thư Vương, cố gắng liên hệ mật thiết với Vương Tử Quân cũng là điều mà Lý Bạch Vũ trông mong nhất, thế nhưng tiến độ của công tác mỗi ngày lại làm cho hắn cảm thấy rất khó chịu. Mặc dù Vương Tử Quân chưa từng ép Lý Bạch Vũ, cho dù công tác tiến triển không thực chất thế nhưng hắn cũng không dám phê bình, ngược lại còn mở miệng cổ vũ, điều này làm cho hắn cảm thấy áp lực rất lớn. Vương Tử Quân xem xét tư liệu báo cáo mà Lý Bạch Vũ đưa đến, hắn không thể không cảm thán. Mặc dù những phương pháp hợp tác này và diễn đàn đầu tư là do một tay hắn thúc đẩy, thế nhưng hắn cũng không thể không thừa nhận mỗi việc đều có tính chuyên nghiệp riêng của nó, chính mình có phương án nhưng không thể tự mình đi áp dụng, hắn còn phải nhờ vào Lý Bạch Vũ đứng ra nắm bắt. - Điều kiện thì các anh cứ đi đàm phán, nên nắm chắc một nguyên tắc, đó chính là điều kiện tiên quyết là không tổn hại đến lợi ích của chúng ta, hơn nữa phải làm sao cho thương nhân bỏ tiền có thể thu được lợi nhuận, có thể phát tài, chỉ có như vậy thì bọn họ mới yên tâm đầu tư vào tỉnh chúng ta. - Còn yêu cầu của tập đoàn Huyền Lục, cứ để cho bọn họ đi đàm phán với phía thành phố Rừng Mật. Lý Bạch Vũ thở dài một hơi, phía thành phố Rừng Mật trên cơ bản đã thừa nhận phương án hợp tác này, nói cách khác thì bọn họ trên cơ bản đã nắm bắt được khoản đầu tư của tập đoàn Huyền Lục. Lúc này công tác xây dựng hạng mục cho đại hội thể dục thể thao đang phát triển hừng hực, nếu như không có thêm một nguồn tài chính lớn thì chắc chắn áp lực của bí thư Vương cũng không phải là nhỏ. - Tút tút tút. Khi Lý Bạch Vũ chuẩn bị tiếp tục tiến hành báo cáo, điện thoại trên bàn làm việc của Vương Tử Quân chợt vang lên. Hắn nhìn thoáng qua dãy số gọi đến rồi nâng điện thoại lên nói: - Chào anh, tôi là Vương Tử Quân,. - Chào bí thư Vương, tôi là Lôi Hợp Tuấn của thành phố Đồng Lục, tôi có chút công tác cần báo cáo với ngài, không biết khi nào ngài có thời gian? Giọng nói của Lôi Hợp Tuấn trần đầy cung kính. Vương Tử Quân biết rõ ý đồ gọi điện thoại của Lôi Hợp Tuấn, hắn cười cười nói: - Bí thư Lôi, chương trình sắp xếp của tôi hai ngày nay đã đầy rồi. Thế này đi, cuối tuần tôi sẽ đi đến kiểm tra xem xét tình hình xây dựng các hạng mục đại hội thể dục thể thao, cũng phải đến thành phố Đồng Lục, đến lúc đó chúng ta nói chuyện sau vậy. - Ôi, bí thư Vương, tôi đại biểu cho sáu triệu cán bộ và nhân dân thành phố Đồng Lục nhiệt liệt chào mừng ngài. Lôi Hợp Tuấn nói bằng giọng điệu có thêm vài phần vui sướng. Vương Tử Quân cúp điện thoại của Lôi Hợp Tuấn mà không khỏi lắc đầu, người này đã gọi điện thoại cho hắn vài lần, hắn hiểu ý đồ của đối phương, đó chính là muốn biểu đạt lòng cảm tạ của mình. Vương Tử Quân căn bản phát ra chút tác dụng ở sự kiện Lôi Hợp Tuấn tiến lên vị trí bí thư thị ủy Đồng Lục, điều này làm cho nhiều người lau mắt nhìn, thế nên cũng có thêm nhiều người đi đến phòng làm việc của hắn. Tỉnh Mật Đông tất cả có khoảng vài chục ngàn quan viên lớn nhỏ, mỗi người trong số đó đều ôm giấc mộng của riêng mình, cũng ôm chặt một thân cây đại thụ, cố gắng làm cho chức vụ của mình tăng tiến. Nếu như vẽ ra quỹ tích chạy quan của đám người này lên trên giấy, như vậy sẽ có được một tấm bản đồ cực kỳ khủng bố. Quan trường có nhiều người thì có ít chức vụ và cạnh tranh thêm mạnh mẽ, thế cho nên người nào ôm được chân của Vương Tử Quân thì căn bản có thêm được vài phần thắng. Lôi Hợp Tuấn chính là một trong số đó, người này nhìn thấy rõ tình thế, tích cực dựa vào Vương Tử Quân, thậm chí có thể nói là đang nhìn trộm về phía Vương Tử Quân. Còn nữa, quyền lực khống chế ở tỉnh Mật Đông đang buông lỏng nhưng uy tín của Vương Tử Quân lại đang được tăng lên. Có thể nói Lôi Hợp Tuấn là người đầu tiên xếp thành hàng trong quan hệ với Vương Tử Quân, thế nên Vương Tử Quân cũng không phản đối gia tăng tiếp xúc với người này, dù sao thì hắn cũng cần có người bên dưới giúp đỡ. Thế nhưng Vương Tử Quân cung không muốn làm cho mối quan hệ giữa mình và Lôi Hợp Tuấn trở nên quá rõ ràng, dù sao thì có một số việc hắn cũng phải tránh tị hiềm. - Bạch Vũ, hôm nay chúng ta nói đến đây thôi, có chuyện gì sau này chúng ta bàn lại. Vương Tử Quân nhìn Lý Bạch Vũ ngồi nghiêm chỉnh trước mặt mình rồi vừa cười vừa nói. Lý Bạch Vũ đồng ý một tiếng rồi rời khỏi phòng làm việc của Vương Tử Quân, đối với hắn thì rời khỏi nơi đây có chút gì đó không nỡ, thế nhưng cũng sinh ra cảm giác thở dài một hơi. Sau khi xử lý phần lớn sự vụ thì đã đến năm giờ chiều, từ sau khi Vương Tử Quân đi đến tỉnh Mật Đông thì dù là Sầm Vật Cương hay Đường Chấn Huy đều thích gọi hắn theo khi có hạng mục tiếp đãi khách. Hai người này đã lớn tuổi, hơn nữa cũng không quá thích uống rượu, Vương Tử Quân là một trợ thủ còn trẻ nên có ưu thế rõ ràng, dường như khá thích hợp đi tham gia các buổi tiếp đãi. Dù sao thì vị trí của Vương Tử Quân cũng là rõ ràng, cho dù phải đối mặt với lãnh đạo bộ và ủy ban trung ương thì cũng không có cảm giác gò bó. Hắn thấy mình sắp về nhà mà không nhận được điện thoại của Sầm Vật Cương và Đường Chấn Huy bên kia, điều này không khỏi làm hắn thở dài một hơi. Vương Tử Quân căn bản không tình nguyện ra ngoài dùng cơm, thế nhưng hai người kia lên tiếng thì khó thể chối từ. Dù sao thì vị trí và tuổi tác của hai người kia là khá cao, gọi mình đến tham gia hoạt động tiếp đãi cũng là một cách coi trọng, và cũng muốn hắn biểu hiện. Vương Tử Quân suy nghĩ xem hôm nay mình về nhà nấu món gì, đúng lúc này điện thoại trên bàn chợt vang lên. Hắn cầm điện thoại nhìn thoáng qua, chợt phát hiện đó là một số điện thoại lạ gọi cho mình. - Alo, chào anh. Vương Tử Quân do dự giây lát rồi vẫn nghe máy. - Ha ha ha, chào bí thư Vương, tôi là Chung Phó Thần, bây giờ tôi gọi điện thoại có phải là quấy rầy bí thư Vương rồi không? Điện thoại nối thông thì đầu dây bên kia truyền đến tiếng cười tràn đầy vui vẻ. Chung Phó Thần? Vương Tử Quân có chút sững sốt, sau đó hắn chợt nhớ đến người này. Hắn chỉ nghe nói về người này mà thôi, hắn càng quen thuộc bố của người này hơn. Khi Vương Tử Quân sắp rời khỏi thủ đô thì gặp bố của người này, khi đó còn có Nguyễn Chấn Nhạc ở bên cạnh. Hắn vốn cho rằng mình không có cơ hội liên hệ với người kia, dù sao thì mọi người cũng không cùng một hàng, thế nhưng không ngờ bây giờ đối phương lại gọi điện thoại đến. Vương Tử Quân do dự giây lát rồi cười nói: - Chào anh Phó Thần, có việc gì thì anh cứ nói, cũng đừng khách khí với tôi. - Ha ha ha, tôi biết bí thư Vương là người hiếu khách. Chung Phó Thần cười ha hả nói. Hai bên nói vài câu khách khí, sau đó Chung Phó Thần cười nói: - Bí thư Vương, hôm nay tôi đến thành phố Rừng Mật muốn mời anh một bữa cơm, không biết hôm nay ngài có nể mặt tôi không? Tiệc ngon phải là người quen, bây giờ người không quen mời cơm cũng không phải là chuyện làm người ta vui sướng, thế nên Vương Tử Quân có thể tìm được nhiều lý do để từ chối. Nhưng hắn biết rõ những chuyện này có thể tránh được một ngày nhưng khó tránh được mười năm, nếu tránh né thì không bằng đến xem Chung Phó Thần có ý đồ gì. - Anh đi vào thành phố Rừng Mật thì tôi phải tận tình đãi khách mới được. Vương Tử Quân nói đến đây thì dùng giọng chân thật đáng tin nói: - Bảy giờ tối nay chúng ta gặp mặt ở khách sạn Thịnh Thế. Vương Tử Quân đổi khách thành chủ làm cho Chung Phó Thần có chút bất ngờ, hắn còn định kiên trì ý kiến của mình thì Vương Tử Quân đã trầm giọng nói: - Phó Thần, tôi đang rất bận, lát nữa không đến khách sạn Thịnh Thế thì không về. Vương Tử Quân cúp điện thoại và trong lòng có rất nhiều nghi vấn, thế nhưng căn bản khó thể có được đáp án ngay lúc này. Hai bên ở thủ đô chỉ có chút kết giao sơ lược, sao bây giờ đối phương lại tìm đến cửa nhà rồi? - Bí thư Vương, vừa rồi thư ký trưởng Trương Tề Bảo vừa gọi điện thoại đến, nói là có chuyện cần báo cáo với anh, hỏi xem anh có thời gian hay không? Triệu Hiểu Bạch khẽ đi đến bên cạnh Vương Tử Quân rồi nói. Vương Tử Quân khoát tay áo nói: - Nói thư ký trưởng Tề Bảo ngày mai đến phòng làm việc của tôi, đúng rồi, hôm nay còn sắp xếp gì nữa không? - Không còn! Triệu Hiểu Bạch không hiểu rõ ý nghĩ của Vương Tử Quân, hắn cho rằng đó chỉ là câu hỏi của lãnh đạo theo thông lệ, thế nên dùng giọng khô cằn trả lời. Lúc này Vương Tử Quân cảm thấy Triệu Hiểu Bạch có chút ngu dốt, một người như vậy sao có thể trở thành phụ tá đắc lực cho mình? Hoặc là làm anh em đắc lực của mình? Thế nhưng hắn chỉ có thể cười nói: - Hiểu Bạch cậu gọi điện thoại cho khách sạn Thịnh Thế, sắp xếp cho tôi một gian phòng, có người bạn của tôi sắp đến. - Bí thư Vương, là phòng lớn sao? Vương Tử Quân rất ít khi cho ra những sắp xếp như vậy, vì thế bây giờ Triệu Hiểu Bạch hỏi cực kỳ cẩn thận, chỉ sợ mình tiếp thu sai ý kiến của lãnh đạo. - Chỉ có hai người, cũng không cần nhiều món ăn, vừa đủ là được."
}