{
  "chapter_name": "Chương 2285: Làm rất đúng",
  "content": "- Vâng, vâng, tôi nhất định sẽ truyền đạt chỉ thị của ngài. Nhâm Chính Thịnh nghe nói hôm nay còn được gặp mặt Vương Quang Vinh thế là càng thêm vui mừng. Dù là Vương Tử Quân hay Vương Quang Vinh đều là những người mà hắn cực kỳ ngưỡng mộ, có thể gặp mặt hai vị lãnh đạo này đều có trợ giúp rất lớn. Hơn nữa sau này cũng có những đề tài nói ra làm cho người ta hâm mộ. Vương Tử Quân tất nhiên không biết rõ suy nghĩ hiện tại của Nhâm Chính Thịnh. Sau khi hắn đặt điện thoại xuống thì nghĩ đến nụ cười nhàn nhạt của Nguyễn Chấn Nhạc. Vương Tử Quân biết vị trí của mình trong suy nghĩ của Nguyễn Chấn Nhạc, sở dĩ Nguyễn Chấn Nhạc xử lý chuyện này nhanh như vậy, tất nhiên không phải là nịnh bợ mình, chỉ là không muốn bị làm phiền bởi những chuyện nhỏ như thế này. \"Xem ra mình cũng có chút quá phận!\" Vương Tử Quân chợt sinh ra ý nghĩ đầy thiện tâm, thế nhưng sau đó lại chối bỏ ngay Lần này Lý Hanh Dư gặp mặt Nguyễn Chấn Nhạc căn bản khôn phải vì trung thu buồn bã nên nói chuyện cho vui, thật ra chính là vì những vấn đề khác. Sau một lúc lâu thì cành lựu căn bản đã bị Tiểu Bảo Nhi đánh tan tá, Vương Tử Quân nhìn Tiểu Bảo Nhi ném cây gậy xuống đất rồi chạy quanh sân như điên, thế là không khỏi nở nụ cười. Mạc lão gia tử ở bên kia đang chống gậy đi lại cũng cười tươi vui vẻ, sau đó cầm quả lựu mà Tiểu Bảo Nhi đã đánh xuống bỏ vào trong giỏ. Dù Vương Tử Quân chủ yếu tập trung tinh lực lên người Tiểu Bảo Nhi, thế nhưng cũng không phải không chú ý đến Mạc lão gia tử. Khi Mạc lão gia tử cúi đầu thì hắn cảm thấy có chút đau thương, mặc dù ông cụ rất vui vẻ thế nhưng da càng ngày càng nhiều đốm như đồi mồi, căn bản không thể nào che giấu được. - Thủ trưởng, ngài nên nghỉ ngơi một lát. Nhân viên cần vụ đứng bên cạnh có chút do dự, sau đó khẽ đi đến bên cạnh khuyên bảo Mạc lão gia tử. - Hôm nay không có gì là mệt mỏi, để tôi chơi với Tiểu Bảo Nhi một lát, tôi cảm thấy mình như trẻ lại, không cần nghỉ ngơi, không cần. Mạc lão gia tử liên tục khoát tay với nhân viên cần vụ, sau đó nở nụ cười sáng lạn nói. Nhân viên công tác có chút do dự, sau đó vẫn khẽ khuyên nhủ: - Thủ trưởng, chúng tôi có nghe bác sĩ nói, không thể để ngài vận động mạnh thời gian dài, như vậy sẽ không tốt cho sức khỏe... - Được rồi, hôm nay tôi phá lệ một lần, lát nữa tôi sẽ giải thích cho bọn họ. Gương mặt của Mạc lão gia tử có hơi căng, ông cụ dùng giọng chân thật đáng tin nói. Vương Tử Quân nhìn thấy nhân viên công tác còn định mở miệng khuyên, thế là khẽ nói: - Chị Lý, hãy để cho ông cụ thả lỏng một chút, lát nữa tôi sẽ đưa ông đi nghỉ. Chị Lý mặc dù là nhân viên công tác bên cạnh Mạc lão gia tử, thế nhưng nàng cũng biết địa vị của Vương Tử Quân ở Mạc gia, nàng khẽ nói: - Tiểu thủ trưởng, tôi không phải không muốn để ông cụ chơi với Tiểu Bảo Nhi, chủ yếu là bây giờ ông không nên hoạt động mạnh. Vương Tử Quân khẽ gật đầu mà không nói gì thêm, hắn nhìn cơ thể có hơi rung của Mạc lão gia tử, chỉ cảm thấy hai mắt có hơi ướt. Mặc dù trong mắt nhiều người thì Mạc lão gia tử là người có nhiều vầng hào quang chói mắt, thế nhưng bây giờ ông cụ căn bản chỉ là một cây đèn cạn dầu mà thôi. - Ông, nhà ông nhiều cây lựu đẹp quá, nhà của cháu nhiều cây nhưng không có một cây lựu nào, vẫn là ông quá giỏi. Tiểu Bảo Nhi vừa ăn quả lựu vừa cười hì hì nói với Mạc lão gia tử. Mạc lão gia tử cười nói: - Ha ha, Tiểu Bảo Nhi, nhà cháu cũng có thể trồng lựu được. - Sao? Thật vậy à? Sau khi quay về cháu sẽ bảo bố chuyển hết cây cũ đi, nghe lời ông trồng lựu vào cho đẹp. Tiểu Bảo Nhi dùng giọng nghiêm túc nói. - À, tốt, cháu tốt của ông. Mạc lão gia tử vui vẻ vuốt ve đầu của Tiểu Bảo Nhi rồi cười tủm tỉm nói. Cả ngày Mạc lão gia tử đều dùng thời gian chơi đùa với Tiểu Bảo Nhi, dù Mạc Tiểu Bắc có khuyên thế nào thì cũng không quan tâm, một nhà một trẻ vẫn rất náo nhiệt. Cuối cùng Tiểu Bảo Nhi mệt mỏi nằm ngủ trên ghế sa lông, Mạc lão gia tử cũng xem như được nghỉ ngơi. Mạc Tiểu Bắc yêu thương ôm lấy Tiểu Bảo Nhi đang ngủ say, Vương Tử Quân cũng nằm xuống bên cạnh con. Mạc Tiểu Bắc chợt đi đến bên cạnh hắn khẽ nói: - Vừa rồi ông có nói với em, muốn để cho Tiểu Bảo Nhi ở lại thủ đô vài ngày. Vương Tử Quân nghe thấy Mạc Tiểu Bắc nói như vậy thì có chút sững sờ, trong nhà này nếu nói có người chú ý đến việc học của Tiểu Bảo Nhi nhất ngoài Mạc Tiểu Bắc thì chính là Mạc lão gia tử. Lúc này Mạc lão gia tử chủ động yêu cầu để Tiểu Bảo Nhi ở nhà không đến trường, điều này quá khác thường. Vương Tử Quân nghĩ đến bộ dạng có hơi run rẩy của Mạc lão gia tử trước đó, hắn không khỏi càng sinh ra cảm giác xấu. Hắn là người sống hai đời, trước kia căn bản không có liên hệ với Mạc Tiểu Bắc, tất nhiên cũng không biết Mạc lão gia tử ra đi vào lúc nào. Nhưng bây giờ Vương Tử Quân căn cứ vào trạng thái tinh thần của Mạc lão gia tử mà không khỏi sinh ra dự cảm bất thường, nhưng hắn không nói với Mạc Tiểu Bắc. Hắn khẽ vỗ vai Mạc Tiểu Bắc, sau đó cười nói: - Tiểu Bảo Nhi rất thông minh, việc học hành ở trường cũng không làm khó nó được. Anh thấy nó cũng rất tình nguyện chơi đùa với ông, thế nên để nó ở lại thủ đô chơi vài ngày cũng tốt. Mạc Tiểu Bắc không nói gì, nàng nằm trong lồng ngực của Vương Tử Quân, mái tóc che gương mặt, nhưng vai thon khẽ run làm cho Vương Tử Quân biết vợ mình đang khóc. Có một số việc căn bản khó thể nào tiêu tan được, ví dụ như làm một người đàn ông, Vương Tử Quân lúc này chỉ có thể ôm lấy Mạc Tiểu Bắc mà không lên tiếng an ủi. Một lúc sau Mạc Tiểu Bắc nặng nề ngủ thiếp đi, Vương Tử Quân cảm thấy khá mệt mỏi, hắn khẽ đẩy cửa phòng đi ra ngoài. Khoảng sân bên ngoài khá yên tĩnh, không có âm thanh nào, Vương Tử Quân đứng trong sân nhìn mặt trời ngày thu sáng rực mà không khỏi nheo mắt. - Tử Quân, cậu không nghỉ ngơi một chút sao? Giọng nói run run của Mạc lão gia tử chợt truyền vào tai Vương Tử Quân. Vương Tử Quân quay đầu lại thì thấy Mạc lão gia tử đang lẳng lặng ngồi trên ghế, căn bản giống như một bức tượng điêu khắc. Hắn nhìn vẻ mặt của ông cụ, thế là không khỏi tiến lên nghênh đón: - Ông, ngài không nghỉ ngơi sao? Sao lại thức dậy rồi? Mạc lão gia tử khoát tay áo với Vương Tử Quân: - Đến tuổi của tôi thì muốn ngủ ngon một giấc cũng không dễ dàng, hơn nữa sau này còn nhiều thời gian nghỉ ngơi, đến khi đó nghỉ ngơi cũng được. Vương Tử Quân hiểu rõ ý nghĩ của Mạc lão gia tử, hắn định mở miệng nói rằng ông cụ sẽ sống lâu trăm tuổi, thế nhưng cuối cùng lại không nói ra như vậy. Vì hắn hiểu rất rõ ràng, ông cụ cũng không phải là người cần được hắn an ủi. - Sinh lão bệnh tử là chuyện thường tìnnh của đời người. Tử Quân, cậu đi đến vị trí ngày hôm nay thì căn bản nhìn rõ bản chất sự việc này còn hơn người thường. Mạc lão gia tử đứng lên rồi cười nói: - Trên đời này còn nhiều chuyện mà tôi căn bản còn chưa làm xong, chưa an tâm, thế nhưng Tiểu Bắc gả cho cậu là một chuyện mà tôi an tâm. Vương Tử Quân đỏ mặt lên, hắn nhìn vẻ mặt thản nhiên của Mạc lão gia tử, không biết nói gì cho phải. Bây giờ hắn đã hiểu được thủ đoạn của Mạc lão gia tử, thế nên căn bản là không lừa được ông cụ. Mạc lão gia tử giống như không thấy được vẻ mặt quẫn bách của Vương Tử Quân, lão đi về phía trước hai bước rồi cười cười nói: - Cậu công tác ở tỉnh Mật Đông cũng không tệ. - Cháu công tác ở Mật Đông vẫn còn nhiều phương diện chưa ổn. Vương Tử Quân cố gắng áp chế tạp niệm trong lòng, hắn nhanh chóng đi đến bên cạnh Mạc lão gia tử rồi khẽ nói. - Có một số việc cậu nhất định phải làm như vậy. Mạc lão gia tử ngừng gậy rồi dùng giọng tràn đầy kiên định nói. - Trong mắt nhiều người chỉ cần linh hoạt một chút là có thể thoải mái vượt qua kiểm tra, thật ra bọn họ gọi đó là đường thẳng, thế nhưng thực tế lại là lạc lối. Khi bọn họ quen đi đường thẳng, sau này gặp đường khó thì không thể đi. Mạc lão gia tử nhìn Vương Tử Quân rồi dùng giọng nghiêm trang nói. Vương Tử Quân nhìn vẻ mặt của Mạc lão gia tử, hắn chậm rãi tán thưởng lời nói của ông cụ. Sau khi trầm ngâm giây lát thì hắn khẽ nói: - Ông, cháu hiểu rồi."
}