{
  "chapter_name": "Chương 1824: Tên lính lạc đàn (1)",
  "content": "Ngay ngày hôm sau thì khắp đường lớn ngỏ nhỏ đã ồn ào xôn xao, mọi người đều kháo nhau về thông tin chấn động trên mặt báo, mọi người căn bản đều cảm thấy đau đớn. Vô tình mọi người giống như bị cuốn theo dòng chảy tin tức, ngàn vạn người căn bản có vẻ mặt hoảng hốt, khóc không ra tiếng. Mọi người căn bản là đồng tình, thậm chí còn có nhiều người khóc thương, đây là một người vợ nhân tình như thế nào? Nhân gian đều có chân tình, vì sao bọn họ lại giúp đỡ nhau lúc hoạn nạn? Đơn giản là bọn họ có quan hệ vợ chồng, không phải là có người đang muốn làm đảo loạn cuộc sống của bọn họ sao? Nếu như không phải vì sự trong sạch của chồng, những người dân có tâm tính thiện lương kia tin tưởng cô gái xinh đẹp thanh xuân kia sẽ không bao giờ nói ra bí mật mình cất giữ trong lòng nhiều năm qua như vậy. - Trưởng phòng Vương, anh xem, sự kiện này vẫn được truyền bá ra ngoài... Đoạn Văn Đống ở đầu dây bên kia dùng giọng ngập ngừng nói. Lúc này Vương Tử Quân tuy cực kỳ cảm khái thế nhưng cũng hiểu đó là bình thường, hắn chợt có chút cảm động: - Vụ án này được nhân dân chú ý trọng điểm, thế cho nên khó thể nào áp chế được tin tức chấn động như vậy. Đoạn Văn Đống trầm ngâm một lúc lâu rồi nói: - Thậm chí phóng viên đã đưa tin tức này lên internet. Nhiều phóng viên sau khi nghe được thông tin thì căn bản khó thể nào chần chờ được, bọn họ cảm thấy đây là tin tức có tính bùng nổ rất mạnh, sao có thể thờ ơ cho được? Thế nên càng phải được bọn họ chú trọng đưa tin mới đúng. Nhưng Đoạn Văn Đống cũng không đành lòng để cho người phụ nữ nhu nhược lại bị tổn thương tinh thần vì những lời ồn ào của dư luận bên ngoài. Chỉ là tình thế hiện tại đã thoát ly khỏi tầm khống chế của một người là cục trưởng cục công an thành phố như Đoạn Văn Đống, vừa rồi thấy phóng viên cố gắng tiếp cận Tiểu Mộ thì hắn căn bản còn cực kỳ căm tức, hắn muốn trách mắng đám người chỉ biết gây rối kia một trận theo bản năng: \"Các anh làm loạn như vậy, để lộ tin tức của người ta, các anh có thông báo với người ta một tiếng không? Có bắt chuyện với chính quyền hay không? Dù các anh không phải là báo đảng thì cũng phải có lương tri của một nhà báo phóng viên chứ? Sao có thể chọc ra sự kiện như vậy mà không lời phân trần cho được? Khi lời nói sắp ra khỏi miệng thì cảm xúc của Đoạn Văn Đống cũng không quá tốt, nhưng hắn chợt thấy một phóng viên chen đến với micro trên tay, lại có tiêu chí của báo pháp luật Nam Giang. Hắn nhìn mà hoảng sợ, vì thế tranh thủ nở nụ cười chân thành nói: - Cám ơn các đồng chí đã giám sát dư luận, hoan ngênh các đồng chí đã tiến thêm một bước đưa tin để đẩy mạnh điều tra bắt giữ tội phạm. Lời nói ngược này của Đoạn Văn Đống căn bản làm cho đám phóng viên càng thêm vui vẻ, càng thêm sống động. Lúc này sự thật đã quá rõ ràng, nhưng Đoạn Văn Đống vẫn cảm động vì tình yêu của Tiểu Khương và Tiểu Mộ. Hai người này căn bản không có tiếng tăm gì, thế nhưng câu chuyện của bọn họ lại đang làm cho nhiều người cảm động không thôi. - Các anh cần phải xử lý thích đáng chuyện này. Vương Tử Quân nói những lời này với Đoạn Văn Đống rồi cúp điện thoại. Vương Tử Quân tuy không biết tình hình hiện tại là như thế nào, thế nhưng hắn vẫn cảm thấy sự kiện biến chuyển là cực kỳ tốt cho một người có tinh thần trọng nghĩa như Tiểu Khương. Sở dĩ hắn gây áp lực với Trần Gia Hòa, nói trắng ra chính là bảo vệ vị trí của Niên Chí Tân, nhưng sự việc phát triển ngoài sức dự đoán của hắn. Những người trước đó đắc ý chắc bây giờ đã ngồi không yên được nữa rồi. Nhưng như vậy cũng không làm cho Vương Tử Quân cảm thấy vui vẻ, hắn thậm chí còn không muốn mở rộng sự kiện này để làm gì. Tuy lợi dụng chuyện này có thể có được mũi dao sắc bén để hạ gục đối phương, thế nhưng nhìn từ góc độ lương tâm, Vương Tử Quân cảm thấy lợi dụng nó là quá hèn mọn. - Tút tút tút. Tiếng chuông điện thoại đột nhiên vang lên, Vương Tử Quân nhìn thoáng qua số điện thoại gọi đến rồi nghe máy. - Trưởng phòng Vương, tôi là Lỗ Kính Tu, ngài có nghe qua những chuyện đang phát sinh hay không? Vương Tử Quân biết rõ Lỗ Kính Tu nói chuyện gì, hắn gật đầu nói: - Bí thư Kính Tu, tôi có nghe nói về chuyện này. Lỗ Kính Tu giống như đã hiểu lời nói không quan tâm của Vương Tử Quân, hắn có chút sững sốt, sau đó nhanh chóng mở miệng nói: - Trưởng phòng Vương, tôi cảm thấy rất đau lòng vì những kết luận quá khinh suất của đám người Chân Hồng Lỗi, tôi cảm thấy đây là tác phong công tác có vấn đề. Chuyện của Tiểu Khương căn bản là quá chấn động, thế nhưng bài học của nó là chúng ta không nên cứ cho ra những suy đoán và kết luận quá chủ quan được. Vương Tử Quân khẽ gật đầu, tuy hắn không muốn nói nhiều đến chuyện này, thế nhưng cũng không thể để cho Tiểu Khương bị tổn thương như vậy được. Vì sao Tiểu Khương đi tìm gái làng chơi, mà tổ điều tra tệ nạn xã hội của cục công an thành phố Lâm Hồ lại đến kịp thời như vậy? Vì sao bây giờ lại luôn miệng một lời nói rằng Tiểu Khương vì vô ý mà rơi xuống lầu? Rốt cuộc là ai sai ở vụ án này, tất cả vấn đề phải được điều tra rõ ràng... Vương Tử Quân trầm ngâm giây lát rồi nói: - Bí thư Kính Tu, tôi cho rằng tính chất của vụ án này là quá ác liệt, nếu như Chân Hồng Lỗi không điều tra rõ rang sự việc, tôi sẽ đề nghị với tỉnh ủy, đổi người có biện pháp điều tra rõ ràng đến làm chủ công tác của cục công an tỉnh. Lỗ Kính Tu chợt kinh hoảng, hắn liên hệ với Vương Tử Quân với mục đích gì thì không cần nói cũng biết. Nhưng thái độ của Vương Tử Quân là quá kiên quyết, điều này làm hắn cảm thấy rất bất ngờ. Với vị trí và tính cách của Vương Tử Quân, nói đề nghị thay người cũng căn bản là không cho chút dư âm quay về với Chân Hồng Lỗi. Mặc dù Lỗ Kính Tu là bí thư ủy ban tư pháp, thế nhưng hắn cũng biết rõ mình căn bản không dám nói ra những lời như vậy. Đây có lẽ là vì mình quá cẩn thận và chặt chẽ, cũng có thể là... Lỗ Kính Tu căn bản không muốn nghĩ thêm, hắn biết kế tiếp mình nên làm gì, nhưng hắn không muốn thừa nhận sự yếu kém của mình. - Trưởng phòng Vương cứ yên tâm, nếu như không điều tra rõ ràng vụ này thì tôi sẽ không từ bỏ ý đồ. - Bí thư Lỗ, có cần tôi gọi điện thoại cho Chân Hồng Lỗi, đê anh ấy đến gặp mặt một chuyến không? Vu Trường Long dùng ánh mắt chú ý nhìn Lỗ Kính Tu rồi khẽ xin chỉ thị. Vu Trường Long luôn là người giỏi luồn cúi, hơn nữa được Vương Tử Quân đề cử nên nhanh chóng là tâm phúc của Lỗ Kính Tu. Khi công tác của Lỗ Kính Tu dần được triển khai mở rộng ở ủy ban tư pháp tỉnh ủy, vị trí của Vu Trường Long càng thêm quan trọng đối với Lỗ Kính Tu. Lỗ Kính Tu trầm ngâm giây lát, sau đó hắn vỗ tay lên bàn nói: - Lúc này cục trưởng Chân rất bận rộn, chúng ta nên tự mình đến gặp thì hay hơn. Khi Lỗ Kính Tu đang ngồi lên xe chạy đến cục công an tỉnh, lúc này Chân Hồng Lỗi đang ngồi sau bàn làm việc với vẻ mặt cực kỳ khó coi, nhưng ánh mắt của hắn lại nhìn lên một trang web đang mở ra trên màn hình: là một trang báo giải trí."
}