{
  "chapter_name": "Chương 2643: Tài chính như sữa tươi. (2)",
  "content": "- Dù việc gấp cũng phải uống ngụm trà, tôi còn chưa từng thấy thời điểm nào mà chủ tịch Hải Bác ngồi không yên cả. Vương Tử Quân khoát tay cười cười với Hải Bác rồi khẽ nói. Hải Bác nhìn vẻ mặt thản nhiên của Vương Tử Quân thì không khỏi thầm nghĩ, chủ tịch Vương này thật sự là quá ôn hòa bình tĩnh, thật sự ngày càng tăng tiến. Mặc dù trong lòng có vài phần bức bối nhưng Hải Bác vẫn cố gắng trấn định nói: - Chủ tịch Vương, lần này tôi đến là vì phương diện phân phối tài chính cho công viên kỹ thuật nông nghiệp thành phố Rừng Mật, phía tỉnh nói sẽ phụ cho chúng tôi năm mươi triệu, nhưng đến bây giờ chúng tôi còn căn bản không nhận được xu nào. Năm mươi triệu căn bản không phải là con số rất lớn. Tuy Hải Bác có vài phần hổn hển thế nhưng Vương Tử Quân tin dựa vào mức độ tài chính của thành phố Rừng Mật, năm chục triệu cũng không phải nói chơi. - Khoản tài chính này khi nào thì đến tay các anh? Vương Tử Quân khẽ gõ tay lên bàn rồi dùng giọng nhàn nhạt nói. - Đáng lý phải đến từ tháng sáu, nhưng anh xem, bây giờ đã tháng chín rồi mà không có được xu nào. Mỗi ngày đều có người đến đòi tiền, bọn họ căn bản hận không thể trực tiếp bán tôi đi. Hải Bác dùng giọng khổ sở nói với Vương Tử Quân. Vương Tử Quân nhìn bộ dạng khổ sở của Hải Bác, hắn không khỏi cười ha hả nói: - Nếu như bán anh mà được năm chục triệu, tôi cũng không ngại để bọn họ bán anh đi. - Chủ tịch Vương, tôi không có tâm tư nói đùa, ngài nói đi, khi nào thì Rừng Mật chúng tôi nhận được tiền? Vương Tử Quân nhìn bộ dạng nghiêm trang của Hải Bác, hắn không khỏi dùng giọng chân thành nói: - Anh đi qua phòng tài chính hỏi thử xem, hỏi xem bọn họ có chuyện gì xảy ra? - Tôi đã hỏi, thế nhưng phòng tài chính chỉ có một đáp án: Không có tiền. Hải Bác nói đến đây thì trừng mắt nói: - Tôi cũng không tin Cảnh Tự Tiêu nắm trong tay một phòng tài chính tỉnh Mật Đông thế nhưng lại không đưa cho thành phố Rừng Mật năm chục triệu được. Vương Tử Quân làm chủ tịch tỉnh, căn bản có tiếp xúc không ít với trưởng phòng tài chính Cảnh Tự Tiêu. Trưởng phòng Cảnh Tự Tiêu rất khách khí với hắn, chỉ cần Vương Tử Quân có chỉ thị là chứng thực rất nhanh, nhưng người này làm trưởng phòng tài chính tỉnh Mật Đông đã quá lâu, thế nên có vài phần bá đạo. Dù là đơn vị hay là địa phương cấp dưới căn bản không ai không dám không cung kính với Cảnh Tự Tiêu, có ai tình nguyện đắc tội với thần tài của mình. - Tôi sẽ gọi điện thoại hỏi rõ ràng cho anh. Công viên kỹ thuật nông nghiệp chính là một hạng mục được Vương Tử Quân thúc đẩy ở tỉnh Mật Đông, trước khi xây dựng khu công viên kỹ thuật này thì hắn căn bản đã từng hứa hẹn sẽ đảm bảo cho thành phố Rừng Mật năm chục triệu tài chính để khởi động. Vương Tử Quân gọi cho Cảnh Tự Tiêu, điện thoại nhanh chóng được nối thông, Cảnh Tự Tiêu dùng giọng cực kỳ cung kính nói: - Chào chủ tịch Vương, ngài có việc gì cần cứ phân phó, tôi nhất định sẽ nhanh chóng xử lý. - Trưởng phòng Cảnh, tài chính cho công viên kỹ thuật thành phố là có chuyện gì? Vương Tử Quân dùng giọng gọn gàng dứt khoát nói. Cảnh Tự Tiêu giống như có sự chuẩn bị với vấn đề này, hắn nhanh chóng cười nói: - Chủ tịch, thật sự chúng tôi không làm tốt công tác ở phương diện này, thời gian qua tình hình tài chính luôn căng thẳng. Trước đó đã thông qua dự toán tài chính cho công tác phòng chống lũ lụt, thật sự là con số quá lớn, lỗ hổng bên này khó thể chắn được, tài chính thì ngài biết rồi đấy, luôn là lấy trứng chọi đá, thật sự là bất lực. Tỉnh Mật Đông có được thành tích tốt ở phương diện phòng chống lụt, thế nhưng cũng ném vào không ít tiền, Cảnh Tự Tiêu nói những lời này căn bản là rất có lý. Nhưng Vương Tử Quân dù sao cũng không còn là một cán bộ mới đặt chân vào trong quan trường, hắn là một người đi từ cơ sở đến vị trí hiện tại, căn bản hiểu rõ các phương diện trong hệ thống tài chính. Có người nói tài chính giống như sữa mẹ, chỉ cần chen chân vào được thì sẽ có. Tuy những lời này có vẻ thô tục thế nhưng nó phản ánh tình hình thực tế, năm chục triệu có thể là một con số mà phòng tài chính cấp thành phố khó thể cho ra được, thế nhưng phòng tài chính tỉnh thì không có vấn đề. Bây giờ Cảnh Tự Tiêu lại từ chối, chỉ có một nguyên nhân duy nhất, đó là Cảnh Tự Tiêu không chịu thỏa mãn cho mình ở sự kiện này. Vương Tử Quân rất không vui với thái độ của Cảnh Tự Tiêu, hắn trầm giọng nói: - Bây giờ tình hình tài chính khó khăn, như vậy anh cho tôi một thời gian cụ thể, khi nào thì có thể bổ sung số tiền kia được? Vương Tử Quân nói lời này có vẻ nghiêm khắc, Cảnh Tự Tiêu bên kia dùng giọng ôn hòa nói: - Chủ tịch Vương, Cảnh Tự Tiêu tôi dám đánh cược với ngài, khi nào có tiền sẽ nhất định đưa sang cho thành phố Rừng Mật. Vương Tử Quân nghe lời hứa hẹn của Cảnh Tự Tiêu và không nói thêm lời nào. Cảnh Tự Tiêu bên kia giống như cảm ứng được sự bất mãn của Vương Tử Quân, hắn không khỏi tiếp tục lên tiếng: - Chủ tịch Vương, cũng không phải là tôi không muốn làm, thế nhưng thật sự là không bộ đố gột nên hồ. Lúc này phòng tài chính còn mười triệu, tôi sẽ đưa qua cho thành phố Rừng Mật, ngài xem có được không? Vương Tử Quân không nói gì mà trực tiếp cúp máy, hắn nhìn gương mặt chờ mong của Hải Bác rồi trầm giọng nói: - Anh cho người sang phòng tài chính lấy trước mười triệu. Hải Bác vốn định nói cho Vương Tử Quân vấn đề gì đó, thế nhưng cuối cùng lại cười: - Cám ơn chủ tịch Vương, ít nhiều gì cũng có tiền giao cho bọn họ. Sau khi tiễn chân Hải Bác ra khỏi phòng, Vương Tử Quân ngồi trên ghế của mình, hắn vừa uống trà vừa suy xét về quá trình mình liên hệ với Cảnh Tự Tiêu. Trưởng phòng Cảnh kia nhìn qua thì có vẻ cung kính với mình, thế nhưng khi công tác căn bản lại rất nhanh nhạy với những sắp xếp của bí thư Sầm Vật Cương. Tài chính là một quyền hạn rất lớn, nếu như người của phòng tài chính không nghe theo lời của anh, như vậy muốn thực hiện công tác cũng rất bị động. - Chủ tịch Vương, giám đốc Lục của sở nội vụ đang chờ bên ngoài, anh ấy nói có chuyện cần xin chỉ thị của ngài. Cổ Dương khẽ đi đến bên cạnh Vương Tử Quân rồi mở miệng báo cáo. \"Giám đốc Lục, người này đến tìm mình làm gì?\" Sở nội vụ là một phòng ban quan trọng của ủy ban nhân dân tỉnh, mặc dù phần lớn quyền lợi của sở nội vụ đã bị phòng tổ chức cướp mất, thế nhưng hai chữ nhân sự vẫn làm cho người ta không thể nào coi thường. Vương Tử Quân đã vài lần gặp mặt giám đốc Lục của sở nội vụ, dù sao thì đối với cấp bậc của hắn, có gì liên quan đến nhân sự đều trực tiếp liên hệ với Uông Thanh Minh, chưa từng chú ý đến trưởng phòng Lục ở phía bên này. Khoảng thời gian này Vương Tử Quân cũng không có việc gì quá bận rộn, thế nên hắn khoát tay nói với Cổ Dương: - Vậy thì mời giám đốc Lục đến đây."
}