{
  "chapter_name": "Chương 2076: Anh chọn người cho tôi sử dụng (2)",
  "content": "Sau khi nghe nói văn phòng của bốn bộ ban ngành sẽ chọn ra đội ngũ thi đấu với nhau thì Lý Hanh Dư xem như hiểu ý nghĩ của Vương Tử Quân là gì. Cho tới nay thì giải bóng rổ trong cơ quan ủy ban nhân dân tỉnh chủ yếu là vì sự hào hứng của chủ tịch Cố, bây giờ nghe Vương Tử Quân tổ chức như vậy, chủ tịch Cố cũng chỉ là một thành viên trong giải đấu, thậm chí còn là một thành viên không quá thu hút. Tuy các đồng chí ở hội đồng nhân dân và mặt trận tổ quốc căn bản không thể che giấu được hào quang của chủ tịch Cố, thế nhưng có mặt bí thư Sầm, chủ tịch Đường Chấn Huy, có cả Vương Tử Quân, còn có các vị thường ủy tỉnh ủy khác, như vậy chủ tịch Cố cũng chỉ là một thường ủy tỉnh ủy bình thường mà thôi. Xem ra chiêu này của Vương Tử Quân là giết người không thấy máu. Lý Hanh Dư ấp úng muốn lên tiếng thế nhưng cuối cùng lại nuốt lời vào bụng. Chuyện này Vương Tử Quân đã cho ra khởi đầu rất vững, càng liên quan đến ba bốn mươi vị lãnh đạo cấp tỉnh, hắn chỉ là một thư ký trưởng văn phòng ủy ban nhân dân tỉnh, mặc dù hắn cực kỳ uy phong trước mặt người ngoài nhưng đối mặt với nhiều vị lãnh đạo tỉnh ủy như vậy có há là cái gì hay không? - Chủ tịch Vương cứ yên tâm, tôi nhất định sẽ dốc toàn lực để làm tốt công tác này. Lý Hanh Dư vỗ ngực đảm bảo nói. Lý Hanh Dư rời khỏi phòng làm việc của Vương Tử Quân mà cảm thấy rất đau đầu, lúc này hắn mới thấy được liên hệ với chủ tịch Vương là không dễ dàng. Thậm chí hắn thầm nghĩ, chủ tịch Vương này xem ra còn khó hầu hạ hơn cả chủ tịch Đường Chấn Huy. Đấu bóng rổ chỉ là chuyện nhỏ, sau này Lý Hanh Dư còn phải tranh chấp với Trương Tề Bảo. Trước kia Lý Hanh Dư không quan tâm đến Trương Tề Bảo, thế nhưng không thể không thừa nhận người kia thật sự có tài năng. Nếu đối đầu với một người có năng lực và có tài như vậy, không phải là chuyện làm cho người ta vui sướng. - Thư ký trưởng Lý, anh đến báo cáo công tác với bí thư Vương sao? Khi Lý Hanh Dư trầm ngâm đi về phía trước thì chợt nghe có người lên tiếng hỏi. Lý Hanh Dư chợt ngẩn ngơ, sau đó trên mặt lộ ra nụ cười sáng lạn, hắn nói: - Thư ký trưởng Phương, tôi vừa rồi mới đến báo cáo vài hạng mục công tác cho bí thư Vương. Lý Hanh Dư tỏ ra cực kỳ tôn trọng với thư ký trưởng Phương Anh Hồ của văn phòng tỉnh ủy, chẳng những vị trí của Phương Anh Hồ cao hơn hắn, càng là vì Phương Anh Hồ có nhiều thủ đoạn, thật sự không phải mình có thể so sánh được. Phương Anh Hồ nhìn bốn phía rồi cười nói: - Có chuyện gì gấp không? Nếu không thì tôi và anh không bằng gặp mặt tâm sự một chút? Tuy rất muốn nhanh chóng báo cáo những thông tin vừa nhận được từ Vương Tử Quân thế nhưng Phương Anh Hồ nói như vậy thì Lý Hanh Dư không dám từ chối. Dù sao thì vị trí và quyền lực của Phương Anh Hồ cũng quyết định đây không phải người mà Lý Hanh Dư có thể đắc tội. Lý Hanh Dư chợt cung kính nói: - Lãnh đạo phân phó thì tôi dù không có thời gian cũng phải nặn ra thời gian cho ngài. Phương Anh Hồ cười cười đi về phía phòng làm việc của mình ở lầu một, Lý Hanh Dư đi theo đằng sau Phương Anh Hồ. Sau khi hai bên bảo trì khoảng cách nửa bước chân thì mở miệng trò chuyện với nhau. Hai người cười nói vài câu thì đi đến phòng làm việc của Phương Anh Hồ, thư ký nhanh chóng mở cửa phòng, sau khi pha trà cho hai người thì ra ngoài và đóng cửa lại. - Thế nào? Có phải vị lãnh đạo kia không dễ hầu hạ hay không? Phương Anh Hồ căn bản tỏ ra cực kỳ nhàn nhã trước mặt Lý Hanh Dư, vì vị trí của hắn bao quát Lý Hanh Dư, thế cho nên không có bất kỳ điều gì gò bó khi đối diện với Lý Hanh Dư. Lý Hanh Dư gật đầu nói: - Thư ký trưởng, vị lãnh đạo kia căn bản không dễ hầu hạ, vừa rồi anh ấy bày ra tư thái hỗ trợ giúp đỡ tôi công tác, thực chất là yêu cầu tôi sau này không nên cứ mãi chạy đến. Lãnh đạo đóng vào người tôi một cái đinh, sau này nếu có chuyện thì thì thương lượng với thư ký trưởng Trương Tề Bảo trước cái đã, sau đó mới đến báo cáo. - Đây cũng không phải là đèn cạn dầu, anh có biết chuyện của Lỗ Trạch Cảnh không? Tiểu tử kia chỉ làm cho anh ta mất mặt một chút, thế nhưng anh ta không buông tha, cuối cùng bí thư Sầm phải về thủ đô thì Lỗ Trạch Cảnh bị giam một tuần mới được thả ra. Phương Anh Hồ nói đến đây thì vỗ vỗ vai Lý Hanh Dư: - Vị lãnh đạo kia căn bản tràn đầy dục vọng. Lý Hanh Dư biết rõ khi còn trẻ thì Phương Anh Hồ từng là giáo viên, hơn nữa còn là giáo viên dạy văn, thường thích dùng những từ ngữ lập dị. Mặc dù hắn không thích cách ăn nói thế này của Phương Anh Hồ, thế nhưng cũng không muốn đắc tội với đối phương. Nhưng Phương Anh Hồ nói cũng không ai, Vương Tử Quân đi đến Mật Đông căn bản không có ý nghĩ gì tốt. Hắn do dự giây lát rồi khẽ nói: - Bí thư Sầm có thể dễ dàng tha thứ cho một người coi trời bằng vung như vậy sao? - Chuyện này thì anh nói xem bí thư Sầm phải làm sao đây? Lỗ Trạch Cảnh bị người ta nắm chặt trong tay, dù là anh Lỗ cũng bị bí thư Sầm mắng cho một chặp. Lý Hanh Dư biết rõ chuyện Lỗ Trạch Cảnh gặp chuyện không may, cũng không biết bố của Lỗ Trạch Cảnh bị lãnh đạo của mình mắng cho một chặp như vậy. Phải biết rằng bí thư Sầm dù cực kỳ nghiêm khắc với công tác của tuyến dưới, thế nhưng vào lúc bình thường thì căn bản không đơn giản mở miệng răn dạy người khác. Có người nói rằng những người bị bí thư Sầm mắng hai lần mà không thay đổi thì căn bản đừng bao giờ nghĩ đến chuyện lên chức. Tuy Lý Hanh Dư cảm thấy bí thư Sầm không đơn giản như lời nói của Phương Anh Hồ, thế nhưng hắn cũng không dám hỏi. Hắn do dự giây lát rồi khẽ nói: - Thư ký trưởng, nếu để cho Vương Tử Quân hành hạ như vậy thì căn bản không có lợi. - Đúng vậy! Phương Anh Hồ nhấp một ngụm trà rồi dùng giọng tùy ý nói: - Anh Lý, có phải đã sắp xếp chỗ ở cho bí thư Vương rồi không? Lý Hanh Dư thật sự không ngờ ý nghĩ của thư ký trưởng Phương Anh Hồ lại biến chuyển nhanh như vậy, thế nhưng hắn vẫn tận tâm đáp lời: - Hai ngày trước anh Trình của cục quản lý sự vụ cơ quan có báo cáo với tôi về chuyện này, nói là có khá nhiều chuyện khó xử. - Anh phải nắm chặt công tác của anh Trình, người này chỉ cần bị buông lỏng thì sẽ bỏ gánh công tác. Phương Anh Hồ cũng không xa lạ gì công tác của cục sự vụ cơ quan, thế nên hắn khẽ mở miệng nhắc nhở Lý Hanh Dư. Lý Hanh Dư cũng hiểu rõ anh Trình là người thế nào, nhưng hắn vẫn tỏ ra cảm tạ sự quan tâm của thư ký trưởng Phương Anh Hồ, nhưng hắn lại nói: - Thư ký trưởng, thực tế cũng khó trách được anh Trình, trên đường Khai Phi dù có hai mươi biệt thự, thế nhưng bây giờ đều đã chật cứng người. Mặc dù không có quy định nói chỉ có người trong thường ủy tỉnh ủy mới được ở, thế nhưng bây giờ cũng khó thể đưa bất kỳ người nào ra được. Hai mắt Phương Anh Hồ chợt xoay chuyển, hắn giống như nghĩ đến điều gì đó, chợt vỗ lên vai của Lý Hanh Dư: - Anh cũng cần phải làm cho tốt, vì đây không phải là vì anh, mà là vì bí thư Vương."
}