{
  "chapter_name": "Chương 1916: Phục vụ để thu phục nhân tâm",
  "content": "Trong đầu lóe lên nhiều ý nghĩ, Thích Phúc Lai chậm rãi ngồi xuống chiếc ghế sa lông, sau đó dùng giọng trầm thấp nói: - Chủ tịch Chử, chuyện này ngay cả tôi cũng không tha thứ được cho mình, tôi không ngờ sự cố này mang đến cho ngài nhiều phiền phức như vậy. Tôi khẩn cầu ngài xử phạt, nếu không tôi cũng cảm thấy khó được bình an. - À, sẽ có kết quả xử lý, anh không thể nào trốn tránh được trách nhiệm của mình, cũng không cần anh hy sinh vô vị. Chử Vận Phong nói đến đây thì đứng lên khỏi ghế, lão đi qua đi lại vài bước, sau đó mới trầm giọng nói: - Sau khi quay về thì anh nhất định phải điều tra rõ ràng xem vấn đề ở chỗ nào, cần phải xử lý những người có trách nhiệm tương quan, quyết không bao che khuyết điểm, cần phải nghiêm túc xử lý. - Vâng, chủ tịch, tôi đã thành lập tổ chuyên môn để điều tra vụ này, sẽ căn bản tiến hành kiểm tra trọng điểm những người có liên quan, nhất định sẽ có một câu trả lời rõ ràng. Chử Vận Phong khẽ gật đầu, lão cầm lấy một cái chặn giấy hình con hổ trên mặt bàn rồi dùng giọng cảm khái nói: - Chi tiết thể hiện thành bại, chuyện này xuất hiện cũng là vì anh công tác không cẩn thận, sau này không nên tiếp tục như vậy nữa. Thích Phúc Lai nghe lời dặn dò của lãnh đạo mà cảm thấy trong lòng rất mang ơn. Lão lãnh đạo cuối cùng cũng là lão lãnh đạo, chính mình phạm vào sai lầm quá lớn, thế nhưng vẫn chỉ dừng lại ở phương diện nghiêm khắc phê bình, căn bản luôn tìm mọi cách giữ gìn cho mình. Thích Phúc Lai do dự một chút rồi khẽ nói: - Chủ tịch Chử, tôi còn cảm thấy nên cho tôi một hình thức xử phạt thì tốt hơn, tôi sợ sẽ có người nắm chặt lấy chuyện này không tha. - Anh cứ an tâm công tác là được, còn những chuyện khác thì không cần anh quan tâm. Chử Vận Phong nhìn Thích Phúc Lai rồi trầm giọng nói. Hai mươi phút sau Thích Phúc Lai rời khỏi phòng làm việc của Chử Vận Phong, lần này Chử Vận Phong cũng không tiễn chân. Khi Thích Phúc Lai đi ra khỏi nhà chủ tịch Chử thì có gương mặt rất âm trầm, thế nhưng trên mặt lại xuất hiện nụ cười. Khi Thích Phúc Lai rời khỏi phòng làm việc của Chử Vận Phong chưa lâu, Lý Thừa Uyên nhanh chóng đi đến nhà Chử Vận Phong. Khi đẩy cửa phòng làm việc của Chử Vận Phong, Lý Thừa Uyên bị khói thuốc bên trong làm cho liên tục ho khan. Hắn nhìn Chử Vận Phong đang hút thuốc mà không khỏi thiện ý nhắc nhở: - Chủ tịch, ngài hút thuốc như vậy là quá nhiều, ngài cũng đừng để cho xe cứu hỏa phải chạy đến. Câu nói vui đùa của Lý Thừa Uyên cũng không làm cho Chử Vận Phong cười rộ lên. Chử Vận Phong chỉ về phía ghế sa lông, sau đó dụi tàn thuốc rồi nói: - Anh cũng đến sao? - Tôi biết tâm tình của ngài không tốt, thế nên đến cho ngài trút giận, cho ngài hả giận rồi thoải mái một chút. Lý Thừa Uyên ngồi xuống rồi dùng giọng trêu đùa nói. Nói về thời gian làm việc với nhau thì Lý Thừa Uyên căn bản là lâu hơn so với Thích Phúc Lai, vị trí của Lý Thừa Uyên cũng căn bản là có điều kiện tỏ ra tiêu sái tự nhiên khi đối diện với Chử Vận Phong hơn Thích Phúc Lai. Lúc này Chử Vận Phong chợt cười nói: - Anh cũng không phải tự làm khổ mình, tôi sao có thể tùy tiện nắm anh làm nơi trút giận? Hoàn toàn là không đúng. - Ôi, chủ tịch, tôi tình nguyện làm người cho ngài trút giận, vì đây chính là một đãi ngộ, xem như gần ban công thì thấy được nhiều ánh trăng hơn. Lý Thừa Uyên vừa nói vừa cười ha hả. Chử Vận Phong có tâm tình không tốt, thế nhưng Lý Thừa Uyên trêu chọc lại phải nở nụ cười. Lão chỉ vào Lý Thừa Uyên rồi nói: - Thừa Uyên, anh vẫn giữ tính nết năm xưa, tôi thấy anh nên sửa lại thì hay hơn. - Sửa? Tôi phải sửa thế nào đây? Người ta thường nói chó không thể không ăn cứt, mèo không thể không ăn trộm, tôi là như vậy, có sửa cũng không được. Lý Thừa Uyên nói đến đây thì chủ động lấy thuốc ra, hắn dùng nó đùa giỡn trong tay rồi nói: - Chủ tịch, chuyện này tuy làm cho người ta tức giận thế nhưng tôi cảm thấy nó cũng không phải là sai lầm gì quá lớn. Dù sao anh ấy cũng là bí thư thị ủy, không phải là đội trưởng đội cảnh sát hình sự, cũng không phải là đội trưởng đội phòng cháy chữa cháy, thế cho nên cũng chỉ có thể tiếp nhận kết quả điều tra vụ hỏa hoạn của cấp dưới mà thôi. Chử Vận Phong khẽ gật đầu rồi trầm giọng nói: - Chuyện này tôi chuẩn bị liên hệ với bí thư Diệp, tuy Thích Phúc Lai có sai lầm ở sự kiện này, thé nhưng cũng không nên dùng một gậy đánh chết người. Có thể truy cứu trách nhiệm của anh ấy, thế nhưng cũng không nên giật tung cả nắp, như vậy là không công bằng. - Chủ tịch, bí thư Diệp bên kia còn dễ nói, còn có Vương Tử Quân nữa, ngài cũng không nên bỏ qua. Dù sao thì anh ấy cũng là người tham dự chủ yếu vào vụ này. Giọng nói cuối cùng của Lý Thừa Uyên có chút trầm thấp. Chử Vận Phong nhíu mày, lão nghĩ đến gương mặt trẻ tuổi của Vương Tử Quân, có chút trầm ngâm, sau đó mới nói: - Cũng không cần liên hệ với Vương Tử Quân, Phúc Lai có trách nhiệm ở vụ này, thế nên phải cho anh ấy trừng phạt xứng đáng. Tôi căn bản tin tưởng trưởng phòng Vương cũng là người có cái nhìn đại cục, nghiêm khắc làm việc theo quy định. Lý Thừa Uyên không nói thêm điều gì mà chỉ khẽ gật đầu. Trong phòng trà trong khách sạn Nam Giang, giám đốc khách sạn cực kỳ quan tâm đến cách thức phục vụ bên trong, thi thoảng còn mở cửa ra xem xét, chỉ sợ lãnh đạo có yêu cầu gì đó mà chính mình không nghe thấy được. Lý Hiểu Bội là một người cấp dưới, mặc dù cảm thấy dễ chịu vì chức vụ và công tác của mình, thế nhưng nàng cũng biết sự thật không quá tốt. Dù sao thì hai vị lãnh đạo đang ngồi trong phòng trà của khách sạn Nam Giang vào lúc này cũng không bình thường, bọn họ chỉ cần ho khan một tiếng là có thể làm cho vị giám đốc khách sạn hay diễu võ giương oai trước mặt mình phải tan thành mây khói. - Hiểu Bội, cô đi qua rót nước cho lãnh đạo, nhớ kỹ, phải nói chuyện nhẹ nhàng, trước khi đi vào phải gõ cửa, nhớ kỹ chưa? Viên giám đốc trầm ngâm một chút, sau đó chợt phân phó Lý Hiểu Bội. Lý Hiểu Bội đồng ý một tiếng, sau đó cầm theo bình trà đi vào trong phòng. Tuy nàng đã châm trà không biết bao nhiêu lần, thế nhưng lúc này nàng đi vào và cảm thấy trái tim của mình đập quá mạnh. Dù sao lãnh đạo bên trong cũng chỉ là những người mà Lý Hiểu Bội chỉ có thể được nhìn thấy trên tivi, nhưng bây giờ bọn họ sống sờ sờ trước mặt mình, nàng nghĩ đến những lãnh đạo này mà không khỏi cảm thấy nhịp tim của mình càng thêm mạnh. Một giọng nói mời vào bình thản vang lên, Lý Hiểu Bội đẩy cửa đi vào phòng. Lúc này có hai người ngồi đối diện nhau trong phòng, bên trái là trưởng phòng tổ chức Vương Tử Quân cực kỳ trẻ tuổi, khi nàng đến châm trà thì trưởng phòng Vương còn nói một câu cảm ơn. Một câu nói bình thản làm cho Lý Hiểu Bội cảm thấy yên tâm hơn, nàng nhanh chóng đi về phía bên kia, chuẩn bị châm trà. Nhưng lúc này không hiểu vì sao Lý Hiểu Bội lại cảm thấy có chút rối loạn, bình trà thiếu chút nữa thì động vào người lãnh đạo, chút nước trà vương lên mặt bàn. Khi thấy chút nước trà vương vãi trên mặt bàn, nàng không khỏi sinh ra cảm giác muốn khóc. - Ha ha ha, bí thư Đậu, nhìn xem kìa, ngài quá uy nghiêm làm cho cô gái bị dọa sợ hãi thế kia cơ đấy. Vương Tử Quân nhìn Lý Hiểu Bội đang đứng ngây ngốc bên cạnh mà cười ha hả nói lời trêu ghẹo với Đậu Minh Đường. Đậu Minh Đường cười ha hả nói: - Trưởng phòng Vương, anh cũng không thể nói như vậy được, rõ ràng là anh hấp dẫn sự chú ý của cô ấy, thế mà ném sự việc lên người tôi. Hai người nói lời trêu chọc làm cho tâm tình của Lý Hiểu Bội bình tĩnh lại, nàng thấy trưởng phòng Vương lấy khăn lau nước trà trên mặt bàn, thế là lên tiếng chặn lại: - Lãnh đạo, cái này để tôi làm cho. Vương Tử Quân cười cười tự mình lau bàn, sau đó nói: - Chỉ là chút chuyện nhỏ mà thôi, cô cứ thực hiện công tác đi. Tuy có chút không yên nhưng Lý Hiểu Bội nhanh chóng làm xong công tác rồi rời khỏi phòng. Sau khi Lý Hiểu Bội rời đi, vẻ mặt Vương Tử Quân chợt có chút nghiêm túc: - Nói như vậy anh là người truyền đạt chỉ thị của bí thư sao? Đậu Minh Đường nâng ly trà lên uống một ngụm, sau đó mới nói: - Tôi chỉ truyền đạt ý chỉ của bí thư cho anh mà thôi, bí thư nói Thích Phúc Lai chỉ có chút trách nhiệm không sát sao ở sự kiện này, chúng ta cần phải có yêu cầu nghiêm khắc với cán bộ của mình, đồng thời cũng phải bảo vệ cán bộ, tôi cảm thấy lời nói của bí thư cũng không phải không đúng. Vương Tử Quân nhìn Đậu Minh Đường, hắn cũng không mở miệng. Đậu Minh Đường có chút không thoải mái dưới ánh mắt của Vương Tử Quân, hắn lập tức nói tiếp: - Trưởng phòng Tử Quân, tôi căn bản nhất định giúp đỡ ý kiến của anh ở sự kiện này. Vương Tử Quân cười cười cũng không nói gì thêm, hắn uống một ngụm nước rồi nói: - Tòa nhà Đế Hanh là một hạng mục được Thích Phúc Lai chú trọng, anh ấy càng là người chọn công ty xây dựng, nếu như nói anh ấy chỉ có trách nhiệm không sát sao trong sự kiện này, anh có tin không? Đây rõ ràng là bịt tai trộm chuông. Đậu Minh Đường không nói lời nào, khi hơi trà bốc lên như cột khói thì hắn mới nói: - Trưởng phòng Tử Quân, Thích Phúc Lai là bí thư thị ủy Lâm Hồ, là người được chủ tịch Chử đề bạt lên."
}