{
  "chapter_name": "Chương 2454: Mừng thọ",
  "content": "- Cậu thấy không, năm xưa nhà của ông Tam ở chỗ này, trước kia nơi đây còn có vài gian nhà cũ, thế nhưng lâu năm không tu sửa, gió táp mưa sa đã làm cho những ngôi nhà năm xưa ngã đổ hết rồi. Vương Kim Tài vô tình đã khoát tay lên vai Vương Tử Quân, sau đó dùng tay chỉ về phía một khoảng sân nhỏ đã được xây tường chung quanh nói: - Chỗ này là người trong thôn bỏ tiền ra xây dựng, dù sao đây cũng là nhà cũ của anh. Vương Tử Quân nhìn khoảng sân nhỏ mà hai mắt có chút ẩm ướt, hắn biết rõ một khu nhà như vậy ở nông thôn đại biểu cho cái gì. Từ thời bố của hắn đã không quay về nơi này, bây giờ bọn họ còn để lại một khoảng sân như vậy, căn bản là khó có được. Vương Tử Quân cố gắng tỏ ra vui vẻ, hắn chuẩn bị đi về phía bên kia, đúng lúc này chợt có người lớn tiếng nói: - Vương Kim Tài, con đang làm gì vậy? Vương Tử Quân có hơi giật mình, thế nhưng dù sao đó cũng không phải là nói mình. Vương Kim Tài lại khác, cơ thể không khỏi có chút run rẩy. Vương Kim Tài ngẩng đầu lên thì thấy bố nhìn mình giống như hổ sắp vồ mồi. Nếu đổi lại là người khác rống lên như vậy với mình, hắn nhất định sẽ không bỏ qua, thế nhưng ai bảo đó là bố của hắn? Hắn chỉ có thể ngậm bồ hòn làm ngọt mà thôi. Nhưng Vương Kim Tài có chút căm tức, trước mặt người ngoài mà bố không cho mình mặt mũi. Hắn thầm nghĩ: \"Bố làm sao vậy? Một là không có chuyện gì lớn; hai là cũng không phải là phụ nữ, bố cần gì phải rống lên như vậy?\" - Không có gì cả, bố, con vừa mới về. Vương Kim Tài còn chưa giải thích xong thì bố đã lao đến. Hắn còn chưa kịp có phản ứng thì bố đã hất cánh tay hắn đang gác lên vai Vương Tử Quân xuống, sau đó đen mặt lên nói: - Cút sang một bên. Người trong thôn chỉ cần có chút quan hệ tốt là sẽ kề vai sát cánh, Vương Kim Tài là người trong thôn nhiều năm, chút nhân duyên đó cần phải có. Hôm nay làm sao vậy? Hắn nhìn bộ dạng hùng hổ của bố mình, mặc dù hắn ra ngoài được nhiều người ủng hộ, thế nhưng bố hắn là người rất cứng nhắc, chỉ sợ không vui sẽ xách ghế đập lên đầu. - Tử Quân...À, chủ tịch tỉnh Tử Quân, con tôi từ nhỏ không được giáo dục tốt, ngài cũng đừng nên chấp nhất với nó. À, chỗ này có hơi lạnh, chúng ta vào trong nhà trò chuyện. Bố của Vương Kim Tài căn bản là có vài phần gò bó khi đối diện với Vương Tử Quân hơn là con trai mình. Vương Tử Quân lúc này đã nhận ra bố của Vương Kim Tài chính là người tìm mình nhờ cậy năm xưa, dựa theo vai vế thì phải gọi người này là chú. Hắn không khỏi cười nói: - Chú, đều là người một nhà, cũng không cần khách khí như thế. Hôm nay bố và chú định đến chúc thọ ông Thuyên Trụ, thế nhưng tạm thời có việc, cháu phải đến đại biểu. - Cậu đến là quá tốt rồi, không biết ông Thuyên Trụ sẽ vui mừng thế nào. Đi, tôi đưa cậu đi gặp ông. Mặc dù là trưởng bối thế nhưng bố của Vương Kim Tài mở miệng cực kỳ chú ý. Vương Tử Quân khẽ cười, hắn không quan tâm đến điều này, thế nhưng nếu mình càng nhắc nhở thì chỉ sợ làm người ta càng thêm xấu hổ. Vương Kim Tài nhìn Vương Tử Quân đi theo bố mình về phía nhà bên kia, hắn lúc này mới chợt có phản ứng. Bố mình gọi người ta là chủ tịch tỉnh, như vậy không phải đó là truyền kỳ Vương Tử Quân được tung hô khắp nơi sao? Những năm qua Vương Kim Tài cũng không xem chương trình thời sự của đài truyền hình tỉnh Mật Đông, thế nhưng có một lần xem thời sự thì có nhìn thấy Vương Tử Quân. Chính hắn khi đó cực kỳ đắc ý, thậm chí sau này khi uống rượu thì còn dùng chuyện này để nói khoác hai câu. Nhưng khi mà tin tức về tỉnh Mật Đông xuất hiện trên nhiều mặt báo, hắn càng cảm thấy cực kỳ kính sợ người anh họ của mình. Ngày hôm nay Vương Tử Quân ăn mặc khác biệt, thế cho nên hắn căn bản không nhận ra. \"Chính mình vừa rồi lại khoát tay lên vai anh ấy!\" Vương Kim Tài nghĩ đến động tác vừa rồi của mình mà không khỏi có chút xấu hổ, lại có chút hưng phấn, xem ra sau này mình càng có thêm đề tài để khoác lác với người khác. - Nhị đại gia, tết vừa rồi cũng không có thứ gì tốt cho ngài, bây giờ cháu có đánh một chiếc nhẫn tặng ngài. Vương Kim Tài nhìn ông cụ xưa nay thường thích những món có giá trị đi đến, thế là hắn vội vàng tiến lên nghênh đón, cầm một chiếc nhẫn trong tay nhét vào tay ông cụ, lại cười hì hì nói: - Đây là vàng thật đấy ông. Lúc bắt đầu thì ông cụ Nhị đại gia còn không quan tâm, thế nhưng khi Vương Kim Tài nói đó là vàng thì có chút kích động: - Kim Tài, thứ này cậu thu hồi lại đi, Nhị đại gia cũng không thiếu thứ này. Tuy ông cụ đưa lại cho Vương Kim Tài, thế nhưng bàn tay lại xiết chặt, điều này làm cho Vương Kim Tài có chút buồn cười. Vương Kim Tài cười ha hả nói: - Nhị đại gia, đây là chút quà cháu tặng ngài, ngài không nên khách khí. À, cháu có chút chuyện nhờ Nhị đại gia một chút, lát nữa là đại thọ của ông Thuyên Trụ, ngài có thể sắp xếp cho cháu ngồi một bàn tốt được không? Nhị đại gia hiểu ý của Vương Kim Tài, lão vỗ vỗ lên vai của Vương Kim Tài rồi nói: - Kim Tài, cậu là người có khả năng trong thôn, cậu tất nhiên phải có chỗ ngồi rồi. Vương Kim Tài nghe lời đảm bảo của Nhị đại gia mà không khỏi vui mừng, tuy hắn đau lòng khi mất đi chiếc nhẫn, thế nhưng khi nghĩ đến phương diện cùng ăn cơm một bàn với chủ tịch Vương, hắn không khỏi cảm thấy rất đáng giá. Vương Kim Tài lắc lắc đầu rồi chuẩn bị đi đến nhà ông Thuyên Trụ một chút, thế nhưng tiếng còi xe hơi vang lên bên tai, hắn nhìn sang thì thấy hai chiếc xe màu đen đi đến. Khi thấy hai chiếc xe kia thì Vương Kim Tài có chút sững sốt, hắn còn chưa kịp phản ứng thì thấy bí thư và chủ tịch xã đã xuống xe, phía sau còn có nhân viên công tác của ủ ban xã. Hơn nữa còn có cả thôn trưởng và bí thư chi bộ đi đến. Đây là có chuyện gì? Vương Kim Tài căn bản co vài lần uống rượu với chủ tịch xã, coi như có kết giao. Khi hắn chuẩn bị hỏi một chút, chợt thấy có vài chiếc xe chạy đến đầu thôn. Khi một nhóm người mà trước nay Vương Kim Tài chỉ nhìn thấy trên tivi đi đến, hắn chợt cảm thấy choáng váng. Hắn không tiếp tục đi ra hỏi thăm, chỉ có thể trơ mắt nhìn bọn họ đi vào nhà ông Thuyên Trụ. - Nhị Mãnh Tử, đây là có chuyện gì? Vương Kim Tài vất vả lắm mới kéo được một người anh em họ làm ủy viên trong thôn đến hỏi. - Lãnh đạo thành phố và lãnh đạo huyện nghe nói chủ tịch Vương đến thì đều chạy đến, thậm chí có vài vị lãnh đạo tỉnh đang đi đến. Nhị Mãnh Tử khoát tay nói tiếp: - Tôi còn phải đi tìm ghế, tối nay chúng ta cùng uống rượu sau. Ngay sau đó đã có tiếng còi xe hơi vang lên, tên thanh niên chạy xe máy được nhận lệnh đến đầu thôn xem xét, bây giờ nhanh chóng chạy về, từ xa đã hét toáng lên là người đến rồi. Mọi người đưa mắt nhìn qua, một đoàn xe thật dài, phải có vài chục chiếc. Vương Kim Tài cảm khái vô hạn, chỉ sợ mình có đưa thêm một chiếc nhẫn cũng không được cùng dùng cơm với chủ tịch Vương. Xe bốn bánh chạy nhanh hơn cả xe hai bánh, khi tên thanh niên kia còn chưa kịp dừng xe lại, vài chiếc xe hơi đã chạy qua. Người trong thôn cũn không biết là vì nhiệt tình hay vui mừng, khi thấy dòng xe kia thì không hẹn mà cùng nhau vỗ tay."
}