{
  "chapter_name": "Chương 149: Tôi dùng danh nghĩa của thần để cảnh cáo anh: Phàm nhân chớ quấy rầy",
  "content": "- Thôi, Vương Tử Quân này không dễ chọc, lúc này nếu không vì chuyện của Tả Vận Xương mà vỗ bàn với bí thư Tôn Lương Đống, sợ rằng muốn động vào hắn cũng không dễ. Điều bây giờ cậu cần làm chinh là hạ thấp tư thái, dù thế nào cũng phải chờ chuyện này đi qua, xem xét động tĩnh rồi bàn bạc kỹ hơn. Tiền Học Bân cảm thấy con mình đúng là thanh niên nhiệt huyết, làm việc gì cũng cực kỳ bốc đồng, lại không giỏi về tâm kế, so với mình thật sự là kém xa. Có câu nói: Rồng sinh rồng, phượng sinh phượng, chuột sẽ đào hang, nhưng con mình sao lại là một đứa ngốc nghếch như thế này? Tiền Học Bân càng nghĩ càng phiền, nhưng dù thế nào thì con cũng là con, chút máu mủ tình thân là không thể nào lau đi, dù có căm tức cũng vẫn phải bày ra mưu đồ cho con trai của mình phát triển trong tương lai. - Con nhớ kỹ rồi, thưa bố. Tiền Thiếu Phương tuy luôn miệng đồng ý nhưng trong lòng lại không cho là đúng, hắn thầm hạ quyết tâm, dù thế nào thì cơn túc này cũng không thể nào bỏ qua cho được, Tiền công tử này chưa từng chịu uất ức như thế bao giờ. Chút biểu hiện mờ ám của Tiền Thiếu Phương nào có thể qua mắt cáo già Tiền Học Bân? Nhưng Tiền Học Bân mở miệng muốn nói lại thôi. - Cốc, cốc, cốc! Tiếng gõ cửa vang lên, Tiền Học Bân nghe thấy tiếng gõ cửa như vậy mà chau mày, người kia là ai? Lẽ ra là người trong thể chế thì phải hiểu quy củ, cửa nhà mình đã khóa, không nên quấy rầy mới đúng. Chẳng lẽ người đến gõ cửa cũng không phải là tiếp cận mình? Tiền Thiếu Phương nghe thấy tiếng gõ cửa dồn dập, trong lòng hắn thầm vui vẻ, thầm nghĩ đến rất đúng lúc, lúc mình nguy khốn thì có kẻ đến giải vây, ông cụ đứng trước mặt người ngoài sẽ không có ý răn dạy mình. Dù Tiền Thiếu Phương thầm cảm thấy có chút may mắn nhưng ngoài miệng vẫn hùng hùng hổ hổ nói: - Con bà nó, đây là tên khốn nào không có mắt, người ta muốn dùng cơm cũng không được thanh tĩnh. Tiền Học Bân trừng mắt nói: - Đi ra mở cửa. Tiền Học Bân cũng không quan tâm đến con mình, lão dùng đũa gắp một miếng cải trắng, chậm rãi thưởng thức. Tiền Thiếu Phương nhìn bộ dạng cha mình thì hiểu ngay, tuy không tình nguyện nhưng vẫn phải đi ra mở cửa. - Ôi, bí thư Tiền không có ở nhà, để mai hãy đến. Tiền Thiếu Phương nói rồi mở cửa. Khi Tiền Thiếu Phương mở cửa thì một luồng sáng mạnh chiếu vào mắt, hắn nhắm mắt lại theo bản năng, ngay sau đó đã bị đè xuống. Tiền Thiếu Phương còn chưa kịp phản ứng thì đã nghe thấy có người hô lên: - Hắn chính là Tiền Thiếu Phương, mau bắt lại. Khi âm thanh kia vang lên thì sáu cánh tay có lực đè Tiền Thiếu Phương xuống đất. Tiền Thiếu Phương từ nhỏ sống an nhàn sung sướng, được nuông chiều từ bé, nào từng gặp qua trận thế như vậy? Hắn chỉ cảm thấy trước mắt có một tờ giấy chấp pháp, sau đó hai tay bị còng lại. Tiền Thiếu Phương vốn là kẻ trong lòng có quỷ, bây giờ thấy chiếc còng sáng loáng ép lên tay mình, hắn không khỏi hoảng hốt lớn tiếng xin giúp đỡ: - Bố, mau cứu con, có kẻ cướp... Một tiếng gào của Tiền Thiếu Phương đã phá vỡ bầu trời yên tĩnh, không những chỉ là Tiền Học Bân đang ngồi trong phòng khách uống rượu, dù là những vị lãnh đạo ở trong khu vực dành riêng cho huyện ủy cũng bị đánh thức. nguồn TruyenFull.vn Tuy Tiền Học Bân vừa rồi mở miệng mắng con nhưng dù sao đó cũng là con, chính mình đánh tát vài cái là không có vấn đề, nhưng nếu bị người ngoài ức hiếp thì đừng hòng. Sau khi nghe được câu nói yêu cầu trợ giúp, Tiền Học Bân chợt cảm thấy tim mình đập mạnh lên, lão ném chén rượu mà chạy ra ngoài cổng. Tiền Học Bân đã không đánh đấm nhiều năm, nhưng vào giờ khắc này trong lòng chợt bùng lên luồng khí hung hãn, lão phóng đến như gió, sau đó cầm chiếc xẻng ở bên ngoài lên nói: - Các anh là ai? Mau thả con tôi ra. Vợ của Tiền Học Bân chạy theo phía sau có vẻ trấn định hơn rất nhiều so với ông chồng chạy phía trước, bà bình tĩnh bật đèn lên, dưới ánh đèn sáng thì Tiền Học Bân thấy tám chín vị cảnh sát đang đứng trước cổng nhà mình, còn con mình đang bị bọn họ bắt giữ. Khi thấy là cảnh sát thì Tiền Học Bân thở dài một hơi, lão là phó bí thư huyện ủy, lão có hàng trăm lý do không sợ cảnh sát. Lúc này lão buông chiếc xẻng trong tay xuống đất, khí thế của lãnh đạo lại bùng phát. - Tiểu đồng chí, các anh chấ hành công vụ gì vậy? Biết rõ nơi này là chỗ nào chứ? Tôi thấy có lẽ các anh nhận lầm người rồi. Thế này đi, gọi lãnh đạo của các anh đến đây. Tiền Học Bân vừa nở nụ cười vừa chỉ vào đám cảnh sát, vẻ ngạo nghễ trên mặt là khó thể che giấu. Vài tên cảnh sát đối mặt với phó bí thư huyện ủy cũng có chút bối rối, nhưng viên cảnh sát đi đầu lại tiến lên dùng giọng không kiêu ngạo không xu nịnh nói: - Chào bí thư Tiền, tôi là Chu Ái Quân, là phó cục trưởng cục công an huyện, bây giờ chúng tôi nghi ngờ Tiền Thiếu Phương có liên quan đến một vụ án giết người, cần đưa cậu ấy về cục công an để hỗ trợ điều tra, đây là lệnh bắt. Chu Ái Quân nói rồi đưa một tờ giấy đến trước mặt Tiền Học Bân. Chu Ái Quân là ai? Tất nhiên Tiền Học Bân biết rất rõ, tên khốn này chính là đối tượng đả kích tiếp theo của lão. Cũng không phải lý do gì khác, chẳng qua tên này là bạn đáng tin của Vương Tử Quân, chỉ cần như vậy là quá đủ rồi. - Tôi không muốn nhìn những vật này, Chu Ái Quân, bây giờ tôi ra lệnh cho anh, lập tức thả người. Tiền Học Bân thấy trát bắt người của Chu Ái Quân thì nhiệt huyết bùng lên, trái tim như bắt lửa, cả ổ bụng bị thiêu đốt, lửa cháy hừng hực, miệng khô nóng, cuống họng rát bỏng. Con bà nó, Vương Tử Quân này rõ ràng là trả thù mình, ngay cả con trai mình cũng không bỏ qua, quá ác độc rồi. Nếu như không phải nắm giữ chứng cứ xác thực thì Chu Ái Quân cũng sẽ có ba phần kiêng kỵ vị phó bí thư Tiền Học Bân này, nhưng bây giờ sự thật và bằng chứng như núi, Tiền Thiếu Phương là kẻ tạo ra công trình rác rưởi ở xã Tây Hà Tử, thậm chí còn là hung thủ giết chết Tả Vận Xương, Chu Ái Quân không có gì phải sợ. - Thật xin lỗi, bí thư Tiền, tôi đang chấp hành công vụ, xin anh cũng hiểu và giúp đỡ cho, đơn thuần là mệnh lệnh hành chính không thể thay thế cho quy định pháp luật, dựa theo nguyên tắc lảng tránh, anh không nên can thiệp vào việc này. Chu Ái Quân nói rồi hừ lạnh một tiếng: - Mang đi. Chu Ái Quân nói thật sự giống như một cái tát vang dội lên mặt Tiền Học Bân, trong khoảnh khắc này cơ thể Tiền Học Bân chợt hơi run, thiếu chút nữa thì ngã sấp xuống. Nhưng sự việc này đến quá đột nhiên, nó có liên quan đến tính mạng của con mình, dù lão có thế nào cũng phải làm cho rõ ràng. - Chu Ái Quân, nếu anh dính vào vụ này, ngày mai tôi sẽ cho anh mất chức phó cục trưởng. Tiền Học Bân dùng ngon tay run rẩy chỉa vào Chu Ái Quân, giọng điệu khó thể kìm chế. - Cách chức của tôi? Bí thư Tiền, ngài cảm thấy mình có thể làm được sao? Chu Ái Quân cũng đã nổi nóng, hắn lập tức xông len, vài tên cảnh sát cũng dựng Tiền Thiếu Phương lên kéo ra ngoài. - Bố, mau cứu con với, bố, con không muốn đi vào, bố, ngài mau cứu con. Tiền Thiếu Phương lúc này đã biết sự việc bại lộ, nếu bị đưa vào đồn công an, trải qua vài lượt thẩm vấn sẽ bị bại lộ, mà chờ mình phía trước sẽ là kết quả lành ít dữ nhiều. - Các người thả con trai tôi ra, nếu không tôi liều mạng với các người. Vợ Tiền Học Bân là chủ tịch hội phụ nữ huyện Hồng Bắc, bà lấy hết can đảm, cũng không quan tâm đến phong độ của một cán bộ cấp chính khoa, bà hóa thân thành một con sư tử cái, gào thét phóng về phía đám cảnh sát. Đối mặt với bà vợ điên cuồng của Tiền Học Bân, đám cảnh sát cảm thấy có chút khó khăn, đúng lúc này có vài người chạy đến, bọn họ còn cầm gậy gộc trong tay. - Có chuyện gì xảy ra? Ai dám gây rối ở chỗ này? Bảo vệ không biết làm ăn thế nào sao? Tối hôm nay ai trực ban? Một âm thanh uy nghiêm vang lên, bí thư huyện ủy Tôn Lương Đống đi đến, sau lưng là Hồng An Trạch cầm theo một cây gỗ, bộ dạng giống như muốn hộ tống bí thư huyện ủy. Chu Ái Quân cũng có dự đoán về tình huống này, nhưng hắn thật sự không ngờ vài vị lãnh đạo thường ủy huyện ủy bình thường uy phong lẫm liệt, bây giờ mặc cả đồ ngủ kéo con trẻ chạy đến, thậm chí còn có một vị thường ủy mặc quần ngủ hoa hòe, cầm trong tay một cây gỗ chạy đến, bộ dạng này thật sự quá khôi hài. Đám người này làm lãnh đạo quá lâu, bây giờ cầm trong tay vài khúc cây sẽ có thể phòng được kẻ cướp sao? - Chào bí thư Tôn, tôi là phó cục trưởng thường vụ cục công an huyện, là Chu Ái Quân, tôi phụng mệnh đến bắt người hiềm nghi. Chu Ái Quân nói rồi cúi chào cực kỳ tiêu chuẩn với Tôn Lương Đống. Vài tên thường ủy đang cầm gậy gộc nghe thấy người đến là cảnh sát cục công an huyện thì mói thở dài một hơi, lúc này mới ý thức được mình đang mặc áo ngủ chạy đến, trong tay còn cầm gậy gỗ, bộ dạng quá bất nhã, thế là vội vàng ném vũ khí xuống đất. - Chu Ái Quân, anh thật to gan, ai cho anh lá gan lớn như vậy, ai cho anh chạy vào khu thường ủy bắt người? Trong mắt anh còn có đảng, còn có chính quyền nữa không? Tôi thấy trong này có ai là người xấu? Tôn Lương Đống thật sự nén giận, người của cục công an chạy vào khu thường ủy huyện ủy bắt người, rõ ràng là muốn bôi đen thể diện của mình. - Bí thư Tôn, mong ngài hiểu và giúp đỡ công tác của tôi, lúc này tôi đang chấp hành công vụ. Chu Ái Quân nói rồi đưa lệnh bắt người về phía trước: - Tiền Thiếu Phương khả nghi xây dựng hai mươi điểm trường tiểu học kém chất lượng ở xã Tây Hà Tử, cũng kèm theo tội danh sát hại bí thư ủy ban tư pháp Tả Vận Xương của xã Tây Hà Tử, chúng tôi đã được bí thư Tạ Xuân Lai đồng ý, bây giờ đến bắt người theo đúng pháp luật. Tôn Lương Đống tiếp nhận lệnh bắt người của Chu Ái Quân, vẻ mặt càng thêm âm trầm, giờ khắc này lão mới phát hiện ra sự việc rất khó giải quyết. Tuy trong lòng lão hiểu rõ tất cả là do Vương Tử Quân đánh trả, nhưng dưới tình huống này thì dù lão là bí thư huyện ủy cũng không thể làm gì hơn. Bình thường cục công an phá án thì dù anh có quan cao chức trọng cũng đừng hòng nói được gì, ít nhất thì cũng không thể nào quấy nhiễu được. - Đã xin chỉ thị của bí thư Tạ rồi sao? Chuyện này sao tôi không biết? Vẻ mặt Tôn Lương Đống chợt biến đổi, lão lạnh giọng nói. Chu Ái Quân khẽc cắn răng, hắn định lên tiếng thì bí thư ủy ban tư pháp Tạ Xuân Lai ở phía sau lên tiếng: - Bí thư Tôn, tôi nghĩ sự việc khẩn cấp, không nên quấy rầy giấc ngủ của anh, việc này cũng không cần anh phải quan tâm, thế cho nên mới không thông báo. Hơn nữa Tiền Thiếu Phương này một không phải là cán bộ đảng viên; hai không phải là ủy viên mặt trận tổ quốc, không phải đại biểu quốc hội, bắt một người liên quan đến vụ án, thực chất chỉ cần sử dụng lực lượng cảnh sát của đồn công an thị trấn là được. Trình tự lần này không có chút vấn đề nào, ngài nói xem có đúng không, bí thư Tôn? Tạ Xuân Lai nói vô cùng khách khí nhưng giọng điệu rất cứng rắn, đây là sự thật mà ai cũng có thể cảm nhận được. Vẻ mặt bí thư Tôn chợt biến đổi, nhưng lão chợt ý thức được mình phạm phải sai lầm, Tiền Thiếu Phương này dù là con của Tiền Học Bân nhưng lại không có dính dáng gì đến đảng ủy chính quyền. Tạ Xuân Lai nói rất hay, Tiền Thiếu Phương không phải là gì cả, chỉ là một người bình thường của xã hội, căn bản không cần báo cáo với bí thư huyện ủy như mình. - À, Xuân Lai, chứng cứ vô cùng xác thực sao? Vẻ mặt Tôn Lương Đống chợt biến đổi, lão không tự chủ được phải hỏi. - Đồng lõa của Tiền Thiếu Phương đã bị bắt, ba tên tội phạm giết người dưới sự chỉ đạo của Tiền Thiếu Phương cũng đã đứng ra làm chứng, đồng thời đã khai báo rất rõ ràng. Tạ Xuân Lai nói bằng giọng rất có khí phách: - Đồng chí Vương Tử Quân của xã Tây Hà Tử đã điều động cán bộ ủy ban đến các công trình trường tiểu học để xem xét, có chứng cứ vô cùng xác thực, có hình ảnh và tư liệu rõ ràng. Những công trình kém chất lượng kia nếu dùng cho học sinh thì thật sự là điên cuồng, việc này nếu không điều tra cho rõ thì thật sự là uổng phí làm quan phụ mẫu một phương, thật sự phải xin lỗi các hương thân phụ lão trong huyện, bí thư Tôn! Tạ Xuân Lai nói rất trầm trọng làm cho Tôn Lương Đống cũng có chút sợ hãi, trong lòng lão hiểu rõ, tất cả là Vương Tử Quân phát lực, mà bây giờ việc mình muốn làm chính là rửa sạch những thứ có liên quan đến mình. Tôn Lương Đống là người tự tay thúc đẩy phương án điều chỉnh công tác của Vương Tử Quân, dù nó nằm trong phạm vi quyền lực của lão, nhưng những chuyện thế này nếu rơi vào trong tai của lãnh đạo thượng cấp, bọn họ sẽ có liên tưởng, cũng sẽ không suy nghĩ đơn giản như vậy. Chưa nói đến những thứ gì khác, hai chữ ngu ngốc sẽ ép lên đầu mình, nếu Tôn Lương Đống để lại cho lãnh đạo ấn tượng như vậy, tính mạng chính trị chắc chắn sẽ nhanh chóng kết thúc. - Đồng chí Xuân Lai, chuyện này anh làm rất tốt, lúc bắt đầu tôi cũng không tin cán bộ đảng viên của chúng ta sẽ chết trên giường của tiểu thư, hôm nay sự thật đã chứng minh cán bộ chúng ta có thể chống lại khảo nghiệm, có thể đánh trận ác liệt, có thể vào trong đội ngũ sắt thép. Tốt, rất tốt, tôi đại biểu cho huyện ủy chính quyền thỉnh công các anh. Lời nói của chủ tịch Ngưu Vạn Thần rất dõng dạc, điều này làm cho gương mặt của Tiền Học Bân càng thêm tái nhợt. Không những Tiền Học Bân cảm thấy không thoải mái, lúc này ngay cả Tôn Lương Đống cũng khó chịu, lão thầm mắng: \"Tên khốn Ngưu Vạn Thần, lúc này lại mở miệng cướp lời của ông, muốn chết sớm sao? Vấn đề này còn chưa được định tính, bây giờ anh đã chủ động lên tiếng cho Tả Vận Xương, bản lĩnh này rõ ràng là mã bắt pháo, con bà nó!\" Tuy trong lòng không thoải mái nhưng bí thư Tôn vẫn biểu hiện của một vị chính khách cao thâm, lão mỉm cười dùng giọng khẳng định nói: - Chủ tịch Ngưu, nói cho cùng thì chuyện này cảnh sát của chúng ta làm rất tốt, tôi bây giờ muốn nói vài lời, chuyện này dù liên quan đến ai cũng phải xử lý thật nghiêm, nghiêm trị không tha. Vẻ mặt Tiền Học Bân trở nên cực kỳ âm trầm, trong lòng chợt sinh ra cảm giác cực kỳ xấu, chính mình sao thể ngăn cơn sóng vào lúc này được? Lão nhìn đám thường ủy huyện ủy đang lên tiếng đấu tranh với tội phạm như Tiền Thiếu Phương, lão nào không biết đám người kia \"ông say không phải vì rượu\"? Không phải đang lên tiếng phê phán mình sao? Tiền Học Bân nhìn tình huống trước mắt mà sao không hiểu người thúc đẩy phía sau là ai? Lão vừa nghĩ đến gương mặt bình thản tuấn tú của tên thanh niên kia, tuy nhìn qua có vẻ trẻ con, nhưng đây lại là một kẻ trưởng thành, rất có phong thái chính khách, người này ra tay bất ngờ, luôn không có động tĩnh và bí hiểm. Trong lòng Tiền Học Bân chợt bùng lên thủy triều vô tận, lão thật sự hối hận. Nếu thời gian như một chiếc xe hơi, nếu có thể tùy ý chuyển xe thì Tiền Học Bân tình nguyện quay về, lão sẽ dùng hết sức để nối lại mối quan hệ tốt đẹp với Vương Tử Quân. Lão muốn có một cuộc sống bình ổn, an lành, nhưng đến bây giờ bánh xe thời gian không nghe theo lời lão, coi như đã bất lực. Chính mình nhàn rỗi không có việc gì, tự dưng dây vào Vương Tử Quân làm gì? Không chịu làm tốt công tác của một vị phó bí thư, cần gì phải gây khó cho một tên có thù tất báo? Hơn nữa sau vài lần so chiêu thì chính mình luôn rơi vào thế hạ phong, sao không khôn ngoan nhìn xa trông rộng, không thể trêu vào sao không tránh đi? Biết rõ núi có hổ mà vẫn đi, như vậy thì quá tốt, chính mình rơi vào tình huống nát cửa tan nhà, nhưng chỉ sợ chức vụ phó bí thư huyện ủy cũng khó giữ lại được. - Cục trưởng Chu, các anh về phá án trước đi, ngày mai tôi sẽ dẫn bốn bộ ban ngành đến cục công an để tự mình an ủi mọi người. Tôn Lương Đống chờ các vị thường ủy lên tiếng xong thì cũng dùng giọng tràn đầy quan tâm nói. Khi Chu Ái Quân chuẩn bị cúi chào bỏ đi, vị bí thư huyện ủy Tôn Lương Đống lại tiến lên vỗ vai Chu Ái Quân nói: - Cục trưởng Chu, phá án thì phá án, nhưng các đồng chí mệt nhọc cũng nên được nghỉ ngơi, nên dùng cơm cứ dùng cơm, nếu kinh phí không đủ thì cứ báo cáo cho khối chính quyền. Nhớ kỹ, dù có bất kỳ điều gì xảy ra sau này thì tôi và chủ tịch Ngưu sẽ làm huận thuẫn cho anh. Chu Ái Quân đối mặt với biểu hiện thay đổi nhanh như tắc kè hoa của bí thư huyện ủy cũng không khỏi cảm thấy chóng mặt, trong lòng không khỏi cảm thán, người ta thay đổi vẻ mặt xoành xoạch mà tim không đập nhanh, xem ra làm bí thư huyện ủy thật sự là nhân tài không được trọng dụng. - Mẹ, con không muốn đi, bọn họ oan uổng cho con, mẹ nên cứu con. Tiền Thiếu Phương vừa thấy đám thường ủy đi đến thì tưởng rằng mình sẽ nhanh chóng không có vấn đề, không ngờ kết quả lại là thế này. Hắn nhìn đám cảnh sát muốn đẩy mình đi, bây giờ hắn chợt biến thành một cây gỗ mục ngâm vào nước, hắn không khỏi lớn tiếng khóc lóc và kêu gào cứu mạng. Lúc này đồng chí chủ tịch hội phụ nữ cũng khó thể nào bình tĩnh, bà nghe tiếng khóc của con trai mà đau như cắt gan ruột, cũng muốn xông lên. Bầu trời vốn yên tĩnh, bây giờ vì tiếng khóc than của hai mẹ con mà trở nên náo nhiệt. - Các người cản Tiền phu nhân lại. Vẻ mặt Chu Ái Quân chợt biến đổi, sau đó hắn quay sang phân phó hai viên cảnh sát khôi ngô ở bên cạnh. Hai tên cảnh sát bị phân phó có chút khó xử, nhưng bọn họ vẫn tiến lên đón đầu Tiền phu nhân, tuy không thể ra tay đánh người nhưng lại có nhiệm vụ chặn đường. - Đồng chí Tiền Học Bân, mời anh trông nom người nhà mình cho tốt. Tôn Lương Đống lúc này đã quay về với cảm giác bí thư huyện ủy của mình, lão không thể tiếp tục mặc kệ mà nói với Tiền Học Bân. Tiền Học Bân dù hận đến mức trong lòng nhỏ máu, lão tận mắt thấy con trai mình bị đưa lên xe cảnh sát mà không làm gì được, lại phải nhìn nụ cười hả hê của đám thường ủy bên cạnh, nhìn vợ khóc lóc gào thét mà cũng chỉ biết cắn răng mà thôi. Lão tuy cảm thấy rất đau nhưng cố gắng đứng thẳng người, sau đó chạy đến đỡ vợ mình lên: - Chúng ta đi về nhà thôi. - Bốp! Tiền phu nhân chợt cho ra một cái tát vang dội lên mặt bí thư Tiền: - Tiền Học Bân, anh tính là phó bí thư chó má gì vậy? Con trai bị bắt đi mà anh lại làm rùa đen rút đầu, anh còn không bằng chó má, tôi sao lại gả cho loại người bất lực như anh? Vẻ mặt Tiền Học Bân chợt phồng lên như trái cà, lão không ngờ đứng trước mặt bao nhiêu vị thường ủy huyện ủy mà vợ không thèm nể mặt mình, thế là trong lòng cũng bùng lửa giận nhưng không có chỗ phát tiết. Dưới tình huống bất đắc dĩ, lão chỉ có thể chụp lấy tay vợ đẩy vào trong nhà, tình huông rối loạn. Tôn Lương Đống và Ngưu Vạn Thần đưa mắt nhìn nhau, đều ăn ý đi ra ngoài cổng, mà các vị thường ủy khác cũng không có hứng thú xem náo nhiệt, cả đám nhanh chóng đi về nhà mình, cũng không quan tâm tình huống ồn ào ở chỗ này. Tôn Lương Đống là người thích dậy sớm, nhưng lúc này lão nằm trằn trọc trên giường, dù thế nào cũng khó vỗ giấc ngủ, trong lòng lão chỉ có một người, đó là Vương Tử Quân. Tôn Lương Đống nghĩ đến sự việc vừa xảy ra, lão chợt cho ra một quyết định, dù thế nào cũng phải chữa lại mối quan hệ với Vương Tử Quân. Tôn Lương Đống đưa tay cầm lấy điện thoại, lão gọi điện thoại ra ngoài, trong lòng có nhiều lời muốn nói, thế nhưng bên kia không ai nghe máy. Tôn Lương Đống chợt sinh ra cảm giác muốn đập bể điện thoại, nhưng lão là bí thư huyện ủy, lão không muốn so đo, chút lòng dạ nhẫn nhịn và phong độ như vậy vẫn là thứ lão nên có. Tôn Lương Đống áp chế cơn giận, sau đó lão gọi điện thoại cho thư ký của mình, để cho thư ký thông báo với xã Tây Hà Tử, ngày mai mình sẽ xuống xã Tây Hà Tử nghiên cứu và kiểm tra chỉ đạo công tác. Khi Tôn Lương Đống đang lo nghĩ nên chữa mối quan hệ với Vương Tử Quân như thế nào, lúc này Vương Tử Quân đang ngồi trong phòng làm việc của Chu Ái Quân. Dù sự việc đã có tám chín phần nắm chắc, nhưng nếu chưa kết thúc công việc, Vương Tử Quân vẫn không dám chủ quan, hắn cũng không muốn tự đẩy mình vào lạc quan quá sớm. - Bí thư Vương, đã có kết quả. Chu Ái Quân đi đến trước mặt Vương Tử Quân nói: - Tiền Thiếu Phương đã khai báo, chính hắn là kẻ đã cho ra âm mưu sát hại Tả Vận Xương, nguyên nhân là Tả Vận Xương ép hắn phải làm lại công trình. - Nhanh như vậy sao? Vương Tử Quân nhìn ly trà còn sót lại một nửa mà giật mình nói. - Vốn không nhanh như vậy, nhưng tiểu tử Tiền Thiếu Phương kia còn hít thuốc phiện, vừa rồi lên cơn nghiện, cái gì cũng chịu, nằm trên mặt đất khóc cha gọi mẹ, miệng sùi bọt mép, khó chịu đến mức muốn tự tử. Chu Ái Quân nghĩ đến bộ dạng của Tiền Thiếu Phương mà không khỏi cười ha hả nói. Vương Tử Quân nghĩ đến bộ dạng của Tiền Thiếu Phương cũng nở nụ cười, hắn khẽ gật đầu nói: - Anh đi báo cáo với bí thư Tạ, tôi tìm chỗ nào đó nghỉ ngơi trước. Trong mắt mọi người thì đây là một buổi tối không có ý nghĩa gì đặc biệt, cũng là một ngày mà mặt trời lặn về phía tây, đều là thời gian dành cho con người nghỉ ngơi. Nhưng đêm nay thật sự không yên tĩnh, điều làm cho nhiều người huyện Hồng Bắc không ngờ chính là có nhiều chuyện phát sinh và biến đổi, hơn nữa đó đều là những biến hóa long trời lở đất."
}