{
  "chapter_name": "Chương 1127: Nắm bắt kinh tế",
  "content": "Mã Hồ Bình là thường ủy thị ủy, thế nhưng tính mẫn cảm chính trị lại quá kém, cái gì mà quá ghê gớm, bài viết này của thành phố La Nam căn bản là không có chút vấn đề, thật sự nắm bắt ở điểm nào cũng không chút đáng trách. Thành phố Tam Hồ được xác định là thành phố trọng tâm, nhưng thành phố của anh cũng không được làm trở ngại các thành phố khác phát triển. Người thành phố La Nam đang đẩy mạnh tinh thần, đang cố gắng phát triển kinh tế của mình, đừng nói là Lâm Trường Công, dù là bí thư Hào Nhất Phong cũng chỉ có thể trầm trồ vỗ tay khen ngợi. Khi Lâm Trường Công gật đầu không nói, chủ tịch Triệu Bảo Lâm và phó chủ tịch thường vụ Hào Tử Động đi đến, hai người cũng cầm trong tay một tờ nhật báo La Nam. - Bí thư Lâm. Triệu Bảo Lâm nhìn tờ báo trong tay Lâm Trường Công, xem như đã hiểu rõ. Sau khi Triệu Bảo Lâm ngồi xuống, Lâm Trường Công cười cười nói: - Chủ tịch Triệu, khi thấy bài viết này thì tôi cảm thấy có chút áp lực, vì thế khối ủy ban thành phố các anh cần phải cho thêm chút sức, tuyệt đối không nên để mất mặt ở phương diện này. Triệu Bảo Lâm khẽ gật đầu mà không nói gì. Bài viết khích lệ tinh thần của thành phố La Nam đã truyền ra khắp tỉnh Sơn Nam chỉ trong vòng một ngày, Hào Nhất Phong được đọc, Thạch Kiên Quân cũng đượ đọc, Đường Cảnh Ung và nhóm người Trương Đông Viễn cũng đã đọc. Tuy đám lãnh đạo tỉnh không nói gì nhưng hầu như chỉ trong một thời gian ngắn thì trong tỉnh đã có nhiều ánh mắt tập trung lại, những ánh mắt này nhìn về phía nào, người hiểu biết đều cảm nhận được rất rõ ràng. Những ánh mắt kia đều thấy thành phố Tam Hồ và La Nam căn bản không còn đường lui, Lâm Trường Công và Vương Tử Quân là hai vị bí thư thị ủy, căn bản cũng không còn đường lui. Đây chính là một trận chiến lấy tốc độ phát triển kinh tế làm tiêu chuẩn, người thắng sẽ được vinh dự, người thất bại sẽ trở thành trò cười. Dù là thành phố La Nam hay thành phố Tam Hồ, đều đã đưa mình lên trạng thái giương cung không thể không bắn. Vương Tử Quân ngồi trong phòng làm việc của mình, hắn chăm chú xem xét tình huống của các quận huyện trong thành phố, đầu óc càng vận chuyển cực mạnh. Trước kia hắn chỉ hướng dẫn kinh tế theo đà phát triển, dù anh sử dụng mèo hay thuốc diệt chuột thì nhất định phải bắt được chuột, trên cơ bản đều không nhúng tay vào. Nhưng bây giờ hắn không còn giữ được bình tĩnh như vậy, hắn cần phải nắm cho thật chắc, vì thế hắn quyết định đứng từ góc độ của mình để tiến hành điều chỉnh và định vị kinh tế của các quận huyện. Dù kiếp trước Vương Tử Quân không làm công tác kinh tế, thế nhưng ít nhất hắn lại hiểu rất rõ sản nghiệp nào kiếm được nhiều tiền, sản nghiệp nào có tương lai tươi sáng. Dù sản nghiệp kiếm được nhiều tiền căn bản không phù hợp với hoàn cảnh hiện tại của thành phố La Nam, thế nhưng nếu tìm được vài sản nghiệp phù hợp, như vậy cũng đủ thúc đẩy kinh tế thành phố La Nam phát triển mạnh mẽ. Tập trung những sản nghiệp nhỏ, cộng với phương diện du lịch, có thể tạo nên một sản nghiệp kinh tế tốt đẹp. Còn phương diện công viên kỹ thuật, Vương Tử Quân nghĩ đến đầu tiên chính là sản nghiệp chế tạo điện thoại. Vương Tử Quân nghĩ đến tình hình dậy sóng của sản nghiệp điện thoại vào đời sau, thế là trong lòng bùng lên lửa nóng. Lúc này tuy sản nghiệp điện thoại di động cũng đã phát triển, thế nhưng với những nhận thức của mình về tương lai phát triển của sản nghiệp điện thoại, Vương Tử Quân cho rằng mình có thể làm cho sản nghiệp điện thoại trở thành trụ cột phát triển của La Nam. Còn tất cả quận huyện, Vương Tử Quân cho rằng cần phải cổ vũ bọn họ kêu gọi đầu tư, đồng thời càng phải tạo điều kiện cho xí nghiệp vừa và nhỏ của bản địa, càng cần phải chú ý làm tốt phương diện gia công sản phẩm nông sản. Khi phương hướng phát triển của các quận huyện trong thành phố La Nam được ghi lên giấy, Vương Tử Quân chợt sinh ra cảm giác bay bổng, hắn cũng không phải đang viết kế hoạch mà giống như đang vẽ ra tương lai phát triển rực rỡ cho thành phố La Nam. Hà Khởi Duệ là quyền chủ tịch thành phố La Nam, lực chấp hành của hắn là cực mạnh. Sau bài viết tuyên chiến đăng lên nhật báo La Nam, Hà Khởi Duệ liên tục bỏ ra bảy ngày đến các quận huyện nghiên cứu khảo sát. Trong đầu chợt lóe lên một ý nghĩ, Vương Tử Quân nghĩ đến quyền nhân sự. Hắn đặt bút xuống, hút một điếu thuốc, trong đầu lóe lên nụ cười của Đường Cảnh Ung. Thư ký trưởng văn phòng thị ủy La Nam sẽ do Đường Cảnh Ung quyết định, thế nhưng đến bây giờ người này vẫn còn chưa đến nhận chức, có lẽ Vương Tử Quân cũng nên hỏi một câu. Tuy bây giờ quan hệ giữa hắn và Đường Cảnh Ung đi đến mức rất vi diệu, thế nhưng hắn lại biết mình tuyệt đối không thể nào đứng về phía đối lập với Đường Cảnh Ung. Vương Tử Quân trầm ngâm giây lát, sau đó hắn bấm điện thoại của Đường Cảnh Ung. Điện thoại vang lên hai tiếng, trong điện thoại chợt vang lên giọng nói trầm tĩnh của Đường Cảnh Ung: - Alo, tôi là Đường Cảnh Ung. - Chào bí thư Đường, tôi là vương tử quân. Nụ cười vui vẻ của Vương Tử Quân truyền vào trong tai của Đường Cảnh Ung. - Tử Quân đấy à! Đường Cảnh Ung đã có thêm nhiều hiểu biết về tình hình ở tỉnh Sơn Nam, lúc này đã không còn cảm giác với một bí thư thị ủy trẻ tuổi như Vương Tử Quân giống như lúc vừa mới đến. Tuy Vương Tử Quân vẫn là một người cực kỳ trẻ tuổi, thế nhưng lực ảnh hưởng ở tỉnh Sơn Nam lại là thứ căn bản không thể nào xem thường. Tuy Đường Cảnh Ung là lãnh đạo đứng hàng thứ ba tỉnh ủy, thế nhưng trong quan trường cũng không phải anh ở vị trí cao thì quền lợi cũng lớn giống như vậy. Quyền lên tiếng trong quan trường lại liên quan trực tiếp đến lực ảnh hưởng của anh. Nếu anh có người giúp đỡ ở bên trên, bên dưới lại có người đẩy, như vậy trọng lượng lời nói sẽ rất mạnh mẽ. Nếu bên trên không có ai bao phủ anh, phía dưới lại không có người nào làm cơ sở, như vậy dù anh ở vào vị trí quan trọng thì có một số việc người ta sẽ không nghe lời anh, hoặc bằng mặt không bằng lòng, anh cũng không có biện pháp nào với người ta được. Lãnh đạo đứng đầu còn có khả năng bị mất quyền lực, huống chi là một vị lãnh đạo đứng hàng thứ ba như Đường Cảnh Ung. Trước khi Đường Cảnh Ung đến tỉnh Sơn Nam thì chiếc bánh quyền lợi đã bị Hào Nhất Phong và Thạch Kiên Quân cắn xé sạch sẽ. Nếu Đường Cảnh Ung muốn lấy được thân phận địa vị và quyền lên tiếng thích hợp của mình, như vậy cũng chỉ có thể tranh chấp một phần bánh với người khác. Nhưng dù là Hào Nhất Phong hay là Thạch Kiên Quân cũng sẽ không phải hạng người dễ dàng, bọn họ tất nhiên sẽ không chí công vô tư chia xẻ cho Đường Cảnh Ung. Nếu Đường Cảnh Ung muốn có được những thứ này, hắn cũng chỉ có thể tự mình tranh thủ mà thôi. Đường Cảnh Ung có người ở bên trên, điều này cung cấp cho hắn một ưu thế vượt bậc, nhưng Hào Nhất Phong và Thạch Kiên Quân cũng có người bên trên, vì thế chỉ cần nhìn vào hai phương diện này, hắn căn bản đừng mong người ta ném quyền lực của mình cho mình."
}