{
  "chapter_name": "Chương 344: Tôi dùng tính mạng kêu gọi anh",
  "content": "Nếu so với bên trong huyên náo thì bên ngoài có vẻ trong trẻo và lạnh hơn, Vương Tử Quân cũng không còn tâm tình đi dạo, hắn kéo tay Mạc Tiểu Bắc đi về phía để xe. - Tôi đã nói với các anh bao nhiêu lần rồi, tôi không có hứng thú, mau tránh ra. Một giọng nói trong trẻo và tức giận chợt vang lên ở bên cạnh, Vương Tử Quân nghe thấy âm thanh này mà không khỏi sững sờ. Giọng điệu này sao lại quen thuộc như vậy? Vương Tử Quân vô thức dừng lại rồi quay đầu sang nhìn, hắn thấy có ba bốn tên đàn ông đang vây quanh một cô gái mặc áo lông trắng. Tuy đèn đường hơi mờ, nhưng dưới ánh sáng đèn đường như vậy Vương Tử Quân vẫn có thể liếc mắt và nhận ra gương mặt của cô gái: Là Lâm Dĩnh Nhi. - Tiểu thư, tổng giám đốc của chúng tôi cũng là vì cô, nếu gia nhập vào công ty của chúng tôi, công ty của chúng tôi nhất định sẽ đầu tư cho cô, chỉ cần biểu diễn vài show là cô sẽ trở thành ngôi sao sáng trên bầu trời. Cô xem Chấn Thiên Nam kìa, có sức ảnh hưởng thế nào? Có bao nhiêu người yêu mến? Đó đều là công lao của tổng giám đốc chúng tôi. Một người đàn ông hơn ba mươi tuổi vừa đứng ra chặn đường vừa lên tiếng giống như đang muốn chiêu mộ Lâm Dĩnh Nhi. Đứng bên cạnh tên này là một người đàn ông mặc tây trang, mặt hơi nhiều mụn, nhưng cặp mắt như bong bóng lại làm cho người ta sinh ra cảm giác không tốt. Lúc này ánh mắt của hắn đang đảo tới đảo lui trên người Lâm Dĩnh Nhi. - Tôi đã nói rồi, tôi không có hứng. Lâm Dĩnh Nhi hất tay lên, sau đó nàng xoay người muốn đi. Nhưng lúc này đám người kia muốn biểu hiện trước mặt giám đốc, sao có thể để cho nàng được như ước nguyện? Một tên khác chuyển chân đi đến trước mặt Lâm Dĩnh Nhi nói: - Tiểu thư, cũng đừng không uống rượu mời mà thích rượu phạt, đến lúc đó thì tất cả sẽ quá muộn. - Các người tránh ra, nếu không tôi sẽ báo cảnh sát. Lâm Dĩnh Nhi bị đối phương nói lời hù dọa thì không khỏi lớn tiếng nói. - Báo cảnh sát thì thế nào? Phải biết rằng, phải biết rằng công ty giải trí Hồng Ma Phương chúng tôi là một khách mời tôn quý của thành phố Giang Thị, đừng nói là cảnh sát, dù là cục trưởng cục công an đến đây cũng phải hộ tống cho chúng tôi diễn xuất. Giám đốc của chúng tôi cũng xuất phát từ phương diện ái tài mới mời cô gia nhập vào công ty, cho dù cảnh sát có đến thì cũng không thể ngăn chúng tôi chiêu binh mãi mã tuyển dụng nhân tài được. Người đàn ông đứng ra ngăn trở Lâm Dĩnh Nhi chợt cười tủm tỉm nói. Lâm Dĩnh Nhi một mình đi ra chỗ này, sau khi biết được tin tức Vương Tử Quân kết hôn thì tâm tình của nàng giảm xuống rất thấp, trong lòng sinh ra cảm giác cực kỳ đau thương. Tết đến và bầu không khí ồn ào náo động cũng không thể làm cho nàng vui vẻ, hoặc ở nhà tĩnh lặng chán chường cũng không phải là biện pháp hay, cứ mỗi lần nàng nghe những bản tình ca cảm động là y như rằng sẽ đắp chăn khóc đến tận khuya mà không ngủ được, đến lúc cuối cùng mới hỗn loạn rơi vào giấc ngủ, thật sự không nghĩ xem hiện thực xảy ra chuyện gì; có lúc nàng một mình đi ra ngoài đường, mùa đông lạnh thấu xương làm cho nàng tỉnh táo, thế là cô gái khờ dại cố chấp và đáng yêu này nghĩ rằng, nếu như anh đau lòng chỉ cần lấy độc trị độc, đó là làm cho chính mình đau đớn đến tận cùng thì sẽ không còn đau nữa. Bộ dạng không vui của Lâm Dĩnh Nhi rơi vào trong mắt Lâm Trạch Viễn, lão cảm thấy rất đau lòng và thương tiếc, nhưng điều này cũng không thể tránh được. Con gái là nỗi uy hiếp lớn nhất của cả đời lão, nhưng chuyện Vương Tử Quân thành thân đã là đương nhiên, dù mình là quan lớn cấp bậc cao thì là thế nào? Cũng không thể bắt cóc tiểu tử làm cho người ta vừa yêu vừa hận về nhà mình, sau đó bắt buộc phải cưới con gái của mình. Lâm Trạch Viễn nhìn nhà Vương Tử Quân giăng đèn kết hoa vui mừng hoan hỉ mà không khỏi phất tay lên giống như muốn nắm bắt thứ gì đó. Lão nhìn con gái bây giờ không còn dịu dàng ngoan ngoãn giống như bình thường, lại hầu như biến thành một con mèo nhỏ đau lòng và bất lực, thế là trong lòng chợt sinh ra cảm giác đèn nén, hầu như có một gánh nặng áp chế làm cho người ta không thể nào thoải mái, giống như nó sắp đè sập con gái mình. Lão không biết phải làm sao để tìm một lối thoát cho những cảm giác đau lòng của con gái mình, thế là trong lòng thầm hận Vương Tử Quân, hận tên khốn kia cướp đi trái tim của con gái mình, hận hắn không tim không phổi kết hôn với một người phụ nữ khác. Những ngày này Lâm Trạch Viễn cố gắng về nhà sớm, cố gắng làm món cá cho con gái, cố gắng nấu thật ngon. Hôm nay ngồi trên bàn cơm thì lâm trạch viễn đã dùng giọng dịu dàng và rõ ràng nói: - Dĩnh Nhi, con đã lớn rồi, bố muốn nói với con vài câu, con cần phải nghe cho lọt. Mỗi phần tình cảm trong đời người giống như một tảng đá, mà đá thì thường trải làm đường ở dưới chân, con không thể nào ôm nó vào lòng, như vậy sẽ trở thành gánh nặng, sau này con nên quên cậu ấy đi. Lẽ ra Lâm Trạch Viễn là người đứng đầu một tỉnh, lão có thể nói ra những lời như vậy thì cũng coi như quá sức nhọc lòng vì con gái. Nhưng Lâm Dĩnh Nhi lại bị những lời nói dịu dàng và sâu sắc của bố mình làm cho bị thương, nàng khóc thét lên, lại biến thành một cô gái khóc điên cuồng không ngừng như một chú mèo con đau lòng tột cùng mà Lâm Trạch Viễn cực kỳ quen thuộc, điều này làm cho lão cực kỳ thương yêu, đồng thời cũng thở dài một hơi. Lão thật sự muốn hiệu quả như vậy, lão không muốn con gái mình cứ chôn sâu nổi đau trong lòng. Dựa vào kinh nghiẹm của một người từng trải, lão giúp con gái bộc lộ cảm xúc, như vậy tâm tình của con gái sẽ tươi sáng hơn rất nhiều. Lâm Trạch Viễn không nói lời nào, lão dùng ánh mắt yêu thương nhìn con gái khóc điên cuồng trên bàn cơm mà không khuyên lời nào. Vất vả lắm Lâm Dĩnh Nhi mới bình tĩnh trở lại, sau đó lão đi vào phòng lấy ra một tấm vé, đây là thư ký của lão sắp xếp sẵn, lão muốn con gái buông lỏng, đi đến nơi ồn vào thoải mái để tìm chút cảm giác vui sướng. Đi ra ngoài hít thở không khí trong lòng, có thể nhìn ra được nhiều thứ tươi đẹp, vì chuyện này mà những ngày qua con gái lão đều nằm co ro ở nhà, thật sự sắp nấm mốc đến nơi. Lâm Dĩnh Nhi thật sự cảm động, nàng miễn cưỡng giữ vững tinh thần để đi xem ca nhạc, cũng muốn đến đây giải sầu. Nhưng ca sĩ trên đài lại hát một bài tình ca sướt mướt, có một đoạn thế này: Chuyện đến nước này em cũng không thể trách anh, chỉ hận em không thể nào chống lại vận mệnh, vào đúng thời điểm chúng ta mê say nhất thì bi kịch xuất hiện. Khi em nhắm mắt lại đều nhớ đến những chuyện của anh, khi khóc em cũng nhớ đến những giao ước giữa đôi ta, em khóc trong những đêm dài vô tận, trong lòng đau đớn gọi tên anh. Em không thể nào mất anh, không thể nào quên anh, em dùng cả linh hồn của em để gọi anh, vĩnh viễn yêu anh... Lâm Dĩnh Nhi ở dưới đài nghe được ca khúc này thì càng khó chịu, nước mắt chảy xuống như mưa, có ai dùng tính mạng kêu gọi mình không nhỉ? Lại có ai đáng giád dể dùng cả tính mạng của mình để kêu gọi? Tất cả đã từng có, từng diễn ra, nhưng bây giờ người đàn ông đó sẽ mai danh ẩn tích trong lòng mình sao? Nàng thật sự cảm thấy uất hận, thế là chuẩn bị rời khỏi chỗ này. Nhưng không ngờ Lâm Dĩnh Nhi gặp phải đám người tự xưng là của công ty giải trí, bọn họ nhất định muốn kéo nàng gia nhập vào trong công ty. Lúc đầu nàng nghĩ rằng chỉ cần từ chối là xong, không ngờ đám người này lại giống như loại lang băm bán thuốc cao dạo, cứ dây dưa mãi không ngừng. - Tôi không quan tâm đến các người, các người tránh ra cho tôi. Lâm Dĩnh Nhi vốn rất mất hứng, nàng lớn tiếng nói, sau đó đi về một hướng khác. - Này, cô em, cô em lo lắng nhiều như vậy làm gì, chỉ cần cô em gật đầu một cái, tiền mặt hoa tươi và những tiếng vỗ tay, thậm chí một đêm thành danh cũng là dễ dàng như trở bàn tay. Tên đàn ông được gọi là giám đốc đứng ra chặn đường Lâm Dĩnh Nhi, lần này hắn đến thành phố Giang Thị chỉ vì chuẩn bị cho Chấn Thiên Nam biểu diễn, cũng không ngờ gặp mọt cô gái xinh đẹp tinh khiết như thế này. Tuy hắn là người có ánh mắt cao vời trong làng giải trí, thế nhưng thật sự chưa từng thấy bất kỳ cô gái nào có thể vượt mặt Lâm Dĩnh Nhi. Nếu bỏ qua mỹ nhân như thế này, nếu như buông tha thì chẳng phải sẽ bị trời phạt sao? Nhưng nếu đưa nàng vào trong công ty của mình, như vậy không phải tùy ý mình thích làm gì thì làm à? - Dĩnh Nhi, đi theo anh. Khi Lâm Dĩnh Nhi đang cảm thấy kinh hoàng thì một âm thanh hùng hậu vang lên từ nơi không xa. Nàng nghe thấy âm thanh này mà chợt sinh ra cảm giác ê ẩm muốn khóc, đúng vậy, vì nó là của người đàn ông mà nàng yêu không được nhưng hận cũng chẳng xong kia. Nhưng khi ánh mắt Lâm Dĩnh Nhi rơi lên người Mạc Tiểu Bắc ở bên cạnh Vương Tử Quân, ánh mắt vốn chứa đầy nước mắt đã nhanh chóng trở lại như thường. Nàng ê ẩm nhìn hình bóng kia hạnh phúc tay trong tay bên Vương Tử Quân, khoảnh khắc này trong lòng nàng giống như bùng sóng thủy triều. - Chuyện của tôi không cần anh quan tâm, đây là vài người quen của tôi, thế nào? Lâm Dĩnh Nhi cắn răng lớn tiếng nói với Vương Tử Quân. Khi Vương Tử Quân lên tiếng thì đám người của công ty giải trí cũng đưa mắt nhìn, khi ánh mắt của bọn họ rơi lên người Vương Tử Quân thì không có vấn đề gì, nhưng khi nhìn thấy một Mạc Tiểu Bắc với gương mặt lạnh lùng, ánh mắt sáng ngời của tên giám đốc đã biến thành tái xám. \"Trời ạ, có phải hôm nay ông trời phù hộ mình? Đã cho mình gặp phải một cô gái xinh đẹp tinh khiết, còn cho xuất hiện một mỹ nhân băng giá. Nếu mỹ nhân kia vào trong công ty của mình, như vậy không phải mình sẽ có thêm một cây rụng tiền sao?\" - Tiểu thư, tôi họ Ngô, tên là Đắc Kiến, là tổng giám đốc công ty giải trí Hồng Ma Phương. Tôi thấy cô rất có thiên phú thành danh trên phương diện giải trí, không biết cô có tình nguyện gia nhập vào công ty của chúng tôi không? Ngô Đắc Kiến vừa nói vừa lấy danh thiếp, hắn tươi cười hớn hở đưa đến cho Mạc Tiểu Bắc. Mạc Tiểu Bắc dùng ánh mắt chán ghét nhìn Ngô Đắc Kiến, sau đó đưa mắt nhìn Lâm Dĩnh Nhi, ánh mắt của nàng khẽ chớp chớp, giống như đang suy đoán điều gì đó. - Cô ấy không có hứng thú, các người đi chỗ khác đi. Vương Tử Quân lúc này cảm thấy đám người kia chán ghét như ruồi bọ, hắn lập tức phất phất tay cho bọn họ cút đi. Ngô Đắc Kiến đã có chút ý kiến với một tên khốn có quan hệ với cả Lâm Dĩnh Nhi và Mạc Tiểu Bắc như Vương Tử Quân, bây giờ nghe thấy Vương Tử Quân nói ra những lời không hay như vậy, hắn càng sinh ra cảm giác muốn dạy bảo cho tên kia một bài học, để cho thằng khốn này rời xa hai mỹ nữ. - Tiểu tử, anh đang nói chuyện với vị tiểu thư này, mày chen vào làm gì? Anh nói cho mày biết, mày ở chỗ nào thì quay về xó đó đi, đừng đứng đây lảm nhảm, nếu còn nói nhiều thì anh tát cho rơi răng. Ngô Đắc Kiến còn chưa nói xong thì chợt nghe thấy hai giọng nữ vang lên: - Anh nói cái gì? Muốn chết sao? Hai mỹ nữ cùng lên tiếng tất nhiên sẽ cho ra hương vị khác thường, nhưng hai cô gái cùng hét lên, hơn nữa hét lên vì một người đàn ông, điều này lại càng làm cho Ngô Đắc Kiến cảm thấy mình bị đè nén. - Tôi nói cái gì sao? Tôi nói là nếu nó không cút đi, ông đây sẽ cho nó vài tát. Ngô Đắc Kiến giống như là một kẻ quen thói hoành hành ngang ngược, hắn dựa vào đám ca sĩ trong tay mà kết giao được với không ít người có quyền lợi, hắn lại lợi dụng vào những người có quyền lợi này để tạo ra nhiều ngõ ngang đường tắt cho mình. - Bốp. Âm thanh một cái tát vang lên, một cái tát đập lên mặt Ngô Đắc Kiến, hắn bị đánh đến mức xoay vài vòng, thiếu chút nữa thì té lăn xuống đất. Người ra tay tất nhiên không phải là Vương Tử Quân, mà chính là Mạc Tiểu Bắc ở bên cạnh hắn. Giám đốc của mình bị đánh, đám đàn ông bên cạnh nhanh chóng cho ra lựa chọn tốt nhất. Dù sao đó cũng là giám đốc của bọn họ, là người cho bọn họ ăn cơm, phải làm việc cho giám đốc là điều đương nhiên, thế là cả bọn phóng về phía Mạc Tiểu Bắc. - Dám đánh người, hôm nay các người đừng hòng rời khỏi chỗ này. Ngô Đắc Kiến nhìn đám thủ hạ của mình phóng về phía Vương Tử Quân, hắn cũng không quên dùng ngón tay chỉ về phía Vương Tử Quân rồi hô lớn. - Bộp, bộp, bộp. Mạc Tiểu Bắc khẽ nhíu mày, chân vung lên, chỉ su nháy mắt thì đám người phóng đến đã bị đá lăn xuống đất. Vì tình hình xảy ra quá nhanh, Ngô Đắc Kiến còn chưa kịp nói hết lời thì đám thủ hạ đã lăn lộn dưới đất. - Con bà nó, chúng mày đúng là loại ăn hại, không làm gì được một con quỷ nhỏ sao? Tiến lên cho tao, đứa nào đánh ngã được nó thì tao cho mười ngàn tiền thưởng. Ngô Đắc Kiến trừng mắt dùng giọng dữ tợn nói với đám thuộc hạ. Có câu nói thế này: Có thưởng sẽ có kẻ liều mạng, lúc này đám đàn ông ngã xuống đất đều đã bò lên, tuy cảm đám đau đến mức há hốc miệng thế nhưng nhìn bộ dạng thì thấy giống như rất muốn có được mười ngàn đồng. Mạc Tiểu Bắc nhíu mày, nàng cảm thấy vừa rồi hình như mình ra tay có hơi nhẹ, nhưng chẳng qua là vừa rồi nàng không muốn có biểu hiện quá dã man mà thôi. Được, đám người kia muốn chết thì cứ đứng lên. Trong đầu Mạc Tiểu Bắc chợt lóe lên một ý nghĩ như vậy, thế là nàng nhanh chóng cho ra quyết định. Nhưng cơ hội ra tay luôn trôi qua rất nhanh, khi Mạc Tiểu Bắc chuẩn bị tung đá, chuẩn bị cho gót giày tiếp xúc thân mật với đám người kia, đúng lúc có người hô lớn: - Các người đang làm gì vậy? Chúng tôi là cảnh sát. Ngô Đắc Kiến nghe thấy tiếng hô như vậy thì vẻ mặt chợt biến đổi, ngay sau đó hắn nở nụ cười nói: Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m - Tiểu tử, đánh người còn muốn bỏ đi sao? Lúc này ông cho mày đến đồn công an ngồi uống nước trà. Ngô Đắc Kiến vừa lên tiếng vừa tiến lên tiếp đón vài tên cảnh sát đang đi tới. Vương Tử Quân dùng ánh mắt nhàn nhạt nhìn Ngô Đắc Kiến, hắn cũng không nói gì, chỉ đi đến bên cạnh Lâm Dĩnh Nhi, định vươn tay kéo cô gái đang rơi lệ đến bên cạnh mình. Nhưng bàn tay của hắn mới đưa lên thì dừng lại giữa không trung. - Đồng chí, tôi là Ngô Đắc Kiến giám đốc công ty giải trí Hồng Ma Phươn, tiểu tử quấy nhiễu nữ diễn viên, còn đánh cả nhân viên công tác của chúng tôi, mong các anh xử lý vụ này dùm, cho công ty chúng tôi một câu trả lời thuyết phục. Ngô Đắc Kiến đi đến trước mặt đám cảnh sát, hắn tươi cười hớn hở nói với tên cảnh sát đi đầu. Sau khi nghe cái tên công ty giải trí Hồng Ma Phương, vẻ mặt tên cảnh sát dẫn đầu chợt biến đổi, nhưng khi ánh mắt hắn rơi lên người Vương Tử Quân, hắn giống như nghĩ đến điều gì đó. Hắn cũng không quan tâm đến Ngô Đắc Kiến, hắn nhanh chóng đi đến trước mặt Vương Tử Quân rồi dùng giọng do dự hỏi: - Xin hỏi ngài có phải là... - Tôi họ Vương. Vương Tử Quân nhìn tên cảnh sát rồi khẽ nói. Tên cảnh sát khẽ gật đầu, hắn nói một tiếng đã làm phiền, sau đó xoay người bỏ đi. Ngô Đắc Kiến thấy như vậy thì giận dữ nói: - Các anh làm gì vậy? Còn không mau bắt tên khốn quấy nhiễu diễn viên của chúng tôi lại sao? Tôi nói cho các anh biết, nếu xảy ra chuyện thì các anh cũng đừng hòng đảm đương được. - Bắt người? Tên cảnh sát dùng ánh mắt lạnh lùng nhìn Ngô Đắc Kiến, sau đó hắn nhanh chóng lấy ra một cái còng trực tiếp còng vào hai tay Ngô Đắc Kiến, hắn lên tiếng mắng: - Hai người bọn họ là vợ chồng, anh còn nói là quấy nhiễu sao? Anh cho rằng tôi là thằng ngu à? Đưa tất cả đi cho tôi, tội vu hãm người khác cũng không nhỏ đâu. Vài tên cảnh sát đi theo chợt ngẩn ngơ, bọn họ thật sự không ngờ hôm nay đội trưởng Trung lại trực tiếp như vậy. Thế là một tên cảnh sát có quan hệ không tệ với đội trưởng chợt tiến lên nói: - Đội trưởng, chúng ta chỉ phụng mệnh đi tuần ở khu vực này, không phải đảm bảo cho hoạt động ca nhạc lần này diễn ra thành công tốt đẹp sao? Tên cảnh sát này lên tiếng rất có trình độ, mà viên đội trưởng cũng hiểu ý nghĩa lời nói của đối phương, đó là muốn bắt Ngô Đắc Kiến thì cũng phải có lý do rõ ràng. - Cái gì mà lý do rõ ràng? Không thấy đó là Vương thiếu gia sao? Tên cảnh sát được gọi là đội trưởng Trung đưa mắt nhìn về phía Vương Tử Quân, trong mắt mang theo chút sợ hãi. Lúc này trong lòng hắn thật sự sợ hãi, thầm nghĩ may mà trước kia mình đi trực đã được chứng kiến tình huống Vương thiếu gia kết hôn, nếu không hôm nay đã sinh đại họa. Tên cảnh sát nhắc nhở cũng biết Vương Tử Quân là ai, thế là cảm thấy đổ mồ hôi hột. Hắn tuy chưa từng gặp mặt Vương Tử Quân, thế nhưng sóng gió Vương Tử Quân tạo ra ở thành phố Giang Thị này là như thế nào thì bọn họ biết rất rõ. Tuy Vương công tử đến bây giờ chưa từng làm qua chuyện gì rối loạn trật tự kỷ cương, thế nhưng thủ đoạn của Vương công tử lại làm cho người ta cực kỳ kiêng kỵ. :Đây là đệ nhất công tử tỉnh Chiết Giang!\" Tên cảnh sát nghĩ đến cái tên như vậy mà cũng không tiếp tục lên tiếng, mà vài tên cảnh sát theo sau đội trưởng Trung cũng trực tiếp tiến lên đưa đám người Ngô Đắc Kiến lên xe cảnh sát. - Vương tiên sinh, là người bị hại, xin hỏi anh có ý kiến gì về sự việc này? Đội trưởng Trung mỉm cười đi về phía Vương Tử Quân rồi khẽ hỏi. - Cứ xử lý theo luật là được. Vương Tử Quân cũng không có hứng thú với sự việc này, hơn nữa bây giờ hắn còn có một phiền toái còn chưa kịp giải quyết. Sau khi đám cảnh sát kia lên xe bỏ đi, hắn phát hiện ra một vấn đề đau đầu, đó chính là ánh mắt của Lâm Dĩnh Nhi và Mạc Tiểu Bắc cuối cùng cũng va chạm vào nhau. - Cám ơn anh, tôi về nhà, nhưng tôi muốn nói cho anh biết một câu, tôi sẽ tuyệt đối không bỏ qua. Lâm Dĩnh Nhi cắn chặt răng, nàng miễn cưỡng lộ ra nụ cười, nhưng nụ cười của nàng thật sự có chút khổ sở, trong cặp mắt lại lấp lánh ánh lệ. Vương Tử Quân nghe lời nói như xuất phát từ tận đáy lòng của Lâm Dĩnh Nhi, hắn chợt cảm thấy trong lòng run rẩy, hắn không biết thời khắc này mình muốn làm gì nữa. - Em cũng không cần phải đi, bây giờ trời đã tối, đi một mình cũng không an toàn. Khi Lâm Dĩnh Nhi định cất bước thì Mạc Tiểu Bắc chợt vươn tay giữ lấy bàn tay của nàng: - Chúng tôi cũng đang định về nhà, hay là theo chúng tôi cùng về. Cơ thể Lâm Dĩnh Nhi chợt run rẩy khi bàn tay của Mạc Tiểu Bắc giữ chặt lấy bàn tay mình, thế nhưng nàng vẫn dùng ánh mắt lẳng lặng nhìn Mạc Tiểu Bắc, mà ánh mắt của Mạc Tiểu Bắc cũng rơi lên người Lâm Dĩnh Nhi. Vẻ mặt hai người không có gì biến đổi, nhưng Vương Tử Quân bị kẹp vào giữa hai cô gái, hắn chợt cảm nhận được một sát khí vô hình đang bốc lên. Hắn lọt vào giữa hai bên, hắn cảm thấy toàn thân cực kỳ khó chịu. Nhưng lúc này dù Vương Tử Quân có khó chịu thế nào thì cũng phải chống đỡ mà thôi, khi hắn đang bối rối định nói hai câu để phá bỏ bầu không khí khó xử vào lúc này, lại nghe Lâm Dĩnh Nhi nói: - Cám ơn, nếu như vậy tôi cũng sẽ không khách khí. Một chiếc xe Santana chạy đi, trong xe có hai mỹ nữ khó gặp, dù là người nào cũng cảm thấy cực kỳ hâm mộ, thế nhưng Vương Tử Quân lọt vào giữa hai cô gái, hắn lại cảm thấy mình không có chút cảm giác nào là sung sướng. Hai cô gái ngồi trong xe rất bình tĩnh, một xinh đẹp và lạnh lùng không gì sánh được, một thì ngây thơ trong trắng và thanh xuân giống như một đóa hoa vừa nở, cả hai thật sự bừng sáng ben cạnh Vương Tử Quân. Nhưng Vương Tử Quân đang lái xe lại chỉ mong sao đoạn đường có thể ngắn lại một chút, để chính mình giải thoát khỏi bầu không khí đáng xấu hổ và áp chế này. Đời người gặp rất nhiều chuyện không như mong muốn, lúc này Vương Tử Quân đang rơi vào tình huống như vậy, từng chiếc đèn đỏ sáng lên làm cho hắn cảm thấy rất bực bội. May mà hai cô gái lên xe và không nói lời nào, không, cả hai không nói gì nhưng lại dùng ánh mắt dò xét lẫn nhau, bọn họ thật sự không ai thua ai. Trong khoảng thời gian khốn khổ giống như dài vô tận này, Vương Tử Quân cuối cùng cũng đến khu nhà dành cho thường ủy tỉnh ủy, hắn đi đến cổng và cũng không đi vào bên trong, lại dừng xe lại ngay ngoài cổng. - Anh Tử Quân, em đi đây. Lâm Dĩnh Nhi dịu dàng nói với Vương Tử Quân, âm thanh của nàng rất hay, rất trong, rất êm, thế nhưng Vương Tử Quân lại cảm thấy bên trong lời nói của nàng có chút khổ sở. Vương Tử Quân nhìn hình bóng của Lâm Dĩnh Nhi biến mất trước mắt, hắn cảm thấy trong lòng có chút bức bối, nhưng lúc này hắn biết nên làm thế nào bây giờ? - Tiểu Bắc, thật ra anh... Xe chậm rãi chạy về phía trước, Vương Tử Quân đã dần bình tĩnh trở lại, hắn muốn giải thích rõ ràng với Mạc Tiểu Bắc. - Em biết rõ. Mạc Tiểu Bắc cười một tiếng rồi dùng tay chặn miệng Vương Tử Quân lại. Bầu trời đêm tĩnh lặng, ánh sao sáng như tô điểm cho màn đên vô tận, trên đường về nhà, hai người Vương Tử Quân cũng không nói nhiều lời nhưng hai bàn tay lại nắm chặt lấy nhau, mãi đến khi về nhà cũng không tách rời. Về đến nhà, hai người cũng không nói lời nào, cũng không có động tác gì khác, chỉ nắm lấy tay nhau ngồi xuống ghế. Hai bên không ai nói lời nào, thế nhưng nhịp tim lại giống như cùng một nhịp, giống như có thể rơi vào trong lòng đối phương... Mạc Tiểu Bắc đi từ sáng sớm, nàng đi không một tiếng động, nhưng mùi cháo thơm nức dưới bếp vẫn tỏa ra tình cảm ấm áp của nàng. Vương Tử Quân ở lại thành phố Giang Thị thêm vài ngày, sau đó hắn quay lại trường đảng tỉnh Sơn Nam. Trường đảng không giống với những trường học bình thường khác, tuy còn chưa qua tiết nguyên tiêu, thế nhưng cũng đã nhập học giống như những trường khác. Trước khi Vương Tử Quân rời khỏi thành phố Giang Thị đến tỉnh Sơn Nam, công ty bản địa ở Giang Thị hợp tác với công ty Hồng Ma Phương đã thông qua Tôn Khải tìm được Vương Tử Quân, bọn họ đứng ra xin lỗi. Đồng thời bọn họ cũng đuổi Ngô Đắc Kiến và tên ca sĩ Chấn Thiên Nam sẽ có ba buổi biểu diễn ra khỏi thành phố Giang Thị, coi như dùng hành động để bày tỏ thành ý của mình. Vương Tử Quân cũng không quan tâm đến sự kiện làm người khác mang vạ như thế này, nhưng người ta cũng đã đuổi đi rồi, hắn cũng không biết nói gì hơn. Phong cảnh của thành phố Sơn Viên vẫn giống như trước, nhưng lại có một khí tức động tình thổi đến, trường đảng cũng vì bầu không khí đầu năm mà có chút bình tĩnh. Lúc này đã không còn ai nhắc đến chuyện của Trần Hổ Đức, giống như sự kiện đó chưa từng tồn tại. Cuộc sống của Vương Tử Quân cũng bình tĩnh trở lại, số học viên mời Vương Tử Quân tham gia các hoạt động cũng dần tăng lên. Dự theo giao ước lúc bắt đầu học tập trong ban huấn luyện, bây giờ đáng lý ra sẽ có một hội nghị cải tổ công tác, thế nhưng cũng không ai nhắc đến nó nữa. Qua một cái tết không những áp chế tin tức liên quan đến Trần Hổ Đức, hơn nữa còn có một điểm tốt, chính là bầu không khí căng thẳng khó chịu ở trường đảng cũng dần tiêu tán. Các học viên bắt đầu quay về cuộc sống bình thường và thoải mái của mình, rất nhiều học viên đã quay ra ngoài ở trong khách sạn. Như vậy cũng rất tốt với Vương Tử Quân, vì hắn có thể đi về ngôi nhà của mình ở thành phố Sơn Viên, sẽ có thời gian ở cùng Trương Lộ Giai. Tuy Vương Tử Quân cũng thật sự cảm thấy xin lỗi Mạc Tiểu Bắc, thế nhưng khi đối diện với vẻ quan tâm dịu dàng của Trương Lộ Giai, hắn lại khó thể nào cưỡng lại được. \"Ôi, đàn ông có kẻ nào không phải là mèo chuyên ăn vụng? Chính mình xem ra cũng thật sự quá lăng nhăng!\" Vương Tử Quân thầm xuất hiện ý nghĩ thế này, nhưng hắn nào có thể cắn răng làm ra những hành động phụ bạc tình cảm của Trương Lộ Giai cho được? Vương Tử Quân ngồi trên ghế sa lông, hắn lật tờ báo trong tay, trong lòng nghĩ đến mối quan hệ giữa mình và Mạc Tiểu Bắc. Hai ngày trươc khi Mạc Tiểu Bắc còn ở bên cạnh, hắn ôm nàng và cảm thấy giống như có cả thế giới, nhưng khi Mạc Tiểu Bắc rời đi và hắn đến với Trương Lộ Giai, hắn lại cảm thấy Trương Lộ Giai cho mình cảm giác gia đình ấp áp. Trong phòng bếp vang lên tiếng xào rau, Trương Thiên Tâm nói Trương Lộ Giai là người không thích nấu nướng, thế nhưng sau khi hai người Vương Tử Quân và Trương Lộ Giai có căn nhà của riêng mình, Trương Lộ Giai thật sự rất ít khi muốn ra ngoài dùng cơm. Vương Tử Quân vừa nghĩ đến những người phụ nữ của mình, hắn vừa lật qua tờ nhật báo Sơn Nam, vài chữ trong đó lơ đãng rơi vào mắt Vương Tử Quân, hắn chợt ngồi thẳng người lên. Trang báo thứ hai có một bài viết tên là: Huyện Lô Bắc với mùa xuân bận rộn trồng cây! Bài viết này chiếm hơn một nửa trang báo, bên trong tán cương huyện ủy chính quyền huyện Lô Bắc đã nhận rõ tình thế, nắm chắc công tác nông nghiệp không buông lỏng, cổ vũ quần chúng thay đổi kết cấu nông nghiệp, chỉ đầu năm đã trồng được một trăm năm mươi ngàn héc ta táo, một trăm năm mươi ngàn héc ta lê có chất lượng cao. Vương Tử Quân dù không thấy có bất kỳ chữ nào nói về Dương Quân Tài, thế nhưng hắn biết đây chính là bài viết tạo thế cho Dương Quân Tài. Tất nhiên Dương Quân Tài muốn thông qua bài viết này để biểu hiện thành tích của mình trước mắt mọi người. Mới đó đã trồng được ba trăm ngàn héc ta cây ăn trái, huyện Lô Bắc nào có nhiều đất hoang như vậy? Vương Tử Quân khẽ gõ tay lên mặt bàn, trong đầu lóe lên nhiều ý nghĩ. - Nghĩ gì vậy? Dùng cơm được rồi. Trương Lộ Giai mặc một bộ trang phục ở nhà, bên hông là một chiếc tạp dề vải bông rất đáng yêu, nàng vừa trưởng thành quyến rũ vừa mang theo vài nét nghịch ngợm, nàng khẽ kéo tờ báo trong tay Vương Tử Quân rồi cười nói. Ngày hôm nay Vương Tử Quân nói muốn ăn món đầu cá nấu đậu hũ, thế là Trương Lộ Giai cũng không nói hai lời mà ép hắn ngồi xuống ghế sa lông, tự mình vào nhà bếp bận rộn nấu nướng. Đầu cá được nấu trong nồi vài phút, sau đó ch thêm rau thơm, đậu hũ, hầu như được nấu trong thời gian khá nhanh. Vương Tử Quân thật sự có chút cảm động, trong lòng sinh ra cảm giác thoải mái nhẹ nhàng. Phụ nữ là như vậy, nếu một khi anh cho cô ấy một bầu trời, anh sẽ là cả thiên hạ của cô ấy. Vương Tử Quân cười cười, hắn buông tờ báo xuống, sau đó ôm lấy Trương Lộ Giai từ phía sau. Trương Lộ Giai vùng ra khỏi tay của hắn: - Đừng làm rộn, đừng làm rộn. Ánh mắt Trương Lộ Giai rơi lên tờ báo, sau đó nàng an ủi Vương Tử Quân: - Tử Quân, đừng nghĩ nhiều như vậy, dù sao thì cậu cũng đã rời khỏi huyện Lô Bắc, cũng đừng quan tâm đến nói làm gì nữa. Vương Tử Quân cười cười muốn đứng lên đi lấy chén đũa, Trương Lộ Giai đã khẽ cười chặn lại - Con mèo tham ăn ngồi đây đọc báo thì chị đã chuẩn bị xong, trước tiên cậu đi rửa tay cái đã. Khi hai người ở bên nhau càng dài thì Trương Lộ Giai càng biểu hiện mình là một người phụ nữ đảm đang hiền thục, Vương Tử Quân nhìn cô chị giống như một cô gái trước mắt, thế là cũng chỉ có thể lắc đầu đi rửa tay mà thôi. - Tút, tút, tút. Tiếng điện thoại trong trẻo vang lên, Vương Tử Quân tiện tay cầm lấy chiếc điện thoại vừa thay đổi của mình, chợt nghe thấy ở đầu dây bên kia vang lên âm thanh của Đỗ Tự Cường: - Chủ tịch Vương, ngài đã dùng cơm chưa? Sau khi Đỗ Tự Cường trở thành chủ tịch huyện của huyện lân cận huyện Lô Bắc thì cũng không thiếu liên lạc với Vương Tử Quân, bây giờ nghe được âm thanh của Đỗ Tự Cường thì Vương Tử Quân cười cười nói: - Đang chuẩn bị ăn cơm, thế nào, anh định mời khách sao? - Vậy thì xem ra thật sự không khéo, tôi đang định mời anh dùng cơm trưa. Đỗ Tự Cường vẫn mỉm cười, nhưng trong giọng nói lại có chút tiếc nuối. Vương Tử Quân cười cười nói: - Cùng nhau dùng cơm trưa là không được rồi, thế này nhé, một giờ sau chúng ta sẽ gặp mặt ở quán trà Đức Long, nơi đó rất tốt, anh sẽ thích. - Tử Quân, nếu người ta đã mời thì cậu cứ đi đi, không cần xen vào chị làm gì. Trương Lộ Giai đã nghe và hiểu Vương Tử Quân đang nói gì, trong lòng dù có chút thất vọng, nhưng sau khi Vương Tử Quân đặt điện thoại xuống thì nàng vẫn dùng giọng khéo hiểu lòng người nói. Vương Tử Quân ôm lấy vòng eo mảnh khảnh của Trương Lộ Giai, hắn khẽ cười nói: - Đều là bạn bè, uống rượu không bằng uống trà. Hơn nữa hôm nay chị đã mất bao công sức và tâm tư để nấu nướng, nếu em đi thì chẳng phải quá không phù hợp sao? Hai người nói chuyện, Trương Lộ Giai cảm thấy trong lòng rất ngọt ngào, nàng đưa những món ăn đã chuẩn bị sẵn lên bàn. Vương Tử Quân nhìn các món ăn bốc khói nghi ngút với mùi hương thơm ngon mà bụng sôi sùng sục, hắn ăn như sói như hổ. Sau khi dùng cơm xong thì Vương Tử Quân cũng muốn rửa chén giúp Trương Lộ Giai, thế nhưng nàng lại đẩy hắn ra ngoài. Khi Vương Tử Quân chạy đến quán trà Đức Long, Đỗ Tự Cường đã chờ sẵn ở nơi đó. Tuy hai người nhiều lần liên lạc điện thoại, thế nhưng đây chính là lần đầu tiên hai người gặp mặt nhau sau khi rời khỏi huyện Lô Bắc. - Chào chủ tịch Vương! Sau khi Vương Tử Quân đi vào thì Đỗ Tự Cường vội vàng đứng lên, lão chào hỏi và nhìn về phía Vương Tử Quân đi đến. Vương Tử Quân nhìn bộ dạng khách khí của Đỗ Tự Cường mà khẽ cười nói: - Chủ tịch Tự Cường, chúng ta trở nên xa lạ như vậy từ khi nào? Tôi nói cho anh biết, anh nếu cứ như vậy tôi sẽ nổi giận. Đỗ Tự Cường cười ha hả, lão cũng không nói gì, chỉ nâng bình trà lên rót vào ly cho Vương Tử Quân, sau đó châm trà cho mình, cuối cùng mới nói: - Tôi gọi một ấm trà tinh phẩm, nói là rất thạnh lịch, mời chủ tịch Vương nếm thử. Vương Tử Quân nâng ly trà lên nhấp một ngụm, khen hai câu trà ngon, sau đó nói về những biến đổi khi hai người rời khỏi huyện Lô Bắc. Vương Tử Quân vừa nói chuyện với Đỗ Tự Cường, vừa nghĩ mục đích của Đỗ Tự Cường khi đến tỉnh thành. Vương Tử Quân biết rõ Đỗ Tự Cường không phải loại người không có việc gì thì thích leo lên điện tam bảo, lúc này đối phương đến tìm mình, chắc chắn là có chuyện. Sau khi nói vài chủ đề lung tung, Đỗ Tự Cường cuối cùng cũng nói ra mục đích của mình lần này: - Chủ tịch Vương, ngài có người quen biết ở cục công an tỉnh không? Cục công an tỉnh? Vương Tử Quân suy nghĩ một chút, tất nhiên hắn không có người quen gì, thế nhưng Trương gia có thể nói là thâm căn cố đế ở tỉnh Sơn Nam, cũng sẽ có người ở các ban ngành hiểm yếu mà thôi. Vương Tử Quân hạ quyết tâm, hắn hỏi ngược lại: - Có chuyện gì sao? - Tôi muốn đưa Tiểu Trình đến thành phố Sơn Viên. Đỗ Tự Cường nhấp một ngụm trà rồi nói. Đưa Đỗ Tiểu Trình đến thành phố Sơn Viên? Vương Tử Quân nhíu mày, sự việc này ngược lại cũng không có gì là khó, chỉ sợ nó lại không đơn giản như những gì Đỗ Tự Cường nói ra. Vì thế hắn cũng không nói lời nào, chỉ dùng ánh mắt nhàn nhạt nhìn Đỗ Tự Cường, hắn tin Đỗ Tự Cường nhất định sẽ cho mình một lý do. - Lúc này tất cả cán bộ cảnh sát huyện Lô Bắc đều xuống thôn xóm đốc xúc dân chúng trồng cây. Chủ tịch Vương cũng biết tính tình của Tiểu Trình rồi đấy, đứa bé này tâm tính lương thiện, vì không thuận mắt một tên cán bộ thôn, tên này vì muốn hoàn thành nhiệm vụ mà đày ải dân chúng, thế là nó đánh cho tên kia một trận. Tuy đảng ủy xã nể mặt tôi nên áp chế sự việc và không thông báo lên trên, nhưng nếu công trình 315 của xã không kết thúc đúng thời điểm, chỉ sợ nó sẽ gặp phải phiền toái. Tôi biết rõ tính con gái mình, nó rất nóng tính, càng là người không chịu được uất ức, vì vậy tôi muốn đưa nó ra khỏi huyện Lô Bắc. Đỗ Tự Cường nói, lão châm một điếu thuốc, vẻ mặt càng biểu hiện chút trầm trọng. Tất cả cảnh sát phải về thôn đốc xúc công tác? Vương Tử Quân nhíu màu lại vài phần, hắn không ngờ Dương Quân Tài lại cho ra chiêu thức này, mà một người làm cục trưởng cục công an như Liên Giang Hà lại đồng ý. Vương Tử Quân nghĩ đến tình huống mình gặp mặt Đỗ Tiểu Trình lần đầu tiên ở huyện Lô Bắc, hắn hiểu lo lắng của Đỗ Tự Cường. Nhưng hắn cũng không nghĩ quá nhiều đến tình huống của Đỗ Tiểu Trình, hắn chỉ nghĩ đến tình hình của huyện Lô Bắc vào lúc này mà thôi. - Chủ tịch Vương, nha đầu nhà tôi quá bướng bỉnh, tôi muốn đưa nó đến huyện tôi đang công tác, nhưng nó không đồng ý. Hơn nữa tôi cũng không có quá nhiều quan hệ ở thành phố An Dịch, thế cho nên mới đến hỏi anh, mong sao anh nghĩ ra được biện pháp trên tỉnh. - Tôi sẽ hỏi giúp anh chuyện này, tôi cũng xem như hiểu về Tiểu Trình. Nhưng lần này có chuyện gì xảy ra, tại sao lại xảy ra xung đột với viên cán bộ xã kia? Vương Tử Quân trầm tư một lát, sau đó hắn trầm giọng hỏi Đỗ Tự Cường. Đỗ Tự Cường nghe Vương Tử Quân nói sẽ nghĩ biện pháp, lão thầm cảm thấy vui vẻ. Lão biết rõ Vương Tử Quân là người mánh khóe thông thiên, dựa vào cảm giác với Vương Tử Quân, lão biết những gì mà Vương Tử Quân mở miệng hỏi sẽ cơ bản thành công mười phần. Đỗ Tự Cường nghe rõ câu hỏi của Vương Tử Quân, lão cũng không có gì che giấu mà báo cáo: - Chủ tịch Vương, không phải vì chuyện trồng cây sao? Bây giờ huyện Lô Bắc muốn mở rộng và đẩy mạnh kế hoạch 315, liên tiếp ép dân trồng táo, lê, nuôi dê bò, chưa nói đến vấn đề phá hư đất nông nghiệp dùng trồng trọt cây lương thực, mà vấn đề mua giống, đặc biệt là mua dê con cần rất nhiều tiền. Vương Tử Quân ve vuốt ly trà trong tay, hắn lẳng lặng nghe những lời nói của Đỗ Tự Cường. Tuy lực khống chế của hắn ở huyện Lô Bắc không phải Đỗ Tự Cường có thể so sánh được, nhưng nếu nói về phương diện thâm căn cố đế, tuy Đỗ Tự Cường đã rời khỏi huyện Lô Bắc thế nhưng mức độ tìm hiểu tin tức cũng là thứ mà vương tử quân khó thể so sánh được. - Có chút nền tảng thì dễ nói, đằng này không có nền tảng thì rất phiền, bây giờ nhiệm vụ rơi xuống đầu, không hoàn thành không được. Đỗ Tự Cường nói đến đây thì không nói tiếp nhưng Vương Tử Quân lại nghe rõ ràng. Nhiệm vụ từ huyện đưa xuống, không thể không hoàn thành, nếu cán bộ nào không hoàn thành thì chỉ sợ sẽ bị coi là phần tử bất lực. Với tính tình của Đỗ Tiểu Trình, khả năng phát sinh xung đột là rất lớn. Trong phòng rơi vào trầm mặc, khói trắng liên tục bốc lên... Đỗ Tự Cường nói thêm vài câu, sau đó lão rời đi, nhưng Vương Tử Quân lại khó thể nào bình tĩnh lại, hắn trầm tư nửa giờ rồi rời khỏi quán trà. - Thiên Tâm, cậu có người quen trong cục công an tỉnh không? Vương Tử Quân thật sự là hai mắt tối đen đối với cục công an tỉnh, nếu muốn sắp xếp cho Đỗ Tiểu Trình thì phải nhờ đến Trương Thiên Tâm. Trương Thiên Tâm ở bên kia nghe thấy Vương Tử Quân nhắc đến cục công an tỉnh thì dùng giọng vui đùa nói: - Thế nào, có phải xảy ra chuyện, muốn tìm người giúp đỡ phải không? Vương Tử Quân nghe tiếng cười mập mờ của Trương Thiên Tâm thì nào khoong hiểu rõ tam tư của đối phương? Hắn khẽ cười nói: - Không phải chuyện của tôi, là một vị đồng sự nữ muốn được đến công tác ở thành phố Sơn Viên, vậy cậu có người không? - Việc này thì dễ thôi, như thế này đi, tôi sẽ đi thăm hỏi, có tin tức tốt sẽ báo với cậu. Đúng rồi, tối nay bố tôi muốn mời cậu dùng cơm, cậu có rảnh không? Trương Thiên Tâm nói đến bố mình thì tỏ ra có chút kính sợ. Bố của Trương Thiên Tâm và Trương Lộ Giai là Trương Đông Viễn, ông là trưởng phòng xây dựng thành."
}