{
  "chapter_name": "Chương 2157: Bày mưu nghĩ kế, lòng tin trong lồng ngực",
  "content": "Vương Tử Quân khẽ gật đầu với Phương Anh Hồ, sau đó hắn cất bước đi vào trong phòng của Sầm Vật Cương. Lúc này Sầm Vật Cương đang chờ bên trong, khi thấy Vương Tử Quân đi vào thì cười nói: - Tử Quân, anh vội vàng đi gặp tôi là có chuyện gì sao? Sầm Vật Cương không nói đến chức vụ mà trực tiếp gọi là Tử Quân, giọng điệu giống như có thêm vài phần thân cận. Vương Tử Quân biết rõ với quan hệ giữa mình và Sầm Vật Cương thì bây giờ căn bản còn chưa đến mức nói chuyện không cố kỵ như vậy, thế nhưng hắn vẫn cười nói: - Bí thư Sầm, có chuyện rất gấp cần phải báo cáo với ngài. Vương Tử Quân nói rồi mở sổ của mình ra: - Bí thư Sầm, chúng tôi dùng tất cả tài nguyên vốn có để kêu gọi đầu tư, có được hiệu quả khá tốt. Tập đoàn Huyền Lục đầu tư sáu mươi tỷ, tiền sẽ được giải ngân đúng chỗ; thế nhưng có một hạng mục mà nhiều người cần, điều này làm cho các đồng chí nắm khối công tác này cảm thấy khó xử. - Ví dụ như phương diện quảng cáo, có không ít công ty đến đàm phán. Tôi cảm thấy khối quảng cáo này có thể do chúng ta phụ trách kêu gọi đầu tư, thế nhưng nó tương đối chậm, hơn nữa có vài phần tài chính chỉ sợ khi nào chính thức khai mạc mới đến đúng chỗ, điều này phát sinh xung đột với phương diện xây dựng hạng mục đại hội thể dục thể thao vào lúc này. Sầm Vật Cương biết về tin đồn bên ngoài, phản ứng đầu tiên của lão là không biết thật giả, cũng không hiểu ai đang giở trò. Lúc này lão nghe được những lời báo cáo của Vương Tử Quân, biết rằng Vương Tử Quân đang tránh được tình huống nguy hiểm. Sầm Vật Cương trầm ngâm giây lát rồi thản nhiên nói: - Theo ý anh thì nên làm gì bây giờ? - Bí thư Sầm, tôi cảm thấy tình hình trước mắt nên mời các tổ chức đánh giá khoản tiền thu vào của hạng mục quảng cáo lần này, xác định một khoản thu thấp nhất, sau đó mở đấu thầu, xem như ném hạng mục này ra cho người nào trả giá cao nhất. Vương Tử Quân nhìn Sầm Vật Cương rồi khẽ nói. Sầm Vật Cương không quá coi trọng khoản tiền thu vào từ quảng cáo, dù sao thì có thêm chút tài chính cũng giảm bớt khó khăn hiện tại. Lúc này Vương Tử Quân đề xuất một đề nghị, nhìn qua có vẻ khá hiệu quả và thoải mái. Xem ra người được mệnh danh là người có khả năng phát triển kinh tế này thật sự có tài năng. Sầm Vật Cương thầm nghĩ như vậy rồi trầm giọng nói: - Bí thư Tử Quân, tôi thấy đề nghị của anh có thể được thực hiện. Tôi đề nghị trước đó nên tìm những người chuyên nghiệp để cho ra một bộ phương án đầy đủ nhất, sau đó đưa ra thảo luận ở hội nghị thường ủy. - Tốt quá, hai ngày nữa tôi sẽ cho ra phương án. Vương Tử Quân gấp sổ lại rồi bưng ly trà lên uống nước. Sầm Vật Cương nhìn Vương Tử Quân uống nước, lão trầm ngâm giây lát rồi lấy từ trong ngăn kéo bàn làm việc ra một bức thư tố cáo rồi nói: - Tử Quân, không gây chuyện nhưng làm được việc thì bị người ta trách móc, điều này tôi hiểu rõ. Vì anh làm việc không cẩn thận động chạm vào lợi ích của người khác, bọn họ sẽ cho ra một vài thông tin xấu liên quan đến anh, điều này anh không cần để trong lòng. Tôi và tỉnh ủy là kiên cố hậu thuẫn cho anh, cũng sẽ dùng toàn lực để giúp đỡ anh. - Cám ơn bí thư Sầm đã tín nhiệm tôi, đối với những tin đồn giả tạo thế này thì tôi thấy chỉ cần mình đứng thẳng đi thẳng là được, sớm muộn gì nó cũng tự sụp đổ mà thôi, cứ để tùy ý bọn họ. Vương Tử Quân thản nhiên nói. - À, tôi biết rồi, với kinh nghiệm công tác của anh, chăcs chắn sẽ không đặt nặng những tin đồn này. Thế nhưng tính chất của sự việc rất ác liệt, tôi chuẩn bị sau này có thời gian sẽ xem xêt hiện tượng này, vì có vài người căn bản không kiêng nể gì, đúng là không đánh không được. Sầm Vật Cương nói đến đây thì đột nhiên nói: - Tôi nghe nói công ty Lăng Yến muốn nắm trọn hạng mục này sao? Vương Tử Quân thầm nghĩ Sầm Vật Cương quả nhiên không đơn giản, chính mình còn chưa nói ra thông tin về việc đàm phán với công ty Lăng Yến, chỉ mình biết là được. Thế nhưng không ngờ bây giờ Sầm Vật Cương đã hiểu rõ rồi. Vương Tử Quân lập tức nói: - Tôi đã nghe Lý Bạch Vũ đề cập về điều này. Sầm Vật Cương cũng không quá dây dưa vào chuyện này, lão nói với Vương Tử Quân về vài chuyện liên quan trong tỉnh, sau đó chợt nói: - Lúc này đã đến tháng tư, anh chuẩn bị một chút, nên nắm chặt thời gian điều vợ đến đây. Đồng thời anh Trần chuyển công tác sang tỉnh khác đã nhường lại nhà, tôi sẽ cho người sửa sang lại một chút, sau đó sẽ để anh sang nhận nhà. Sầm Vật Cương lúc này nhắc đến chuyện nhà cửa, hơn nữa lại là tự lão cho ra sắp xếp, Vương Tử Quân biết mình không thể chối từ, thế là vội vàng cười nói: - Đã làm cho bí thư Sầm phải hao tâm tổn trí rồi. - Ha ha ha, sau này hai ta là hàng xóm, như vậy cũng tiện bề trao đổi. Đồng thời tôi cũng có cháu gái ở nhà, tiểu tử nhà cậu đến Mật Đông thì hai đứa có thể làm bạn vui đùa với nhau. Vương Tử Quân rời khỏi phòng làm việc của Sầm Vật Cương mà cảm thấy sảng khoái tinh thần. Tuy hắn đã sớm có tính toán thế nhưng sự việc tiến triển theo đúng kế hoạch cũng làm cho tâm tình người ta cảm thấy vui vẻ. Chẳng qua chuyện này đã hãm hại Vi Yến Qui, thế nhưng Vi Yến Qui đã chọn cách đối lập với mình, không ra tay với người này căn bản là không được. Vương Tử Quân tin chắc Chung Phó Thần bên kia cũng đã nhận được tin tức rồi. Vương Tử Quân còn chưa quay về phòng làm việc của mình thì nhận được điện thoại của Chung Phó Thần. Vương Tử Quân nhìn thoáng qua số điện thoại gọi đến, hắn cố ý không nghe máy. Sau khi quay lại phòng làm việc của mình, hắn uống một ly trà, sau đó mới gọi cho Chung Phó Thần. - Phó Thần, bây giờ trò chuyện một chút được không? Vương Tử Quân nhanh chóng lên tiếng khi bên kia bắt máy. Giọng nói của Vương Tử Quân khá trầm thấp làm cho Chung Phó Thần trở nên nghiêm túc hơn, hắn trầm giọng nói: - Anh Tử Quân, bây giờ chỉ có một mình tôi trong phòng. - Phó Thần, vừa rồi anh gọi điện thoại thì tôi đang báo cáo công tác trong phòng làm việc của bí thư Sầm. Tôi nói cho anh biết, vừa rồi tôi đã đề nghị với bí thư Sầm, sẽ đẩy hạng mục quảng cáo ra bên ngoài, sẽ dùng phương thức đấu thầu cạnh tranh để quyết định nhà đầu tư. Nếu như dùng phương thức đấu thầu cạnh tranh thì có nghĩa là Chung Phó Thần căn bản không tham dự vào chuyện này được nữa. Nhưng nếu xảy ra chuyện này thì Vương Tử Quân mà không chọn phương án tốt nhất để vượt qua nguy hiểm, như vậy mới là người có vấn đề. Tuy Chung Phó Thần cũng không là người trong quan trường, thế nhưng hắn cũng lớn lên trong gia đình làm quan, đã là người mưa dầm thấm đất, hiểu nhiều hơn người bình thường. Bây giờ Vương Tử Quân đang ở vào thời điểm mấu chốt, thanh danh là thứ cực kỳ quan trọng vào lúc này. Nếu vì giúp mình mà Vương Tử Quân vứt bỏ cả tương lai chính trị thì đó là điều không thể, hoặc Chung Phó Thần cho rằng mình căn bản không có tư cách như vậy. - Anh Tử Quân, tôi xin ghi khắc phần nhân tình của anh vào trong lòng, anh yên tâm, chuyện này tôi sẽ không làm anh khó xử. Kiếm được tiền thì tốt, thế nhưng tôi cũng tuyệt đối không làm cho anh cảm thấy khó khăn. Chung Phó Thần mở miệng nói vài lời tâm huyết, sau đó trầm giọng nói: - Anh Tử Quân, thế nhưng tôi không nuốt trôi cục tức này, tôi nhất định sẽ cho tiểu tử kia đẹp mặt. Người kia dám chơi trò đùa bỡn với tôi, để xem tôi thu thập hắn như thế nào. - Phó Thần, anh cũng đừng nên làm rối lên, bây giờ tôi cần bình tĩnh, đợi sau này sự việc qua đi, anh thích làm gì cũng được, thế nhưng bây giờ thì đừng nên. Vương Tử Quân càng dùng giọng điệu nghiêm khắc nói. Chung Phó Thần là một người hoành hành ngang ngược, thế nhưng hắn biết mình có ưu thế không lớn hơn Vương Tử Quân. Hắn biết rõ sau lưng Vương Tử Quân là ai, cho dù Vương Tử Quân không nể mặt thì hắn cũng không có biện pháp gì với người này. Lúc này Vương Tử Quân cho ra câu nói nghiêm khắc như vậy, ngược lại làm hắn càng xem Vương Tử Quân là người nhà. Hắn không khỏi lộ ra vẻ cảm kích, hắn trầm ngâm giây lát rồi trầm giọng nói: - Anh Tử Quân, tôi biết rồi, ngày mai tôi sẽ đưa người rời khỏi Mật Đông. Tôi sẽ luôn ghi khắc nhân tình của ngài vào trong lòng, khi nào ngài đến thủ đô thì hai anh em ta tâm sự sau. Vương Tử Quân nghe lời nói của Chung Phó Thần mà không khỏi cảm thấy có chút áy náy, thế nhưng ngay sau đó chút áy náy đã tan biến sạch sẽ. Chung Phó Thần này sở dĩ nói ra những lời như vậy vì cảm thấy lần này mình bị thua thiệt, nếu như mình không đồng ý với yêu cầu của người này, chỉ sợ hai bên sẽ là kẻ thù. Thế cho nên mới có câu người đáng thương tất có chỗ đáng hận. Vương Tử Quân đặt điện thoại xuống, hắn sinh ra xúc động muốn cười, dù sao thì vừa rồi người ta còn phải cảm ơn hắn. Vương Tử Quân gọi điện thoại cho Triệu Hiểu Bạch đi vào phòng, sau đó hắn đưa một phần văn kiện mình đã viết cho thư ký Triệu: - Anh đưa phần văn kiện này đi đóng dấu, đồng thời để cho Lý Bạch Vũ đến phòng làm việc của tôi một chuyến. Sự việc được Vương Tử Quân xử lý xong một cách tốt đẹp, thế nhưng Hà Lăng Nhiên lại cực kỳ khó hiểu, mình đột nhiên bị bố vợ mắng cho một trận xối máu chó lên đầu, thế nhưng thật lòng thì hắn không hiểu chuyện gì đang xảy ra. Hà Lăng Nhiên là con rể của Vi Yến Qui một thời gian dài, hắn căn bản cũng hiểu rõ tính cách của bố vợ mình. Tuy lúc bình thường Vi Yến Qui không thích mình, thế nhưng nể mặt con gái bảo bối, bố vợ cũng cho mình chút thể diện, chẳng qua tình huống như hôm nay thật sự là lần đầu tiên phát sinh. Rốt cuộc là có chuyện gì mà ông bố vợ nổi giận như vậy?"
}