{
  "chapter_name": "Chương 42",
  "content": "Trò chơi này rất lâu rồi cô không chơi nên Đường Đường đối với nó đã không còn nhiệt tình quá lớn nữa, vì thế đã nhiều ngày trôi qua như vậy, cả Bách Thần và Mễ Việt đều thường xuyên chơi nhưng Đường Đường chưa bao giờ gia nhập với bọn họ. Cũng chính vì vậy mọi người mới cho rằng Đường Đường không biết chơi. Nhưng nói đi thì phải nói lại, hiện giờ đúng là thời điểm phổ biến nhất của trò chơi này, từ học sinh tiểu học đến những người đã đi làm, hầu như bọn họ đều chơi, thế nên Mễ Việt mới cảm thấy Đường Đường hẳn là biết chơi một chút. Bây giờ đúng là Đường Đường biết chơi thành ra đội hình đã đủ năm người. Mễ Việt tích cực chỉ đạo mọi người chọn tướng. Cậu đem nhiệm vụ thích khách đi rừng khó khăn nhất phân cho Nhan Nghiên, người lợi hại nhất trong đội. Sau đó tự mình cảm thấy tốt nhất rồi chọn một con tướng bậc C để đi Mid, Bách Thần cũng chọn một con tướng xạ thủ bậc C. Còn Trần Vũ, anh thuộc dạng có thời gian là chơi một chút nên anh chỉ biết đánh tướng hỗ trợ đơn giản. Mễ Việt vốn dĩ muốn cho Đường Đường chơi trợ thủ, còn là một tướng trợ thủ đặc biệt đơn giản, cô chỉ việc đi theo sau người khác là được, kết quả Trần Vũ chơi trợ thủ, Đường Đường chỉ còn vị trí trên Top. Đường Đường chọn tướng Hoa Mộc Lan. Bách Thần có chút luống cuống, anh biết đại khái trình độ của Mễ Việt, còn Đường Đường khá nhất thì cũng chỉ ở hạng vàng lại dám chọn Hoa Mộc Lan nằm trong top năm tướng có thao tác khó nhất! Đây là cô ta muốn tìm đường chết sao? Mấy anh trai trong tổ tiết mục đều chơi không tệ lắm, bên họ còn có một cao thủ gánh team. Bách Thần cảm thấy 10 ngàn Euro của bọn họ có khả năng muốn bay. \"Không sao đâu\", Mễ Việt rất tự tin, bên kia có cao thủ thì sao, bọn họ còn có cao thủ cấp bậc cao hơn đây, đánh đánh vài cái là thắng trận. Nhìn cái cách chị Nhan Nghiên tự tin chọn Hàn Tín kìa, thần thắng lợi đúng là đang gọi tên ta. Trò chơi bắt đầu, thao tác của Mễ Việt cẩn thận điều khiển tướng của mình, còn không yên tâm dặn dò Đường Đường, \"Đường Đường, đánh không lại thì trốn ở trong tháp đi, đừng ra ngoài. Chờ tôi diệt lính ở đường giữa xong sẽ lên giúp cậu...\" Đường Đường nhìn tiểu Đát Kỷ ở Mid đang chậm rì rì diệt lính, một trái tim nho nhỏ bắn ra lại đến một trái tim nho nhỏ. Cô cạn lời nói, \"Không cần...\" \"Ai nha, sao Đát Kỷ diệt lính chậm như vậy? Đường à, cậu vẫn là chờ chị Nhan Nghiên đi cứu cậu đi.\" Đường Đường lại kéo giao diện một chút, thấy Nhan Nghiên thao tác luống cuống điều khiển Hàn Tín, kỹ năng tầm thường, có khi còn phóng chiêu ngược. Vẫn là thôi đi. Cái người xuyên vào sách không biết tên này, kỹ thuật so với Mễ Việt còn gà hơn, cô vẫn nên không hy vọng vào bọn họ. Cũng may đối thủ của cô chỉ là một Lỗ Ban nho nhỏ, không có chiêu dịch chuyển, máu cũng không trâu, khi Đường Đường chơi Hoa Mộc Lan cô thích nhất là khi dễ Lỗ Ban. Đợi khi ổn định lên tới cấp bốn, Nhan Nghiên mới gian nan diệt xong đám dã quái bên rừng mình, có khi còn thiếu chút nữa là bị dã quái đánh chết, chỉ có thể về nhà hồi máu, nhưng bỗng nhiên hệ thống game vang lên tiếng thông báo. \"First blood.\" Hoa Mộc Lan ở đường trên giết chết Lỗ Ban. Mễ Việt hô to một tiếng, \"Trâu bò!\" Tay Bách Thần run lên, thao tác điều khiển Tôn Thượng Hương suýt chút nữa là lăn vào trụ của đối phương. Không phải Lỗ Ban giết Hoa Mộc Lan mà là Hoa Mộc Lan giết Lỗ Ban! ĐM, trùng hợp phải không? Lỗ Ban chỉ có một người, bên cạnh cũng không có trợ thủ, nói không chừng là không cẩn thận bị giết chết? Trần Vũ cười ha ha nói, \"Không tệ nha.\" Về phần Nhan Nghiên vừa về tế đàn hồi máu, lượng vàng của cô còn ít hơn trợ thủ. Nhan Nghiên cắn cắn môi không chịu thua, điều khiển Hàn Tín chạy xuống đường dưới. Chuẩn bị giúp đường dưới gank một đợt. Bách Thần vốn dĩ đã có trợ thủ bảo vệ, bây giờ còn tới thêm một đi rừng nữa, hơn nữa còn là tướng đi rừng đạt cấp S! Bách Thần lập tức tự tin tràn trề, đánh bạo dẫn đầu đi lên dụ dỗ tướng bên kia ra. Đối phương quả nhiên bị lừa vọt ra! \"Lên!\" Bách Thần vọt lên, bây giờ chỉ chờ Hàn Tín của Nhan Nghiên đi lên là có thể trực tiếp diệt tướng của đối phương. Bách Thần nghĩa vô phản cố* xông lên, trợ thủ của Trần Vũ phía sau cũng vọt lên, nhưng, bóng dáng của Nhan Nghiên lại không thấy. *Nghĩa vô phản cố: Vốn dĩ định ba người cùng lên là có thể trong nháy mắt hạ gục đối thủ, kết quả bây giờ vẫn bị thương tổn nặng, còn may trụ chưa vỡ, Bách thần cũng chạy kịp thời bảo toàn mạng sống. Nhưng là tướng bên kia không chết, còn trợ thủ nhà mình lại bỏ mạng. Đáng chết. Bách Thần tức giận muốn mắng người nhưng lời nói đến bên miệng lại nhớ đây là Nhan Nghiên mới nhịn xuống được, \"Nhan Nghiên, chị ở đâu?\" Nhan Nghiên:...... Chiêu của Hàn Tín đúng là có bệnh! Vì sao chiêu hai lại giật ngược về sau? Cô chơi những con tướng khác đều là nhảy về phía trước, vì thói quen đó và vừa rồi cô khẩn trương nên thuận tay nhảy về phía sau. Phải, là nhớ nhầm. Vốn dĩ muốn vọt lên đánh nhau kết quả lại vì chiêu hai mà trực tiếp rời khỏi chiến trường. \"Chị...\" Nhan Nghiên muốn giải thích, kết quả còn chưa kịp làm gì thì từ rừng đối diện đối thủ đã chạy tới, đúng lúc bắt được Hàn Tín đang luống cuống tay chân. Trực tiếp đánh chết. Một đợt gank không thành lại còn bị Double kill. Bách Thần, Mễ Việt và mọi người:...... Mặt Nhan Nghiên nóng lên. Mà Lỗ Ban đang đấu với Đường Đường có lẽ là nghĩ kỹ năng của cô cũng không tệ lắm nên kêu trợ thủ vẫn luôn phụ trợ cho đi rừng lên bảo vệ bản thân. Đường Đường yên lặng trốn trong bụi cỏ. Vừa mới giao chiến xong, Lỗ Ban phía đối phương có trình độ thế nào Đường Đường đã đánh giá được, cao lắm thì cũng chỉ đến trình độ kim cương thôi. Cô từng chơi trò này trong 4, 5 năm, mỗi mùa giải đều ổn định nằm trong hạng cao thủ, khi chuyên tâm đánh còn lên đến cao thủ bậc ba [1], hiện giờ lại đi khi dễ một người chơi chỉ trình độ bạch kim thì thật ra có chút ngượng ngùng. Nhưng là ngượng ngùng thì ngượng ngùng, vì 10 ngàn Euro Đường Đường vẫn xuống tay không chút lưu tình. Lỗ ban đối diện vừa mới chết lúc nãy vẫn không hề phòng bị đi lên diệt lính, kết quả còn chưa phản ứng lại đã bị liên hoàn chiêu của Hoa Mộc Lan làm cho câm nín, trong lúc nhất thời đến chiêu gì cũng chưa kịp phóng ra. Không chống đỡ quá ba giây, lại chết. Mà trợ thủ bên cạnh Lỗ Ban vội vã đi lên cứu cũng bị Đường Đường trực tiếp đẩy về trụ phòng ngự. Tuy máu của trợ thủ so với Lỗ Ban hơn không ít nhưng cũng không chống đỡ quá ba giây, ngã xuống. Đường dưới ba người đánh một người bị Double kill. Đường trên một người đánh hai người được Double kill. Thời gian trước sau chưa quá mười giây, đúng là muốn có bao nhiêu vả mặt liền có bấy nhiêu. Nhan Nghiên cắn môi nhìn chỉ số của mình 1-0-1, lại nhìn Đường Đường 3-0-0, điện thoại cô cầm trên tay nhưng một câu cũng không nói nên lời. Yếu chết được, tướng Hàn Tín này đúng là yếu, sát thương thấp như vậy, ai có thể chơi giỏi được! Khi chơi game có một cái quy củ bất thành văn, giúp ưu không giúp kém, bên kia càng có ưu thế thì đi rừng càng giúp cho bên kia tạo ưu thế hơn, cho nên lựa chọn tốt nhất của Nhan Nghiên lúc này là lên trợ giúp Đường Đường ở đường trên, tiến thêm một bước mở rộng ưu thế. Đáng tiếc kinh nghiệm chơi của Nhan Nghiên quá ít, cô căn bản không hiểu được cách nói giúp ưu không giúp kém. Đương nhiên suy nghĩ thật trong đầu cô chính là không muốn để Nhan Nghiên có chỉ số đẹp như vậy thế nên có chết cũng không chịu lên đường trên mà liên tiếp chạy xuống chỗ đường dưới đang hoàn cảnh khó khăn. Chỉ trong chốc lát, Bách Thần đã biến thành 0-2-0, trợ thủ của Trần Vũ và Hàn Tín của Nhan Nghiên đều biến thành 0-3-0. Anh Phong đi rừng phía đối phương chơi rất tốt, ban đầu anh còn kiêng kị Nhan Nghiên, kết quả đánh được một lát liền phát hiện trình độ của Nhan Nghiên nói không chừng chỉ đến hạng vàng, vậy nên rừng của Nhan Nghiên đã thành nơi anh Phong độc chiếm. Anh Phong đã bắt được Nhan Nghiên trong rừng đến ba lần nên chưa được bao lâu chỉ số của Nhan Nghiên đã trực tiếp biến thành 0-6-0. Mọi người lúc trước còn chờ Nhan Nghiên gánh team, kết quả nhìn chỉ số và lượng vàng không nỡ nhìn kia của Nhan Nghiên, lại nhìn Đường Đường một người đem Lỗ Ban bên đối phương xoay vòng vòng, còn hủy đi ba trụ của đường trên. Tất cả mọi người đều trầm mặc. Toàn đội tổng cộng có được chín cái đầu người, trong đó bảy cái là Đường Đường lấy, dư lại hai cái là Đường Đường giúp Mễ Việt lấy. Mà đường dưới của bọn họ, thêm đi rừng nữa là ba người nhưng trong suốt trận vẫn thay nhau ngã xuống. Bách Thần từ lúc bắt đầu chỉ cảm thấy Nhan Nghiên chơi không tốt cho đến dần dần hoài nghi Nhan Nghiên căn bản không phải là đánh không tốt mà là đánh dở, còn bây giờ anh đã thật sự không còn lời nào để nói. Nhan Nghiên thật sự là không biết chơi. Không trông cậy vào việc Nhan Nghiên tới đường dưới giúp anh bắt người nữa, vì quá bi phẫn mà rốt cuộc Bách Thần cũng nhận ra, anh chỉ có thể dựa vào chính mình. Một trận đấu đáng lẽ phải kết thúc trong sáu phút, nhưng nhìn Đường Đường một đường hung mãnh như vậy khiến xạ thủ phía đối thủ bị cô đánh tới hoài nghi cuộc đời. Mỗi khi nhìn thấy Đường Đường liền co đầu trốn đi. Trò chơi này lấy chiến tích mà nói chuyện, nhìn Đường Đường đã giết được mười ba đầu người nên mọi người đều yên lặng lấy lời nói Đường Đường làm chuẩn, Đường Đường bảo đánh như thế nào liền đánh như thế đó. Mọi người đau khổ giữ nhà. Theo ý tứ của Đường Đường, cô muốn bắt lấy cơ hội toàn diệc đội đối phương. Đó là bước ngoặt duy nhất. Kết quả Nhan Nghiên không muốn nghe theo Đường Đường mà cứng đầu cứng cổ đi lấy bùa xanh. Đường Đường vội vàng kêu cô trở về nhưng còn chưa nói xong, Nhan Nghiên đã bị đối phương đột kích. Đường Đường:...... Lần này Đường Đường không còn lời nào để nói, Bách Thần rốt cuộc cũng không thể nhịn được nữa, cả giận nói, \"Chị đi ra ngoài làm gì vậy!\" Từ lúc bắt đầu đã bị Nhan Nghiên liên lụy chết mấy lần đến lúc sau vẫn không thể nào tốt hơn nổi. Mọi ưu thế đều bị Nhan Nghiên diệt sạch sẽ, còn bây giờ là lúc phải vất vả bảo vệ nhà, kết quả Nhan Nghiên lại đi dâng mạng cho người ta. Nhan Nghiên bị hoảng sợ, có ủy khuất trả lời anh, \"Chị chỉ muốn đi lấy bùa.\" \"Đường Đường bảo chị ở nhà đừng ra ngoài, chị không nghe thấy sao?\" Nghe thấy chứ. Nhưng mà cô ta nói không đúng a... \"Còn không phải chỉ là chết một lần thôi sao, đợi chị sống lại bảo vệ là được rồi.\" Nhan Nghiên cũng có chút tức giận. Bách Thần ở trước mặt nhiều người không chừa cho cô chút mặt mũi nào, đợi khi cô sống lại nhất định... Bên đối thủ thừa dịp bọn họ chết hết một người mà xông lên. Đường Đường dù có lợi hại thì hiện giờ cũng ngăn không được, bị Đông Hoàng Thái Nhất của bên kia cắn chết. Trận đầu tiên, thua. Bách Thần ném điện thoại xuống, tức giận đến một câu cũng không muốn nói. Nhan Nghiên vốn dĩ có chút ủy khuất nhưng nhìn kết quả thua cô lại không dám nói gì. Dù là người không biết chơi cũng hiểu được vừa rồi nếu cô không chết thì cũng sẽ không thua nhanh chóng như vậy. Ánh mắt của Mễ Việt nhìn Nhan Nghiên đều thay đổi, tràn đầy nghi hoặc, chờ khi nhìn về phía Đường Đường lại hận không thể ôm đùi cầu che chở. \"Không sao không sao, năm trận thắng ba mà. Lại làm một trận nữa nào.\" Trận tiếp theo, không ai dám để Nhan Nghiên đi rừng nữa. Nhan Nghiên nói cô ấy chơi Mid giỏi vì thế mọi người liền nhường vị trí đường giữa cho cô. Đường Đường là người cuối cùng chọn tướng, nhìn phía đối thủ không có tướng nào thuộc dạng khống chế, cô liền chọn Luna có khả năng giết năm. Luna rất khó nhưng do Đường Đường chọn tướng này nên mọi người đều không phản đối. Chỉ cần đối thủ không có khống chế thì Luna chính là vị tướng có thể tỏa sáng nhất. Qua một trận chật vật như vừa rồi,cuối cùng mọi người cũng cảm giác được một người đi rừng tốt sẽ mang lại bao nhiêu hiệu quả và lợi ích. Một người chơi Luna giỏi thì chỉ cần đạt đến cấp bốn là có thể nói với đối thủ, game over. Hoa mắt nhìn Đường Đường bay tới bay lui, bay đến chỗ nào quân địch chết chỗ đó. Đối thủ đến một chết một, đến hai chết hai, ba người đến cũng không sợ. Mễ Việt lúc này hận không thể ném điện thoại xuống kêu 666*. *666: lợi hại, trâu bò, giỏi thật, cừ thật,... Trận này đánh vô cùng thuận lợi. Đường Đường tính thời gian không sai biệt lắm liền về nhà muốn lấy bùa xanh, kết quả bùa xanh không có. Đường Đường theo bản năng ấn mở tướng của Nhan Nghiên, quả nhiên dưới chân tướng là cái vòng tròn màu xanh. \"Em cần bùa xanh\", Đường Đường bất đắc dĩ nói. Nhan Nghiên ngẩng đầu, \"Nhưng mà chị cũng cần nha.\" Mễ Việt muốn mắng người, 1-5-0 còn lấy bùa xanh làm gì, nhưng cậu không dám nói. Chỉ có Bách Thần không sợ liếc Nhan Nghiên một cái, \"Chị cần làm gì? Cầm cũng đưa cho người ta thôi.\" Nhan Nghiên không phục, solo với Mid bên kia một đợt, kết quả là bị hạ gục. Cả một cái bùa xanh còn chưa kịp phát huy tác dụng đã dâng cho đối thủ. Mọi người:...... Bách Thần hít sâu một hơi khống chế bản thân không mắng người. Tuy rằng đôi lúc có những tình huống nhỏ phát sinh nhưng vì Đường Đường quá lợi hại nên trận này vẫn là thắng. Điểm chung cuộc của Nhan Nghiên là thấp nhất. Trận đầu tiên Nhan Nghiên bị đuổi giết tơi bời, mọi người đều tin tưởng là do cô không biết chơi sát thủ, cho nên đến khi Nhan Nghiên nói mình có thể chơi Mid tốt mọi người cũng thuận theo cho rằng sẽ được Mid gánh team. Kết quả Nhan Nghiên vẫn bị giết tơi bời. Bây giờ mọi người đã hiểu, Nhan Nghiên không phải là không biết chơi sát thủ mà là cô không biết chơi trò này. Nếu không phải có Đường Đường thì nói không chừng bọn họ đã thua rồi. Tổ tiếc mục đã bắt đầu nhắm vào Đường Đường. Đường Đường không dám lơ là, cũng không dám để Nhan Nghiên đảm nhiệm vị trí trọng tâm nữa nên bèn chọn một chỗ nào đó cho đứng làm cảnh. Mặt Bách Thần không cảm xúc nhìn Nhan Nghiên, \"Chị đi theo phía sau đi.\" Đôi mắt Nhan Nghiên nóng lên muốn khóc. Nhưng Bách Thần cũng không quan tâm cô. Nhan Nghiên đã không còn kéo chân sau nữa, những người còn lại thì trình độ không tồi. Hơn nữa Đường Đường chơi giỏi hơn đối phương quá nhiều, nên cuối cùng hai trận sau, toàn thắng. Tổ tiết mục hào phóng cấp cho mọi người thêm 10 ngàn Euro. Mấy Người Trương Nhã Trúc không chơi nhưng nghe lại có thêm 10 ngàn Euro nữa thì ai mà không cao hứng. Nghe mọi người nói là công lao của Đường Đường liền luôn miệng khen cô làm tốt. Trần Vũ cười tươi hớn hở khen Đường Đường chơi hay. Còn Mễ Việt lúc này đã hoàn toàn biến thành fan của Đường Đường, \"Đường à, cậu chơi trò chơi giỏi vậy mà không nói cho tôi! Cậu vậy mà không mang theo tôi đi leo rank! Cậu có nhớ tình anh em giữa hai ta không! Cậu dạy tôi chơi Luna và Lý Bạch được không? Vừa rồi cậu đánh ngầu tới nỗi chân tôi cũng không khép lại được...\" Đường Đường:...... \"Cậu là đàn ông, rụt rè chút có được không?\" Đồng bọn nhỏ lợi hại như vậy sao có thể rụt rè? Cái gì gọi là rụt rè, không biết! Mễ Việt mặc kệ lôi kéo Đường Đường dạy cậu chơi. Bởi vì cũng không có chuyện gì làm nên Đường Đường không hề từ chối, rất kiên nhẫn dạy Mễ Việt chơi. Mà Bách Thần ngồi bên kia nhìn Mễ Việt và Đường Đường chơi náo nhiệt như vậy cũng có chút hâm mộ. Nhưng càng nhiều hơn chính là cảm giác hoài nghi cuộc đời. Nỗi thất vọng lại từng chút một gia tăng. Sau khi vô tình biết được Nhan Nghiên không biết tiếng Bồ Đào Nha, khi đó Bách Thần vẫn nhịn xuống. Có đôi khi anh cũng làm bộ như không có việc gì mà thử Nhan Nghiên vài lần. Thỉnh thoảng anh cố ý vô tình lắp bắp nói vài câu tiếng Pháp mới học được, hoặc là hát mấy câu tiếng Đức, nhưng tất cả Nhan Nghiên đều không nghe ra. Nhiệt tình của Bách Thần đối với Nhan Nghiên lấy tốc độ mắt thường có thể thấy được mà nhanh chóng giảm xuống. Hình tượng nữ thần từng chút một sụp xuống. Giờ phút này càng sụp đổ lợi hại hơn. Dù sao ngoại ngữ rất khó, huống chi còn là nhiều tiếng ngoại ngữ như vậy, thế nên sau khi hình tượng tiếng tài ngôn ngữ của Nhan Nghiên sụp đổ Bách thần còn có thể an ủi bản thân. Nhưng là hiện tại, chị ấy sao đến chơi trò chơi cũng bắt đầu OOC*? *OOC: ( out of character)... Đến chơi game cũng có thể lấy ra gạt người vậy còn thứ gì là thật? Lúc này Bách Thần là thật sự một câu cũng không muốn nói với Nhan Nghiên. Còn Nhan Nghiên, cô sao có thể nhìn không ra thái độ của Bách Thần đối với cô sau khi chơi xong biến đổi như thế nào. Cô có chút không thể hiểu nổi, đó chỉ là một trò chơi khiến người ta mê muội mất trí thôi, vậy mà tại sao bây giờ Bách Thần đến nhìn cũng không muốn? Chỉ bởi vì cô để thua mấy lần à? Chơi trò chơi đánh đánh giết giết như vậy thì có gì để khoe ra? Giống như Đường Đường, một kẻ thất học cái gì cũng không biết nhưng biết chơi game, vậy là rất lợi hại sao? Nghĩ như vậy Nhan Nghiên lại bắt đầu oán trách tác giả tiểu thuyết. Vì sao lại xây dựng hình tượng cho nữ chính biến thái như vậy, diễn xuất hay, giỏi ngoại ngữ cô có thể hiểu được nhưng vì sao lại thêm chi tiết chơi game giỏi vào? Từ trước đến giờ Nhan Nghiên chưa từng phải chịu nghẹn khuất như lúc này. Trong thế giới thực, cô có gia cảnh hùng hậu, có tấm bằng đại học ở trường danh giá, sau khi đi làm người thích cô cũng không ít. Sau khi xuyên thành Nhan Nghiên, tài sản cô cũng lên tới trăm triệu, có trợ lý bên cạnh hầu hạ, càng có vô số người sùng bái cô. Nhưng, từ sau khi tham gia chương trình này, những người chơi đều không thân thiết với cô, tổ tiết mục cũng không thấy cô là Nhan Nghiên mà cố ý đặc biệt chăm sóc cô. Bây giờ thì lại vì một trò chơi cỏn con mà Bách Thần giận dỗi cô. Nhan Nghiên cảm thấy những gì cô đã học được đều không hề hữu ích chút nào, lúc này cô vô cùng ủy khuất muốn khóc. Khóe mắt Đường Đường liếc về phía Nhan Nghiên đang xụ mặt đằng kia, cô đem nghi vấn trong lòng chậm rãi đè xuống. Đối với cô mà nói, chuyện xuyên qua này vốn là chuyện ly kỳ, cô có thể xuyên thành Đường Đường thì người khác cũng có thể xuyên thành Nhan Nghiên thôi. Nhan Nghiên không hề có lỗi gì với cô, cho nên dù biết Nhan Nghiên của lúc này không phải là Nhan Nghiên trong tiểu thuyết thì Đường Đường cũng không có suy nghĩ muốn nhắm vào cô ấy. Cô chỉ là tò mò muốn biết thêm về người trong thân thể Nhan Nghiên kia. Nhưng là trải nhiều ngày sinh hoạt cùng nhau Đường Đường phát hiện Nhan Nghiên đối với cô rõ ràng có địch ý. Đặc biệt là ban nãy khi chơi game, Nhan Nghiên là cô ý nhằm vào cô, rõ ràng đến mức Mễ Việt cũng phát hiện. Nhưng nhằm vào cô làm gì? Bởi vì cô ấy xuyên vào nữ chính nên tự động căm thù nữ phụ? Đúng vậy thì quá vô lý rồi. Đường Đường cảm thấy cô nên cách xa Nhan Nghiên ra một chút. Miễn cho lại liên lụy đến người khác. Thời gian từng ngày trôi qua, \"Lữ hành hoa lộ\" cũng sắp đến lúc kết thúc. Tổ tiết mục còn phải quay chụp thêm một tuần nữa thì tổ hậu kỳ đã bắt đầu khẩn trương cắt nối biên tập. Theo như lời đạo diễn nói, ý tưởng tạo tình tiết tình tay ba đã hoàn toàn xóa bỏ, cho dù là ai cũng đều nhất trí quý này nên tập trung vào Đường Đường và Mễ Việt hai người. Để hai người phụ nữ tranh giành nhau đúng là rất hấp dẫn người xem, nhưng thứ mà fans thật sự muốn chính là nội dung thú vị và kết cục màu hồng. Đường Đường và Mễ Việt hai người kia tuổi không chênh lệch nhiều, tư lịch cũng không khác nhau mấy, còn có vẻ ngoài cả hai đều đẹp như vậy khi đặt trên màn ảnh nhất định là cảnh đẹp ý vui. Hơn nữa trong thời gian một tháng này, gian tình của hai người đã nhiều đến không thể đếm xuể. Người quay phim chịu trách nhiệm quay hai người này bây giờ còn đang cắt nối biên tập hậu kỳ, anh ta đã hoàn toàn biến thành fan couple của hai người rồi. Anh ấy còn nói thẳng, đợi khi chương trình phát sóng tên tuổi của Đường Đường và Nhan Nghiên nhất định sẽ nóng lên lần nữa. \"Đường Đường đúng là không nghĩ tới a\", đạo diễn cảm thán, \"Tôi đến bây giờ vẫn không hiểu, tại sao cô gái xuất chúng thế này lại bị cái chương trình trước kia biến thành một kẻ thiểu năng như vậy?\" Tốn 500 vạn ký kết với Đường Đường kết quả lại cho mọi người niềm vui lớn như vậy. Mọi người vô cùng cao hứng nghị luận, không hề chú ý đến Nhan Nghiên đúng lúc đi ngang qua, những gì họ nói cô đều rành mạch rõ ràng. Đường Đường đem đến bất ngờ vui vẻ cho mọi người làm mọi người đối với ngày chương trình phát sóng lên vô cùng chờ mong. Nhưng nếu nói đến ảnh hậu Nhan Nghiên được mọi người chú ý nhất thì qua khoảng thời gian một tháng này đều khiến mọi người thất vọng triệt để. Quá tự phụ, lại còn hay giả vờ, thứ nhất là mất đi tính giải trí, thứ hai là không có sức hấp dẫn người xem. Càng nghiêm trọng hơn chính là mọi người đều hết lần này đến lần khác chứng kiến hình tượng của Nhan Nghiên sụp đổ. Ngay từ đầu đã không biết nói tiếng Bồ Đào Nha, chuyển này quả thật khiến tất cả mọi người trong tổ tiết mục sợ ngây người. Sau này Bách Thần trong tối ngoài sáng thủ cô, camera đều quay lại được. Nhìn Bách Thần ngày càng thất vọng, nhân viên công tác cũng ngày càng thất vọng theo. Ngẫm lại những người vẫn luôn chờ mong biểu hiện của Nhan Nghiên trong chương trình, đến nhân viên công tác cũng thấy đau lòng. Đương nhiên ngoại trừ thất vọng, thì thứ khó nhất bây giờ chính là làm sao để xử lý video của Nhan Nghiên. Nếu dựa theo nguyên bản mà cắt ghép thì đợi sau khi chương trình được công chiếu Nhan Nghiên sẽ bị mọi người mắng chết. Sau lưng Nhan Nghiên có công ty lớn, bọn họ cũng không dám cắt nối biên tập. Nhưng muốn đem cô cắt nối đến xuất sắc thì đúng là làm khó hậu kỳ. Đang trong lúc khó xử, đạo diễn nhận được điện thoại của nhà sản xuất, nhà sản xuất nói thẳng bảo ông phải nâng suất chiếu của Nhan Nghiên lên. \"Nhan Nghiên nhất định là tâm điểm hút người xem nhất trong quý này. Độ chờ mong của người xem cao bao nhiêu, chắc không cần tôi nhắc nhở đâu. Đừng lẫn lộn đầu đuôi, ông nên biết người nào nên nâng lên, người nào không nên nâng.\" Tâm đ*o diễn chùng xuống, \"Câu này là có ý gì.\" Nhà làm phim thở dài, \"Bên đầu tư gọi cho tôi, tôi cũng không có cách nào. Cảnh quay của Đường Đường ông xem mà làm, có thể ít được bao nhiêu thì hay bấy nhiêu, đừng để nhiều quá.\" +++ [1] Theo như mình hiểu thì bậc cao thủ trong Vương Giả Vinh Diệu được chia làm sáu bậc: Bậc 6: cao thủ từ 0 - 10 sao Bậc 5: cao thủ từ 11 - 20 sao Bậc 4: cao thủ từ 21 - 50 sao Bậc 3: cao thủ từ 51 - 100 sao Bậc 2: cao thủ từ 101 - 150 sao Bậc 1: cao thủ từ 151 - 9999 sao Đường Đường chơi đến cao thủ 88 sao nên cô ấy nói cô ấy chơi được đến cao thủ bậc ba. Em gái editor: Bởi vì mình không chơi Vương Giả Vinh Diệu nên một số chỗ có thể mình hiểu sai, với trong chương này mình cũng khá dựa vào game Liên Quân để edit nên nếu có gì sai sót mọi người hãy vào góp ý giúp mình nhé! Bà chị beta: Tôi cũng không chơi game đâu, nên beta mông lung lắm luôn."
}