{
  "chapter_name": "Chương 61",
  "content": "Đường Đường theo bản năng nói, \"Đừng nói giỡn, sao có thể...\" Nhưng sau khi nói xong, trong lòng cô đột nhiên lộp bộp một tiếng, điện thoại nắm trong tay càng chặt. Người xưa có câu người trong cuộc thì mê, người bên ngoài thì tỉnh. Đường Đường chưa từng cảm thấy bản thân có gì kỳ lạ nhưng Đổng Ngọc nhìn cần nhìn một cái đã thấy một đống điểm đáng nghi. Đường Đường sau khi nghe xong liền ngây ngốc. Tuổi thật của cô không còn là cô gái mới lớn nữa, trước kia tuổi của cô đã lên đến con số hai mươi bảy nhưng nói về tình sử... Đúng là ít đến thảm thương. Cha mẹ ly hôn làm Đường Đường không hề tin tưởng vào hôn nhân. Đời trước cô đều trốn tránh tình yêu, ngay cả chuyện kết hôn cô cũng chưa từng nghĩ đến. Trong quan niệm của cô, thà thiếu chứ không ẩu, Đường Đường đối với bản thân rất tự tin nên đối với một nửa kia cũng có yêu cầu rất cao. Sống hai mươi mấy năm, người duy nhất làm cô động tâm là một vị đạo diễn, đáng tiếc người đó đã có gia đình. Muốn tiền có tiền, muốn quyền có quyền, Đường Đường còn từng nghĩ có người yêu rồi chưa chắc sẽ vui vẻ như hiện tại. Huống chi, nữ minh tinh hai mươi bảy tuổi tính ra còn rất trẻ. Có điều hiện giờ một câu nói đánh thức người trong mộng, Đường Đường nằm trên giường lâm vào trầm tư. Một buổi trưa không ngủ cuối cùng cũng xác nhận được một việc. Cô thích Minh Thiếu Diễm! Hơn nữa cũng không phải loại tình cảm của cháu dành cho chú. Ban đầu trong đầu cô chỉ nghĩ cách nịnh nọt Minh Thiếu Diễm sau đó rời khỏi. Chỉ là không biết từ khi nào, ý niệm ngoan ngoãn nghe lời Minh Thiếu Diễm vẫn tồn tại nhưng suy nghĩ rời khỏi đã sớm không cánh mà bay. Đường Đường chấp nhận sự thật này rất nhanh. Dù sao từ trước tới nay cô chưa từng xem Minh Thiếu Diễm là chú. Lấy ánh mắt nhìn đàn ông để đánh giá Minh Thiếu Diễm thì hắn đúng là người vô cùng xuất sắc. Đánh giá khách quan nhất chính là, Minh Thiếu Diễm đẹp trai lắm tiền, chỉ điểm này cũng đủ để làm rất nhiều người tranh nhau đến sứt đầu mẻ trán. Nhưng ai biết được sự dịu dàng nghiêm túc của hắn mới là thứ hấp dẫn cô nhất. Buổi trưa đã không thể ngủ được nữa. Đường Đường càng nghĩ càng thấy thần kỳ. Chuyện xuyên sách đã xem như rất thần kỳ, hiện giờ cô còn có tình cảm với nhân vật trong đó. Đúng là quá thần kỳ. Đường Đường cảm thấy bản thân ở chung với Minh Thiếu Diễm đã bị nhiễm thói quen của hắn, làm nhiều hơn nói. Nghĩ vậy Đường Đường thật muốn gọi điện cho Minh Thiếu Diễm ngay lập tức. Nhưng nhìn thời gian cô dừng lại. Suy nghĩ của cô quá đơn giản. Trước nay cô không xem Minh Thiếu Diễm là chú nên hiện giờ khi thừa nhận suy nghĩ của bản thân cũng không có gì vướng bận, nhưng là Minh Thiếu Diễm không giống vậy. Trước giờ Minh Thiếu Diễm luôn xem cô là cháu gái ruột nha. Đứng ở góc độ này, Minh Thiếu Diễm sao có thể có tình cảm với cô. Huống chi hiện tại cô mới mười tám tuổi. Nếu Minh Thiếu Diễm cũng giống cô vậy không phải là quá cầm thú?! Như vậy không phù hợp với hình tượng của Minh Thiếu Diễm. Đường Đường yên lặng cảm thán một tiếng. Sống nhiều năm như vậy, bản thân vậy mà cũng có ngày yêu đơn phương? Bây giờ nên làm sao đây? Đường Đường không có chướng ngại tâm lý nên đương nhiên không từ bỏ. Suy nghĩ vừa rồi đúng là có chút xúc động. Trực tiếp nói với Minh Thiếu Diễm cô thích hắn, nói không chừng Minh Thiếu Diễm sẽ bị hù chết. Vì vậy bây giờ có phải cô nên thử nói với Minh Thiếu Diễm chuyện thật ra cô không phải thiên kim Minh gia hay không? Trước tiên phải đem quan hệ chú cháu này xóa bỏ, đồng thời khôi phục quan hệ ông chủ nhân viên cái đã. Đợi Minh Thiếu Diễm thích ứng được quan hệ mới, cô lại nghĩ cách tiến thêm một bước. Đường Đường trở mình, trong lòng cân nhắc cục diện sau này sẽ đối mặt. Quen biết Minh Thiếu Diễm nửa năm, Đường Đường tin giữa hai người có tình cảm với nhau (Tạm thời không tính đó là tình cảm gì). Dù hiện giờ có xóa bỏ mối quan hệ chú cháu thì chắc chắn Minh Thiếu Diễm ít nhiều gì cũng còn chút tình cảm với cô. Có câu đối mặt với tình yêu không ai có đủ tự tin. Hiện giờ đến cả Đường Đường, người luôn luôn tự tin cũng trở nên lo được lo mất. Nếu Minh Thiếu Diễm hoàn toàn không có suy nghĩ đó? Nếu Minh Thiếu Diễm cảm thấy cô bị điên? Hay nghiêm trọng nhất, nếu phát hiện cô không có quan hệ huyết thống sẽ đuổi cô ra khỏi nhà thì sao? Đúng là thảm mà. Aiii, càng không ngủ được. Nhưng nếu cứ để mọi chuyện tiếp tục như vậy thì đó không phù hợp với phong cách của cô. Đường Đường chưa từng nghĩ bản thân có một ngày phải xé một đống giấy, viết chữ, xốc lên sau đó bốc ra một tờ. —— Thẳng thắn. \"Haizz\", Đường Đường đem tờ giấy vo một cục ném vào túi rác. Quyết định vậy đi, chờ Minh Thiếu Diễm trở về cô sẽ nói. Minh Thiếu Diễm còn chưa về, tiền đóng phim của Đường Đường đã tới trước. Đường Đường đối với chuyện này rất vui mừng. Sau khi đóng thuế biên chế, may mắn tiền còn lại vẫn đạt tám chữ số. Lấy tiền này cộng với phần tiền trước đó vậy là đủ để mua một chiếc xe xứng với thân phận Minh Thiếu Diễm rồi. Chỉ là phải tìm ai đây? Lúc trước mấy chuyện mua xe thế này cô đều giao cho Lục Minh, hiện giờ Lục Minh không ở đây, Đái Na lại không được. Tìm một vòng, cuối cùng cô đặt trọng trách lên người Mễ Việt. Trước đây khi nói chuyện phiếm với Mễ Việt, hình như Mễ Việt từng nói rất thích chiếc xe gì gì đó, mỗi lần nhắc đến là thao thao bất tuyệt. Tan học, Đường Đường liền nhắn tin cho Mễ Việt. Mễ Việt gửi lại một meme: [ Đại bảo bối, có chuyện gì à? ] Người này, đúng là trẻ con hết nói nổi. Cô trực tiếp gọi điện thoại qua. Sau khi giải thích ý đồ của cô, Mễ Việt im lặng một hồi, lát sau mới giả khóc hai tiếng, \"Vì sao tôi không có cô cháu gái tốt nào mua xe tặng tôi chứ?\" Nội tâm Đường Đường yên lặng phản bác, thật ra không phải cháu gái. Có điều nói đến chuyện chính sự, Mễ Việt không hề hàm hồ. Cân nhắc tính cách và thân phận của Minh Thiếu Diễm một hồi, cuối cùng cậu đề cử mấy chiếc xe cao cấp cho Đường Đường. Đường Đường vừa xem tư liệu vừa thảo luận với Mễ Việt. Mễ Việt rảnh rỗi liền bắt đầu ngo ngoe làm trò. Đường Đường bị cậu phiền không chịu được bèn nói cho có lệ, \"Mua cho cậu, mua cho cậu. Tôi sẽ mua một cái nhỏ cho cậu!\" Đương nhiên phải mua rồi, nhưng là mua một cái mô hình ô tô cho Mễ Việt. Dì Trình đem đĩa trái cây đi vào, nghe được âm thanh của Mễ Việt liền vui vẻ nói, \"Đây không phải là Mễ Việt sao? Mễ Việt lập tức khẩn trương chào hỏi dì Trình. Dì Trình vui tươi hớn hở chào Mễ Việt một hồi, lúc này mới xuống lầu. Bà rất thích đứa nhỏ Mễ Việt này a. Bây giờ thoạt nhìn, hình như quan hệ giữa Mễ Việt và Đường Đường nhà mình rất tốt. Không chừng về sau... Đừng Đường bên này nói đến vui vẻ, ngược lại Minh Thiếu Diễm bên kia không được như vậy. Hôm nay khi Đái Na báo cáo công việc cho hắn có nói Đường Đường yêu cầu tiền đóng phim trả sớm một chút. Tiền vừa được chuyển tới hôm nay Đường Đường đã chuyển hết toàn bộ ra ngoài. Minh Thiếu Diễm không phải cố ý theo dõi Đường Đường, chỉ là thẻ này là cái lúc trước Jason đưa cho Đường Đường. Jason nhận được thông báo Đường Đường chuyển tiền ra ngoài, cảm thấy kỳ lạ nên hỏi Minh Thiếu Diễm. Nhưng chính Minh Thiếu Diễm cũng không biết số tiền này chuyển đi đâu. Hắn có chút không yên tâm gọi điện thoại cho dì Trình. Dì Trình mới nói chuyện với Mễ Việt xong, tâm tình rất tốt nên khi Minh Thiếu Diễm hỏi bà Đường Đường đang làm gì, dì Trình liền vui tươi hớn hở nói, \"Đang nói chuyện điện thoại với Tiểu Mễ, gọi cũng lâu rồi.\" Minh Thiếu Diễm có chút bực bội. Dì Trình không ngừng cố gắng miêu tả, \"Hình như con bé nói đưa cho Tiểu Mễ thứ gì...\" Minh Thiếu Diễm hít sâu một hơi, đứng phắt dậy. Hơn một ngàn vạn đều dùng để mua quà cho Mễ Việt? Minh Thiếu Diễm ngắt điện thoại, đi đi lại lại vài vòng mới miễn cưỡng ổn định cảm xúc. Cưỡng chế tức giận trong lòng gọi điện thoại cho Đường Đường. Gọi qua, máy bận. Cô còn chưa nói chuyện xong? Đời này, đây là lần đầu tiên Minh Thiếu Diễm muốn chửi thề. Đường Đường và Mễ Việt đang rối rắm chuyện mua xe, không ngờ Minh Thiếu Diễm đột nhiên gọi tới. Vì thế cô vô cùng quyết đoán vứt bỏ Mễ Việt, \"Lát nữa lại nói tiếp, tôi nghe điện thoại chú nhỏ đã.\" Nói xong liền trực tiếp dập máy. \"Móa!\" Mễ Việt mắng không thương tiếc, lão tử không bao giờ quan tâm tới cậu nữa! Trước kia Đường Đường không phát hiện tâm tư của bản thân, hiện giờ phát hiện, thấy Minh Thiếu Diễm gọi đến cô sao có thể không nhận, vội vàng gọi lại cho Minh Thiếu Diễm. Điện thoại vang lên hai tiếng liền nghe âm thanh trầm thấp của Minh Thiếu Diễm truyền vào tai. \"Còn chưa ngủ?\" Minh Thiếu Diễm kiềm chế lửa giận hỏi cô. \"Chưa ngủ, cháu mới nói vài chuyện với Tiểu Mễ\", Đường Đường từ trên giường đứng lên, ôm gối vào ngực, \"Chú nhỏ, chú đang làm gì vậy?\" Không mặn không nhạt trò chuyện vài câu, cuối cùng Minh Thiếu Diễm vẫn không đem đề tài kéo đến chính sự. Hôm nay giọng Đường Đường vô cùng ngọt, thậm chí còn có cảm giác mềm mại làm nũng. Nhưng khi nghĩ cô như vậy là vì vừa nói chuyện với Mễ Việt xong, sắc mặt Minh Thiếu Diễm lại đen. \"Chú nhỏ, ngày mai chú về nước sao?\" \"Ừ, ngày mai.\" Hắn đã sớm bị cô làm tức chết rồi, đến lịch trình cũng sai Jason sửa lại. Ngày mai à, Đường Đường cao hứng, \"Khi nào chú về cháu có việc nói với chú.\" Nói cái gì? Nói chuyện cô đang yêu đương với Mễ Việt? Hắn một chút cũng không muốn nghe, không muốn biết. Lúc này ngược lại Minh Thiếu Diễm không muốn về nước. Sau khi ngắt điện thoại, Minh Thiếu Diễm yên lặng thật lâu, ném mạnh điện thoại vào một góc. Lại một hồi nữa, hắn cầm điện thoại lên gọi cho bác sĩ tâm lý."
}