{
  "chapter_name": "Chương 10",
  "content": "Phong Thiên Dương sống đến giờ đã mười bảy năm, yêu đương với không dưới bảy mươi cô bạn gái, thời gian quen nhau dài nhất là một tháng còn ngắn một giờ. Cho dù có nói như thế nào, Phong Thiên Dương cũng đều cảm thấy mình là một người đẹp trai, có kinh nghiệm tình trường phong phú. Có kiểu nữ sinh nào mà cậu chưa từng thấy qua, nếu hỏi cậu thích cô gái như thế nào hay cô gái đó là dạng người nào thì không cần suy nghĩ cậu cũng có thể trả lời được. Ngọt! Cô ấy lớn lên giọng ngọt, tính cách cũng phải ngọt. Nếu nhìn lại, thật ra bạn thân của chị gái, chị gái nhỏ Đường Hân lại có chút phù hợp với khẩu vị của cậu. Nhưng ngay lúc này Phong Thiên Dương cảm thấy mình sai rồi, Phong Thiên Dương phát hiện ra, giá trị nhan sắc của người trước mắt nhất định phải thuộc hàng top, còn chuyện thích kiểu người như thế nào đều là đánh rắm. Cậu tưởng tượng đến cảnh nhìn thấy Đường Đường, khi đó nhất định mình sẽ nhìn cô với ánh mắt ghét bỏ và nói một chữ: \"Cút.\" Kết quả là ánh cậu lại dừng trên má lúm đồng tiền của cô vài giây không dời đi được. Người anh em vừa dõng dạc nói Đường Đường như người qua đường giành trước cơ hội, cẩn thận mở miệng: \"Cái kia... Cậu là Đường Đường sao?\" Nam sinh trước mắt chắc chắn cũng phải cao trên mét chín, nhìn thật hung dữ nhưng âm giọng nói lại rất mềm mại, thái độ cũng ôn hoà. Đường Đường nở ra nụ cười xã giao thật hoàn mỹ, \"Đúng vậy\", sau khi nói xong thì ngượng ngùng liếc nhìn mọi người, \"Không nghĩ tới mọi người đều nhận ra tôi.\" \"Đương nhiên là phải nhận ra rồi, mỗi một tập của chương trình tôi đều xem\", cậu ta ngay lập tức bày tỏ thái độ, sau khi nói xong lại nhìn gương mặt của cô, đột nhiên có chút thẹn thùng nói \"Cô so với trên chương trình còn xinh đẹp hơn.\" \"Cảm ơn.\" Phong Thiên Dương:...... Đm, ai vừa nói Đường Đường mẹ nó khi tẩy trang nhất định chỉ như người qua đường, thân hình cậu ta cao tận mét chín, có thể đừng dùng ngữ khí ghê tởm này nói chuyện được không? Phong Thiên Dương giận dữ trừng mắt nhìn người anh em một cái, không thể nhịn lại dùng tay đẩy cậu ta qua một bên, sau đó đút tay vào túi quần, gương mặt nở nụ cười mê người, giả vờ ho một tiếng \"Cậu muốn đi lớp chín khối mười hai đúng không?\" \"Tớ đưa cậu đi.\" Các anh em còn lại: \".....\" Tất cả mọi người đều trầm mặc, là bọn họ quá ngây thơ rồi, lại còn cho rằng Phong thiếu là đại ca có lập trường nhất. Rõ ràng là không phải, chẳng những không phải mà còn bày ra gương mặt hèn hạ như cẩu, sau lưng còn có cái đuôi ve vẩy. Phong thiếu cố ý thể hiện trước mặt em gái nhà người ta, hơn nữa cũng không quên trưng ra vẻ đẹp trai! Thật vô liêm sỉ, bọn họ chịu thua. Đường Đường nhìn vào ánh mắt giống như không tình nguyện của cậu thiếu niên kia thì nhất thời từ chối, \"Không cần phiền đến cậu, cậu nói cho tớ biết cách đi đến đó là được.\" Phong Thiên Dương không nghĩ tới Đường Đường lại cự tuyệt mình, không lẽ lúc nãy mình vẫn chưa đủ đẹp trai? \"Chỗ đó rất xa\", Phong Thiên Dương hất cằm, ngạo mạn nói, \"Cậu sẽ không tìm được đâu.\" Vừa dứt lời thì ánh mắt dừng lại trên người các anh em mình, các nam sinh mắt nhìn về phía lớp học cách chưa đến một trăm, gật đầu nói, \"Đúng vậy, rất khó tìm, không tìm được đâu.\" Đường Đường: \"......\" Đường Đường biết hiện tại mọi người đều ngại cô cho nên chàng trai này không muốn giúp cũng rất bình thường, nếu đã không tình nguyện như vậy thì hà tất gì phải làm khó xử bản thân. Vì vậy, Đường Đường nhìn về phía nam sinh cao mét chín lại dễ mến kia nói, \"Thật sự làm phiền cậu, nhưng là... cậu có thể dẫn mình đi không?\" Một mét chín: \"Không có vấn đề!\" Phong Thiên Dương: \"??? Đang nói giỡn sao??\" Bình thường nữ sinh trong trường đều thích dính chặt lấy cậu, ngay cả Đường Hân cũng vậy, nhưng tại sao lúc này với những gì cậu tưởng tượng lại khác nhau như thế? Đường Đường không biết cũng không hiểu được, tuổi thật của cô đã 25+ rồi, một người trưởng thành như cô thật sự không cùng suy nghĩ với những người trẻ tuổi. Vì vậy cô liền từ chối Phong Thiên Dương mà để cho bạn mét chín dễ mến dẫn đường. Phong Thiên Dương chịu đả kích ngây ngốc gần mười giây, sau đó cậu mới không phục lắm mà ủy ủy khuất khuất đi theo. ...... Một phút sau, Đường Đường và đám người Phong Thiên Dương đã tới khu lớp học, Đường Đường nhớ tới câu \"Rất xa, tìm không thấy\" của đám người vừa nãy, im lặng suốt ba giây sau đó nói cảm ơn rồi tự mình lên tầng. Chuông tan học đúng lúc reo lên, Phong Thiên Dương nhìn bóng dáng Đường Đường, đột nhiên nhớ tới những học sinh lòng đầy căm phẫn trong lớp Phong Khinh Dương, vì thế lại xô đẩy đi theo, \"Tôi cũng đi lên.\" Đường Đường hoảng sợ, sao thằng nhóc này vẫn còn ở đây? \"Chúng ta cùng một lớp sao?\" \"Lớp bên cạnh\", Phong Thiên Dương thuận miệng nói. \"Thì ra là như vậy.\" Đường Đường gật gật đầu, hoá ra là lớp bên cạnh nên mới đi lên chung. Vài người đang đứng trên tầng năm, cô Lưu so với mọi người còn vội hơn, lúc này cô đang ở phòng nghỉ của tầng năm nhìn thấy Đường Đường liền vẫy tay bảo cô qua. Đường Đường tiến vào phòng nghỉ, khuôn mặt Phong Thiên Dương lập tức trở nên lạnh băng, sau đó nghênh ngang cùng với vài người bạn khác vào lớp. Giáo viên vừa mới đi, học sinh trong nháy mắt loạn hết cả lên, một đám kích động chạy loạn khắp phòng. \"Dù là ai thì chút nữa cũng không được mở cửa, người bên ngoài có gõ thế nào cũng không được mở ra!\" \"Bột phấn đã được chuẩn bị tốt chưa? Quá ít quá ít.\" \"Nhìn chữ của tôi thế nào?\" Phong Thiên Dương quay lên bảng nhìn, bảng đen lù lù mấy chữ —— Đường Đường không biết xấu hổ, Đường Đường mau cút khỏi trường trung học phụ thuộc! Phong Thiên Dương mặt tối sầm, xông lên bục giảng lau sạch bảng. Nam sinh vừa mới viết xong, quay đầu định mắng, vừa thấy là Phong Thiên Dương lại nuốt trở vào, \"Phong thiếu, cậu đang làm gì vậy?\" \"Là đàn ông lại khi dễ một cô gái nhỏ, cậu mới là người đang làm gì vậy đấy?\" \"Tôi...\", nam sinh choáng váng, tiết trước không phải đã thương lượng xong rồi sao? Cậu theo bản năng quay lại nhìn vào vị trí của Phong Khinh Dương, \"Không phải chúng ta làm vậy vì muốn Khinh Dương hết giận sao?\" \"Chị của tôi bảo các người làm vậy để xả giận sao? Là chính miệng chị tôi nói làm thế này là chị ấy có thể hết giận à?\" \"Thiên Dương\", Đường Hân đi tới nắm lấy tay áo của Phong Thiên Dương, nhẹ nhàng nói \"Mọi người cũng vì thích Khinh Dương nên nhất thời tức giận làm ra người như vậy.\" Phong Thiên Dương cúi đầu nhìn tay áo bị nắm lấy, mở miệng nói \" Trên tay chị có dính bột phấn.\" Đường Hân ngẩn người, \"Cái gì?\" \"Tôi nói trên tay chị có dính bột phấn, bẩn\", Phong Thiên Dương lại nói thêm một câu, \"Làm bẩn quần áo của tôi.\" Đường Hân cúi đầu liền thấy tay áo của Phong Thiên Dương có dấu tay, thật sự không rõ vì sao mà thái độ của Phong Thiên Dương lúc này làm cô có chút sợ hãi. Sắc mặt Đường Hân trắng hẳn đi, vội vàng buông ống tay áo của Phong Thiên Dương, nhỏ giọng nói, \"Thật xin lỗi.\" Phong Thiên Dương nhìn thấy tay Đường Hân dính đầy bột phấn, đang định nói thêm thì cửa phòng học bị đẩy ra, cô Lưu vừa đi vừa nói, \"Mọi người đến đây gặp bạn học mới đi.\" Trong nháy mắt, tất cả ánh mắt đều tập trung ra phía sau của cô Lưu. Đường Đường thoải mái đi vào, \"Chào mọi người, tớ tên là Đường Đường.\" Minh tinh phần lớn đều xinh đẹp, nhưng ở bên ngoài trông thật sự đẹp thì rất ít, chỉ có vài người được công nhận thôi. Mà Đường Đường lại thật sự rất đẹp. Mọi người nhìn cô gái đang tự giới thiệu trên bục giảng chỉ mặc áo sơmi với quần jean, tất cả đều có cùng một suy nghĩ, tại sao lại có người xinh đẹp đến như vậy? Cô Lưu dường như không thấy phản ứng của mọi người, chờ Đường Đường giới thiệu xong liền nói: \" Đường Đường mới tới lớp chúng ta, đối với mọi người đều không quen thuộc. Đường Hân và Đường Đường là chị em, tạm thời hai em ngồi cùng bàn đi.\" Thầy giáo vừa dứt lời, Đường Hân liền hét lên: \" Em không muốn ngồi cùng bàn với cô ta!\" Âm thanh chói tai này hấp dẫn mọi người, nhìn đi nhìn lại thế nào cũng thấy Đường Hân không muốn ngồi cùng bàn với Đường Đường, trong lòng mọi người liền thay đổi suy nghĩ. Đường Hân có bao nhiêu chán ghét đối với Đường Đường nên mới ngồi cùng bàn thôi cũng không muốn. Suy nghĩ một chút, Đường Đường phải đáng ghét đến mức nào để đến một người tốt tính như Đường Hân cũng chán ghét như vậy? Cô Lưu không biết phải làm thế nào thì người nãy giờ vẫn im lặng là Phong Khinh Dương mở miệng, \"Lớp chúng ta có số học sinh chẵn, không lý nào phải tách ra như vậy, không bằng để cho bạn học Đường Đường ngồi một mình đi!\" - -"
}