{
  "chapter_name": "Chương 586-2: Phong mang thí kiếm sát vô tình! (2)",
  "content": "Những viên kiếm đó hướng về Lạc Ly đánh tới. Chúng nó không có bất cứ quỹ tích nào có thể theo, hoàn toàn là bay loạn đánh loạn, trong đó một số viên kiếm va chạm trên không, biến hóa quỹ đạo, qua lại vô ảnh, mờ mịt vô hình, càng thêm đáng sợ! Hơn nữa tại đây bay múa trong quá trình, ba mươi sáu kiếm hoàn, một phần hóa mười, biến thành bảy mươi hai, một trăm lẻ tám, hai trăm mười sáu, cuối cùng hóa thành ba trăm sáu mươi kiếm hoàn, hình thành đạn vũ, đem Lạc Ly bao phủ trong đó. Lạc Ly mỉm cười, thân hình đứng ở nơi đó, giống như không nhúc nhích, Thương Hải Minh Nguyệt sát xuống, tất cả đều ở trong lòng. Viên kiếm nọ nhảy đánh tới, đến bên người Lạc Ly, thân hình hắn khẽ động, lập tức tránh ra, ở trong mưa đạn vô tận này không dính thân một chút nào! Ở trong quá trình tránh né mưa đạn này, Lạc Ly từ từ tích góp từng chút lực lượng, hai tay kết chú, dùng ra Cự Kình Bá Đạo sát, tăng vọt pháp lực, dùng ra Thương Hải Minh Nguyệt sát tập trung đối thủ! Đột nhiên, hắn chỉ Tống Vi Chân nhân phía xa, trong nháy mắt, ở trên tay hắn vô tận hào quang dâng lên, nháy mắt ba ngàn đạo hào quang bay ra, ở trên lôi đài này bay múa, từng cái như bướm, sau đó nháy mắt biến đổi, linh điệp hóa rồng, ba ngàn hào quang tụ tập với nhau, như sóng thần, mãnh liệt mênh mông, ẩn chứa lực hủy diệt vô tận! Điệp Long Hải Bạo sát! Bắn bắn bắn bắn bắn bắn bắn bắn bắn bắn bắn bắn bắn bắn bắn… Trong nháy mắt, ba ngàn hào quang, giống như thủy triều, hướng về Tống Vi Chân nhân này đánh tới, tiếng vang lớn ‘oành’ truyền đến, tiếng nổ cực lớn vang lên, vang vọng trời đất! Kim Đan Chân nhân Thần Kiếm tông tương tự lấy kiếm triều tinh hải nổi danh thiên hạ, ở dưới biển ánh sáng này, lập tức hóa thành tro bụi! Tống Vi Chân nhân bị đưa ra khỏi lôi đài. Toàn thân nàng run rẩy, nhìn Lạc Ly khó mà tin tưởng, sao có thể. Nhưng chính là như thế, cái này đối với Lạc Ly mà nói, chỉ là một cái thắng lợi nho nhỏ! Mười năm mài một kiếm, hôm nay thử mũi nhọn! Kế tiếp là ai! Đến, đến, đến, đến một tên, giết một cái, đến hai tên, diệt một đôi, đến ba tên, chẳng qua thêm một đòn mà thôi! Tống Vi Chân nhân bại trận, lập tức có người lên đài, nói: “Đan Hà tông Liễu Phong! Bốn mươi sáu năm, cảnh giới Kim Đan tầng ba, ra mắt Lạc Ly đạo hữu!” Lạc Ly đáp lễ, vậy chiến đi! Đối mặt người này, Lạc Ly đưa tay một cái, tam sơn ngũ nhạc bay ra! Đông nhạc Thái sơn chi hùng, tây nhạc Hoa sơn chi hiểm, nam nhạc Hành sơn chi tú, bắc nhạc Hằng sơn chi kì, trung nhạc Tung sơn chi tuấn! Toàn bộ đều ở trong năm ngọn núi lớn hư ảo này! Hoặc là tam sơn, hoặc là ngũ nhạc, lần lượt điên cuồng đánh qua! Hai người giao thủ năm trăm hơi thở, Đan Hà tông Liễu Phong Chân nhân, trường sinh đan hà khí bị Lạc Ly đánh phá, bại trận! Sau đó lại là một người lên đài: “Bắc Yến sơn Mã Tây Phiên, kết đan tám mươi mốt năm, Kim Đan tứ trọng thiên, ra mắt Lạc Ly đạo hữu!” Đại chiến, Lạc Ly vẫn là tam sơn ngũ nhạc, dưới Thông Thiên Phong điên cuồng đánh, giao thủ một khắc đồng hồ, Bắc Yến sơn Mã Tây Phiên bị Lạc Ly đánh giết! Sau đó tiếp tục có người lên đài: “Chính Nhất đạo Hoa Thiết Tử, kết đan sáu mươi lăm năm, Kim Đan tứ trọng thiên, ra mắt Lạc Ly đạo hữu!” “Cửu Huyễn tiên tông Dư Thạch Dân, kết đan tám mươi bảy năm, Kim Đan tam trọng thiên, ra mắt Lạc Ly đạo hữu. “Tử Quang tông Hoàng Hàn Hùng, kết đan bảy mươi ba năm, Kim Đan tứ trọng thiên, ra mắt Lạc Ly đạo hữu!” “Cửu Thiên Tự Tại môn Trương Hán Sơ, kết đan năm mươi tư năm, Kim Đan tam trọng thiên, ra mắt Lạc Ly đạo hữu!” “Không Thiền tông Diệp Vĩnh Cát, kết đan tám mươi tư năm, Kim Đan tứ trọng thiên, ra mắt Lạc Ly đạo hữu. Từng tên Kim Đan Chân nhân trong bàng môn hướng về Lạc Ly phát ra khiêu chiến, bọn họ lên đài đại chiến, ở dưới Thông Thiên Phong, Lưu Ly Hải của Lạc Ly, nhất nhất bại trận! Cái lôi đài này đánh dị thường sôi nổi, chín lôi đài khác cũng là như thế! Lôi đài thứ hai, Thiên Hành Kiện tông Tùy Phong chiếm, lôi đài thứ ba La Sát Kim Cương môn Tam Tư hòa thượng khổ thủ, lôi đài thứ tư bị một tu sĩ Cửu Dương Giáo Sa Đạo Chân nhân chiếm cứ, lôi đài thứ năm bị một nữ tu của Phân Phương Giải Ngữ môn khống chế. Nữ nhân này tên là Nhữ Lâm Chân nhân, lôi đài thứ sáu bị một kiếm tu A Chi Bà Nguyên Kiếm môn nắm giữ. Người này gọi là Tuyên Cừ Chân nhân. Lôi đài thứ bảy bị Thất Trúc sư huynh khống chế gắt gao, lôi đài thứ chín bị Thất Thương tông Thiệu Bình Chân nhân nắm giữ! Lôi đài thứ mười bị Dạ Ma tông Cực Lưu Chân nhân nắm giữ. Trên những lôi đài này, tuy cũng có thắng bại, nhưng đều là thượng môn đệ tử nắm giữ, không sôi nổi như nơi này của Lạc Ly. Bởi vì nhàm chán là Tùy Phong, hay là Thất Trúc, hay là Tuyên Cừ Chân nhân của A Chi Bà Nguyên Kiếm môn, hay là Sĩ Hiền Chân nhân của Dạ Ma tông, những người này đã sớm nổi danh thiên hạ, vô số Kim Đan Chân nhân đều biết uy danh bọn họ, tựa như Tùy Phong chính là một trong mười đại thiên tài của Thiên Hành Kiện tông, Thất Trúc chính là tiền bối cao nhân chuyển thế, bàng môn tu sĩ khác, đi lên cũng là bại trận, cần gì tự mình chuốc lấy cực khổ. Chiến đấu giữa bọn họ, chính là giữa những Kim Đan Chân nhân thượng môn này chiến đấu, không giống Lạc Ly nơi đó, đều là những bàng môn kia hướng hắn khiêu chiến! “Nhược Thủy Dương Văn, kết đan một trăm mười bảy năm, Kim Đan ngũ trọng thiên, ra mắt Lạc Ly đạo hữu!” Lạc Ly ở đây đại chiến quần địch, một hơi liên tục thắng bốn mươi bảy trân, rốt cuộc có tu sĩ thời gian kết đan vượt qua trăm năm xuất hiện, đây là một Kim Đan Chân nhân đầu đạt tiên tới Kim Đan ngũ trọng thiên! Lạc Ly thở ra một hơi dài đáp lễ, tiếp tục! Kim Đan Chân nhân trên trăm năm, thực lực hoàn toàn cường hãn khác với đối thủ trước kia, chiến đấu không còn dễ dàng như trước kia. Nhưng Lạc Ly tiếp tục khổ chiến, chiến, chiến, chiến! Đến đi, đến một người ta diệt một người! “Bát Cảnh cung Chiêm Bảo Quang, kết đan một trăm ba mươi chín năm, Kim Đan tứ trọng thiên, ra mắt Lạc Ly đạo hữu!” “Vu Quỷ tông Lâm Đỉnh Minh, kết đan một trăm sáu mươi bảy năm, Kim Đan ngũ trọng thiên, ra mắt Lạc Ly đạo hữu!” “Tây Huyền tông La Bạt Luân, kết đan một trăm chín mươi tư năm, Kim Đan ngũ trọng thiên, ra mắt Lạc Ly đạo hữu!” “Điểm Thương Diệp Đình Nguyên, kết đan một trăm ba mươi bảy năm, Kim Đan ngũ trọng thiên, ra mắt Lạc Ly đạo hữu!” Đối thủ thứ sáu mươi tư, Điểm Thương kiếm tu này hoàn toàn khác với trước kia! Nhìn thấy hắn lên đài, dưới đài lập tức vô số tiếng nghị luận vang lên: “Diệp Đình Nguyên, tuyệt tình kiếm Diệp Đình Nguyên ra tay rồi!” “Kẻ này chính là người Kim Đan số một của Điểm Thương, năm đó ở Mạc Bắc Anh Hùng hội, một người liên tục đánh bại Kim Đan Chân nhân của mười ba thượng môn, khi Đại La Ma tông tông chủ Sinh Diệt chân quân đánh giá hắn là tất thành kiếm tiên, Hóa Thần không ngại!”"
}