{
  "chapter_name": "Chương 783: Kim đức chú thành địa hỏa thân!",
  "content": "Sinh mệnh rồi cũng sẽ chết đi, nhưng mà sinh mệnh mới rồi sẽ sinh ra; Thiên địa có nặng có nhẹ, khí nhẹ nhất, ở trên, hoá sinh hư không. Vật nặng nhất, ở dưới, hoá sinh đại địa! Có sáng có tối, khu trục lẫn nhau; Có phân có hợp, thay đổi lẫn nhau; Có cương có nhu, cương nhu tinh tế; Có động có tĩnh, động tĩnh tự nhiên.... Lạc Ly nhìn thoáng qua thiên địa, trong nháy mắt, hắn thấy được mười sáu đạo trong ba ngàn đại đạo. Thì, gian, sinh, tử, quang, ám, cương, nhu, khinh, trọng, động, tĩnh, khô, vinh, phân, hợp! Đây đều là thiên đạo pháp tắc hắn có được, ở trạng thái này, hắn có thể mượn dùng thiên đạo pháp tắc này được lực lượng! Lạc Ly hai mắt, từ thời gian đến không gian, từ héo rũ đến phồn vinh, từ sáng ngời đến âm u, từ sinh cơ đến tĩnh mịch.... Vô số cảm ngộ, rót vào trong cơ thể Lạc Ly, giờ khắc này, hắn chính là cùng thiên địa tương dung, tự nhiên tẩy rửa, phảng phất hóa thành một đạo gió, một đạo ánh sáng, một đạo hỏa diễm của thiên địa! Dung nhập thiên địa, nhưng mà cái này bất quá là bắt đầu, lực lượng chân chính mà kim đức mang đến, chính là nắm trong tay thiên địa! Toàn bộ thiên địa, giống như hóa thành một mạng lưới, mà Lạc Ly chính là trung tâm hệ thống mạng lưới này! Ở dưới kim đức kích thích, hoàn toàn cùng Lạc Ly dung hợp, thiên địa lực, hoàn toàn bị Lạc Ly nắm trong tay! Nhưng mà cái này còn chưa đủ, Lạc Ly cần lực lượng chính mình, dùng lực lượng này đánh bại Tà liên chủng nọ! Lực lượng nọ chính là hỏa diễm lực, thế giới này, hiện tại lực lượng duy nhất có thể đối với Tà liên chủng cấu thành thương tổn, chính là nham thạch nóng chảy, mà Lạc Ly lại là Địa hỏa tiên thân, đối với nham thạch nóng chảy này có lực nắm trong tay vượt qua người thường. Nhưng mà loại nắm trong tay này, cần một sự trung gian, cho nên Lạc Ly triệu hồi ra Tiểu Hồng, bởi vì nó là Viêm thần, có thể phụ trợ Lạc Ly, bùng nổ lực lượng càng cường đại! Lạc Ly duỗi tay ra, nháy mắt Tiểu Hồng xuất hiện, nhưng mà Tiểu Hồng nọ cùng trước kia hoàn toàn khác nhau, nó giờ khắc này hoàn toàn hóa thành lửa cháy vô tận! Lạc Ly dùng sức chộp lấy Tiểu Hồng, nháy mắt, hai người bọn họ dung hợp một thể, sau đó Lạc Ly chính là đánh cuộc, tiến vào bên trong nham thạch nóng chảy! Trong nháy mắt Lạc Ly thật giống như bị vây vào một loại trạng thái thần kỳ, thân hình không ở đây, nguyên thần không tồn tại, vạn vật tiêu tán, tất cả thành không. Chuẩn xác mà nói, chính mình hóa thân trở thành một mảng thiên địa, trời này là chính mình, đất này cũng là chính mình, vạn vật này đều là chính mình, có một loại cảm giác vô cùng lớn, vô cùng xa xôi. Nháy mắt trong cơ thể Lạc Ly, vô số hào quang chiếu ra, hào quang nọ chính là lực nham thạch nóng chảy, Địa hỏa tiên thân của Lạc Ly hoàn toàn bùng nổ! Hào quang này vô cùng sáng, vô cùng quang minh, ở trong quang minh này, vô số nham thạch nóng chảy, hướng về nơi này tụ tập, dung hợp một thể, đồng thời như thế, hỏa diễm vô tận, bùng nổ ở trong này. Ta chính là chúa tể thiên địa này, ta đại biểu cho địa hỏa lực nham thạch nóng chảy này, ta chính là ta, ta có thể được, ta muốn tất cả. Theo tín niệm của Lạc Ly, một cự nhân chậm rãi đứng lên, toàn bộ thân thể hoàn toàn từ nham thạch nóng chảy tạo thành! Hắn chậm rãi đứng lên, chừng nghìn trượng cao, cùng Tà liên chủng nọ xa xa tương đối. Cự nhân này hoàn toàn là vô số nham thạch nóng chảy tạo thành, chính là một hỏa cự nhân lửa đỏ, đối mặt Tà liên chủng, Lạc Ly chậm rãi tụ tập ra thân thể bản thân, Địa hỏa tiên thân của chính mình! Tu sĩ này, toàn bộ ngây ngốc nhìn hỏa cự nhân nham thạch nóng chảy này, không biết cái này đến cùng là cái gì, về phần Lạc Ly mới vừa rồi rống to lên, không ai để ý, người trước khi chết, làm cái gì cũng không ngoài ý muốn. Lạc Ly cười, tay rung lên, tu sĩ này nhất thời bị truyền tống ra ngoài, xa xa tránh đi chiến trường này. Bất quá trong lòng hắn chợt động, Cổ Hủ biến đổi, hóa thành bản thân mình đang hôn mê, cùng bọn họ cùng nhau truyền tống rời khỏi, như vậy không ai sẽ nghĩ đến hỏa cự nhân nham thạch nóng chảy này, cùng mình có liên quan. Vẫn nên cẩn thận một ít, có thể không để lộ tin tức, sẽ không để lộ ra. Sau đó Lạc Ly nhìn về phía Tà liên chủng nọ, làm ra một cái động tác so sánh vóc dáng, Tà liên chủng thân cao bất quá bảy trăm trượng, mình nghìn trượng, Lạc Ly so với hắn cao hơn, hắn đang kích thích đối phương, nói cho đối phương, đầu ngươi chỉ ngang ngực ta, tiểu tử kia, ngươi quá yếu ớt! Tà liên chủng nọ chỉ bình tĩnh nhìn Lạc Ly, một điểm đáp lại đều không có, căn bản bất động! Lạc Ly không kích thích nữa, hắn dùng lực một trảo, nhất thời trong tay xuất hiện nham thạch nóng chảy vô tận, hóa thành một cái trường mâu, hướng về Tà liên chủng xa xa chính là điên cuồng ném mạnh đi. Trường mâu nham thạch nóng chảy nọ, dài chừng trăm trượng, giống như một đạo hỏa diễm, cắt phá trường không, bùng nổ hào quang vô cùng, nổ vang mà đi. Tà liên chủng nọ duỗi tay ra, tay hắn hóa thành một dây leo quất ra, dài ước chừng có ba trăm trượng, xoay tròn đánh ra, choảng một tiếng, đem trường mâu nọ đánh nát! Nhưng mà Lạc Ly cười, hắn lại đưa tay, lúc này đây không phải một cái, một kích này, ước chừng bay ra mười tám thanh trường mâu như vậy. Tà liên chủng đối mặt trường mâu nham thạch nóng chảy này, không ở sử ra roi dây, mà là tay nhẹ nhàng nhấc lên, vô số thân cây, trống rỗng xuất hiện, lập tức ở trước mặt hắn tổ hợp thành thuẫn. Một tấm mộc thuẫn thật lớn, che ở trước người hắn, đem toàn bộ trường mâu ngăn trở. Lạc Ly kêu to, nháy mắt ở trên biển nham thạch nóng chảy, hóa thành trăm ngàn thanh trường mâu nham thạch nóng chảy vô cùng tận, hướng về Tà liên chủng bay đi! Ta xem ngươi chắn, có thể chắn bao lâu! Từng thanh trường mâu nham thạch nóng chảy, bay múa lên, xuyên qua thời không, hung hăng bắn trúng cự thuẫn Tà liên chủng, phát ra tiếng thùng thùng thùng xuyên thấu, cuối cùng một tiếng oành, mộc thuẫn nọ lập tức bị bắn bể, vỡ nát! Nhưng mà loại trường mâu nham thạch nóng chảy này, còn vô số, tiếp tục vọt tới, thế phải đem Tà liên chủng bắn thành cái sàng. Tà liên chủng hừ lạnh một tiếng, trong nháy mắt, ở trên người hắn, dâng lên ngàn vạn lá cây, lá cây này từng mảng giống như lá liễu, phát ra kim quang vô tận, chúng nó bay múa dựng lên ở trước người Tà liên chủng, xoay tròn không ngừng! Mỗi một phiến lá cây vừa lúc ngăn trở một trường mâu nham thạch nóng chảy, vô luận trường mâu nham thạch nóng chảy nọ có loại lực lượng nào, nhưng mà lập tức cùng lá cây hóa thành tro tàn, toàn bộ tiêu tán. Ngay tại giờ khắc này, Lạc Ly duỗi tay ra, nhẹ nhàng niệm động, một cây đại phủ vô thanh vô tức xuất hiện, nói là đại phủ, đối với chiều cao của Lạc Ly hiện tại mà nói, mười phần buồn cười, đại phủ này chỉ dài có ba thước, hiện tại ngay cả cây tăm đều xưng không tới. Đại phủ lặng lẽ xuất hiện ở trước người Lạc Ly, bất động thanh sắc, như ẩn như hiện, phong cách cổ xưa đến cực hạn, thậm chí có thể nhìn thấy điều văn hỗn loạn bên trên, tựa như là phủ nguyên thủy thời kì đồ đá do dã nhân tạo ra, nhưng mà trong đó ẩn chứa hỏa diễm vô tận. ---------------"
}