{
  "chapter_name": "Chương 733-2: Nhân tộc hạo kiếp Tiên Tần chiến! (2)",
  "content": "Lạc Ly ở bên trong đại điện, kim giáp trên thân, lập tức Lạc Ly cảm giác được linh khí vô tận rót vào trong cơ thể của mình, đến tận đây chỉ cần phương thiên địa này bất diệt, thì vĩnh viễn không có thời điểm linh khí đoạn tuyệt, đồng thời nhục thân bất diệt, vô luận bị thương tổn gì, toàn bộ lập tức khôi phục, thần hồn cường hãn, không có trạng thái mệt nhọc mệt mỏi, đồng thời thiên đạo pháp tắc rót vào trong cơ thể, pháp thuật của mình toàn bộ uy lực tăng lên ba thành. Cái kim giáp này thật sự là thứ tốt, xem ra kim giáp thần nhân tu sĩ đối chiến, toàn bộ đều là thực lực bị đè xuống trạng thái thấp nhất, chúng nó chính là pháp linh thủ hộ nhân tộc, không cho phép cùng nhân tộc chiến đấu, lúc đối chiến, thực lực chỉ có mỏng manh một tia! Đột nhiên, một cái thần niệm, rót vào trong cơ thể Lạc Ly: “Phát hiện Tiên Tần công huân, ngươi là Tiên Tần Hằng Sa nam tước nhị thập đẳng, lập tức tấn thăng!” Nháy mắt, kim giáp trên người Lạc Ly bắt đầu biến hóa, trở nên kim quang lấp lánh, càng uy vũ hùng tráng, sau đó hắn rời khỏi vị trí kim giáp chiến binh bình thường, tấn thăng về phía trước, trở thành một trong kim giáp thần tướng. Tiên Tần tổng cộng có hai mươi cấp tước vị, dưới tước vị có mười hai đẳng binh lính: Đệ nhất đẳng nô binh, nô lệ binh, vật hi sinh trong vật hi sinh, địa vị thấp nhất, bên trong chia làm bảy cấp, y theo Tiên Tần công huân thưởng cho, đạt tới thất cấp nô binh sẽ thành đệ nhị đẳng phó binh. Đệ nhị đẳng phó binh, phó dịch chi binh, cũng chia làm bảy cấp. Sau đó chính là đệ tam đẳng tạp binh, tạp dịch chi binh, cũng chia làm bảy cấp, bất quá tạp binh này có thể lựa chọn binh chủng chuyên môn của chính mình. Đệ tứ đẳng chiến binh, đây là sĩ tốt Tiên Tần chân chính, lực lượng tầng dưới chót. Đệ ngũ đẳng dũng binh, vũ dũng chi binh. Đệ tử tinh nhuệ ở trong binh sĩ, cũng chia làm bảy thất cấp. Đệ lục đẳng hổ vệ, vũ dũng chi binh trong bách chiến dũng sĩ, đệ bát đẳng Ngũ trưởng, đến Ngũ trưởng, Ngũ trưởng này không phải trưởng năm người, mà là ý trưởng của đội ngũ, bắt đầu tiến vào tầng lãnh đạo. Phàm là tu sĩ đến đây, toàn bộ tấn thăng làm Tiên Tần dũng binh, như vậy mới có thể thêm Tiên Tần chiến dũng giáp trụ, mà Lạc Ly ở Hỏa long hào, được tước vị, trực tiếp chính là binh lính mười hai đẳng, Tiên Tần Chiến tướng! Theo Lạc Ly tấn thăng, bắt đầu ở trước sau người Lạc Ly, xuất hiện một đám bóng người. Một trong đó chính là Kiếm Thần quen thuộc, nháy mắt hắn thân khoác kim giáp, ở trước người Lạc Ly. Kiếm Thần chính là Trung Dũng bá thập nhất đẳng, Lạc Ly mới là Hằng Sa nam tước nhị thập đẳng, giữa hai người kém rất nhiều. Trừ bỏ hai người bọn họ, còn có bốn người, cũng ở trong tước vị này. Bốn người này chính là tứ đại Phản Hư tham chiến, bất quá chỉ có Bất Ngôn tông Tô Tần Chân nhất là Trần Tinh nam tước thập thất đẳng, ba người khác đều là Hằng Sa nam tước. Trừ bỏ sáu người bọn họ, những người khác đều ở phía sau Lạc Ly, đều thuộc binh dũng thập nhị đẳng. Thấy một màn như vậy, trong đó có người có chút suy tư, Phản Hư này đều có Tiên Tần tước vị, trong đó tám phần không phải ngẫu nhiên, tất có đạo lý. Đúng lúc này, đột nhiên Lạc Ly cảm giác được Thái sơ động thiên của mình chợt động, một đạo điểm tướng lệnh, thế mà bay vào bên trong Thái sơ động thiên, bay đến trước Bạch Hổ lao! Điệp Sương Phỉ Huyễn Ma Tông bị chặt chẽ vây ở trong lao, điểm tướng lệnh này phập phềnh ở trước người nàng, thành cọng cỏ cứu mạng của nàng, nàng lập tức hô: “Ta tham chiến, ta tham chiến!” Cái Bạch Khởi điểm tướng lệnh này, toàn bộ tu sĩ trên Kim Châu, cùng Tiên Tần có sâu xa, vô luận ở đâu, toàn bộ đều thu được. Lạc Ly Thái sơ động thiên, chính là tự thành thế giới, cản trở điểm quân lệnh, nhưng mà Lạc Ly đến chỗ này, rốt cuộc bị lệnh này thẩm thấu tiến vào, Huyễn Ma Tông Điệp Sương Phỉ lập tức hô to, điểm tướng lệnh có hiệu lực. Điểm tướng lệnh này chính là thời đại Tiên Tần, Đại La hỗn nguyên Kim tiên luyện chế, Thái sơ động thiên của Lạc Ly căn bản ngăn không được, nháy mắt Huyễn Ma Tông Điệp Sương Phỉ rời khỏi Bạch Hổ lao của Lạc Ly, xuất hiện ở đây. Lạc Ly nhất thời trong lòng cả kinh, không tốt, thả hổ về rừng! Điệp Sương Phỉ nọ nhìn thấy Lạc Ly, rống to: “Khốn kiếp, đưa ta...” Nàng muốn hô lên, đưa ta cửu giai chí bảo, nhưng mà nàng không dám hô lên, sợ bị người khác biết cửu giai chí bảo nọ rơi vào trong tay Lạc Ly. Theo nàng rống to, nàng hướng về Lạc Ly vọt qua, đưa tay chính là đi bắt Lạc Ly, giống như một người đàn bà chanh chua, hoàn toàn đánh mất lý trí. Lạc Ly còn chưa có nói chuyện, nháy mắt Bạch Khởi nọ mở to mắt quát: “Bên trong đại quân, nào dung ồn ào, vi phạm quân lệnh, trảm!” Một đạo quang nhận màu vàng xuất hiện, hóa thành một kiếm, nghênh không đánh xuống, nháy mắt một kiếm, Huyễn Ma Tông Điệp Sương Phỉ đầu thân chia lìa, huyết quang văng khắp nơi, chém giết đương trường! Bạch Khởi nhìn về bốn phương nói: “Các ngươi đến đây, đã là điểm tướng, tức là Tiên Tần chiến binh, phải tuân thủ Tiên Tần pháp tắc, phàm có kẻ ồn ào tranh cãi ầm ĩ, không tuân theo hiệu lệnh, lâm trận bỏ chạy, chém không tha!” Đây là giết gà dọa khỉ, Bạch Khởi đang cường điệu kỷ luật, đáng thương Điệp Sương Phỉ thành gà con, bị giết đi! Bạch Khởi còn nói thêm: “Đại chiến chấm dứt, tu sĩ bảo vệ hồn ngục, toàn bộ tham chiến, y theo chiến công, toàn bộ thưởng lớn! Phàm là kẻ cự tuyệt tham chiến, cướp đoạt liên hệ với Tiên Tần của bọn họ, kẻ vứt bỏ Tiên Tần, vĩnh viễn không có thân phận Tiên Tần!” Lạc Ly thở ra một hơi dài, đây là đánh cái bạt tai cho chút ngon ngọt, trước làm rõ quân kỷ, lại cho tưởng thưởng, Bạch Khởi này tuy chỉ là một tia phân hồn, nhưng mà quả nhiên lợi hại! Các tu sĩ đến đây, Lạc Ly giương mắt nhìn lại, thần nhãn đảo qua, đến bốn trăm hai mươi ba tu sĩ, trong đó một nửa là Kim Đan chân nhân, còn lại đều là Nguyên Anh chân quân, Hóa Thần Chân tôn, trong đó có ngũ đại Phản Hư. Kim Đan trở xuống, Bạch Khởi cũng không có triệu hồi, triệu hồi đến cũng không có ý nghĩa, mặt khác tu sĩ được Tiên Tần bí pháp hoặc là Tiên Tần di bảo, kỳ ngộ nhiều, tấn thăng cảnh giới mười phần dễ dàng. Mọi người tụ tập ở đây, toàn bộ mặc kim giáp, chuẩn bị chiến đấu. Ở bên ngoài, lại là vô cực vô số Tử Nan Đà tàn hồn, Lạc Ly tĩnh tâm nhìn lại, cẩn thận xem xét Tử Nan Đà tàn hồn này, đến cùng là bộ dáng gì. Liếc mắt nhìn một cái, chỉ có vô tận hắc ám, loại hắc ám này đoàn đoàn, mảng mảng, chen chúc mà động, như mây như nước, như hải như uyên. Nhìn kỹ lại, đoàn đoàn, mảng mảng hắc ám nọ, đều là vô số yêu ma quỷ quái tạo thành, đây là Tử Nan Đà tàn hồn, chúng nó chính là hồn thể, không có hình thái cụ thể, cho nên xem qua bộ dáng gì đều có, cự thú, phi cầm, hải ngư, ma tộc, yêu quái, tinh phách, độc trùng, núi đá, cây cối. Nhưng mà ở trên người bọn chúng, đều có một đặc điểm, đó là màu đen, cái loại hắc ám đen đến cực hạn này, loại hắc ám này, đặc đến cực điểm, đạt tới cực hạn, thậm chí ở trong bóng đêm, sinh ra ánh sáng nhạt, làm cho ngươi có thể thấy rõ chúng nó! ---------------"
}