{
  "chapter_name": "Chương 56-1: Truyền thuyết Trúc Cơ trảm Kim Đan! (1)",
  "content": "Ba người phân biệt tỏ thái độ, Tông chủ Bách Huyễn chân nhân Phương Nhược Lôi ngồi ở trên bảo tọa chính giữa không nói một lời, mở miệng nói: “Lạc lão, ngài thấy thế nào?” Hắn đang hỏi cái nhìn của Hi Di chân nhân! Hi Di chân nhân ở một bên không nói một lời, chỉ nhẹ nhàng uống trà, nhìn thoáng qua đám người Lạc Ly, chậm rãi nói: “Hậu bối tiểu tử nhà của ta kia, là không tệ, thiếu chút nữa ta đã bị hắn lừa gạt, thời điểm yến hội, ta mới phát hiện hắn bất phàm”. Thốt ra lời này, Thịnh Uy chân nhân ha ha cười nói: “Hắn? Tên chân mềm đó? Lạc lão, ngươi thực già đi, ánh mắt cũng không tốt rồi!” Thịnh Uy chân nhân đối với Hi Di tổ sư không chút nào tôn kính, không có một chút dấu hiệu như trong môn vẫn nói. Hi Di chân nhân chỉ cười nói: “Bằng không chúng ta đánh cuộc đi! Mười vạn linh thạch, ta cá là Lạc Ly có thể sống đến cuối cùng”. Thịnh Uy chân nhân nhìn Hi Di chân nhân nói: “Ngươi còn có tiền sao? Không Viễn phong có thể bán ngươi đều đã bán, ngươi lấy cái gì cùng ta đánh cuộc?” Hi Di chân nhân nói: “Bằng bốn đạo linh mạch cỡ trung của Không Viễn phong! Một cái tính mười vạn linh thạch, ngươi dám cùng ta đánh cuộc hay không?” Thịnh Uy chân nhân nói: “Lạc lão, ngươi thực điên rồi, tốt, các vị đạo hữu, các ngươi đều nghe được, đây là hắn cùng với ta đánh cuộc, ta và ngươi đánh cuộc, ta cá là Lạc Ly tuyệt đối không sống đến cuối cùng!” Minh Hương chân nhân cũng cười nói: “Ta cũng đến, ta cũng đánh cuộc Lạc Ly sống không đến cuối cùng!” Sau đó nàng nhìn hướng Hàn Hải chân nhân nói: “Đến linh thạch không, không lẽ kiếm không cũng không muốn!” Hàn Hải chân nhân nhìn kỹ Lạc Ly, hồi lâu sau lắc đầu nói: “Ta không đánh cuộc, tâm điệp của ta nhìn không thấu hắn!” Thịnh Uy chân nhân nói: “Ngươi xem không ra hắn? Hàn Hải ngươi ánh mắt cũng ra vấn đề sao? Đây chính là linh thạch đến không, không lấy sẽ bị trời phạt!” Đột nhiên một thải điệp màu vàng, hướng về bọn họ bay tới, tông chủ Phương Nhược Lôi duỗi tay ra, thải điệp nọ rơi xuống trong tay hắn, hóa thành ngàn vạn lưu quang tiêu tán. Phương Nhược Lôi nhắm mắt một lát, chậm rãi nói: “Được rồi, được rồi, đánh cuộc gì đó đều là việc nhỏ, các ngươi không cần làm rối lên. Mới vừa rồi ta được Thiên Thiên sư muội phi điệp truyền tin, sự tình Tĩnh Ngư cung động phủ hải ngoại, đã chấm dứt”. Nhất thời mọi người không hề khắc khẩu nữa, nhìn về phía Phương Nhược Lôi chờ đợi tin tức của hắn. Linh Điệp tông tổng cộng có chín tên Kim Đan chân nhân, ở đây năm người, hai người bế quan, hai người khác vụng trộm tham dự hành động thăm dò Tĩnh Ngư cung động phủ hải ngoại, mới vừa rồi chính là một trong số đó truyền đến tin tức. Phương Nhược Lôi chậm rãi nói: “Tĩnh Ngư cung động phủ hải ngoại chính là động phủ của một gã Nguyên Anh trưởng lão Nguyên Châu tông năm đó lưu lại, trong đó có một bộ Nguyên Châu tông truyền thừa đầy đủ, còn có ba món pháp bảo cùng hai món thiên địa linh vật. Thời điểm phá mở động phủ, một hồi huyết đấu, mười phần hỗn loạn, trong đó một thông linh pháp bảo, độn xuất động phủ, chẳng biết đi đâu, pháp bảo cùng linh vật khác đều rơi vào tay người khác. Bất quá bộ truyền thừa nọ, Thiên Thiên các nàng phục chế xuống, nhưng mà Nguyên Châu tông truyền thừa, hừ hừ, không dùng được, ý nghĩa không lớn, có thể nói là một lần đi không”. Nguyên Châu tông truyền thừa, thực có thể nói không dùng được. Thời kì Thượng cổ, Nguyên Châu tông chính là một trong một trăm lẻ tám thượng môn, từng ước chừng ba ngàn năm chiếm cứ bảo tọa mười hạng đầu thượng môn, có thể nói cực độ huy hoàng! Nguyên Châu tông phương pháp tu luyện, là lấy các loại hoang thú thần thú bản mạng Kim Đan Nguyên Châu làm nguồn gốc, thượng cổ thời kì, hoang thú thần thú khắp cả, phượng hoàng đầy đường đi, long tộc nhiều như chó, cướp đoạt Kim Đan Nguyên Châu này mười phần dễ dàng. Bởi vậy Nguyên Châu tông chỉ cần đệ tử tu luyện có thành, chính là cảnh giới Kim Đan, có thể nói trong Nguyên Châu tông, Kim Đan yếu nhất, căn bản không có đệ tử Luyện khí Trúc Cơ, cho nên thời kì thượng cổ, bọn họ cực độ mạnh mẽ. Nguyên Châu tông thành như thế, cũng bại như thế! Nhưng mà theo thời gian trôi qua, thời đại thần thoại chấm dứt, tiến vào hiện đại, thiên địa nguyên khí yếu bớt, hoang thú diệt sạch, thần thú tiêu tán, không chỉ nói cướp đoạt Kim Đan của chúng nó, chính là nhìn thấy chúng nó một cái, cũng là muôn vàn khó khăn, Nguyên Châu tông dần dần suy sụp. Nguyên Châu tông tự nhiên không cam lòng tiêu vong như thế, bọn họ thành lập Thiên Chu lâm, bồi dưỡng các loại linh chu, áp dụng Tri Chu đan, thành lập hải châu tràng, chăn nuôi lượng lớn hải tộc, áp dụng hải tộc trân châu. Thành lập Lan Nhược tự, thuần dưỡng các loại lệ quỷ, áp dụng âm hồn châu. Có thể nghĩ đến biện pháp, bọn họ đều đã nghĩ, nhưng mà theo thời đại biến thiên, bọn họ rớt khỏi mười thượng môn mạnh nhất, rớt khỏi một trăm lẻ tám thượng môn, cuối cùng là xuống tám trăm bàng môn... Bọn họ một lần đánh cuộc cuối cùng, vọng tưởng thay trời đổi đất, để cho thế giới này, trở về thời đại hồng hoang, kết quả mười vạn năm dẫn tới thiên địa đại kiếp nạn, Nguyên Châu đại lục sụp đổ, bị biển lớn bao phủ, chỉ còn lại có một ít núi cao, hóa thành hải đảo bảo tồn xuống. Thiên Chu tông chính là đệ tử Thiên Chu lâm còn sót lại thành lập, cho nên Nguyên Châu tông truyền thừa, là vô dụng nhất, đồ long kĩ, chính là phế vật. Nghe được Phương Nhược Lôi nói như thế, Hàn Hải chân nhân, Minh Hương chân nhân lộ ra vẻ mặt không cam lòng, bọn họ nếu không phải vì Hi Di chân nhân, lần hành động này nhất định sẽ tham gia, có lẽ có thể được bảo vật nào đó. Phương Nhược Lôi tiếp tục nói: “Bất quá, Thiên Thiên các nàng cũng có thu hoạch, nàng cùng một nữ tu sĩ Trúc Cơ Hỗn Nguyên tông, kết hạ hữu nghị”. Thịnh Uy chân nhân sửng sốt nói: “Bất quá là một tu sĩ Trúc Cơ nho nhỏ, có cái gì cần kết giao! Quản chi nàng thân là đệ tử thượng môn, thì tính sao!” Phương Nhược Lôi lắc đầu nói: “Đó là đệ tử Hỗn Nguyên tông, cũng không phải là đệ tử thượng môn khác. Nàng lúc đó ở trong động phủ, đem hai đại thiên địa linh vật toàn bộ cướp đi!” Hàn Hải chân nhân sửng sốt nói: “Cái gì, sao có khả năng? Lần này tuy không có Nguyên Anh chân quân xuất động, nhưng mà Kim Đan chân nhân các môn các phái đến, ước chừng ba bốn mươi người, sao có khả năng bị nàng đem hai đại linh vật cướp đi?” Phương Nhược Lôi nói: “Đúng, cho nên rất nhiều người không phục, sau đó nàng ở bên trong động phủ kia liên trảm bảy đại Kim Đan, toàn bộ không phục đều đã chết, không còn ai phát ra dị nghị!” Thốt ra lời này, mọi người toàn bộ hít một hơi khí lạnh, Minh Hương chân nhân kinh ngạc hỏi: “Bảy đại Kim đan, là nói đùa sao?” Phương Nhược Lôi nói: “Chân Từ tông Phi Hà chân nhân, Tẩy Kiếm môn Vô Lự tiên sinh, Thần Diệu cốc Cô Xạ tiên tử, Thiên Dương cung Hỏa Nha chân nhân, Tán tu chân nhân Tích Hoa công tử, Lực Cức Tử, Thanh Minh Y, đều ngã xuống ở trên tay nàng! Ài, Tẩy Kiếm môn Vô Lự tiên sinh, Thần Diệu cốc Cô Xạ tiên tử, năm đó cùng ta đều có gặp mặt một lần, Thanh Minh Y từng thua ở trong tay ta, nhưng mà bị hắn đào tẩu, không nghĩ tới, bọn họ đều ngã xuống như vậy!”"
}