{
  "chapter_name": "Chương 401-2: Có cừu báo cừu đào bảo bối! (2)",
  "content": "Lạc Ly nhanh chạy đi, thỉnh thoảng sử dụng thần thông na di, Lưu Ly Hải nọ sau khi tiểu thành, cảm giác nhất thời khác nhau, hải vực một mảng, lực lượng vô hạn, thần thông na di nọ vốn Lạc Ly có thể truyền tống ở trong phạm vi thần thức, hiện tại sử ra Cự kình bá đạo sát, bùng nổ vô tận, một độn xa nhất, nháy mắt nghìn trượng, ước chừng so với cự li trước đó gấp mười! Nhưng mà cái này cũng không phải không có trả giá, trong nháy mắt hạ xuống đất, Lạc Ly liền cảm giác được mũi xuất huyết, hai chân đau đớn, vừa hạ xuống mặt đất, hắn vội vàng sử ra Sinh Tử Khô Vinh Kiếp, biến thành trạng thái già nua, sau đó trở về trạng thái vinh thịnh, hồi lâu mới khôi phục lại. Vốn Lạc Ly còn muốn mượn dùng Cự kình bá đạo sát này, một cái xa độn, bùng nổ vô hạn, độn ra Tịnh Lâm thế giới này, hiện tại xem, không phải không có khả năng, bất quá chỉ sợ độn đi ra ngoài, chính mình lập tức sẽ nổ thành huyết vụ, chết không thể chết lại! Cứ như vậy Lạc Ly mang theo Phạm Vô Kiếp trở về bên trong bảo khố, nơi này hiện tại ngàn người tụ tập, bên trong loạn thành một đoàn, giống như cái chợ vậy. Trong những người Lạc Ly cứu trở về, bắt đầu còn có mấy người, động động đậy đậy, lấy oán trả ơn, còn muốn làm điểm sự tình khác, bị Dạ Khinh Phong một chỉ, lập tức tống ra không gian bảo khố, không biết bay đến nơi nào, dù sao cũng là không có kết cục tốt, nhất thời mọi người toàn bộ thành thật! Dạ Khinh Phong ở đây bắt đầu thu mua lòng người, đám người này cũng rất phối hợp, cường giả chết hầu như không còn, chuyện này cũng sẽ trôi qua, chờ sự tình xong, Lương Châu này là của bọn họ, cho nên bọn họ lập tức thông đồng thành gian, tạo thành một cái liên minh nhỏ, bù đắp cho nhau. Lạc Ly trở về nơi này, nghĩ nghĩ, hắn đem Phạm Vô Kiếp hôn mê thu vào bên trong Thái sơ động thiên của mình, sau đó tìm Niếp Thiên nói: “Ngươi đi theo ta ra ngoài một chuyến, ta có việc muốn làm!” Niếp Thiên lập tức nói: “Tốt, Lạc Ly đại ca, ta đi cùng ngươi!” Lạc Ly mang theo hắn rời khỏi bảo khố, đi ra bên ngoài, vòng qua vòng lại, đi tới một chỗ yên lặng, lặng lẽ thả ra Thanh thạch đình viện của mình, mang theo Niếp Thiên tiến vào trong đó. Phạm Vô Kiếp ngay ở bên trong lương đình này, hôn mê bất tỉnh. Lạc Ly diễn trò làm bộ nói: “Ồ, thì ra Phạm Vô Kiếp ở trong này, tốt, chúng ta đưa hắn trở về!” Niếp Thiên chỉ ngây ngô cười nói: “Lạc Ly đại ca, ta chính là trời sinh làm cái này, người không cần đóng kịch, người đưa ta đi ra, bảo ta làm gì, ta liền làm cái đó! Người yên tâm, ta miệng thực kín, ta có thể lập xuống lời thề tâm ma, tuyệt đối sẽ không để lộ bí mật!” Lạc Ly ha ha cười nói: “Tốt, người sáng mắt không nói tiếng lóng! Ngươi lại đây, đem đồ trong trữ vật không gian của hắn, toàn bộ trộm ra cho ta!” Niếp Thiên vừa thấy Phạm Vô Kiếp, chấn động toàn thân, nhưng mà hắn vẫn bắt đầu thi pháp, thành thành thật thật! Theo hắn thi pháp, hắn không khỏi nhíu mày nói: “Lạc Ly đại ca, người này, nhìn ra vẻ, thật ra là tên nghèo!” Lạc Ly sửng sốt nói: “Có ý tứ gì?” Niếp Thiên nói: “Người này thực nghèo! Không gian trữ vật trong Thứ nguyên động thiên của hắn, chỉ có mấy thứ, ngay cả linh thạch đều không có, so với mặt còn sạch sẽ hơn!” Lạc Ly bị kiềm hãm, ài, xem ra đệ tử Hỗn Nguyên tông, chỉ cần tu luyện Chúng Sinh Lâm, chính là như thế, túi là sạch sẽ, không thể tưởng được Phạm Vô Kiếp uy phong như thế, mười tám không hạm, ba ngàn đạo binh, Nguyên anh phó dịch, tứ đại mỹ nữ, thế mà một linh thạch đều không có, cũng là một người đáng thương! Cái này Lạc Ly thật đúng là oan uổng Phạm Vô Kiếp, Phạm Vô Kiếp cũng không phải là quỷ nghèo như Lục Chu Phong Tử Hư, chỉ là hắn ngại rườm rà, đều đặt ở trên người phó dịch yêu tì, trên người chỉ có giữ lại vật giá trị liên thành! Niếp Thiên yên lặng thi pháp nói: “Đến rồi, cái thứ nhất!” Sau đó đưa tay ra, chỉ thấy một món bảo vật, ngay ở trên tay hắn! Niếp Thiên xuất ra một cây lông chim màu trắng, ước chừng dài một thước, màu bạch kim trong suốt trong sáng, lông chim trong khi huy động hào quang lưu chuyển, thỉnh thoảng có màu bạch kim lấp lánh bắn ra bốn phía, vô cùng xinh đẹp! Niếp Thiên nhất thời choáng váng, nhìn thẳng chằm chằm, vô cùng thích! Nhưng mà Lạc Ly duỗi tay ra, cầm lại nói: “Tốt thật, đây là thiên địa linh vật, Vạn cổ vân tiêu nhất vũ mao! Không thể tưởng được truyền thuyết chính là thực! Đây là địa giai thiên địa linh vật, thuộc loại thiên địa linh mộc, truyền thuyết chính là một cọng linh vũ của cửu thiên phượng hoàng thời kì thượng cổ, Phượng Hoàng niết bàn, linh vũ bóc ra, rơi vào đại địa, lập tức tiêu tán, chỉ có rơi xuống trên cây ngô đồng, cùng ngô đồng thụ đồng hóa một thể, mới có thể bảo tồn xuống! Đây là chí bảo trải qua vô số vạn năm, địa giai thiên địa linh vật, giá trị liên thành! Thứ tốt, thứ tốt!” Nói xong, Lạc Ly lập tức thu hồi, sau đó hắn nhìn về phía Niếp Thiên nói: “Tiếp tục!” Niếp Thiên lúc này mới phục hồi tinh thần lại nói: “Thật tốt!” Sau đó hắn tiếp tục thi pháp, bắt đầu ăn cắp, nhưng mà ăn cắp cũng không phải dễ dàng như vậy, hồi lâu cũng không có trộm được món thứ hai. Ở trong lúc đó, Lạc Ly lấy ra huyết nhục của Phạm Vô Kiếp, hiện tại Chân Linh Sào của mình không thể ấp trứng chân linh, còn phải chờ một đoạn thời gian, cái huyết nhục này không thể để hư được, Lạc Ly dùng bí pháp đóng băng, sau đó thu vào, ít nhất trăm năm không hư. Lúc này Niếp Thiên lại trộm ra một bảo! Đây là một đạo hào quang, kim quang lấp lánh đem toàn bộ đình viện, chiếu huy hoàng huyễn lệ, đỏ tím vàng ba màu tôn nhau lên, để cho tất cả mọi người hoa mắt thần mê. Lạc Ly tiếp qua, tinh tế quan sát, cuối cùng nói: “Địa giai thiên địa linh vật Tử kim quang, thuộc loại thiên địa linh quang, thiên địa linh vật hi hữu, địa giai. Giá trị liên thành! Thứ tốt, thứ tốt!” Lạc Ly lại thu lên, Phạm Vô Kiếp quả nhiên có hàng, thật sự là bảo bối vô số, thế mà đều là địa giai thiên địa kì vật, Lạc Ly trước kia cũng có qua địa giai thiên địa linh vật, đáng tiếc luyện hóa ở trong chân linh sào. Tính phía trên mới được hai hoàng giai thiên địa linh vật, còn có huyền giai hạ phẩm thiên địa linh mộc Không hải lưu kim tảo ở chỗ hải yêu thu được kia, Lạc Ly lại có được năm thiên địa linh vật. Niếp Thiên tiếp tục bắt đầu trộm. Lại một lát sau, hắn nói: “Có cái gì, có cái gì!” Hắn dùng lực lôi kéo, lấy ra một cái gương, lớn chừng bảy tấc. Luyện chế từ đồng đỏ, tử kim làm khuông, tạo hình phong cách cổ xưa, mặt trái tràn đầy phù chú màu vàng. Phía trên mặt kính nhất thời hiện ra vô số tinh thần đồ án, quanh kính còn có tám quang điểm, tám quang điểm này màu sắc không giống nhau, mỗi một quang điểm đều thủy chung chỉ vào một phương hướng. Lạc Ly nhịn không được nói: “Đây là cái thứ gì?” Thiên địa kì vật. Lạc Ly có Vân Du tông Biện tài thuật, nhìn có thể giám định ra, đây là pháp bảo, Lạc Ly nhìn không được!"
}