{
  "chapter_name": "Chương 1501-2: Tâm ma hạo kiếp vô thanh tức! (2)",
  "content": "Lời này nói xong, Kiếm thần dùng ánh mắt âu lo nhìn Lạc Ly, nói: “Chúng ta cùng một chỗ không tốt sao?” Lạc Ly gật đầu nói: “Tốt lắm, đáng tiếc, đây chỉ là một giấc mơ dài!” Một câu nói, nói xong, tất cả, đều là tro bụi. Thời gian quay ngược, Lạc Ly trở về Trung thiên chủ thế giới, chính là đại chiến kịch liệt. Vô số tông môn vây công Hỗn Nguyên tông, đại chiến kịch liệt. Hỗn Nguyên tông đã bị công phá, ba đại tổ sư chiến đấu đẫm máu, từng đồng môn chiến tử ở trước mắt Lạc Ly, Hổ Thiện sư phụ bị bảy đại cao thủ vây công, ầm một tiếng, đồng quy vu tận với kẻ địch! Mộc thần hướng Lạc Ly hô: “Đi, đi mau, trọng chấn Hỗn Nguyên tông ta, báo thù cho Hỗn Nguyên tông ta!” Người khác cũng la lên: “Lạc Ly đi mau, đi mau, báo thù cho Hỗn Nguyên tông ta!” Lạc Ly lắc đầu, nói: “Cái này quá buồn, quá không có ý tứ rồi!” Thời gian lại xoay chuyển, liền nghe thấy có người hô: “Li Nhi, Li Nhi, mau tỉnh lại, mau tỉnh lại, sắp lên lớp rồi, ngươi không được đến trễ!” Lạc Ly chậm rãi mở mắt ra, nhìn về chung quanh, chỉ thấy mình nằm ở trên một cái giường trúc, thì ra đã sáng sớm. Mẫu thân Lạc Ly mỉm cười nhìn Lạc Ly, nói: “Li Nhi, Li Nhi, đi học!” Lạc Ly bất động thật lâu! Lúc này Từ Vân đại sư xuất hiện, hiền lành nhìn Lạc Ly, nói: “Những sách vở vớ vẩn kia không nên xem quá nhiều, luôn nằm mơ tu tiên thành đạo, trên đời nào có tiên nhân, mau đi học nghe bài!” Lạc Ly chậm rãi đứng lên, ở trong ảo cảnh, quỳ xuống, dập đầu với cha mẹ ba cái! Sau đó nói: “Giấc mơ này, trước kia ta đã từng có, một cái tiếp theo đi!” Nói xong, hắn nhắm mắt, lúc lại mở mắt, trước mắt lại biến đổi! Chính là như thế, Lạc Ly ở trong tâm ma hạo kiếp kia, vô số sự tình lần lượt đến. Lạc Ly cả đời trải qua tất tất cả, sinh lão bệnh tử, yêu hận tình thù, thành công, thất bại, đau lòng, thống khổ, vui vẻ, bi thương, toàn bộ cảm tình hóa thành tâm ma, quấn quýt mà đến! Nhưng Lạc Ly giữ vững bản tâm, không thay đổi một tia, vượt qua tâm ma hạo kiếp! Rất lâu sau, Lạc Ly trợn mắt, tâm ma vượt qua! Mình đã tấn thăng Đại Thừa trung kỳ, rất nhiều đệ tử tới chúc mừng! “Chúc mừng tông chủ, chúc mừng tông chủ, tấn thăng Đại Thừa trung kỳ!” “Sư phụ, ngài độ kiếp thành công rồi!” “Chúc mừng, chúc mừng!” Lạc Ly nhìn bọn họ, đột nhiên cười, nói: “Hết trò rồi sao? Cái tiếp theo, cái tiếp theo!” Mọi người sửng sốt, Thanh Trúc Mai nói: “Tông chủ, ngài thực độ kiếp thành công rồi!” “Vâng, vâng, tông chủ, ngài thực vượt qua hạo kiếp rồi!” “Tông chủ, ngươi làm sao vậy? Chẳng lẽ là di chứng sau độ kiếp?” Rất nhiều đệ tử nhìn Lạc Ly, trong mắt mang theo chần chờ cùng khó hiểu, Lạc Ly chính là xương sống của bọn họ, không có Lạc Ly, Hỗn Nguyên tông khó có thể tiến lên. Nhưng Lạc Ly chỉ mỉm cười, nhìn bọn họ, ý tứ trong mắt hắn, không nói tự hiểu, hắn đã nhìn thấu bọn họ! Nhất thời mọi người trước mắt liền biến đổi, hóa thành vạn ngàn tro bụi, quả nhiên vẫn là tâm ma! Độ kiếp tiếp tục! Lại một ảo cảnh ra sản, lại là một đám tâm ma xuất hiện! Rất lâu, rất lâu, Lạc Ly cảm giác được một loại thể xác và tinh thần bình tĩnh, giống như mình ở vào trong một loại bóng tối mọi vật yên tĩnh. Ở trong bóng tối này, tất cả yên tĩnh, tất cả kết thúc. Lạc Ly mỉm cười, nhìn về nơi xa, nói: “Còn đang tiếp tục, tiếp theo, tiếp theo, cái tiếp theo!” Theo lời này, ở trên người Lạc Ly có một loại lực lượng kì dị. Loại lực lượng này bảo vệ Lạc Ly, khiến Lạc Ly tâm thần hợp nhất, không gì có thể cản. Nói xong, Lạc Ly nhắm mắt, không để ý cái khác nữa, rất lâu sau mới lại mở mắt, vẫn là loại trạng thái vừa rồi, Lạc Ly lại nói. “Mau chút, đuổi kịp thời gian, tiếp theo, tiếp theo, cái tiếp theo!” Sau đó tiếp tục nhắm mắt! Như thế, một hơi, ước chừng mười tám lần, Lạc Ly mở mắt, thở ra một hơi dài, tốt rồi, độ kiếp triệt để xong. Có thể tính là xong rồi, khó trách đều nói tâm ma này đáng sợ nhất, vô ảnh vô hình, thật sự là như thế, mấy lần Lạc Ly thiếu chút bị lừa. Nhưng Lạc Ly thủ vững đại đạo, một chút cũng không thả lỏng. Không để quá khứ hiện tại tương lai mê hoặc, đến đây an toàn độ kiếp. Thật ra, Lạc Ly có thể an toàn độ kiếp, trừ chính hắn thủ vững đại đạo, không chịu tâm ma hấp dẫn, còn có một nguyên nhân mấu chốt, đó là tiền nhân dư ấm. Thái Uy chân nhất thay người độ kiếp ba mươi bảy lần, kinh nghiệm phong phú, nhưng đi ngay tại bên sông, có thể nào không ướt giày. Thái Uy chân nhất biết mình tiếp tục, khẳng định sẽ gặp chuyện không may, cho nên hắn đã nghĩ một cách, tâm ma hạo kiếp vượt qua nhiều rồi hắn sáng tạo ra một pháp môn, ở dưới pháp môn này, khiến mỗi tiếng nói cử động của bạn thân, tâm và thần hợp, không gì có thể đánh đổ. Cho dù thần thức tiêu tan hết, cho dù kí ức không còn, nhưng bản năng thân thể vẫn sẽ tiếp tục độ kiếp. Cho nên bất luận Lạc Ly xuất hiện ở trong trường cảnh nào, không cần nghiên cứu đối phương có phải tâm ma hay không, bất luận mình trạng thái gì, dựa vào pháp môn này, Lạc Ly luôn sẽ nói một câu nói! “Quá giả, quá giả. Tiếp tục tiếp tục!” “Mau chút, đuổi kịp thời gian, tiếp theo, tiếp theo, cái tiếp theo!” Nói xong câu này, nhất thời rất nhiều tâm ma tưởng mình bị nhìn thấu rồi, lập tức thành tro. Đương nhiên, đây cũng không phải là một câu nói đơn giản, chính là một loại thể xác và tinh thần hình thần nhận đồng, hơn nữa ý thức bản thân Lạc Ly ở đây hoàn toàn phong bế, cũng không biết Thái Uy chân nhất là phát minh công pháp này như thế nào. Thái Uy chân nhất dựa vào pháp môn này, cho nên mới có thể nhẹ nhàng độ kiếp ba mươi bảy lần. Hắn đem phép này lặng lẽ truyền cho Lạc Ly, cho nên Lạc Ly nhẹ nhàng vượt qua tâm ma kiếp. Đến đây hạo kiếp kết thúc, nhưng Lạc Ly lại chưa rời khỏi trạng thái. Hắn bắt đầu làm phép, theo hắn làm phép, trong mười hai chân linh kia, Tiểu Bạch sửng sốt, sau đó ở trên người hắn nhất thời xuất hiện vạn ngàn chân khí. Những chân khí này bỗng dưng sinh ra, ở dưới chân khí hư ảo này rót vào, Tiểu Bạch lập tức đột phá Đại Thừa sơ kì, tấn thăng Đại Thừa trung kỳ. Cảnh giới tấn thăng, nhất thời tâm ma hạo kiếp của Tiểu Bạch xuất hiện, Lạc Ly nhẹ nhàng làm phép. “Tâm ma hạo kiếp, tùy không nhi động, bính đinh chi tinh, nguyên khí dương minh, uy sính thiên hạ, tồi ma phạt phi, khư diệt địch thần, thần quang sở chiếu, vạn quỷ câu tồi, lôi hỏa bôn phi, hồng kê trá, tứ mục lão sửu, kích điện trùng đình, cổ lôi chấn hưởng, cấp cấp như luật lệnh, chuyển cho ta!” Trong nháy mắt, Lạc Ly lại một lần bắt đầu độ kiếp, nhưng một lần này không phải hạo kiếp của mình, mà là tâm ma hạo kiếp của Tiểu Bạch. Trong mê mang, bản thân như trở thành vô thượng quỷ vương, vô số quỷ chúng hoan hô nhảy nhót, nghe theo hiệu lệnh của mình, mình ra lệnh một tiếng, có thể khai thiên tích địa, vạn vật phá diệt! ---------------"
}