{
  "chapter_name": "Chương 1364: Tái nhất tái nhị hư không thần!",
  "content": "Lần nghiên cứu này, lấy Lạc Ly cầm đầu, trong đó không hề thiếu cách làm, thời điểm tuyển chọn cách làm, đều là Lạc Ly tiến hành quyết đoán. Phạm Vô Kiếp từng có mấy cái kiến nghị, đều bị Lạc Ly phản bác, cho nên hắn nhịn không được lãnh trào nhiệt phúng! Kiếm Tâm lão thiện sư bắt đầu ba phải nói: “Cái này, chúng ta trở về một lần nữa nghiên cứu một chút đi!” Tân Nguyên lên tiếng nói: “Đúng, một lần này, cần mọi người quyết định, bỏ phiếu quyết định, không cần làm nhất ngôn đường cái gì, lấy thất bại này làm mượn giám!” Tân Nguyên lập tức nhảy ra, ủng hộ đồ đệ chính mình, cuối cùng mọi người chỉ có thể trở về cung điện hư không, một lần nữa nghiên cứu. Lạc Ly nhìn về phía nơi xa, lại không có trả lời, chân mày cau lại, mới vừa rồi pháp bảo đăng tháp vỡ nát trong nháy mắt, Lạc Ly như có như không cảm giác được một cỗ thần lực, mơ hồ xuất hiện! Mọi người cuối cùng trở về cung điện hư không, bắt đầu nghiên cứu vì cái gì thể hệ đăng tháp phòng ngự này, cuối cùng lấy thất bại cáo chung. Trở lại bên trong đại điện, mọi người bắt đầu một lần nữa thiết tưởng, đến cùng địa phương nào cuối cùng dẫn đến thất bại. Mọi người ngươi một lời, ta một câu bắt đầu thảo luận, Phạm Vô Kiếp khai pháo đầu tiên, đem trách nhiệm thất bại, toàn bộ đổ lên trên người Lạc Ly. “Lạc Ly, địa phương này, ta nhận vi ngươi bố trí là sai lầm, không đáng như thế!” “Còn có chủ tuyến thứ bảy, nơi đó nên xuống phía dưới ba ngàn dặm, tách ra lưu quang đại địa, chỗ này ngươi cũng là bố trí sai lầm!” “Cuối cùng, còn có một địa phương, điều hoành tuyến thứ chín...”. Địa phương này, hoàn toàn đều là làm như vậy, địa phương làm như vậy, Phạm Vô Kiếp chỉ là xuất ra thiêu thứ, thể hiện chính mình tồn tại. Phạm Vô Kiếp nói như thế, lập tức có người phản đối. Kiếm Tâm lão thiện sư nói đầu tiên: “Cái này ta không coi là quyết sách của Lạc Ly là sai!” Phó Công Minh cũng là nói: “Ta cũng coi là như vậy!” Phạm Vô Kiếp lập tức nói: “Hắn chính là sai, ngươi xem chỗ này hắn bố trí như vậy, sẽ dẫn đến...”. Phạm Vô Kiếp một người độc chiến rất nhiều Phản Hư, ở đây bắt đầu biện luận hẳn lên, Tân Nguyên thỉnh thoảng giúp việc, sư đồ hai người nói rất nhiều Phản Hư khác, ách khẩu khó nói nên lời. Cuối cùng không có bố trí thành công, thất bại, bất luận có lý như thế nào, cũng là sai lầm, không ai có thể biện luận qua hai người bọn họ. Lạc Ly chỉ lắng nghe, không có nói cái gì, cuối cùng nói: “Tốt, nếu như các ngươi có đạo lý như vậy, nhận địa phương ta làm có vấn đề, vậy ngươi đến!” Phạm Vô Kiếp nói: “Được, lần này ngươi xem ta!” Một lần này từ hắn chủ trì công việc bố trí đăng tháp hư không. Hắn lập tức bắt đầu bố trí hẳn lên, lần này hành động, nhìn đến vô số tu sĩ lấy Lạc Ly làm dẫn đầu, khiến cho Phạm Vô Kiếp trong lòng khó chịu, rốt cuộc tìm được cơ hội, lập tức lực áp Lạc Ly, cho nên Phạm Vô Kiếp lập tức bộc phát. Một lần này Phạm Vô Kiếp xuất tận phong đầu, hắn có thể nói chính là tu sĩ Trung thiên chủ thế giới đầu tiên tiến nhập cảnh giới quy nguyên, đều có chỗ cường đại, ở dưới sự chủ trì của hắn, trí tuệ mọi người đều bị hắn kích phát ra, bảy ngày sau, bộ phương án thứ hai, nghiên cứu đi ra. Lần này cùng lần trước khác nhau, chính là cấu kiến mười hoành mười hai thụ chủ tuyến, hào xưng thiên kiền địa chi hư không trận! Phạm Vô Kiếp nhìn thành quả nghiên cứu đi ra, vô cùng kiêu ngạo tự tin. Lạc Ly cái gì đều không có nói, chỉ là nói: “Nếu bố trí thành công, thì phải là chuyện tốt, về phần ngươi ta ai đúng ai sai, không có nhiều ý nghĩa!” Phạm Vô Kiếp nghe Lạc Ly nói như vậy, lại tươi cười đầy mặt. Mọi người lập tức lại một lần hành động hẳn lên, bắt đầu phân bố hư không phía trên địa vực Sở Nam, lại một lần nữa chuẩn bị. Một lần này, không phải Lạc Ly một mình cầm đầu, mà là bảy người đồng thời cầm đầu, ở bốn phương hư không, bảy người dẫn động mọi người, cùng nhau bố trí đăng tháp hư không này. Gần như toàn bộ tu sĩ đều bị điều động hẳn lên, mang mang lục lục, thời khắc cuối cùng, Phạm Vô Kiếp dẫn đầu, kích hoạt pháp bảo đăng tháp trong tay, sau đó liền hướng về hư không nhấn một cái! Pháp bảo đăng tháp này lập tức phát quang, từng cái tương liên hư không, nhất thời, chỉ thấy ở trên không địa vực Sở Nam, như ẩn như hiện xuất hiện mười hoành mười hai thụ chủ tuyến, quán mặc cả địa vực Sở Nam. Sau đó liền nghe kiến răng rắc một tiếng. Toàn bộ pháp bảo đăng tháp trong tay mọi người, một tiếng khinh hưởng, toàn bộ vỡ nát! Quang tuyến xuất hiện trong thiên không, nhất thời dập tắt! Cấu kiến thể hệ đăng tháp lại một lần thất bại! Một lần này luân đến Phạm Vô Kiếp ngây ngốc đứng ở hư không, không cách nào để nói, chỉ là tự lẩm bẩm nói: “Như thế nào lại như vậy, như thế nào lại như vậy!” Phản Hư khác cũng là trợn mắt há hốc mồm, một lần này bọn họ nhưng mà tính kế thật lâu, phản phục thôi luận, như thế nào lại là thất bại? Lạc Ly sau một lần này, lại nở nụ cười, giống như phát hiện cái gì. Hơn nửa ngày, Mạc Hư Chân quân nói: “Các vị tiền bối, không chỉ là địa vực Sở Nam chúng ta thất bại, đồng thời cấu kiến đăng tháp hư không, bất luận là địa vực Trung Nguyên, hay là địa vực Tuy Viễn Cao Tàng, toàn bộ cấu kiến, toàn bộ thất bại!” Lời này vừa nói ra, mọi người thở ra một hơi dài, xem ra không phải chính mình bên này vấn đề, chính là thiên hạ đều là như thế. Phạm Vô Kiếp nói: “Sao có khả năng, không có đạo lý, có thể tính kế chúng ta đều tính kế, đến cùng nơi nào ra vấn đề!” Sau đó hắn cắn răng nói: “Vẫn là chúng ta tính kế không đến, nhất định có thứ gì, bị chúng ta không đếm xỉa! Lại đến, lại đến, ta cũng không tin, tìm không thấy nguyên nhân!” Đến tận đây, rất nhiều Phản Hư lại một lần tập trung ở bên trong đại điện, một lần nữa bắt đầu tính kế. Một lần này mọi người hợp mưu hợp sức, tỉ mỉ tinh tính, có thể nghĩ đến hoàn tiết, một cái không lạp, tính toán hoàn tất, phản phục thôi diễn, một lần này ước chừng qua nửa tháng, lúc này mới xem như tính toán hoàn tất. Phạm Vô Kiếp thở ra một hơi dài nói: “Một lần này nhất định không có vấn đề!” Tâm Kiếm lão thiện sư cũng nói: “Ta đã dụng tâm thiện vị lai quan, lặp đi lặp lại tiến hành suy tính, tuyệt đối không có vấn đề!” Không chỉ là một mình Tâm Kiếm, Lạc Ly cũng dùng thần uy Thưởng thiện phạt ác, tiến hành thôi diễn, cuối cùng phát hiện phương án này, tuyệt đối không có vấn đề. Nếu không có vấn đề, vậy bắt đầu bố trí. Ở trước khi bố trí, lại có tin tức truyền tới, mấy chỗ địa vực khác, cũng là lặp đi lặp lại thôi diễn, cuối cùng đều là thất bại. Nghe tin tức này, mọi người không khỏi tâm lạnh một nửa, một lần này không biết đến cùng sẽ như thế nào. Mọi người tiếp tục chuẩn bị, một lần này rốt cuộc không có bừng bừng tin tưởng như hai lần trước. Mọi người chuẩn bị, sau đó lại là một lần bắt đầu bố trí. Quả nhiên, cho dù tính toán có tinh xác, nhưng mà thiên địa này không chịu, lại là một tiếng kêu vang, toàn bộ pháp bảo đăng tháp lại một lần nữa vỡ nát. ---------------"
}