{
  "chapter_name": "Chương 269-2: Bách Cường Luận Chiến kiếm tuyệt hộ! (2)",
  "content": "Lạc Ly nói: “Được, ta dự định Phạm Vô Kiếp Bách Cường Luận Chiến, chỉ cần hắn tiến hành Bách Cường Luận Chiến, ta liền nhất định tham gia!” Sau khi cho mượn tiền, vốn Lạc Ly để lại một ngàn tích phân, chuẩn bị báo danh tham gia Bách Cường Luận Chiến, một đoạn thời gian này, lại tham gia gần trăm lần Bách Cường Luận Chiến, rốt cuộc toàn đủ năm ngàn tích phân, nhưng mà vì ngăn chặn Phạm Vô Kiếp, Lạc Ly cũng không báo danh, đem năm ngàn tích phân này nộp lên trên! Nhất thời Tâm Huyết Giản truyền đến một cái thần thức: “Bảng định xác định, Phạm Vô Kiếp chỉ cần cử hành Bách Cường Luận Chiến, Lạc Ly ngươi sẽ nhận được thông tri, cùng hắn đối chiến!” Lạc Ly gật gật đầu, trong lòng thầm nghĩ: “Phạm Vô Kiếp, Phạm Vô Kiếp, ngươi hết lần này đến lần khác muốn đoạn tiên lộ của ta, lần này ta đến đây, ta trước chặt đứt tiên lộ của ngươi! Có ta ở đây, Phạm Vô Kiếp, ngươi sẽ không thể thông qua Bách Cường Luận Chiến này!” Báo danh chấm dứt, Lạc Ly thở ra một hơi dài, tinh tế hồi tưởng Bách Cường Luận Chiến đã từng trải qua, nếu chính mình gặp phải kẻ địch này, chính mình nên làm cái gì! Đây là quá trình hắn phải làm mỗi ngày, tham gia hơn trăm lần luận chiến, Lạc Ly nhìn đến vô số thần công bí pháp đồng môn, những người mặc áo đen này, không có một ai là đơn giản, có nhiều thủ đoạn, tinh tế suy tính, Lạc Ly lắc đầu, Bách Cường Luận Chiến này lấy thực lực chính mình hiện tại, không thể qua quan. “Xem ra còn phải tu luyện, chuẩn bị kỹ càng, như vậy mới có thể nhất minh kinh nhân, thông qua Bách Cường Luận Chiến này!” Lạc Ly bắt đầu tu luyện, tu luyện ngũ đại kiếm ý chính mình, tu luyện lục pháp Hỗn Nguyên chính mình, tu luyện tất cả bí pháp chính mình nắm giữ! Chỉ cần không sử dụng Điệp Long kiếm ý, ngũ đại kiếm ý, Lạc Ly toàn bộ có thể một mình sử dụng, nhưng mà muốn khu động Điệp Long kiếm ý, Lạc Ly nhất định phải tiến vào trạng thái suy khô, mới có thể phát ra một kiếm này, nhưng mà trạng thái suy khô, thân thể Lạc Ly yếu đến cực hạn, không chỉ nói chiến đấu, một trận gió lớn liền khả năng đem chính mình xô đổ, nhất thời Lạc Ly huyền nhập cục diện bế tắc. Trừ bỏ cái này, không tu luyện không biết, một khi tu luyện bị dọa nhảy dựng, lúc này Lạc Ly mới phát hiện Bàn Cổ Phủ của mình, chính mình thế mà phát không ra! Vốn Phá Kén Trọng Sinh xong, Bàn Cổ phủ đại thành, khu động pháp lực là có thể tùy ý phát ra một búa, nhưng mà Lạc Ly Phá Kén Trọng Sinh không gian phá vỡ, định tính thiên địa, Bàn Cổ phủ của Lạc Ly uy lực vô cùng. Nhưng mà uy lực quá lớn, bởi vậy tiêu hao cũng là vạn phần khủng bố, Lạc Ly nếu phát ra Bàn Cổ phủ của mình, lập tức chân nguyên hao hết, tinh tẫn mà chết, cho nên Bàn Cổ phủ này, hắn không thể phát ra. Sau khi Phá Kén Trọng Sinh, Lạc Ly vẫn chuẩn bị thí luyện Cửu Cửu Linh Sơn, cho nên chưa từng có thí nghiệm Bàn Cổ phủ, hôm nay bắt đầu tu luyện, lúc này mới phát hiện. Ngoài Điệp Long kiếm ý, Bàn Cổ phủ ra, vô luận là ngũ đại kiếm ý, hay là Hỗn Nguyên lục pháp, hay là các loại bí truyền, Lạc Ly đã hoàn toàn hoàn toàn nắm giữ, không có cần phải tiếp tục tu luyện. Luyện Khí cửu trọng tấn thăng Luyện Khí đại viên mãn, bởi vì duyên cớ bốn mảnh vỡ pháp trận, cần lượng lớn linh khí, không có dăm ba năm thời gian tu luyện, căn bản không thể tăng lên cảnh giới, trừ khi gặp được cơ duyên này. Lạc Ly thở ra một hơi dài, xuất ra hai cái ngọc trúc giản, đúng là: “Tiên thiên nhất khí đại cầm nã!” “Phích lịch chấn quang độn pháp!” “Có thể rồi, đến lúc rồi, ta có thể tu luyện chúng!” “Lúc trước, chính mình có dự phòng, hiện tại có thể sử dụng!” Lạc Ly quyết định bắt đầu tu luyện “Tiên thiên nhất khí đại cầm nã” và “Phích lịch chấn quang độn pháp”, nhưng mà hắn lúc này đây không có tu luyện ở trong động phủ của mình! Mà là quyết định đến bên ngoài tu luyện. Hôm nay tới Cầm Hồ, ngày mai tới Thải Linh Cốc, ngày hôm sau đi vào Tử Phong Nhai, ngày kia ở Cửu Lệ Sơn, phân biệt tại chỗ linh sơn diệu thủy này, bắt đầu tu luyện. Lão tu sĩ cố ý công đạo vài cái địa phương này, cường giả trong nội môn này, không có việc gì thường đi đến những địa phương này du ngoạn. Du ngoạn cái gì? Lạc Ly cũng không tin, tu sĩ Hỗn Nguyên tông sẽ tới chỗ này du ngoạn, trong đó nhất định có huyền bí không thể nói, cho nên Lạc Ly chuyên môn đến những địa phương này tu luyện. Quả nhiên đến những địa phương này, tinh tế xem xét, chậm rãi cảm thụ, Lạc Ly mơ hồ phát hiện chúng không giống chỗ bình thường. Ví dụ như cái Cầm Hồ này, cách ngoại môn ba ngàn hai trăm dặm về phía tây, hồ nước là một mảng trong phạm vi mấy trăm dặm, nơi đây địa hình phức tạp, hòn đảo lớn đem hồ nước cắt phá thành mảnh nhỏ, hồ ở trong núi, núi lại ở trong hồ, trong đó phần đông hà đạo, lưu thủy róc rách! Nơi này xem qua, cùng hơn ba ngàn chỗ cảnh đẹp, không có gì khác nhau, nhưng mà ngươi lúc này tinh tế cảm giác, sẽ cảm giác được khác nhau. Trong hồ này, có rất nhiều sơn phong tiểu đảo, trong đó có mấy cái đảo nhỏ, ngươi ở trên này, tinh tế lắng nghe tiếng nước chảy, sẽ nghe được một loại thanh âm kỳ dị. Tiếng nước chảy giống như đang diễn tấu một khúc đàn, thanh âm này chính là âm thanh của tự nhiên, làm cho người ta nghe được, có thể thính tâm tĩnh khí, quên mất toàn bộ phiền não cùng ưu sầu, lúc này toàn tâm toàn ý, thoải mái tu luyện! Ba chỗ này, cũng có chỗ huyền diệu chính mình, nhưng mà Lạc Ly đặc biệt thích Cầm Hồ này. Một ngày này, hắn có tới nơi đây, tính lúc này tu luyện Tiên thiên nhất khí đại cầm nã. Trong Cầm Hồ này, hắn thích nhất một đảo nhỏ, trong một nơi không lớn không nhỏ mười phần sạch sẽ đó có một lương đình, có thể nhìn xa sơn thủy hồ nước, lắng nghe tiếng đàn của hồ nước này. Lạc Ly phi độn thẳng đến nơi, hôm nay vừa mới tham gia một trận Bách Cường Luận Chiến, người thí luyện Lê Đại Ẩn kia ước chừng cùng Lạc Ly giao thủ một canh giờ, lúc này mới bị Lạc Ly chém giết, dọc theo đường đi Lạc Ly nhớ lại chi tiết của trận chiến đấu, sa vào trong đó, không có để ý xung quanh. Chờ hắn rớt xuống đến chỗ lương đình, nhất thời sửng sốt phát hiện một tu sĩ đã đến trước hắn, lúc này đang ngắm cảnh nghe âm! Lạc Ly liếc mắt một cái nhìn lại rõ ràng người nọ là nữ tu, hắn còn nhận ra, đúng là Mặc Yên Lam, trong một lần chính là chính mình chặn nàng thí luyện Bách Cường Luận Chiến. Mặc Yên Lam còn là bộ dáng kia, không cốc U Lan, thanh ninh đạm nhã đứng ở trong lương đình, yên lặng ngẩn người. Lạc Ly ôm quyền nói: “Ngại quá, quấy rầy sư tỷ tiềm tu, tại hạ không có chú ý!” Nói xong, Lạc Ly định ngự kiếm rời khỏi! Dựa theo tiềm quy tắc nơi này, chỉ cần có tu sĩ ở đây, tu sĩ đến sau đều sẽ tránh đi, không được quấy rầy người khác. Tâm thần Lạc Ly toàn bộ đắm chìm ở trong chiến đấu căn bản không có chú ý, cho nên đến lương đình mới phát hiện nơi đây có người, liền lập tức chuẩn bị rời khỏi! Mặc Yên Lam ngẩng đầu nhìn hướng Lạc Ly, chính là hơi hơi sửng sốt, giống như nhận ra bộ dáng Lạc Ly. Nhưng mà Lạc Ly biết không khả năng, lần trước chính mình thân phi hắc bào, đầu đội mặt nạ, chính mình nhận thức nàng, nàng không thể nhận thức chính mình!"
}