{
  "chapter_name": "Chương 1426-1: A: Âm dương cuồng khách, thời không giới chủ!",
  "content": "Lạc Ly cười, nói: “Tốt, tốt, tốt! Huyền tiên Thanh Tùng Tử, ta sẽ nhớ! Ta nợ ngươi một nhân tình! Tương lai nếu có một ngày, ta trọng đăng tiên giới, thu hồi tước vị Tiên Tần, ngươi cứ đến tìm ta!” Lời này vừa nói ra, Thanh Tùng Tử nhất thời vui sướng vạn phần, bởi một câu nói chuyển thế đại năng, chính mình hoặc hứa về sau liền sẽ được đến vô số chỗ tốt. Hắn nhịn không được nói: “Đa tạ đại nhân, đúng, đại nhân, có thể lộ ra một chút danh hiệu tiên tòa của ngài trong quá khứ hay không?” Lạc Ly nhất thời nghiêm mặt, nói: “Không thể, các thứ trước kia, như nước vô ngân, đều đã trôi qua, ta chính là Lạc Ly! Ngươi nhớ đấy, ta là Lạc Ly Hỗn Nguyên tông!” Lời này vừa nói ra, Thanh Tùng Tử lại là não bổ: “Ta đã biết, đại nhân ngài là bị cừu gia làm hại, cừu gia còn đang truy sát ngài, cho nên ngài không thể nói, ngài...” Lạc Ly lập tức nói: “Im miệng, không cần nhiều lời, động đến thiên cơ, trong nháy mắt, ngươi liền hóa thành bụi phấn!” Thanh Tùng Tử nhất thời nói: “Ta đã hiểu, ta đã hiểu, đại nhân ngài yên tâm, đánh chết ta cũng không nói...” Nói đến chỗ này, Thanh Tùng Tử cắn răng một cái, cả đời hắn, nửa đời trước dựa vào gia tộc phụ bối che chở, ở Linh thổ hồng hoang giới, đau khổ tu luyện, không để ý tới thế sự, khổ tu bảy ngàn năm, rốt cuộc đăng tiên phi thăng. Phi thăng tiên giới, gia tộc có đại sự xảy ra, gặp phải hạo kiếp, nhất thời lụi bại, không còn phụ bối che chở, ở Linh thổ hồng hoang giới lại không có kinh nghiệm chiến đấu, ở tiên giới, lại là không hiểu thế sự, nhất thời thê lương. Cuối cùng toàn kháo phụ bối hữu nhân, kỉ niệm hữu tình, tìm cho hắn một chức vụ nho nhỏ trong đại liên minh Tiên Tần. Nửa sau cuộc đời hắn, ở bên trong quan trường đại liên minh Tiên Tần, bị chịu áp trá, đau khổ vùng vẫy, rốt cuộc tấn thăng Huyền tiên, chưởng quản sự vụ tố hình tiên vực của đệ tử các tông môn hạ giới Linh thổ hồng hoang giới. Chức vụ này ở Linh thổ hồng hoang giới xem qua chính là tiên quan, quyền thế cực đại, ở tiên giới, Linh thổ hồng hoang giới chính là đống rác, dù đống rác bé đi, căn bản không ai để ý. Mỗi khi hồi ức trôi qua, Thanh Tùng Tử đều là không cam lòng, ở thời điểm gia tộc hưng thịnh, xa thủy mã long, hiện tại phá bại, bị chịu lãnh nhãn, lưu lại vô số tiếc nuối. Hôm nay, đột phát sự kiện như thế, Thanh Tùng Tử này chính là cắn răng một cái, nói: “Đại nhân, ngài nếu là bị cừu gia làm hại, chuyển thế trọng sinh, nhất định có điều tiếc nuối! Đại nhân, ta chỗ này có tu luyện pháp tiên thể tiên giới, lúc này Thanh thị nhất tộc chúng ta, tư sản duy nhất còn lại, nguyện ý hiến cho đại nhân!” Tiên thể? Lạc Ly sửng sốt, thật ra trước kia cũng có người nói đến, lúc phi thăng, Trương Thiên Sư liền lấy chín mươi chín tiên thể không minh tiên khu tiên giới, phương pháp tu luyện vô úy kim thân, câu dẫn Lạc Ly bọn họ. Xem ra tiên thể ở tiên giới này rất quan trọng! Lạc Ly nói: “Là chín mươi chín tiên thể tiên giới?” Bên trong lời nói, cố ý dẫn một tia khinh miệt! Thanh Tùng Tử cắn răng nói: “Đại nhân, đây đều là tiên thể tiên giới hiện tại lưu hành, thứ ta hiến tế chính là tiên giới thời đại thượng cổ năm ấy, tiên thể Tiên Tần vô thượng, đây là bí mật bất truyền của Thanh thị nhất tộc ta, tộc của ta chính là bởi vậy mà suy sụp, còn xin đại nhân tiếu nạp!” Lạc Ly nói: “Tốt, ta lần này thực bỏ quên rất nhiều thứ!” Nhất thời bên trong tiên quang kia, hạ xuống một loạt thần thức, chính là đồ lục, đều là phương pháp tu luyện, tổng cộng mười hai bộ! Thanh Tùng Tử nói: “Đại nhân, trong đó có bốn bộ chính là phương pháp tiên thể Tiên Tần thượng cổ, tám bộ chín mươi chín phương pháp tu luyện tiên thể! Bất quá còn đây là bí mật bất truyền Thanh thị nhất tộc ta, còn xin đại nhân, không được ngoại truyền, đại nhân ngài chính mình tu luyện, hoặc là đệ tử tông môn đại nhân có thể tu luyện!” Lạc Ly nói: “Được, Lạc Ly ta ở đây phát thệ, mười hai bộ phương pháp tiên thể này, tuyệt không ngoại truyền, chỉ có đệ tử Hỗn Nguyên tông tu luyện!” Thanh Tùng Tử nhất thời thở ra một hơi dài, nói: “Đa tạ đại nhân, đợi cho đại nhân thăng tiên, tiểu nguyện cúi đầu, xa tiền mã hậu, vì đại nhân phục vụ!” Lạc Ly gật đầu, nói: “Huyền tiên Thanh Tùng Tử, nhân tình này của ngươi ta ghi nhớ, bất quá trước đó, không được liên hệ ta, thậm chí trong đầu cũng không được nghĩ đến ta, cừu gia ta thực đáng sợ, bị bọn họ biết, không cần nói một Huyền tiên nho nhỏ như ngươi, chính là thiên tiên Địa tiên cũng là phi bụi! Ghi nhớ, ghi nhớ! Không được hại ngươi hại ta!” Lạc Ly dọa nạt hắn, có thể không liên hệ, sẽ không được liên hệ, liên hệ nhiều, nếu như lộ ra, vậy đã có thể chết chắc rồi! Thanh Tùng Tử lập tức nói: “Dạ, dạ, dạ!” Nhất thời tiên quang biến mất, mất đi liên hệ! Lạc Ly thở ra một hơi dài, một chút đầu, đều là hãn! Bất quá lần này giống như thu hoạch rất lớn, sồ hình tiên vực trọng tố sáu ngàn sáu trăm sáu mươi sáu lần, hoàn toàn đi một lần, không biết sẽ là hình dạng gì. Sau đó lại chiếm được mười hai phương pháp tố tạo tiên thể, thật sự là kiểm đại tiện nghi! Lạc Ly chậm rãi xem xét Thái sơ động thiên sồ hình tiên vực chính mình. Đang nhìn đi qua, Thái sơ động thiên rốt cuộc biến hóa hoàn thành, cùng sồ hình tiên vực tu sĩ Vân An tông lần trước giống nhau, Thái sơ động thiên hóa thành một thế giới thật lớn! Thế giới này khác với động thiên Thứ nguyên, trừ bỏ công năng trữ vật, về sau không hề bị Lạc Ly khống chế tả hữu, trong đó đều có quy luật phát triển chính mình. Chỉ là, thế giới này quá lớn! Lớn ước chừng ngàn vạn dặm, thậm chí nói vô biên vô tế, Lạc Ly cũng không biết biên tế ở đâu... Ở bên trong thế giới này, có đại lục, có hải dương, có rừng núi, có con sông, có biển lửa, có mặ trời... Sáu ngàn sáu trăm sáu mươi sáu tiên vực đặc thù, ở đây đều có thể hiện! Trong mắt Lạc Ly sáng ngời, cứ như vậy, vân hải thế giới cũng nên ở, tiên thuật Vân An tông, có phải sẽ không tất ở sơn trại, có thể trực tiếp sử dụng hay không? Sau đó hắn nhìn về phía cái thu hoạch thứ hai, chỉ thấy mười hai phương pháp tu luyện tiên thể, ở bên trong thức hải của hắn, hóa thành mười hai phúc đồ lục! Trong đó tám cái là màu vàng: Tử kim lưu li, phong thân vân thể, đại địa linh khu, đạo cốt thi thánh, không minh tiên thân, băng thanh ngọc khiết, cửu dương chính thể, vô vọng tiên khu! Cái này phải biết là chín mươi chín tiên thể trong phương pháp tu luyện! Còn có bốn cái chính là màu tử kim: Âm dương cuồng khách, thời không giới chủ, ngũ hành luyện sử, thần ngã kim cương! Cái này hẳn là phương pháp tu luyện tiên thể thời đại Tiên Tần thượng cổ! Lạc Ly tử tế nhìn mười hai cái phương pháp tu luyện tiên thể này, ngay tại thời điểm hắn suy nghĩ, đột nhiên, hắn liền cảm giác được bên trong tiên vực chính mình, chính là nhất động, ở trung tâm tiên vực kia, phía trên phiến đại lục, đột nhiên xuất hiện một động quật thật lớn. ---------------"
}