{
  "chapter_name": "Chương 604: Thải thiết thâu thiên linh thử đạo!",
  "content": "Lạc Ly không khỏi nhíu mày, bảo vật trống không, không thể sử dụng, quên đi, trước thu hồi lại đã, không biết trung sách Tạo Thiên sách này, có thể ở nơi nào tìm được? Trong lòng có chuyện, Lạc Ly căn bản không ngồi được, hắn lại tới chỗ đi dạo, trong đại điện, không ít tu sĩ Hỗn Nguyên tông ở đây, mọi người còn đều đang bàn luận Bát Phương Linh Bảo tông. Lạc Ly cũng gia nhập trong hàng ngũ thảo luận, nhất thời biết một tin tức, Bát Phương Linh Bảo tông tuy bị thương nặng, nhưng chưa hoàn toàn diệt vong, tuy tông này một Phản Hư cũng không có, nhưng tông này nội tình thâm hậu, thế mà một lần nữa kéo một đạo nhân mã, xây dựng lại sơn môn. Lạc Ly không khỏi lắc đầu, không ngờ Bát Phương Linh Bảo tông thế mà chưa diệt vong, xem ra bảo vật trong cửa hàng kia, tám phần sẽ bị bọn họ lấy đi, mình cao hứng uổng một lần. Chẳng qua Lạc Ly cũng không để ý, vài thứ kia, được thì ta may, mất thì là số của ta, Lạc Ly căn bản không để ý. Trùng hợp Li Long chân quân cũng ở nơi này nói chuyện phiếm. Lạc Ly đi qua tán gẫu, tùy ý dò hỏi: “Tổ sư, ta đạt được Trọng Huyền tông thưởng, chính là Tạo Thiên sách của Thần Uy tông, chẳng qua xem không được, nghe nói sách này còn có hai quyển khác, không biết tổ sư biết, chúng nó đều ở trong tay ai hay không?” Li Long chân quân trả lời: “Cái này ta còn biết, Tạo Thiên sách này tổng cộng có ba quyển, Thần Uy tông sau khi phá diệt, trùng hợp qua tay ta bán trao tay ra, trong đó hai quyển ở Trọng Huyền tông, phân biệt là thượng trung, còn có một quyển ở Vạn Yêu cốc.” Lạc Ly nghe được tin tức này, mắt sáng lên, thì ra ở Trọng Huyền tông còn có một quyển Tạo Thiên sách, chính là trung sách, mình phải có được! Hàn huyên hồi lâu, Lạc Ly nghỉ ngơi một lát, trở về Thái sơ động thiên của mình, tới Thái Sơ phường thị quan sát, nhìn xem Bát Phương Linh Bảo tông kia lấy đi bảo vật chứa đựng ở trong cửa hàng hay không. Đến nơi đó, Lạc Ly đầu tiên là xem xét một chút ghi chép giao dịch, một ngày hôm qua, thế mà một viên hoàng giai linh vật cũng không kiếm được, Bát Phương Linh Bảo tông tuy trước kia có thể trốn thuế, nhưng ít nhất mỗi ngày có thu nhập, hiện tại cái thu nhập này xem như đoạn tuyệt. Sau đó Lạc Ly ở ngoài những cửa hàng kia dạo qua một vòng, nhất thời phát hiện, các bảo vật trong cửa hàng, một cái không thiếu, tuy Bát Phương Linh Bảo tông chưa diệt môn, nhưng bảo vật này, bọn họ cũng chưa lấy đi. Ngoài những cửa hàng đó, không ít khách đang xoay quanh quan sát, nhìn bảo vật bên trong, từng người chảy nước miếng, nhưng không có cách nào. Đột nhiên, Lạc Ly nhận được một tin tức, Bát Phương Linh Bảo tông tông chủ Lưu Phàm cầu kiến! Lạc Ly sửng sốt, Lưu Phàm không phải chết trận rồi sao? Sao còn có người cầu kiến? Lạc Ly lập tức tiếp kiến, đem đối phương truyền tống đến trong đại điện làm việc của Thái Sơ phường thị, nhìn thấy người nọ, mắt Lạc Ly sáng lên, nhận ra người nọ, chính là Lưu Nhất Phàm! Người này chính là Lưu Nhất Phàm lần trước ở Cửu U Quỷ Minh tông giao dịch với Lạc Ly! Hắn phụ trách ở Cửu U Quỷ Minh tông, ngăn chặn Li Linh quỷ thánh, cướp lấy chợ Tạp Đặc Bố Lan Tạp, nhưng trước khi Li Linh quỷ thánh chết, dùng sức một đòn, nương Lạc Ly hấp dẫn, đem chợ Tạp Đặc Bố Lan Tạp đưa ra khỏi vòng vây, cuối cùng tiện nghi Lạc Ly, Lưu Nhất Phàm uổng phí công phu. Từ đó về sau, Lưu Nhất Phàm này ở Bát Phương Linh Bảo tông địa vị giảm, bị ức hiếp, đáp ứng phần thưởng cho Lạc Ly đều bị người khác lấy mất, làm hắn đi không từ giã, rời khỏi Quỷ châu, cuối cùng có tin tức nói hắn bị đưa tới nơi gì lạnh khủng khiếp, tuy chính là Hóa Thần chân tôn, hoàn toàn bị đánh vào danh sách khác. Nhưng ai biết Tái ông mất ngựa là họa hay phúc, mượn cái này Lưu Nhất Phàm tránh thoát tuyệt mệnh hạo kiếp, ở thời khắc mấu chốt, ngăn cơn sóng dữ, một lần nữa gánh vác cờ lớn Bát Phương Linh Bảo tông, khiến tông môn chưa diệt vong. Đời người là như thế, ba mươi năm Hà Đông, ba mươi năm Hà Tây! Lạc Ly nhìn thấy hắn, giả một cái bộ dáng không biết, nói: “Vị khách này, ngươi không phải tông chủ Bát Phương Linh Bảo tông Lưu Phàm?” Lưu Nhất Phàm nói: “Lão bản chào ngươi, tông ta có một số vấn đề, nhưng vấn đề này đã giải quyết! Từ hôm nay trở đi, ta chính là Bát Phương Linh Bảo tông Lưu Phàm, tất cả nghiệp vụ của Bát Phương Linh Bảo tông cùng quý phường thị, do ta kế thừa!” Lạc Ly gật đầu, nói: “Cái này lúc trước ta và Lưu Phàm kia ký kết khế ước, hắn giống như cố ý hạn định mấy cái, trong đó một cái thậm chí phải là một cái huyết mạch, không biết điều kiện này, ngươi là phù hợp hay không?” Lưu Nhất Phàm nói: “Xin ông chủ yên tâm, tam đại gia ta đặt ra điều khoản kế thừa, tổng cộng hai mươi bảy điều, ta phù hợp hết!” Nói xong, hắn lấy ra không ít phù lục, chứng minh điều kiện kế thừa của mình. Lạc Ly nhất nhất đối ứng, hai mươi bảy điều phù hợp hết, trong đó hạn định huyết mạch khó nhất cũng phù hợp, Lưu Nhất Phàm này cùng Lưu Phàm kia rõ ràng là quan hệ thân thuộc. Lạc Ly nói: “Được, ta một lần nữa chứng thực, từ hôm nay trở đi, tất cả quyền hạn của quý tông Lưu Phàm, do ngươi kế thừa, như vậy ngươi có thể một lần nữa để những cửa hàng kia khai trương!” Lưu Nhất Phàm gật gật đầu, nói: “Còn xin ông chủ ủng hộ.” Lạc Ly nói: “Nghe nói các ngươi bị đánh cướp?” Lưu Nhất Phàm gật đầu nói: “Ài, hạo kiếp một lần này, thật sự bằng hữu khó phân, lòng người khó dò! Minh hữu trước kia cho rằng bạn bè tốt nhất, sau lưng đâm dao, xuống tay vô cùng tàn nhẫn! Tứ Hải Vân Du tông trước kia coi là tử địch, kết quả lại là thời khắc mấu chốt, bọn họ đã cứu chúng ta, cảm ơn ông chủ ủng hộ chúng ta!” Nói xong Lưu Nhất Phàm lấy ra bốn thiên giai linh vật, nói: “Ông chủ, đây là tiền thuê bốn năm tương lai, ta giao trước!” Lạc Ly sửng sốt, xem ra Lưu Phàm kia lúc chết trận, lấy ra tiên thiên linh bảo tiền thuê, cũng không có mấy ai biết. Lạc Ly nói: “Cái kia, tông chủ quý tông, ở trước khi chết, đã đem tiền thuê chi trả!” Nói xong, Lạc Ly đem tiên thiên linh bảo kia lấy ra, nói: “Vật ấy quý tông chủ đã mượn nợ ta, trăm năm sau, ta sẽ trả giá chênh lệch, nhưng vật ấy, ta sẽ không trả lại cho ngươi nữa!” Lưu Nhất Phàm thở dài một tiếng, nói: “Chỉ cần có thể thu hồi quyền hạn, thu hồi bảo vật trong cửa hàng, tiên thiên linh bảo này, chỉ cần ông chủ bổ sung đủ giá chênh lệch, chúng ta sẽ không cần nữa! Tam đại gia này của ta, làm người không tốt, bảo thủ, nhưng thời khắc mấu chốt, trên việc lớn, vẫn là có thể giữ được bản tâm!” Lạc Ly bắt đầu điều chỉnh quyền hạn Thái Sơ phường thị, nhưng một đạo hào quang bắn tới trên người Lưu Nhất Phàm, lại không cách nào chứng thực. Lạc Ly và Lưu Nhất Phàm đều sửng sốt, đây là chuyện gì, sao không thể chứng thực chứ? Lưu Nhất Phàm bắt đầu xem xét Bát Phương Linh Bảo tông cùng Thái Sơ phường thị, khế ước lúc trước, không khỏi cười khổ, nói: “Tam đại gia, tam đại gia!”"
}