{
  "chapter_name": "Chương 1461-2: Nhất kiếm sơn hà động thiên địa! (2)",
  "content": "Tiên Tần di tích này, phong ấn Hỗn Nguyên Kiếm tông Nguyên Thần Kiếm Đế Cô Bắc Trần, đã ba ngàn năm trăm vạn năm trôi qua, trong vô số lần hạo kiếp, người phong ấn đã sớm rời khỏi tiên giới, hoặc là tiên nhân trích trần, không ai biết nơi đây bị phong ấn. Nơi phong ấn này, rơi xuống Linh Thổ Hồng Hoang giới, trở thành bụi trần trong bụi trần. Thì ra bên ngoài có ngũ hành đại phong ấn, trong có tiên nhân linh tỏa, nhưng mà theo thời gian trôi qua, ngũ hành phong ấn phá được hai tầng, lần này Lạc Ly đến đây, trong lúc vô ý cũng phá diệt ba tầng khác, phong ấn bên ngoài hoàn toàn biến mất. Bây giờ chém tan linh tỏa, Cô Bắc Trần này cuối cùng cũng được tự do! Nói đến đây, hắn nhìn về phía mọi người, sau khi nói đến tên mình, mọi người đều chưa từng nghe nhắc đến nhưng nói đến Đại La Hỗn Nguyên Kim tiên, mọi người nhất thời biến sắc! Đại La Hỗn Nguyên Kim tiên, chính là chúa tể tiên giới, vĩnh hằng bất diệt, không thể ngờ tiên nhân trước mắt này lại chính là Đại La Hỗn Nguyên Kim tiên! Cô Bắc Trần nhìn đến vẻ mặt của mọi người, oán hận nói: “Tạo hóa tiểu nhi, năm ấy ta chẳng qua chỉ tranh đoạt tiên giới chi chủ với ngươi! Khốn kiếp! Chẳng những phá diệt Hỗn Nguyên kiếm phái của ta, còn thanh trừ thanh danh của ta trong lịch sử, đáng hận, đáng hận!” Tạo hóa tiểu nhi? Không phải là Tạo Hóa chi chủ đó chứ? Đây là cái không thể trêu vào đâu. Cùng với lời Cô Bắc Trần kia nói, Hỗn Nguyên tiên cung cực đại kia cũng chậm rãi biến mất. Lộ ra căn phòng lao tù thực sự, bốn người xông vào tiên cung kia đều biến mất không thấy đâu. Tâm Ý tiên sinh nhìn Cô Bắc Trần kia, hai mắt trợn tròn quát: “Trả lại tu sĩ đồng minh cho ta!” Hắn định ra tay! Cô Bắc Trần nói: “Đừng vội! Đừng vội. Trả ngươi, trả ngươi!” Hắn duỗi tay ra, đám người Hoàng Ngọc Lương bị biến mất kia xuất hiện, nhưng mà bốn người, toàn bộ ánh mắt ngây ngốc, giống như bị mất đi Nguyên thần, mất đi thần trí, trong đó còn có người nói: “Tiên bảo. Thiệt nhiều tiên bảo!” “Thành tiên, vĩnh hằng bất diệt, thành tiên...” Cô Bắc Trần đột nhiên đưa tay vỗ Đại Phiền môn Câu Ngọc Tán Nhân, Đại Phiền môn Câu Ngọc Tán Nhân kia toàn thân hào quan vô tận nổ tung, phát ra những tiếc tích tích, dường như cả người bị đưa vào chảo dầu, bị luyện hóa. Nhìn thấy hắn ra tay hại người, Tâm Ý tiên sinh duỗi tay ra, tâm đăng xuất hiện, chiếu vào tiên nhân này. Cùng lúc này Hoàng Ngọc Lương và Trạm Phi Vu ở bên cũng lần lượt ra tay, dốc hết toàn lực. Ba người bọn họ dốc sức ra tay, Tâm Ý tiên sinh thả ra tâm đăng bản mệnh, lần này tâm đăng như lửa, tản ra vạn đạo phá diệt tất cả hào quang. Trên người Hoàng Ngọc Lương, thất long bát hổ kia lại xuất hiện, chiến lực vô tận nổ tung! Nhưng mà nằm ngoài dự liệu của bọn họ, pháp thuật của bọn họ đánh tới người Cô Bắc Trần kia, nhất thời Cô Bắc Trần kia vỡ nát. Chính là ảo ảnh! Ba người sửng sốt, Tâm Ý tiên sinh kêu to: “Bị lừa rồi. Hắn đang giở trò giả thần, cái gì mà Đại La Hỗn Nguyên Kim tiên. Hắn đang dọa nạt chúng ta!” Thiên Giáp môn Trạm Phi Vũ cũng nói: “Chính là dọa nạt hù chúng ta, hắn bị phong ấn mấy vạn năm, sức lực đã sớm khô kiệt, căn bản không có lực khí gì! Chúng ta bị lừa rồi!” Ba người nhất thời hiểu ra, Cô Bắc Trần kia, chẳng qua là dạng tử hóa. Tâm Ý tiên sinh nói: “Mau, chúng ta nhanh đi bẩm báo cho sư thúc tổ, khẩn thỉnh bọn họ phân thân hạ giới, tra xét Cô Bắc Trần này, xem rốt cuộc là cái gì!” Cái gọi là sư thúc tổ, chính là tiên nhân đã phi thăng của bảy đại tông môn này. Cùng với lời Tâm Ý tiên sinh nói, Đại Phiền môn Câu Ngọc Tán Nhân kia đột nhiên cười, vội biến hóa hình dạng, nói: “Không cần, các ngươi đều không rời khỏi nơi này được đâu!” Đại Phiền môn Câu Ngọc Tán Nhân này rõ ràng thay đổi, hóa thành Cô Bắc Trần, thì ra cú vỗ vừa rồi, vỗ nát nguyên thần hồn phách của Câu Ngọc Tán Nhân, bản thân đoạt được nhục thân của đối phương, đây chính là phương pháp đoạt xá của mình! Nhìn thấy Cô Bắc Trần này đoạt xá thành công, ba người Tâm Ý tiên sinh chấn kinh, lập tức ra tay, nhất thời lại một lần vạn ngàn pháp thuật xuất hiện. Nhưng mà Cô Bắc Trần vươn ngón trỏ, hóa thành chỉ kiếm, nhẹ nhàng búng một cái, như đang giảo động cái gì. Cùng với động tác của hắn, Tâm Ý tiên sinh thả tâm đăng bổn mệnh ra, hào quang lập tức thiên chuyển, hào quang kia lưỡng lưỡng đối chàng, lập tức toàn bộ dập tắt, bất luận Tâm Ý tiên sinh thả ra bao nhiêu hào quang, hào quang kia chính là lưỡng lưỡng đối chàng, toàn bộ dập tắt. Lúc này thất long bát hổ của Hoàng Ngọc Lương đến trước mặt hắn, Cô Bắc Trần vươn đầu lưỡi, liếm một cái, đây là lưỡi kiếm! Răng rắc một tiếng, đem thất long bát hổ này, toàn bộ đều bị đầu lưỡi này nuốt một cái, đều là ăn luôn, Hoàng Ngọc Lương kêu thảm một tiếng rồi xụi lơ. Hắn nhìn về phía Trạm Phi Vũ, Trạm Phi Vũ chấn kinh, lập tức thả ra Thiên Môn giáp mạnh nhất Thiên Giáp môn, bảo vệ ba người, đương nhiên Lạc Ly bị hắn lãng quên. Cô Bắc Trần cười, chậm rãi nói: “Một kiếm sơn hà động, thiên địa chuyển thất biến! Kiếm của ta linh thuật, bao nhiêu năm qua, vẫn không bị hoang phế! Phong!” Đây chính là thoại kiếm, cùng với lời hắn nói, Thiên môn giáp Trạm Phi Vũ thả ra lập tức biến thành tỏa liên, khóa lấy toàn bộ ba người bọn họ. Bất luận Tâm Ý tiên sinh cùng Trạm Phi Vũ vùng vẫy thế nào, Thiên Môn giáp kia hóa thành tỏa liên, gắt gao khóa chặt bọn họ, bọn họ căn bản không thể nào động đậy. Cô Bắc Trần cười ha ha, quay phắt lại nhìn về phía nóc lao tù này, đột nhiên hắn duỗi tay ra, đẩy mạnh về phía trước, hét lớn: “Lao tù đáng giận, vỡ nát cho ta, hôm nay ta trọng quy thiên địa, lại tự do, nhìn xem ngươi còn có thể khóa được ta không!” Cùng với động tác của hắn, một tiếng nổ vang, ầm một tiếng, lao tù này vỡ nát, cả Tiên Tần di tích hoàn toàn sụp đổ, nhìn lại, mọi người đều xuất hiện ở trong nham động trong lòng đất kia. Cô Bắc Trần nhíu mày, nói: “Trời ở nơi đâu, xuất hiện cho ta!” Một kiếm hoành không, ầm, vô tận nham thạch đại địa trên đỉnh đầu, nhất thời bị một kiếm này hoàn toàn đâm vỡ. Một hơi, một kiếm thông thiên, mặt đất dưới chân bọn họ, lập tức tiêu thăng, vẫn hướng về phía trước, xuyên qua đất dày nghìn trượng, xuất hiện trên mặt đất, lộ ra núi sông trời đất! Vẫn hướng về phía trước, rời khỏi vực thẳm đại địa, tiến lên phía trên mặt đấy, nhìn thấy trời đất núi sông! Lúc này chính là hoàng hôn, tịch dương ngả về tây, cả bầu trời đều là mây hồng vô tận, vân hà đầy trời, lấp lánh như gấm, ánh mây bên trời tựa như gấm hồng. Cảnh sắc đẹp tuyệt. Gió đêm thổi vào mặt, hương thơm ngập mũi, trong trời đất là vẻ tường hòa, khiến phiền não của con người đều tiêu biến. Cô Bắc Trần kia nhìn về phía bốn phương, thở ra một hơi dài, nói: “Vẫn là nhân gian tốt, ta cuối cùng cũng đi ra rồi! Thật muốn đi khắp thiên hạ, vô câu vô thúc, đáng tiếc, vẫn không được, Hỗn Nguyên Kiếm tông của ta bị phá diệt trong thiên địa, phải khôi phục lại mới không khiến liệt tổ liệt tông thất vọng!” ---------------"
}