{
  "chapter_name": "Chương 16-1: Hồi quy trung thổ phản nhân gian! (1)",
  "content": "Cái phi xa này không có cửa xe gì, chính là một cái giọt nước thật lớn, Lạc Ly không chút do dự xông vào trong giọt nước, nháy mắt thật giống như lọt vào trong nước, Lạc Ly tiến vào bên trong một cái không gian. Cái không gian này thành hình hồ lô, chia làm hai không gian, một lớn một nhỏ, vách tường là cấu trúc kim loại màu trắng bạc mà thành, trừ bỏ màu trắng bạc, cũng không một tia tạp sắc, trong đó cũng không có đèn đuốc, nhưng mà bên trong vô cùng sáng ngời. Không gian nhỏ phía trước phạm vi ước chừng một trượng, bốn chỗ ngồi song song sắp hàng, Tô tiên tử ngồi ở bên phải nhất. Không gian mặt sau, phạm vi ước chừng ba trượng, có sáu hàng chỗ ngồi, mỗi hàng có thể ngồi năm người, Lạc Ly khống chế trong lòng mừng như điên, lập tức ngồi ở hàng thứ nhất, vẫn không nhúc nhích! Tô tiên tử nhìn Lạc Ly làn gười thứ nhất tiến vào, trong mắt tinh quang chợt động, sau đó nàng nở nụ cười, mới vừa rồi nàng tùy tay đánh Lạc Hân, cũng không phải bởi vì Lạc Hân tranh luận, mà là bởi vì vấn tâm ngôn dị thường. Tuy Lạc Ly thông qua vấn tâm ngôn kiểm tra, nhưng mà Lạc Ly khấu tâm tự hỏi thời gian quá dài, cái này tuyệt đối không phải phản ứng bình thường của một thiếu niên mười bảy mười tám tuổi. Tô tiên tử mơ hồ cảm giác được dị thường, nhưng mà lại nói không nên lời cái gì, nàng chính là Tâm Xảo nhất mạch Linh Điệp tông, nhất mạch này chú ý nhất là trực giác vấn tâm, tiên thiên dự cảm, cho nên trong lòng phiền muộn, Lạc Hân tranh luận liền bị đánh. Hiện tại nàng xem thấy Lạc Ly là người thứ nhất vọt vào, trở nên tỉnh ngộ, biết vấn đề của mình ra ở nơi nào, thiếu niên này không đơn giản! Trong lòng nghi vấn được đáp án, Tô tiên tử tâm tình thoải mái, cho nên nhìn thấy Lạc Ly, không khỏi cười! Cái cười này, bách mị thiên kiều, động tâm hồn người, Lạc Ly ngăn không được bị nụ cười này hấp dẫn, trong miệng nói: “Đẹp quá! Thật đẹp!” Nữ nhân đều thích người khác khen ngợi dung nhan của mình, thiếu niên mười bảy mười tám tuổi, không tự chủ được tán thưởng, vẻ mặt hồn nhiên, cái này so với dạng vỗ mông ngựa nào, đều làm cho người ta cao hứng hơn! Tô tiên tử nghiêng đầu đi, đối với thiếu niên này tâm sinh hảo cảm, nghi vấn Lạc Ly nọ khấu tâm tự hỏi thời gian quá dài, không quan trọng nữa, quản hắn như thế nào? Cũng là đệ tử Lạc gia, phàm nhân nho nhỏ, còn có thể lật trời hay sao? Tu sĩ Linh Điệp tông Tâm Xảo nhất mạch, đều là như thế, nói dể nghe một chút, tùy tâm sở dục, biến ảo bất trắc, nói không dể nghe một chút, đều là bệnh tâm thần! Lạc Ly còn đang si ngốc ngẩn người, trong lòng thở phào một cái, giả ngu sung lăng, chính là hữu dụng! Hắn không biết chính mình nơi đó xảy ra vấn đề, nhưng mà mới vừa rồi chính mình tuyệt đối xảy ra vấn đề, đối phương nhìn ra chính mình không đúng, bất quá cái vấn đề này lại giải quyết mọt cách khó hiểu! Lúc này mấy người khác tiến vào, bọn họ phân biệt ngồi ở ghế mặt sau cùng, bốn người ngồi ở cùng nhau, cùng Lạc Ly xa xa tách ra. Năm người ngồi xong, vách tường màu trắng bạc nọ đã biến đổi, hóa thành màu màn nước, có thể nhìn thấy cảnh sắc bên ngoài, nhất thời đám người Lạc Hân, thấy được cha mẹ người thân tiễn đưa ở bên ngoài. Bọn họ liều mạng phất tay, cùng người thân hẹn gặp lại, người thân này cũng thấy được bọn họ, cũng hướng về bọn họ phất tay. Phương diện này không có người thân của Lạc Ly, nhưng mà Lạc Ly vẫn hướng về bên ngoài phất tay, bởi vì trong nháy mắt Lạc Ly phán đoán ra Tô tiên tử là cái loại nữ cường nhân ngoài lạnh trong nóng. Nàng trực tiếp khống chế phi xa rời khỏi là được, nhưng mà lại còn để phi xa hóa thành màn nước, để cho đám người Lạc Hân cùng người nhà cáo biệt, có thể thấy được nàng là thực giảng nhân tình, cho nên Lạc Ly hướng về bên ngoài phất tay, quản chi không ai cùng hắn cáo biệt, hắn cũng phất tay, cũng không có lưu lộ một tia chính mình trong lòng mừng như điên. Phi xa bay lên, hướng về trời cao bay đi, dần dần tiến vào bên trong tầng mây, nhìn Ngân Châu đại lục dưới chân càng ngày càng nhỏ, Lạc Ly nhịn không được nhẹ giọng nói: “Gặp lại, Ngân Châu, gặp lại, cố hương!” “Cha, con rời khỏi nơi vô linh, cha, con đi rồi, con đi rồi!” “Con nhất định sẽ trở về thăm người, khi đó con nhất định phải trở thành Kim Đan chân nhân, nắm giữ vận mệnh chính mình!” Đây là Lạc Ly nhịn không được phát ra thanh âm trầm thấp, thấp đến chỉ có chính mình có thể nghe được. Ở trong lòng Lạc Ly, hắn tiếp xúc người tu tiên, Kim Đan chân nhân, đã là tồn tại tối cường! Nhưng mà ở bên tai hắn, thanh âm Tô tiên tử vang lên: “Kim Đan chân nhân? Nắm vận mệnh trong tay mình? Hắc hắc, thật là trò cười, Trung thiên đại thế giới, lò luyện thiên địa, không thể thành tiên đắc đạo, phi thăng rời khỏi, có ai có thể dám nói nắm trong tay vận mệnh chính mình? Chính là Phản Hư Chân Nhất, Hóa Thần Chân Tôn, cũng không dám phát ra lời như thế!” Lạc Ly nhất thời sửng sốt, sau đó nói: “Lão tổ nãi nãi...” Tô tiên tử cắt ngang lời hắn nói: “Câm mồm, nhớ kỹ, ta là Tô tiên tử, các ngươi ai kêu ta lão tổ nãi nãi, ta liền xé miệng kẻ đó!” Lạc Ly lập tức câm miệng, sau đó mở miệng nói: “Tô tiên tử tỷ tỷ, xin hỏi Phản Hư Chân Nhất, Hóa Thần Chân Tôn, là cái dạng tồn tại gì? Bọn họ cùng Kim Đan chân nhân, có cái gì khác nhau?” Không cho kêu nãi nãi, vậy kêu tỷ tỷ đi! Tô tiên tử liếc mắt nhìn Lạc Ly một cái, tùy tiện nhìn bốn người mặt sau, mở miệng nói: “Đợi cũng là đợi, ta nói cho các ngươi một ít tri thức tu tiên giới đi, miễn cho các ngươi tiến vào tông môn, mất mặt xấu hổ. Sái đại cảnh giới tu tiên, các ngươi cũng biết?” Theo vấn đề nàng hỏi, Lạc Phong mặt sau lập tức khoe khoang chính mình, cướp hồi đáp: “Ta biết, ta biết, Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Hóa Thần, Phản Hư!” Tô tiên tử nhìn hắn một cái nói: “Lần sau trả lời, đối mặt trưởng bối, phải nói đệ tử biết!” Sau đó nàng còn nói thêm: “Trong tu tiên giới, đối ứng tu tiên sáu đại cảnh giới, đều có xưng hô tương ứng! Trúc Cơ Chân tu, Kim Đan Chân nhân, Nguyên Anh Chân quân, Hóa Thần Chân tôn, Phản Hư Chân nhất, đây là tôn xưng đối với đại năng giả tu luyện có thành tựu! Tiến vào Trúc Cơ mới tính chân chính bắt đầu tu tiên, tích cốc thai tức, thọ ngang xà quy, không hề phàm là nhân, sơ kì hưởng thọ hai trăm năm, trung kỳ hai trăm sáu mươi năm, hậu kỳ ba trăm hai mươi năm, đại viên mãn ba trăm sáu mươi năm. Trăm người Trúc Cơ, một người Ngưng Đan, tiến vào cảnh giới Kim Đan, tinh khí ngưng kết, ra tay phong lôi, sơ kì hưởng thọ bảy trăm năm, trung kỳ tám trăm năm, hậu kỳ chín trăm năm, đại viên mãn một ngàn lẻ tám mươi năm! Ngàn người Kim Đan, một người Hóa Anh, tiến vào cảnh giới Nguyên Anh, Kim Đan thành anh, phi thiên độn địa, sơ kì hưởng thọ ba ngàn năm, trung kỳ ba ngàn sáu trăm năm, hậu kỳ bốn ngàn hai trăm năm, đại viên mãn năm ngàn năm! Vạn người Nguyên Anh, một người Luyện Thần, tiến vào cảnh giới Hóa Thần, thần tể vu khí, dương thần đại thành, đến tận đây thoát khỏi hạn chế thọ mệnh, bất quá đến tận đây kiếp lôi cuồn cuộn, đại đa số Hóa Thần Chân tôn, không hiện hậu thế, ngoại tham tinh không, chu du chư thiên, để cầu đạo phản phác quy chân!”"
}