{
  "chapter_name": "Chương 1085: Cừu năm đó, ta nhớ rõ!",
  "content": "Vượt qua Quỷ Châu, không có chuyện gì xảy ra, chỉ có đi qua nơi quỷ thị thường xuất hiện thì vừa khéo gặp quỷ thị. Lần này, Lạc Ly có thể cảm giác rõ ràng tiếng hô hoán trong quỷ thị kia. “Tiến đến đi, tiến đến đi, nơi này có đồ tốt lắm! “Tiến lên đi, Lạc Ly, mau tiến lên một chút, lại đây!” “Lạc Ly, Lạc Ly, Lạc Ly...” Lần này khác với năm ấy, nghe rành mạch, hơn nữa Lạc Ly nghe được rất rõ ác ý vô tận trong đó, là ngập tràn ác ý! Nhưng trong vô số lời hô hoán đầy ác ý này, có có một giọng nói có thiện ý. “Đừng tiến vào, đừng tiến vào!” Lạc Ly lắc đầu, quản chi mình chính là Phản Hư, sợ là quỷ thị này cũng không thể tiến vào, hắn cùng Ninh Thiên Tuyết rất nhanh bỏ chạy, rời khỏi chỗ này! Sau đó đi về phía trước, đi qua Nhạn Đãng bình nguyên, qua Kỳ Liên sơn mạch, đi qua Tỉnh Châu, ngang qua Phi Long hải… Phía trước chính là Xương Châu! Không biết lão khất cái ra sao rồi? Nhưng lần này mình đến đây là để giết Vạn Thú Hóa Thân tông Hóa Thần, vẫn không nên liên lạc với lão khất cái, tránh để xong chuyện lại mang đến họa sát thân cho lão khất cái. Bay tới Xương Châu, Lạc Ly không muốn dừng lại, nhưng mà Ninh Thiên Tuyết lạc giọng nói: “Sư huynh, chúng ta dừng lại ở đây một chút được không? Cho ta tế điện thân nhân đã chết một chút!” Lạc Ly nói: “Tốt, ngươi phải dừng lại thì chúng ta dừng lại một chút!” Ninh Thiên Tuyết dẫn đường, bay vào trong Xương Châu, bay tới một ngọn núi, trong một sơn cốc, chậm rãi hạ xuống. Sơn cốc hoang vắng này, nhìn qua phòng ốc rải rác, đây từng là một sơn thôn nhỏ. Nhìn sơn thôn nhỏ này, Ninh Thiên Tuyết nói: “Chỗ này vốn chính là Niệm Từ am của chúng ta, là nhà của ta! Đại chiến năm ấy đã tiêu diệt toàn bộ nơi này, sau đại chiến, con người sinh sôi nảy nở, nơi này đã trở thành một sơn thôn nhỏ, Niệm Từ am trong quá khứ rốt cuộc đã không còn!” Am viện ban đầu đã biến mất hoàn toàn, nhưng Ninh Thiên Tuyết vẫn đến đây một lần, cảm thụ lại cảnh năm nào, hỏi tưởng chuyện cũ năm xưa. Lạc Ly đi theo sau, làm bạn với nàng. Trong sơn thôn, có một số đứa trẻ nghịch ngợm nhìn thấy hai người thì đều tò mò, đi theo sau bọn họ, hiếu kì nhìn bọn họ. Ninh Thiên Tuyết đi qua đi lại, rời khỏi sơn thôn nhỏ, men theo con đường núi, đi lên trên ngọn níu, đi không xa thì đến một khu vườn đào. Lúc này đang là lúc hoa đào nở thật lãng mạn, rừng đào, gió mơn man, con đường cổ, trên núi cao có một tảng đá lớn, ngồi trên tảng đá, nhìn xuống phía dưới, toàn bộ sơn cốc đều thu vào tầm mắt! Ninh Thiên Tuyết ngồi ở đây, nhìn phong cảnh dưới chân, nói: “Hoa nở hoa tàn hoa đầy trời…” “Tất cả mọi thứ đều thay đổi, chỉ riêng nơi này là không thay đổi gì!” Sư huynh, năm ấy có người vứt bỏ ta ở đây, ngay trên tảng đá này, sau đó được sư phụ phát hiện, nuôi ta trưởng thành! Có thể nói, sinh mệnh của ta bắt đầu là nhờ đó!” Lạc Ly không nói được gì, nhìn cảnh sắc trước mắt. Ninh Thiên Tuyết nhìn cảnh sắc sơn thôn nhỏ dưới chân, lúc này là lúc tịch dương buông xuống, nhà nhà ở sơn thôn kia bắt đầu nấu cơm, khói bếp dâng lên! Ninh Thiên Tuyết chậm rãi nói: “Sư phụ, sư tỷ các nàng đều là nữ nhi bình thường, các nàng không có hùng tâm tráng chí gì cả, cũng không muốn tu luyện thành tiên, chỉ muốn sống cuộc sống bình thường mà thôi, nhưng mà, các nàng lại đều chết thảm như vậy! Ta biết, thật ra đều là bởi vì ta, bởi vì cái gọi là thần nghiệt này của chúng ta, đám súc sinh kia nên mới có thể xâm nhập vào đại lục Xương Châu! Nếu ta không ở Niệm Từ am, giúp súc sinh kia thì hắn cũng không thể xâm nhập vào, ít nhất sẽ không tập kích nơi đó! Sư phụ, sư tỷ, tông môn của nàng đều bị giết luôn, thây cốt chẳng còn! Rất thảm, vì sao lại thành ra như vậy. Vì cái gì đám súc sinh kia có thể thoải mái làm ác, giờ sống thoải mái mà không ai trừng phạt bọn họ! Bất công, cái này quá bất công! Lạc Ly chậm rãi nói: “Vạn Thú Hóa Thân tông, tên súc sinh này, tất nhiên sẽ bị trừng phạt nhưng tông môn này, ít nhất có bát đại Phản Hư, trung môn thực lực mạnh mẽ, năm ấy đại chiến Xương Nhất, chẳng qua mới xuất động một Nguyên Anh Chân quân mà thôi. Nhưng không sao, chỉ cần chúng ta khổ tâm tu luyện, tấn thăng Phản Hư, cừu năm ấy, sớm muộn gì cũng sẽ báo được! Ninh Thiên Tuyết như không nghe lời Lạc Ly nói, tiếp tục nói: “Cừu năm ấy? Du Du, đã triệt để đắm chìm vào trong kiếm tiền, cái gọi là cừu hận, nàng đã không thèm để ý! Cừu năm ấy, ngoài ta ra, còn ai sẽ nhớ mãi?” Nói đến đây, Lạc Ly hơi ngừng lại, nói thực ra, trận chiến Xương Châu năm ấy, Lạc Ly đối vạn thú Hóa Thần tông, hoàn toàn không có cừu hận gì, năm ấy ngược lại sau trận chiến này hắn thu hoạch được rất nhiều điều, trong mắt hắn Vạn Thú Hóa Thân tông, chính là đồng tử tống tài. Ninh Thiên Tuyết thở dài một tiếng, tiếp tục nói: “Từ nhỏ, sư phụ đã kể chuyện xưa cho ta, thần tiên trong truyện, thưởng thiện phạt ác, giúp đỡ người phàm, thiện giả thiện báo! Nhưng mà các nàng chết rồi, chết cũng chết rồi, ngoài ta ra, sẽ chẳng còn ai nhớ đến các nàng. Chẳng có tiên nhân nào đến giúp đỡ các nàng, người tu tiên đều là vì tư lợi! Chỉ lo lắng đến ích lợi của mình, không ai đứng ra chủ trì chính nghĩa vì các nàng! Nhưng mà ta thì nhớ kỹ, luôn luôn ghi tạc trong lòng. Không hiểu cái gì là thị phi, ta không biết cái gì là đúng là sai! Ta chỉ biết, giết thân nhân của ta, ta phải giết, hủy nhà của ta, ta cũng sẽ phải hủy đi gia viên của bọn họ! Lấy máu trả máu, ăn miếng trả miếng!” Nghe lời này, Lạc Ly im lặng. Rất lâu cuối cùng nói: “Sư muội, Vạn Thú Hóa Thân tông, trong thượng môn cũng mười phần mạnh mẽ, nói thực, hiện giờ chúng ta thực sự là làm không được! Chúng ta phải nhẫn nhịn, đợi thành Phản Hư rồi, ta sẽ giúp ngươi!” Ninh Thiên Tuyết nhìn Lạc Ly, nói: “Đa tạ sư huynh, chỉ cần lần này giết được Long Chân Tử, đại cừu đã được báo rồi! Sư huynh, chúng ta đi thôi!” Lạc Ly gật đầu, độn không bay lên! Ninh Thiên Tuyết cuối cùng nhìn thoáng qua khu rừng đào này, thấp giọng, chậm rãi nói: “Sư huynh, ngươi đã quên, tín niệm của Hỗn Nguyên tông chúng ta rồi sao! Sống trong thiên địa, có điều nên làm, có điều không nên làm! Không cầu trường sinh bất tử, sống ở trong thiên địa, chỉ tranh một hơi!” Hai người phi độn, rời khỏi Xương Châu, bay đến Dực Châu! Xương Châu cùng Dực Châu giữa Nam Hải, ước chừng năm vạn bốn ngàn dặm, vô cùng xa xôi. Vừa tới gần Dực Châu, lập tức phát hiện ra chỗ khác nhau của nơi này. Đó chính là ở Dực Châu có rất nhiều hung thú. Trên biển lớn, vô số hải cầm, trong biển lớn, vô số hải thú. Cự điểu hải cầm cắn xé lẫn nhau, vọt vào biển lớn bắt cá, thậm chí có con chim khổng lồ ngậm cự kình trong biển lớn ra khỏi mặt biển. Đồng thời sóng biển, hải thú cũng là bất phàm, cũng có phi ngư bay liệng trên không, bắt lấy hải cầm cự điểu. Ở vùng đất này, lập tức có thể cảm nhận được, vật mạnh thắng thế, yếu làm thịt cho mạnh, thiên đạo sinh tồn của kẻ mạnh. ---------------"
}