{
  "chapter_name": "Chương 1350: Diệt thế giả! Ngươi là diệt thế giả!",
  "content": "Sau đó hắn chính là chợt động, bay tới một bên, ở nơi đó thiểm thiểm phát quang. Có bảo vật ở đây. Chỗ này rõ ràng là ba ngàn viên bảo thạch. Lạc Ly cầm lấy. Tử tế quan sát, bảo thạch gì, rõ ràng đều là con mắt. Đây chính là thời điểm Lạc Ly trốn đi. Ma nhãn quân chủ hướng chính mình công kích, hiện tại Ma nhãn quân chủ đã tử vong, chỉ để lại ba ngàn ma nhãn này. Lạc Ly lập tức thu hồi, ba ngàn ma nhãn thu thập cùng nhau, nhất thời Lạc Ly phát hiện, ma nhãn này thế mà có thể dung hợp làm một, hóa thành một ngọc thạch ma nhãn lớn ước chừng ba thước, mắt mà Ma nhãn quân chủ lưu lại, quả nhiên kỳ diệu. Ngay tại lúc này, nơi xa phân thân Tiểu Hôi hô: “Chủ nhân, mau đến!” Lạc Ly trong nháy mắt đến bên cạnh hắn, nói: “Chuyện gì!” Tiểu Hôi nói: “Chủ nhân, chủ nhân, Huyền hoàng huyết!” Lạc Ly nhìn lại, ở nơi không xa, có mấy giọt máu tươi, theo gió bay múa, lại ngầm có ý quy tắc, huyền giả vi thiên, lại vi dương, hoàng giả vi địa, lại vi âm, linh vật này tên là Huyền hoàng huyết! Lạc Ly nhìn đến, tử tế phân biệt, nhất thời mừng rỡ! Cái gọi là Huyền hoàng huyết, chính là khi âm dương giao trùng, sinh ra linh vật thiên địa. Thứ này, chỉ có ở địa phương âm dương giao trùng sinh sản, Ngọc Hư đại thế giới là không có. Không biết vì cái gì một lần đại nổ mạnh này, sinh sản âm dương toàn qua, cơ duyên trùng hợp, sinh sản Huyền hoàng huyết. Trong đó bao hàm nguyên khí hỗn độn thiên địa, có diệu dụng vô cùng, có thể ngộ không thể cầu! Lạc Ly lập tức đi qua thu, ngay tại lúc này, nơi xa một tiếng vang dội, một kim thiền xuất hiện! Lạc Ly nhíu mày nói: “Kim Thiền lão tổ?” Bất quá xem qua, kim thiền này đã không còn uy phong trước kia, chỉ dài không đến một thước, nhỏ yếu vô cùng, mới vừa rồi trong đại nổ mạnh, nó sử dụng Kim thiền thoát xác, thoát đi thân vạn năm tu luyện, vẫn còn sống! Kim thiền xuất hiện, giống như còn chưa có bình tĩnh trở lại, Lạc Ly vội vàng thu Huyền hoàng huyết! Một giọt, hai giọt, ba giọt... Lạc Ly sử dụng Hỗn Nguyên Kim Đấu, một hơi đem bảy giọt Huyền hoàng huyết toàn bộ thu, lúc này kim thiền nhìn về phía Lạc Ly, hắn thật lâu không nhúc nhích, đột nhiên hô: “Ngươi, ngươi, ngươi đến cùng là ai?” “Ngươi hủy diệt Ngọc Hư đại thế giới, ngươi giết ức vạn cường giả vạn tộc, ngươi tuyệt đối không phải tu sĩ bình thường, ngươi đến cùng là ai!” Lạc Ly thu Huyền hoàng huyết sau, nhìn Kim Thiền lão tổ, hồi đáp: “Nhất khí sinh vạn pháp, Hỗn Nguyên phá càn khôn, ta là Hỏa Đức Chân nhất cũng là Lạc Ly Hỗn Nguyên tông Trung thiên chủ thế giới, đại trượng phu đi không đổi tên, ngồi không đổi họ!” Kim Thiền gắt gao nhìn Lạc Ly, hoàn toàn là một bộ khuôn mặt không tin. Ngay tại lúc này, ở bên trong đại địa nơi xa, lại có khí tức cường giả xuất hiện, vô số phù văn tự động tổ hợp, sau đó hóa thành một phù văn sinh mệnh, nhưng mà cũng là suy nhược vô cùng, cường giả này tên là Dĩ Thái Chân Kim, chính là sinh mệnh kì dị ngoại vực phiêu bạc đến đây, tự xưng lữ pháp giả gì đó. Sinh mệnh này cực kì cường đại, chính là thân bất tử, cho dù đại nổ mạnh này, cũng là cuối cùng sống lại! Hắn cũng là nhìn về phía Lạc Ly, hắn dùng thanh âm run run nói: “Ta có thể cảm giác được khí tức hủy diệt trên người ngươi, ngươi có phải tu sĩ nhân tộc! Ta có thể nhìn đến quá khứ của ngươi, ngươi tồn tại, chính là hủy diệt, quá khứ, hiện tại, tương lai, vô số thế giới, vì ngươi hủy diệt, vô số thần ma, vì ngươi mà chết, ngươi là kẻ hủy diệt thế giới, kẻ chung kết sinh linh! Ta trớ chú ngươi, mỗi một thành viên vạn tộc ở đây chết đi, đều sẽ trớ chú ngươi, trớ chú ngươi!” Theo hắn rống to, hắn đằng không mà đi, chính là bỏ chạy, xa xa đào tẩu! Kim Thiền cũng là nhìn về phía Lạc Ly quát: “Kẻ diệt thế, kẻ diệt thế, ta nhớ khí tức ngươi, từ này trở đi bên trong tinh hải, ai đều sẽ biết truyền thuyết ngươi, mỗi một sinh linh, đều sẽ phòng bị ngươi, cẩn thận ngươi! Mỗi một cường giả tử vong, đều đem trớ chú ngươi, kẻ diệt thế đáng sợ!” Trong nháy mắt, Kim Thiền bay lên, bỏ chạy, xa xa đào tẩu. Nhưng mà Lạc Ly chính là cười, căn bản không có để ý, thật ra bọn họ nhìn đến là khí tức thần mạt thế, căn bản không phải chính mình, thần mạt thế đã bị chính mình trục xuất. Lạc Ly chỉ cười lạnh nói: “Tên ngốc!” Hắn bắt đầu tiếp tục thu bảo vật, rất nhiều phân thân của Lạc Ly, cũng là tàn sát bừa bãi thu, thật sự là đại phong thu, thứ tốt vô số! Nhưng mà ở trong quá trình này, lục tục có cường giả siêu cấp sống lại xuất hiện. Đại nổ mạnh này mặc dù lợi hại, nhưng mà cường giả cấp Kim Thiền lão tổ. Ước chừng mười bảy cường giả bên trong bách cường, đều có phương pháp độ kiếp, vẫn còn sống. Bọn họ sau khi sống lại, nhìn về phía Lạc Ly, giống như cảm nhận được tin tức của Kim Thiền cùng Dĩ Thái Chân Kim lưu lại, bọn họ liền liền trớ chú Lạc Ly! “Kẻ diệt thế, kẻ diệt thế, mỗi một cường giả vạn tộc ở chỗ này chết đi, đều sẽ trớ chú ngươi, trớ chú ngươi!” “Trớ chú ngươi. Thẳng đến vĩnh viễn!” Sau đó cường giả này rời khỏi. Nhưng mà Lạc Ly một chút không thèm để ý, tiếp tục kiểm thủ bảo vật, chỗ này thật sự là thế giới bảo vật, vô số bảo vật thu. Bất quá. Lạc Ly dần dần cảm giác được một loại dị thường. Giống như thế giới này. Đang nhìn chính mình, đang khuy thị chính mình! Giống như ngàn vạn tử linh, đang quan sát chính mình. Đang trớ chú chính mình! Trải qua mười chín cường giả trớ chú rời khỏi, ngôn xuất tức pháp, vô số cường giả vạn tộc ở chỗ này chết đi, bên trong tàn hồn, bắt đầu yên lặng trớ chú Lạc Ly, bởi vì bọn họ đều chết ở trong tay Lạc Ly! Vô số trớ chú, tập trung cùng nhau, dần dần trở thành dục niệm thế giới này, bởi vì Ngọc Hư đại thế giới cũng là bị Lạc Ly hủy diệt. Lạc Ly nhất thời gãi đầu, giống như đây không phải chuyện tốt gì, cái này như thế nào có thể là tốt. Bất quá, Lạc Ly lại là sửng sốt, hắn xem qua, phát hiện thế giới này cùng lúc trước chính mình vừa mới đến đây, có chút khác biệt, trừ bỏ tàn hồn trớ chú này, giống như thế giới này bắt đầu bốc cháy lên. Lạc Ly vừa mới đến đây, thế giới này, chỉ có hỏa diễm mỏng manh, nhưng mà hiện tại, đến nơi nơi đều là hỏa diễm bốc, đặc biệt thi thể tàn hài này, dâng lên vô số hỏa diễm. Đại Phạm thế giới, tứ trọng thiên! Lạc Ly nhất thời sửng sốt, sau đó mắng lớn nói: “Quả nhiên, quả nhiên có âm mưu! Khốn kiếp, Đại Phạm Thần chủ!” Trong nháy mắt, toàn bộ phân thân dung hợp, Lạc Ly chính là độn lên, rời khỏi thế giới này. Trùng thiên dựng lên, ở rời khỏi trong nháy mắt, một hỏa mạc đáng sợ lặng yên xuất hiện, còn thiếu một chút, đem Lạc Ly vây ở thế giới này. Sau đó cả thế giới, vô tận bốc hẳn lên, ở bên trong hỏa diễm này, một hư ảnh chậm rãi xuất hiện, chính là Đại Phạm Thần chủ! Hắn mỉm cười nhìn Lạc Ly nói: “Đa tạ, Lạc Ly, không, kẻ diệt thế đại nhân!” Đại Phạm Thần chủ hô lên danh hiệu Lạc Ly là kẻ diệt thế, Đại Phạm Thần chủ cũng là nhận đồng Lạc Ly, cùng chính mình ngồi ngang hàng! ---------------"
}