{
  "chapter_name": "Chương 160: Ứng tiếu cuồng phu mạo hiểm hành",
  "content": "Dương Sắc nói: “Ngươi không cần tùy tiện đáp ứng, trong đó có vô số nguy hiểm, trong Đại Phiền Khư giới cơ quan trùng trùng, nơi đó hung thú vô số, mặt khác Vạn thú tông sẽ không ngồi xem các ngươi chữa trị pháp trận, chỉ sợ một đạo kiếm ý không thể chấn trụ hung thú này, tuy chúng ta cũng có chuẩn bị, nhưng mà có thể nói cửu tử nhất sinh, ngươi phải nghĩ cho tốt!” Nói xong, Dương Sắc rời khỏi! Lạc Ly ngồi ở động phủ bên trong, tinh tế cân nhắc! “Đi, hay là không đi?” “Nếu không đi, chính mình vô cùng an toàn, chờ đợi bọn họ đưa mình rời khỏi Xương Châu, sẽ không gặp nguy hiểm gì! Nếu như đi, Vạn thú tông sẽ không ngồi xem mặc kệ, đó là cửu tử nhất sinh! Đi, hay là không đi?” “Ha ha, không đi, thực an toàn sao? Thông đạo truyền tống cuối cùng đã không có, tổ bị lật, còn trứng nguyên sao! Nếu Thôn Thiên giáo bị công phá, ta nơi đó có đường sống sao? Không đi, cũng không phải an toàn như vậy! Mặt khác ta không đi, tuy đám người Dương Sắc lão khất cái không nói gì, nhưng mà ta không tin bọn họ còn có thể giống như trước đây, đưa ta rời khỏi như đã nói, sợ là sẽ đánh chiết khấu!” “Đi, cũng không nhất định nguy hiểm! Ta có Thứ Thanh kiếm ý, chính là hung thú hợp thể Vạn thú tông nọ đều đuổi không kịp ta. Ta có thần thông thuấn di, có thể thoát khỏi nguy hiểm! Ta còn có Trọng Hư kiếm ý, có thể dọa lui đàn thú! Đi, quản chi đàn thú này nhìn thấu kiếm ý ta là giả, tình thế không tốt, ta có thể lập tức đào tẩu, tu sĩ bốn tông đi cùng ta, vì chữa trị pháp trận, nhất định tử chiến, bọn họ sẽ giữ chân đàn thú, ta hoàn toàn có cơ hội đào tẩu! Cho nên đi cũng không nhất định cửu tử nhất sinh!” “Ta vẫn không cam lòng, rời khỏi như thế! Chẳng lẽ để cho dã thú này, càn rỡ như thế sao? Hiện tại có cơ hội, hung hăng đả kích dã thú này, đáng giá, phải đi!” “Ta trộm của bốn tông môn này, gần trăm vạn linh thạch chân khí, lần này xem như hoàn lại cho các ngươi đi, xem như ta không nợ các ngươi!” “Niệm Nô Kiều, ta sẽ báo thù cho ngươi! Lũ dã thú khốn kiếp, ta đến đây! Đi, phải đi!” Nháy mắt Lạc Ly lấy định chủ ý, hắn chậm rãi đứng lên, đi tìm đám người Dương Sắc, chuẩn bị cùng nhau tới Đại Phiền Khư giới! Đi đến cửa lớn động phủ, đột nhiên Lạc Ly nở nụ cười, thấp giọng nói: “Máu ta giống như đang thiêu đốt, tim ta đang điên cuồng đập mạnh, ta có loại cảm giác vô cùng hưng phấn!” “Thật ra lý do này, lý do kia của ta, đều là giả, lý do chân chính, là ta thích kích thích, ta thích mạo hiểm, ta thật tình muốn đi mạo hiểm!” “Sống là phải sống cho tự do tự tại, không bị người khác ảnh hưởng, sống ra bản thân phấn khích! Cha, con đi, đây mới là cuộc sống của ta, cách sống của con!” Lạc Ly thở ra một hơi dài, bắt đầu luyện kiếm, Vô Vọng Thiên Tuệ kiếm, từng kiếm vung ra, ở trong đâm, trảm, bổ, chém, kiếm cùng tâm hợp, tâm cùng thần hợp, thần cùng khí hợp, dần dần trong lòng bất hoặc! Luyện kiếm chấm dứt, Lạc Ly tìm Dương Sắc, nhìn thấy Lạc Ly quyết định dứt khoát, lão khất cái Dương Sắc đều âm thầm gật đầu, chính mình không có nhìn lầm người! Lại đợi một ngày, tu sĩ tam đại môn phái khác, lặng lẽ đến, ở chạng vạng hôm đó, mọi người xuất động! Một hàng mười chín người, tám Nguyên Anh chân quân làm tiên phong mở đường, mười một đệ tử Luyện khí kì là chủ lực, trước tới di tích Thần Uy tông! Trong đó ngũ đại Hóa Thần Chân tôn bốn phái, âm thầm che chở, làm hậu viện! Dọc theo đường đi, Lạc Ly phát hiện dã thú rõ ràng tăng nhiều, quả thực chính là vô cùng vô tận, các loại hung thú đáng sợ, yếu nhất cũng tương đương với tu sĩ cảnh giới Luyện khí. Ở dưới ngũ đại Hóa Thần yểm hộ, ở trong bát đại Nguyên Anh Chân quân thi pháp bảo hộ, đoàn người ước chừng dùng ba canh giờ, rốt cuộc đi vào di tích Thần Uy tông. Mọi người ẩn nấp, lặng lẽ vượt qua hồ nước, nhìn đến địa phương lúc trước đại chiến, kia mảnh vỡ hài cốt lão tu sĩ Mộc Thần tông kia còn đó, Lạc Ly lắc đầu, thở dài một tiếng! Tiếp tục đi về phía trước, ở trong di tích Thần Uy tông, vòng qua vô số hung thú, đi tới ba ngàn dặm, rốt cuộc đi tới trước một tòa sơn động! Dương Sắc dẫn đội chần chờ nói: “Đây là có chuyện gì? Thuận lợi như vậy sao?” Một Nguyên Anh chân quân nói: “Dương Sắc sư muội, ngươi suy nghĩ nhiều rồi, chúng ta cẩn thận như thế, chuẩn bị đầy đủ như thế hết, tự nhiên thuận lợi!” Dương Sắc chần chờ nói: “Tiên thiên trực giác của ta nói cho ta biết, chúng ta đã bị Vạn thú tông phát hiện, nhưng mà lại vô cùng thuận lợi đến đây, Vạn thú tông đến cùng muốn làm cái gì?” Những người khác lắc đầu, không tin cái gọi là tiên thiên trực giác của Dương Sắc! Trong cái sơn động này chính là cửa vào Đại Phiền Khư giới, nhưng mà Đại Phiền Khư giới nọ thuộc loại thứ nguyên hư không, ở Thú vực đại lục cùng xương châu kết nối, đã bị mạnh mẽ áp chế, không thể cùng Xương Châu đại lục kết nối! Dương Sắc nhìn mọi người nói: “Chúng ta sẽ mạnh mẽ đánh tới Đại Phiền Khư giới, bất quá bởi vậy sẽ sinh ra dao động kịch liệt, chúng ta chỉ có thể áp chế một canh giờ, tận lực không làm cho Vạn thú tông chú ý! Cho nên các ngươi chỉ có thời gian một canh giờ! Đây là Thái thanh nhất khí diệt độ thần lôi, là tiền bối cao nhân khi độ kiếp cắn nuốt cửu thiên thần lôi, luyện chế thiên kiếp thần lôi, tam giới ngũ hành đều có thể giết, nếu Lạc Ly kiếm ý không thể kinh sợ đàn thú, các ngươi liền phát ra thần lôi này, có thể diệt sát rất nhiều hung thú! Nhưng mà, lôi này chỉ có ba viên, hung thú nọ có mấy trăm, trong di tích nơi nơi đều có, sợ là còn thừa một con, các ngươi cũng xong rồi, cho nên chỉ có thể dựa vào vận khí của các ngươi!” Nói xong, Dương Sắc đưa qua ba viên thần lôi, từ tu sĩ dẫn đội nhận lấy, Dương Sắc lại đưa qua cho mỗi người một cái phù lục nói: “Đây là Hư không việt giới phù, nếu sự tình hoàn thành, hoặc là sự tình không thể khống chế, các ngươi liền kích hoạt phù này, lập tức có thể trở về nơi này, nhớ kỹ, ngàn vạn cẩn thận!” Các tu sĩ nói: “Yên tâm tiền bối, nếu chúng ta không hoàn thành nhiệm vụ, tuyệt đối trở về!” “Đúng, quản chi đi tìm chết, chúng ta cũng sẽ hoàn thành nhiệm vụ, xin tiền bối yên tâm!” Bọn họ khẳng khái nói, đây là vì gia viên của mình mà chiến, bọn họ quản chi đi tìm chết, cũng không chút nào để ý! Lạc Ly cũng không có quyết tâm này, hắn thật cẩn thận thu hồi Hư không việt giới phù này! Dương Sắc nhìn nhìn nói: “Tốt lắm, mọi người thi pháp đi! Chờ chúng ta mở ra cửa thứ nguyên, các ngươi lập tức đi vào! Hưng vong của Xương Châu tứ đại môn phái, sinh tử mấy chục vạn tu sĩ, liền dựa vào các ngươi!” Theo Dương Sắc lời nói, tu sĩ đi đầu nọ ôm quyền hồi đáp: “Xin tổ sư yên tâm, quản chi liều mình mà chết, chúng ta cũng phải mở ra pháp trận, cứu vớt thương sinh!” Dương Sắc thở dài một tiếng nói: “Có thể không chết, thì không cần chết!” Ở nàng nói xong câu đó, lập tức bát đại Nguyên Anh bắt đầu thi pháp: “Du vân vô chất, minh kính vô hà, thủy chi hàm thiên, thái hư chi trung vô sở bất hữu, vạn diệu chi nội vô sở bất kiến. Bất tri tích xử hư không. Liêu khuếch vô sở gian, duy diệt động tâm, bất diệt chiếu tâm; Đãn ngưng không tâm, bất ngưng trụ tâm. Hữu sự vô sự, thường nhược vô tâm; Xử tĩnh xử huyên, kì chí duy nhất...”"
}