{
  "chapter_name": "Chương 928-2: Hiệp thái sơn dĩ siêu bắc hải! (2)",
  "content": "Ở trước người Lạc Ly lập tức phạm âm vang lên: “Đào quyển hải môn thạch, vân hoành thiên tế sơn”. “Ứng hữu xích thành loan phượng quá, nhất thanh trường khiếu nhập thanh minh”. Ở phía sau Lạc Ly, cũng là phạm âm vang lên: “Thiên nguyên trọng điệp, khí tượng tham soa, sơn động sùng u, phong yên tấn viễn!” “La sơn vạn nhận vân trung xuất, phù đảo nhất phong thiên ngoại lai”. Sau đó bên trái, cũng là phạm âm vang lên: “Thiên hiểm tây quan chướng, phong loan khí tượng hùng!” “Bất dữ chúng sơn đồng nhất sắc, cảm vu bình địa bạt thiên nhận!” Sau đó bên phải, cũng là phạm âm vang lên: “Ngân bình triển tẫn diêu thiên thúy, tây tắc sơn tiền bạch lộ phi!” “Ngọc long hống sơn sơn vi khai, huyền đào bính xuất phiên thôi ngôi. Hồi phong tiện khả tác phi vũ, cộng thính vạn hác minh xuân lôi”. Ở dưới chân bên trong đại địa, cũng là phạm âm vang lên: “Cửu nghi sơn thượng bạch vân phi, đế tử thừa phong hạ thúy vi!” Cuối cùng đỉnh đầu, phạm âm truyền đến: “Mộng lí y hi từ mẫu lệ, thử tâm an xử thị ngô hương”. Nháy mắt, mười cái phạm âm, dung hợp một thể, chỉ có một thanh âm! “Sơn ngoại tiên sơn thiên ngoại thiên!” Nháy mắt, một cái thế giới to lớn, xuất hiện ở trái phải bên người Lạc Ly, vô số núi cao trùng điệp, vô số sơn nhạc hiểm phong, xuất hiện vô tận! Toàn bộ thế giới, chính là một thế giới núi, thiên địa non, vô tận sơn xuyên ở nhân gian! Kiếm kia hạ xuống, Lạc Ly chợt giơ lên núi cao, chính là một kích! Oành, hai bên đối chọi, quản chi chính là Đạo chủ kiếm, xuyên không mà đến, ở dưới núi cao vô tận, cũng vỡ nát! Lạc Ly một kích, đem Đạo chủ thần kiếm nọ nhất thời đánh nát! Sau đó hắn nhảy dựng lên, lấy Hiệp thái sơn dĩ siêu bắc hải hướng về cung khuyết vô tận đỉnh đầu Phạm Vô Kiếp, chính là một kích! Pháp tướng trong hư không, giống như nổi giận, nhìn về phía nơi này! Nhưng mà Lạc Ly nói: “Hỗn Nguyên tông ta, mười vạn bảy ngàn năm trước, đã đem ngươi bỏ qua, ngươi tồn tại, không có giá trị, nát đi cho ta!” Oành, một kích đi xuống, quản chi Đạo chủ cung khuyết, cũng bị đánh vỡ nát! Quản ngươi là thứ gì, tồn tại gì, ở dưới Thiên ngoại thiên của ta, toàn bộ vỡ nát! Phạm Vô Kiếp hoàn toàn há hốc mồm nói: “Đó là Đạo chủ!” Lạc Ly nói: “Cái gì Đạo chủ, bất quá một kích!” Phạm Vô Kiếp nhìn Lạc Ly giơ lên cao một cái thế giới, hoàn toàn kinh ngốc! Sau đó Lạc Ly đối với Phạm Vô Kiếp chính là đánh tới, hồ, một kích hạ xuống! Phạm Vô Kiếp nhắm mắt, yên lặng chờ chết, chính mình mấy trăm năm khổ tu, tam đại thần uy, toàn bộ bị thua, lại thua rồi! Nhưng mà Lạc Ly không có một kích lấy mạng, mà là tán đi Thiên ngoại tiên sơn thiên ngoại thiên, vung lên nắm tay, hành hung một trận, đánh Phạm Vô Kiếp mặt mũi bầm dập, không thành hình người! Một bên hành hung, Lạc Ly vừa nói nói: “Phạm Vô Kiếp, ngươi nhận thua chưa?” Đánh tới đánh lui, Phạm Vô Kiếp đột nhiên khóc lớn một tiếng, hét lớn: “Vì cái gì, vì cái gì, vì cái gì, ta lại bị đánh bại!” “Vì cái gì, vì cái gì, Lạc Ly, ta khổ tu ba trăm năm, ta toàn bộ thời gian, đều ở khổ tu, ta cố gắng, nhưng mà vì cái gì ta lại thua rồi!” Lạc Ly đình chỉ hành hung nói: “Ta là thắng! Nhưng mà ngươi cứ như vậy nhận thua sao? Đường tu tiên, ngươi ta bất quá Nguyên Anh, mặt sau còn có Hóa Thần, Phản Hư! Chính là Phản Hư, còn có thành tiên, đường tương lai, chúng ta bất quá mới bắt đầu, chẳng lẽ ngươi cứ như vậy nhận thua? Chẳng lẽ ngươi sẽ không muốn có một ngày, đánh bại ta!” Phạm Vô Kiếp hét lớn: “Không, không, ta không tiếp thu thua! Ta muốn đánh bại ngươi, đánh bại ngươi!” Lạc Ly nói: “Đúng, đây mới là Phạm Vô Kiếp ta nhận thức, Phạm Vô Kiếp thiên hạ độc nhất vô nhị! Nhớ rõ Hỗn nguyên vấn tâm, câu hỏi cuối cùng không?” “Câu hỏi thứ bốn, nếu ngươi trả giá, còn chưa có đạt tới mục tiêu, ngươi nên làm cái gì?” Sau đó Phạm Vô Kiếp cùng Lạc Ly hầu như cùng nhau trả lời: “Thất bại, vậy tiếp tục cố gắng, cố gắng gấp mười, gấp trăm lần, ngàn lần, ta cũng có thể, ta nhất định đi! Đời đời như thế, kiếp kiếp như thế, trong lòng nhất niệm, vĩnh không buông tha!” Phạm Vô Kiếp trong mắt tràn ngập hào quang hy vọng vô tận, hắn chậm rãi đứng lên, nhìn Lạc Ly nói: “Lạc Ly, ngươi chờ, ta nhất định sẽ đánh bại ngươi!” Nói xong, hắn chậm rãi rời khỏi, vô cùng kiên định! Lạc Ly thở ra một hơi dài, nhìn Phạm Vô Kiếp rời khỏi, có một đối thủ như vậy tồn tại, tới một mức độ nào đó là một cái khích lệ đối với mình! Bằng không, còn có thể như thế nào, chẳng lẽ thật đánh chết hắn? Đó mới là không muốn sống. Chiến đấu này không biết bao nhiêu người âm thầm nhìn! Ít nhất tam đại Phản Hư nhất định đang vụng trộm quan sát. Nhìn thấy Phạm Vô Kiếp rời khỏi. Thiên Đô sư huynh đột nhiên chạy đến trước người Lạc Ly nói: “Sư đệ, sư đệ, chúng ta đến một hồi đi!” Lạc Ly sửng sốt nói: “Sư huynh. Người nói cái gì!” Thiên Đô nói: “Các ngươi đánh quá mức nghiện. Ta xem nhiệt huyết sôi trào, ta muốn cùng ngươi tới một hồi!” Lạc Ly nói: “Sư huynh, ta mới...” Oành. Nháy mắt, mười hai đạo quang trụ hạ xuống, sau đó mười hai đạo quang trụ này, lại là phân liệt, toàn bộ bên trong thế giới, trong nháy mắt, tiếng giết chấn trời, trong nổ vang, lao ra vô số yêu ma quỷ quái, hướng về Lạc Ly vọt tới! Thiên Đô sư huynh nói: “Lạc Ly, lần trước ngươi truyền thụ cho ta dưỡng linh pháp kia, thật sự là thần kỳ, tuy toàn bộ bảo tàng của ta đều ra, nhưng mà Chúng Sinh Lâm ta vô cùng mạnh mẽ, hiện tại đã đạt tới tám vạn bốn ngàn phân thân. Sư đệ, chúng ta đến đi!” Sau đó Lạc Ly liền nhìn thấy, biển người đầy trời hướng về hắn vọt tới! Nơi nơi đều là người, nhân sơn nhân hải, vô cùng vô tận! Hơn nữa càng chán ghét là những người này giống như một người, tập hợp tám vạn bốn ngàn nhân lực, hợp công một mình Lạc Ly, một vạn phân thân, nắm trong tay nguyên khí, một vạn phân thân thi triển định thân thuật, một vạn phân thân thi triển hồn niệm thuật, ở trước sau người Lạc Ly, bày ra vô số đại trận! Vô số phân thân vây công lại đây, tự bạo, cắn người, bắt người, Lạc Ly nhất thời không nói gì, vội vàng duỗi tay ra, thả ra Chúng Sinh Lâm của mình. Chúng Sinh Lâm của Lạc Ly, tuy các cổ thần tạo thành chiến trận, tập thể xung phong, nhưng mà không có kiên trì đến ba mươi tức, liền toàn quân bị diệt! Sau đó, tha hoá phân thân vô cùng tận, hướng về Lạc Ly vọt tới! Chiến thuật biển người, vô cùng vô tận! Lạc Ly lúc này lý giải bi ai của tu sĩ tông môn khác bị biển người Chúng Sinh Lâm phá diệt, cái này quá đáng sợ! Thật sự không thể nhịn được nữa, Sơn ngoại tiên sơn thiên ngoại thiên! Dưới một kích, lập tức ước chừng mấy ngàn phân thân, hóa thành bột mịn! Sau đó Lạc Ly vung cái Sơn ngoại tiên sơn thiên ngoại thiên này, khống chế quần sơn này, mênh mông cuồn cuộn phi hành, đến chỗ nào, toàn bộ phân thân, toàn bộ vỡ nát! Nhưng mà phân thân bị đánh nát, ở bên trong hư không, tự động ngưng kết, sau đó lại là vây lên! ---------------"
}