{
  "chapter_name": "Chương 1655: Tích vũ không lâm yên hỏa trì!",
  "content": "Lạc Ly mỉm cười nói: “Tiền bối, ta muốn Thiên thái kim, ba viên!” Lạc Ly cố định giá, trực tiếp muốn ba viên Thiên thái kim. Đối phương nghe lời này, nhất thời giận tím mặt! “Tiểu bối cuồng vọng, muốn Thiên thái kim của ta! Còn đòi ba viên, ngươi tưởng tiên kiếm của ngươi là bổn nguyên chí bảo sao?” Nằm mơ, nằm mơ!” Lạc Ly không cười không nói, chỉ nhìn đối phương, yên lặng không nói gì! Đối phương nổi giận rồi nói: “Ta có thể cho ngươi vô thượng tiên kiếm truyền thừa, có thể tu luyện đến vô thượng kiếm quyết của cảnh giới Kim tiên, thế nào?” Lạc Ly không nói gì! Giọng nói kia lại vang lên: “Ta cho thể cho ngươi một động thiên, thiên tiên động thiên thực sự, thế nào?” Lạc Ly vẫn không nói gì. Đối phương lại nói: “Ta có thể cho ngươi một món cửu giai tiên bảo đổi lấy tiên kiếm này của ngươi, thế nào?” Lạc Ly lên tiếng nói: “Hai Thiên thái kim!” Đối phương hồi lâu không nói! Lạc Ly nói: “Tiền bối, ngài chính là Vô Thượng Đại La Hỗn Nguyên Kim tiên, địa vị như thế còn để ý đến chút yêu câu nho nhỏ này của ta. Thiên thái kim đường nhiên có giá trị liên thành, nhưng mà ta không tin, đối với ngài lại quý trọng như thế? Ta không tin rằng ngài lại luyến tiếc!” Nếu thiên thải kim của đối phương cũng giống như cửu thiên bàn cổ thổ của mình, đối với đối phương mà nói, hoàn toàn là muốn bao nhiêu có bấy nhiêu. Lạc Ly đề nghị đem đối phương nói thành Đại La Hỗn Nguyên Kim tiên, trong vô hình, có chút nịnh nọt. Đối phương như cười nói: “Ta không phải là Đại La Hỗn Nguyên Kim tiên, nhưng mà màu này tốt, được rồi, giao dịch!” Trong nháy mắt, tiên kiếm của Lạc Ly biến mất, ở trước mặt Lạc Ly, có thêm hai kim chúc màu trong sáng lấp lánh hình giọt nước mưa trông rất kì dị! Nhìn hai thiên thải kim này, Lạc Ly mỉm cười, so với dự tính của Lạc Ly, nhiều hơn một cái. Bởi vì Cửu thiên bàn cổ thổ của mình, Lạc Ly biết thái độ của đối phương với Thiên thái kim, cho nên mới cắn lấy không tha, đòi hai viên. Diệt Độ Kim tiên giống như cũng rất hài lòng, hắn nói: “Tốt, bây giờ đi liên hệ với Nhạc Phong Cao!” Lạc Ly lập tức liên hệ, cũng giống như lần trước, trên quang cầu, một bóng người xuất hiện nhưng căn bản cũng không nhìn rõ, bên cạnh còn có đề kì. Nhạc Phong Cao, truyền thuyết chính là hội viên của Thập Phương Các, Thủ Khuyết là hội viên mới vào, không thể nào xem xét tư liệu về đối phương. Lạc Ly cười, đem kỷ tiên kiếm phù ảnh của mình truyền qua. Diệt Độ Kim tiên chậm rãi nói: “Nhạc Phong Cao này chính là cảnh giới Linh tiên, có bản nguyên thương lãng thủy ở hạ giới, người này cũng là tu hành thủy hệ tiên thuật. Chính cái gọi là thổ khắc thủy, lấy thật khắc hư, tiên kiếm này của chúng ta tích chứa thổ chi bản nguyên, vừa khéo khắc được hắn. Hắn nhất định vô cùng tò mò, nhất định có thể mua bán, lần giao dịch này phải lấy được Thương Lãng thủy.” Lạc Ly gật đầu, nói: “Vâng, sư phụ, đệ tử hiểu!” Lạc Ly yên lặng chờ đợi, nhưng mà rất lâu, đối phương cũng không trả lời. Ước chừng đợi ba thời thần, đột nhiên quang cầu kia trở nên sáng ngời, trong nháy mắt, liên hệ với Nhạc Phong Cao kia. Trong nháy mắt, Lạc Ly còn có một cảm giác, mình tiến vào trong đại hải, triều tịch cuồng phong vô tận, đang ở bên cạnh mình mà bộc phát. Lạc Ly mỉm cười, nhẹ giọng nói: “Nhạc Phong Cao tiền bối, tại hạ Thủy Khuyết, muốn giao dịch với tiền bối!” Đối phương truyền tới một giọng nói lạnh như băng: “Ngươi muốn cái gì?” Lạc Ly nói: “Ta muốn Thương Lãng Thủy, mười giọt!” Đối phương căn bản không nói một câu thừa, trực tiếp nói: “Ngươi đem phương pháp luyện kiếm này truyền lại cho ta, Thương lãng thủy, mười giọt!” Lạc Ly lắc đầu, nói: “Xin thứ lỗi tiền bối, chỉ có kiếm này, Thương Lãng Thủy, mười giọt!” Đối phương lắc đầu nói: “Chỉ có kiếm này, vậy chỉ có Thương Lãng Thủy, một giọt!” Cảm nhận được đối phương không chút dao động, Lạc Ly chậm rãi nói: “Thương lãng thủy, ba giọt!” “Một giọt!” Lạc Ly nhất thời động lòng, tên này dù tu luyện thủy hệ pháp môn, nhưng mà lại lại giọt nước không lọt, chín là kiểu người vắt cổ chày ra nước. Nói thêm một câu, giao dịch thất bại, đối phương sẽ bỏ đi. Hắn chỉ có thể nói: “Được, một giọt thì một giọt!” Nhất thời hai người giao dịch xong, tiên kiếm biến mất, Thương Lãng thủy kia xuất hiện trước mặt Lạc Ly. Diệt Độ Kim tiên nói: “Đáng tiếc. lần này không đổi được nhiều, nhưng mà một giọt cũng đủ rồi!” Lạc Ly nói: “Sư phụ, tiếp tục đi!” Diệt Độ Kim tiên nói: “Tiếp tục là A Chu, kẻ này chính là trưởng lão Chu Câu tông trung môn ở tiên giới, cảnh giới Chân Tiên, dùng tiên kiếm của chúng ta đổi lấy bản nguyên chi bảo Chu Nhan Hỏa cua hắn!” “Người này rất hào phóng, không quan tâm gì đến Chu Nhan Hỏa đâu, có thể dễ dàng giao dịch.” Lạc Ly gật đầu, bắt đầu liên hệ với A Chu này. Nhưng mà lần này lại hoàn toàn thất bại. Quang cầu kia xuất hiện thần thức” “Xin lỗi, hội viên A Chu trong truyền thuyết đã mất liên lạc ba trăm năm nay rồi, nghe nói là tham gia chiến dịch tiên giới viễn chinh, gặp chuyện bất ngờ, không thể nào liên hệ giao dịch!” Nhìn thấy vậy, Lạc Ly cùng Diệt Độ Kim tiên đều là sửng sốt. Không thể ngờ được lại mất liên lạc với người này, như vậy phải làm sao đây? Diệt Độ Kim tiên nói: “Không sao, người tiếp theo, liên hệ với Mộc Kinh Cức, người này là Kim Tiên đại nhật hoa của Nhật Chủng môn, người này làm việc rất tùy tiện. Tiên kiếm ta làm cho ngươi chính là luyện chế theo hình thức ngự sứ tiên kiếm năm đó nàng thích nhất, nhớ dùng để đổi lấy tam giới vi thanh trúc, đừng cãi cọ gì với nàng, nàng hoàn toàn là kẻ điên, giao dịch lần này, chắc chắn sẽ thành công!” Lạc Ly lập tức gật đầu, bắt đầu liên hệ. Lần liên hệ này, đối phương nhanh chóng đáp lại, quang cầu kia lóe lên, trong nháy mắt hóa thành một mỹ nữ. Nữ tử này da trắng nõn như ngọc, ngũ quan tinh xảo, nhất là đôi mắt có thần, ở khi nàng thản nhiên cười, thong dong tùy ý, đều có một phen đoan trang mà lại có uy. Trong nháy mắt nàng liền xuất hiện ở trước mặt Lạc Ly, nhìn về phía Lạc Ly. Bên trong ánh mắt, dẫn một loại thẩm thị nói không nên lời, Lạc Ly có cảm giác, chỉ cần đối phương đưa tay, mình liền sẽ hóa thành tro bụi. Chân chính tro bụi, tiêu tán nhân gian. Đột nhiên, Lạc Ly lý giải vì cái gì sư phụ không thích mình đến giao dịch, chỗ này thực rất nguy hiểm, tùy ý một người giao dịch, hoàn toàn là có thể biến mình thành tro bụi. Hội này nói dễ nghe, không được ra tay, nhưng mà mình chết thì đã chết, bọn họ đỉnh thiên hủy bỏ tư cách hội viên đối phương mà thôi. May mắn nàng kia nhìn Lạc Ly, sau đó cúi đầu nhìn về phía tiên kiếm nọ, cầm lấy tiên kiếm, giống như tưởng niệm vô tận. Sau đó nàng nhìn hướng Lạc Ly, nói: “Cảm giác kỳ quái, kiếm này, làm lòng ta đau, làm ta hồi ức, nhưng mà ta lại nhớ không nổi, đây là cái gì! Sao có khả năng? Ngươi có biết không? Đây là thế nào?” Lạc Ly lắc đầu, nói: “Tiền bối, đệ tử không biết, đệ tử chỉ là bán kiếm, không cầu vật khác!” Nàng kia cầm lấy tiên kiếm, hơi hơi khẽ búng, nói: “Nói đi, ngươi muốn cái gì?” Lạc Ly nói: “Tam giới thanh vi trúc!” ---------------"
}