{
  "chapter_name": "Chương 1325: Thiên địa dị tượng phân tung hiện!",
  "content": "Thần lực uy áp kia, trùng thiên bay lên, khắp cả Hỗn Nguyên tông, toàn bộ đều cảm nhận, không ít linh thú lập tức xụi lơ, không dám động đậy gì cả! Cùng với Thần lực uy áp của Tiểu Bạch phóng ra ngoài, mười bảy Hóa Thần Chân tôn luyện hóa Thần ma tinh hoa, toàn bộ đều nhíu mày, quá trình luyện hóa kia lập tức xuất hiện vấn đề, trở nên vô cùng gian nan. Nhưng mà Lạc Ly lại nở nụ cười, trở nên gian nan là chuyện tốt. Rất nhanh Tiểu Bạch kia, thần lực toàn thân hao sạch, nhất thời Tiểu Thạch xuất hiện, cũng là phóng xuất thần lực ra ngoài, tiếp tục kích thích Hóa Thần chân tôn luyện hóa Thần ma tinh hoa. Tiểu Thạch làm xong là Tiểu Hồng, sau đó là Tiểu Hôi, từng cái thay đổi! Nhưng mà trên đài Phạm Vô Kiếp lại thở dài một tiếng nói: “Ta thua rồi! Sư huynh, dám đánh cược chấp nhận chịu thua, dù là không đánh cược, ngươi cũng sẽ làm như vậy chứ?” Lạc Ly mỉm cười nói: “Đây là ta nghĩ mười ngày mới nghĩ ra được biện pháp, luyện hóa Thần Ma tinh hoa, mặc dù xác xuất thành công là chín thành nhưng mà cũng sẽ có người thất bại tử vong! Đều là đồng môn, sao có thể nhìn bọn họ chết đi như vậy, cho nên chín thành không được, phải là mười thành! Lạc Ly ta sao có thể nhìn đồng môn cứ như vậy chết trước mặt ta!” Thần Ma tinh hoa kia chính là Cổ ma Tham Lam biến thành, có làm sạch cỡ nào, trong đó vẫn sẽ để lại chút tàn niệm của Cổ ma, tu sĩ đối kháng với tàn niệm Cổ ma này, nếu thất bại, chính là tử vong, đây chính là lí do xác xuất thành công là chín thành. Nhưng mà Lạc Ly làm như vậy, Cổ thần khí tức uy áp ập đến. Từ xưa tới nay ma thần không đội trời chung. Cổ ma và Cổ thần chiến đấu mấy vạn năm rồi. Hiện tại khí tức Cổ thần xuất hiện, tàn dư của Cổ ma kia lập tức bị kích thích, đối kháng với Cổ thần khí tức, vốn là Cổ ma tàn dư đối kháng với tu sĩ, giờ lại thành Cổ ma tàn dư liên hợp tu sĩ, đối kháng Cổ thần uy áp, lập tức việc hấp thu tấn thăng trở nên dễ dàng hơn ba phần. Cho nên vốn chỉ có chín thành xác xuất thành công, lập tức biến thành mười thành! Theo người khác nhận định thi đây là lúc thiên đạo chí lí, Lạc Ly lại không nhận định như vậy, cho dù là thiên đạo chí lý cũng có thể cải biến! Nhân định thắng thiên! Rất nhiều phân thân trong Chúng Sinh Lâm từng thích phóng thần lực, cuối cùng toàn bộ thích phóng xong xuôi, Lạc Ly thở ra một hơi dài, trở về chỗ ngồi, chậm rãi chờ đợi, việc có thể làm mình đều đã làm, còn lại đều phải trông chờ vào cơ duyên của chính bọn họ! Thời gian dần dần trôi qua, đột nhiên một đạo chân khí dâng lên, vạn đạo linh quang xuất hiện, trên bầu trời kia, như ẩn như hiện, vô số cung điện, bằng không mà sinh. Thiên địa dị tượng, tiên cung hàng thế! Trên tiên cung như hình chiếu phía trên mặt đất, trên mặt đất xuất hiện vô số bóng dáng tiên cung, cũng là cung điện vô tận, liên miên bất định nhưng mà đều là hư ảnh, cung điện lầu các cẩm tú kia, trong đó như có có vô số cung nữ hầu vệ, như ẩn như hiện! Thiên địa dị tượng, hư cung huyễn ảnh! Sau đó tiên cung và hư ảnh này, nhất thời hợp nhất, giống như trong nháy mắt, thực sự thành một cung điện, tồn tại thực sự trước mặt mọi người. Nhưng mà cung điện này ngoài phồn hoa, cự thạch xây thành, còn lại đều tự nhiên! Thiên địa dị tượng, hình bóng hợp nhất! Tam đại thiên địa dị tượng xuất hiện, sau đó trong mọi người, Tĩnh Hiên Chân tôn chậm rãi đứng lên, trong trẻo mà mạnh mẽ nói: “Luyện khí hai ngàn tám trăm lượt, hôm nay đăng đường nhập Phản Hư!” Tĩnh Hiên Chân tôn vốn là người nổi bật trong Hỗn Nguyên tông, cho nên đột phá đầu tiên, đến lúc này Tĩnh Hiên Chân tôn tấn thăng thành Phản Hư Chân nhất! Hắn chậm rãi đứng lên, đi đến trước mặt Lạc Ly và mọi người, cúi đầu nói: “Đa tạ sư huynh dẫn đường!” Kim Thánh Chân nhất nhất thời cười, nói: “Chúc mừng Tĩnh Hiên, đại đạo Hỗn Nguyên tông ta lại thêm một người rồi!” “Tứ tòa, ngồi vào vị trí!” Bên cạnh mọi người lại thêm một chỗ ngồi, Tĩnh Hiên Chân nhất ngồi ở đó! Tiếp tục chờ đợi! Không đến một lát, đột nhiên, chỉ thấy trong thiên địa như xuất hiện vô số suối nước, suối nước này, phun ra nước suối mạnh mẽ! Thiên địa dị tượng, đại lục sinh tuyền! Tam đại Phản Hư nhìn nhau một cái, đều là thở ra một hơi dài, Hổ Thiện Chân nhất lại mỉm cười. Có thể xuất hiện dị tượng như vậy, chỉ có một người, đó chính là Cửu Hoang Chân tôn! Lạc Ly cũng rất cao hứng, Lưu Ly hải năm ấy của hắn là sở học từ Cửu Hoang Chân tôn, Cửu Hoang Chân tôn cả đời chỉ tu Lưu Ly Hải, từ Ngũ hồ tứ hải linh đinh dương, sáng tạo ra ngũ hồ tứ hải Thái Bình Dương cùng ngũ hồ tứ hải Bắc Băng Dương lưỡng đại siêu giai pháp thuật, có thể nói là người đệ nhất trong Hỗn Nguyên ngũ pháp Lưu Ly Hải! Cho nên hắn tấn thăng Phản Hư, mười phần bình thường, mọi người cũng đều thấy mừng cho nàng! Dòng suối dâng trào kia dần dần tập trung thành suối nhỏ sông lớn. Suối nhỏ sông lớn kia nước trong suốt mà sông kia lại nước lớn mênh mông, một yếu một mạnh, đem đặc tính của nước bộc lộ ra không sót điều gì! Còn đây là thiên địa dị tượng hư hà huyễn giang! Sau đó sông kia dâng lên vạn ngàn sóng nước, quang hải vô tận xuất hiện! Hóa thành biển lớn bất tận, trôi nổi trên đỉnh đầu mọi người! Đây là thiên địa dị tượng, bằng không hải sinh! Tam đại dị tượng, đến lúc này Cửu Hoang Chân nhất nhắm mắt lại, nàng chậm rãi nói. “Tuyền khê sinh thủy ba, giang hà hối thương hải! Hổ Thiện sư huynh, ta sẽ bám theo bước chân ngươi, vĩnh viễn theo ngươi!” Lời này vừa nói ra, mọi người nhìn về phía Hổ Thiện Chân nhất, Cửu Hoang nhất năm ấy chính là Hổ Thiện dẫn vào tông môn, thì ra nàng yêu thầm Hổ Thiện, cái này mọi người vốn không biết! Ngay tại lúc này, lại có dị tượng dâng lên, lập tức giảm bớt Hổ Thiện Chân nhất ngượng ngùng. Lần này là Thiên Tượng Chân tôn, tấn thăng Phản Hư, hắn cũng xuất hiện tam đại dị tượng! Nhưng mà sau thiên tượng, rốt cuộc không còn ai xuất hiện tam đại dị tượng nữa. Li Long Chân tôn, Khổng Nhâm Chân tôn, Vạn Tượng Chân tôn, Tàng Tượng Chân tôn, đều là lưỡng đại dị tượng, không có tam đại dị tượng. Tu sĩ tấn thăng Phản Hư, dị tượng càng nhiều thì càng tốt, đây là một biểu hiện của tiềm chất, khiến cho thiên địa cộng minh, cái này đại biểu cho tiền đồ vô tận. Nhưng mà Lạc Ly tấn thăng Phản Hư, chẳng có dị tượng gì, bởi vì tiềm chất của hắn đã vượt quá tất cả, đại trí nhược ngu, đại xảo nhược công, cho nên, ngược lại thiên đạo tự nhiên, không hề có thiên địa dị tượng. Mộc Thần nhìn Li Long Chân tôn, hơi hơi lắc lắc đầu, Li Long Chân tôn thật đáng tiếc, hắn tấn thăng Hóa Thần cảnh giới, quá lớn tuổi, bằng không cũng sẽ là tam đại dị tượng. Khổng Nhâm Chân tôn đứng đầu trong chín mươi chín ngàn tu sĩ, lưỡng đại dị tượng thực ra cũng chẳng là cái gì! Tàng Tượng đứng đầu Tử Hoàng nhất mạch, lưỡng đại dị tượng thực ra cũng là bình thường, nhưng mà Vạn Tượng Chân tôn kia lại rất bất ngờ. ---------------"
}