{
  "chapter_name": "Chương 1665: Tứ đại phúc địa hoán tiên bảo!",
  "content": "Ở trong cửa hàng kia, có một lão phụ nhân ngồi đó, đầu đội khăn vuông đen, chen kín mặt, mặc trường bào, một loại khí tức thần bí ở trên người nàng, ở trước người nàng chính là mai rùa, còn có tiền đồng bói toán, văn vương sáu mươi tư quỷ… các loại công cụ của thầy bói. Ngươi nhìn thấy nàng thì chỉ nghĩ là một dị tiên xem bói, tuyệt đối sẽ không nghĩ đến nàng là Đạo tông nhất viên. Niếp Thiến đi đến chỗ này, hô: “Sư phụ, sư phụ!” Lão phụ nhân kia ngẩng đầu nhìn Lạc Ly liếc mắt một cái, chính là nhíu mày một cái, như bị hào quang của Lạc Ly thu hút! Nàng chậm rãi nói: “Đây chính là người khiến ngươi vẫn ở lại hắc thị chờ đợi?” Lời này vừa nói ra, Niếp Thiến đỏ mặt, sau đó gật gật đầu, nói: “Hắn, sư phụ!” Lạc Ly hành lễ nói: “Tham kiến tiền bối!” Lão phụ nhân kia nhìn Lạc Ly, cảm thán nói: “Quá chói mắt, người này có thể sống đến bây giờ, đúng là không dễ dàng gì!” Lạc Ly ở trong mắt nàng chính là một người chết, căn bản không để vào mắt. Niếp Thiến cười, nói: “Lạc Ly ca, ngươi biến mất một chút đi, cho sư phụ ta nhìn xem!” Lạc Ly mỉm cười, trong nháy mắt biến mất! Lão phụ nhân kia căn bản không coi ra gì, chỉ coi đó là múa đao trước cửa Quan Công, tùy tiện nhếch mắt lên tìm. Nhưng mà nàng lập tức trừng mắt, phát hiện căn bản tìm không thấy Lạc Ly, lập tức bắt đầu cẩn thận tìm kiếm. Từng đạo làn sóng pháp thuật xuất hiện, nhưng mà đều vô dụng. Sao lại không tìm thấy, nàng nhịn không được bắt đầu sử dụng pháp bảo trước người. Mai rùa kia quay loạn, sáu mươi tư quẻ Văn Vương, tất cả đều rút một lần, cuối cùng lão phụ nhân này đứng lên hô: “Không thể nào, không thể nào, dù là Chân Tiên cũng không thể trốn khỏi sự tra xét của ta, sao có thể, hắn chẳng qua chỉ là một Linh tiên mà thôi! Hắn nhất định đã bỏ chạy, đây là phương pháp phi độn gì? Thần kì như vậy?” Trong nháy mắt, Lạc Ly xuất hiện, nói: “Đa tạ tiền bối khen ngợi!” Lão phụ nhân ngây ngốc nhìn Lạc Ly, khó có thể tin. Sau đó Lạc Ly lại là biến mất, lại là xuất hiện, lại là biến mất, lại là xuất hiện! Như thế liên tục năm lần. Lão phụ nhân lập tức ngồi xuống, rất lâu không có lời nào để nói! Sau đó hai mắt giống như nhìn thấy trân bảo, lập tức tỏa sáng, gắt gao nhìn Lạc Ly, một tay nhào qua ôm lấy Lạc Ly rồi hô: “Vào Đạo tông ta đi!” “Ngươi mới là đại thiên tài ngàn vạn năm mới có một của Đạo tông ta! Chói mắt như vậy, sẽ không ai nghi ngờ ngươi là đạo tặc, sau đó trộm xong bỏ chạy, không ai có thể bắt được ngươi. Ngươi, ngươi, chính là trời sinh có khiếu trộm đồ! Ông trời đưa ngươi đến trước mắt ta, vào Đạo tông ta đi!” “Vào Đạo tông? Đi làm đạo tặc...” Đánh chết Lạc Ly cũng không sa đọa như thế Lạc Ly lập tức nói: “Tiền bối, ta chính là người có sư môn, sư phụ ta đối xử với ta rất tốt, ta không thể bỏ rơi sư môn...” Lão phụ nhân lập tức nói: “Không sao, không sao, đái nghệ nhập môn cũng được!” Nàng hận không thể lập tức đem Lạc Ly thu vào trong Đạo tông. Lạc Ly năm lần bảy lượt cự tuyệt, lại thêm Niếp Thiến ở bên cạnh giải thích, lúc này mới xóa đi nguyện vọng thu Lạc Ly làm đồ đệ của lão phụ nhân. Nghe Lạc Ly muốn mua một ít tiên tài, lão phụ nhân liền nói: “Chút vật nhỏ, không vấn đề, mua cái gì?” Lạc Ly lấy ra danh sách tiên tài cần để luyện hóa dị tượng Thông Chân Đạt Linh, ở Mộc Dương hà tinh vực, đã cóp nhặt mấy năm, tiêu hao bốn năm mười vạn tiên thạch, lúc này mới có đủ. Mà hiện tại, Lạc Ly cần gấp bội so với lúc ấy, Lạc Ly tính nhẩm, bình thường mua bán ít nhất một trăm hai mươi vạn tiên thạch. Lão phụ nhân nhìn thoáng qua, nói: “Chuyện nhỏ, chuyện nhỏ!” Nàng duỗi tay ra, ở trước mắt nàng xuất hiện một thủy mạc, trong thủy mạc xuất hiện vô số hình ảnh tiên tài. Lão Phụ nhân chọn lựa, cùng với đó, rất nhiều tiên tài Lạc Ly cần, nhất thời đều chọn xong. Sau đó lão phụ nhân duỗi tay ra, trong hư không, như xuất hiện một dòng suối, nàng ở thất chủng, lấy ra một trữ vật giới chỉ, nói: “Cho ngươi, đều ở chỗ này đó!” Lạc Ly hỏi: “Tiền bối, cần bao nhiêu tiên thạch!” Đây cũng không phải là con số nhỏ, phải đưa tiền thì vẫn đưa. Nói đến cùng lão phụ nhân này chỉ là trấn thủ Điện Chủ, đây cũng không phải là tiên tài của nàng. Lão phụ nhân mỉm cười nói: “Vốn ta không cần, nhưng mà quy củ của Đạo tông, không thể vi phạm, ngươi đưa ba vạn tiên thạch đi!” “Như vậy quá rẻ rồi!” Một trăm hai mươi vạn tiên thạch tài nguyên chỉ cần dùng ba vạn tiên thạch đổi lấy, cái này cũng quá lời rồi! Lão phụ nhân tự hào nói: “Chút đồ này chỉ là chút lòng thành thôi, không thành vấn đề!” Lạc Ly lấy tiên thạch ra, trong nhẫn trữ vật kia quả nhiên đều là các loại tiên tài, một món đồ mình cần cũng không thiếu. Lạc Ly cao hứng, muốn nói chuyện, lão phụ nhân đột nhiên nhìn về phía một bên, nói: “Tiểu tử, quá lớn mật rồi đó, nể mặt sư phụ ngươi, tat ha cho ngươi một lần!” Nói xong, nàng rung tay áo lên, trong nháy mắt cách Lạc Ly không xa, xuất hiện một bóng người. Chính là Tinh Tinh Nhi kia, hắn sống chết lườm Lạc Ly. Hắn phát hiện Niếp Thiến mình vẫn đau khổ theo đuổi, hình như gặp gỡ người khác, to gan ẩn nấp đến đây, vừa mới nhìn thấy Lạc Ly cùng Niếp Thiến, đã bị lão phụ nhân phát hiện. Lão phụ nhân rung tay áo, quát: “Cút đi cho ta!” Tinh Tinh Nhi kia nhất thời lập tức bay ra, không thấy tung tích. Lão phụ nhân nhìn về phía Lạc Ly, nói: “Lạc Ly, ngươi gặp phiền phức rồi. Tinh Tinh Nhi này bề ngoài trông bạc nhược vậy thôi. Thật ra Đạo Đầu chi thuật vô cùng cường đại, người khác không biết, nhưng mà ta biết, hắn đã là Linh tiên đại viên mãn, từng giết một Địa tiên. Lạc Ly, ngươi vẫn nên vào Đạo tông ta đi, Đạo tông ta có quy củ, trong tông môn không được tương tàn, hắn không dám xuống tay với ngươi đâu!” Lạc Ly mỉm cười, nói: “Tiền bối, không sao, hắn không chọc ta, ta cũng không chọc hắn, nếu hắn chọc ta, vậy thì xin thứ lỗi!” Lão phụ nhân lắc đầu nói: “Được rồi, được rồi, các ngươi tuổi trẻ hiếu thắng, tự mình xử lý đi! Đúng, Lạc Ly, ngươi còn muốn gì nữa, cứ nói đi, ta có thể hỗ trợ cho ngươi, tuyệt đối không thành vấn đề!” Lạc Ly nghĩ nghĩ, nói: “Tiền bối, ta còn muốn mua một ít tài liệu, đem tiên phủ tấn thăng thành phúc địa, sau đó mua một ít linh trúc, có thể sau này trở thành Địa tiên, có thể cường hóa tiên giới linh trúc!” Lão phụ nhân chần chờ một hồi nói: “Tiên phủ tấn thăng thành phúc địa cũng không đơn giản! Ít nhất cần năm tiên phủ, mười hai địa linh, một tiên thiên linh nhãn, bảy đại địa long mạch, ngũ hành trấn vật, tứ phương linh quang, hơn nữa tự mình luyện chế, ít nhất cần trăm năm thời gian…” Lời này vừa nói ra, Lạc Ly nhíu mày, cần quá nhiều tài nguyên, luyện chế như vậy rất phí thời gian. Lão phụ nhân cười, nói: “Cho nên ta đề nghị ngươi, không cần tự mình luyện chế phúc địa, chỗ ta bây giờ có một hiện thành phúc địa, ta bán cho ngươi nhé!” Lời này vừa nói ra, nhất thời mắt Lạc Ly sáng rỡ, nói: “Vậy thật tốt quá!” ---------------"
}