{
  "chapter_name": "Chương 438: Lạc Ly, tâm ngươi rối loạn!",
  "content": "Sau đó linh khí phân ra hai đạo, từ hai chân trằn trọc chảy vào gan bàn chân dũng tuyền, tiện đà quay về đan điền, linh khí này, có hùng liệt thắng hỏa, có âm nhu băng hàn, có trầm trọng như núi, có sắc bén như đao, có sinh cơ bừng bừng. Nhưng mà lại ngầm có ý lực ngũ hành, đều ở bên trong thiên đạo, được linh khí này kích thích, tứ chi bách hải, bảy trăm hai mươi khỏa huyệt khiếu của hắn, cùng nhau chấn động, phát ra tiếng nổ vang bùm bùm! Lạc Ly mạnh mẽ rống dài một tiếng, thanh chấn thiên địa, hắn tấn thăng, từ Trúc Cơ tam trọng thiên, tấn thăng đến Trúc Cơ tứ trọng thiên! Hồi lâu, Lạc Ly thở ra một hơi dài, thần đan động huyền linh bảo bổn mệnh này, thật là hữu hiệu! Một viên Kim Đan đi xuống, chính mình tấn thăng một trọng thiên! Phải biết rằng cảnh giới của Lạc Ly, chính là cùng tu sĩ bình thường khác nhau, hắn tấn thăng một trọng này, tương đương với tu sĩ bình thường tấn thăng một trọng đại cảnh giới, từ Trúc Cơ hậu kỳ tấn thăng đến Trúc Cơ đại viên mãn. Nhìn về phía hai khỏa thần đan động huyền linh bảo bổn mệnh khác, ánh mắt Lạc Ly nhất thời tỏa ánh sáng, thật sự là chí bảo! Nhưng mà hắn không có lập tức dùng, mà là bắt đầu tiềm tu, để cho thân thể chính mình thích ứng sự biến hóa sau tấn thăng này. Sử ra các loại pháp thuật, Thái Sơn áp đỉnh, Hoa Sơn lực phách, Hải khiếu vô lượng sát, Cự kình bá đạo sát! Cứ như vậy bảy ngày sau, hắn lại bắt đầu cắn nuốt đan dược! Một viên đi xuống, lập tức xuất hiện cảm giác lần đầu tiên, linh khí vô tận hướng về hắn tụ tập, nhưng mà khỏa đan dược này, dược hiệu không đủ! Một viên đan dược không đủ để cho hắn lại một lần nữa tấn thăng, hắn đem một viên khác, cũng là nuốt vào! Theo hai khỏa thần đan động huyền linh bảo bổn mệnh luyện hóa, Lạc Ly lại một lần tấn thăng cảnh giới, đạt tới Trúc Cơ kì ngũ trọng! Lại một lần nữa mây trời quay cuồng, vạn khí tụ tập! Hồi lâu, Lạc Ly xuất quan, vô cùng hài lòng, hắn muốn tiếp tục tu luyện, đột nhiên có người xao vang cửa lớn động phủ! Lạc Ly sửng sốt, mở ra cửa lớn vừa thấy, rõ ràng là Thất Trúc sư huynh! Thất Trúc mỉm cười nhìn Lạc Ly, mở miệng đã nói một câu: “Lạc Ly, lòng ngươi rối loạn, tiếp tục như thế này, ngươi rời khỏi Thiên Khuynh phong đi!” Lạc Ly sửng sốt, nhịn không được nói: “Lòng rối loạn? Lòng ta rối loạn?” Thất Trúc gật đầu, nói: “Đúng vậy, lòng ngươi rối loạn!” Sau đó hắn tiếp tục nói: “Nhất mạch Thiên Khuynh ta, khó nhất chính là điểm ấy, lòng rối loạn! Khi người khác thoải mái tiến giai, bước từng bước về phía trước, Kim Đan Nguyên Anh, mà ngươi chỉ có thể ở Trúc Cơ đau khổ giãy dụa, không bằng đồng môn, hậu bối trước kia, một đám siêu việt ngươi, tâm không loạn mới là lạ!” Lạc Ly gật đầu, hồi tưởng hành vi chính mình mấy ngày qua, chính mình mấy ngày này nóng lòng cầu thành! Nhìn đến Phong Tử Hư tiến giai Kim Đan, nhìn đến Thất Trúc đại thành Kim Đan, chính mình bất quá cảnh giới Trúc Cơ, còn phải đau khổ giãy dụa vô tận, nhịn không được nói: “Ta quả thật lòng rối loạn!” Thất Trúc tiếp tục nói: “Lạc Ly sư đệ, ta cũng không nói thêm cái gì, chính ngươi ngẫm kỹ lại! Nếu ngươi thật sự không thể chịu đựng được sau này sẽ bị vô số đồng môn khác siêu việt, chính mình tuy đau khổ tu luyện, nhưng mà chỉ có thể nhìn hảo hữu bên người một đám tấn thăng Kim Đan, ta đây liền cho ngươi giải khai cấm chế Thiên Đô vì ngươi bày ra, chỉ cần giải khai cấm chế, lập tức ngươi sẽ tiêu thăng cảnh giới, không chỉ nói liên thăng mấy tầng cảnh giới, chính là tiêu thăng tới Trúc Cơ đại viên mãn, đều không có vấn đề! Nếu ngươi có thể chịu được, vậy ngươi liền tiếp tục tu luyện, chậm rãi tích lũy! Nhưng mà, ta phụ trách nói cho ngươi, có cấm chế này, cho dù Hỗn Nguyên ngũ pháp của ngươi, một pháp đại thành, bị cấm chế này áp chế, ngươi còn là Trúc Cơ, sẽ không tấn thăng cảnh giới Kim Đan! Hỗn Nguyên tông ta, từ Trung Hưng tổ sư Vương Dương Minh mở đường, có thể tu luyện đến Phản Hư, bốn vạn ba ngàn năm đến lại không một ai có thể đột phá Phản Hư, phi thăng tiên giới, bị vạn phái nhạo báng! Cục diện này phàm là đệ tử Hỗn Nguyên, không ai không muốn thay đổi, nhưng mà thay đổi như thế nào? Nhất mạch Thiên Khuynh phong ta, đau khổ tìm đường, đây là đường chúng ta tìm được, tuy con đường này, còn chưa có ai có thể đi thông, nhưng mà đây là đệ tử Thiên Khuynh phong chúng ta, tâm nguyện mọi người, ngươi không thể kiên trì đạo này, vậy rời khỏi Thiên Khuynh phong, đi Tinh Chân lâm, đi Tịnh Hỏa đảo, tu luyện sẽ một bước ngàn dặm!” Nói xong câu đó, cuối cùng Thất Trúc nhìn thoáng qua Lạc Ly, quay đầu xoay người rời khỏi, không hề nhiều lời một câu, để cho Lạc Ly chính mình tự hỏi! Lạc Ly đứng ở nơi đó huyền nhập trong trầm tư! Chính mình nên đi con đường nào? Có phải nên giải trừ cấm chế hay không, khi đó chính mình là có thể lập tức cuồng thăng cảnh giới, thậm chí có thể đạt tới Trúc Cơ đại viên mãn, sau lại đuổi theo Phong Tử Hư. Nhưng mà, vậy có ý nghĩa gì? Không hề có ý nghĩa! Con đường tu tiên, gập ghềnh nhấp nhô, mục đích chính mình cũng không phải là một Kim Đan chân nhân nho nhỏ, có thể thỏa mãn! Con đường chính mình hẳn là ở phương xa, Kim Đan chân nhân, Nguyên Anh chân quân, Hóa Thần chân tôn, Phản Hư chân. Không, cái này còn không phải cuối cùng của chính mình, tiên nhân, phi thăng, vĩnh viễn sống sót tự do tự tại, mới là mục đích chính mình! Lạc Ly nở nụ cười, thấp giọng nói: “Lạc Ly, Lạc Ly, lòng ngươi rối loạn!” “Bất quá, rối loạn cũng rối loạn đi, làm bằng là được rồi!” “Ít nhất lần này tâm loạn, để cho ta biết con đường của ta ở nơi nào!” “Chính là Trúc Cơ, là bọn họ đều siêu việt ta, thì tính sao, ta có đường của ta, ta có nhân sinh của ta, hiện tại tích lũy, đau khổ dày vò, tương lai mới có thể một bước lên trời, nhất phi mà khởi!” Lạc Ly nở nụ cười, trong lòng bình tĩnh, ở không nghi hoặc! Hắn chậm rãi đi về phía động phủ Thất Trúc, đến nơi đó, phát hiện cửa lớn sớm đã mở ra, tiến vào trong đó, chỉ thấy Thất Trúc ngồi ở phía trên trà thai, ngâm vào nước một nhúm trà ngon, giống như đang chờ Lạc Ly đến đây! Lạc Ly đến đây, cũng không cần nói cái gì, ngồi ở đối diện Thất Trúc, Thất Trúc rót cho Lạc Ly một chén trà thơm. Trà cụ là pháp từ trà cụ tốt nhất, trắng nõn như tuyết, trà cụ tốt như vậy, Lạc Ly hay là lần đầu tiên nhìn thấy. Về phần lá trà phập phềnh, u u xanh đậm, xanh ngắt tươi sáng, giống như là trà vừa mới từ trên cây ngắt xuống dưới vậy, vừa thấy chính là lá trà tuyệt hảo, chỉ ngửi thấy hương trà đã biết cũng không phải lá trà thế tục có thể sánh bằng, Lạc Ly hít một hơi thật sâu, sau đó mới thật cẩn thận nhấp một ngụm. Chỉ là một ngụm trà xanh này tới miệng, Lạc Ly chỉ cảm thấy chính mình không biết đang ở nơi nào, giống như thân ở vân sơn vụ hải vậy, dưới thân chính mình đó là vô số tiên sơn, trên đỉnh đầu là chín tầng trời, từ đầu đến chân đều là một mảng phiêu phiêu dục tiên, rất có cảm giác xuất trần."
}