{
  "chapter_name": "Chương 1182: Ngư long mạn diệu, bích hỏa huyền viêm!",
  "content": "Lạc Bạch Tận cười lạnh nói: “Chém!” Oành một tiếng, trong mắt Lạc Ly đột nhiên dâng lên ánh đao màu lửa hồng, một đao hai đao ba đao, vô cùng tận… Thiên địa phạm âm vang lên: “Giao long trảm xử phiên Thương Hải, thiết kính phanh kim hỏa mãn không!” Hỏa diễm đỏ rực ngưng tụ thành trường đao như vô cùng vô tận, nhiệt khí đó lập tức hủy diệt tất cả, phách khí lăng không chém đến, trong nháy mắt trong phạm vi mười vạn dặm trở thành một biển đao lửa. Hỏa Thần tông hỏa hệ siêu giai đạo thuật, Giao long trảm xử phiên thương hải! Lạc Ly thở ra một hơi dài, duỗi tay ra, một đóa hỏa liên, trước người sau người nở rộ, hình thành sự bảo vệ vô tận! Hỏa diễm kia chém đến phía trên hỏa liên, lập tức dẫn phát từng trận nổ tung, oành, oành, oành! Vô số hỏa diễm đao thổi quét xuống, hỏa liên kia bị chém ra, nhưng một đóa hỏa liên mới lại dâng lên! Nhưng mà Bạch Tận không chút nào để ý, hắn nhẹ nhàng nói: “Đốt!” Đột nhiên ở bên cạnh Lạc Ly nảy ra một đốm lửa đỏ tươi. Trong thoáng chốc, điểm lửa đó bốc cao, tất cả toàn bộ như trong nháy mắt bị hỏa diễm đỏ rực kia bao phủ. Trong đôi mắt Lạc Ly, chỉ có hỏa diễm đáng sợ này. Chớp mắt, hỏa diễm kia lập tức khuếch tán, trong trời đất, chỉ có liệt hỏa vô tận này! Ngũ Hành tông hỏa hệ siêu giai pháp thuật, Bính hỏa lưu kim lô bị viêm! Cái này còn chưa tính là gì, Lạc Bạch Tận lại chỉ quát: “Nổ!” Oành, oành, oành, tiếng nổ mạnh vô tận vang lên, trong trời đất kia, chỉ có tiếng nổ mạnh đó ầm vang! Cả thế giới giống như đều bị nổ thành mảnh vỡ, tất cả hóa thành tro bụi! Thái Dương thần công hỏa hệ siêu giai pháp thuật, Hách hách viêm uy nhật chính trung! Sau đó Lạc Bạch Tận lại ra tay, Cửu Dương giáo hỏa hệ siêu giai pháp thuật Chu viêm hỏa cức! Lạn Đà tự hỏa hệ siêu giai pháp thuật Nghiệp hỏa phật viêm luyện phàm tâm! Tâm Ma tông hỏa hệ siêu giai pháp thuật Tâm hỏa viêm bất hưu! Bắc Thần tông Hỏa thủ nam phương xích phượng tủy! Chiến Ma tông hỏa hệ siêu giai pháp thuật Kim chuy chước chước vũ thiên giai! Sau đó một kích cuối cùng, thiên địa phạm âm vang lên! “Bất nhiễm lục trần li ngũ trọc, thanh tịnh vô trần diệc vô sinh!” Nhất thời, một đám hỏa diễm bay ra, ầm ầm về phía Lạc Ly! Hỏa diễm này nhìn qua vô cùng trong suốt, giống như một làn nước chảy, như không có uy lực gì, đây chính là Bất nhiễm thiên hạ vô trần hỏa! Lạc Bạch Tận này rõ ràng lấy chân hỏa của chính mình, bắt chước Hỗn Nguyên tông Vạn ngục viêm, lấy ra Hỗn Nguyên tông siêu giai pháp thuật Bất nhiễm thiên hạ vô trần hỏa này! Một đạo hỏa diễm này, so với toàn bộ tu sĩ Hỗn Nguyên tông mà Lạc Ly từng thấy, lấy ra Bất nhiễm thiên hạ vô trần hỏa, còn mạnh hơn gấp trăm lần, lúc này mới là Hỏa chi siêu giai đao thuật chân chính! Vừa chớp mắt, Lạc Bạch Tận ước chừng lấy ra mười hai đạo hệ siêu giai pháp thuật! Dưới liệt hỏa vô tận này, Lạc Ly vẫn là bội phục không thôi! Một một đạo hỏa hệ siêu giai pháp thuật, đều được Lạc Bạch Tận phát huy đến cực hạn, chân ý sử dụng pháp thuật này, đây là cảnh giới cao nhất của pháp thuật chân chính, đắc kì đạo! Rất lợi hại, Lạc Ly vạn phần bội phục! Nhưng mà mười hai đạo siêu giai hỏa hệ pháp thuật qua đi rồi, Lạc Ly chẳng tổn hại mảy may! Để Lạc Bạch Tận kia sử dụng vạn pháp, Lạc Ly chỉ có một chiêu, đó là hỏa liên vô tận, từng đạo, tầng tầng nở rộ, bảo vệ Lạc Ly trong đó, toàn bộ hỏa hệ siêu giai đạo thuật, toàn bộ thất bại! Lạc Ly nở nụ cười, hắn phát hiện Lạc Bạch Tận còn thiếu một chút! Mặc dù chân khí của Lạc Bạch Tận mạnh hơn của mình rất nhiều, dù pháp thuật ngự sứ của Lạc Bạch Tận tinh thông mạnh mẽ hơn mình nhiều. Nhưng mà hỏa diễm của hắn, so với chân hỏa của mình, vẫn là không được. Đây là sự khác biệt, khác nhau về bản chất! Hỏa diễm của Lạc Ly chính là chính là thiên địa chân hỏa, một tia chân hỏa, vạn hỏa chi tổ, hoàn toàn áp chế đối phương! Cho nên hỏa liên này có thể bảo vệ Lạc Ly thật chặt chẽ, sau đó phản kích! Lạc Ly nhìn về phía Lạc Bạch Tận, Lạc Bạch Tận đầy vẻ hâm mộ, run giọng nói: “Chân hỏa, đây là chân hỏa, chân hỏa chỉ có trong truyền thuyết, không thể ngờ được lúc còn sống ta lại có thể nhìn thấy!” Lạc Bạch Tận nhìn về phía Lạc Ly quát: “Ghen tị chết ta, chết đi!” Oành! Ở trên người hắn truyền tới tiếng bi minh vô tận! Trong loáng thoáng, trong hỏa diễm của Lạc Bạch Tận, xuất hiện sinh linh! Hình như là một cự kình, ở trong hỏa diễm của Lạc Bạch Tận chậm rãi đốt ra! Trong nháy mắt, Lạc Ly nhớ tới biệt hiệu của Lạc Bạch Tận, Ngư long mạn diệu, bích hỏa huyền viêm! Lạc Bạch Tận nhìn Lạc Ly quát: “Ghen tị chết ta, chết đi!” Cùng với tiếng rống to của hắn, hắn đi trước một bước. Một bước này đi ra, trong hư không, thế mà để lại một dấu chân, bước chân này chậm rãi biến đổi, từ từ hóa thành một sinh linh. Bắt đầu nhìn lại, giống như một con cá nhỏ, nhưng mà chính là hư ảnh, từ hỏa khí hợp thành, thời khắc đều giống như sẽ bị dập tắt. Nhưng mà cùng với con cá nhỏ này bơi lôi, hỏa khí trong thiên địa, rót vào trong cơ thể này của nó, con cá nhỏ này càng lúc càng chân thật, càng lúc càng rõ ràng! Chớp mắt, tiểu ngư liền hóa thành cự kình giống như sinh linh đáng sợ, nhìn là cá, thực ra chính là hỏa chi tinh linh! Cùng với sự xuất hiện của cự kình này, hỏa diễm chu vi vô tận, bắt đầu rót vào trong cự kình này, cự kình này dần dần trở nên lớn hơn, trở nên chân thật! Nhìn qua, trong hư không kia, cự kình này thậm chí như đang bơi lôi, đuôi dài đang quẫy nước, nhưng quẫy ra không phải là nước mà là từng đạo hỏa diễm! Cự kình này bơi về phía Lạc Ly, linh khí mười phần, tích trữ hỏa diễm vô tận, ầm ầm mà đi! Cùng với nó bay múa, chính là va chạm, muốn đụng vỡ từng đạo hỏa liên của Lạc Ly. Va chạm này, cự kình kia như đang bơi lội trong biển lớn, một cân ngư phát ra mười cân lực, một thước nước dấy lên trăm thước sóng, hỏa diễm vô tận trùng kích, bộc phát trên người cự kình này. Oành một tiếng, chính là đánh vỡ tam tằng hỏa liên hộ thể của Lạc Ly. Ba tầng kim liên vỡ nát, nhưng mà cùng lúc đó, chân hỏa bốc cháy, quản chi là hỏa ngư cự kình, cũng kêu thảm một tiếng, tiêu tán bốn phương, trong đó chân hỏa dung nhập vào hỏa liên, lại dâng lên ba đạo kim liên phòng ngự. Va chạm này, Lạc Bạch Tận căn bản không để ý. Hắn vây lấy Lạc Ly, chậm rãi bước tới. Nhìn thì như chậm rãi bước, thật ra tốc độ cực nhanh, một bước trăm trượng, chuyển mắt chính là một vòng! Mỗi bước hắn đi lại để lại một dấu chân, những dấu chân đó liền hóa thành một hỏa ngư! Xem qua, Lạc Bạch Tận cao quan trường bào, tiêu sái vô cùng, nhưng mà trong chớp mắt, trong hư không đã bị hắn để lại mấy trăm dấu chân, mấy trăm linh ngư chậm rãi xuất hiện. Cá này xuất hiện trong hư không, hình thái khác biệt, khác nhau ngàn vạn! ---------------"
}