{
  "chapter_name": "Chương 1474-3: B: Ngã tâm hữu pháp hóa hung linh! (1)",
  "content": "Đối mặt với mấy trăm hung thú này, Lạc Ly cũng không chiến đấu, mà là lui về phía sau, ở trên người hắn, ba nhánh đại đạo chi lực, như ẩn như hiện, nhanh chóng lóe lên, như đang biên chức cái gì. Rất nhiều hung thú, vây công mà đến, bọn họ đều bộc phát ra lực công kích đáng sợ nhất của mình, nhằm về phía Lạc Ly, điên cuồng tấn công. Nhưng mà Lạc Ly lại phi độn tách ra bọn họ, mãnh địa, Lạc Ly ra tay. Đột nhiên ở trên người Lạc Ly, như tản ra ngàn vạn thần niệm, thần niệm này, phi đằng mà đi, giống như xúc thủ, chỉ vào một hung thú! Trong không trung đột nhiên loáng thoáng vang lên tiếng tiên nhạc. Tiên nhạc kia như có như không, như gần như xa, đồng thời vang lên trong lòng mỗi hung thú này. Trong tiếng tiên nhạc cất cao, không khí nhất thời thêm một loại khí tức bình tĩnh, thiên đạo tự nhiên! Hung thú này, cảm nhận được tiên nhạc này, nhất thời ngừng chiến đấu, nhìn về phía Lạc Ly, lần lượt ngồi xuống, hung khí đáng sợ kia, dần dần biến mất. Đây là cách dùng Hỗn Nguyên chi đạo, nguyên thủy chi đạo, Thái thượng chi đạo mới của Lạc Ly. Thông qua Kinh Cức chi địa này, Lạc Ly coi hung thú này là thiên địa, lấy Hỗn Nguyên chi lực làm trung tâm, lấy Đại Thần Niệm Thuật là xúc thủ, lấy Nguyên Thủy chi lực rót vào cơ thể bọn họ, tiêu ma ý thức của bọn họ, lấy Thái Thượng chi lực, viết lại ý thức của bọn họ một lần nữa! Pháp thuật này chính là pháp thuật Lạc Ly mới sáng tạo ra, pháp thuật này vừa đánh ra, thiên địa cộng minh, trong hư không, còn có tiên nhạc vang lên. Lạc Ly dần dần thay đổi, tình cảm của hung thú này coi mình là bằng hữu, để mình bình tĩnh thông qua nơi đây. Nhưng mà, hung thú kia lần lượt thoát khỏi sự khống chế của Lạc Ly, bọn họ lần lượt đứng lên, rống giận với Lạc Ly, muốn tiếp tục công kích Lạc Ly. Lạc Ly nhíu mày, miệng nói: “Thì ra, các ngươi cũng không sợ sống chết! Không thể ra tay từ đây, đổi một phương diện khác. Sợ là các ngươi không thể nào hoàn thành nhiệm vụ của ma linh giao cho các ngươi rồi. Vinh dự cảm chí thượng! Tốt, tốt, một khi đã như vậy, ta đây phải sửa chữa thế nào!” Lạc Ly ngồi ngay ngắn trong hư không, vận dụng đại đạo bản thân mình, hàng phục các loại hung thú, hóa địch làm bạn, đổi lệ khí thành tường hòa. Mặc cho vạn thú tức tối, ta từ từ thay đổi các ngươi! Cũng không biết qua bao lâu, ma khí ngập trời kia, sát khí vô cùng, lại có thể bị Lạc Ly lấy ý chí ban đầu trấn áp được, chậm rãi lặng yên thay đổi. Tiên âm ban đầu, không biết từ khi nào đổi thành phạm âm. Vẫn là Phật môn phạm âm tương đối dễ dàng tiêu trừ hung ác! Trong phạm âm này, hào quang vạn đạo, từng vòng từng vòng, vĩnh hằng vô lượng, mấy trăm hung thú trong đó, theo phạm âm của Lạc Ly, vô cùng bình tĩnh. Trên người bọn họ phát ra một loại an tường, vui vẻ, tường hòa. Khí tức cực nhạc vô cùng. Lúc này hung thú không còn hung tính nào nữa, nhất thời như có cảm giác, đất rộng trời cao, vô biên vô hằng, dường như tới một thế giới khác. Chỉ cảm thấy khí tức tươi mát tường hòa phát thẳng trực diện. Nơi nơi non xanh nước biếc, lưu tuyền phi bộc, dao thảo kỳ hoa, một vùng thiên địa thật đẹp. Nhưng mà, hung thú này đều là ma linh kia sinh ra, mục đích là bảo vệ mình. Bây giờ hung khí biến mất, tương đương với ý nghĩa tồn tại của bản thân cũng không còn, hung thú kia lập tức từng ngã xuống đất, hóa thành bùn đất, biến mất triệt để, lặng lẽ chết đi. Rất lâu sau, Lạc Ly chậm rãi mở mắt, bên cạnh mình rốt cuộc không còn một con hung thú nào, một quyền chưa đánh, mấy trăm hung thú đều đã chết! Lúc này sắc trời cũng đã muộn, mặt trời chỉ để lại một tia ánh sáng màu hồng cuối cùng trong trời đất, trong vùng sơn cốc này mang theo sự yên tĩnh và tường hòa vô cùng. Lạc Ly đứng xuất thần trong sắc trời chiều, thưởng thức cảnh đêm dịu dàng, nhìn tịch dương ngả về tây, dần dần lộ ra nụ cười mỉm. Pháp thuật này gọi là đồng trần thuật đi. Tỏa kì duệ, giải kì phân, hòa kì quang, đồng kì trần. Rất lâu, Lạc Ly đứng dậy, tiếp tục đi về phía trung tâm nơi này, đó chính là nơi ma linh nghỉ ngơi. Chỗ đó là một cốc sâu, cũng có thể nói là một vực sâu, ma linh kia ở ngay trong vực sâu đó. Đi tới bên mép vực sâu kia, Lạc Ly nhìn về phía mép vực kia, chỉ thấy trong đó, có một cự thú đang nghỉ ngơi trong đó. Cự thú này chính là một âm ảnh sinh mệnh, không có…, cả người đều là ma ảnh tập trung mà thành, ước chừng lớn khoảng nghìn trượng, giống như một con sư tử khổng lồ. Lạc Ly nhất thời nhất nhíu mày, hắn đã biết vì sao ma linh này, quản chi biết mình ẩn thân ở đây, đợi cho Địa tiên ổn định lại, rất nhanh sẽ phát hiện ra mình, cũng không thể ẩn thân ở đây. Bởi vì ma linh này, trong hạo kiếp kia, cắn nuốt vô số tu sĩ nhân tộc, ít nhất hơn mười tông môn hạ giới đã vì nó mà diệt vong. Tu sĩ bị nó cắn nuốt này, không bị tử vong, hóa thành một cái mặt người, bám vào trên mặt ma linh cự sư này. Những mặt người đó, làm ra các loại vẻ mặt đau khổ, như vô số sinh linh đang khóc kêu, vô số trớ chú đang kêu khóc. Ma linh này cũng không chịu nổi, trên cả người hắn, từng nhánh mạch máu như ma ảnh huyết nhục, toàn bộ đều nổi lên, một trướng một súc, đối tượng khiêu động là nhân tâm, hết sức quỷ dị hung ác. Thùng thùng, thùng thùng, thùng thùng thùng thùng, thanh âm càng lúc càng lớn, càng lúc càng vội, hơn nữa tích chứa Nguyên thần mê loạn, chiếm đoạt sức lực của sinh mệnh. Tu sĩ bình thường dù là cảnh giới Hợp Đạo, chỉ nghe được thanh âm này thì đều sẽ bị nó trấn nhiếp, huyết nhục toàn thân, lĩnh ngộ đại đạo, đều sẽ nhảy múa theo, rồi mới vượt qua cực hạn của mình, nổ tung mà chết, dung nhập vào trong đó. Ma Linh này vô cùng đáng sợ, Lạc Ly biết, cho dùng mình có ba nhánh đại đạo, giao thủ với hắn, chưa đến mười tức thì mình sẽ tử vong! Nhưng mà Lạc Ly, có chuẩn bị mà đến! Lạc Ly duỗi tay ra, Tiểu Kim Tiểu Hắc xuất hiện, Lạc Ly nhìn về phía hai người bọn họ, nói: “Giao cho các ngươi!” Tiểu Kim Tiểu Hắc gật đầu, bọn họ bắt đầu bố trí, ước chừng sau ba thời thần, bọn họ mới bố trí xong xuôi. Tiểu Kim Tiểu Hắc biến mất, Lạc Ly đi tới trước vực thẳm, thở ra một hơi dài. Sau đó Lạc Ly lấy ra một bình thủy tinh, chính là huyết nhục bảo vật của hai mươi mốt Đại thừa ở Thương Lãng đảo, Lạc Ly bắt đầu thả ra, vừa thả ra vừa thúc đẩy Thái thượng toái phiến này, trên đó, hóa thành một pho tượng kì dị. Cùng với huyết nhục đại thừa Lạc Ly thả ra biến thành những Thái thượng toái phiến, hoàn thành pho tượng. Lạc Ly điểm nhẹ một cái, một đạo linh quang rót vào trong vực sâu kia. Cự sư ma linh kia giống như nghe được cái gì, hắn dường như chậm rãi thức tỉnh, người khẽ động, từ từ quay đầu nhìn về phía Lạc Ly. Trong quá trình này, hắn không để lộ sát khí gì, pho tượng này phát huy tác dụng. Lạc Ly nhìn cự sư ma linh kia, lòng nhất động, như nghĩ tới cái gì. Vừa rồi, pháp thuật kia của mình đã tiêu trừ rất niềm ma niệm của hung thú, pháp thuật kia thay đổi một chút, có lẽ cũng có thể dùng với cự sư ma linh này! ---------------"
}