{
  "chapter_name": "Chương 818: Nhất lực thập tuệ Quân Nhục tông! (2)",
  "content": "Trong nháy mắt, phạm vi vạn dặm trở thành chiến trường! Nguyên Anh đấu, phi thiên độn địa, ngự sứ thiên địa, nháy mắt như điện, trên trời dưới đất, đều là chiến trường! Nơi nơi đều là tiếng nổ mạnh kịch liệt, nơi nơi đều là kiến trúc vỡ nát, một ít tu sĩ ở đây, lập tức bị lan đến, tránh né không kịp, tử vong đương trường! Đệ tử Luyện Khí kì, lúc này ở vòng ngàn dặm chiến trường, lập tức bị dư âm lan tới, tử vong đương trường! Trúc Cơ kì Chân tu, còn có năng lực tránh né một chút, nhưng mà mười thành đã chết bảy thành! Chỉ có Lạc Ly Kim Đan chân nhân này, có thể tránh đi bọn họ chiến đấu, an toàn vô sự. Hai bên lập tức đánh tới cùng nhau, mười hai đối chín, nhưng mà chín người này giống như có thần lực phụ thể, vô cùng mạnh mẽ, chẳng những cứng rắn kháng Hắc Thủ các Nguyên Anh Chân quân điên cuồng tấn công, hơn nữa bắt đầu trái lại áp chế mười hai người. Trừ bỏ mười hai Nguyên Anh Quân Nhục tông, ở đây còn có mười bốn Nguyên Anh tồn tại, bọn họ liếc nhau, không biết ai nói: “Cùng hắn liều mạng, chúng ta nhiều người như vậy, tại sao phải sợ hắn!” Nhất thời mười bốn Nguyên Anh này cùng nhau xông lên, đều tự thi triển pháp thuật mạnh nhất, hướng về Sấu Phách Chân tôn nọ phát động tấn công điên cuồng! “Oành oành oành....” Liên tục chín đạo lôi điện đáng sợ phẩm chất ước chừng mười trượng, nổ vang mà đến, một Nguyên Anh Chân quân cao giọng hô: “Cửu Châu Phong Lôi khởi...” Sau đó lại là một đạo kiếm quang màu vàng hiện lên, kiếm quang màu bạch kim một hóa ba, ba hóa chín, nháy mắt biến thành chín đạo kiếm quang lấp lánh chói mắt, không gian kia, giống như nở rộ hoa sen màu vàng, ngàn vạn kiếm khí, lấy một Nguyên Anh Chân quân làm nhụy, giận phóng! Hướng về Sấu Phách Chân tôn đâm tới, Sấu Phách Chân tôn trước sau người, trên trời dưới đất, đều ở dưới kiếm quang này! Còn có một Nguyên Anh Chân quân, yên lặng niệm chú, theo chú ngữ của hắn, Sấu Phách Chân tôn phạm vi trăm trượng, không gian phân liệt, mộ nhiên giận phóng, từng đạo thanh quang, toàn bộ không gian tựa như bị cắt thành vô số mảnh vỡ, Hữu gian vô gian liệt không phá Không Ma tông. Một Nguyên Anh Chân quân, đưa tay xuất ra mười hai cây cờ trắng cao sáu thước, pháp quyết thúc giục, một đoàn vân khí đen đặc mang theo cái lạnh thấu xương tủy phun ra, ở trong mây đen kia, ngàn vạn yêu thú như ẩn như hiện,. Có một Nguyên Anh Chân quân, khu động tuyệt mệnh sát khí, có uy lực vô cùng, ăn mòn vạn vật thiên địa. Một khi toàn lực ra tay, uy thế mênh mông cuồn cuộn vô cùng, không thể kháng cự. Trong phạm vi trăm dặm, cương sát màu xanh giăng khắp nơi, phá diệt thiên hạ vạn pháp. Các Nguyên Anh Chân quân, đều tự sử ra thủ đoạn mạnh nhất của mình, nhưng mà trong đó Nguyên Anh Chân quân lợi hại nhất, trốn vào bên trong bóng dáng, vô thanh vô tức. Ở trên tay hắn, một cây trường đao ba thước, không có hàn quang phóng ra ngoài, không có thanh thế kinh thiên động địa, một thức phách trảm đơn giản. Một kích đột nhiên, nháy mắt tuyệt mệnh, chính là Thất Sát tông mười bảy tuyệt sát pháp Phân sơn đoạn thủy tuyệt mệnh trảm. Một đao này, thiên chuy bách luyện, đao thế như thần, tất cả mọi người không chút nghi ngờ, một đao Phân sơn đoạn thủy này sẽ lấy đầu Sấu Phách Chân tôn. Nguyên Anh này ra tay, thiên địa phong lôi, đều nghe triệu hồi, phi thiên độn địa, nháy mắt như điện. Nhiều Nguyên Anh Chân quân như vậy toàn lực ra tay, lập tức hình thành cộng minh bạo phá có thể phá pháp lực, hình thành sấm vang chớp giật, hỏa diễm tận trời, nháy mắt phạm vi trăm dặm, hóa thành bột mịn! Ở trong vòng ngàn dặm, dưới Kim Đan, toàn bộ bị dư âm chiến đấu lan tới, tử vong đương trường! Chỉ có Lạc Ly các Kim Đan chân nhân, có thể tránh đi hạo kiếp này, rời khỏi chiến trường, may mắn còn tồn tại xuống! Sấu Phách Chân tôn bị mười bốn Nguyên Anh Chân quân vây quanh, chậm rãi vươn một nắm tay, nắm lại! Bàn tay vốn giống như khô lâu nọ, lập tức bắt đầu sinh ra vô số cơ nhục, trong nháy mắt một cái nắm tay giống như cái thớt xuất hiện, không có một tia mỡ, hoàn toàn đều là cơ nhục tạo thành! Sấu Phách Chân tôn mở miệng nói: “Nhất lực phá thập tuệ, ở trước mặt lực lượng tuyệt đối, tất cả đều là hư ảo, đều là hổ giấy!” Sau đó thân thể hắn bắt đầu biến hóa, trong nháy mắt, thân thể bắt đầu bành trướng lên, làn da biến mất, lộ ra vô số cơ nhục đỏ như máu, hóa thành một người cơ nhục! Dáng người cũng không phải biến thái như Nguyên Anh Chân quân Quân Nhục tông, cao chỉ có một trượng, nhưng mà ở trên người hắn, có loại cảm giác khủng bố không lời nào có thể diễn tả được! Cảm giác nọ chính là khí phách! Chính là tử vong! Quân Nhục tông tấn thăng Hóa Thần, không bao giờ giống Nguyên Anh nữa, chia làm nội chiến thân, ngoại chiến thể, bọn họ đã đem trong ngoài hợp nhất. Vô luận là nội chiến thân, hay là chiến thể nọ, toàn bộ đạt tới cảnh giới hoàn mỹ, đồng thời hoàn mỹ dung hợp, sinh ra lực lượng vô tận! Sấu Phách Chân tôn nọ ra tay, hắn không có sử ra pháp thuật gì, chỉ là một quyền đánh ra. Một quyền này nhìn là một quyền, nhưng mà ai cũng không biết, trong nháy mắt này, ở trước người hắn, đánh ra bao nhiêu quyền, ở trước người hắn, hình thành một đạo không bạo. Oành, oành, oành, chín đạo thần lôi, lập tức bị hắn đánh nổ, kiếm quang màu vàng đầy trời nọ, lập tức ảm đạm, đem thất giai thần kiếm nọ, gào thét một tiếng, vỡ nát! Thời không phân liệt, ở trước mặt hắn, cũng vô dụng, dưới thiết quyền, thời không nổ tung! Sát khí màu xanh, yêu phiên đáng sợ, toàn bộ không có hiệu quả, ở dưới thiết quyền của hắn, toàn bộ vỡ nát! Duy chỉ có một đao đáng sợ nọ, Phân sơn đoạn thủy tuyệt mệnh trảm, đem thiết quyền của hắn, một đao trảm ra, nhưng mà đao trảm này nhập vào bên trong nắm tay, lập tức bị cơ nhục nắm tay nọ, gắt gao giữ lại, sau đó dụng lực một áp, rắc một tiếng, đao này vỡ nát! Một quyền này, chính là bá đạo như thế, chính là càn rỡ như thế, nhất lực hàng thập tuệ, không chỗ nào có thể ngăn, vạn pháp phá diệt! Nhìn Sấu Phách Chân tôn chính là lấy lực áp người, nhưng mà lực lượng của hắn, cũng không phải rèn luyện nhục thân đoạt được! Trên người hắn mỗi một tấc cơ kiện, mỗi một tia cơ nhục, đều là pháp thuật hoàn mỹ thể hiện, đều là vô số phù văn tổ hợp mà thành, đều là vô số tiền bối Quân Nhục tông, nghiên cứu sáng chế tạo ra lực lượng đáng sợ. Một quyền đi xuống, mười bốn Nguyên Anh nhất thời kinh hãi, lập tức lui về phía sau, chuẩn bị công kích lần thứ hai, chuyên môn đối phó loại cường địch thể tu nhục chiến này. Nhưng mà Sấu Phách Chân tôn nọ đưa tay lôi kéo, ngoài ba trăm trượng, Nguyên Anh Chân quân Không Ma tông, nháy mắt đã bị lực lượng không hiểu hấp dẫn, lập tức tự động bay đến phía trước Sấu Phách Chân tôn. Nguyên Anh Chân quân nọ hoảng hốt, lập tức sử ra độn thuật của Không Ma tông, toàn bộ thân thể, bắt đầu trở thành nhạt, thời không dời đi, lập tức bỏ chạy, bay đến phía trước Sấu Phách Chân tôn, bất quá là một cái hư ảnh. ---------------"
}