{
  "chapter_name": "Chương 108-1: Thiên địa linh vật Vô hình thủy! (1)",
  "content": "Lúc này Tùy Phong đến, hắn hoàn toàn không có khách khí như khi bắt đầu nghênh đón Lạc Ly, nghiêm mặt, hai mắt lộ ra tinh quang, đem mọi người xem náo nhiệt chung quanh toàn bộ mời đi, sau đó rửa sạch đình viện, đối ngoại tuyên truyền khách tu luyện tẩu hỏa nhập ma mà chết! Lạc Ly phát hiện, hắn và tu sĩ cùng nhau xem náo nhiệt, đối với Tùy Phong này mười phần cung kính, khách khách khí khí, hắn nhỏ giọng hỏi thăm, một tu sĩ nói: “Tiểu tử, ngươi xem hắn là quản sự bình thường sao? Ngươi nếu nghĩ như vậy, ngươi liền sai lầm rồi, ngươi cứ xem cho tốt! Tùy Phong này là một trong mười đại thiên tài Thiên Hành Kiện tông, tinh tu Đại Minh Quang, ở Sở Nam địa vực tiếng tăm lừng lẫy, hắn hiện tại bất quá là nhiệm vụ môn phái thí luyện mà thôi, cho nên mới sẽ đối với ngươi ta khách khách khí khí, chúng ta mới có cơ hội nhìn thấy hắn, cho nên ngàn vạn không cần xem thường hắn, bằng không sơn thủy luôn luôn có khi gặp lại, khi đó liền thảm rồi!” Thì ra là thế, Lạc Ly mới biết được khi đó may mắn mình không có thưởng vài cái linh thạch, bằng không đã có thể mất mặt xấu hổ Lúc này Tùy Phong đi vào trước người Lạc Ly, mỉm cười nói: “Vị đạo hữu này, thật sự ngượng ngùng, trong môn xuất hiện loại chuyện này, cho nên tại hạ cả gan muốn nhờ đạo hữu, giữ bí mật việc này cho tông môn ta!” Lạc Ly lập tức nói: “Không thành vấn đề, không thành vấn đề, tu sĩ này chính mình tẩu hỏa nhập ma mà chết, ta tuyệt đối có thể làm chứng!” Tùy Phong liền ôm quyền nói: “Vậy đa tạ, đúng rồi, nơi này có tấm ngọc bài ưu đãi, giá trị năm trăm linh thạch, đạo hữu ngươi có thể ở trong cửa hàng phi chu, tùy ý mua hàng hóa, dùng cái này tính tiền!” Nói xong, đưa qua một cái ngọc bài, Lạc Ly lập tức thu hồi, linh thạch đến không, không thể không lấy! Phi chu tiếp tục phi hành, thanh âm Tùy Phong lại một lần trong ngọc bài vang lên: “Cảm tạ các vị đạo hữu, hoan nghênh đi chuyến bay lần này, ta là nhân viên tạp vụ khoang hạng nhất Tùy Phong, mọi người có yêu cầu gì, cứ nói với ta! Chuyến bay lần này đúng giờ cất cánh, tất cả bình thường, ba ngày sau, tới Liêu Đông Phòng Châu bàng môn Chân Từ tông, dừng lại bốn canh giờ, hành khách đi xuống du ngoạn, xin chú ý thời gian, không cần quên quay lại, để tránh chậm trễ hành trình. Chân Từ tông chính là dư mạch thượng môn Đông hải Bất Dạ Thành, vì một trong tám trăm bàng môn, thi hào: Cổ lai đại dược bất khả cầu, chân khế đương như từ thạch thiết. Trong đó có được đặc sản Thiên Từ Tinh Kim, Lưỡng Nghi Phong, Nguyên Linh Chân Mộc, huyết tê linh nhục...” Lạc Ly nghe hắn giới thiệu, Tùy Phong này một chút cũng không bị sự kiện vừa rồi ảnh hưởng, thoải mái bãi bình việc này, quả nhiên chính là một trong mười đại thiên tài Thiên Hành Kiện tông! Tu sĩ Thất Sát tông nọ vừa đi, Lạc Ly liền cảm giác toàn thân thoải mái, hắn bắt đầu tiếp tục tu luyện, luyện hóa Lôi tinh tri chu, đem lôi tinh dung nhập vào trong Điệp Long Biến của mình! Thời gian từng chút trôi qua, mỗi ngày Lạc Ly đau khổ tu luyện, sau đó đi ra cuồng ăn một chút, bổ sung linh khí, sau đó tiếp tục trở về tu luyện, cuộc sống rất có quy luật, quản chi ba ngày sau tới Liêu Đông Phòng Châu bàng môn Chân Từ tông, Lạc Ly cũng là như thế, tiếp tục tu luyện, không có rời khỏi phi chu, đi ra ngoài đi dạo. Không lâu thanh âm Tùy Phong lại một lần vang lên: “Cảm tạ các vị đạo hữu, hoan nghênh đi chuyến bay lần này, ta là quản sự khoang hạng nhất Tùy Phong, mọi người có yêu cầu gì, cứ nói với ta! Chuyến bay lần này cất cánh đúng giờ, tất cả bình thường, bốn ngày sau, tới Liêu Đông Khắc Châu bàng môn Linh Diệu cốc, dừng lại một ngày, chính ngọ ngày kế cất cánh, đây là một lần dừng lại cuối cùng tại Liêu Đông địa vực, sau đó phi chu chúng ta sẽ tới Sở Nam địa vực, hành khách đi xuống du ngoạn, xin chú ý thời gian, không cần quên quay lại, để tránh chậm trễ hành trình. Linh Diệu cốc chính là chi nhánh thượng môn Âm Dương giáo, một trong tám trăm bàng môn, thi hào là: Tự cổ thanh chân linh diệu hàng, chích tiện uyên ương bất tiện tiên! Linh Diệu cốc đông tiếp Đông hải, Nam tới Sở Nam địa vực, tây nối Trung Nguyên địa vực, chính là giao thông yếu địa quan trọng Liêu Đông địa vực, rất nhiều tu sĩ tụ tập nơi đây, trong đó có được ba mươi mốt loại đặc sản, thêm vào đặc sản địa vực khác, tụ tập nơi đây, mười phần đáng giá du lịch một chuyến...” Lạc Ly đối với giải thích này không chút nào để ý, hắn cũng không có thời gian rảnh đi ra ngoài tản bộ, hiện tại luyện hóa lôi tinh đúng là thời khắc mấu chốt! Như vậy đảo mắt lại là hai ngày trôi qua, Lạc Ly thở ra một hơi dài, đưa tay chỉ một cái, ở trong tay hắn xuất hiện một đoàn lôi điện, phát ra thanh âm xẹt xẹt khủng bố, rốt cuộc Lạc Ly luyện hóa Lôi tinh tri chu, nắm trong tay Lôi tinh lực, dung nhập bên trong Điệp Long Biến! “Rốt cuộc thành công rồi, thành công rồi!” Nhìn lôi điện trong tay, Lạc Ly duỗi tay ra, đem lôi điện này phát ra, lôi điện nọ rời khỏi tay phải Lạc Ly, rơi xuống trên đất, lập tức hóa thành một con nhện từ lôi điện tạo thành! Lạc Ly tâm niệm vừa động, nó theo tâm niệm của Lạc Ly, di động rất nhanh! Lạc Ly nhẹ nhàng chạm đến Lôi tinh tri chu này, cảm thụ uy lực lôi điện của Lôi tinh tri chu này, rõ ràng so với Thiếu dương thần lôi phù của Lạc Ly còn mạnh hơn ba phần, Lạc Ly lại vỗ tay một cái, xẹt xẹt, trên phía trên mặt đất, lại dâng lên năm đoàn Lôi tinh tri chu, chúng nó quay chung quanh Lạc Ly cao thấp đi động, sáu Lôi tinh tri chu này, chính là cực hạn của Lạc Ly! Lôi tinh tri chu hoàn toàn từ lôi điện tạo thành, lớn ước chừng đầu người, giống như con nhện, trên mặt đất, qua lại du động, trầm tĩnh trong trẻo nhưng lạnh lùng, trong khi lôi điện lưu chuyển, khí tức hủy diệt lành lạnh vô tận ngưng kết ở trong đó! Lôi tinh tri chu này ở trong phạm vi thần thức của Lạc Ly, hoàn toàn nghe theo mệnh lệnh của Lạc Ly, nếu rời khỏi phạm vi thần thức của Lạc Ly, thân nó có trí năng, sẽ tuân thủ một mệnh lệnh cuối cùng của Lạc Ly, công kích kẻ địch của Lạc Ly, thẳng đến lôi điện hao hết, tự động tiêu tán, đến tận đây bù lại nhược điểm Điệp Long Biến của Lạc Ly không có năng lực công kích tầm xa! Bất quá Lôi tinh tri chu có một nhược điểm, thì là thời điểm nó công kích kẻ địch, hoàn toàn bò sát trên mặt đất, đối phó kẻ địch không trung, chỉ có một khắc cuối cùng, nhảy dựng lên lôi bạo trùng kích, cũng không có năng lực phi hành tầm xa. Nhưng mà có hại tất có lợi, phương hướng chạy trên mặt đất của nó, sẽ bởi vậy khó mà xác định, khó phân biệt, làm cho kẻ địch không thể phán đoán quỹ tích chúng nó công kích! Lôi Tinh pháo hủy thiên diệt địa nọ, hiện tại Lạc Ly còn không thể sử ra, chỉ có thể chờ đợi cảnh giới tăng lên, mới có thể sử ra."
}