{
  "chapter_name": "Chương 642-1: Khổ tu luyện kim hi đại thành! (1)",
  "content": "Thế giới này, tất cả vật phẩm đều giống như là gương vậy, phát ra hào quang vô tận, phản xạ tất cả hình ảnh. Lão Hàm duỗi tay ra, ở trên người Lạc Ly hạ hộ thuẫn, đem hắn bảo hộ trong đó, bằng không ở thế giới này, Lạc Ly không đến mười tức, sẽ bị hào quang vô tận này đốt hóa thành tro tàn. Lão Hàm nói: “Nơi này không thích hợp tiểu tu sĩ Hóa Thần trở xuống đến, cho nên bị liệt vào thế giới chưa có khai phá, bất quá có ta ở đây, không có vấn đề gì!” Nói xong, hắn ở đây chạy như điên, thẳng đến một nơi! Lạc Ly nhịn không được hỏi: “Lão Hàm tiền bối, nơi này là thế giới của người?” Lão Hàm lắc đầu nói: “Không phải, nơi này không có hình thành tổ linh như chúng ta, cho nên được ta lâm thời quản hạt, nếu tương lai nơi này xuất hiện tổ linh, nơi này liền thuộc về thế giới của hắn”. Lạc Ly nói: “Tiền bối, mới vừa rồi Viên Hồng tiền bối nói, nơi này còn có ngũ đại thánh linh, xin hỏi thánh linh là dạng tồn tại gì?” Lão khờ nói: “Thánh linh, không phải thụy tường linh thú, chính là thượng cổ hoang thú! Chính là bởi vì bọn họ tồn tại, thụy tường linh thú, thượng cổ hoang thú này, bọn họ có được lực lượng lớn nhất mà thế giới này có khả năng cất chứa, so với Phản Hư Chân nhất còn mạnh mẽ hơn! Đừng nhìn Hỗn Nguyên tông chúng ta chỉ có tam đại Phản Hư, nhưng mà lập phái tới nay, thượng môn khác bảy lần vây công, toàn bộ đại bại mà quay về. Bởi vì, ở bên trong ngũ đại hư cảnh, Hỗn Nguyên tông chúng ta còn có hai mươi ba thánh linh, tương đương với hai mươi ba Phản Hư Chân nhất, cho nên các đại môn phái, mắt thèm phần cơ nghiệp này Hỗn Nguyên tông chúng ta, nhưng mà không có tông môn nào dám tập kích chúng ta!” Lạc Ly nhất thời kinh ngốc nói: “Hai mươi ba Phản Hư Chân nhất!” Lão Hàm nói: “Trên lý luận là như thế, bất quá thánh linh đại nhân, đều là hư linh tồn tại, đều chỉ có thể tồn tại bên trong ảo cảnh, không thể rời khỏi địa vực sơn môn Hỗn Nguyên tông, chỉ có thể phòng thủ, bằng không Hỗn Nguyên tông chúng ta, sao chỉ có thể bài danh bảy mươi bảy ở trong thượng môn!” Nói xong, phía trước xuất hiện một cái tường vây rách nát, lão Hàm nói: “Tốt, đến rồi, ngươi ngay tại này tu luyện đệ thập nhị phù đồ Lạc nhật giá kim bích đi!” Lạc Ly thở ra một hơi dài, đi đến phía trên nơi đổ nát này, ở đây ngồi xuống, bắt đầu tu luyện đệ thập nhị phù đồ Lạc nhật giá kim bích. Quả nhiên nơi này có một loại linh khí kỳ dị, đối với tu luyện Lạc nhật giá kim bích, có tác dụng xúc tiến vô tận. Lạc nhật giá kim bích, có thi vân Thiên trượng huyền nhai tước thúy, nhất xuyên lạc nhật dong kim. Chính là tế luyện chín mươi chín đạo linh khí phóng ra ngoài, giống như tường thành, đem chính mình chặt chẽ bảo vệ, kẻ địch công kích, sẽ bị chân khí ngoại phóng như tường thành này, không ngừng giảm bớt, cuối cùng hoàn toàn hóa thành hư vô, phương pháp phòng ngự vô thượng! Nơi này quả nhiên siêu việt hơn ba địa phương mà Hổ Thiện Chân quân cho rất nhiều, không đến năm ngày, Lạc Ly liền thở ra một hơi dài, tu luyện đại thành Lạc nhật giá kim bích! Lạc Ly chậm rãi đứng lên, lão khờ luôn luôn ở này làm bạn, bằng không Lạc Ly căn bản không thể thừa nhận các loại kính quang chiếu diệu ở thế giới này, cái này cũng là nguyên nhân thế giới này không thể khai phá. Xong tất cả, Lạc Ly nói: “Đa tạ tiền bối!” Lão Hàm cười khờ nói: “Về sau hoan nghênh ngươi lại đến Cự Cương thế giới của ta chơi!” Lạc Ly nói: “Được, được, tiền bối đây là một chút ý tứ của ta, mong ngươi vui lòng nhận cho!” Nói xong, Lạc Ly đưa qua một vạn cân linh nhục, lão Hàm này ở đây trông coi, trượng nghĩa như thế, sao có thể không có hồi báo? Lão Hàm lại là cười nói: “Tiểu môn hẳn là thích linh nhục này, ta đây liền nhận!” Nó nhận lấy linh nhục của Lạc Ly, Lạc Ly khởi động lệnh bài, thoát ly thế giới này, trở về chỗ trung chuyển. Đến đây Lạc Ly ở kim kính huyễn cảnh này, tu luyện hai mươi ngày, luyện thành ba đại bí pháp, còn thiếu một cái đệ thập nhất phù đồ Kim quang tỏa chân môn cuối cùng chưa có luyện thành. Nhưng mà hắn không có nóng lòng tới hai thế giới “Phi không kim tháp” cùng “Cửu hạo kim tháp”, mà là ở trong phòng mình ở thế giới trung chuyển này, ngủ một giấc thật ngon. Công dục thiện kì sự, tất tiên lợi kì khí, mài đao không lầm công đốn củi, tu luyện hai mươi ngày, là nghỉ ngơi một đêm thì tốt hơn! Cứ như vậy Lạc Ly ngủ một đêm dài, ngày hôm sau tỉnh dậy, tinh thần sáng suốt, sau đó hắn lựa chọn Cửu hạo kim tháp. Truyền tống đến thế giới kia. Ở thế giới này. Lạc Ly dùng một canh giờ, tìm đến nơi tu luyện, sau đó ở nơi đó tu luyện. Quả nhiên, Kim quang tỏa chân môn này đúng như lời Viên Hồng. Cực kỳ khó có thể tu luyện. Cho dù có thêm thành huyễn cảnh cũng vô cùng gian nan. Lạc Ly tính toán một chút, ít nhất cần thời gian một năm. Chính mình mới có thể luyện thành pháp này. Cứ như vậy mười ngày trôi qua, Lạc Ly chấm dứt một tháng thí luyện ở đây, nháy mắt chợt lóe, hắn bị truyền tống thoát ly Kim Tháp huyễn cảnh, trở lại bên trong đại điện tiến nhập huyễn cảnh. Tường Chu Chân quân còn là ở đây tọa trấn, nhìn đến Lạc Ly, nói: “Thế nào, thu hoạch như thế nào?” Lạc Ly nói: “Có chút thu hoạch!” Tường Chu Chân quân nói: “Vậy là tốt rồi, vậy là tốt rồi!” Lạc Ly trong lòng vừa động, nói: “Tổ sư, ta nghĩ xin hỏi một chút, Phạm Vô Kiếp Chuyển Chu nhất mạch, có phải là người trảm linh theo như lời ngài nói, hắn là không có việc gì liền đến nơi này tu luyện đúng không?” Tường Chu Chân quân thở dài một tiếng, gật gật đầu, nói: “Phải, hắn! Tuy kẻ này vạn phần kiên nghị, nhưng mà Tân Nguyên tổ sư đối với hắn cũng là rất ủng hộ, có thể nói Chuyển Chu nhất mạch, tư cách tu luyện toàn bộ năm đại huyễn cảnh, đều là hắn, hầu như trong một năm, thời gian hắn ở đây ước chừng mười một tháng!” Lạc Ly gật đầu nói: “Đệ tử rõ ràng, đa tạ tổ sư!” Nói xong Lạc Ly rời khỏi, trở về Thiên Khuynh Phong, trên đường đi, rời khỏi huyễn cảnh, Lạc Ly còn có một cảm giác, Kim Đan chân hỏa trong cơ thể, giống như thỉnh thoảng muốn điểm hỏa, ở bên ngoài cơ thể bùng nổ, nhưng mà Kim quang tỏa chân môn của mình còn chưa có luyện thành. Trở lại Thiên Khuynh Phong, Hổ Thiện Chân quân lắng nghe lời kể của Lạc Ly, hắn không nhịn được gật đầu nói: “Tử cấm yên quang nhất vạn trọng, ngũ môn kim bích xạ tình không. Càn khôn yết cổ tam thiên diện, lục hải ngao sơn thập nhị phong. Kim quang tỏa chân môn quả thật chính là một pháp khó tu luyện nhất trong Kim Phù Đồ!” Lạc Ly nói: “Sư phụ, ta có loại cảm giác, Kim Đan chân hỏa, lập tức muốn bùng nổ, ta sợ là không thể luyện thành Kim quang tỏa chân môn này!” Hổ Thiện Chân quân cười, nói: “Sao có khả năng!” Nói xong, hắn chậm rãi nhắm mắt, giống như chấn động mạnh mẽ, sau đó thở ra một hơi dài, Lạc Ly nhất thời phát hiện, trong cơ thể Hổ Thiện Chân quân chân khí bất ổn, một loại khí thế khủng bố nói không nên lời ở trên người hắn không ngừng dâng lên."
}