{
  "chapter_name": "Chương 1584-1: Ngẫu nhiên một ngày lại gặp lại! (1)",
  "content": "Ở dưới Lạc Ly giết chóc, từng Hư tiên ngã xuống, từng cường giả tử vong, dần dần ở tiên giới này có một thanh âm vang lên! “Mọi người không cần nội đấu, trước giết kẻ ngự long kia!” “Kẻ này quá lợi hại, điều khiển ba mươi sáu long tộc, long tộc đó đều là cảnh giới Huyền tiên đỉnh phong, không giết hắn, chúng ta đều phải chết!” “Người này tuyệt đối là Huyền tiên sa đọa, giả mạo Hư tiên, quá vô sỉ rồi!” “Mọi người liên hợp nhau, giết hắn trước, nội đấu sau!” Ở dưới lời kêu gọi này, rất nhiều Hư tiên ở đây, ước chừng một ngàn sáu bảy trăm người tập trung cùng một chỗ, ở bên một dòng sông này, triển khai đại chiến với Lạc Ly! Những Hư tiên này đều là tiên binh thủ hạ, mọi người tập trung lại, ước chừng hơn vạn. Liếc một cái, vô biên vô hạn, vạn người là địch! Nhìn bọn họ, Lạc Ly mỉm cười, vẫn không ngừng một bước, hướng thẳng đến bọn họ. Trong nháy mắt, vô tận công kích điên cuồng đến. Tiên bảo, tiên lôi, tiên phù, tiên thuật, giống như đầy trời điên cuồng tấn công, hướng Lạc Ly gào thét mà đến. Lạc Ly mỉm cười, chính là Tiên Thiên Cầm Nã! Giống như trong hư không có ngàn vạn cái tay to, bất luận ngươi là công kích thế nào, bất luận ngươi là hung mãnh quỷ dị như thế nào, phàm là tới gần trong vòng nghìn trượng quanh người Lạc Ly, toàn bộ đều là bị tóm chặt! Tiên lôi dập tắt, tiên bảo vỡ nát, tiên phù tiêu tán, tiên thuật ảm đạm, tiên bảo giải thể, tiên nhân phá diệt! Hắn giống như một hồng hoang cự thú, ở trong đàn dê chậm rãi bước đi. “Tiên Thiên Nhất Khí tông, đây là Tiên Thiên Nhất Khí Đại Cầm Nã của Tiên Thiên Nhất Khí tông!” “Không, đây là Tử Phủ tông Tử Khí Đông Lai!” “Cũng không đúng, đây là Thiên Hạ Mặc Ta Hoành Hành của Bát Hoang tông!” “Quá lợi hại, quá lợi hại, căn bản không cản được!” “Không tốt, không cản được, cản...” Chỉ một lát, hắn ở trong vạn địch thủ, giết một cái xuyên thủng! Sau đó quay đầu, lại giết trở về! Như thế, bảy ra bảy vào, vạn địch thủ nhất thời sụp đổ, tỏa đi khắp nơi, Lạc Ly mỉm cười, xoay người bắt đầu đuổi giết. Không cần nghĩ như vậy đã kết thúc, cuối cùng chỉ có thể còn lại một người, phải giết hết! Nhất thời chiến trường biến thành một mình Lạc Ly đuổi giết ngàn người, giết người bay chó chạy, đào vong khắp nơi. Theo các Hư tiên, tiên linh kia tử vong, máu thịt bọn họ đều biến mất, bị phù văn trên trời kia hấp thu, tình cảm dao động của bọn họ trước khi chết, cũng bị phù văn đó hấp thu. Phù văn đó giống như càng lúc càng lớn, đỏ máu vô cùng. Khi phù văn đạt tới trình độ nhất định, cả chiến trường bắt đầu biến hóa, đại lục bắt đầu nhỏ đi. Các tiên nhân chạy trốn kia, nhất thời từng người bị ép phải xuất hiện. Các tiên nhân bỏ chạy khắp nơi dần dần phát hiện, không đường có thể trốn! Không đường có thể trốn, chỉ có chiến một trận! Lúc này cường giả tiềm ẩn xuất hiện, ít nhất ba Huyền tiên sa đọa xuất hiện ở trước mặt Lạc Ly, bọn họ hợp sức, thế mà đánh chết một con rồng năm đầu. Nhìn bọn họ, Lạc Ly lắc đầu, chạy thẳng đến bọn họ. Ánh chiều tà như lửa, vô tận mưa sao sa hạ xuống, mặt đất sụp đổ, thế giới ầm ầm. Ở trong đại điện Lạc Ly từng dừng lại, đột nhiên một thanh âm vang lên: “Vô song đại chiến, trận chiến đấu thứ nhất kết thúc, kẻ thắng Tiên Thiên Nhất Khí tông Hỗn Nguyên! Tiến vào vòng thứ hai!” Lạc Ly chậm rãi xuất hiện ở trong đại điện kia, nghe thanh âm bên tai, không khỏi mỉm cười. Hắn là hoàn thành chiến đấu đầu tiên, trong ba ngàn Hư tiên, người thắng đầu tiên tiến vào vòng thứ hai. Quả nhiên, những năm qua mình tu luyện không uổng phí. Ở lúc rời khỏi chiến trường, ở bên tai Lạc Ly có thanh âm vang lên: “Tiên Thiên Nhất Khí tông Hỗn Nguyên, tham gia Vô Song đại hội, ngươi có một lần thưởng chỉ đạo miễn phí của Đại La Hỗn Nguyên Kim tiên. Ngươi có thể ở chiến đấu kết thúc, hiện tại tiến hành chỉ đạo miễn phí. Cũng có thể trong quá trình đại hội tương lai, hướng tới đại điện Thiên Bẩm điện, tiếp nhận chỉ đạo! Nhớ, tiếp nhận chỉ đạo, nhất định phải ở trước khi Vô Song đại hội kết thúc, nếu không đại hội kết thúc, thưởng chỉ đạo tự động biến mất.” Lạc Ly lập tức trả lời: “Về sau nói sau!” Đây là Đại La Hỗn Nguyên Kim tiên chỉ đạo, vô cùng quý trọng, Lạc Ly bây giờ không muốn lãng phí. Về phần nói bí mật cùng bảo vật trên người mình, có thể bị Đại La Hỗn Nguyên Kim tiên dò xét hay không, điều này giống như kiến đang ảo tưởng, voi có thể cướp đoạt mình hay không. Đối phương là Đại La Hỗn Nguyên Kim tiên, không gì không thể, có mặt khắp nơi, căn bản không cần để ý những cái này! Trong nháy mắt lóe lên, Lạc Ly trở về đại điện. Không chỉ hắn trở về, những Hư tiên tham gia chiến đấu kia đều trở về. Có người ở đây nghỉ ngơi hồi phục, có người thì lập tức báo danh tham gia trận chiến đấu tiếp theo. Một trận chiến bại, tổn thất ba mươi năm thời gian mà thôi, mỗi Hư tiên ít nhất đều có bảy tám vạn năm thời gian, hoàn toàn không để ý chút tổn thất này. Lạc Ly nhìn quét đại điện, đại điện này vô cùng to lớn, hơn nữa cũng không phải cái gì cũng không có. Ở một bên của đại điện, có vô số tiểu điện. Trong đó còn có Thiên Bẩm điện miễn phí chỉ đạo Hư tiên, nơi đó nhất định có một đạo phân thần Đại La Hỗn Nguyên Kim tiên, phàm là Hư tiên đến đây, đều sẽ được chỉ đạo miễn phí. Trừ cái này, còn có một khách sạn, để các Hư tiên giàu có kia ở đây nghỉ ngơi vào ở. Nếu ngươi không tiến vào khách sạn này, vậy chỉ có thể ngồi đất ở trong đại điện. Trừ khách sạn, còn có tửu lâu, còn có cửa hàng. Các loại cửa hàng, tiên binh, tiên phù, tiên linh, thậm chí còn có cửa hàng buôn bán tiên thuật, làm Lạc Ly ghé mắt nhìn. Trừ những cái này, còn có một con phố buôn, Hư tiên có thể ở đường này tự mình bày sạp, tiến hành giao dịch. Có thể nói chỗ này nên có đều có hết. Lạc Ly gật đầu, hắn nhẹ nhàng ra một hơi, trong nháy mắt, hắn rời khỏi đại điện này, truyền tống đến một đại điện khác. Có thể nói, đại điện ban đầu chính là tầng đầu tiên, mà đại điện này chính là tầng thứ hai, nếu tiến vào lượt thứ ba, còn có thể tiến lên một đại điện. Ở đại điện này, trống trơn chỉ có một mình Lạc Ly. Lạc Ly thở ra một hơi dài, ngồi dưới đất, yên lặng nghỉ ngơi. Ở đây vượt qua một vạn người, mới sẽ tiến hành lượt lựa chọn thứ hai. Ở trước người hắn, một Hỗn độn long năm đầu xuất hiện, bắt đầu phân liệt đầu rồng, sinh ra Hỗn độn long mới, Lạc Ly bắt đầu thúc giục hóa. Qua một trận chiến, Lạc Ly cũng có tổn thất, ba con Hỗn độn long năm đầu chiến tử, Lạc Ly hiện tại lập tức bắt đầu bổ sung tiên binh. Bổ sung xong, Lạc Ly lấy ra thu hoạch một trận chiến này của mình. Một trận chiến này, Lạc Ly ước chừng bắt bảy loại tiên linh, còn có năm kiện tiên bảo. Năm kiện tiên bảo này đều là nhị giai tiên bảo, ba kiện tiên bảo, hai kiện tiên kiếm, chất lượng đều tương đương tốt, cho nên mới có thể bị Lạc Ly tóm lấy không phá. Lạc Ly cẩn thận xem xét chúng, hiểu biết công dụng cho chúng, đem chúng lần lượt luyện hóa, cuối cùng đều thu hồi. ---------------"
}