{
  "chapter_name": "Chương 746-2: Hồi huyền thiện duyên nguyên lôi khuy! (2)",
  "content": "Cứ như thế, Lạc Ly có được năm phù bảo. Khi rời khỏi cũng có tặng Tiêu Hồn Thanh Loa Phiến cho Trục Nhật chân nhân. Đừng thấy thứ này chỉ trị giá mấy vạn linh thạch, thế nhưng Trục Nhật chân nhân rất là ưa thích. Lạc Ly quay trở lại trú địa. Lúc này Cửu Thiên Phi Khuyết trên bầu trời bay lên. Đây là tọa giá của Kiếm Thần, hắn quay về Côn Luân. Lạc Ly dõi mắt ra xa, nhìn phi chu to lớn đó biến mất khỏi tầm nhìn, âm thầm thề thốt. Hỗn Nguyên tông ở lại đây thêm vài ngày. Thần Độn tông dùng năm pháp bảo không gian thỉnh cầu, mời Mộc Thần Chân nhất kéo thêm ba trăm dặm thiên địa. Sau đó Hỗn Nguyên tông quay trở lại Tuyên Châu đại lục. Khi sắp chia tay, đột nhiên Phạm Vô Kiếp tìm Lạc Ly: “Lạc Ly sư huynh, kế tiếp ngươi muốn đi đâu?” Lạc Ly nói: “Ta muốn quay trở về tông môn tu luyện một thời gian!” Phạm Vô Kiếp nói: “Được, như vậy chào tạm biệt sư huynh. Sau này hễ là nơi có ngươi thì ta sẽ tránh xa!” Nói xong, Phạm Vô Kiếp xoay người bỏ đi! Lạc Ly không hiểu gì cả, nói: “Chuyện gì thế nhỉ?” A Tửu sư huynh ở gần đó đang chuẩn bị quay về tông môn nói: “Ha ha, vậy là ngươi chưa biết rồi! Mấy hôm nay Phạm tiểu tử gặp may mắn. Hắn tuyên truyền công tích của mình trong đại chiến hạo kiếp lần này. Gì mà giúp đỡ Kiếm Thần đại chiến, gì mà một ánh sáng phá vạn ma, lừa dối một đám Kim Đan chân nhân, thành lập Tiên Tần Đồ Thần Minh, làm minh chủ. Thế nhưng chỉ cần hắn ở gần ngươi thì sẽ xui xẻo, cho nên hắn cố ý tới đây hỏi thăm ngươi đi đâu, tránh xa ngươi ra!” Lạc Ly nói: “Ở gần ta sao lại gặp xui xẻo chứ, hoàn toàn bịa đặt. Là ai tung tin đồn như thế hả!” A Tửu sư huynh cười ha ha, nói: “Chính là ta, sư huynh của ngươi làm đấy!” Lạc Ly cứng họng! A Tửu nói: “Ngươi còn nói bịa đặt nữa hả. Ngươi nhìn đi, ngươi chỉ đi tham gia Anh Hùng hội mà thôi thì đã khiến Kim Châu đại lục chìm nghỉm, Thần Độn tông lụi bại.” Lạc Ly không khỏi nói: “Chuyện này đâu có liên quan gì tới ta. Đâu phải ta gây họa đâu!” Thế nhưng Lạc Ly nghĩ lại, nếu như mình không lấy Tiên Tần Mật Thược ra thì có lẽ sẽ không xảy ra chuyện này. A Tửu lắc đầu nói: “Dù sao ta chỉ biết, hễ ngươi tới nơi nào thì nơi đó sẽ có chuyện!” Lạc Ly nói ngay: “Sư huynh, xin đừng bôi xấu!” A Tửu cười ha ha nói: “Sư huynh đệ các ngươi lén lút đi ra ngoài uống Bái Phật Tửu lại còn không gọi ta, còn không cho ta bôi xấu ngươi, sao được chứ!” Lạc Ly lập tức cứng họng, sau đó đánh tới A Tửu nói: “Cho ngươi bôi xấu ta, ta cắn chết ngươi!” A Tửu lập tức độn chạy, nói: “Ta biết kiếm độn, ngươi không bắt được ta đâu!” Cả đám người ầm ầm ĩ ĩ quay trở lại Hỗn Nguyên tông. Phạm Vô Kiếp tách khỏi mọi người, bắt đầu dẫn đám tiểu đệ của mình dạo chơi thiên hạ. Một đường phi hành, bình an vô sự. Phía xa, vân hải, sơn phong của Hỗn Nguyên tông xuất hiện trước mắt. Lạc Ly thở dài một hơi, về nhà rồi, cuối cùng cũng về nhà rồi! Quay trở về Hỗn Nguyên tông. Đại hội Anh Hùng lần này, Hỗn Nguyên lực áp mười hai thượng môn, Thất Trúc giành được vị trí Kim Đan đệ nhất nhân. Trên dưới môn phái vô cùng vui vẻ. Mọi người trở lại, đại chiến một hồi, hạo kiếp kết thúc, các tu sĩ đi cứu viện không hề bị thương, thu hoạch cũng không ít. Trận đại chiến này đủ để khắc lên bậc thang ở tổ sư đường. Có thể nói trong môn phái nơi nơi vui mừng. Lạc Ly quay trở lại Thiên Khuynh phong, chỉ tiếc sư phụ đã đi rồi. Hắn lắc đầu, quay về nơi ở. Trở lại nơi ở, nằm trên giường, Lạc Ly ngủ một hơi một ngày một đêm. Sau khi tỉnh dậy thì Lạc Ly bắt đầu nghiên cứu phương hướng tu luyện sau này của mình. Việc hàng đầu bây giờ là nghiên cứu độn thuật. Chân khí trong cơ thể của mình mênh mông cuồn cuộn, sắp sửa tiến vào Kim Đan tầng sáu. Phải bắt đầu chuẩn bị thần thông mới rồi. Sau khi tấn thăng cảnh giới thì nên tu luyện cái gì? Mặc dù sư phụ đã ra ngoài vân du thế nhưng Lạc Ly biết mình nên làm những gì. Mình chưa khai thác hết năm đại ảo cảnh, vẫn còn có không ít chỗ có thể đào móc. Lưu Ly Hải thì vẫn còn hai mươi hai sát chưa tu luyện. Mỗi khi tu luyện thành công một sát thì Ngũ Hồ Tứ Hải Linh Đinh Dương của mình sẽ mạnh hơn một phần. Còn hai mảnh vỡ thiên đạo pháp tắc chưa luyện hóa. Chỉ cần luyện hóa được thì có thể sinh ra hai phân thân Chúng Sinh Lâm. Thông Thiên Phong mặc dù có ba đại chùy chưa luyện thành thế nhưng cũng không ảnh hưởng đến việc mình tu luyện Tam Sơn Ngũ Nhạc Thập Phương Thiên. Vạn Ngục Viêm chắc cũng có thể tham gia vào nhóm cần tu luyện. Kim Phù Đồ phải nghiên cứu kỹ hơn, nghiên cứu làm sao để đạt tới cảnh giới chung cực đại thành. Lạc Ly nghĩ ngàn nghĩ vạn, cuối cùng bình tĩnh lại, chuẩn bị tu luyện. Đột nhiên một đạo phi phù bay tới, Mộc Thần Chân nhất muốn gặp Lạc Ly. Lạc Ly sửng sốt, lập tức rời khỏi nơi ở, đi ra ngoại môn Hỗn Nguyên tông. Không biết Mộc Thần tiền bối muốn gặp mình để làm gì nhỉ? Lạc Ly đi tới ngoại môn, nơi này vẫn giống hệt nhiều năm trước. Ở trong đại điện, Lạc Ly nhìn thấy Mộc Thần tiền bối. Mộc Thần phẫy tay với Lạc Ly, ý bảo Lạc Ly qua đó. Chỉ thấy trên bàn bày năm động thiên pháp bảo, đều là Thiên Ngoại Tiên Sơn. Đây chính là tạ lễ của Lạc Ly cho Hồi Huyền. Lạc Ly sửng sốt, như thế này là có ý gì? Mộc Thần nói: “Lạc Ly, Thiên Ngoại Tiên Sơn này là do ngươi chế tạo?” Lạc Ly gật đầu nói: “Vâng, tổ sư, là tạ lễ ta dùng để cảm ơn Hồi Huyền Chân nhất!” Mộc Thần cười nói: “Thiên Ngoại Tiên Sơn này do ngươi chế tạo là tốt rồi. Còn chế tạo như thế nào, dùng để làm gì, đưa cho ai thì là chuyện của ngươi, chúng ta không quan tâm. Thế nhưng ta muốn nói một câu. Hỗn Nguyên tông ta có nhiều đệ tử cho đến nay vẫn chưa gom đủ ngũ hành thánh địa. Động thiên pháp bảo này có ý nghĩa trọng đại đối với đệ tử Hỗn Nguyên tông ta. Nếu như ngươi còn có hàng dư không dùng tới thì Hỗn Nguyên tông có thể thu mua. Từng cái Thiên Ngoại Tiên Sơn sẽ không ăn bớt ngươi một linh thạch nào cả, một ngàn vạn linh thạch một cái!” Lạc Ly nói: “Được, đã hiểu, tổ sư, ở chỗ của ta còn có một ít Thiên Ngoại Tiên Sơn. Không cần đưa linh thạch cho ta, hãy coi như ta cống hiến cho tông môn đi!” Mộc Thần lắc đầu nói: “Không được, không được, sao tông môn có thể chiếm tiện nghi của đệ tử được chứ. Ngươi yên tâm, một ngàn vạn linh thạch một cái, tuyệt không hai giá...” Còn chưa nói hết thì Lạc Ly đã bắt đầu lấy Thiên Ngoại Tiên Sơn ra, lấy một hơi ra tám mươi bốn cái. Ngay lập tức Mộc Thần choáng váng, không nói được nữa! Mộc Thần có thể vì năm Thiên Ngoại Tiên Sơn mà giúp Thần Độn tông mở ba trăm dặm thiên địa. Ở trong lòng Mộc Thần, Lạc Ly có hơn mười cái là cao lắm rồi. Ai mà ngờ lại lấy ra tám mươi bốn cái, Mộc Thần lập tức kinh ngốc! ---------------"
}