{
  "chapter_name": "Chương 1239-2: Nhất kiếm hành không thần quỷ sợ! (2)",
  "content": "Hai người khác nhất thời cũng phóng ra uy áp, ba người đều là Phản Hư! Nhưng Lạc Ly nhìn Tử Thần kia, yên lặng cảm thụ thần lực trên người hắn, thiên hạ không có tu sĩ so với Lạc Ly càng quen thuộc thần lực của Tử Thần hơn, Tử Thần kia cũng không được! Lạc Ly cười nói: “Hay cho một cái di hoa tiếp mộc, chết thay giả mạo! Không ngờ Thần Uy tông, thế mà đã tìm được biện pháp sản xuất lượng lớn Phản Hư, quả nhiên lợi hại!” Tử Thần ban đầu kia đã bị Lạc Ly giết, nhưng đối phương không biết lấy pháp thuật nào, tập trung thần lực Tử Thần, đem một Hóa Thần, cường hành tăng lên tới Phản Hư. Năm ấy Thần Uy tông đã có thể sản xuất lượng lớn Kim Đan chân nhân, không ngờ ngàn năm sau, thế mà ngay cả Phản Hư cũng có thể sinh sản như thế. Lạc Ly vừa nói ra lời này, ba người đối phương nhất thời biến sắc. Bí mật của bọn họ bị Lạc Ly nhìn thấu. Một người trong đó nói: “Giết, giết không tha!” Trên thân ba người lập tức bộc phát vô tận thần lực, quả nhiên thần lực Tử Thần kia hỗn loạn không chịu nổi, xem ra vừa mới tăng lên Phản Hư, còn chưa thể khống chế. Khi ấy hai người khác, một là vô tận băng Tuyết Thần lực, một là vô tận cuồng phong, gió tuyết giao hội, thần lực hai người dung hợp hoàn mỹ, lập tức lực lượng tăng lên mấy lần! Thanh Hồ Mộc Thu nhất thời biến sắc. Thanh Hồ nói: “Sư phụ, hai người chúng con, có thể một người kiềm chế một Phản Hư, người còn lại do người đối phó!” Lạc Ly cười nói: “Các ngươi cứ xem là được. Không nên loạn động!” Sau đó Lạc Ly nhìn về phía Tử Thần kia, nói: “Ngươi tên hàng giả này, nhìn phát tởm, chết đi!” Trong nháy mắt ở trên người Lạc Ly, một đạo kiếm quang dâng lên, trong nháy mắt bắn ra ngàn vạn đạo kiếm quang! Vô tận kiếm quang, dẫn lạnh lẽo sắc bén trùng điệp đi ra, ngàn vạn lưỡi đao ánh sáng xoay tròn bắn nhanh, uy thế bao trùm bốn phương. Thanh Hồ ở một bên nhìn, chỉ cảm thấy trước mắt ánh sáng bạc chợt mạnh, đao ánh sáng màu bạc như biển như thủy triều, khí tức băng hàn thấu xương tựa như ở trong nháy mắt đóng băng năng lực phản kháng của mọi người, người ở trong đó thế mà không khỏi sinh ra sự kinh hoảng không thể ngăn cản. Ở trong thiên địa này, chỉ có một thanh âm! “Hỗn nguyên tàng càn khôn, thần phong trảm kiếp vân!” Nữ tu Phản Hư đeo sa mỏng kia nhịn không được kinh hô một tiếng! “Thần kiếm cấp mười! Mau lui lại!” Nhưng đã muộn, dưới một đạo kiếm quang, vượt qua toàn bộ kiếm quang, vô thanh vô tức chém về phía Tử Thần! Nơi cầu vồng kiếm qua, hư vô tiêu tán, một kiếm này vô thanh vô tức, chớp mắt đã tới, ý ở trước kiếm, đã đâm về phía Tử Thần! Trên thân Tử Thần kia bộc phát vô tận thần lực, nhưng lực lượng này, ở trong mắt Lạc Ly bé nhỏ không đáng kể, mặc dù là lực lượng Phản Hư, nhưng phương pháp khống chế chỉ là Hóa Thần! Cho nên, hắn phải chết! Một kiếm này, nhất thời đâm trúng mi tâm đối phương, ‘Oành’, toàn thân Tử Thần bộc phát vạn đạo quang mang! Hắn nhìn chằm chằm Lạc Ly, nói: “Ta, ta là bất tử!” Lạc Ly cười, nói: “Ngươi tiếp nhận đi!” Tử Thần kia nhất thời phát ra một tiếng kêu thảm, ‘Oành’ một tiếng, hóa thành ngàn vạn mảnh vỡ, tiêu tán bốn phương! Lạc Ly lắc đầu, nói: “Hàng giả, chỉ được bề ngoài!” Sau đó hắn nhìn về phía hai người đối phương, nói: “Hóa Thần tấn thăng Phản Hư như thế, tuyệt đối không có khả năng không trả giá đắt, có phải cần di hài Tử Thần làm gốc hay không! Ta đã diệt hai Tử Thần, các ngươi còn có thể chế tạo Tử Thần thứ ba hay không?” Nữ tu Phản Hư kia lắc đầu nói: “Không thể!” Lạc Ly nhất thời ánh mắt như đao, gắt gao nhìn nàng, nói: “Khốn kiếp, là ai, là ai!” Lạc Ly nổi giận! Hắn mới vừa rồi hỏi ra một câu nói kia, chỉ là thử, chỉ muốn nữ tu này nói chuyện. Bởi vì vừa rồi nữ tu này hô to thần kiếm cấp mười một câu nói này, Lạc Ly nghe, vô cùng quen thuộc! Chủ nhân ban đầu của thanh âm này, chính là Ninh Thiên Tuyết! Loại khẩu âm này, ở dưới bí pháp Lạc Ly thăm dò, không phải tương tự, mà là bắt chước, nữ tử này vốn có thanh âm khác, cố ý dùng pháp thuật hóa thành thanh âm này. Ninh Thiên Tuyết vì báo thù, lấy sinh mệnh mình, phá diệt Vạn Thú Hóa Thân tông, khiến toàn bộ sinh linh trên một đại lục diệt tuyệt, cầu nhân được nhân! Lạc Ly đối với nàng, đã là yêu mến, cũng là bội phục, giai nhân đã qua đời, nhưng có người thế mà cố ý bắt chước thanh âm nàng, Lạc Ly nhất thời giận dữ! Thật sự nổi giận! Hắn hét lớn: “Thế mà dám nhục chí hữu của ta, chết!” Trong nháy mắt, ở trên người hắn, vô số lửa dâng lên, pháp bảo cấp mười ra hết! Trong tiếng rống to, ‘Oành’, vô tận pháp thuật oanh kích đi! Một nam một nữ này nhìn nhau một cái, nữ tử nói: “Gia hỏa thật lợi hại, đến, Tuyết Nguyệt Huy Hoàng!” Trong nháy mắt, thần lực hai người tập trung cùng một chỗ, nhất thời hợp thành một đồ án trăng tròn to lớn, trăng tròn kia ở trong bầu trời đêm xoay tròn tốc độ cao, nhất thời dẫn tới trong bầu trời, lực lượng trăng tròn kia lập tức rót xuống! Cột sáng đó hạ xuống, Thanh Hồ xa xa nhìn lại, giống như cửu thiên ngân hà hạ xuống! Cùng lúc này, bốn phương tám hướng có linh quang phân tán, giống như bông tuyết, nhẹ nhàng hạ xuống! Ánh trăng mênh mông, bông tuyết bay múa, đối phương hai người hợp sức, lực lượng vô hình to lớn kia lập tức đem thiên địa nguyên khí của ngàn dặm vuông quấy thành một vòng xoáy to lớn. Thanh Hồ nhịn không được cầm tay Mộc Thu, nói: “Sư muội, chúng ta vẫn không đủ mạnh!” Mộc Thu nói: “Phải, chúng ta không thể giúp sư phụ, chúng ta vẫn là không đủ mạnh!” Ở trong tuyết nguyệt này, Lạc Ly đột nhiên cười to, cất giọng quát: “Nhất kiếm hành không thần quỷ sợ, trực đảo thương hải vạn quân sơn!” Ở trong tiếng hét lớn của Lạc Ly, thần kiếm vung, một kiếm chém xuống! Kiếm quang kia chợt bộc phát, ngàn vạn đạo thổi quét thiên địa! Vô số kiếm quang kia vạn phần đáng sợ, dẫn cắt tất cả lăng lệ, đến ngập trời! Cả thiên địa nổ vang không ngớt! Kiếm khí đó hung mãnh, không cách nào ngăn trở! Nhưng Phản Hư Nguyệt Thần kia của đối phương lại không sợ chút nào! Hắn nhẹ nhàng nói: “Kiếm tu, chính là như vậy, sắc bén cực điểm, nhưng chém không nổi đối phương, thì chỉ có thể bó tay chờ chết! Tuyết muội giúp ta, xem ta Nguyệt Trầm Tây Giang, phá thần kiếm của hắn!” Trong nháy mắt, trăng tròn kia trên chín tầng trời đột nhiên giống như phóng ra vô tận ánh trăng, ở dưới ánh trăng này, Nguyệt Thần như có lực lượng vô tận, vạn pháp bất xâm, vạn binh không phá! Một bên, Tuyết Thần kia cũng quát: “Nguyệt sư huynh, ta đến giúp ngươi, tuyết mạn thương hải!” Nguyệt Trầm Tây Giang, tuyết mạn thương hải! Đây là bí pháp Thần Uy tông chuyên môn vì đối phó kiếm tu, mà sáng tạo ra! Trong cả thiên địa, chỉ còn lại có hai loại thiên đạo pháp tắc đáng sợ này, vô tận kiếm ý đáng sợ Lạc Ly bộc phát kia, ở dưới thiên đạo này chậm rãi bị xâm nhập, dần dần tiêu tán. Kiếm quang tuy hung dữ, nhưng không chém đứt ánh trăng, kiếm ý tuy mãnh, nhưng lại phá không diệt tuyết khí! ---------------"
}