{
  "chapter_name": "Chương 24-2: Khí xông cửu quan đạp tiên lộ! (2)",
  "content": "Ý niệm trong đầu vừa động, hai thiện công cuối cùng trong cơ thể Lạc Ly, một đám tiêu tán, ở trên người hắn thả ra một loại nguyên năng kỳ dị, nguyên năng nọ dung nhập trong thiên địa, chịu hấp dẫn này, bầu trời hạ xuống sức mạnh kỳ dị to lớn, bắt đầu phát uy. Lạc Ly mượn dùng thần thông chính mình, muốn một hơi phá tan cửu quan, trực tiếp tiến vào luyện khí đệ nhất trọng! Nhưng mà ra ngoài ý liệu của Lạc Ly, cái sức mạnh này cũng không có trực tiếp giúp Lạc Ly tu luyện, mà là đập nát cực phẩm huyết tinh thạch ngụy trang trong cơ thể Lạc Ly, tài liệu mà Từ Vân đại sư bao vây huyết tinh thạch, đã bị đập nát! Sau đó sức mạnh nọ rót vào trong huyết tinh thạch, kích thích huyết tinh thạch, ở dưới sức mạnh này kích thích, huyết tinh thạch bắt đầu phát ra huyết khí kỳ dị, cái huyết khí này rót vào bên trong thân thể Lạc Ly, bổ sung thiên địa linh khí mà Lạc Ly cần! Tiếp tục! Xông quan! Phá yết hầu, động phá huyệt thái dương, thẳng đến bách hối trên đỉnh đầu! Một đạo quan tạp cuối cùng, một kích cuối cùng mấu chốt nhất! Đả thông huyệt bách hối đỉnh đầu, mượn cái này cùng dũng tuyền, hình thành thiên địa nhân kiều, để cho linh khí ở trong cơ thể hình thành tuần hoàn sinh sôi không thôi, đây là một chu thiên, sau đó tồn nhập đan điền khí hải, đây là chân khí, nguồn động lực để người tu tiên khu động pháp thuật! Một bước này vạn phần gian nan, nào có dễ dàng như vậy, Lạc Ly liên tục trăm lần, toàn bộ thất bại! “Không được, không được, như vậy không được!” “Thủ đoạn ta có thể sử dụng, đã sử dụng toàn bộ, thiện công của ta đã toàn bộ biến mất, chẳng lẽ ta cứ như vậy thất bại sao?” “Nghỉ ngơi, nghỉ ngơi, tích góp nhiều một chút thiện công, bảy ngày sau lại đến, buông tha đi...” “Không được, tuyệt đối không được!” “Ta phải phá tan một cửa này, ta phải tấn thăng tu sĩ! Ta phải thành công!” “Cha đang nhìn ta, Tiểu Thất, Tiểu Thanh, Mãnh Long, Bặc Toán Tử, bọn họ đều đang nhìn ta!” “Tuyết Mi còn chờ ta đi tìm nàng!” “Bọn họ bởi vì ta mà chết, ta phải sống sót!” “Nhân sinh như thế, hiểm quan ở phái trước, phải đi về phía trước, phá quan mà qua!” “Ta muốn sống sót, ta muốn khoái khoái lạc lạc sống sót! Sống ra bản thân phấn khích! Ta muốn nắm giữ vận mệnh chính mình! Tự do tự tại, vĩnh viễn không bị người khác ảnh hưởng cuộc sống!” “Cho nên, ta phải thành công!” “Phải, phải!” “Kiên trì, chịu đựng, phá quan!” “Phải...” “Phải...” Lạc Ly biết chính mình chỉ có kiên trì, kiên trì đến cuối cùng, mới có thể thành công! Chậm rãi hắn nhớ tới vì mình mà phụ thân phải chết, nhớ tới Tiểu Thanh chết ở trong tay mình, nhớ tới Tuyết Mi mất tích, nhớ tới tất cả quá khứ của chính mình! Ta nhất định có thể thành công, không ai, không có sự tình gì có thể ngăn cản ta. Lạc Ly từng chút một bài trừ tạp niệm, từng chút một kiên trì bản thân. Nhất tâm nhất niệm, tâm thần hợp nhất! Liên tục đi về phía trước, từ do dự đến kiên định, có kiên định đến lạnh nhạt, từ lạnh nhạt đến siêu thoát. Lạc Ly tâm thần hợp nhất, ý niệm kiên định, ở dưới tín niệm này, thử được một lần, liền một lần, khí cường tráng kiên đĩnh thực tinh thuần từng chút một phá tan đỉnh đầu, đả thông huyệt bách hối! Trong nháy mắt, khí xông cửu quan, thiên địa kiều mở, Lạc Ly tu luyện thành công! Nhất thời Lạc Ly có một cái cảm giác, thiên địa động, vạn vật kinh, đến tận đây, chính mình đã khác! Một bước nhỏ này, chính là một bước lớn trong cuộc đời của Lạc Ly, đến tận đây nhân sinh đã hoàn toàn thay đổi, Lạc Ly tấn thăng Luyện khí kì đệ nhất trọng, bước vào hàng ngũ tu sĩ, chính thức tiến vào tu tiên giới! Chân khí quán thể, như tâm khai mục, thấy rõ quanh thân, mảy may tất hiện! Khí từ ngoài vào, phục từ trong ra, vòng đi vòng lại, cảm giác thiên địa! Đột phá luyện khí đệ nhất trọng, phàm nhân biến thành người tu tiên, gà mái biến phượng hoàng, lập tức đối với bên ngoài cảm quan cũng lập tức không giống, thế giới đã biến hóa! Lạc Ly cảm giác trong ngũ quan của mình ầm ầm tựa như đột nhiên mở linh khiếu vậy, bên ngoài trở nên dị thường sinh động. Hắn lần đầu tiên kinh ngạc phát hiện, sự vật trước mắt đều trở nên sáng ngời như vậy, trong phạm vi mấy trượng tất cả động tĩnh, thấy, hoặc là không có thấy, hầu như hoàn toàn ở trong lòng bàn tay của hắn. Loại cảm giác khống chế này, trước đâ ylà hoàn toàn không có cảm nhận được. Lỗ tai khẽ nhúc nhích, có thể nghe được trên cây ngoài phòng ẩn nấp một con dế mèn, phát ra thanh âm khe khẽ, cùng với thanh âm ruồi bọ quạt cánh bay qua trong phòng. Ánh mắt giống bị thanh tuyền tẩy qua vậy, sáng ngời trong suốt, hoa văn trên đỉnh phòng, mỗi một sợi tơ nhện trên tường, đều rõ ràng có thể thấy được. Mũi có thể ngửi được huyết tinh khí trên người, hương vị ẩm thấp nồng đậm bên ngoài. Hai tay khẽ động, Lạc Ly ngây người một chút, kinh ngạc nhìn hai tay của mình vô cùng linh hoạt. Trong cơ thể tựa như có một loại lực lượng chưa bao giờ cảm giác qua, cái này khác với nội lực chân khí trước kia, mà là một loại năng lượng kỳ dị khác. Linh khí hấp thu nọ, hóa thành một loại lực lượng kỳ dị, chạy ở bên trong thân thể Lạc Ly, tứ chi bách hải, phạt mao tẩy tủy, rèn luyện kết cấu trong thân thể, rèn thân thể luyện, thanh trừ tạp chất, bài trừ dư độc trong cơ thể! Thân thể Lạc Ly, so với trước kia nhẹ nhàng hơn không ít, ở trong phòng thoáng động, xê dịch di chuyển, trong không gian trong vòng trượng, có thể đủ tạo ra một đoàn sương mù huyễn ảnh. Hơn nữa giống như trong cơ thể của mình, mọc thêm một con mắt, có thể rành mạch thấy rõ tất cả trong thân thể chính mình, lớn đến ngũ tạng gan, nhỏ đến huyết mạch không quan trọng, đều có thể thấy rõ, một loại chân khí kỳ dị, đang chậm rãi chảy xuôi, tẩm bổ thân thể hắn. Đây là chân khí, chân khí đặc hữu của người tu tiên, một loại linh khí mười phần huyền diệu, ở bên trong thân thể, bốn vạn tám ngàn lỗ chân lông, bên trong bách hải cửu khiếu, vận chuyển tự nhiên, có được lực lượng không thể tưởng tượng. Đây là năng lực đặc thù của người tu tiên! Lạc Ly nhãn thức, nhĩ thức, tị thức, thiệt thức, thân thức, ngũ cảm kết làm một thể, hóa thành một loại cảm giác, đây là thần thức cảm ứng của người tu tiên! Bất quá hiện tại Lạc Ly có thể cảm giác ở ngoài mấy trượng, thậm chí hơn mười trượng, chỉ bởi vì hắn hiện tại vừa mới phá quan mà thôi, theo thời gian trôi qua, thần thức của hắn sẽ thu nhỏ lại, cuối cùng cố định, Luyện khí kì đệ nhất trọng, thần thức phạm vi bất quá ly thể ba thước! Lạc Ly dần dần tỉnh táo lại, nhìn về trong cơ thể mình, rõ ràng phát hiện, ở chỗ đan điền của mình, hình thành một mảng hải dương, đây là khí hải, nơi tu sĩ dùng để tích tụ chân khí! Tiến vào cảnh giới Trúc Cơ, nơi này sẽ biến thành chân nguyên trạng thái dịch, tiến vào cảnh giới Kim Đan, nơi này sẽ sinh ra Kim Đan thể rắn, tiến vào cảnh giới Nguyên Anh, nơi này sẽ xuất hiện Nguyên Anh sống! Bất quá khí hải của Lạc Ly, nhìn kỹ lại, ở trong biển kia, chỉ có một giọt nước! Một điểm chân khí, đây là một tức, đây là chỉ chân nguyên của người tu tiên, một tức chính là chỉ chân khí ở trong thân thể người tu luyện vận chuyển một vòng, hoàn thành đại chu thiên, cuối cùng ngưng kết thành một tức chân khí!"
}