{
  "chapter_name": "Chương 555-1: Cừu hôm qua, hôm nay báo! (1)",
  "content": "Mười chín Kim Đan chân nhân, vây công qua, Lạc Ly đứng ở một bên, mỉm cười nhìn đánh hội đồng hai người! Nhưng mà đối phương không chút sợ hãi, Tuyệt Ma tông càng là tuyệt cảnh, càng là điên cuồng! Hai người bọn họ phân biệt xuất kiếm! Phi Tuyết chân nhân rống to một tiếng, một đạo kiếm quang bay ra, hào quang nọ nhìn vô cùng ảm đạm cùng không bắt mắt, nhưng mà trong giây lát, kiếm quang này nổ tung, hào quang đại trướng, trong lúc nhất thời, áp đảo mọi người ở đây!! Kim quang trảm long kiếm! Thân kiếm rung động, liền có ánh sáng lóa mắt, từng đạo quang diễm bắn ra! Một tiếng ngâm nga, thân kiếm hào quang ngàn vạn, kiếm chỉ thương khung, một kiếm đi xuống, thẳng đến Lạc Huyền mà đi, Lạc Huyền nọ đưa tay, hoá sinh cự nhân pháp tướng, nhưng mà ở dưới một kiếm, nhất thời thân thể vỡ nát, bị hắn chém giết! Sau đó Phi Tuyết chân nhân lại bắn ra một đạo kiếm quang, tựa như cột sáng tận trời, kiếm quang đường kính trương lên tới chừng ba trượng, dài mấy chục trượng, nháy mắt thẳng muốn quán thông thiên địa! “Lấy danh hoàng tuyền, trảm trừ địch ta!” Phi Tuyết chân nhân trong miệng châm ngôn thấp tụng, đột nhiên lớn tiếng nói. Sau đó một kiếm chém ra, nhất thời Lạc Trương xuất thân Lan Nhược tự đã bị hắn đánh chết đương trường! Một bên khác, Vân Yên chân nhân chợt xuất kiếm, cả người ở không trung đột nhiên hơi hơi nhoáng lên một cái, liên tục lóe thành bảy cái tàn ảnh hướng về các Hư linh Kim Đan của Lạc Ly đánh tới, từng Vân Yên chân nhân trong tay đều huy động một đạo kiếm quang, kiếm quang này chia làm bảy loại màu sắc, ẩn chứa lực lượng đáng sợ vô tận! Thất tuyệt phân thân kiếm! Thất tuyệt phân thân kiếm, có thể ở trong một kích phân ra bảy đạo bóng người, mỗi đạo bóng người đều có cùng cấp với bản thể, bản thể bất diệt, bóng người không tắt. Kiếm quang bảy màu, ẩn dấu bảy loại kiếm khí, phối hợp với nhau, bùng nổ công kích đáng sợ, tương đương đáng sợ! Ở dưới kiếm của hắn, Hư linh Kim Đan chân nhân của Lạc Ly, một đám ngã xuống! Lúc này nhược điểm Hư linh Kim Đan chân nhân của Lạc Ly hiện ra, chiến sĩ Hư linh Kim Đan không phải Kim Đan chân nhân thượng môn, ở trước mặt hai người, căn bản ngăn không được bọn họ công kích, ở dưới kiếm bọn họ, nhất nhất bại vong! Nhưng mà Lạc Ẩn, Lạc Thiên, Lạc Hoang, Lạc Nhật, Lạc Nguyệt, Lạc Doanh, Lạc Trắc, Lạc Thần, Lạc Túc, chín người này lại chặn được tấn công điên cuồng của bọn họ, bởi vì bọn họ đều là xuất thân thượng môn! Trong đó Lạc Hoang, Lạc Nhật, Lạc Nguyệt, Lạc Doanh bốn người, bốn người tạo thành kiếm trận, đại chiến Thất tuyệt phân thân kiếm của Vân Yên chân nhân! Bốn người bọn họ tổ hợp cùng nhau, hoá sinh một đạo kiếm quang, đối kháng Vân Yên chân nhân biến thành bảy bóng người, đại chiến cùng nhau! Mà một bên khác Lạc Ẩn, Lạc Thiên, Lạc Trắc, Lạc Thần, Lạc Túc, năm người đại chiến Phi Tuyết chân nhân! Chợt, chiến cuộc bên Vân Yên chân nhân, Lạc Doanh bốn người cùng nhau phát ra rống to! “Hỏa viêm côn cương, ngọc thạch câu phần, vũ uy thiên đức, túng hoành ngã kiếm!” Trong lời nói có cương liệt không thể thay đổi! Nháy mắt bốn người, thân thể vỡ nát, hóa thành biển lửa vô tận, hướng về bốn phương tám hướng lan tràn mà đi, một kiếm này phát ra, giống như thiên địa đều là một mảng biển lửa, diễm quang cường đại tụ tập cùng nhau, đánh hướng bảy phân thân của Vân Yên chân nhân, nháy mắt nổ vang một tiếng, thiên địa rung mạnh, bảy phân thân của Vân Yên chân nhân, ở trong biển lửa, toàn bộ sụp đổ! Xuất thân bốn Kim Đan chân nhân Tung Hoành kiếm phái, cộng thêm Vân Yên chân nhân, toàn bộ hóa thành tro bụi! Đồng quy vu tận! Nhưng mà, Hư linh Kim Đan chân nhân của Lạc Ly, một ngày một đêm sau, sẽ khôi phục! Cho nên bọn họ không sợ đồng quy vu tận! Giống như bên này đánh ra chân hỏa, bên kia cũng là như thế, Lạc Ẩn, Lạc Thiên, Lạc Trắc, Lạc Thần, Lạc Túc bắt đầu điên cuồng ra tay! Phi Tuyết chân nhân cũng rống to quát: “Phi Tuyết cung thỉnh tổ sư ban pháp, hoàng tuyền lai phong, trảm sát địch ta!” Bắt đầu sử ra tuyệt chiêu, theo hắn rống to, chỗ sâu trong bầu trời chợt hạ xuống một đạo kiếm quang sáng lạn hùng tráng đến khó có thể hình dung! Cái kiếm quang như du long kéo dài mà khúc chiết này, trong nháy mắt liền đánh xuống chín tầng mây, mũi nhọn tới là Lạc Trắc chân nhân! Lạc Trắc xuất thân Thần Độn tông, qua lại vô ảnh, tốc độ đệ nhất, một kiếm này trảm hắn! Một kích kiếm quang này, quả thực chính là giống như thần tích! Lạc Trắc thế mà hoàn toàn không có né tránh, một kiếm trúng mục tiêu, nhất thời hóa thành tro bụi! Phi Tuyết chân nhân lại lần nữa hô to một tiếng: “Hoàng tuyền lai phong, trảm sát địch ta!” Lại là một đạo kiếm quang hạ xuống, thế nhanh như tia chớp, tiếng gào thét như núi sụp đổ. Lại là một kiếm, chém giết một chân nhân! Nhưng mà ở trong nháy mắt này, Lạc Ẩn bắt đầu sử ra tuyệt kỹ, ở đỉnh đầu hắn sinh thành một cái pháp quan, giống như quang minh vô tận tạo thành, xem qua tựa như là bình minh nắng sớm, sau đó hắn đem pháp quan này hướng về Phi Tuyết chân nhân chính là quẳng tới! Đây là Hiểu dương thiên quan quyết, hào quang này hướng ra phía ngoài bắn ra, đến chỗ nào, ở dưới hào quang, vạn vật vỡ nát. Một kích đi xuống, vừa lúc đánh trúng Phi Tuyết chân nhân, nhất thời nổ vang một tiếng, Phi Tuyết chân nhân lập tức hóa thành bột mịn, tử vong đương trường! Lạc Ly ở một bên nhìn, thở ra một hơi dài, Phi Tuyết chân nhân này còn có Vân Yên chân nhân, rất là lợi hại, nếu một chọi một, mình nếu không sử dụng Cửu thiên nguyên dương xích, nhất định sẽ thua ở dưới kiếm hai người bọn họ. Đây là uy lực của tu sĩ thượng môn, may mắn mình thủ hạ đông, một hồi đại chiến, đánh chết hai người này! Lạc Ly quay đầu nhìn thoáng qua Trần Nguyệt kiếm tông, mỉm cười, nháy mắt, Tứ cửu độn pháp, biến mất vô ảnh! Ngày hôm sau, buổi trưa canh ba, đột nhiên bên trong ngoại môn Trần Nguyệt kiếm tông, nổ vang một tiếng, xuất hiện một Kim Đan chân nhân, phàm là đệ tử Trần Nguyệt kiếm tông, nhìn thấy liền giết, hơn nữa không ngừng phóng hỏa, không chuyện ác nào không làm! Khi tu sĩ Trần Nguyệt kiếm tông bao vây tiễu trừ người này, nhất thời người này biến mất, sau đó ở phường thị xuất hiện một Kim Đan chân nhân cũng là như thế, sau đó ở sản nghiệp khác của Trần Nguyệt kiếm tông, cũng xuất hiện một người như vậy! Kim Đan chân nhân này, xuất hiện đột nhiên, nhìn thấy đệ tử Trần Nguyệt kiếm tông, chính là ra tay trảm, nơi nơi phá hư, toàn bộ Trần Nguyệt kiếm tông nhất thời loạn thành một đoàn, vô số tu sĩ liều mạng chạy trốn, toàn bộ thành thị lửa cháy bùng lên! Kim Đan chân nhân như vậy ước chừng mười chín người, hai người trong đó vừa ra tay, ngân quang vô tận đánh ra, phá diệt vạn vật, chính là Lạc Hàn, Lạc Thử, ngày hôm qua chiến một trận bọn họ không có ra tay, đã bị chém giết, trong lòng phẫn nộ, hôm nay lại điên cuồng ra tay. Tu sĩ Li Thủy tông, thích hợp làm việc này nhất, bọn họ phá hoại thật sự là đến chỗ nào, chỗ đó toàn bộ sụp đổ, trong nhất thời, Trần Nguyệt kiếm tông bị vây trong hỗn loạn."
}