{
  "chapter_name": "Chương 1022-2: Trang giá địa trung thải quả thật! (2)",
  "content": "Ngàn vạn lôi mang này, oanh kích ở phía trên núi cao này, cự sơn nổ vang, núi cao sụp đổ, nhưng mà núi cao mới lập tức sinh ra, sau khi Tử lôi tinh quang lưu mang chém qua, Lạc Ly lông tóc không tổn hao gì! Còn có một người, duỗi tay ra, dâng lên một đạo hào quang lưu li màu trắng, hào quang càng ngày càng thịnh, trong nháy mắt, phủ kín khắp bầu trời. Ở chỗ trung tâm nhất của hào quang bạch kim này, đoàn hào quang bạch kim mãnh liệt đã vượt qua cực hạn mắt người có thể thừa nhận. Đoàn hào quang này như liệt nhật hành không, trong huy hoàng hạo nhiên còn có cổ đường hoàng chính khó có thể hình dung, ức vạn đạo hào quang cực lưu li cường thịnh, lúc này xé rách tất cả mê chướng. Chính là Thiên dương phần thiên chính pháp Thiên Dương cung! Lạc Ly một chỉ, giống như ở bên người Lạc Ly, ba ngàn sáu trăm sáu mươi lăm Lạc Ly, đồng thời rống to như thế! Phát ra Đại thần niệm thuật! Nháy mắt, ba ngàn sáu trăm sáu mươi lăm ý niệm trong đầu, dung hợp một thể, hóa thành một đâm, ứng không đâm tới! Một kích này đi xuống, hai pháp va chạm, Thiên dương phần thiên chính pháp này lập tức vỡ nát, một đâm này tiếp tục về phía trước, thuận thế một kích, đỡ không thể đỡ, đem thân hình Nguyên Anh Chân quân Thiên Dương cung này đánh nổ! Mượn một kích này, Lạc Ly vung lên, sơn nhạc kia đều xuất hiện, rầm rầm rầm, thập phương thiên địa, hướng về bốn phương quét ngang! Sau đó một đạo quang hải xuất hiện, trong núi có biển, trong biển có núi, nơi nó đi qua, chỉ cần bị cuốn vào, dù hắn Nguyên Anh chân quân gì, cường giả cự ngạc gì, toàn bộ tử vong! Bốp, oành, đùng, răng rắc... Đại địa nổ vang, sụp đổ, mười ba Nguyên Anh Chân quân đối phương, toàn bộ bị Lạc Ly chém giết đương trường, Lạc Ly lông tóc vô thương! Nhìn lại, tu sĩ hóa thân Quỷ Vương bị Lạc Ly một cước đá nát, vô tận thịt nát thế mà một lần nữa tổ hợp, thân thể khôi phục, mặt mũi hung tợn, hướng về Lạc Ly giương nanh múa vuốt! Lạc Ly xoay người, bốp một kích, dưới Sơn ngoại tiên sơn thiên ngoại thiên, quỷ vương gì sống lại, toàn bộ hóa thành tro bụi, không dư lại cái gì! Đại chiến xong, Lạc Ly lắc đầu, làm gì đây, tự tìm đường chết! Trận đại chiến này, kinh động sát thi trong lòng đất, ở dưới bảy đại Thi vương dẫn dắt, quá vạn sát thi tụ tập nơi đây, đem nơi đây đoàn đoàn vây quanh. Bên trong đại chiến, có hai Nguyên Anh Chân quân, tuy bị Lạc Ly đánh chết, nhưng mà Nguyên Anh bỏ chạy, nhưng mà lập tức bị Thi vương bộ trảo, ăn tươi nuốt sống. Lạc Ly lắc đầu, nhẹ nhàng dậm chân một cái, nháy mắt, Lạc Ly chính là biến đổi, ở dưới thần bì, Lạc Ly hóa thành một sát thi, sau đó lại há mồm rống to một tiếng, vô tận lệ khí phát ra, cùng sát thi bình thường, không có gì khác nhau! Bảy đại Thi vương này đến đây tìm kiếm huyết nhục người sống, vòng vo một chuyến, cuối cùng thất vọng rời khỏi, Lạc Ly tắc lẫn vào bên trong đội ngũ sát thi, theo sát thi, nơi nơi đi loạn. Lạc Ly vốn nghĩ đến tầng thứ mười tám, tới di tích Tiên Tần, nhưng mà Lạc Ly lại đột nhiên sinh ra một ý tưởng. Thiên quật địa diếu trong lòng đất này thật giống như là ruộng, sát thi này chính là hoa mầu, chính mình đến đây, sao có thể đến không một lần, trước thu hoạch một ít hoa mầu rồi nói sau! Đây chính là pháp bảo cửu giai! Tuy một cái là trụ, một cái là gạch, nhưng mà thay đổi không được, bản chất của chúng là pháp bảo cửu giai, vác đi ra ngoài đánh người chính là chết! Bảo bối ở phía trước, trước thu hoạch rồi nói sau! Lạc Ly hóa thành sát thi, theo đại đội sát thi chạy khắp nơi. Vòng vo lại chuyển, tìm tới tìm lui, Lạc Ly rốt cuộc phát hiện, một sát thi thân mang trọng bảo. Sát thi thân mang trọng bảo này, cùng sát thi bình thường hoàn toàn khác nhau, chúng thích một mình một chỗ, sát thi khác toàn bộ rời xa chúng. Bất quá toàn bộ Thiên quật địa diếu sẽ như có như không bảo hộ bọn họ, tu sĩ bình thường, rất khó tìm đến chúng, chỉ có Lạc Ly rót vào loại kim đức này, hoặc là tu sĩ có đại khí vận, mới có thể nhìn đến chúng tồn tại. Nhìn đến sát thi này, Lạc Ly mừng rỡ, lặng lẽ đi qua, đi đến sau lưng nó, đi lên chính là Phần thần vô sinh, một kích đi xuống! Sát thi này căn bản không có nghĩ đến, kim long kéo đến thân, chỉ là hơi hơi trốn, răng rắc một tiếng, đã bị Lạc Ly cắt đứt hai chân! Phế hai chân này, chiến đấu còn lại, hầu như không cần nhiều sức lực, Lạc Ly dùng Sát sinh bi của mình, ngăn chặn pháp bảo cửu giai của đối phương, sau đó đem đối phương đánh chết, cướp lấy pháp bảo. Chỗ gian nan duy nhất, chính là sát thi này, thế mà biết kêu cứu, hơn mười Thi vương chen chúc tới, nhưng mà sau khi Lạc Ly cướp lấy pháp bảo cửu giai, lập tức hóa thành sát thi, dung nhập bên trong đại đội sát thi, hơn mười Thi vương tìm không thấy Lạc Ly, chỉ có thể ngao ngao rống to. Lúc này đây được đến pháp bảo, rõ ràng cũng là pháp bảo cửu giai, đây không phải kim chuyên, mà là một cái pháp trụ! Chẳng qua trong đó ẩn chứa không hề là lực lôi đình, mà là lực hỏa diễm vô tận, hỏa diễm trùng trùng! Lạc Ly nhịn không được nghĩ đến: “Thiên quật địa diếu trong lòng đất này, quả nhiên sinh sản pháp bảo, không phải gạch, chính là trụ, xem ra tiên nhân xây dựng nơi đây, thật sự là muốn dùng tài liệu này xuất ra một cung điện!” “Tiên nhân chính là tiên nhân, cái cung điện, đều là đại khí như thế, thật sự là phục!” Đến Thiên quật địa diếu này, bất quá một hồi công phu, Lạc Ly liền thu lấy được hai pháp bảo cửu giai, lập tức hắn đối với nơi này sinh ra vô số hứng thú. Hắn hóa thành sát thi, theo đại đội sát thi, chạy khắp nơi. Dọc theo đường đi này, Lạc Ly phát hiện không ít thiên tài địa bảo được ghi lại trong ngọc trúc giản, nhưng mà Lạc Ly xem cũng không xem! Thứ này đã không còn khiến cho Lạc Ly hứng thú, mặt khác dần dần hắn phát hiện, phàm là chỗ có thiên tài địa bảo, tất có sát thi mai phục, mười tầng đầu, mai phục này rất ít, đương nhiên thiên tài địa bảo cũng là thực bình thường. Đến mười hai tầng dưới, thiên tài địa bảo dần dần đáng giá, mai phục này dần dần đáng sợ! Như thế nói là bảo vật để lại, chẳng thà nói là sát thi lưu trữ để làm mồi câu người. Mặt khác sát thi này, cũng không chỉ là sát thi bình thường đơn giản như vậy, chúng mơ hồ cũng có cảm tình chính mình, cuộc sống chính mình, không ít lần Lạc Ly nhìn đến sát thi này ngao ngao khóc gầm rú, mặt khác Lạc Ly còn nhìn đến không ít vật phẩm sinh tiền của sát thi! Bọn họ kiếp trước cũng là người, lại là một đệ tử trong đại tông môn, tông môn này hẳn là mười phần cường đại, ít nhất so với Hỗn Nguyên tông, Thái Dương Thần cung hiện tại đều là cường đại. Nhưng mà thời đại đó, là thời đại tiên nhân, có tiên nhân cường đại hơn, cho nên bọn họ liền thành hoa mầu trong ruộng! Càng là cảm thụ, Lạc Ly càng là trái tim băng giá, tiên nhân đem nơi đây hóa thành Thiên quật địa diếu, khiến cho Lạc Ly có loại cảm giác sợ hãi! Nếu tiên nhân đều là như vậy, vậy tiên nhân thật sự rất khủng bố! ---------------"
}