{
  "chapter_name": "Chương 1515: Cường địch trước mặt khó ứng phó!",
  "content": "Lạc Ly trở về Hỗn Nguyên tông, đại hội kết thúc, Hỗn Nguyên tông từ tam đẳng tông môn tấn thăng thành nhất đẳng tông môn. Cùng lúc này, Trường Thanh đạo nhân trấn thủ nơi đây rời khỏi nơi đây, do người khác tiếp nhận. Đến đây, đại hội đầu voi đuôi chuột kết thúc. Lạc Ly trở về Hỗn Nguyên tông, sau khi trở về, nhất thời, Hỗn Nguyên tông lại thành đầu sóng ngọn gió. Đến đây Hỗn Nguyên tông tấn thăng thành hạ giới đệ nhất đẳng tông môn, uy danh truyền xa. Không ít đại năng tông môn khác đều đến bái hội, nhìn xem Lạc Ly rốt cuộc là nhân vật thế nào. Lạc Ly nhiệt tình tiếp đãi bọn họ, Hỗn Nguyên tông cũng phát triển không ngừng, tất cả đều phát triển tốt. Đột nhiên, một ngày này, đầu tháng bắt đầu, khách nhân tới đây lập tức giảm bớt đi, ban đầu môn đình như chợ, biến thành lạnh lùng vắng vẻ. Không biết vì sao, các khách nhân luôn tới cũng không thăm viếng nữa. Lạc Ly nhíu mày, đây chính là điềm báo, xem ra lại là thời buổi rối loạn. Không ngờ ngày hôm sau, có khách nhân đến. Chính là Xích Nham động Hồng Phát lão tổ, Hô Diên gia Hô Diên lão tổ, Khí Hồn tông Hồng Phi thượng nhân. Hô Diên gia Hô Diên lão tổ cũng không phải đến một mình, còn thực mang đến bốn cháu gái cùng bào thai kia của hắn, hắn nói với Lạc Ly: “Lạc Ly tiểu hữu, cháu gái ta mang đến, nhưng không phải cho ngươi, là gia nhập Hỗn Nguyên tông ngoại môn các ngươi!” Lạc Ly cười, nói: “Đưa đến nhân tài như thế, đa tạ, đa tạ!” Mọi người ngồi xuống, thưởng thức trà, bắt đầu nói chuyện phiếm, Lạc Ly biết, bọn họ đến đây nhất định có chuyện. Quả nhiên, hàn huyên mấy câu, Hô Diên gia Hô Diên lão tổ vào thẳng chủ đề, nói: “Lạc Ly, ngươi biết không? Hiện tại Địa tiên chấp chưởng sứ Linh thổ hồng hoang giới này là ai?” Lạc Ly lắc đầu nói: “Kể từ Trường Thanh đạo nhân rời khỏi, ta cũng không biết!” Xích Nham động Hồng Phát lão tổ cười nói: “Ngươi không biết, cũng là bình thường. Hiện tại Địa tiên chấp chưởng sứ Linh thổ hồng hoang giới này, ba đại tông môn đang tranh đoạt, tranh rất náo nhiệt!” Lạc Ly sửng sốt, nói: “Ba đại tông môn nào?” Hồng Phát lão tổ thấp giọng nói: “Vô Phong kiếm tông, Cửu Lê tông, Thần Long giáo!” Lạc Ly hít ngược một ngụm lãnh khí. Bọn họ tranh đoạt vị trí này, không cần nhìn, nghĩ làm gì, tự mình đã biết! Lạc Ly cười khổ nói: “Không phải chứ, không đến mức vậy! Khó trách hai ngày qua lập tức lạnh lùng vắng vẻ.” Hô Diên lão tổ nói: “Thật ra những ân oán kia của ngươi cùng bọn họ, còn thực chưa đến mức như thế. Ba đại Địa tiên của bọn họ, đến đây không phải vì cái đó, mà là vì một vật.” Lạc Ly nhíu mày, nói: “Vật gì?” Hồng Phát lão tổ nói: “Thượng Thanh Chân Hằng Thái Nhất Kim Khuyết Thiên Cung Phù!” Lạc Ly sửng sốt, nói: “Thượng Thanh Chân Hằng Thái Nhất Kim Khuyết Thiên Cung Phù?” Hô Diên lão tổ nói: “Đúng, chính là phù này. Phù này, chính là một trong bảy mươi hai chân phù của Thượng Thanh tông, dùng để phá địch thủ, có thể vượt gấp đánh giết cường địch lưỡng trọng thiên. Đại Thừa sử dụng phù này, có thể đánh giết Huyền tiên. Nhưng, đây không phải tác dụng thật sự của phù này. Có được phù này, có thể dùng để tham ngộ Thượng Thanh tiên cung, đối với Địa tiên tấn thăng phi tiên, ý nghĩa trọng đại! Ai cũng không ngờ được, Bạch Y Y thế mà có thể luyện ra phù này, nàng sau khi luyện ra phù này, lập tức trở thành hạt giống thiên tài của Thượng Thanh tông, trọng điểm bảo hộ.” Lạc Ly gật đầu. Thì ra như thế, thì ra bọn họ tới đây là đến tranh phù này! Hồng Phát lão tổ nói: “Nhưng, không cần sợ, Lạc Ly đạo hữu, chúng ta tới đây, thật ra là thay người khác chuyển lời. Chỉ cần ngươi đồng ý nhường ra phù này. Cái gì Vô Phong kiếm tông, Cửu Lê tông, Thần Long giáo, đều cút đi. Sẽ có người khác tới đây trấn thủ tiên giới, đối với Hỗn Nguyên tông ngươi sẽ vạn phần chiếu cố.” Khí Hồn tông Hồng Phi thượng nhân một mực chưa nói chuyện cũng nói: “Đúng, chỉ cần ngươi chịu nhường ra phù này, chẳng những tất cả nguy cơ đều không tồn tại! Hơn nữa, thượng tông tiên giới thượng môn Tiên Thiên Nhất Khí tông của ta, sẽ mở tiên vực đối với ngươi, nhận ngươi tiến vào thượng tông tiên vực ta!” Thì ra như thế, ba người bọn họ đến đây, là tới truyền lời. Hô Diên lão tổ nhìn ra suy nghĩ của Lạc Ly, vội vàng nói: “Ta không phải chuyển lời, ta chính là tới ủng hộ ngươi! Ta coi trọng ngươi, tiểu tử!” Ba người đến đây bày tỏ ý đến, sau đó liền cáo từ rời khỏi. Lạc Ly nhíu mày, xem ra việc này không có khả năng thiện. Bây giờ, ba đại tông môn tranh lấy vị trí kia, cuối cùng khẳng định sẽ có một tông môn thắng lợi, Địa tiên đến đây. Khi đó Địa tiên đến đây, sẽ là nhằm vào Hỗn Nguyên tông, Lạc Ly biết, lúc này cũng không phải giao ra một Thượng Thanh Chân Hằng Thái Nhất Kim Khuyết Thiên Cung Phù là có thể xong việc. Lạc Ly thở dài một tiếng, thật sự là cây muốn lặng mà gió chẳng ngừng! Nhưng, cũng không có gì to tát lắm, Địa tiên thì Địa tiên, đã làm sao? Lạc Ly gọi đến Thanh Trúc Mai, do Thanh Trúc Mai biến hóa thành Lạc Ly, sau đó Lạc Ly biến mất. Một tháng sau, Lạc Ly quay về, mặt mang mỉm cười, tất cả bố trí xong xuôi. Vốn địa nhãn còn lại mấy cái, Lạc Ly chưa thu Vi Trần Linh Thổ kia. Một lần này, Lạc Ly một cái cũng không bỏ qua, toàn bộ thu vào cho xong, hơn nữa ở trong địa nhãn kia, Lạc Ly đã giở trò. Ngươi nếu thật không biết thẹn, Địa tiên đến đây, lấy lớn hiếp nhỏ. Tốt, vậy ta sẽ chơi ác với ngươi, làm trời sụp đất nứt, nhất phách lưỡng tán, diệt Linh thổ hồng hoang giới này, nhìn xem ngươi Địa tiên này có thể ngồi vững hay không! Lạc Ly trở về, ước chừng lại là một tháng sau, đột nhiên một đạo phi phù bay tới trên không Hỗn Nguyên tông. Phi phù đó tự động hóa thành một con rồng vàng, lên tiếng quát: “Trên dưới Hỗn Nguyên tông giỏi lắm, ta chính là trấn thủ chấp chưởng sứ Linh thổ hồng hoang giới Cương Long chi chủ! Tuyên tông ngươi, ba ngày sau, đến di tích bắc hải Thiên Long cung, điều tra chân tướng Thiên Long cung phá diệt!” Thiên Long cung đã sớm phá diệt, điều tra chân tướng cái gì, xem ra Địa tiên này đến đây, chính là làm một cái hạ mã uy, để Lạc Ly biết lợi hại. Lạc Ly cười lạnh, được rồi, một khi đã như vậy, vậy đến đi, ai sợ ai! Lạc Ly lập tức dẫn rất nhiều đệ tử Hỗn Nguyên tông, một lần này dốc toàn bộ lực lượng, ngay cả Hỗn Nguyên đạo trường cũng thu hồi, đến thẳng di tích bắc hải Thiên Long cung kia. Trên đường, nhất thời thấy được tông môn khác. Mộ binh, không chỉ một nhà Hỗn Nguyên tông. Những tông môn kia, xa xa nhìn thấy Hỗn Nguyên tông, liền né tránh, bọn họ biết, Hỗn Nguyên tông lần này sắp có chuyện rồi. Đến nơi, chỉ thấy chỗ này người ta tấp nập, ước chừng mấy trăm tông môn đến đây, không ngờ được, đại hội một lần trước vừa mới kết thúc, một lần này lại là đại hội bắt đầu. Nhưng đại hội này, cũng không phải là hội gì tốt, chính là hồng môn yến. Trên dưới Thiên Long cung đã bị diệt ở trong hạo kiếp, tu sĩ còn lại đều chết ở Hỗn Nguyên tông. Nhưng phụ thuộc Thiên Long cung còn đó, ví dụ như Phi Vũ tông ban đầu, loại môn phái này, chẳng qua đều là tam tứ đẳng tông môn. ---------------"
}