{
  "chapter_name": "Chương 728-1: Ngân hà đảo quyển kiếm quang hàn! (1)",
  "content": "Tiếp tục chiến đấu, đến buổi trưa ngày hôm sau, cuối cùng một hồi chiến đấu chấm dứt, đến tận đây quyết ra mười chín người thắng, trong đó Tâm Thiện Kiếm tông lão thật hòa thượng, may mắn không phải đấu tiến vào đợt thứ hai. Quỷ Thủ, Quỷ Nhãn hai vị Kim Đan chân nhân, quả nhiên so với trước kia thực lực tăng vọt vô số, nhưng mà bọn họ xui xẻo gặp Thần Độn tông Trục Nhật Chân nhân, Quang Ma Tông Cực Quang Chân nhân, đều bại trận. Nhưng mà Đoạn Nguyên Nhai lại đem Cổ Mộc lĩnh Phục Dực đánh bại, tiến vào vòng tiếp theo! Phục Dực Chân nhân nọ một ngụm triệu hồi ba mươi ba loại thần lôi, nhưng mà ở dưới quỷ tổ kim thân của Đoạn Nguyên Nhai, hoàn toàn bị nghiền áp, thảm bại! Mà Huyễn Ma Tông Tâm Tố, gặp Uế Ma Tông Bạch Ngọc Thiền, Tâm Tố Huyễn ma pháp nhãn, hoàn toàn phá giải không được Ma tâm độc thần thiên ô thuật của Bạch Ngọc Thiền, cuối cùng toàn thân hóa thành bãi máu mà chết. Chỉ để lại một đôi huyễn ma song nhãn hoàn hảo không tổn hao gì, bị Bạch Ngọc Thiền thu hồi, cũng không có trả lại cho Huyễn Ma Tông. Cái này thật sự là trong mạnh có mạnh hơn, sau lưng người tài có người tài hơn! Đến tận đây mười chín cường đã sinh ra: Thần Độn tông Trục Nhật Chân nhân; Thái Thượng Cảm Ứng tông Tàng Tinh Tử, Minh Kính; Ngũ Độc giáo Hoàng Bắc Anh. Lưu Tô; La phù kiếm phái Cơ Phong Tử; Vạn Thú Hóa Thần tông Phục Long; Cổ Mộc lĩnh Trọng Lâu, Đông Dã; Hỗn Nguyên tông Thất Trúc, Thiên Đô, Lạc Ly; Ngân Hà Tinh Kiếm tông Hồng Nhật Ca; Tâm Thiện Kiếm tông Lạc Nhật hòa thượng, Lão Thật hòa thượng; Uế Ma tông Bạch Ngọc Thiền; Quang Ma tông Cực Quang Chân nhân; Huyễn Ma tông Yến Hồng Y; Cửu U Quỷ Minh phái Đoạn Nguyên Nhai... Đến tận đây, ba người Hỗn Nguyên tông toàn bộ tiến vào đợt thứ hai. Lập tức dẫn phát vô số người ghé mắt. “Hỗn Nguyên tông này thật là lợi hại!” “Ba người, ba chiến, toàn bộ đại thắng!” “Đúng. Hơn nữa pháp thuật của bọn họ, đều là phi thường đáng sợ, một người đem cường giả Vạn Thú tông ăn luôn, một người một vạn hai ngàn phân thân, một người một phủ hủy thiên diệt địa!” “Ngươi nói, pháp thuật của bọn họ, có phải cùng Kim Đan lĩnh vực có liên quan hay không?” “Tám phần như thế, bằng không sao lại đều không có Kim Đan lĩnh vực?” “Xem ra Hỗn Nguyên tông lại có pháp mới sinh ra!” “Đó có ý nghĩa gì? Không người phi thăng, tu luyện cuối cùng công dã tràng!” “Cái này cũng đúng, bằng không Hỗn Nguyên tông bài danh sao có thể thứ bảy mươi bảy”. “Thật sự là phấn khích, ngươi nói bọn họ đến cùng ai có thể đạt được danh hiệu Kim Đan đệ nhất?” “Không biết, bất quá ta cảm giác là Tàng Tinh Tử!” “Không không, ta xem hẳn là Trục Nhật Chân nhân, độn thuật nọ quá nhanh!” “Ta xem hẳn là Hoàng Bắc Anh! Ngũ Độc tông độc thuật, rất quỷ dị”. “Ta xem hẳn là Bạch Ngọc Thiền, ma công của hắn rất tà môn...” Phía dưới đều nghị luận, nói cái gì cũng đều có! Đúng lúc này, Tâm Nguyện Chân quân nói: “Tốt rồi, vòng thứ nhất anh hùng đại bỉ chấm dứt, mọi người trở về nghỉ ngơi, giờ Thìn ngày mai, bắt đầu đợt anh hùng đại bỉ thứ hai!” Đã ở đây cử hành một ngày một đêm thêm nửa ngày, đại bỉ chấm dứt, nghỉ ngơi một đêm, ngày mai tiếp tục bắt đầu, mọi người ở trong tiếng nghị luận tán đi. Có người bắt đầu đi lĩnh thưởng đánh cuộc, có người bắt đầu đánh cuộc, đánh cuộc ai mới là đệ nhất Kim Đan Sở Nam địa vực. Ba người Lạc Ly, trở về chỗ nghỉ của tông môn, nghỉ ngơi một đêm. Trở lại chỗ nghỉ, ba người cũng không có tán đi, mà là tụ tập cùng nhau, bắt đầu nghiên cứu đối sách, ngày mai đại bỉ, còn lại mười chín người, là dựa theo thứ tự một vòng trước, bắt đầu từ Tàng Tinh Tử, tùy ý khiêu chiến một người mặt sau. Nếu rút thăm, có khả năng phát sinh đồng môn nội đấu, cho nên tiếp tục luận chiến như vậy, có lẽ không hợp lý, nhưng mà đây là quy củ. Lạc Ly đánh bại Vạn Thú Hóa Thân tông Kim Tê Tử, tấn thăng thứ bốn, Thiên Đô chính là thứ bảy, mà Thất Trúc lại là thứ mười sáu, chỉ có thể chờ đợi người khác khiêu chiến. Các tu sĩ Hỗn Nguyên tông, tụ tập cùng nhau, bắt đầu nghiên cứu ứng đối người khiêu chiến khác như thế nào. Nếu gặp được Trục Nhật Chân nhân, ứng đối như thế nào, nếu gặp được Tàng Tinh Tử, đối chiến như thế nào, nếu gặp được Hoàng Bắc Anh chém giết như thế nào... Thời điểm nghiên cứu được một nửa, Li Long Chân quân bước nhanh trở về, vẻ mặt hồng quang, tươi cười đầy mặt. Thất Trúc nhìn hắn nhịn không được hỏi: “Sự tình thành rồi?” Li Long Chân quân nói: “May mắn, may mắn, ta dùng một ức linh thạch, làm xong việc này, Bạch Ngọc Thiền đem cái Huyễn ma pháp nhãn này, bán cho chúng ta”. Thì ra Li Long Chân quân đi mua Huyễn ma pháp nhãn mà Huyễn Ma Tông Tâm Tố sau khi chết lưu lại, đây là cổ ma nhãn, trong đó đám người Thất Trúc, Thiên Đô, tu luyện đều là Cổ Ma đạo, cái ma nhãn này đối với bọn họ ý nghĩa trọng đại! Thất Trúc nhất thời cao hứng nói: “Thật tốt quá!” Li Long Chân quân đem một cái hộp đưa cho Thất Trúc, Thất Trúc tiếp nhận, Li Long Chân quân còn nói thêm: “Bất quá Thất Trúc, ngươi hiện tại không cần sử dụng Huyễn ma pháp nhãn này, quỷ biết Bạch Ngọc Thiền nọ có động chân tay hay không! Đúng rồi Bạch Ngọc Thiền còn có một cái yêu cầu, ngày mai ba người các ngươi có một cái hứa hẹn, hắn không khiêu chiến các ngươi, các ngươi cũng không được khiêu chiến hắn!” Thất Trúc gật gật đầu nói: “Ta rõ ràng, trở về xin Mộc thần tổ sư kiểm tra rõ ràng, ta mới sử dụng! Ma tâm độc thần thiên ô thuật của hắn, phi thường quỷ dị, có thể không chiến hắn, thì không chiến hắn!” Lạc Ly nói: “Uế Ma Tông hình như là minh hữu của chúng ta, tốt. Ngày mai chúng ta không khiêu chiến hắn! Đối thủ của ta chính là Vạn Thú Hóa Thần tông Phục Long!” Thiên Đô gật đầu nói: “Ô uế ma hủ, ta cũng không muốn đụng hắn”. Tố Hoa Chân quân ở một bên cùng bọn họ cùng nhau phân tích nói: “Các ngươi vì sao không đi khiêu chiến Thái Thượng Cảm Ứng tông Minh Kính, còn có Tâm Thiền kiếm tông Lão Thật hòa thượng? Hai người này đều là mầm móng đệ tam chủ chiến, thực lực chỉ nhiêu đó, bọn họ thắng lợi cũng đều là may mắn”. Lạc Ly lại lắc đầu nói: “Minh Kính kia không đúng, còn có Lão Thật kia, ta vẫn thấy bọn họ rất là quỷ dị”. Thiên Đô nói: “Đúng, ta cũng có cảm giác này. Có thể không cùng bọn họ là địch. Vẫn là không cần!” Đảo mắt giờ Thìn ngày hôm sau, các tu sĩ, lại một lần nữa tụ tập núi Xích Phong, một đợt đại hội anh hùng mới bắt đầu! Tàng Tinh Tử là người thứ nhất xuất trướng. Hắn nhìn về phía mọi người. Theo ánh mắt của hắn hướng tới, mỗi người đều trong lòng run lên, Tàng Tinh Tử này chuyển thế trọng sinh vô số lần, thực lực kinh người. Ai cũng không dám liếc mắt nhìn hắn một cái! Cuối cùng ánh mắt của hắn dừng lại ở trên người Ngân Hà Tinh Kiếm tông Hồng Nhật Ca, mỉm cười nói: “Hồng Nhật đạo hữu, có thể chiến một trận không!” Ngân Hà Tinh Kiếm tông Hồng Nhật Ca mỉm cười nói: “Vậy chiến đi!” Nói xong, hắn chậm rãi đứng lên, cao giọng hét lớn: “Thanh Nguyệt, Cửu Hà, kiếm đến!” Nháy mắt, hai đạo ngân quang bay tới, bay múa ở bên người Hồng Nhật Ca, hoá sinh một đạo ngân hà kiếm quang, giống như cửu thiên hạ xuống! --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- --------------- ---------------"
}