{
  "chapter_name": "Chương 87-1: Một",
  "content": "Vạn Cảnh Hồng âm trầm nói: “Phù lục ba mươi linh thạch, có thể bán được năm mươi, cái cửa hàng này có điểm năng lực, trước không cần đi cái gì Giác Châu, ngày mai ta qua nhìn xem! Ta còn thật không tin, ở Thiên Chu tông này, trừ bỏ cha ta, còn có người so với ta càng tinh thông thông đạo phù hơn! Ngày mai ta đi nhìn xem, xem bọn hắn là quá giang long, hay là tọa địa hổ, ta nhìn xem đến cùng là thần thánh phương nào!” Sáng sớm hôm sau, Vạn Cảnh Hồng rời giường, chính mình một mình lặng lẽ đi tới Trần Trung lâu. Vạn Cảnh Hồng mặt mũi hiền lành, tóc ngắn, ánh mắt như điện, mơ hồ trên người có một cỗ uy áp vô hình, để cho toàn bộ người khác nhìn thấy, không khỏi cúi đầu. Hắn mặc trường bào xám, toàn thân thanh thanh sảng sảng, không có vật phẩm trang sức gì, nếu không có cái cổ uy áp kinh khủng này, hắn liền giống đại thúc nhà bên, một bộ dáng hòa ái dễ gần. Đi tới trước Trần Trung lâu, hắn chính là sửng sốt, nơi này ước chừng đứng ba trăm người, sắp xếp thành hàng dài yên lặng chờ đợi, nhìn đến tư thế này, Vạn Cảnh Hồng chính là cau mày, xem ra chính mình đến đúng rồi. Tu sĩ xếp hàng này, đều là cảnh giới luyện khí, mọi người một bên xếp hàng chờ, một bên nghị luận. “Các ngươi nghe nói chưa? Lưu Thiết lần trước ở Ma chu sâm lâm, gặp Chu vương, toàn là nhờ cái Tử vi thiên giáp phù này chạy thoát trở về”. “Đúng, đúng, sau đó ngày hôm sau hắn đi ra nơi này, lại thu một đạo Tử vi thiên giáp phù, đây là phù cứu mạng của hắn”. “Phù cứu mạng, ta sao lại nghe nói Lý Tam cùng Lưu Thiết cùng nhau gặp được Chu vương, cũng có cái Tử vi thiên giáp phù này, nhưng mà hắn chết ở tại Ma chu sâm lâm”. “Ài, Lý Tam thì xui xẻo, hắn bất quá Luyện khí tứ trọng thiên, Lưu Thiết là Luyện khí lục trọng thiên, Lưu Thiết chân khí hùng hậu, Tử vi thiên giáp phù không có vỡ, trốn thoát. Lý Tam chân khí không đủ, Tử vi thiên giáp phù nát, kết quả bị Chu vương ăn luôn, đây là số mệnh!” “Đúng, đúng, đây là số mệnh, Lý Tam nếu không bị Chu vương ăn luôn, Lưu Thiết cũng trốn không thoát đến, có câu, gặp được gấu, làm sao có thể trốn trốn, chỉ cần chạy mau hơn so với đồng bạn là được! Lý Tam quả nhiên ứng với cái này, ài! Đúng rồi, các ngươi nói, gần đây Ma chu sâm lâm làm sao vậy, giống như ma chu càng ngày càng nhiều, càng ngày càng mạnh!” “Đúng, ta cũng phát hiện, bất quá như vậy rất tốt, chúng ta thu hoạch cũng càng ngày càng nhiều, càng ngày càng tốt!” “Các ngươi lại kéo đi đâu vậy, ta muốn nói, cái phù lục này dù có, nó cũng là phù lục, mấu chốt là ở tu vi cá nhân chúng ta”. “Nói là nói vậy, nhưng mà phù lục này là phải mua, quản chi mắc chút, so với Kim cương phù, Lục đinh lục giáp phù lục này, mệnh chúng ta chỉ có một cái, linh thạch không có có thể kiếm, mệnh không có, chính là không có!” “Không biết hôm nay là hai người nào may mắn? Dù sao buổi sáng đợi cũng không có việc gì, lại đây xếp hàng, vạn nhất vận khí đến qua tay có thể kiếm hai mươi linh thạch, bất quá chậm trễ chút mà thôi!” Mọi người ở đây xếp hàng, cửa lớn Trần Trung lâu mở ra, Kim Thành Đống bắt đầu phát số ra ngoài, Vạn Cảnh Hồng theo ở sau mọi người, lĩnh một số, nhưng mà hắn thấy được tiêu chí trên Trần Trung lâu, không khỏi cau mày. “Trần Luyện môn, thì ra là sản nghiệp Trần Luyện môn, trước kia vẫn nghe nói, Trần Luyện môn có một trưởng lão ẩn cư ở Thiên Chu tông chúng ta, xem ra chính là nơi này!” Số đã rút xong, có hai người may mắn trúng, được Tử vi thiên giáp phù. Có người là thật cần, có người xoay người đã bắt đầu bán đi. “Ai mua, Tử vi thiên giáp phù mới mẻ ra lò, chỉ cần bảy mươi lăm linh thạch!” Bảy mươi linh thạch là quá khứ rồi, hiện tại đã tăng giá lên năm linh thạch. Vạn Cảnh Hồng chỉ một cái, lập tức thủ hạ giấu ở chỗ tối đ iqua, chi bảy mươi lăm linh thạch, mua Tử vi thiên giáp phù này, sau đó Vạn Cảnh Hồng trở về chỗ, bắt đầu nghiên cứu phù lục này. Vạn Cảnh Hồng thật ra cũng là một đại sư chế phù, bằng không nhà hắn sẽ không kinh doanh ba nhà phù điếm, có thể nói toàn bộ phù điếm Thiên Chu tông đều ở trong sự khống chế của hắn. Nhìn phù lục này, Vạn Cảnh Hồng bắt đầu phân tích, hắn muốn phân giải ra cấu tạo phù này, sau đó chính mình luyện chế, nói thật hắn thực không có xem Tử vi thiên giáp phù này là cái gì. Bắt đầu phân tích, càng là phân tích, Vạn Cảnh Hồng mày càng cau chặt, sắc mặt càng khó coi, ước chừng qua một canh giờ, một tiếng nổ vang, Tử vi thiên giáp phù vỡ nát, Vạn Cảnh Hồng giải phù thất bại! Hắn cau mày nói: “Giống như cái phù này có điểm học vấn! Người đâu, đi thu cho ta, thu thập Tử vi thiên giáp phù này nhiều hơn cho ta!” Tứ Hải đường chính là địa đầu xà Thiên Chu tông, rất nhanh có người ở chỗ Chu Minh Hoa, mua đến năm đạo phù lục, Vạn Cảnh Hồng tiếp tục phân tích. Càng phân tích, hắn càng cau chặt mày, vừa nghi hoặc, vừa chần chờ, vừa kinh ngạc, đến khó mà tin tưởng, một ngày một đêm sau, Vạn Cảnh Hồng đình chỉ phân tích, cầm một tấm Tử vi thiên giáp phù cuối cùng, hai tay run run đi tìm lão cha của mình. Linh Chu chân nhân đang bế quan tu luyện, không dễ dàng quấy rầy, nhưng mà Vạn Cảnh Hồng quản không được nhiều như vậy, gõ vang chung truyền tin, bừng tỉnh Linh Chu chân nhân. Linh Chu chân nhân xuất quan, sắc mặt khó chịu, nhìn thấy con lại hỏi: “Cảnh Hồng, đã xảy ra sự tình gì, con kêu ta xuất quan?” Vạn Cảnh Hồng đưa đi qua tấm Tử vi thiên giáp phù, Linh Chu chân nhân nói: “Cái này không phải là một tấm phù lục Trúc Cơ kì sao? Có cái gì để ngạc nhiên?” Hắn bắt đầu xem xét, Vạn Cảnh Hồng lực chế phù đều là hắn truyền thụ, người này mới là đệ nhất nhân phù pháp Thiên Chu tông. Tùy tiện nhìn vài lần, Linh Chu chân nhân bắt đầu nhíu mày, hắn nói: “Lập tức khởi pháp đài cho ta, mời Vạn mẫu chu linh!” Hắn nhìn không ra chi tiết Tử vi thiên giáp phù, bắt đầu khởi động thủ đoạn phụ trợ, kích hoạt pháp đài, mời thần thú thủ hộ tông môn Vạn mẫu chu linh trợ trận! Lại một lần nữa phân tích, hồi lâu, Linh Chu chân nhân lắc đầu nói: “Ta cũng phân tích không được, cái phù này nhìn là Tử vi thiên giáp phù, nhưng mà tuyệt đối không phải!” “Phù này vô cùng huyền bí, ẩn chứa thiên đạo, trong đó ta xem ra có dấu vết phù pháp Bắc Thần tông, cũng có ấn kí phù pháp Huyết Hải tông, cũng có dấu vết phù đạo Huyết Ma tông, thậm chí còn có khí tức vu chú Hắc Vũ Ma Vu tông. Quá lợi hại, quá lợi hại, cái phù này con chi mấy ngàn linh thạch mua đến?” Vạn Cảnh Hồng nói: “Cha, một trăm linh thạch!” Linh Chu chân nhân nhất thời mở to hai mắt nói: “Cái gì, một trăm linh thạch?” Theo những lời này của hắn, ở phía sau hắn, một con nhện hỏa diễm thật lớn hiện hình, ước chừng ba trượng, giống như sống vậy, dữ tợn khủng bố, đây là Kim đan dị tượng của Linh Chu chân nhân, bởi vì tâm tình kích động mà hiện ra."
}