{
  "chapter_name": "Chương 776-2: Minh hoàn nhật nguyệt chiếu cốt long! (2)",
  "content": "Cốt Long này nháy mắt mở ra hai mắt, hắn cảm giác được khí tức khủng bố, đó là hương vị tử vong, bao nhiêu năm trước, chính là như thế, chính mình biến thành một Cốt Long! Nhưng mà tất cả đều đã muộn, bên trong Thái sơ động thiên của Lạc Ly, nháy mắt ở trên cửu giai thần kiếm Già diệp thanh tịnh a nan minh tính kiếm này, phát ra một đạo hào quang! Trong nháy mắt, một cự kiếm hỏa diễm ngang thiên địa, ở trên người Lạc Ly dâng lên, lấy tư thế chém chết tất cả, đốt tẫn thiên địa đáng sợ, ở trên người Lạc Ly dâng lên, chém về phía Cốt Long! Ở trong Thái sơ động thiên của Lạc Ly, Lạc Ly liều mạng thiêu đốt ngụy thạch, có thể thiêu đốt bao nhiêu, liền thiêu đốt bấy nhiêu, hóa thành lực lượng, rót vào trong kiếm! Lập tức ba ức ngụy thạch, hóa thành tro tàn, đây là Lạc Ly Càn Khôn nhất trịch, ở thế giới không biết tên này, chịu ảnh hưởng thiên địa này, có thể tiêu hao số ngụy thạch lớn nhất! Đồng thời như thế, thần thông thưởng thiện phạt ác, toàn lực khởi động, thiện công thiện đức này hóa thành lực lượng, lực lượng này bùng nổ vô cùng tận, rót vào bên trong thần kiếm này! Một đạo kiếm quang, nháy mắt dâng lên, toàn bộ tất cả, đều ở dưới hào quang hỏa diễm này, bên trong kiếm khí tiêu tán vỡ nát! Một kiếm này so với một kiếm chém về phía tên lùn Hóa Thần, phải cường đại gấp mười, gấp trăm lần, mấy trăm lần! Lạc Ly ở đây toàn lực chuẩn bị, dốc hết mọi lực lượng! Mà Cốt Long này, bị vây bên trong ngủ say, lực lượng cường đại đáng sợ, toàn bộ trầm miện, không có một thân bản lãnh, không chút nào phòng bị! Khắp thiên địa ở trong nháy mắt này đều vì cự kiếm hỏa diễm khống chế, núi cao phá diệt, sông suối ngừng chảy, trời sập đất lõm, đại địa sụp đổ, biển nổi phong ba! Oành, toàn bộ thế giới chợt sáng ngời, sau đó, bên kia chính là ảm đạm, một tiếng nổ, sau đó một cái nấm mây dâng lên, bạch quang sau khi dừng một chút, khuếch tán mở ra tám phương. Hào quang lướt qua, đem không gian tạo nên từng đạo vằn nước. “Rầm rầm rầm rầm rầm rầm....” Tiếng gầm rú cuồng bạo kinh thiên động địa chồng cùng một chỗ, sóng âm to thẳng truyền ngàn dặm. Vô luận là ở trong Đào Hoa Nguyên này, nhóm Kim Đan chân nhân chuẩn bị chiến đấu, hay là Tam Liễu bày ra bước công kích tiếp theo, hay là nhóm nhiều yêu linh đã chuẩn bị sắp xếp, toàn bộ mọi người nhìn về phía nơi này, không biết nơi này đã xảy ra cái gì! Chính là ý niệm Tà Liên Chủng đang ngủ say, đều cả kinh, chậm rãi thanh tỉnh! Một kiếm phát ra, trảm thiên diệt địa! Nháy mắt Cốt Long này ở trong một kiếm này, hóa thành tro bụi! Dù ngươi là Cốt Long gì, Phản Hư gì, lực lượng gì, ở dưới một kiếm này của Lạc Ly, chém giết! Chém chết Cốt Long, Lạc Ly thở ra một hơi dài, hấp thu thần lực chứa đựng trong cơ thể Cốt Long, sau đó hét lớn một tiếng: “Xông, bảo khố ngay tại trước mắt!” Trường Phong cùng Cực Quang hoàn toàn dại ra mới thanh tỉnh lại, bọn họ cùng nhau vọt lại đây, thẳng đến cửa lớn bảo khố mà đi. Thần lực này chỉ là hấp thu bảy phần, còn có không ít thần lực tiêu tán bốn phương, Lạc Ly đều không kịp hấp thu, hắn duỗi tay ra, nháy mắt, nhiều phân thân Chúng Sinh Lâm xuất hiện. Phân thân Chúng Sinh Lâm này, tạo thành chiến trận, bọn họ bảo vệ cho cửa lớn này, không cho yêu linh gì ngăn chặn cửa lớn, sau đó Lạc Ly theo bọn họ nhảy vào bảo khố này. Có Cốt Long này thủ hộ, bên trong bảo khố này có thể nói không hề phòng bị, chỉ có hơn mười yêu linh chỉnh lí khố phòng này, lập tức bị Cực Quang đánh chết. Tầng cửa lớn thứ nhất này, chính là linh mộc đúc vạn năm, cực kỳ chắc chắn, nhưng mà bị Cực Quang một kích, chính là vỡ nát, ba người mang theo một hầu tử phóng đi vào trong đó. Rất nhanh đi vào tầng thứ nhất, chỉ thấy nơi này nơi nơi đều là lăng la tơ lụa, đồ trang sức, cúp bạc kim hồ, tranh chữ thư tịch. Chén mã não, tử sa hồ, lưu li kim oản, phi mã đồng tôn tượng, cái gì cần có đều có, các loại bảo thạch, kim cương, ngọc lục bảo, hồng bảo thạch, lam bảo thạch, tổ mẫu lục, hải lam bảo thạch, miêu nhãn bảo thạch, âu bạc, bích tỉ, bảo thạch, cảm lãm lục bảo thạch, phỉ thúy lục bảo thạch, bày ra một đống ở trong này, các loại mĩ ngọc, phỉ thúy, bạch ngọc, ngọc bích, thanh ngọc, mặc ngọc, mã não, hổ phách, phỉ thúy, san hô.... Giống như gạch, chất thành núi nhỏ. Tuy bảo vật này, cũng không hàm linh khí, nhưng mà đây là bảo vật thời đại Ngụy Tấn lưu lại, đâu đâu đều là tác phẩm nghệ thuật, chính là sau khi Liễu thị phá diệt, lưu lại di sản. Ba người Lạc Ly rất nhanh thông qua, đều tự thi pháp, nháy mắt thu, không bỏ qua một thứ gì, toàn bộ thu vào bên trong động thiên Thứ nguyên. Nhìn giống như tùy ý thu, thật ra ba người đều có nhắm chừng, đều là thu một phần ba bảo vật này. Không có cướp nhiều. Thần nhãn Lạc Ly vừa động, âm thầm tính toán, mấy thứ này, đổi thành linh thạch, ước chừng có thể đổi lấy một ức linh thạch! Nhưng mà giá trị của chúng, cũng không phải đổi lấy linh thạch, giá trị lớn hơn nữa ở chỗ trong đó chứa đựng nội tình lịch sử. Dùng để cất chứa xem xét! Ba người chút không có dừng lại, thẳng đến bảo khố thứ hai! Giữa bảo khố thứ nhất cùng bảo khố thứ hai, cũng có một cửa lớn. Nhưng mà ở trước bạo lực của Cực Quang tiểu hòa thượng này, cái gọi là cửa lớn, căn bản không tồn tại, một kích vỡ nát. Ba người tiến vào nơi đó, nhất thời phát ra một tiếng hoan hô! Nơi này rõ ràng chính là vô tận linh thạch, xây mà thành núi ngọc! Mỗi một khối linh thạch thượng phẩm, xây ở đây, hình thành từng toà núi nhỏ, phi thường to lớn! Linh thạch này trong suốt trong sáng, lưu quang đủ màu. Trong đó ẩn chứa linh khí tiên thiên nguyên thủy nhất tinh thuần nhất. Lạc Ly liếc mắt một cái nhìn lại, thần nhãn vừa động, lập tức xuất ra con số, ở đây tổng cộng có được ba mươi hai vạn bảy ngàn sáu trăm tám mươi tư khối linh thạch thượng phẩm, giá trị ba mươi hai ức! Đây là toàn bộ linh thạch thế giới có được, đều bị Tà Liên Chủng thu thập nơi đây, chính là làm như năng lượng dự trữ khi rời khỏi nơi này, ở trong hư không tìm kiếm con mồi kế tiếp. Hiện tại chúng nó tiện nghi Lạc Ly! Lạc Ly duỗi tay ra, nhất thời thu hồi mười ức linh thạch, hai người khác cũng là như thế, tuy sẽ không chuẩn xác như vậy, hơn một khối kém một khối, nhưng mà mọi người đều tự thu một phần ba. Tiếp tục đi về phía trước, khố thứ ba! Phá vỡ nơi này. Chỉ thấy nơi này đều là các loại vật tư chiến lược, cái gì đều có, pháp khí, đồ dùng sinh hoạt, thực vật, đủ các loại.... Mấy thứ này, ba người Lạc Ly không hề hứng thú, nhưng mà tiểu hầu tử này hô: “Cho ta, cho ta...” Tôn Bất Phá này đối với tác phẩm nghệ thuật, linh thạch không hề hứng thú, ngược lại vật chất chiến lược này, đối với bộ tộc Viêm Hầu ý nghĩa quảng đại. Lạc Ly hỏi: “Ngươi có thể thu toàn bộ?” Tiểu hầu tử nói: “Ta có thể, ta có thể!” Lạc Ly nói: “Tốt, nơi này đều cho ngươi, thu nhanh lên, bên ngoài sắp có kẻ địch xuất hiện, chúng ta tăng tốc!” ---------------"
}