{
  "chapter_name": "Chương 1154-1: Phản Hư cảnh giới hoá phân thân! (1)",
  "content": "Đây chính là nơi huyền diệu của Thánh Khư, tiến đến vạn phần gian nan, ra ngoài vô cùng dễ dàng. Tiếp tục đi về phía trước, Lạc Ly thuận lợi thông qua ải hiểm trở thứ thứ năm, thứ bốn,thứ ba, rất nhanh đến ải hiểm trở thứ ba. Nơi đó hỏa tinh linh đã bình ổn, không còn cuồng bạo nữa, Lạc Ly cũng thuận lợi thông qua. Ải hiểm trở đầu tiên, đã có ma tinh mới được sinh ra, Lạc Ly nhìn một hồi, sau đó phi độn. Rất nhanh đã tiến vào thế giới vô số phi lục ngoại vi kia, Lạc Ly tùy tiện tìm một phi lục, ngồi xuống đây, kiểm kê lại thu hoạch của mình. Lần này, dù không tiến vào Thánh Khư nhưng Lạc Ly lại thu hoạch vô cùng. Đầu tiên ở chỗ Đạo Ác Đức tiên sinh có được thần chi nhĩ, thần chi tị, bổ toàn Cổ Thần Pháp Tướng, sau đó luyện thành Hỏa Chi Cực Đạo Chân Thanh, sau đó ở đạo hiểm trở thứ năm Cổ Thần Pháp Tướng trở nên mạnh mẽ, cuối cùng có được Cực quang thiên hải Linh Đinh Dương! Ngoài đó ra, Lạc Ly còn được một mật Thiên Xà, một phần Thái Âm Huyền Thủy, mười cân Ức Sa Nghĩ Mật, hai viên Cự Thạch Tâm Hạch, bố cái Thối Xác Tí Nhận, mười một Tiên Thiên Linh Bảo, ba mươi vạn thần kiến. Mặt khác ở ải hiểm trở đầu tiên, Lạc Ly lấy được một ma kim kì dị, ở đoạn hiểm trở thứ hai, Lạc Ly lấy được một hỏa thằng. Nhưng lại mất đi mười Ngụy Tiên Thiên Linh Bảo, còn cả hai Tiên Tần Chiến Dũng. Chuyến đi này coi như thu hoạch vô cùng. Tính toán xong, Lạc Ly rời khỏi phi lục này, một đường trở về, cẩn thận vô cùng, nhanh chóng phi độn. Trên đường đến, toàn bộ Truyền Tống trận, Lạc Ly đã nhớ trong lòng, thuận lợi quay về, một đường thuận lợi, rất nhanh quay về đến Trung thiên chủ thế giới. Trở lại Trung thiên chủ thế giới, Lạc Ly thở ra một hơi dài, tiếp tục phi độn. Rốt cuộc có một ngày, quay về Hỗn Nguyên tông. Về nhà, Lạc Ly không khỏi thả lỏng toàn thân, cuối cùng đã về nhà rồi! Trở lại tông môn, Hổ Thiện còn chưa quay về, Lạc Ly bái kiến tam đại Phản Hư, sau đó lấy ra mười một thiên tiên linh bảo, Tử địa hỏa long đã thu hoạch được mà cắn nuốt. Mỗi lần cắn nuốt một Tiên Thiên Linh Bảo, địa hỏa long hào liền tiết ra khoảng hai trăm năm tiến hóa, thêm một năng lực phản kích. Cuối cùng chỉ còn thiếu bốn món Tiên Thiên Linh Bảo, tám trăm năm, Địa Hỏa Long Hào là có thể tiến hành một cách hoàn mỹ! Lạc Ly đem ba mươi vạn thần kiếm, để lại một vạn thất giai thần kiếm, còn lại toàn bộ đưa cho tông môn, cái này ước chừng gần ba mươi vạn thần kiếm. Nhìn thấy nhiều thần kiếm như vậy, tam đại Phản Hư trợn mắt há hốc mồm, cái này cũng quá nhiều, nhiều đến dọa người! Mộc thần nhìn Lạc Ly, vạn phần vui sướng, đột nhiên nhớ tới cái gì nói: “Lạc Ly, ngay hôm sau khi ngươi đi, ngày hôm sau, Thái Dương Thần cung rốt cuộc có hồi âm!” Nói xong, hắn đưa cho Lạc Ly một phong thư hồi âm. Lúc đó Lạc Ly, lấy Tiên Thiên Linh Bảo Hồng Mông Thiên Hòe Linh Thụ Chi đổi lấy Tiên Nguyên truyền thừa của Thái Dương thần cung, cuối cùng Thái Dương Thần cung hồi âm, tiến hành trao đổi. Lạc Ly thở ra một hơi dài, đến lúc này lại lấy được một Tiên Nguyên truyền thừa, chỉ còn thiếu tam đại truyền thừa của Tạo Hóa tông, Chân Linh phái, Vạn Tướng tông! Hắn nhìn về phía Mộc Thần, nói: “Tổ sư, xin hỏi các người có bằng hữu hay không, liên hệ với người nắm quyền của Tạo Hóa tông, Chân Linh phái, Vạn Tướng tông, ta muốn lấy một Tiên Thiên Linh Bảo, đổi lấy Tiên Nguyên Truyền Thừa của bọn họ!” Mộc thần nhíu mày nói: “Không phải chứ, Tiên Thiên Linh Bảo, cái giá phải trả giá cũng quá lớn rồi!” Lạc Ly mỉm cười nói;“Không, tổ sư, Tiên Thiên Linh Bảo này, thực ra là giả, có vấn đề!” Mộc thần nghe lời này nói: “Dù là ngụy cũng không thể đổi, Tiên Nguyên truyền hừa đó không đáng tiền, trả giá như vậy quá đắt! Như vậy đối phương ngược lại sẽ không trao đổi với chúng ta! Ngươi muốn tiên nguyên truyền thừa của Tạo Hóa tông, Chân Linh phái, Vạn Tướng tông?” Lạc Ly nói: “Vâng thưa, tổ sư!” Mộc thần nhẹ nhàng cười, nói: “Vậy được rồi, giao cho ta! Chuyện này tông môn sẽ thu phục thay cho ngươi!” Một thần nói như chém đinh chặt sắt, ôm lấy việc này. Lạc Ly còn có chút hoài nghi nói: “ Tạo Hóa tông, Chân Linh phái này thực ra có thể trao đổi nhưng Vạn Tướng tông này là tử địch của tông môn ta, sợ là rất khó trao đổi đó!” Mộc Thần cười ha hả nói: “Muốn thu phục Tạo Hóa tông, Chân Linh phái cần bỏ ra chút thủ đoạn nhưng mà Vạn Tướng tông này là đơn giản nhất, hắn là địch thủ của chúng ta, không cần đổi, hắn không cho, chúng ta cướp thẳng luôn!” Nói đến chỗ này, phách khí của Mộc Thần tỏa ra bốn phía! Lạc Ly mỉm cười, đến lúc này giao mọi việc cho tông môn, mình không quan tâm thêm nữa. Mộc thần nhíu mày nói: “Đúng, Lạc Ly, đoạn thời gian này, ngươi đừng đi làm loạn ở đâu cả, không ít cường giả đến đây khiêu chiến đó! Đám người này, thực lực đều rất mạnh mẽ, ngươi không cần quan tâm đến bọn họ, nếu bọn họ dám dây dưa với ngươi, chúng ta trực tiếp dùng Địa Hỏa Long Hào một pháo nổ giết!” Lạc Ly sửng sốt nói: “Tổ sư, là những ai đến đây khiêu chiến?” Mộc thần nói: “Vạn Ma tôn giả Hà Thu Bạch, Bách Diện lang quân Hoa Thanh Vân, Tinh Diệu Ảnh Ám Lô Lê Vĩ, Cửu Dương Quy nhất Dương Nhất Tử, Phù Đồ Nhân Ma Thạch hòa thượng! Đám này đều là Phản Hư, để ba lão già chúng ta tiếp đón là được, nói cho cùng, ngươi mới là Hóa Thần, không cần so đo với bọn họ!” Lạc Ly không đáp lời, chỉ mình cười. Nói đến cùng mình chính là Hóa Thần, đám Mộc Thần sợ mình không phải là địch thủ của đám người kia. Nhưng mà Lạc Ly lại chẳng chút sợ hãi, đến một giết một! Hoàn tất việc trao trả Thần Kiếm, Lạc Ly nghĩ nghĩ, trở về Thái Sơ phường thị. Hắn đem phương pháp chế tạo Tiên Nguyên của Thái Dương Thần cung kia dung nhập vào trong Thái Sơ phường thị của mình. Đoạn thời gian này, Thái Sơ phường thị hoạt động bình thường, Lạc Ly ra lệnh, lấy ra ba vạn Thiên địa linh vật có thuộc tính thổ trong Thái Sơ phường thị ra. Sau đó hắn trên đại lục Tuyên Châu, tìm được một đại địa thạch mạch mà bắt đầu bố trí, đem ba vạn huyền giai, hoàng giai thiên địa linh vật này rót vào trong đại địa thạch mạch này. Tất cả bố trí hoàn tất, Lạc Ly trở lại Chúng Sinh Lâm trong Thái Sơ động thiên của mình. Trong Chúng Sinh Lâm, ba ngàn sáu trăm năm mươi lăm phân thân của Lạc Ly diễn biến thành vạn ngàn thế giới, cẩm tú thiên thành! Đám Tiểu Bạch, Tiểu Hồng lần lượt xuất hiện, vây lấy Lạc Ly, mừng rỡ không thôi. Mà rất nhiều Cổ thần như Lôi Thần, Thảo Thần, Thụ Thần cũng lần lượt hiện thân. Bọn họ vây lấy Lạc Ly, nhìn Lạc Ly chờ đợi. Sau khi Lạc Ly tấn thăng Hóa Thần, toàn bộ hóa thân, cũng bắt đầu biến cường, nhưng mà thực lực của Lạc Ly và bọn họ rất chênh lệch, càng lúc càng lớn, Lạc Ly càng lúc càng ít dùng đến bọn họ. Giống như cảm giác được sự thay đổi, đám Tiểu Bạch, Tiểu Hồng, Tiểu Thạch đều liều mạng tu luyện, nhưng mà Lạc Ly tiến quá nhanh, chênh lệch ngược lại càng lúc càng lớn! ---------------"
}