{
  "chapter_name": "Chương 1054: Viễn cổ tôn giả tiên thiên bảo!",
  "content": "Nhìn Đại Hòe Thụ này, Lạc Ly nhíu mày, lại không có tiến nhập bên trong động thiên thứ nguyên Quỷ Sâm môn này! Nhìn Đại Hòe Thụ, Lạc Ly thật lâu không nhúc nhích! Đây cũng không phải là Đại Hòe Thụ đơn giản, ở trên người hắn, Lạc Ly cảm giác được khí tức giống như Thiên Xà Vương! Nguyên Anh Chân quân này thật cẩn thận bồi hướng Lạc Ly, nhìn đến Lạc Ly cẩn thận như thế, hắn nói: “Không có chuyện gì, tổ gia gia chúng ta đây, thật ra không có một chút linh trí, chính là một gốc cây đại thụ bình thường”. Lạc Ly duỗi tay ra, Nguyên Anh Chân quân này chính là kêu thảm một tiếng, ở không trung hạ xuống, hắn kinh ngạc hét lớn: “Nguyên Anh ta, Nguyên Anh ta!” Lạc Ly nói: “Ta đả thương Nguyên Anh ngươi, phế tu vi ngươi, từ này trở đi ngươi tương đương với tu sĩ Trúc Cơ, còn có tuổi thọ trăm năm, tự lo cho mình đi!” Nguyên Anh Chân quân này nhìn Lạc Ly, oán hận bất dĩ, nhưng mà việc đã đến nước này, hắn chỉ có thể xoay người đào tẩu, dù sao hắn tích lũy tài phú cũng đủ cho cuộc sống tuổi già của hắn. Nhìn Nguyên Anh Chân quân rời khỏi, Lạc Ly đối với Đại Hòe Thụ này, chậm rãi nói: “Cường đại tồn tại, vì cái gì ngươi dung túng cho thủ hạ ngươi, làm ác bốn phương, không ác nào không làm đây?” Theo lời nói của Lạc Ly, Đại Hòe Thụ một động không động. Lạc Ly một thân sau, bắt đầu ngoại phóng khí tức pháp bảo thập giai Hỗn Nguyên Kim Đấu! Theo khí tức này ngoại phóng, Đại Hòe Thụ này lập khắc có hồi ứng, trong nháy mắt, thụ bì thật lớn giống như ngưng kết thành một gương mặt khủng bố! Hắn giận dữ nói: “Là ai, quấy nhiễu giấc ngủ của ta!” Lạc Ly nhìn nó nói: “Tồn tại cường đại, vì cái gì ngươi dung túng tu sĩ Quỷ Sâm môn, làm ác bốn phương, không ác nào không làm!” Đại Hòe Thụ này nhìn Lạc Ly, trong nháy mắt, hắn giống như sử dụng thần uy gì, cả thiên địa đều giống như rung lên, hắn chậm rãi nói: “Liền bởi vì trùng tử này, ngươi đánh thức ta?” Lạc Ly nhất nhíu mày nói: “Trùng tử?” Đại Hòe Thụ oán hận nói: “Không phải trùng tử là cái gì? Thừa dịp ta đi ngủ, ở trên người ta làm tổ, ăn cắp cành của ta, hấp thụ dinh dưỡng ta, chính là một đám trùng tử!” Lạc Ly nhất thời không lời nào để nói, Quỷ Sâm môn ở trong mắt Đại Hòe Thụ, chính là một đám trùng tử! Đại Hòe Thụ mạnh mẽ giống như đối không hô hấp, đang hô lên cái gì! Sau đó bên trong hư không, liền truyền tới tiếng tiếng vỗ cánh, chỉ thấy một linh điểu cường đại màu đen, chậm rãi từ bầu trời hạ xuống! Hắc điểu này, lớn ước chừng trăm trượng, chín đầu chim, mười hai cánh, tán phát vô tận hung khí, vừa thấy chính là hung thú cảnh giới Phản Hư đáng sợ! Hắn bay tới phía trước Đại Hòe Thụ, chớp động cánh nói: “Là ai lấy khế ước từ xưa, triệu hồi ta đến đây!” Đại Hòe Thụ nhìn hung điểu này nói: “Cường giả Quỷ Xa nhất tộc, là ta hô hoán ngươi!” Nhìn đến Đại Hòe Thụ, hung điểu chần chờ nói: “Xin hỏi có phải tôn giả đại nhân viễn cổ không?” Đại Hòe Thụ gật đầu nói: “Chính là ta, Quỷ Xa nhất tộc còn có thể hô ứng ta hô hoán, Quỷ Xa nhất tộc sẽ trọn đời trường tồn! Ở sau khi ta đi ngủ, có đàn trùng tử, ở trên người ta xây tổ, mời ngươi đem bọn chúng hủy diệt!” Cự điểu Quỷ Xa này gật đầu, hắn thét một tiếng chói tai, nhất thời, vô số phi điểu đáng sợ xuất hiện, trong nháy mắt một cửa truyền tống mở ra, phi điểu này xông nhập trong Quỷ Sâm môn! Trong Quỷ Sâm môn này, lập tức truyền tới vô tận tiếng kêu thảm, toàn bộ tu sĩ nhân tộc toàn bộ ở dưới tập kích này, chết thảm bên trong tông môn. Chính là ba đại Hóa Thần ở đây, bọn họ cũng không cách nào kháng cự Quỷ Xa nhất tộc đáng sợ này tập kích. Rất lâu, bên trong Quỷ Sâm môn, một mảng yên tĩnh, Quỷ Xa bay lên nhìn Đại Hòe Thụ nói: “Hoàn thành nhiệm vụ!” Đại Hòe Thụ giống như đang mỉm cười nói: “Cảm giác tốt hơn nhiều! Đây là ta tạ lễ, tạ tạ Quỷ Xa nhất tộc hỗ trợ ta!” Sau đó một cành cây bay lên, bay hướng cự điểu Quỷ Xa. Cự điểu Quỷ Xa thu hồi cành cây này, mỉm cười gật đầu nói: “Tôn Giả viễn cổ vĩ đại, về sau có việc, cứ gọi ta!” Nói xong, cự điểu Quỷ Xa này rời khỏi thế giới Trung thiên chủ. Nhìn tất cả cái này, hoàn toàn siêu việt Lạc Ly lý giải! Lạc Ly đối với Đại Hòe Thụ nói: “Tôn Giả viễn cổ cường đại, là ta đánh thức ngài, là ta giúp ngài thanh trùng, ngài xem có phải cũng nên thưởng ta một chút hay không?” Đại Hòe Thụ nhìn Lạc Ly, nói: “Trên người ngươi có khí tức Đại Xà Vương, xem ra ngươi là người hắn mời một lần tụ hội này!” Lạc Ly gật đầu, nói: “Chính là!” Đại Hòe Thụ nói: “Thiên địa đang biến hóa, linh khí dần dần khôi phục, vinh dự từ xưa, đám tiên nhân Tiên Tần đã không thấy tung tích, cường địch đáng sợ sắp quay về, hoan nghênh ngươi gia nhập chúng ta, thế giới này là chúng ta cùng tiểu trùng tử các ngươi đây!” Nói xong, hắn lại chia ra một cành cây nói: “Thời điểm Trung thiên chủ thế giới còn chưa sinh ra, ta đã tồn tại, ta xem Cổ thần Bàn Cổ khai thiên tích địa, ta xem dưới ảnh hưởng Ma chủ Đạo chủ ngoại vực, thần ma đại chiến, ta xem tiên nhân hàng lâm, vạn tộc phá diệt! Từng thời đại, ta đều nhìn thấy hết! Hiện tại ta lại một lần tỉnh lại, lại có một đại thời đại sắp bắt đầu! Tiểu trùng tử, mặc dù ngươi chỉ là một tiểu trùng tử, nhưng mà trên người ngươi tích hàm lực lượng đáng sợ, có lẽ thời đại này chính là vũ đài của ngươi!” Nói xong lời này, Đại Hòe Thụ giống như một cự nhân, chậm rãi đứng lên, sau đó oành một tiếng, biến mất vô ảnh! Lạc Ly nhận lấy cành cây này, nhíu mày không nói! Cuối cùng nói: “Vũ đài của ta, có lẽ, bất quá nhất định thực kích thích!” Hắn nhìn cành cây, bắt đầu giám định, ánh mắt không khỏi lộ ra sắc vui mừng vô tận. “Cái này, đây là Tiên thiên linh bảo!” “Dựa theo kí lục, cái này hẳn là Hồng mông thiên hòe linh thụ chi!” “Đại Hòe Thụ này vốn chính là tiên thiên địa mà sinh, cho nên một cành cây của hắn, chính là Tiên thiên linh bảo!” “Thật sự là thống khoái, quá tốt!” Lạc Ly vạn phần cao hứng, thu hồi cành cây này, nhìn về phía nơi xa, quả nhiên sự kiện Lôi Khuynh Tình thất tung cùng Ngọc Khuyết sơn có quan hệ. Vậy liền đi qua, nếu Ngọc Khuyết sơn cùng Hỗn Nguyên tông là địch thủ, vậy cho bọn họ giống như Quỷ Sâm môn, triệt để trở thành lịch sử! Nghĩ đến đây, Lạc Ly tiếp tục tiền tiến, thẳng đến Ngọc Khuyết sơn mà đi! Lạc Ly rời khỏi không lâu, còn có tu sĩ đến đây, ước chừng năm đại Hóa Thần, mang theo mấy trăm tu sĩ, giá ngự hàng chục cự thú khủng bố! Chính là đệ tử Thần Mộc tông, bọn họ đã biết chiến đấu trong rừng rậm nhĩ ngữ, cho nên lập tức tổ chức nhân thủ, đến đây tập kích Quỷ Sâm môn kẻ địch của mình. Nhưng mà bọn họ đến chỗ này, nhất thời phát hiện, nơi đây chỉ có một hố to, không còn vật gì khác, từng người trợn mắt há hốc mồm! Chỗ này hủy diệt triệt để, tất cả hư vô, thật giống như Quỷ Sâm môn chưa từng xuất hiện. Cuối cùng bọn họ chỉ có thể có một ý tưởng, đây là tu sĩ đáng sợ gây nên, phá diệt Quỷ Sâm môn! ---------------"
}