{
  "chapter_name": "Chương 627-2: Địa hỏa long hào đại đô đốc! (2)",
  "content": "Lạc Ly nhất thời há hốc mồm, một cái tiên thiên linh bảo này của mình, cũng là thiên tân vạn khổ mới có được! Chỉ nghe thấy ‘thùng’ một tiếng, chìa khóa bí mật Tiên Tần kia bay ra, một lần nữa trở về trong tay Lạc Ly! Pháp linh nói: “Đại đô đốc, xin ngài sử dụng chìa khóa bí mật Tiên Tần này, kiểm tra tình huống sửa chữa Địa hỏa long hào, đồng thời nếu gặp phải nan đề, ta sẽ hướng ngài xin giúp đỡ! Nếu ngài tới quanh Địa hỏa long hào mười vạn dặm, có thể sử dụng chìa khóa bí mật Tiên Tần này, lập tức truyền tống trở về Địa hỏa long hào, sẽ không dẫn tới bất cứ sự chú ý nào! Đại đô đốc, lò luyện binh Tiên Tần đã kích hoạt, nếu ngài có vật tế luyện, cũng có thể trở về Địa hỏa long hào, để mà tế luyện!” Lạc Ly thu hồi chìa khóa bí mật Tiên Tần này, đây là chìa khóa mở ra Địa hỏa long hào! Lạc Ly nói: “Cũng không biết bên ngoài bộ dáng thế nào rồi, mọi người đi hay chưa, chẳng qua La Hầu ma hoàng bị ta tiêu diệt, hẳn là không có việc gì chứ?” Lạc Ly căn bản không biết La Hầu ma hoàng có thể một ngày sống lại chín lần! Pháp linh nói: “Xin lỗi, Đại đô đốc, Địa hỏa long hào không thể quan sát tình huống bên ngoài, mong Đại đô đốc thứ lỗi!” Lạc Ly nói: “Không có việc gì, không có việc gì, đưa ta ra ngoài đi!” Pháp linh nói: “Được!” Nhất thời một đạo hào quang truyền tống xuất hiện, Lạc Ly bị truyền tống ra ngoài! Hắn vừa mới đứng ở trên mặt đất, hướng về bốn phía nhìn lại, nhất thời lúc này cột sáng kia nổ mạnh, mặt đất sụp đổ, ‘oành’ một tiếng, Lạc Ly cái gì cũng chưa nhìn thấy, đã bị bùn đất chôn lại! Chôn sống! Lạc Ly thật lâu mới bò ra được, lau sạch bùn đất trên mặt, hướng về bốn phía nhìn lại, thấy được Mặc Yên Lam đầu tiên! Chỉ thấy nàng chậm rãi bay lên, hướng về bầu trời bay đi! Lạc Ly sửng sốt, trong lòng nghĩ đến: “Làm cái gì vậy? Phi thăng, chẳng lẽ đây là phi thăng trong truyền thuyết?” “Rốt cuộc đã xảy ra cái gì? Gặp quỷ hay sao? Đây rốt cuộc là chuyện gì!” Còn chưa chờ hắn hiểu ra, Mặc Yên Lam chậm rãi hạ xuống, giống như tiên tử, từ trên trời giáng xuống! Sau đó nàng hạ xuống trước người Lạc Ly, nhìn chằm chằm Lạc Ly, nói: “Lạc Ly, Lạc Ly, ngươi, ngươi, chưa chết?” Lạc Ly ha ha cười, nói: “Ta nói rồi, ta sẽ trở về!” “Ta chính là Lạc Ly, ta há có thể dễ chết!” Mặc Yên Lam chợt lập tức bổ nhào tới, ôm cổ Lạc Ly, ôm thật chặt, lập tức khóc lớn lên, mắng: “Ngươi tên khốn kiếp này, thế mà chưa chết!” “Không được chết, không được chết, không cần rời khỏi ta, không được để ta một mình cô độc tiến lên nữa!” Mặc Yên Lam ôm chặt, Lạc Ly không hiểu ra sao, nói: “Rốt cuộc đã xảy ra cái gì. Nơi này là làm sao vậy, sao giống như thay đổi một cái thế giới, thay trời đổi đất?” Mặc Yên Lam chỉ là ôm chặt lấy Lạc Ly, nói: “Không được chết, không được chết, không được chết...” Mà tu sĩ khác của Hỗn Nguyên tông, thì là ngươi nhìn ta, ta nhìn ngươi, vừa tiễn tổ sư phi thăng, tổ sư lại đã trở lại, cái này tính là chuyện gì? Bên kia Trọng Huyền tông cũng là hỗn loạn không chịu nổi, rốt cuộc đây là làm sao vậy, cái này tính là chuyện gì? Trước hết phản ứng lại là Li Long chân quân, hắn lập tức lao tới, nói: “Trước không cần nói, Yên Lam tổ sư, không, Yên Lam,•••••. Trước không cần nói, ngươi lần này siêu thoát tiên thân, thiếu chút nữa phi thăng tiên giới, tất nhiên ở tu tiên giới dẫn phát sóng to gió lớn, vì phòng ngừa ngoài ý muốn, chúng ta lập tức quay về Hỗn Nguyên tông.” Mặc Yên Lam còn muốn nói cái gì, Thiên Nhai chân tôn cũng nói: “Đúng, phải rời khỏi! Lập tức trở về tông môn! Không có việc gì, Lạc Ly ngươi cũng chấm dứt lịch luyện, lập tức trở về Hỗn Nguyên tông! Lúc này sao lại biến thành Luyện Khí nhất trọng thiên, cái này tính là chuyện gì? Ngũ pháp thánh địa còn không? Đây rốt cuộc là chuyện gì?” Lạc Ly cũng hỏi: “Đây rốt cuộc là làm sao vậy, làm sao vậy?” Thời khắc mấu chốt, Thiên Nhai chân tôn khoát tay chặn lại, nói: “Đi, lập tức đi, Li Long mấy người chúng ta, lập tức che chở Yên Lam và Lạc Ly, trở về Hỗn Nguyên tông!” Nhưng Lạc Ly lại nói: “Tổ sư, ta còn có một số việc, còn chưa muốn trở về lúc này!” Tạo Thiên sách trung sách kia, Lạc Ly còn chưa có được, hơn nữa, toàn thân bảo vật của mình vỡ nát hết, đây là trả giá vì Trọng Huyền tông, Trọng Huyền tông có phải nên tỏ vẻ một chút hay không? Đại chiến kết thúc, Trọng Huyền tông thoạt nhìn không có việc gì, là trả thù lao kia hay không? Thiên Nhai chân tôn gật gật đầu, nói: “Được, ngươi đã muốn lưu lại, vậy do ngươi toàn quyền xử lý công việc Trọng Huyền tông, có Bàn Cổ Phủ đáng sợ kia của ngươi, không ai dám đối với ngươi như thế nào. Xử lý xong, ngươi lập tức trở về Trọng Huyền tông.” Mặc Yên Lam muốn nói cái gì, nhưng nàng lại khôi phục tính cách yếu đuối ban đầu, chỉ là cắn cắn môi, không nói gì thêm. Thiên Nhai chân tôn duỗi tay, đem Mặc Yên Lam chứa vào Thứ nguyên động thiên của mình, bốn Nguyên Anh chân quân khác tùy tùng bên người hắn, năm người lập tức độn lên, nháy mắt biến mất. Bọn họ muốn bảo vệ Mặc Yên Lam trở về Hỗn Nguyên tông. Mặc Yên Lam siêu thoát tiên thân, thiếu chút nữa phi thăng tiên giới, tất nhiên đưa tới vô số tu sĩ ghé mắt, an toàn số một, vẫn là trở về tông môn bảo hiểm nhất. Mặt khác, Mặc Yên Lam siêu thoát thiên địa, có thể diệt sát La Hầu ma hoàng, quỷ biết nàng có thể lần thứ hai siêu thoát hay không, một khi siêu thoát, diệt sát Phản Hư dễ dàng. Nhưng tuy như thế, bọn Thiên Nhai chân tôn vẫn là lập tức bảo vệ Mặc Yên Lam trở về Hỗn Nguyên tông. Ở lúc bọn họ đi rồi, tu sĩ khác của Hỗn Nguyên tông tụ tập với nhau, ngươi một lời, ta một câu, Lạc Ly mới biết được Mặc Yên Lam siêu thoát thiên địa, kiếm trảm La ma hoàng, thế này cũng quá nghịch thiên rồi, nghĩ đến một số hành vi nào đó của mình, không khỏi toát mồ hôi lạnh, thế này cũng quá đáng sợ rồi! Lúc này hạo kiếp Trọng Huyền tông xem như hoàn toàn chấm dứt, tuy trải qua vô số biến chuyển, tuy nguyện vọng muốn phi thăng tiên giới của Trọng Huyền tông bị hủy, nhưng Trọng Huyền tông lại là đã giữ được, hơn nữa thiên địa biến dị, sông núi biến mất, khói sương quấy nhiễu Trọng Huyền tông mấy vạn năm, từ nay về sau không bao giờ gặp nữa. Bầu trời dần dần xuất hiện màu lam, đến đêm, các ngôi sao xuất hiện, rốt cuộc Trọng Huyền tông, bao nhiêu vạn năm, lại một lần nữa có thể nhìn thấy đầy trời sao. Trọng Huyền tông bắt đầu sửa sang lại chiến trường, tu bổ pháp trận, xây dựng lại phường thị, sửa chữa tất cả. Theo pháp trận Trọng Huyền tông một lần nữa thành lập, một lần này không còn phản nghịch phá hoại pháp trận, đến đây Trọng Huyền tông chống đỡ qua lần này hạo kiếp, không giống Bát Phương Linh Bảo tông, bị người ta cướp sạch. Một trận chiến này, một trận chiến cuối cùng, tin tức lập tức liền từ Bất Ngôn tông truyền bá bốn phương, cho tới nay, đều do tu sĩ Bất Ngôn tông trốn ở trong mọi người, đem tin tức kịp thời truyền bá ra ngoài."
}