{
  "chapter_name": "Chương 813-2: Họa địa vi lao tiên nhân khốn! (2)",
  "content": "Trường Phong nói: “Theo tu tiên giới vô số phân tích, thông đạo tiên nhân nọ cũng đã đả thông, nhưng mà đánh sai lệch! Không phải thông đạo phi thăng trước kia, mà là cách xa vô số, thậm chí có khả năng trung gian cách thế giới khác, làm cho tiên giới chúc phúc yếu bớt, thậm chí tổ sư tiên nhân không thể phân thân hạ phàm. Tình huống như thế, ai còn dám tiếp tục phi thăng, đều đang chờ đợi người khác dò đường!” Lạc Ly nói: “Chờ đợi người khác dò đường, Phản Hư Chân nhất thực quái, thời điểm không thể phi thăng, tranh cướp phi thăng, có thể phi thăng, không ai phi thăng!” Cực Quang tiểu hòa thượng gật đầu nói: “Chính là như thế! Đám Phản Hư Chân nhất này, ai không phải tồn tại vạn năm, đều là hạng người cáo già. Vì cái gì Cửu Xích Chân tiên phi thăng sẽ thất bại, thực cũng chỉ là bị La Hầu trở sát? Vì cái gì Siêu thoát tiên tử, đều phi thăng một nửa, còn rơi xuống, trong đó nhất định có nguyên nhân, bên kia có vấn đề! Cho nên mọi người đều đang đợi, dù sao đã đợi vạn năm, mấy trăm năm, ngàn năm, tính là cái gì! Mệnh của mình chỉ có một, đường trường sinh ngay ở trước mắt, sao có thể không quý trọng?” Lạc Ly nhịn không được nói: “Sống càng già, lá gan càng nhỏ!” Trường Phong nói: “Vốn Khiên Cơ tông Bố Y Chân nhất, lập tức muốn hóa trần, hắn cuối cùng hẳn nên đánh cuộc một chuyến, phi thăng tiên giới, hoặc là hoàn toàn tiêu vong! Ai biết, mười ba năm qua đi, Bố Y Chân vừa không có truyền đến tin tức hóa trần, cũng không có phi thăng, xem ra năm đó hắn quả thật âm chúng ta, đem chúng ta bán! Đổi lấy thời gian hiện tại!” Lạc Ly gật đầu nói: “Cừu này không báo, tâm nguyện không cam lòng! Tương lai có cơ hội, Khiên Cơ tông!” Ba người cùng nhau cười lạnh! Một trận nói chuyện phiếm, ba người thả lỏng tâm tình, nhìn về phía Liễu Âm sơn phương xa, Lạc Ly nói: “Đi thôi, biết rõ núi có hổ thì vẫn cứ đi!” Trường Phong nói: “Chỉ có thể như thế, tiên thuật phong thiên, ở đây cũng không phải biện pháp, không thể lùi bước, chỉ có thể về đi phía trước, hy vọng có thể cướp lấy cơ hội cửu tử nhất sinh nọ!” Ba người đối diện cười, tiếp tục đi về phía trước! Vừa lúc xa xa có một đám tu sĩ lại đây, đến nơi đây, không còn có người đánh cướp, cũng không có tư thế đề phòng, ba người dựa vào bọn họ, mọi người cùng nhau đi về phía trước. Tiến vào Liễu Âm sơn, vòng qua vòng lại, phía trước một cái sơn cốc xuất hiện ở trước mắt, đó là Thê Lương cốc sơn môn Quân Nhục tông! Từ xa nhìn lại, vẫn là một cảnh tượng phồn vinh! Nơi này nói là sơn cốc, đó là hình dạng nhiều năm trước, hiện tại đã sớm nhìn không ra dấu hiệu sơn cốc gì! Dọc theo đường đi, tiếng người ồn ào, dòng người nhốn nháo, tu sĩ như nước, người đi đường như thoi đưa, đều hiển đại môn phái phồn vinh. Có một tầng hào quang nhè nhẹ bao phủ cả tòa núi, chỉ có lệnh bài đặc biệt, mới có thể tiến vào! Tiến vào nơi này, ở trong núi này, đã không thấy ánh nắng chiều trăng lạnh, cũng không thấy mây nhẹ sao bay, chỉ một tầng hào quang thản nhiên bao phủ cả tòa núi, thậm chí nhận không ra là ngày đêm. Quái thạch hai bên thềm đá, hoa cây phồn vinh, giữa có thác rơi suối chảy, gió mát luôn luôn quất vào mặt, dựa vào lan can trông về phía xa, chỉ thấy xa xa dòng người rộn ràng nhốn nháo, ở trong sơn môn Quân Nhục tông lưu động. Quân Nhục tông hoàn toàn mở ra sơn môn, vô số tu sĩ đến, đều tới một quảng trường, ở nơi đó có một đài đá trao đổi, đem linh nhục mọi người thu thập, toàn bộ đổi thành Thăng tiên nhục. Tu sĩ đến đây, một đám vui vẻ ra mặt, ở đó đổi lấy Thăng tiên nhục. Lúc này Lạc Ly phát hiện, thật ra tu sĩ đến, cũng không phải đều là cái loại không chuyện ác nào không làm, nơi nơi giết người, luyện chế linh nhục như mình tưởng tượng. Linh nhục này, không nhất định đều là thịt nhân tộc, không ít tu sĩ chính là đánh chết hoang thú địa vực Tuy Viễn, đem thịt hoang thú luyện thành linh nhục. Chỉ là có chút bại hoại, bởi vì thịt nhân tộc, so với thịt hoang thú, dễ dàng được hơn, bại hoại này, đánh chết phàm nhân, luyện chế linh nhục, dù sao đều là thịt. Đại đa số người là tốt, địa vực Tuy Viễn này, cũng không phải đều là ác nhân, chỉ có một bộ phận bại hoại mà thôi. Tại nơi trao đổi, có người phát lệnh bài nói: “Chỉ cần tu sĩ đổi năm cân linh nhục, là có thể lĩnh ngọc bài, buổi tối ngày mai, ở quảng trường cử hành bán đấu giá Quân Nhục tông! Vô số bảo vật tiên nhân, đều sắp xuất hiện, vô số đặc sản Quân Nhục, toàn bộ tiêu thụ, phàm là người tham gia, Quân Nhục tông miễn phí đưa cho mười cân hành quân nhục!” Cái hành quân nhục này chính là đặc sản Quân Nhục tông, một cân tương đương với một linh thạch, nghe nói tặng không mười cân, lập tức vô số người cao hứng không thôi, đều phải tham gia tụ hội ngày mai. Ba người Lạc Ly ở đây đi dạo, đột nhiên Lạc Ly ánh mắt sáng lên, hắn nhìn thấy một tên mập, ở một chỗ, vụng trộm quan sát cái gì đó. Tuy đã trôi qua nhiều năm, nhưng mà mập mạp này vẫn giống như trước đây, chính là Tôn Giai! Lạc Ly chậm rãi đi qua, đi tới trước mặt Tôn Giai, nhìn Tôn Giai, thấp giọng hô một tiếng: “Tôn Giai!” Tôn Giai nọ sửng sốt, nhìn về phía Lạc Ly, nhất thời thần sắc đại biến, kinh ngạc hét lớn: “Lạc Ly!” Bao nhiêu năm không gặp, hắn vẫn nhận ra, đây là bằng hữu, không bởi vì thời gian biến hóa, mà cảm tình tiêu tán! Tôn Giai cầm tay Lạc Ly, vạn phần cao hứng nói: “Lạc Ly, nhiều năm rất nhiều năm không gặp, ngươi khỏe không!” “Ta vẫn luôn luôn nghe được truyền thuyết về ngươi, ngươi thật sự là giỏi!” Tôn Giai cao hứng không thôi, đột nhiên hắn biến sắc nói: “Ài, ngươi hiện tại đến nơi đây làm gì? Đi mau, đi mau, nhanh rời khỏi nơi này, nơi này nguy hiểm!” Nghe được Tôn Giai nói như thế, Lạc Ly trong lòng ấm áp, bằng hữu này, cũng không có biến chất, hắn vẫn là hắn! Nhìn Tôn Giai, mấy năm nay hắn cũng không có qua không, đã Kim Đan nhất trọng thiên, tiến vào cảnh giới Kim Đan. Lạc Ly lắc đầu nói: “Đi không được, phạm vi ngàn dặm đều có đại trận bố trí, vô luận lên trời xuống đất, căn bản không thể rời khỏi!” Thốt ra lời này, Tôn Giai sắc mặt lại biến nói: “Tại sao có thể như vậy? Bọn họ động thủ rồi!” Sau đó hắn lặng lẽ nói: “Lạc Ly, ngươi đi theo ta!” Nói xong, hắn dẫn Lạc Ly rời khỏi chỗ này, tiến vào bên trong sơn môn Quân Nhục tông. Trường Phong cùng Cực Quang đi theo phía sau, Tôn Giai biết bọn họ là bằng hữu Lạc Ly, hắn tin tưởng Lạc Ly, liền cũng tin tưởng bằng hữu Lạc Ly. Bên trong sơn môn Quân Nhục tông, hơi có chút đình thai lầu các thanh tuyền lưu thạch, một mảng lớn cảnh tượng đào lâm đẹp không sao tả xiết. Tôn Giai ở phía trước dẫn đường, theo một chỗ nguyệt lượng môn vòng qua đại điện, vòng qua vòng lại, phía trước rõ ràng là một mảng tửu lâu khách sạn. Hắn lựa chọn một tòa tửu lâu, lâu này danh viết Túy Thần lâu, chỉ có ba tầng, mái cong sống cao, trên lát ngói lưu li xanh, trong suốt lóng lánh. Trên lầu các cửa sổ khẽ che, ở trong một mảng ồn ào náo động có vẻ có chút lịch sự tao nhã. ---------------"
}