{
  "chapter_name": "Chương 168-1: Ba ngàn công đức phát đại tài! (1)",
  "content": "Lúc này lão khất cái nói: “Ha ha ha, thật tốt quá, đến đây, nữ nhi, đồ đệ, đi, chúng ta đi nghênh đón anh hùng Hỗn Nguyên tông! Những người còn lại, quét tước chiến trường, thu thập tài liệu cho tốt. Vây bắt hung thú đào tẩu này. Cứu hộ thương hoạn, chỉnh đốn trật tự!” Lão khất cái ra lệnh một tiếng, lập tức vô số tu sĩ xuất động. Trận đại chiến này, vô số hung thú bị đánh chết. Không ít trực tiếp bị đánh thành mảnh nhỏ. Nhưng mà cũng có không ít thi thể còn đó, trên thi thể đó hung thú này có vô số các loại tài liệu hi hữu, cái gọi là quét tước chiến trường, thật ra chính là phát tài! Nhất thời, hộ sơn đại trận mở ra, vô số tu sĩ vọt ra bên ngoài, bắt đầu quét tước chiến trường, thu thập thi thể hung thú, Lạc Ly cũng là một thành viên ở trong các tu sĩ này, hắn tinh thông Vạn Thú tông Tập dương thuật, thu thập tài liệu đối với hắn là chuyện quá nhỏ. Bất quá hắn cũng không có đi một mình, hắn trước đi kêu Diêu Mãnh. Trận huyết chiến này, Diêu Mãnh cũng là liều mạng tử chiến, Lạc Ly mấy lần cùng hắn gặp nhau, kề vai chiến đấu cũng hai lần, cũng coi như quen thuộc. Lạc Ly đi qua đối với Diêu Mãnh nói: “Diêu huynh, đi kêu vài sư huynh đệ, đi theo ta, ta đưa mọi người đi thu thập thứ tốt!” Diêu Mãnh mấy ngày nay thấy được thái độ của đám người lão khất cái đối với Lạc Ly, đối với hắn lại tôn kính, nghe được Lạc Ly vừa nói như vậy, lập tức kêu đến ba sư huynh đệ Trúc Cơ kì, còn có mười bảy mười tám đệ tử Luyện Khí kì, ở dưới Lạc Ly dẫn dắt, hướng về phía tây bay đi. Rời khỏi Thôn Thiên giáo, chỉ thấy trong phạm vi trăm dặm vô số tu sĩ, đang thanh lý thi thể vạn thú, thu thập tài liệu, bận rộn cắm đầu, có chút tu sĩ thông minh, ngự kiếm dựng lên, bay đến chiến trường ở ngoài mấy trăm dặm, ở nơi nào thu thập tài liệu, không ai cướp đoạt, cũng không giống nhiều người chật chội như nơi này. Bất quá cái này hoàn toàn dựa vào vận khí, quỷ mới biết nơi đó thi thể vạn thú có bảo tồn hoàn toàn hay không, gặp chính là vận khí tốt, gặp không đến chính là xui xẻo, không thu hoạch được gì. Lạc Ly thì không giống, khi đại chiến hắn cố ý lưu ý, trong đó có mấy chỗ, tình hình chiến đấu kịch liệt, nơi đó thi thể vạn thú rất nhiều, bảo tồn hoàn hảo, tài liệu vô số. Lạc Ly dẫn theo bọn họ, hướng về nơi đó bay đi, một hơi ước chừng bay ra năm trăm dặm, trong đó một sư huynh của Diêu Mãnh, lặng lẽ đối với Diêu Mãnh nói: “Sư đệ, tiểu tử này bị sao vậy?” “Đúng, đúng, chúng ta bay như vậy, cơ hội tốt đều bỏ lỡ, hắn bị sao vậy?” Diêu Mãnh nói: “Đây là đệ tử Thôn Thiên lão tổ chúng ta nhìn trúng, Dương Sắc sư tổ kêu hắn lão đệ, các ngươi nói có vấn đề gì hay không? Chính là cái gì cũng thu thập không được, lần này cùng hắn lăn lộn, chính là cơ duyên của chúng ta!” Thốt ra lời này, nhất thời mọi người không nói gì nữa! Lúc này trước mắt xuất hiện một vùng đầy thi thể mãnh thú, nhất thời mọi người vô cùng kích động, muốn đi xuống thu thập tài liệu! Nhưng mà Lạc Ly không hề có ý tứ dừng lại, tiếp tục bay về phía trước! Toàn bộ tu sĩ, nhìn thi thể này, thật sự là luyến tiếc, Diêu Mãnh nhìn thi thể mãnh thú bay qua dưới chân, khẽ cắn môi, coi như không có nhìn thấy, tiếp tục phi hành theo Lạc Ly! Ở dưới Diêu Mãnh dẫn dắt, toàn bộ tu sĩ tiếp tục phi hành, bay ra như vậy ba trăm dặm, phía trước xuất hiện một tòa núi cao, nhưng mà núi cao nọ đã bị chặt đứt ở chỗ sườn núi. Lạc Ly nói: “Chính là nơi này! Đi theo ta!” Nói xong, hắn hạ kiếm quang xuống, đáp xuống dưới núi cao nọ, đến nơi này, mọi người toàn bộ choáng váng, đầy đất là hung thú thi thể, ước chừng gần vạn, hơn nữa bảo tồn đầy đủ, phát tài rồi, phát tài rồi! Lạc Ly nói: “Mọi người nhanh lên, chúng ta nhanh thu thập, địa phương như vậy, còn có ba bốn chỗ!” Diêu Mãnh nói: “Phát đạt rồi, phát đạt rồi!” Mọi người hạ xuống, bắt đầu liều mạng thanh lí thi thể, thu thập tài liệu, có giao long, lột xuống da, rút lấy gân, có cự tượng, cắt xuống mũi, rút ra ngà, có cự hùng, chặt bỏ tay, thu lấy mật. Trong những người này, Lạc Ly tốc độ nhanh nhất, hắn tinh thông Vạn Thú tông Tập dương thuật, pháp thuật một khi thi triển, dùng sức áp, phốc một tiếng, thi thể hung thú nọ vỡ nát, chỉ lưu lại tài liệu Lạc Ly muốn. Nhìn thấy Lạc Ly tốc độ như thế, Diêu Mãnh hô: “Mọi người không cần trực tiếp thu thập loạn, toàn bộ lại đây phối hợp Lạc Ly huynh đệ, chúng ta trợ thủ cho hắn, như vậy tốc độ nhanh hơn, thu hoạch càng nhiều!” Những người khác cũng hô: “Đúng, đúng, còn có địa phương khác nữa, mọi người đều lại đây trợ thủ!” Mọi người toàn bộ lại đây phối hợp với Lạc Ly, bọn họ thu thập thi thể mãnh thú có giá trị, vận đến bên người Lạc Ly, Lạc Ly chỉ để ý sử dụng Tập dương thuật, lấy ra tài liệu là được! Mọi người phối hợp như vậy, ước chừng một canh giờ, vạn cổ thi thể nơi này thanh lí xong, tài liệu thu thập chấm dứt, được ước chừng ba ngàn sáu trăm phần tài liệu linh thú hữu dụng, ít nhất giá trị mười vạn linh thạch. Huyết nhục hài cốt còn lại nọ, toàn bộ chất cùng một chỗ. Có người sử ra hỏa phù, nhất thời lửa lớn dâng lên, đem toàn bộ thú thi này luyện hóa, miễn cho thi thể bại lộ trên hoang dã, dẫn phát ôn dịch! Mọi người lau mồ hôi, Lạc Ly hô: “Đi mau, đi cùng ta nhanh lên, phía trước còn nữa!” Lạc Ly tiếp tục dẫn theo bọn họ hướng về phía trước bay đi, ước chừng bay ra ba trăm dặm, ở trên một thảo nguyên, lại là một mảng thi thể! Mọi người lập tức hành động lên. Thu thập thi thể, vận chuyển vận chuyển, Lạc Ly phụ trách lấy ra, lại là bận rộn một canh giờ. Lúc này mới tính xong! Lại được hơn ba ngàn phần tài liệu. Giá trị mười vạn linh thạch! Đám thi thể hài cốt kia, lại một lần chồng chất cùng một chỗ, điểm lên lửa lớn, ào ạt thiêu đốt. Toàn bộ đốt thành tro bụi, bằng không thực dễ dàng hình thành ôn dịch các loại tật bệnh đáng sợ! Lạc Ly hô: “Đi, tiếp tục, còn có ba chỗ nữa!” Cứ bận rộn như vậy đến khi ánh trăng dâng lên, thời gian nửa đêm, lúc này mới tính chấm dứt, một chỗ cuối cùng, nơi này đã có tu sĩ Băng Hỏa tông ở đây góp nhặt, đám người Lạc Ly cướp được một nửa, lửa lớn lại một lần đốt lên, mọi người mệt đều thẳng không nổi thắt lưng. Lạc Ly nói: “Tốt lắm, chúng ta trở về đi! Thu hoạch này, sau khi trở về buôn bán linh thạch, mọi người chia đều!” Diêu Mãnh nói: “Chia đều cái gì, ngươi chiếm một nửa, còn lại chúng ta phân!” Lạc Ly nói: “Cái này không công bình, không thể phân nhiều như vậy!” Diêu Mãnh nói: “Không, nên cho ngươi nhiều như vậy, nếu không có ngươi, chúng ta sao có thể tìm được nhiều thi thể hung thú như vậy, nào có thể thu thập được nhiều tài liệu linh thú như vậy!” Mọi người đều nói như thế, quả thật như thế, không có Lạc Ly, căn bản không có khả năng thu thập được nhiều tài liệu như vậy, nhưng mà nếu không có mọi người phối hợp, Lạc Ly một mình cũng thu thập không được nhiều tài liệu như vậy. Cứ như vậy mọi người quyết định, Lạc Ly phân một nửa, còn lại một nửa mọi người chia đều, mọi người cao hứng phấn chấn trở về tông môn."
}