{
  "chapter_name": "Chương 1065-2: Giáo tri thiên hạ phong vân thủ! (2)",
  "content": "“Ba ức một ngàn vạn!” “Ba ức hai ngàn vạn!” “Bốn ức một ngàn vạn!” “Năm ức!” “Năm ức một ngàn vạn!” Lạc Ly chậm rãi lên tiếng: “Tám ức!” Lập tức, mọi nơi vô thanh! Có một lão giả, không cam lòng tiếp tục hô: “Tám ức một ngàn vạn!” Lạc Ly hô: “Chín ức!” Nhất thời mọi nơi không lời nào để nói, Lạc Ly đem hồng mông thổ tinh mua tới trong tay. Bán đấu giá tiếp tục. Phàm là Lạc Ly coi trọng, hắn lập tức cao giá mua lấy, nghiền áp! Ở trong lòng toàn bộ tu sĩ đến bán đấu giá này, dần dần hình thành một phản ứng, tiểu tử này ra tay, ai cũng không tranh được! “Không phải nói đệ tử Hỗn Nguyên tông đều là quỷ nghèo sao?” “Phải, ta cũng nghe nói như thế?” “Nhưng mà tiểu tử này như thế nào có nhiều tiền như vậy đây?” “Không xem linh thạch là linh thạch!” “Có rất nhiều tiền. Mấy người chúng ta làm nhất bút?” “Phú quý cầu trong hiểm!” Dần dần Lạc Ly lại khiến cho một ít đồ đệ vong mệnh chú ý! Ngay tại lúc này Tĩnh phu nhân giới thiệu đến món đấu giá thứ sáu mươi lăm! “Các vị đạo hữu, hiện tại bán đấu giá là bốn đạo tàn phiến thiên đạo pháp tắc mà Thiên Hóa lão nhân Hóa Ma tông nhập di tích lấy được đến! Mỗi một đạo tàn phiến, đều có thể trợ Hóa Thần Chân tôn, tấn thăng Phản Hư, cũng có thể phân liệt thành gần trăm mảnh vỡ thiên đạo pháp tắc. Lấy cung môn hạ đệ tử, lĩnh ngộ thiên đạo pháp tắc! Có thể nói vật ấy giá trị liên thành! Tàn phiến này, chia làm bốn lần bán đấu giá, mỗi một lần, giá thấp nhất mười ức linh thạch. Mỗi lần kêu giá một ngàn vạn linh thạch!” Nói xong lời này, lập tức có Hóa Thần Chân tôn hô: “Mười ức!” Sau đó nhanh chóng có người nâng giá: “Mười ức năm ngàn vạn!” “Mười một ức!” “Mười một ức một ngàn vạn!” “Mười hai ức!” Nhất thời trong trường, giá cách bắt đầu tiêu thăng, chuyển mắt đi ra hai mươi lăm ức linh thạch. Lúc này người mua dần dần rất thưa thớt, chỉ có dăm ba người còn đang tiếp tục trả giá! Lạc Ly lên tiếng nói: “Ba mươi ức!” Vừa nói ra lời này, lập tức mọi nơi không lời nào để nói! Lạc Ly mới vừa rồi đại khí, trong lòng mọi người đều có ấn tượng, nhìn đến hắn ra tay, tám phần chính mình mua không đến bảo này! Có một Hóa Thần Chân tôn thật tại không cam lòng, hắn nói: “Ba mươi mốt ức!” Lạc Ly trực tiếp nói: “Bốn mươi ức!” Lần tăng giá này, lập tức người khác biết, Lạc Ly sẽ không nhả ra. Một Hóa Thần Chân tôn trọng đứng lên, nhìn về phía Lạc Ly nói: “Lạc Ly đạo hữu, ta là Kiếm Anh Chân tôn Tẩy Kiếm môn, không biết đạo hữu có thể...” Lạc Ly lắc đầu nói: “Xin thứ lỗi, đại đạo ở phía trước, không thể tránh nhượng!” Kiếm Anh Chân tôn hừ lạnh một tiếng nói: “Cẩn thận, có tiền mua hàng, không còn mạng hưởng thụ!” Lạc Ly cười nói: “Nếu đạo hữu là Phản Hư, cùng ta nói câu này, ta có thể sẽ chiến một trận, nhưng mà đạo hữu bất quá Hóa Thần, ta chỉ có thể ha ha trả lời ngươi!” Kiếm Anh Chân tôn muốn phát tiết, nhưng mà nghĩ đến Hóa Thần Chân tôn chết ở trong tay Lạc Ly, hắn chỉ có thể sắc mặt thiết thanh ngồi xuống! Nghe lời này, mọi người không lời nào để nói, liền liền ngồi xuống, Tĩnh phu nhân kích động nói: “Bốn mươi ức, lần thứ nhất, bốn mươi ức lần thứ hai...” “Thành giao!” Bốn mươi ức, Lạc Ly mua đến tàn phiến thiên đạo pháp tắc, giá này vừa ra, không ít tu sĩ nhíu mày. Bất quá phía sau còn có ba cái, còn có cơ hội! Tĩnh phu nhân bắt đầu bán đấu giá tàn phiến thiên đạo pháp tắc thứ hai! “Các vị đạo hữu, đây là tàn phiến thiên đạo pháp tắc thứ hai, nhưng mà bảo bối lần trước giá trị bốn mươi ức linh thạch, cái này cũng không nên sai quá, vẫn là giá thấp nhất mười ức linh thạch, mỗi lần kêu giá một ngàn vạn linh thạch!” Mọi người nhất thời bắt đầu kêu giá! Có kinh nghiệm lần trước, rất nhanh tàn phiến thiên đạo pháp tắc này, đã đạt tới mức ba mươi ức linh thạch. Nhưng mà lại sau này, giá liền khó có thể tiếp tục, đã đạt tới cực hạn bọn họ dự kế. Mặc dù mảnh vỡ thiên đạo pháp tắc này, có thể trợ Hóa Thần Chân tôn, tấn thăng Phản Hư, nhưng mà chỉ là tác dụng phụ trợ, tấn thăng Phản Hư quan kiện còn xem chính mình. Mặt khác cắt gần trăm mảnh vỡ thiên đạo pháp tắc, cũng không phải dễ dàng như vậy, thực dễ dàng lập tức cắt sai, toàn bộ sụp đổ, vốn gốc không về. Lạc Ly bắt đầu ra giá! Nhìn thấy Lạc Ly ra giá, mọi người thở dài một tiếng, liền liền bỏ qua, cuối cùng bốn mươi hai ức linh thạch, Lạc Ly mua được đến tàn phiến thiên đạo pháp tắc thứ hai. Sau đó là cái thứ ba, Lạc Ly lại một lần nữa ra giá, lần này Lạc Ly lấy bốn mươi lăm ức linh thạch, mua được đến tàn phiến thiên đạo pháp tắc. Đợi đến tàn phiến thiên đạo pháp tắc thứ bốn, lần này hoàn toàn cùng trước kia khác nhau, ở không mua liền không có cơ hội, nhất thời tất cả mọi người cao ngạch kêu giá, lập tức đột phá bốn mươi ức linh thạch. Lúc này Lạc Ly ra tay! “Bốn mươi mốt ức linh thạch!” Lập tức có người kêu lên: “Bốn mươi hai ức!” “Bốn mươi ba ức!” Lạc Ly chậm rãi nói: “Bốn mươi lăm ức!” Lập tức có tu sĩ quát: “Bốn mươi sáu ức!” Lạc Ly nghe vượt qua bốn mươi lăm ức, hắn lập tức xoay người ngồi xuống. Nhất thời không tiếp tục ra giá! Tổng cộng bốn mảnh vỡ thiên đạo pháp tắc, mình đã được đến ba cái. Cũng đủ, còn lại một cái để cho người khác. Tu sĩ kia ra giá xong, nhìn thấy Lạc Ly ngồi xuống, nhất thời há hốc mồm, hắn ra giá chỉ là ồn ào, ào ào trả giá một chút, ai biết Lạc Ly từ bỏ. May mắn, còn có tu sĩ khác. Không có nhìn ra hình thế, tiếp tục thêm giá! “Bốn mươi bảy ức!” Sau khi tu sĩ này kêu xong, rốt cuộc không có ai khác ra giá, nhất thời đầu bắt đầu toát ra mồ hôi lạnh, Tĩnh phu nhân cũng nhìn ra không bình thường, vội vàng hô: “Bốn mươi bảy ức, còn có ai thêm giá không?” Ánh mắt mọi người nhìn về phía Lạc Ly. Nhưng mà Lạc Ly một động không động, Tĩnh phu nhân hỏi ba câu, cuối cùng đánh nhịp. Tu sĩ kêu giá cuối cùng này, đặt mông ngồi ở trên chỗ ngồi, triệt để si ngốc. Bán đấu giá tiếp tục, sau này, bắt đầu có Phản Hư ra tay, nhưng mà bảo vật này, đối với Lạc Ly không hề hứng thú. Một món đấu giá cuối cùng, là một khối kim thiết, lớn ước đầu người. Thành hình thái bất quy tắc. Tĩnh phu nhân chậm rãi nói: “Vật ấy, nói thật. Chúng ta chỉ là bán đại, cụ thể là cái gì, chúng ta cũng không biết! Vật ấy để giá năm mươi ức linh thạch, mỗi lần thêm giá một ức linh thạch!” Ở trường tám Phản Hư, toàn bộ ra tay, bắt đầu nhất nhất báo giá. Tinh thiết lập tức tiêu thăng, đột phá trăm ức, sau đó rất nhanh đột phá một trăm năm mươi ức linh thạch, sau đó thế mà một ức một ức linh thạch cắn răng thêm giá, ước chừng cạnh giá nửa cái thì thần, cuối cùng đạt tới hai trăm ức linh thạch. Lạc Ly rất muốn ra tay, mua tinh thiết này, nhưng mà nhìn đến thái độ mấy Phản Hư ở trường, từng người trợn trừng mắt, liều mạng kêu giá, vật ấy xem ra mười phần quý trọng, đối với Phản Hư mười phần quan trọng. ---------------"
}