{
  "chapter_name": "Chương 898-1: Gặp lại khó từ biệt cũng khó (1)",
  "content": "Nháy mắt ở phía trước phía sau hắn dâng lên một đóa hoa sen màu hồng, đây là hoa sen từ hỏa diễm tạo thành, tổng cộng chín cánh hoa sen, cánh hoa sen này đều là từ vô số chân hỏa thật nhỏ tạo thành, chậm rãi thành hình hồng liên, mang theo diễm lệ yêu dị cùng khí tức hủy diệt tất cả, bao phủ lên phương thế giới này một tầng màu đỏ thẩm quỷ dị. Theo hoa sen này mở ra, lại có vô số hỏa diễm loáng thoáng hình màu máu tầng tầng trào ra. Hỗn loạn ở trong đó. Trong hư không càng là nghe văn phạm xướng mãnh liệt, diễm miêu mờ mịt, phảng phất Thiên Ma nữ diễm vũ, vọng lại có hồn đãng ý. Tầng tầng vầng sáng của hồng liên này bao phủ ở quanh thân Lạc Ly, nhộn nhạo tầng tầng gợn sóng, đồng thời lưu quang lóe ra. Biến ảo bất định, lưu huỳnh tràn đầy đem tầng tầng lớp lớp hoa sen hỏa diễm, lại đem Lạc Ly bộ ở trong đó! Theo hồng liên này dâng lên, trong thiên địa cũng vang lên một đạo phạm âm: “Bạch thủ nhược sơ kiến, hồng nhan thặng biệt li. Hồng liên nhất hiện, diệt độ tam sinh!” Âm phong xuy trong hồng liên này, nhất thời âm phong có thể đông kết vạn vật, lập tức tiêu tán! Lão giả cau mày nói: “Thật sự có tài!” Hắn mở trừng hai mắt, nhìn về phía Lạc Ly nói: “Chết!” Cái này liếc mắt một cái nhìn lại. Chính là Thiên Ma nhãn Thiên Ma tông, Chú tử ma nhãn! Nếu muốn luyện thành pháp này, cần dẫn Thiên Ma nhập thể, lấy vạn linh tế nhãn. Đem vạn linh diệt sát. Dùng hai mắt hấp thu tử khí. Mỗi một linh chết đi, thiên ma nhãn này liền mạnh một phần! Cuối cùng luyện thành Thiên ma nhãn, dưới tầm mắt này, chỉ cần bị hắn nhìn đến, tử khí quán chú, đối phương hẳn phải chết không thể nghi ngờ, dựa vào thiên ma nhãn này, Thiệu Bạch Chân tôn đánh chết vô số cường địch! Nhưng mà hắn vạn vạn không ngờ, Lạc Ly cũng là trừng hai mắt, đây là thần nhãn! Cùng hắn đối diện, hai người đối diện, nhất thời bốn con mắt bọn họ, phốc một tiếng, toàn bộ nổ tung, hai mắt băng khai, hóa thành hai lỗ thủng lớn. Bất quá hai mắt hai người, Lạc Ly thần nhãn vô thương, lập tức khôi phục, ma pháp thông thiên Thiên Ma tông của Thiệu Bạch Chân tôn, lập tức cũng là hai mắt tự động khôi phục, lông tóc vô thương! Nhưng mà Lạc Ly nói: “Đến không không đi là phi quân tử, ăn ta một kích!” Trong nháy mắt khởi động thần thông Quỳnh quỳnh kiết lập, hình ảnh vi bạn! Sau đó khởi động thần thông Sùng thánh tâm quyết! Sáu thanh đồng phủ đầu dài ba thước, quay cuồng bay múa, hướng về lão giả chém tới! Chính là Hỏa tuyệt đạo thuật, Phần thần vô sinh! Thiệu Bạch Chân tôn hừ lạnh một tiếng, vươn ngón trỏ khẽ búng, đem đạo thuật này phá vỡ! Đột nhiên, hắn cau mày, nháy mắt, chợt lóe, xem qua giống như không có truyền tống quá xa, nhưng mà lập tức tránh đi sáu thanh đồng phủ đầu này. Hắn cười lạnh nói: “Tên âm hiểm, thiếu chút nữa mắc mưu, không thể chắn!” Người này quả nhiên lợi hại, liếc mắt một cái nhìn ra đặc tính Phần thần vô sinh, chỉ cần chắn, lập tức chân hỏa nhập thể, lan tràn phá diệt, pháp này không thể chắn! Nói xong, hắn duỗi tay ra, ở đỉnh đầu chính mình, kéo xuống mấy sợi tóc, sau đó vứt xuống. Tóc này rời khỏi thân thể, lập tức mỗi một sợi nháy mắt hóa thành một đám lão giả, nghênh hướng búa này, mỗi người một cái, nhất thời hóa thành một đoàn hỏa diễm, biến mất vô tận, cũng không có hồi quỹ cho Lạc Ly. Đây là Thiên Ma phát, xả thân chết thay! Cũng là dẫn Thiên Ma nhập thể, sau đó đem Thiên Ma luyện hóa, luyện hóa mỗi một Thiên Ma, là có thể hóa thành một sợi tóc, một sợi có thể là một mạng, có thể thay chủ nhân đi chết! Nháy mắt, sáu cây Thiên Ma phát bị Phần thần vô sinh phá diệt! Thiệu Bạch Chân tôn đau lòng không thôi nói: “Tiểu tử âm hiểm, quả nhiên khó chơi, chết đi!” Nói xong lời này, lão giả vung ngón tay, một giọt máu tươi bay ra, máu tươi này, ở bên trong hư không, càng bay càng nhanh, nháy mắt hóa thành một kiếm, đâm hướng Lạc Ly! Đây là Thiên Ma kiếm, nhỏ máu giết người! Một giọt máu này, cần phải lấy Thiên Ma kiếm thuật, tọa sinh tử lao, vạn kiếm toàn thân, Thiên Ma phụ thể, không ăn không ngủ, không kêu không nói, đau khổ dày vò bảy bảy bốn mươi chín năm, mới có thể luyện thành, chỉ cần luyện thành mẫu huyết, từ nay về sau nhỏ máu làm kiếm, một giọt máu hóa một kiếm, chuyên phá phòng ngự chân nguyên, các loại pháp bảo phòng ngự của tu sĩ, diệt sát vạn linh! Nhìn đến một kiếm này bay tới, đâm trúng Độ Ách Hồng Liên, nhưng mà lập tức ở trong Độ Ách Hồng Liên tìm được sơ hở, nháy mắt xuyên thấu qua Hồng Liên, tới gần thân thể Lạc Ly. Lạc Ly cũng không có tránh né, cũng là hừ nhẹ một tiếng! Nháy mắt, ở bên ngoài cơ thể Lạc Ly, linh quang chợt lóe, Vạn thế phù đồ Kim Thần Hi! Huyết kiếm này đâm trúng Kim Thần Hi, lập tức chính là nhất hóa, tìm kiếm sơ hở của Kim Thần Hi, muốn xuyên thấu qua sơ hở, xâm nhập trong cơ thể Lạc Ly! Nhưng mà Kim Thần Hi này, đem Lạc Ly toàn thân cao thấp, chặt chẽ bảo vệ, không có một tia sơ hở, ở dưới thanh quang kia, nhất thời huyết kiếm này tiêu tán. Thiệu Bạch Chân tôn giận dữ, đối phương liên tiếp phá giải pháp thuật chính mình, bất quá Kim Đan nho nhỏ, thật sự là nổi giận! Nháy mắt, ở phía sau lão giả, dâng lên một cái pháp tướng khổng lồ! Một Thiên Ma khủng bố, chậm rãi xuất hiện! Thiên ma này đỉnh thiên địa, đỉnh đầu hai cái sừng lớn, phía sau sáu cánh ma lớn, Thiên Ma này vừa ra, toàn bộ mọi người không tự chủ được lui về phía sau, nhìn về phía Thiên Ma, toàn bộ biến sắc, hai chân nhịn không được run run! Lực lượng vô tận này áp hướng Lạc Ly, áp Lạc Ly, khớp xương toàn thân rắc rắc rắc rung động, nhưng mà Lạc Ly chính là đứng lại, chính là không lùi một bước! Mọi người nhìn hướng Lạc Ly, nhất thời đều cảm giác được Lạc Ly nguy hiểm, nói rốt cuộc đối phương chính là Hóa Thần, Lạc Ly bất quá một Kim Đan, thực lực kém nhiều lắm. Lạc Ly nhìn về phía thiên ma này, không chút nào sợ hãi, bởi vì ở phía sau lưng Lạc Ly, cũng mơ hồ xuất hiện một vật! Rõ ràng chính là Hỏa Thần nghìn trượng đánh nổ Tà Liên Chủng, mơ hồ xuất hiện. Cùng thiên ma này, xa xa tương đối! Lạc Ly liền chuẩn bị sử ra Hỏa Thần hàng thế, liều cái ngươi chết ta sống! Đúng lúc này, Tô Thanh bị khí tức Thiên Ma Thiệu Bạch Chân tôn phóng ra ngoài, từng chút một áp lui về phía sau, nhìn đến Lạc Ly có nguy hiểm, sắc mặt nàng không ngừng biến hóa, một hồi biến xanh, một hồi biến trắng. Giống như hai người chiếm cứ một thân thể. Đang tranh đoạt cái gì! Ngay khi Lạc Ly lập tức muốn xuất Hỏa Thần hàng thế, đột nhiên Tô Thanh hét lớn một tiếng! “Không, thiếu gia, không được thương tổn nhà của thiếu gia ta...” Theo nàng kêu to, hàng hai lông mày nàng lập tức biến tuyết trắng. Trên người nàng giống như gông xiềng gì, lập tức vỡ nát, lực lượng vô tận ở trên người nàng tăng vọt! Thiệu Bạch Chân tôn sửng sốt, nhìn về phía Tô Thanh. Nói: “Tiên Thiên Cực ma! Đây là vị đạo hữu nào...” Lời còn chưa dứt, Tô Thanh chợt lóe, đã nhằm phía lão giả, một đạo cực quang dâng lên, đã không còn bóng người, như là ánh sáng, hủy thiên diệt địa! ---------------"
}