{
  "chapter_name": "Chương 1254-1: Thập đại thánh điển chân tiên quyết (1)",
  "content": "Mặt khác, ban đầu Lạc Ly chỉ có mười đại chư thần, nhưng hiện tại lại lặng lẽ có thêm một chư thần, đó là Thạch thần! Thạch đầu chi thần! Nhưng, trừ bọn họ, chúng sinh khác trong Chúng Sinh Lâm của Lạc Ly đều biến mất không thấy! Bao gồm hai đại cự thạch yêu kia, cộng thêm hai đại hỏa diễm chi tâm, bốn đại Phản Hư này đều tiêu tán. Loại tỉnh giấc bộc phát này, thật ra chính là một loại thúc đẩy, mặc dù có Cổ Mộc lĩnh luyện chế đan dược duy trì, nhưng phân thân Chúng Sinh Lâm không chứa thần tính, toàn bộ đã trở thành phân bón của bọn họ, bị bọn họ hấp thu, dung hợp trong cơ thể bọn họ, hóa thành một bộ phận sinh mệnh của bọn họ. Mười hai chân linh cướp đoạt linh tính nhiều nhất, cho nên bọn họ tấn thăng Phản Hư, mười đại chư thần cướp đoạt yếu hơn bọn họ, cho nên bọn họ chỉ tấn thăng tới Hóa Thần. Mà phân thân khác không có thần tính, không cách nào tranh đoạt qua được bọn họ, đều biến mất! Nhưng biến mất không có nghĩa là chết, bọn họ dung hợp một thể với những chân linh này, nói đến cùng bọn họ chẳng qua đều là một phân thần ý niệm của Lạc Ly mà thôi. Sở dĩ Thạch thần xuất hiện, chính là hai đại cự thạch yêu kia tranh đoạt thần tính, cuối cùng dung hợp, biến thành Thạch thần! Nhưng, bọn họ bởi vậy có Phản Hư giảm xuống thành Hóa Thần. Hai người lửa khổng lồ kia thì xui xẻo rồi. Bọn họ đã gặp phải Tiểu Hồng, Tiểu Hồng vốn là Viêm thần, lại là ấn kí của Đại Phạm thần chủ chuyển hóa, mà hai cái hỏa diễm chi tâm, đều là thủ hạ thần thị của Đại Phạm thần chủ, ngay cả chống lại cũng không chống được, Tiểu Hồng đem bọn họ hấp thu triệt để! Theo chúng sinh Chúng Sinh Lâm hấp thu thay đổi, trong Chúng Sinh Lâm kia cũng biến hóa kì lạ! Mặc dù rất nhiều phân thân biến mất, nhưng thứ bọn họ để lại, bọn họ hóa thành từng cái cây lớn của Chúng Sinh Lâm. Đến đây, Chúng Sinh Lâm của Lạc Ly không là hình dạng ban đầu nữa, hóa thành một biển rừng, trong đó có ba ngàn sáu trăm sáu mươi lăm cái cây to, cũng không giống như trước, còn có phân biệt, những cái cây to này hoàn toàn giống nhau. Chậm rãi cảm thụ biến hóa trong Chúng Sinh Lâm của mình, Lạc Ly vui sướng không thôi, cái gì bồ đoàn tọa giá này, Lạc Ly căn bản không để ý! Nhìn thấy Lạc Ly không nói, tựa cười mà không cười đứng ở nơi đó, bất luận là Ất Mộc Tử, hay là Niếp Thiến, đều chảy mồ hôi ròng ròng. Niếp Thiến lại to gan hô: “Lạc Ly ca, vật ấy cho Ất Mộc Tử không?” Lạc Ly lúc này mới bị đánh thức. Hắn nhìn cũng không nhìn một cái, nói: “Cho hắn đi!” Sau đó Lạc Ly tiếp tục đắm chìm ở trong Chúng Sinh Lâm! Lời này vừa nói ra. Ất Mộc Tử nhất thời thở ra một hơi dài, Niếp Thiến kia cũng giống như thở ra một hơi dài! Ở trước khi đắm chìm, Lạc Ly đột nhiên nói: “Ồ, hai người các ngươi thật là kỳ quái, sao đều khẩn trương như vậy?” Lời này vừa nói ra, nhất thời sắc mặt Ất Mộc Tử và Niếp Thiến đều tái nhợt, còn chưa chờ bọn họ trả lời, tâm thần Lạc Ly tiếp tục đắm chìm! Tâm thần Lạc Ly trở lại trong Chúng Sinh Lâm, nhìn chúng sinh trong Chúng Sinh Lâm. Bọn Tiểu Bạch lập tức vây lại, vây chặt Lạc Ly, mỗi kẻ cao hứng vô cùng báo lại tình huống của mình. Lạc Ly cũng cực kì cao hứng, nói: “Tốt, tốt!” Hắn lần lượt tra xét thực lực những chân linh này. Ra ngoài Lạc Ly dự liệu, mười hai chân linh của mình đều siêu cấp cường đại, đều có chỗ lợi hại của mình. Xem xong mười hai chân linh, Lạc Ly nhìn về phía mười một chư thần kia. Mặc dù bọn họ chưa tấn thăng Phản Hư, chỉ là Hóa Thần, nhưng Lạc Ly có cảm giác, theo thời gian qua đi, bọn họ sẽ từng chút tấn thăng, cuối cùng trở thành chư thần thật sự! Thời gian quý báu, Lạc Ly nán lại một hồi, liền rời khỏi, mặt đầy nét cười, đến đây mình có thêm mười hai thủ hạ Phản Hư, trước kia mình mới bốn Phản Hư thủ hạ, hơn nữa mười hai chân linh này, so với Phản Hư ban đầu mạnh hơn mấy lần, bởi vậy thực lực của mình, có thể nói lập tức tăng vọt mấy lần. Trong bất tri bất giác, Lạc Ly đã theo mọi người đi tới căn phòng thứ bảy kia. Trong căn phòng này ẩn chứa một loại khí tức kỳ diệu, khí tức sôi trào! Mở ra cửa lớn, bên trong thế mà là một cái đỉnh cổ, đỉnh này lớn chừng ba thước, phát tán ngàn vạn hào quang. Nhưng đỉnh này, Lạc Ly nhìn lại, dưới mắt thần, lập tức nhìn ra, đây chính là ảo ảnh! Cửa lớn kia mở ra, đỉnh kia lóe lên, hóa thành một đạo hào quang, muốn lao ra. Vậy không tệ, Lạc Ly lập tức ra tay, Nhất Chưởng Càn Khôn, chộp lấy! Đỉnh kia lập tức chiến với Lạc Ly cùng một chỗ, lúc nào cũng muốn xông ra, nhưng dưới Nhất Chưởng Càn Khôn của Lạc Ly, nhất thời tóm chặt, bóp nhẹ một cái, liền vỡ nát! Nhưng đỉnh này sau khi vỡ nát, lại biến đổi, thế mà biến thành một thanh đao cổ, chém về phía Lạc Ly. Lạc Ly tiếp tục ra tay, đại chiến với đao cổ này, rốt cuộc phá vỡ đao này. Đao đó biến đổi, hóa thành một chùy, từ trên không đánh đến! Sau đó chùy này bị Lạc Ly phá hoại, hóa thành một châu, liền đánh đến! Sau đó lại biến, móc, tên, gương, chuông, vòng, thừng, phiến, ô, cờ, phiên, bát, bánh xe, phiến, bao, hồ, ấn, bia... Bảo bối này, ở trước mắt Lạc Ly, một hơi biến hóa một trăm lẻ tám thứ, hóa thành các loại pháp bảo đồ vật, gào thét mà đến, Lạc Ly dùng ra toàn thân bản lãnh, đại chiến với nó. Rốt cuộc một trăm lẻ tám lần biến hóa, hóa thành ngọc trúc giản, vang lớn một tiếng, bị Lạc Ly đánh vỡ, bảo này không biến hóa nữa, nhất thời hóa thành một quyển sách ngọc, ở không trung rơi xuống. Lạc Ly lập tức thu, sách ngọc kia cầm trong tay, nhìn qua bình thường vô cùng, không có chỗ nào lạ, lật ra nhìn một cái, bên trong rõ ràng đều là văn tự kì dị, Lạc Ly căn bản xem không hiểu! Hơn nữa, văn tự này còn không chỉ một loại, là nhiều loại! Ở một bên Ất Mộc Tử nhìn thoáng qua, chần chờ nói: “Đây, đây hình như là Đại Vũ tiên văn, Thạch Cổ tiên văn, còn có thượng cổ Phạn văn, Cửu Độ chân văn, ta cũng không sao nhận biết.” Lạc Ly lắc đầu, vật ấy biến hóa một trăm lẻ tám hình thái, tuyệt đối chính là bảo vật giá trị liên thành. Lạc Ly tiếp tục mở ra, dùng ra toàn lực quan sát, chân ngôn thuật Đạo Đức tông năm ấy nắm giữ khởi động, ở dưới Lạc Ly dùng ra toàn lực, nhất thời văn tự này có chút rõ ràng, dần dần có thể nhận biết. Nhìn bìa mặt sách kia, mơ hồ xuất hiện ba chữ to: Chân Tiên Quyết. Lạc Ly liền sửng sốt, nhất thời toàn bộ văn tự biến mất, hoảng hốt không thấy! Chân Tiên Quyết? Đây không phải một trong mười đại thánh điển của Trung Thiên chủ thế giới sao? Thiên hạ mười đại thánh điển, Ngọc Thư Kim Lục, Chân Ma Sách, Chân Tiên Quyết, Đại Nhật Như Lai Kinh, Tiên Ngạo Kiếm Điển, Vu Tụng, Thương Khung Bảo Giám, Tiên Tần Bí Truyền, Long Hoàng Quyết, U Minh Thư! Ngọc Thư Kim Lục sinh ra Côn Luân phái, diễn sinh vô số đạo môn trong thiên hạ. Chân Ma Sách hoá sinh Hỗn Độn ma tông, sau đó diễn sinh vô số ma môn trong thiên hạ hiện tại. Từ Đại Nhật Như Lai Kinh sinh ra Lạn Đà tự, phật môn bởi vậy mà sinh. Từ Tiên Ngạo Kiếm Điển sinh ra Thái Bạch kiếm phái, đến đây kiếm tu xuất hiện! Cho nên nói Đạo ra Côn Luân, pháp từ Lạn Đà, kiếm ngạo Thái Bạch, ma từ Hỗn Độn! ---------------"
}