{
  "chapter_name": "Chương 63",
  "content": "Thật ra Kỷ Khinh Khinh quá hiểu các chương trình có kịch bản có lời thoại thế này, suy cho cùng một chương trình không thể khống chế quá nhiều thứ, giống như chương trình này của họ, toàn bộ quá trình không có kịch bản, để khách mời tự do phát huy, hai người đều là diễn viên còn ổn, biết đúng mực, biết khán giả thích xem cái gì, sẽ cố gắng suy xét cho chương trình. Nhưng cũng có những người không phải ngôi sao như Lục Lệ Hành, không hiểu sở thích của khán giả, không đón ý hùa theo khán giả, lại không biết suy xét cho chương trình, ngay lúc đang livestream lại cầm chìa khóa xe đưa Kỷ Khinh Khinh ra ngoài hóng gió. Xe là một trong những sở thích hiếm hoi của Lục Lệ Hành, trước khi Kỷ Khinh Khinh vào nhà họ Lục ở, cả một mặt tường đều là mô hình ô tô, sau khi Kỷ Khinh Khinh vào nhà họ Lục ở, mặt tường toàn là mô hình ô tô đó đã bị dì Bùi sửa thành phòng làm việc. Xung quanh khu vực này rất hoang vắng, trừ một khách sạn nghỉ dưỡng thì có thể nói là hoang tàn vắng vẻ, chạy dọc một đường thẳng tắp theo bờ biển nửa tiếng rồi cũng không gặp được mấy chiếc xe, nơi đây cũng trở thành địa điểm có điều kiện tốt nhất để đua xe hóng gió. Kỷ Khinh Khinh thắt đai an toàn ngồi xe thể thao mui trần, tóc bị gió biển thổi tung bay, trong kính chiếu hậu, xe của chương trình đang chạy theo đằng sau. Nhưng xe của chương trình không cùng cấp bậc với xe thể thao của Lục Lệ Hành, lái theo sau bị bỏ rơi rất xa, Lục Lệ Hành nhìn thoáng qua kính chiếu hậu, nhẹ nhàng đạp chân ga một cái, camera của chương trình không quay được hai người nữa. Xe của chương trình hít khói xe xe thể thao bất đắc dĩ phải dừng xe, gọi điện cho đạo diễn Vương. Sau khi đạo diễn Vương hiểu rõ đầu đuôi lập tức gọi điện cho Kỷ Khinh Khinh, không có nghe máy, chỉ đành bất đắc dĩ thỏa hiệp, bảo nhân viên chương trình về trước. Ngoài làm thế ra còn có thể làm gì nữa? Người ta là tổ tông, không chọc nổi. Lục Lệ Hành lái xe với tốc độ an toàn chạy băng băng ven biển, cho dù chỗ này rất thích hợp để đua xe nhưng trên xe có người ngồi, dù có ngứa tay thì Lục Lệ Hành cũng sẽ không liều mạng nhấn ga. Nhưng dù có lái với tốc độ an toàn, Kỷ Khinh Khinh cũng chưa bao giờ điên cuồng như vậy, bên tay trái là biển rộng mênh mông cuộn trào, khoang mũi cảm nhận rất rõ vị mặn của gió biển, giơ hai tay lên hét to, hoàn toàn không cần kiêng kỵ bốn phía có ánh mắt khác thường nào nhìn mình hay không. Lục Lệ Hành nhìn Kỷ Khinh Khinh bên cạnh cao giọng hét to, khóe miệng không nhịn được khẽ cong lên một nụ cười dịu dàng. Lái khoảng nửa tiếng, cuối cùng vẫn dừng lại ở vịnh. Vịnh này có những khối đá ngầm rất lớn mọc lên như nấm, cao khoảng bảy tám mét, cũng là một khu thắng cảnh đá ngầm không ai quản lý, gồ ghề lồi lõm cũng không đẹp. \"Quá kích thích!\" Kỷ Khinh Khinh cười tươi nhìn Lục Lệ Hành: \"Từ trước tới giờ tôi chưa bao giờ đua xe điên cuồng như này, chồng quá tuyệt!\" Lục Lệ Hành cười: \"Thế này mà cũng gọi là đua xe? Nếu thật sự dẫn cô đi đua xe, chẳng phải cô sẽ bị dọa phát khóc à?\" Hai giờ chiều nắng vẫn rất gắt, hai người tìm một chỗ đá ngầm râm mát. \"Kiểu đua xe liều mạng như trong TV á?\" Lục Lệ Hành gật đầu. Kỷ Khinh Khinh nghi ngờ nhìn anh: \"Anh đua rồi?\" Cô thấy Lục Lệ Hành không giống kiểu người liều mạng như vậy. Lục Lệ Hành nhìn về phía biển rộng, nửa ngày mới ừ một tiếng. \"Nhưng ông nội không cho phép.\" Sở thích nguy hiểm như vậy, có nhà nào cho phép. \"Thật ra ông nội cũng chỉ muốn tốt cho anh thôi, đua xe nguy hiểm như vậy...\" \"Tôi biết.\" Giọng nói Lục Lệ Hành bình tĩnh: \"Tôi từng chơi một lần, tuy hữu kinh vô hiểm* không xảy ra bất cứ sự cố gì, nhưng sau khi ông nội nghe được, đã cấm tôi không được lái xe trong vòng năm năm.\" *Hữu kinh vô hiểm: vô cùng nguy hiểm đáng sơn nhưng không gặp nguy hiểm thật Nói đến đây, Lục Lệ Hành cười tự giễu: \"Năm đó còn trẻ, tuổi trẻ sức trẻ, vì chuyện này mà đã chống đối ông nội, bây giờ nghĩ lại thấy quá bốc đồng, thật ra ông nội chỉ muốn tốt cho tôi.\" Trong khoảng thời gian Kỷ Khinh Khinh ở chung với ông Lục, ông cụ rất bình dị gần gũi hòa ái dễ gần, nhưng khó tránh khỏi có những suy nghĩ và quy củ cố chấp, bây giờ già rồi còn vậy, có thể tưởng tượng được lúc còn trẻ sẽ thế nào. Ngẫm lại cuộc đời của Lục Lệ Hành trong tiểu thuyết chỉ có vài nét bút, lúc nào cũng như con quay quay quanh Lục thị, không có bất cứ chút thời gian nào dành cho sở thích của bản thân. Cô cân nhắc giọng điệu: \"Thật ta ông nội vẫn nói với tôi, ông rất hối hận, năm đó không nên ép anh như vậy, ông luôn nói, nếu như có thể quay ngược thời gian nhất định sẽ để anh tự lựa chọn cuộc sống của mình. Còn anh? Anh có hối hận không?\" \"Hối hận cái gì?\" \"So với những thứ anh có được, anh có hối hận vói những thứ anh đánh mất không?\" \"Tôi có được Lục thị, sự tin tưởng của ông nội, tài sản của nhà họ Lục, tôi mất xe, thuyền buồm, và thời gian rảnh rỗi, có được gấp hàng trăm lần mất đi, tại sao tôi phải hối hận?\" Kỷ Khinh Khinh giữ im lặng, quả thực Lục Lệ Hành không có gì phải hối hận. Anh có được những thứ mà cả đời người khác có muốn cũng không dám nghĩ đến. \"Tôi cũng không trách ông.\" Lục Lệ Hành nói: \"Bố mẹ xảy ra chuyện ngoài ý muốn, lúc đó không ai đau lòng bằng ông nội, ông không muốn người ngoài nhắc tới bố tôi, nói nhà họ Lục không có người nối nghiệp nên mới phải nghiêm khắc với tôi, hơn nữa ông nội nói không sai, quả thực đua xe rất nguy hiểm.\" \"Cho nên anh không bao giờ đua xe nữa?\" \"Không.\" Kỷ Khinh Khinh quay đầu lẳng lặng nhìn chiếc xe thể thao đỗ ven đường, đường ven biển thật dài kéo dài đến cuối tầm mắt. \"Hôm nay anh có thể vui một chút, tôi đảm bảo sẽ không nói chuyện này với ông nội.\" \"Không cần.\" Lục Lệ Hành cười cười: \"Chuyện nguy hiểm, chỉ cần có một lần ngoài ý muốn là sẽ không có lần thứ hai, không cần phải mạo hiểm chỉ vì một lần kích thích.\" \"Vậy anh... trừ việc đua xe, anh còn thích làm gì lúc rảnh rỗi nữa không?\" \"Thuyền buồm.\" \"...\" Kỷ Khinh Khinh nhớ lại đống mô hình ô tô và mô hình thuyền buồm hỗn tạp của Lục Lệ Hành. Sở thích quá nguy hiểm. \"Còn cô?\" \"Tôi? Sở thích?\" Lục Lệ Hành gật đầu. \"Sở thích của tôi cực kỳ nhàm chán\" Kỷ Khinh Khinh suy nghĩ một chút, trong đầu đổi tới đổi lui, thật sự không có cái gì thực sự thích: \"Du lịch tính không? Đọc sách tính không?\" Lục Lệ Hành bất đắc dĩ: \"Tôi thấy ngủ cũng được coi là sở thích của cô.\" Kỷ Khinh Khinh liếc mắt. \"Người như tôi chỉ sống thôi cũng đã rất cực khổ, cả ngày chạy đôn chạy đáo làm việc, làm gì có tinh thần sức lực làm những thứ mình thích, mỗi ngày tôi tan làm xong chỉ muốn đọc sách xem phim, nằm trên giường nghỉ ngơi, một năm được đi du lịch mấy lần đã rất vui rồi.\" Nói đến đây, Kỷ Khinh Khinh lại nói: \"Trước đây ông nội có nói với tôi, bảo tôi khuyên anh, đừng suốt ngày không làm gì khác chỉ biết đặt hết tinh thần sức lực và thời gian vào công ty, thỉnh thoảng cũng nên ra ngoài giải sầu thả lỏng, nếu một mình anh không muốn ra ngoài thì có thể gọi tôi, anh bỏ tiền là được, tôi không ngại làm người dẫn đường cho anh đâu.\" Lục Lệ Hành nghe giọng điệu nghiêm túc của Kỷ Khinh Khinh, khóe miệng khẽ nhếch: \"Được, không thành vấn đề.\" Cạnh biển gió thổi cực kỳ thoải mái, hai người tìm một tảng đá ngầm ngồi xuống, nhìn mặt biển tĩnh lặng ngoài khơi xa. \"Bây giờ đã hai rưỡi rồi, ngồi một lúc nữa là ba bốn giờ, về đến khách sạn cũng phải bốn năm giờ, cơm nước xong là bảy tám giờ.\" Kỷ Khinh Khinh tính toán, một ngày một đêm cứ trôi qua như vậy: \"Hẹn hò là như vậy sao?\" Lãng phí thời gian? Lục Lệ Hành cũng không hiểu: \"Không rõ lắm, nhưng tôi có thể hỏi Trần Thư Diệc.\" \"Đúng rồi, hôm nay họ làm gì thế?\" \"Không biết.\" \"Ngày mai chúng ta có sắp xếp gì không?\" Lục Lệ Hành lấy điện thoại mở ghi chú. \"Sáng mai chúng ta đi leo núi, xế chiều đi vào nội thành xem triển lãm tranh, buổi tối...\" \"Dừng!\" Leo núi khác gì muốn mạng Kỷ Khinh Khinh, về phần triển lãm tranh, cô không có hứng thú: \"Anh rất thích leo núi và xem triển lãm tranh à?\" Những này sắp xếp đều là trợ lý sắp xếp cho anh, cũng không hẳn là hứng thú: \"Cũng bình thường.\" Kỷ Khinh Khinh cười thần bí: \"Vậy được, ngày mai để tôi sắp xếp.\" Lục Lệ Hành từ chối cho ý kiến, không từ chối. \"Chúng ta chụp ảnh đi!\" Kỷ Khinh Khinh đột nhiên nghĩ ra đây là lần đầu tiên cô và Lục Lệ Hành đi chơi, nói như thế nào cũng phải lưu lại kỷ niệm. Lấy điện thoại ra, hướng camera trước về phía hai người, phía sau có đá ngầm cao tám mét. Gió biển thổi làm tóc Kỷ Khinh Khinh tung bay, thỉnh thoảng cũng thổi bay lên trước, mái tóc mềm mại bị thổi rối còn không nói, mặt lại bị che mất, chụp mấy tấm đều bị hỏng. Làm Kỷ Khinh Khinh tức muốn điên. Lục Lệ Hành lấy điện thoại ra, mở camera trước: \"Nhìn bên này.\" Kỷ Khinh Khinh phản xạ có điều kiện nhìn anh, vừa ngẩng đầu một cái, bàn tay Lục Lệ Hành đã khoác vai cô, hai người vốn đã ngồi rất gần, bởi vậy, cả người Kỷ Khinh Khinh cực kỳ thân mật tựa vào lòng Lục Lệ Hành, nở nụ cười. Tách tách. Lưu lại. Không lệch với thời gian mà Kỷ Khinh Khinh đã dự doán, lúc hai người về lại khách sạn đã bốn năm giờ, lúc ăn cơm tối xong đã bảy tám giờ, sau khi rửa mặt đã đến chín giờ. Hôm nay ở ngoài cả một ngày, Kỷ Khinh Khinh hơi mệt, vừa nằm xuống giường hai mắt đã dính vào nhau, nhưng nhìn thấy Lục Lệ Hành đi từ phòng tắm ra, chỉ mặc đồ ngủ, quần áo xộc xệch như ban sáng, ngực lộ hơn nửa, cơ bụng ướt nhẹp, có vài giọt bọt nước lăn theo đường cong cơ thể đi thấm vào áo ngủ. Trong nháy mắt Kỷ Khinh Khinh đã hết mệt. \"Còn chưa ngủ?\" \"Sáng nay dậy hơi muộn, hơi mất ngủ.\" Ban ngày Lục Lệ Hành không ngủ, bây giờ đúng giờ đi ngủ, lên giường, đầu vừa dính vào gối đầu, tiếng thở nhẹ nhàng truyền vào tai Kỷ Khinh Khinh. Cơ bụng ơi cơ bụng, Lục Lệ Hành luôn nói lúc cô ngủ hay đùa giỡn lưu manh, nhưng khi đó họ đều đang ngủ, làm sao cô biết được có đùa giỡn lưu manh hay không, không duyên không cớ tự nhiên phải gánh cái tội danh “lưu manh” này, không làm gì đó thì đúng là phải xin lỗi bản thân đúng không? Kỷ Khinh Khinh nhìn Lục Lệ Hành nằm bên cạnh, có tà tâm nhưng không có gan làm, chần chừ cả buổi, cuối cùng vẫn rụt bàn tay đang ngo ngoe rục rịch của mình lại. Lục Lệ Hành trở mình, mặt đối mặt với Kỷ Khinh Khinh, chăn trên người trượt xuống không ít, mà cơ bụng lại đập thẳng vào mắt Kỷ Khinh Khinh. Dễ như trở bàn tay. Kỷ Khinh Khinh nhắm mắt lại, không thèm nghĩ không thèm nhìn, cơ bụng không có gì đẹp hết, chỉ tám múi thôi. Nhưng càng không thèm, tám múi cơ bụng của Lục Lệ Hành lại càng hiện lên trong đầu Kỷ Khinh Khinh. Sắc đẹp thay cơm. Chỉ sờ một cái, sờ một cái để cảm nhận xem có cảm giác gì thôi, Lục Lệ Hành sẽ không để ý đâu nhỉ? Có trời mới biết cô tò mò bao nhiêu. \"Anh Lục?\" Không có phản ứng. \"Tổng giám đốc Lục?\" Vẫn bất động như cũ. \"Chồng?\" Sau khi dò xét xong, Kỷ Khinh Khinh yên tâm. Cái tay ngo ngoe rục rịch từ từ mò về phía bụng dưới của Lục Lệ Hành, nương ngọn đèn đầu giường hơi yếu, đầu ngón tay chỉ cách bụng dưới của Lục Lệ Hành có mấy cm nữa thôi. Kỷ Khinh Khinh không ngừng suy nghĩ, chỉ sờ một cái thôi, tuyệt đối không phải thấy sắc nảy lòng tham! Hơn nữa Lục Lệ Hành là chồng cô, sờ một cái thì làm sao? Ôm hôn cũng đã làm rồi, sờ một cái có tính là gì. Nghĩ vậy, Kỷ Khinh Khinh lấy hết can đảm, giơ tay về phía trước, sờ sờ cái bụng rắn chắc của Lục Lệ Hành. Mềm! Không cứng sao? Tỉ mỉ quan sát động tĩnh của Lục Lệ Hành, Kỷ Khinh Khinh lại sờ sờ bụng anh, dò xét, cảm giác không giống với tưởng tượng của cô. Cô hơi thất vọng rút tay về, bèn bị một bàn tay dày rộng có lực nắm chặt, không biết Lục Lệ Hành đã tỉnh từ lúc nào. Hai người bốn mắt nhìn nhau. Tại 0,01 giây và 0,01 mm khoảng cách, Kỷ Khinh Khinh quyết định đánh đòn phủ đầu. Cô nhíu mày tức giận: \"Anh làm gì đấy? Tối rồi không ngủ, lại muốn động tay động chân với tôi!\""
}