{
  "chapter_name": "Chương 72",
  "content": "\"Lệ Đình... Sao anh lại tới đây?\" Ba người bối rối, cuối cùng vẫn là Thẩm Vi Vi lên tiếng phá vỡ bầu không khí bế tắc trước, bàn tay đang thân mật kéo tay Cố Thiếu Ngu chợt buông ra, không biết làm thế nào nhìn Lục Lệ Đình, đáy mắt cất giấu chút bất an và lo lắng không yên: \"Anh đừng hiểu lầm, chúng em chỉ đang ghi hình cho chương trình thôi...\" Chuyện Thẩm Vi Vi có bạn trai từ ngày đầu tiên chương trình đã nghe phong thanh, nhưng trong giới giải trí, ngôi sao ai cũng giấu rất kĩ chuyện có bạn trai bạn gái, có tin tức vu vơ sẽ lập tức phủ nhận, nhưng bây giờ nghe Thẩm Vi Vi nói vậy, thợ quay phim đã hiểu được cơ bản tình hình trước mắt rồi. Người trước mắt này nói không chừng mới thật sự là bạn trai cô ta, nếu không đã không nói vậy. Bạn trai giả trong chương trình giải trí và bạn trai thật đụng nhau, đây chính là tin tức lớn! Thợ quay phim lên hết tinh thần, đang chuẩn bị nhắm ống quay vào ba người, một nhân viên trong đoàn lại gần nói nhỏ hai câu vào tai thợ quay phim, thợ quay phim nghe xong vô thức nhìn Lục Lệ Hành, ngại ngùng tắt máy quay đi. Lục Lệ Đình xuất hiện ở đây, cho dù nói thế nào thì Lục Lệ Đình cũng là người của nhà họ Lục, người trong nhà không có chí tiến thủ có thể đóng cửa trách mắng, nhưng tranh giành phụ nữ trước công chúng, việc này truyền ra ngoài sẽ bị chê cười, phá hủy danh tiếng của nhà họ Lục. Nhân viên ekip và nhân viên cửa hàng vây xung quanh ăn ý rời khỏi phòng VIP, trong khoảnh khắc đó, phòng VIP chỉ còn lại năm người. Lục Lệ Đình vẫn còn chút lý trí, thấy thợ quay phim còn ở phía sau, cố đè lửa giận xuống đáy lòng: \"Chúng ta nói chuyện riêng đi.\" Cố Thiếu Ngu lại chặn ngang hai người, lời nói và cử chỉ với Thẩm Vi Vi cực kỳ bất mãn: \"Vi Vi, bây giờ chúng ta vẫn đang ghi hình, có thợ quay phim ở đây, sau khi chương trình kết thúc rồi nói chuyện sau được không?\" Thẩm Vi Vi nhỏ giọng cầu xin: \"Thiếu Ngu, anh đừng như vậy...\" \"Anh làm sao? Vi Vi, chúng ta đang ghi hình cho chương trình, livestream đấy. Còn anh nữa, Lục Lệ Đình…\" Anh ta đưa mắt nhìn Lục Lệ Đình: \"Tôi biết Vi Vi có quan hệ với anh, nhưng đang ghi hình cho chương trình, tôi tin trước khi ghi hình Vi Vi đã nói việc này với anh rồi, nếu anh không đồng ý, tôi nghĩ Vi Vi cũng sẽ không đồng ý tham gia chương trình này, anh đã đồng ý rồi, là một thằng đàn ông phải rộng lượng chút, nên ủng hộ sự nghiệp của bạn gái đúng không?\" \"Nhưng tôi không hề biết người tham gia cũng Vi Vi là anh!\" Anh ta nhìn Cố Thiếu Ngu, đáy mắt đè nén lửa giận: \"Cố Thiếu Ngu, anh biết quan hệ của tôi và Vi Vi, nhưng vẫn nhiều lần có liên quan đến Vi Vi, trong lòng anh đang nghĩ gì tôi không biết chắc? Còn em nữa Vi Vi, em thật sự không biết Cố Thiếu Ngu có tâm tư gì với em sao?\" \"Em...\" Vẻ mặt Thẩm Vi Vi xoắn xuýt: \"Lệ Đình, chuyện này em xin lỗi, lúc trước em có muốn nói với anh, nhưng em không biết phải nói thế nào với anh...\" \"Được rồi Vi Vi, em không cần giải thích.\" Cố Thiếu Ngu giấu Thẩm Vi Vi ra sau: \"Lục Lệ Đình, tôi nói thẳng, nếu anh không thể cho Vi Vi tương lai mà cô ấy mong muốn thì đừng làm chậm trễ cô ấy nữa, cô ấy là một ngôi sao không có ô dù, cô ấy thích đóng phim, thích đứng trên sân khấu, đó là nơi kiếp này cô ấy mơ ước, mà anh thì sao? Trong nhà mở công ty điện ảnh và truyền hình, có tài nguyên khủng lồ có thể đẩy cô ấy, nhưng hết lần này tới lần khác anh không cho cô ấy cơ hội nào, anh còn muốn mài mòn cô ấy tới khi nào nữa?\" \"Cố Thiếu Ngu, anh câm miệng!\" \"Lục Lệ Đình, anh đừng có gào thét trước mặt tôi, anh đã không cho Vi Vi những gì cô ấy muốn thì để tôi cho, anh có thể nhìn Vi Vi chịu tủi thân, nhưng tôi không thể!\" Thẩm Vi Vi đứng sau Cố Thiếu Ngu, vẻ mặt ưu sầu và vô cùng lo lắng, đáy lòng lại âm thầm suy tính khốn cảnh trước mặt. Từ lần trước sau khi từ thành phố điện ảnh về, cho đến hôm nay công ty vẫn vô tình hoặc cố ý quên cô ta, tài nguyên của người đại diện mới có hạn, hoàn toàn không thể để ý cô ta, hơn một tháng rồi cô ta không có bất cứ thông báo và tài nguyên nào, cô ta vừa xào nhiệt độ đã lại lạnh xuống, nếu tiếp tục không có tài nguyên nữa, không bao lâu nữa chỉ sợ giới giải trí sẽ không còn chỗ đứng của cô ta. Cô ta tưởng những lời lúc trước Lục Lệ Đình nói chỉ là nói cho có thôi, thấy cô ta rơi vào cảnh khốn cùng cũng không thể trơ mắt thấy chết không cứu, nhưng cô ta không ngờ Lục Lệ Đình thật sự nhẫn tâm như vậy, ngoài việc ngoài miệng an ủi mấy câu, không hề cho cô ta chút xíu tài nguyên nào. Thẩm Vi Vi đã ám chỉ nhiều lần nhung rồi cũng từ bỏ. Không nhờ vả được Lục Lệ Đình. Suy nghĩ hồi lâu mới đi tìm Cố Thiếu Ngu. Cô ta biết Cố Thiếu Ngu có tình cảm với mình, trước mặt người mình thích, từ trước đến nay đàn ông đều sẽ dùng hết khả năng để không khiến mình thất vọng, quả nhiên, Cố Thiếu Ngu không phụ lòng, qua loa lấy lệ với cô ta như Lục Lệ Đình, thật sự cho cô ta một cơ hội ngàn năm có một! Mặc dù phải sắm vai người yêu mới có được cơ hội này. Lục Lệ Đình hiển nhiên không muốn dây dưa với Cố Thiếu Ngu: \"Vi Vi, đi, chúng ta nói chuyện.\" Cố Thiếu Ngu bực bội cắt lời anh ta: \"Nói chuyện gì? Chúng tôi đang ghi hình, không có thời gian!\" Lục Lệ Đình hỏi thẳng nhìn Thẩm Vi Vi: \"Em không nói chuyện với anh?\" Mặt Thẩm Vi Vi lộ vẻ lúng túng: \"Lệ Đình, em sẽ giải thích chuyện này với anh sau được không? Anh tin em...\" Lục Lệ Đình gật đầu: \"Vậy được, anh chỉ hỏi em một câu, em vì tham gia chương trình này, dù đối tượng yêu giả của em là Cố Thiếu Ngu cũng không sao phải không? Dù người bạn trai của em là anh cực kỳ bất mãn với điều này cũng không sao phải không? \" \"Lệ Đình, không phải như thế...\" \"Được, em đã nói không phải như thế, vậy bây giờ em rời khỏi chương trình này hoặc nói với đạo diễn đổi người hợp tác.\" \"Lệ Đình, anh không thể thông cảm một chút cho em được sao? Chương trình này rất quan trọng với em! Em không thể không có chương trình này!\" \"Không có chương trình này, em sẽ có chương trình khác, vì sao nhất định phải chấp nhất chương trình này? Em biết rõ Cố Thiếu Ngu thích em, anh ta có tâm tư gì với em, em và anh ta ở chung cùng một phòng năm ngày, hai người liên tục thân mật, em có nghĩ đến cảm nhận của anh không?\" Lúc Lục Lệ Đình đi vào chứng kiến cảnh hai người tay trong tay, dáng vẻ thân mật, cả người như bốc cháy, bây giờ không thể nhịn được nữa mới bộc phát, đi hai bước tới gần Thẩm Vi Vi, lại bị Cố Thiếu Ngu ngăn lại, trong lúc nóng nảy, hai người bắt đầu động tay. \"Hai người đừng đánh nhau mà!\" Thẩm Vi Vi ở bên cạnh lo lắng hét to, hai người túm áo đối phương, nắm đấm siết chặt, bầu không khí vô cùng căng thẳng, thật sự là chỉ cần đụng đến là bùng nổ ngay. Kỷ Khinh Khinh ngồi trên ghế sa lon xem trò vui nhìn thấy cảnh này, nói khẽ với Lục Lệ Hành: \"Lát nữa mà đánh nhau thì phải làm sao?\" Lục Lệ Hành nhướng mày: \"Nếu họ thật sự có bản lĩnh đánh nhau, vậy tốt nhất đánh tới mức nhập viện mới thôi.\" \"Lục Lệ Đình, anh buông tay!\" Thẩm Vi Vi nóng nảy, cầm tay Lục Lệ Đình, hấp tấp nói: \"Em biết là em có lỗi với anh, nhưng nếu anh bằng lòng giúp em, em đã không cùng đường phải chấp nhận sự giúp đỡ của Cố Thiếu Ngu!\" Tay Lục Lệ Đình dần dần buông ra, mày nhíu càng chặt. \"Vi Vi, em nói cái gì? Em đang trách anh?\" \"Đúng!\" Thẩm Vi Vi nói: \"Em đang trách anh, anh biết rõ em ở giới giải trí rất khổ cực, tất cả tài nguyên phải dựa vào chính mình cạnh tranh chém giết, còn anh thì sao? Rõ ràng anh là người của nhà họ Lục, trong tay có nhiều tài nguyên như vậy nhưng hết lần này tới lần khác không chịu giúp em, đây chính là tình yêu mà anh nói sao? Anh có coi em là bạn gái anh không?\" Lục Lệ Đình dùng ánh mắt không thể tin nổi nhìn Thẩm Vi Vi, giống như từ trước tới nay anh ta không hề quen người này: \"Lúc trước em đã nói với anh, em không quan tâm anh là ai, cũng không quan tâm anh có tiền hay không, em yêu con người anh, chúng mình không cần dựa vào gia đình, dựa vào bản thân liều mạng cùng tiến lên, em quên rồi sao?\" \"Em chưa…\" Thẩm Vi Vi lạnh lùng nhìn anh ta: \"Nhưng Lệ Đình, em là bạn gái anh, anh rõ ràng có năng lực giúp em tốt hơn, nhưng sao lại nhẫn tâm nhìn em chịu khổ?\" \"Vi Vi, em...\" Lục Lệ Đình mắc kẹt trong cổ. \"Nếu anh thật sự yêu em thì sẽ không trơ mắt nhìn em chịu thiệt mà không quan tâm, Lục Lệ Đình, anh không yêu em như em tưởng tượng.\" Thẩm Vi Vi hít sâu: \"Nếu hôm nay đã nói đến mức này, vậy không bằng nói luôn cho rõ ràng! Lục Lệ Đình, chúng ta chia tay đi!\" Lục Lệ Đình giật mình cứng người tại chỗ, không làm thế nào nhìn Thẩm Vi Vi: \"Chia tay? Bởi vì... Bởi vì anh không cho em được thứ em muốn nên em muốn chia tay? Trước kia em không thế.\" Thẩm Vi Vi quay đầu đi, không nói gì. Cố Thiếu Ngu hừ lạnh một tiếng, đẩy Lục Lệ Đình ra, nắm tay Thẩm Vi Vi: \"Lục Lệ Đình, lời của Vi Vi đã rất rõ ràng, nếu anh còn là một người đàn ông, đừng quấy rầy Vi Vi nữa.\" Kỷ Khinh Khinh tựa và người Lục Lệ Hành, chán muốn chết ngáp một cái, nước mắt tràn ra: \"Chồng ơi, trong đầu em trai anh chứa gì mà sao không giống anh gì cả?\" Mày Lục Lệ Hành cau chặt, không nói gì, cài lại cúc áo vest đứng dậy, trầm giọng nói: \"Làm ầm ĩ đủ chưa?\" Ánh mắt sắc bén quét qua ba người, giọng nói của Lục Lệ Hành trầm thấp mạnh mẽ: \"Trước mặt nhiều người, không ngại mất mặt à?\" Mấy người lặng lẽ giữ yên lặng. \"Cô Thẩm, chuyện này không thể trách Lệ Đình, nó đã từng nói với tôi, cô không để bụng cái khác ở cạnh nó, chỉ quan tâm con người nó, cô bằng lòng xây dựng sự nghiệp bằng hai bàn tay trắng với nó, nhưng rất xin lỗi, tôi không tin một người xa lạ, cho nên tôi đã nói với nó rằng về sau không được phép nó dùng danh nghĩa nhà họ Lục tìm tài nguyên cho cô, không phải nó không cho cô, mà là nó thật sự không có năng lực đó.\" Sắc mặt Thẩm Vi Vi tái nhợt: \"Tôi biết tổng giám đốc Lục không thích tôi nên ở công ty không chiếm được tài nguyên, tôi nhận, nhưng...\" \"Cô Thẩm, cô nói sai rồi, bản chất tôi là một thương nhân, đối với tất cả tài nguyên có lợi sẽ không bỏ qua, sẽ không dễ dàng chôn vùi một nhân tài dốc sức vì tôi, hơn nữa cô Thẩm cũng không đáng để tôi phải mất thời gian như vậy, nếu cô thật sự có tiềm chất hot, công ty sẽ không vùi dập cô.\" Lục Lệ Hành nặng nề nhìn Thẩm Vi Vi: \"Bây giờ xem ra, suy nghĩ ban đầu của tôi quả không sai.\" \"Anh Hành, không thể trách Vi Vi, nếu không phải công ty vùi dập bất cứ nhân tài nào, nếu không phải có người phá rối thì sao hơn một tháng rồi Vi Vi không có bất cứ sắp xếp nào?\" Nói xong anh ta đưa mắt nhìn Kỷ Khinh Khinh, ý trong ánh mắt rất rõ ràng. Kỷ Khinh Khinh đang xem cuộc vui nhìn yên lành, nào biết đâu bản thân vô tội bị cuốn vào: \"Anh nhìn tôi làm gì? Đâu liên quan gì tới tôi?\" \"Đừng giả vờ, nhất định là ở công ty cô nhằm vào Vi Vi, ỷ vào anh Hành chèn ép cô ấy! Nếu không phải cùng đường, sao Vi Vi lại đón nhận ý tốt của tôi?\" Nói xong, anh ta lại đưa mắt nhìn phía Lục Lệ Hành: \"Anh Hành, anh không thể chấp nhận Vi Vi, nhưng Kỷ Khinh Khinh cô ta cũng dựa vài tài nguyên của anh mới tham gia chương trình, một mình anh không thích Vi Vi, với lại... vì sao Kỷ Khinh Khinh có thể dựa vào anh, dùng tài nguyên của anh tham gia chương trình, còn Vi Vi lại không thể dựa vào Lục Lệ Đình? Anh đang thiên vị!\" Kỷ Khinh Khinh thấp giọng hỏi Lục Lệ Hành: \"Chương trình này là anh sắp xếp giúp em?\" Lục Lệ Hành nói: \"Không phải.\" \"Nghe thấy chưa?\" Kỷ Khinh Khinh vô cùng phấn khích nhìn Cố Thiếu Ngu: \"Không phải chồng tôi sắp xếp, là đạo diễn chọn tôi, đừng ngậm máu phun người!\" Cố Thiếu Ngu cười nhạt: \"Chẳng qua cô chỉ may mắn hơn Vi Vi thôi, cô có bản lĩnh thì học theo Vi Vi dựa vào chính mình đi, đừng dựa người khác!\" Kỷ Khinh Khinh dùng ánh mắt “anh điên rồi” nhìn Cố Thiếu Ngu: \"Tôi cũng không phải là tiên nữ xinh đẹp hạ phàm không nhiễm khói bụi trần gian, coi tiền như rác, tôi cùng lắm chỉ là một mỹ nữ bình thường, chồng sắp cưới có tiền có tài nguyên vẻ ngoài còn đẹp trai, tôi không dựa vào có mà điên?\" \"Cô quả thật... không biết thẹn!\" Sắc mặt Lục Lệ Hành âm trầm: \"Cô Thiếu Ngu!\" Kỷ Khinh Khinh hừ lạnh: \"Cô Thẩm, cô nghe thấy chứ? Cố Thiếu Ngu đang nói cô không biết thẹn đấy.\" Cố Thiếu Ngu hổn hển: \"Tôi nói cô!\" \"Vừa rồi không phải cô Thẩm oán trách Lục Lệ Đình không giúp cô ta sao? Nếu tôi nói, dựa vào người khác không đáng xấu hổ, tục ngữ có câu bùn nhão không trát được tường, nếu cô thật sự là đống bùn nhão thì có dựa vào ai cũng vô dụng, nhưng không thể làm đĩ còn muốn lập đền thờ trinh tiết, ngoài miệng nói không muốn dựa vào người khác để leo lên, nhưng trong lòng lại muốn chiếm lợi ích từ người khác!?\" Thẩm Vi Vi cúi đầu đứng một bên, nắm đấm siết chặt, đôi mắt ẩm ướt. \"Còn nữa Cố Thiếu Ngu, anh có tư cách gì nói tôi không biết thẹn, trước đây lúc ở bên anh, anh còn nhận một cái thắt lưng bảy tám nghìn tôi tặng, cái thắt lưng tám nghìn đấy!\" Vẻ mặt Kỷ Khinh Khinh vô cùng đau đớn: \"Bây giờ nghĩ lại tôi lại cảm thấy nhức nhối, tôi thật sự có mắt như mù, vậy mà tiêu những bảy tám mươi nghìn cho anh!\" Cô dừng một chút: \"Còn nữa, bao giờ tôi dùng tiền của anh, dùng tài nguyên của anh thì hẵng đứng đây chỉ trỏ tôi? Tôi dùng tiền của chồng tôi mắc mớ gì tới anh? Không giống anh cho Thẩm Vi Vi tài nguyên, là muốn được lợi!\" Cố Thiếu Ngu tức giận đến run tay. Trò vui này không vui gì hết, Kỷ Khinh Khinh vô cùng thân thiết khoác cánh tay Lục Lệ Hành: \"Chồng ơi, em lười thử đồ vừa nãy anh chọn cho em quá, anh mua luôn cho em nhé!\" Lục Lệ Hành lấy ví tiền đưa cho cô. \"Cảm ơn chồng!\" \"Giá trị sinh mạnh + 4, giá trị sinh mạng hiện tại là mười bốn tiếng.\""
}