{
  "chapter_name": "Chương 700: Chúng ta thắng rồi",
  "content": "Edit: Phong Beta: Pracell ********************* Quay đầu nhìn lại, tầng tầng lớp lớp binh mã đang xông tới, mãnh liệt như cây cối sau mưa, mạnh mẽ như lửa cháy đồng cỏ. Binh lính từ khắp nơi trên dãy núi mạnh mẽ xông ra. Núi non xanh xanh mờ ảo, nhưng bóng người lại hiện ra vô cùng rõ ràng. Tiếng trống trận dồn dập mạnh mẽ lúc ẩn lúc hiện vang vọng trong núi. Vô số tiếng vọng từ khắp các vách đá, hang núi cùng nhau tụ họp lại, cùng nhau rít gào. Khắp nơi đều là người, đâu đâu cũng chỉ thấy binh mã. Ngẩng đầu nhìn lên, trên đỉnh núi chi chít đầu người. Nhìn về phía trước, binh lính đông nghìn nghịt từ dưới chân núi mạnh mẽ xông lên. Quay đầu, binh mã phía sau cũng đang nhanh chóng chạy tới, tầng tầng lớp lớp. Đưa mắt nhìn quanh khắp bốn phương tám hướng, ngoại trừ cây xanh núi biếc, đâu đâu cũng là người, khắp nơi đều là binh mã. Bọn họ như rơi xuống một cái hố sâu, bốn xung quanh đều bị chặn lại, mà phía trên miệng hố chính là kẻ thù của họ, tất cả đều là kẻ thù của họ. Binh mã đông nghìn nghịt, khuất hết tầm mắt binh lính Minh Đảo, tiếng gào thét lấp đầy lỗ tai họ. Bọn họ thực sự đã rơi vào đường cùng, không còn cách nào chạy thoát được. Bị bao vây! Bọn họ hoàn toàn bị bao vây! Sắc mặt bốn thánh Minh Đảo lúc này khó coi tới cực điểm. Từ trước đến nay, bọn họ chưa từng nhận lấy thất bại nào lớn như vậy, chưa từng bị rơi vào tuyệt cảnh như bây giờ. Bị kẻ địch đông hơn bọn hắn gấp hai lần bao vây, dùng đủ loại bẫy rập bức họ đến đây, dồn họ đến đường cùng. “Giết…………!!!!!!!!!!!!!!!!!!” Như thủy ngân chảy xuống triền dốc, binh mã trên các dãy núi đang trong tư thế sẵn sàng chiến đấu lập tức gào thét hướng binh mã Minh Đảo phía chân núi mạnh mẽ xông tới. Từ khắp bốn phương tám hướng ùn ùn kéo đến. Ngày hôm nay, bọn họ đã chờ đợi từ rất lâu rồi. Bọn họ đã phải nếm mật nằm gai, đã phải chịu bao nhiêu tổn thất hi sinh mới đợi được đến ngày này. Cuối cùng bọn họ đã chờ được rồi, cuối cùng bọn họ đã có thể báo thù rửa hận. Binh mã mạnh mẽ, như bay mà đến. “Tới đây! Mau, tới đây. Mau…………….!” Nhìn thấy hàng nghìn hàng vạn binh lính điên cuồng gào thét xông tới gần, Mộc thánh sắc mặt đen nhánh, nhưng hai mắt vô cùng bình tĩnh, đảo khắp dãy núi một lượt. Bị bao vây tầng tầng lớp lớp, chỉ còn duy nhất bụi cỏ hướng kia có thể chạy đến. Nhất thời rống to một tiếng, phóng ngựa dẫn binh mã Minh Đảo chạy tới nơi kia. Núi non xanh xanh trùng trùng điệp điệp, đường núi gập ghềnh rất khó di chuyển, một khi bị bao vây sẽ không còn đường thoát thân. Nhưng không thể cứ như vậy đứng đây chờ chết, không thể cứ như vậy mà giơ tay đầu hàng, tuyệt đối không thể như vậy. Phóng ngựa chạy qua, bốn thánh Minh Đảo mang theo mấy vạn binh mã Minh Đảo còn lại điên cuồng phóng tới khe hở kia. Liều mình xông ra có thể sẽ chết, nhưng không chạy cũng chỉ có thể chịu chết ở nơi này. Đây là hành động trong lúc tuyệt vọng, cũng là hành động điên cuồng vô cùng, một loại điên cuồng chỉ xảy ra trong tuyệt cảnh, một loạt điên cuồng phải dùng chính tính mạng bản thân để đánh cược. Liều mạng! Vô cùng liều mạng! Đây chính là hành động liều mạng, không phải ngươi sống chính là ta chết. Mấy vạn binh mã Minh Đảo tỏa ra sát khí khiếp người khiến người ta kinh sợ. Mà phía sau bọn họ, binh mã Hậu Kim đã không cách nào theo kịp. Bị đuổi giết trong vòng vây mấy ngày, bọn họ đã không còn sức lực, tốc độ, tâm lực cùng ý chí như vậy. Tiếng trống trận dồn dập quanh quẩn trên không trung. Khắp bốn phương tám hướng đều là kẻ địch. “Đầu hàng! Chúng ta đầu hàng………………!” Chạy trốn không kịp binh mã Minh Đảo, binh sĩ Hậu Kim trong tiếng trống trận dồn dập cùng sự đuổi giết của hàng nghìn hàng vạn binh mã phía sau, lần lượt buông vũ khí đầu hàng. Binh mã hiển hách, binh mã Tuyết Thánh Quốc, Ngạo Vân Quốc, Bắc Mục nhanh chóng xông lên vây kín bọn họ. Trời cao xanh thẳm, mênh mông bát ngát. Hàng nghìn hàng vạn binh mã vây kín hàng binh Hậu Kim. Còn bên kia, không biết do binh mã Minh Đảo bị dồn đến đường cùng tuyệt sát quá kinh người. Hay nơi kia thật sự là chỗ sơ hở. Chỉ sau một thời gian ngắn đuổi đánh đã không còn binh mã nào có thể đuổi theo binh mã Minh Đảo nữa. Bốn thánh dẫn theo binh lính Minh Đảo dần thoát khỏi vòng vây. Song, binh mã Bắc Mục, Ngạo Vân, Tuyết Thánh lại cứ thế để cho binh mã Minh Đảo chạy thoát, không có bất cứ người nào đuổi theo hướng chạy trốn của bốn thánh cùng binh mã Minh Đảo. Thậm chí truy kích cũng chỉ mang tính chất tượng trưng mà thôi. Tất cả binh lính lại cứ thế để bọn chúng chạy thoát. Đúng vậy, là để bọn chúng chạy thoát! Cỏ cây xanh biếc, một sắc xanh chói mắt của trời thu. Mặt trời đỏ rực từ từ nhô lên cao, chiếu sáng khắp núi sông nơi này. Chạy! Nhanh chóng chạy, nhanh chóng chạy qua! Thấy đường qua đường, thấy núi vượt núi. Bốn thánh dẫn theo binh mã Minh Đảo vượt núi điên cuồng chạy đi. Vượt núi, băng sông. Không có lúc nào không chạy trối chết, chưa có lúc nào hết chật vật. Chân trời mây hồng rực rỡ, trên mặt đất binh mã khốn đốn. Đường xá thuận lợi, một đường chạy trốn vượt qua mấy dãy núi, tiến vào một thung lũng xanh biếc. “Không sao rồi, nghỉ ngơi một chút đi. Bọn họ cũng không thể đuổi đến ngay được.” Thổ thánh liếc nhìn phía sau, nhìn binh mã chạy theo bọn họ lúc này đã sớm thở không ra hơi, nhanh chóng nói. “Không có binh mã truy kích!” Thủy thánh cũng chậm rãi nói. Mộc thánh phóng ngựa phía trước nghe vậy, vẻ mặt trầm ngâm, cũng khẽ gật đầu: “Di chuyển tới chân núi phía kia nghỉ ngơi một chút!” Lập tức, mệnh lệnh này nhanh chóng được truyền xuống dưới. Nghĩ tới cuối cùng đã thoát khói truy binh, binh mã Minh Đảo cuối cùng cũng có thể thở phào một cái. Mọi người cố gắng dùng chút sức lực cuối cùng nhanh chóng đi tới phía chân núi. Phóng ngựa mà đi, tốc độ vô cùng nhanh. Bốn thánh Minh Đảo vòng qua chân núi, quét mắt nhìn qua trận thế nơi chân núi, bốn người nhất tề ngẩn người. Binh mã Minh Đảo theo sát phía sau vẻ mặt cũng vô cùng sửng sờ. Đây là một thung lũng! Từ bên kia núi chưa nhìn ra rõ ràng, nhưng vừa đặt chân tới đây liền nhìn thấy nơi đây không khác một cái hang sâu. Giống như một bàn tay, bốn bề là các dãy núi, tuy không cao nhưng cũng hoàn toàn vây kín nơi này. Nơi này có thể coi như một nơi tránh gió, nhưng theo như binh gia nói, là tuyệt địa. Nơi này quả thật là một tuyệt địa. Mà ở trong tuyệt địa này vô số binh mã đang nằm ở chân núi phía dưới. Lặng yên không một tiếng động. Nhìn như đang nghỉ ngơi, nhưng lại giống như đã sớm chờ bọn họ ở nơi này. Binh mã Minh Đảo đang điên cuồng chạy tới đã sớm thần hồn nát thần tính. Nhìn thấy dưới chân núi có người mai phục, lập tức vừa sửng sốt, vừa hoảng sợ, theo bản năng vung đao lên đánh giết chống cự. Song, vô số binh mã đang nằm nghỉ ngơi phái dưới chân núi đột nhiên thấy nhiều binh mã vung đao xông đến chỗ mình như vậy, không khỏi trợn mắt kinh ngạc, kinh hãi nhảy dựng lên, hét lớn một tiếng: “Binh mã, binh mã…………….” “Mai phục, có mai phục…………….!” Tiếng kêu kinh sợ trong nháy mắt vang lên liên tiếp. Binh lính hai bên đều thất kinh, đồng loạt vung vũ khí trong tay xông tới. Đến cả đối phương là ai cũng không kịp nhìn cho rõ. Dường như dù phải chết, nhất định cũng phải kéo theo người khác chết cùng. Trong nháy mắt, dưới chân núi trở lên đại loạn. Bị truy kích nhiều ngày như thế, giờ lại trúng mai phục, tinh thần của binh mã Minh Đảo lúc này đã gần như suy sụp hoàn toàn. Nhưng, bốn thánh Minh Đảo dù sao vẫn là bốn thánh Minh Đảo, sức lực, nhãn lực, tinh thần dù thế nào vẫn có thể duy trì được. (Đoạn này hình như bị thiếu, không có trong văn bản tiếng Trung, nhưng vẫn có thể đoán được: số binh mã nghỉ ngơi kia là của Thương thánh và Giác thánh, hai nhánh quân Minh Đảo đã gặp lại nhau) “Chúng ta phân ba đường thoái lui, hiện giờ chỉ còn lại bằng này người.” Giác thánh hít sâu một hơi. Bọn họ bị buộc phải vượt qua Tần Lĩnh Một đường bị đuổi giết, cho đến tận khi bọn họ chạy tới đây mới có thể thoát được truy binh. Mà binh mã, sau cuộc phá vòng vây ác liệt, đến giờ chỉ còn lại nhiêu đây thôi. Gió thu nhẹ nhàng phớt qua, lúc này lại mang theo sự thất bại nặng nề. “Ba người Cung, Trưng, Vũ đâu?” Sau khoảng trầm mặc ngắn ngủi, đôi mắt màu hổ phách của Mộc thánh đảo qua hai thánh Thương, Giác. Mặc dù trong lòng đã có dự cảm, song……….. Hai thánh Thương, Giác nghe Mộc thánh hỏi, liếc nhau một cái, hai mắt đỏ vằn tia máu, từ trong hàm răng rít ra hai tiếng: “Tử trận!” Lúc bọn họ chia quân rút lui cũng đã nhận được tín hiệu từ hai đội kia. Là tín hiệu tử trận! Ba thánh Cung, Trưng, Vũ tử trận! Bọn họ chết trong tay Hiên Viên Triệt và Hách Liên Vân Triệu. Hai chữ ‘Tử trận’ vừa thoát ra, không gian lại trở nên yên tĩnh không tiếng động. Chỉ còn nghe thấy tiếng nghiến răng, rất nặng, rất lạnh. “Các ngươi cũng…………..” Quay đầu, nhìn bốn thánh Kim, Mộc, Thủy, Thổ cũng mang bộ dáng tàn binh bại tướng, Thương thánh chỉ nói ra ba chữ rồi chợt dừng lại. Nhớ ngày đó, bọn họ chiến công hiển hách, binh mã uy phong. Tiến vào Trung Nguyên, quét sạch hết thảy, không ai địch nổi. Không ai ngờ được, bọn họ lại có ngày rơi vào tình cảnh thê thảm như hiện tại. Hai mười vạn hùng binh của bọn họ…………. Bọn họ vốn định giết gà dọa khỉ, uy hiếp Trung Nguyên. Nhưng cuối cùng, lại bị Thiên Thần cùng Bắc Mục liên thủ công kích, mọi kế hoạch đều trở thành nước chảy băng tan. Mọi hướng tấn công của họ đều bị chặn, mọi kế hoạch đều bị phá vỡ, Cửu thánh tôn quý của Minh Đảo giờ đã chết ba. Bàn tay nắm chặt kêu lên răng rắc, sắc mặt của sáu thánh Minh Đảo lúc này đã khó coi đến không còn từ gì có thể diễn tả. Tất cả mọi chuyện đều do Hiên Viên Triệt. Tất cả đều tại Hiên Viên Triệt. “Hiên Viên Triệt, món nợ này nhất định chúng ta sẽ đòi lại. Nhất định sẽ bắt ngươi trả lại tất cả!” Ngửa đầu rống to một tiếng, thanh âm rung động cả sơn cốc, tiếng vang liên tiếp vọng lại. Dưới trời xanh mênh mông, không thể biết được trong đó có bao nhiêu phẫn hận. “Ngươi cho rằng các ngươi còn có cơ hội đó sao?” Trong tiếng rống phẫn hận, một thanh âm lạnh như băng đột nhiên vang lên, vang vọng phía chân trời, phảng phất như vọng từ trên trời xuống. Giống như một mũi tên sắc bén bắn thẳng vào tim đám người phía dưới. Sáu thánh Minh Đảo nhất thời kinh hãi, đồng loạt ngẩng phắt đầu lên. Phía sau, đám tàn binh đang nằm ngã trên mặt đất cũng cuống quýt lảo đảo đứng lên, nhìn về hướng phát ra âm thanh. Dãy núi cao lớn bao quanh bốn bề. Một thân ảnh vàng nhạt đang đứng trên đỉnh núi đối diện với bọn họ. Áo giáp ánh vàng, tao nhã vô cùng, lạnh lùng vô cùng. Phong thái ung dung, gương mặt tuyệt mỹ, hơi thở lãnh khốc. Người kia không phải Lưu Nguyệt thì là ai. Mà bên cạnh nàng, Âu Dương Vu Phi một thân bạch y, đón gió mà đứng, nhìn xuống sáu thánh cùng tàn binh Minh Đảo phía dưới, trong mắt hiện lên chút thương tiếc cùng không nỡ. Phía sau bọn họ, tinh kì phấp phới, đó chính là vương kì Bắc Mục. Cạm bẫy, cạm bẫy. Nơi này hóa ra là một cái bẫy. Sắc mặt sáu thánh Minh Đảo đại biến, tâm trở nên căng thẳng. Bọn họ hiểu rõ thủ đoạn của vị tiểu chủ nhân này, cũng càng hiểu được thủ đoạn của Âu Dương Vu Phi. Hiện tại, bọn họ ở nơi này, rơi vào trong vòng vây của hai người kia, thì ra đường lui của bọn họ, đường lui của họ…………. “Ta đã chờ các ngươi rất lâu!” Lưu Nguyệt đứng trên đỉnh núi, hai tay chắp sau lưng, quét mắt nhìn xuống sáu thánh Minh Đảo bên dưới, vẻ mặt lạnh như băng. Gió núi phất qua góc áo của nàng, phiêu dật như tiên, đồng thời lại khiến nàng càng thêm lãnh nhược băng sương. Mấy chữ rơi xuống, lạnh như băng. Ngay cả binh mã Minh Đảo sớm đã sợ hãi vô cùng cũng bị những lời này cảu Lưu Nguyệt dọa đến mặt cắt không còn giọt máu. Chờ bọn họ đã lâu? Như vậy có nghĩa là, bọn họ liều mạng chống cự, liều mạng chạy thoát, không ngại hi sinh mở đường máu tới nơi này, tất cả đều nằm trong kế hoạch của bọn họ, tất cả đều là con đường bọn họ đã vạch sẵn, chờ bọn họ cam tâm tình nguyện bước vào. Tất cả việc bọn họ làm đều trở thành uổng công vô ích. Bọn họ liều mạng, bọn họ hi sinh, hóa ra tất cả đều là thực hiện kế hoạch của kẻ khác. Trốn không được, chạy không thoát. Tấ cả, tất cả, bọn họ cứ nghĩ cuối cùng mình cũng có thể chạy thoát, nhưng hóa ra, chỉ là bước chân vào cạm bẫy mà thôi. Sĩ khí! Cái gì là sĩ khí? Đến bây giờ, bọn họ cái gì cũng không còn. Cái gì là giết một người thêm một người, cái gì dù chết cũng phải kéo người khác chết cùng, tất cả, trong một câu nói bâng quơ của Lưu Nguyệt, đều đã tan thành mây khói. Dù sao có chạy cũng không thoát, thế thì bọn họ hà cớ gì phải liều mạng, hà cớ gì phải cố sức chạy trốn. Cam chịu, loại cảm xúc cam chịu bắt đầu lan tràn trong đám tàn binh Minh Đảo. Sáu thánh Minh Đảo phía trước, dường như không để ý đến lời Lưu Nguyệt, đồng loạt xoay người hét lớn: “Mau xốc lại tinh thần cho ta. Chúng ta chưa thua, chúng ta nhất định có thể xông ra được………” “Thật sao?” Trong tiếng rống điên cuồng của sáu thánh Minh Đảo, đột nhiên một thanh âm lãnh khốc vang lên. Trên dãy núi phía sau binh mã Minh Đảo, Độc Cô Dạ một thân áo giáp bạc xuất hiện trên đỉnh núi cao, vẻ mặt lãnh khốc, xơ xác tiêu điều. Ánh mắt trời chiếu lên người hắn, tỏa hào quang lấp lánh, nhưng lại mang theo sự lạnh băng cùng lạnh khốc. Tinh kỳ phấp phới, quốc kỳ Ngạo Vân tung bay trong gió thu, nháy mắt phủ kín một phương. Mà trong tinh kỳ bay múa, đường lui của binh mã Minh Đảo phía dưới đã hoàn toàn bị chặt đứt. Vô số binh sĩ Ngạo Vân từ các dãy núi xông ra. Vung đao, giương cung, đầu mũi tên đồng loạt chĩa xuống đường lui của binh mã Minh Đảo. Không có một tiếng động, không cần một tiếng trống trận. Nhưng, lại tràn đầy sự hiển hách, xơ xác tiêu điều. Đây là một loại uy hiếp tuyệt đối. Không cần nổi lên hàng nghìn hàng vạn tiếng trống trận, nhưng hiệu quả lại chỉ có hơn không có kém. Hai mặt bị vây kín, trước có Lưu Nguyệt, sau có Độc Cô Dạ. Sáu thánh Minh Đảo thấy cục diện trước mắt, đứng bất động tại chỗ không nhúc nhích, cũng không mở miệng nói một lời nào. Lông mày khẽ động, Mộc thánh chậm rãi ngẩng đầu, nhìn về phía đỉnh núi phía tây. Nơi đó, có lẽ là nơi hai thánh Thương, Vũ mang binh mã tiến vào nơi này. Hai đường trước sau đã bị chặn lại, nơi kia có lẽ cũng đã bị vây kín rồi. Trong ánh mắt chuyên chú của Mộc thánh, trên sườn núi phía tây, Vân Triệu một thân áo giáp đỏ đen chậm rãi bước ra. Một thân uy phong lẫm liệt, một thân sát khí hiển hách. Phía sau, tinh kỳ Tuyết Thánh tung bay phấp phới. Như thể cây cỏ sau mưa, binh lính từ khắp nơi xông ra, bao vây kín cả một vùng. Binh lính dàn trận, trường thương chĩa thẳng. Nhắm ngay đường lui của binh mã hai thánh Thương, Vũ. Giống như trước, không phát ra một tiếng động, giống như trước, sát khí tràn ngập cả một phương trời. Trong mắt binh mã Tuyết Thánh quốc đỏ vằn tia máu, tràn đầy thù hận. Đó là một loại không tiếng động khiến người ta run sợ, một loại không tiếng động đến quyết tuyệt. Yên tĩnh không tiếng động, chân chính là yên tĩnh không tiếng động. Trong lúc nhất thời, chỉ nghe thấy tiếng gió núi vù vù thổi qua, ngoài ra, thanh âm gì cũng không có. Ba phương bị vây kín, giống như cá trong chậu. Chủ soái ba phe đều xuất hiện, hôm nay, tại nơi này, chính là trận đánh cuối cùng. Sáu thánh Minh Đảo liếc mắt nhìn nhau một cái, từ trong mắt đối phương đều nhìn ra sự tuyệt vọng. “Còn muốn nói điều gì?” Mắt nhìn xuống sáu thánh Minh Đảo phía dưới không chút thay đổi sắc mặt, Lưu Nguyệt chậm rãi mở miệng hỏi. Thanh âm lạnh như băng phá vỡ sự tĩnh lặng nơi núi rừng, kéo theo từng đợt hồi âm. (tiếng vọng) Sáu thánh Minh Đảo nghe vậy, đồng loạt ngẩng đầu, đối chọi với ánh mắt của Lưu Nguyệt. Ánh mắt lạnh như băng, không nhận ra được cảm xúc bên trong. Đột nhiên trong lòng sáu thánh Minh Đảo hiên ra đủ loại cảm xúc. Đây là người Minh Đảo, đây chính là chủ nhân tương lai của bọn họ. Vậy mà bây giờ, nàng lại trở thành kẻ thù của bọn họ. Lần này, nếu không có nàng ra tay, bọn họ nhất định sẽ không luân lạc tới như vậy, bọn họ tuyệt đối sẽ không phải nhận kết cục bi thảm như hiện tại. Tất cả đều là vì nàng xuất thủ. Ngẩng đầu không né tránh giao ánh mắt với Lưu Nguyệt, Mộc thánh châm rãi lên tiếng, thanh âm cực trầm cực lạnh, từng chữ lại từng chữ thốt ra: “Ta muốn biết, Người vốn là nữ vương tương lai của Minh Đảo, là thống soái tương lai của bọn ta, nhưng tại sao Người lại có thể ra tay tiêu diệt tộc nhân của mình? Tại sao nhất định phải đối đầu với người nhà của mình? Tại sao không cần thân phận cao quý của mình? Tại sao???? Mời trả lời, nữ vương tương lai Minh Đảo ta, Nạp Lan Lưu Nguyệt.” Một lời vang lên hù dọa chim chóc bay tán loạn. Binh mã Ngạo Vân quốc, Tuyết Thánh quốc, thậm chí cả binh mã Bắc Mục cũng bị một lời chất vấn này của Mộc thánh làm cho thất kinh. Người tới cứu giúp bọn họ lại là nữ vương tương lai của Minh Đảo, kẻ thù đang đối đầu với bọn họ như nước với lửa? Đây là chuyện gì? Sao lại có thể như vậy? Cùng lúc đó. Độc Cô Dạ cùng Vân Triệu cũng kinh ngạc nhìn về phía Lưu Nguyệt. Bọn họ cũng biết Lưu Nguyệt là người Minh Đảo. Nhưng bọn họ thực sự không ngờ tới được, Lưu Nguyệt lại là nữ vương tương lai, là nữ chủ nhân tương lai của Minh Đảo. Chuyện này………….. Binh mã Minh Đảo đang lâm vào tuyệt vọng, nghe thấy những lời này thì hoàn toàn ngây người. Người kia là nữ chủ nhân tương lai của bọn họ sao? Sao có thể như vậy được? Nếu nàng đúng là nữ chủ nhân tương lai của bọn họ, là người Minh Đảo như họ, sao lại có thể đánh đuổi bọn họ, tấn công bọn họ, dồn bọn họ đến chỗ chết được? Tàn binh Minh Đảo bên dưới có chút rối loạn. Hai tay ôm ngực, ngay cả khóe mắt Lưu Nguyệt cũng không động nửa phân, ánh mắt chậm rãi quét qua sáu thánh Minh Đảo, lạnh lùng mở miệng: “Được, các ngươi đã muốn biết, ta sẽ nói cho các ngươi biết. Tại thời điểm Minh Đảo các ngươi ra tay giết hại Hiên Viên Triệt, các ngươi đã vĩnh viễn trở thành kẻ thù của Lưu Nguyệt ta. Vĩnh viễn là kẻ thù!” Lời nói lạnh thấu xương, xen lận sự tức giận cùng thống hận tuyệt đối. Minh Đảo, nhà, tộc nhân, người thân…….. Thật bực cười! Gia đình của nàng chỉ có Hiên Viên Triệt, người thân của nàng cũng chỉ có một mình Hiên Viên Triệt, nhà nàng chính là nhà của Hiên Viên Triệt. Vĩnh viễn là như thế! Đời này kiếp này chỉ có như thế! Tộc nhân? Cái gì mà tộc nhân của nàng? Vì nơi mà chưa từng một lần đi qua, cũng chưa từng gặp qua một người ấy mà bắt nàng trở thành kẻ thù với người nàng yêu, nhận huynh đệ tỷ muội thuộc hạ bằng hữu thân thiết với nàng là địch sao? Đây quả là chuyện tức cười, là trò cười cho cả thiên hạ. “Người……….” Nghe Lưu Nguyệt nói những lời đại nghịch bất đạo như thế, sáu thánh Minh Đảo không khỏi tức khí trong ngực, sắc mặt đỏ bừng. “Nữ vương Minh Đảo, ta không lạ gì. Thiên hạ này, chỉ cần Mộ Dung Lưu Nguyệt ta nguyện ý, ngôi vị nữ vương, ta đạt được dễ như trở bàn tay.” Cuồng ngạo, vô cùng cuồng ngạo. Thanh âm lạnh như băng vang vọng phía chân trời, tràn đầy sự ngông cuống, tràn đầy sự tự tin, tràn đầy sự ngạo mạn. “Nữ vương, nữ vương………….” Gió thu nổi lên lạnh như băng, binh mã Bắc Mục phía sau Lưu Nguyệt đột nhiên rống lên. Nữ vương, Lưu Nguyệt chính là nữ vương của bọn họ, ai cần cái ngôi nữ vương Minh Đảo kia nữa chứ. Tiếng hô mạnh mẽ vang vọng, coi rẻ hết thảy mọi thứ. Đứng trên đỉnh núi cao, Độc Cô Dạ và Vân Triệu nghe vậy, đồng thời quay đầu nhìn Lưu Nguyệt. Khắp thiên hạ, ai cũng hy vọng xa vời được trở thành nữ vương Minh Đảo, duy chỉ có người trước mắt này là không cần. Nàng không lạ gì, nàng cũng không cần. Sáu thánh Minh Đảo thấy vậy không khói nghiên răng nghiến lợi, đồng loạt quay đầu nhìn về phía Âu Dương Vu Phi từ đầu đến giờ vẫn lặng yên đứng bên cạnh Lưu Nguyệt. “Âu Dương công tử, tiểu chủ nhân chưa từng trở về Minh Đảo, không biết quy củ còn có thể tha thứ. Nhưng, Người cái gì cũng biết. Bản thân lại là hôn phu của nữ vương Minh Đảo, tại sao Người lại bán đứng Minh Đảo, đối nghịch với bọn ta?” Thương thánh hô to một tiếng, gay gắt vô cùng. Âu Dương Vu Phi nhìn sáu thánh Minh Đảo phía dưới tức giận đến mức nói cũng khó khăn, không khỏi thở dài một tiếng, nhẹ nhàng lắc đầu. “Các ngươi không hiểu, vĩnh viễn các ngươi không thể hiểu được.” Lời nói nhàn nhạt lại rất thâm sâu. Không hiểu? Không rõ? Sáu thánh Minh Đảo nghe vậy nhất thời cười mỉa mai. Phản bội chính là phản bội, lại còn nói gì không hiểu, quả thực tức cười. Âu Dương Vu Phi nhìn thấy vẻ mặt của sáu người, trong mắt hiện lên chút chua xót, chậm rãi nói: “Các ngươi cho rằng ta phản bội tộc nhân cũng được, phản quốc cũng tốt, có tội với các ngươi cũng không sao. Minh Đảo là nhà của ta, là nơi ta sinh ra lớn lên. Nhưng, hôm nay ta lựa chọn như vậy, không chỉ vì tình cảm nhi nữ thường tình. Lí do của ta, các ngươi vĩnh viễn không hiểu được. Vì vậy, các ngươi nói ta thế nào cũng không sao cả.” Tiếng nói rất nhạt, nhưng lại mang theo một loại cảm xúc không nói lên lời. Dứt lời, Âu Dương Vu Phi quay đầu nhìn Lưu Nguyệt, nhẹ giọng nói: “Xử lý binh sĩ thế nào?” Không một lời thỉnh cầu buông tha cho sáu thánh Minh Đảo, nhưng thanh âm nhỏ nhẹ, như đang vì bọn hắn mà cầu xin. Dù sao, đây cũng là người nhà của hắn, là tộc nhân của hắn. Lưu Nguyệt nghiêng đầu nhìn Âu Dương Vu Phi một cái, đã sớm bảo hắn không nên tới đây, nhưng hắn lại bướng bỉnh muốn tới, cái tên Âu Dương Vu Phi này. Lưu Nguyệt thản nhiên nói: “Có oán báo oán, có thù báo thù. Lần này Cửu thánh Minh Đảo tới Trung Nguyên làm loạn, với Bắc Mục, với Lưu Nguyệt ta không có liên quan. Bắc Mục xuất binh chỉ là vì muốn trợ giúp. Xử lý thế nào, tất cả đều do Ngạo Vân quốc và Tuyết Thánh quốc định đoạt!” Lời nói lãnh đạm theo gió thu bay lên, truyền khắp bốn phương tám hướng. Âu Dương Vu Phi nghe vậy mỉm cười, không nói gì thêm. Lưu Nguyệt đã nói rõ ràng, sáu thánh Minh Đảo, dù sống hay chết nàng sẽ không quan tâm đến. Đây là vì quam tâm đến hắn sao? Dù sao quan hệ của bọn hắn không phải chẳng là gì. Mà binh lính càng không cần nhắc đến, chắc chắn là Độc Cô Dạ cùng Vân Triệu hiểu rất rõ ý của Lưu Nguyệt, bọn chúng nhất định phải chết. Tiếng nói vừa dứt, sắc mặt sáu thánh Minh Đảo nhất thời xanh mét. “Giết, giết……….!” Tiếng nói của Lưu Nguyệt vừa rơi xuống, bốn bề núi sông tiếng hô giết rung trời. Binh mã Ngạo Vân quốc cùng binh mã Tuyết Thánh quốc không thể kìm chế được lửa hận đang sục sôi trong lòng được nữa, sát khí bay thẳng lên chín tầng mây. Lạnh lùng quét mắt nhìn xuống tàn binh Minh Đảo phía dưới, ánh mắt Độc Cô Dạ sắc lạnh như băng, hai ngón tay vung lên ra lệnh. Thiên Nhai bên cạnh lập tức hô lớn: “Không giết người đầu hàng!” Cùng lúc đó, dây cung lập tức kéo căng, mũi tên sắc nhọn ra khỏi vỏ. Vô số binh lính tay giương trường cung, nhắm thẳng sáu thánh Minh Đảo. Bên kia, Vân Triệu giống như trước không nói lời nào, chỉ lạnh lùng phất tay. Binh mã phía dưới lập tức rống to một tiếng, uy nghiêm hiển hách, từng bước từng bước áp sát tàn binh Minh Đảo. Sát khí vây kín bốn phía. Như rồng mắc cạn, hổ lạc đồng bằng. Sáu thánh Minh Đảo đứng giữa thung lũng, nhìn quân địch thế tới ồ ạt, không tiếng động liếc mắt nhìn nhau một cái. “Thánh tôn, đi mau, mau ẩn vào trong đám người………..” “Thánh tôn, các người mau chạy đi, không cần để ý đến bọn ta……….” “Thánh tôn, đi, mau đi…………” Cận vệ bên người sáu thánh Minh Đảo nhìn đại quân từ hai phía mạnh mẽ tiến tới, nống vội đến đỏ mắt. Chín thánh Minh Đảo, một thân võ công xuất thần nhập hóa. Lạc vào trận thế bị binh mã bao vây, mặc dù gặp nguy hiểm, nhưng dựa vào công phu của bọn họ, nhất định có thể chạy thoát được, nhất định có thể. Đứng giữa thung lũng, sáu thánh Minh Đảo không chút nhúc nhích. Chỉ ngẩng đầu, ánh mắt lạnh lùng nhìn Lưu Nguyệt phía trên, sau lại chậm rãi lướt qua Độc Cô Dạ cùng Vân Triệu. Chạy ư? Không! Đó là hành động của kẻ nhát gan. Bọn họ là Cửu thánh Minh Đảo. Bọn họ là đại tướng quân Minh Đảo. Lần này thua trận thảm hại như vậy, bọn họ sao có thể trở về được? Bọn họ còn đâu thể diện để trở về? Gió thu xào xạc, trong trẻo mà lạnh lùng. “Giết………..!” Binh mã từ bốn phương tám hướng càng lúc càng tới gần, càng lúc càng gần, càng lúc càng gần. Binh mã Minh Đảo đã lấy lại được tinh thần, chuẩn bị nghênh chiến. Trên đầu trời xanh mấy trắng, nhưng lại nhuộm đẫm ánh hồng. “Nói lời xằng bậy! Thân là chủ soái, sao có thể bỏ binh của mình ở lại mà bỏ chạy!” Trăm miệng một lời, sáu thánh Minh Đảo lạnh lùng nói. Mắt vằn tia máu, lạnh lùng nhìn Lưu Nguyệt, sáu thánh Minh Đảo đột nhiên đồng loạt cười lên một tiếng: “Nữ vương Bắc Mục, ngươi cho rằng như vậy là ngươi đã thắng được sao? Cao thủ chân chính của Bắc Mục ta còn chưa ra tay đâu. Sáu người bọn ta dưới điện Diêm Vương nhất định sẽ mở mắt nhìn thật kỹ cảnh ngươi thất bại, nhìn thật kỹ ngày ngươi trở về Minh Đảo.” Lời nói quyết tuyệt vang vọng phía chân trời. Sáu thánh Minh Đảo đồng thời ra tay, một kiếm xuyên tim. “Thánh tôn, thánh tôn…………” Tiếng hét thê lương phá tan mùa thu tiêu điều, áp đảo hết thảy xơ xác tiêu điều. ‘Phịch!’ Cân vệ của sáu thánh Minh Đảo quỳ gối trên mặt đất, hướng về phía sáu thánh vẫn đang đứng vững không hề ngã xuống nặng nề dập đầu. “Thánh tôn……….” Hàng nghìn hàng vạn binh mã khàn giọng gọi. “Cao thủ chân chính của Minh Đảo? Hừ, ta sẽ tự mình đi trước lĩnh giáo. Ta cũng muốn tận mắt nhìn xem rốt cuộc là ai thắng ai thua.” Đứng trên đỉnh núi cao, Lưu Nguyệt lạnh như băng trả lời, đáng tiếc, lúc này sáu thánh Minh Đảo đã không thể nghe thấy được. “Hàng hay chiến?” Ngay trong tiếng nói lạnh băng ấy, binh mã Ngạo Vân cùng Tuyết Thánh điên cuồng hét lớn, rung động cả trời cao. Núi rừng vang dội, thung lũng xanh biếc. Binh mã Minh Đảo bị bao vây khắp bốn phía. Trong Thanh Sơn vang lên từng tiếng hô rời rạc, tiêu điều. “Hàng…………” Một tiếng vừa dứt, mang theo bao nhiêu máu và nước mắt, kết thành bao nhiêu nợ nước thù nhà. “Thắng rồi! Chúng ta thắng rồi……….!” “Chúng ta thắng! Thắng rồi…………!” “Thắng lợi rồi! Chúng ta cuối cùng đã đánh bại bọn họ rồi!” Nước mắt vui mừng không ngừng chảy ra, hòa vào trời đất. Bọn họ đã phải trải qua quá nhiều bi thương, quá nhiều mất mát. Nhưng phải có bi thương, phải có mất mát bọn họ mới giành được niềm vui hôm nay. Thắng lợi rồi! Bọn họ cuối cùng cũng đánh bại được kẻ thù xâm lược! Cuối cùng cũng đã giành được thắng lợi! Dưới trời xanh mênh mông, vô số binh lính Ngạo Vân cùng Tuyết Thánh khóc trong vui mừng. Đứng trên đỉnh núi cao, khóe miệng Độc Cô Dạ cũng nhẹ cong lên. Đột nhiên, đường cong còn chưa tạo thành, Vân Triệu từ đỉnh núi bên cạnh đột nhiên bay vụt tới. Độc Cô Dạ nhất thời nhướng mày. Lúc này còn chuyện gì lại vội vàng như vậy chứ? “Hiên Viên Triệt không có ở đây! Hắn không có ở đây!” Một bước đứng lại, Vân Triệu vốn đang vui sướng, thần sắc lúc này đã chuyển sang lo lắng. Hẹn nhau hợp binh tại nơi này, Lưu Nguyệt, Độc Cô Dạ cùng hắn đều có ở đây, duy chỉ có Hiên Viên Triệt là không thấy đâu. Hắn muốn làm gì? Rốt cuộc hắn muốn làm gì? Độc Cô Dạ không cùng đường với Hiên Viên Triệt, vì vậy hắn không phát hiện ra. Lúc này nghe Vân Triệu nói, sắc mặt hắn không khỏi bđại biến, xoay người nhanh chóng rời đi. “Mau, lui binh! Mau………!” Tiếng rống vang vọng khắp núi, hù dọa vô số chim chóc. Trời vẫn trong xanh, nhưng dưới mặt đất sóng trước chưa qua sóng sau đã tới."
}