{
  "chapter_name": "Chương 146: Phong vân tái khởi (2)",
  "content": "\"Báo, không có tung tích của Phỉ Thành Liệt.\" \"Báo, đã lúc soát toàn bộ tướng quân phủ, không có bóng dáng Phỉ Thành Liệt cùng tiểu nhi tử của hắn.\" Liên tiếp tiếng bẩm báo tiếng vang lên, trong đêm tối không mang một tia độ ấm. Lưu Nguyệt lạnh lùng nhìn con lớn của Phỉ tướng quân đang rên rỉ quay cuồng trên mặt đất, mặt liền hiện lên bén nhọn sát khí, hảo một cái Phỉ Thành Liệt, cư nhiên dám bỏ trốn. \"Vương phi, cái này là trong mật thất điều tra ra .\" Ngạn Hổ một thân huyết sắc bước nhanh đến, trong tay nắm một số thư từ cùng mật tín còn chưa bị đốt. Lưu Nguyệt mắt hạnh đảo qua, tất cả đều là chỉ lệnh cùng an bài. Đối với việc ám sát hôm qua, cư nhiên là kế hoạch được xây dựng trong suốt năm năm, như thế nào ám sát, sau khi ám sát như thế nào trốn chạy, tất cả đều được vạch kế hoạch rõ ràng, bố trí nghiêm mật. Những thứ này nếu sắp xếp lại, cũng tạo thành một quyển sác dày, có thể thấy kế hoạch này được bố trí cẩn thận tỉ mỉ như thế nào. Trên mặt Lưu Nguyệt hiện lên một tia thiết giận, suốt năm năm, Hiên Viên Triệt lúc mới mười một tuổi, mà bắt đầu bày ra kế hoạch như thế nào để giết hắn. Mẹ nó, Thiên Thần hoàng đế chỉ là đồ ăn hại, cư nhiên một chút đều không có phát hiện. Còn có một chút tuyệt mật hồ sơ, Hậu Kim quốc, Phỉ Thành Liệt_ Thiên Thần quốc đệ nhị võ tướng, cư nhiên thân phận thật lại là Hậu Kim quốc Binh Bộ Thị Lang. Ẩn núp trong Thiên Thần hai mươi năm, Phỉ Thành Liệt ở Thiên Thần thành gia lập thế, sinh con đẻ cái, thành tựu sự nghiệp cũng không thấp vậy mà cư nhiên là Hậu Kim quốc Binh Bộ Thị Lang. Năm ngón tay gắt gao nắm chặt, trong tay hồ sơ đã muốn nát vụn. Chết tiệt, gian tế Hậu Kim quốc. Uổng phí tả tướng như vậy lợi hại, uổng phí hắn mưu đồ nghiệp lớn, vậy mà một cái nguy hiểm như vậy ẩn núp bên người cũng không một chút phát giác, hôm nay Hiên Viên Triệt nếu chẳng phải xuất sắc, chỉ sợ kẻ tứ hai Phỉ Thành Liệt cái muốn giết chính là kẻ hắn muốn bảo vệ_ Thái tử Hiên Viên Thừa. \"Một cái cũng không lưu lại.\" Xoay người, Lưu Nguyệt cầm lấy trong tay văn kiện mật ném vào trong đêm tối. Phỉ Thành Liệt bỏ nhà mà chạy, cha mẹ, thê tử, đứa con, gia đinh tất cả đều để mặc, chỉ mang theo tiếu nhi tử độc tôn mà hắn thương yêu nhất cùng đi. Hảo, hòa thượng chạy được nhưng miếu không chạy được, hôm nay hắn từ Thiên Thần quốc chạy đi, chỉ cần hắn còn sống trên đời, nàng Lưu Nguyệt liền tuyệt đối đem hắn tìm ra, tuyệt không buông tha."
}