{
  "chapter_name": "Chương 411: Họa từ trong nhà 6",
  "content": "Còn cương liệt như vậy, không tiếc ngọc thạch câu phần cùng nàng (nôm na là ổng muốn đánh boom liều chết á). Thật buồn cười, thật sự rất buồn cười. Trên mặt là sự lạnh lùng như băng, hai con mắt cũng đã nhuốm đỏ. Nàng làm sai cái gì? “Ta cần lời giải thích của ngươi.” Thanh âm lạnh như băng, không mang theo chút khói lửa, chỉ có lạnh như băng hàn ngàn năm. Nghe không ra cảm xúc của Lưu Nguyệt, chỉ có sự lạnh lẽo chưa từng có kia. Hữu tướng lúc này cực kì kích động, dưới ánh sáng đèn đuốc sáng trưng bị chiếu rọi rực lên màu đỏ, thực dữ tợn, thực khủng bố, đã không còn thời điểm cười với nàng nụ cười sủng ái, không còn sự bảo vệ vô hình từ sau lưng, chỉ còn lại một mảnh chán ghét cùng thống hận. Nhìn sắc mặt Hữu tướng, Lưu Nguyệt sáng tỏ. Nàng có lẽ hỏi sai rồi, nàng lẽ ra không nên hỏi. Đáp án nàng hẳn phải biết rõ. Đúng vậy, rất rõ. Xoay ngươi, Hữu tướng uy vũ lộ ra vẻ mặt tuyệt đói chính khí và dữ tợn : “Đều là ngươi, nếu không phải vì ngươi, Thiên Thần ta có ra cái dạng này sao? Dực Vương sẽ vì ngươi mà không cần giang sơn? Ngươi đồ hồ li tinh, ngươi đáng chết, ta…..” Lời nói cực kì phẫn nộ, bay bay trong màn trời đen tối. Làm cho tâm Lưu Nguyệt trầm xuống. Thành lân cận còn chưa tiến công, Thiên Thần tự rối loạn rồi sao? “Mộ Dung Lưu Nguyệt, hôm nay bổn tướng dù có phải giao ra sinh mệnh này, cũng muốn kéo ngươi cùng nhau xuống địa ngục. Triệt Nhi không hạ thủ được, bổn tướng làm, vì Thiên Thần, bổn tướng chết cũng không từ nan.” Lời nói mạnh mẽ kiên định, sang sảng hữu lực, làm rung động lòng người, ủng hộ lòng người, chính khí ngang nhiên. Vẻ mặt chính trực, đúng vậy, trên mặt Hữu tướng không có hối hận, chỉ có tình yêu cuồng nhiệt với Thiên Thần, chỉ có thấy chết không sờn. Mộ Dung Lưu Nguyệt là yêu nữ làm mất nước, hắn kéo nàng cùng chết, đây là vì Thiên Thần trừ bỏ đại hại, hắn chết quang vinh, lưu danh sử sách, hắn sẽ là công thần của Thiên Thần. Tâm, gắt gao co rút. Lưu Nguyệt muốn cười, nghĩ muốn trả lời lại một cách thật mỉa mai, nghĩ muốn biến người trước mắt đang tức giận này hoàn toàn tỉnh ngộ. Nhưng, đến cuối cùng, lại không làm gì, không làm gì cả. Là bi ai hay là thương hại, nàng đã không thể phân biệt."
}