{
  "chapter_name": "Chương 90: Phong vân trở mình (6)",
  "content": "Lưu Nguyệt cưỡi ngựa phi nhanh đến, cả người sát khí hừng hực, cái làm người ta kinh sợ, không phải mùi máu tươi dày đặc, mà là trường kiếm trong tay nàng. Một cỗ hơi thở cực kỳ âm hàn, bao phủ nàng, như tử thần huơ lưỡi hái, cái loại lạnh lùng băng giá như đến từ địa ngục này, khiến người ta sinh ra cảm giác sợ hãi từ tận đáy lòng. Đám người Thu Ngân, Mộ Dung Vô Địch khiếp sợ, nhìn Lưu Nguyệt đang chạy nhanh đến đây, cả người tràn ngập khí huyết thị tức, quả thực khiến người ta đui mù, làm trong lòng sinh ra cảm giác tôn kính, như vị thần chiến tranh tối cao vậy. Nhóm lục y thích khách sợ hãi, thích khách trên giang hồ chuyên về ám sát, đối với hơi thở vô cùng mẫn cảm, với những người ngoài giới, bọn họ có thể thẳng tay giết chết không ngần ngại, nhưng với những Vương giả trong giới sát thủ, cái loại run sợ tận sâu tâm can này, không thể ngăn được. Trong lúc nhất thời, tất cả thích khách giống như đã quên mất mục đích ám sát Hiên Viên Triệt, nhất tề quay người tấn công Lưu Nguyệt. Kiếm khí xẹt qua, sắt bén mà quyết tuyệt. Một trời đầy máu, mặt đất đầy thi thể. Lưu Nguyệt lướt qua, ai dám tranh phong. Máu theo trường kiếm chậm rãi từng giọt từng giọt rơi xuống mặt đất, Lưu Nguyệt nhảy xuống ngựa, bước qua thi thể vô hồn, dẫm trên máu bước đến, bình tĩnh đứng ở trước người Hiên Viên Triệt, đỏ mắt nhìn hắn: “Có sao không?” Cúi đầu, Lưu Nguyệt sắc mặt bình tĩnh, nhưng hai mắt lại tản ra tia lo lắng, Hiên Viên Triệt hơi giơ tay lau đi vết máu trên mặt nàng, nhướng mày nở nụ cười: “Nàng quá coi thường ta, ta như thế nào sẽ có chuyện? Đây là máu của bọn hắn.” Hiên Viên Triệt hơn mười tuổi đã lăn lộn trên chiến trường, cũng là người từ trong địa ngục bước ra, thích khách này, tuy lợi hại, nhưng làm sao có thể làm hắn bị thương. Bất quá, tiểu Vương phi thật sự làm cho hắn ấm lòng, mắt kia thật xơ xác tiêu điều, bàn tay thật quyết tuyệt ngoan độc, cả người đầy máu xông đến, chỉ nói một câu, ba chữ, có sao không. Cứ như vậy lãnh huyết bước đến, đạp lên thi thể đầy trên mặt đất, mặt không đổi sắc bước tới trước mặt hắn, ân cần hỏi thăm, loại cảm giác này, thật không thể dùng lời nói hình dung được. Hai tay ôm khuôn mặt nhỏ nhắn của Lưu Nguyệt, Hiên Viên Triệt cúi đầu xuống, nhẹ nhàng, hôn lên đôi môi Lưu Nguyệt. Nụ hôn thật ôn nhu, ôn nhu như nước, nhưng tình cảm chất chứa bên trong còn nóng hơn cả lửa."
}