{
  "chapter_name": "Chương 401: Giang sơn mỹ nhân 9",
  "content": "Ai đối đầu cùng nhau, ai chính là bá chủ, không liên quan nhân tình, không liên quan lễ tiết, chỉ cần quốc gia của ta lực cường. Độc Cô Dạ. Độc Cô Dạ ngươi……….. Nắm tay nắm răng rắc rung động, tính toán rất tốt, thật sự là một suy tính chi li, đáng tiếc, nàng vì sao phải chiều theo ý hắn, thiên hạ này Độc Cô Dạ ngươi tính sao chuẩn hết được. “Vương phi, người không cần như vậy, ngu dân không biết nội tình, người đừng so đo cùng bọn họ, người không cần làm mình tức giận.” Thu ngân thấy Lưu Nguyệt không nói lời nào, nôn nóng lên tiếng. “Chủ nhân.” Đỗ Nhất lạnh lùng băng băng không dư thừa lời nói, chỉ nhíu mày hô một tiếng Lưu Nguyệt. thời gian Một tháng , vô số lời đồn đãi nổi lên bốn phía, người hứng chịu không phải Hiên Viên Triệt, mà là Lưu Nguyệt. Hướng quan giận dữ vì hồng nhan. Dân chúng giận dữ vì hồng nhan. Không ai trách cứ Ngạo Vân thái tử Độc Cô Dạ, vì sắc đẹp mà động đao binh. Chỉ có trách cứ, kia kẻ hồng nhan gây tai hoạ, chỉ có Lưu Nguyệt. kia làm Thiên Thần rước lấy ngập đầu tai ương. Không ai nhớ rõ nếu là không có Lưu Nguyệt trấn thủ ba năm, có lẽ lúc này Thiên Thần sớm đã rơi vào tay giặc. Không ai nhớ rõ năm đó nếu là không có Lưu Nguyệt, vương phi của bọn họ, Dực Vương kia sớm đã tử vong, lúc này Thiên Thần không biết là cái dạng gì. Không ai nhớ rõ nàng vì Thiên Thần, vì Hiên Viên Triệt làm bao nhiêu việc. Mọi người chỉ nhớ rõ ,là nàng mang đến tai hoạ cho Thiên Thần, cứ việc kia tai hoạ vẫn là tin đồn vô căn cứ, hết thảy đều vẫn là hư vô. Chính là, mọi người tỏ thái độ , quá xúc động , tức giận mà mắng. Nhân tính quả là ích kỷ . Nhân ngôn đáng sợ, Lưu Nguyệt lần đầu tiên lãnh hội được nó như thế nòa, quả là có lực sát thương vô cùng. Độc Cô Dạ, Độc Cô Dạ. “Huynh đệ, theo ta đi đi.” Trong tiếng ồn ào, phẫn nộ chửi đổng, một đạo thanh âm nhẹ nhàng khoan khoái truyền đến, gần trong gang tấc. Lưu Nguyệt mày vừa động, đây là thanh âm của Vân Triệu. Chậm rãi mở mắt ra, Lưu Nguyệt nhìn trước mắt Vân Triệu bị Đỗ Nhất chủy thủ tựa vào trên cổ, lại một tia kinh hoảng đều không có . Nhìn vào ánh mắt kia, có thương tiếc, có thản nhiên mỉm cười, khiến nàng không nghĩ được xem trong đó là gì. “Sảng khoái .” Tựa vào trên ghế, Lưu Nguyệt hai tay khoanh trước ngực lạnh lùng nhìn Vân Triệu. Ở trên khuôn mặt của nàng, nhìn không thấy cô đơn, nhìn không thấy uể oải, càng thêm nhìn không thấy nản lòng thất vọng cùng khôn cùng phẫn nộ."
}