{
  "chapter_name": "Chương 559: Nhiếp chính nữ vương 5",
  "content": "Hơn nữa, trễ như thế, nàng không ở trong lều lớn của chủ soái, chạy đến nơi gần Thâm Lam quan của Ngạo Vân như thế, ngoại trừ tới gặp ta, ta không nghĩ ra bất kì lí do khác. Các ngươi không hiểu nàng, nhưng ta hiểu, ta hiểu.” Sau lửa giận công tâm, thương tâm vô hạn, hắn trái lại linh quang chớp động, trong đầu thông tuệ. Không mất trí nhớ, nhưng thái độ đối với hắn như vậy, lại thêm cái gì vị hôn phu, lời ấy nhất định có liên quan tới vị hôn phu của nàng. Lưu Nguyệt chuyền tín hiệu cho hắn, chỉ là lúc ấy quá mau quá giận, cho nên không để mắt đến, Nguyệt của hắn tuyệt đối không phản bội hắn. ” Vương ngài cần gì phải lừa mình dối người, ngài xem nàng cũng không quay đầu lại…” Ngạn Hổ không còn gì đẻ nói nữa, Vương bọn họ thâm tình như vậy, lại bị cô phụ, tâm bọn họ cũng không yên. “Các ngươi không hiểu, tránh ra.” Vung lên roi ngựa, Hiên Viên Triệt định xông đến hai người bên cạnh. Chính lúc giằng co ấy, trên bầu trời một bồ câu đưa tin xào xạc di chuyển, bay đến đầu vai Thu Ngân mới hạ xuống. ” Vương, tình hình quân sự của Triệu Quốc.” Liếc mắt quét đến ký hiệu trói trên đùi bồ câu đưa tin, mặt Thu Ngân liền biến sắc, bỗng chốc đã thay đổi. Đây là quân tình tuyệt đối trọng yếu, mới làm ký hiệu đặc biệt như vậy. ” Binh tập kích, Trần Trùng, Lịch Sơn, Tam Quan, thành bại chỉ trong một lần động binh, mau trở về.” Một hàng chữ ngắn ngủi, lại làm cho Hiên Viên Triệt vẻ mặt lo lắng tất cả đều nghiêm túc. Ba quan này bốn mươi vạn binh mã của hắn đang đóng binh, nếu bại, thì thất bại trong gang tấc không nói, mặt khác còn có thẻ tấn công Thiên Thần, nếu thắng thì lại bắt toàn diện Triệu Quốc. Đây gần như là hai phần ba binh lực Thiên Thần hắn, hắn không được thua, thua là không đứng lên nổi. ” Vương, mau trở lại đi, nếu Vương Phi đúng như ngài suy nghĩ, ngài ấy nhất định sẽ chờ ngài, hiện giờ nơi đó đang gấp, Vương, mau trở lại.” Thu Ngân lập tức quay đầu. ” Vương, đi mau, tương lai còn dài.” Ngạn Hổ cầm lấy ngựa Hiên Viên Triệt. Tương lai còn dài, tương lai còn dài.Hiên Viên Triệt nắm chặt cương ngựa trong tay. Ngẩng đầu nhìn phương xa, đèn đuốc lấm tấm trải rộng, đã muốn không còn nhìn ra ai là Lưu Nguyệt, Lưu Nguyệt đến đâu rồi?"
}