{
  "chapter_name": "Chương 626: Dám ức hiếp thê tử của ta 9",
  "content": "Phía sau, Thu Ngân cũng bắt được roi ngựa do Đỗ Nhất ném tới, xoay người một cái đã leo lên ngựa. Giương roi ngựa lên, Hiên Viên Triệt đột nhiên quay đầu lại một cái, hướng tới phương hướng đám người tộc trưởng Hùng Khoát tộc, lớn tiếng hét lên: “Thù hận hôm nay, ngày sau tất giẫm nát mười bảy tộc Tiên Ti các ngươi, chắc chắn”. “Giá.” Dứt lời giương roi ngựa lên, Hiên Viên Triệt phóng ngựa hướng tới phía trước. Vạn mã gào thét phía sau, như cơn thịnh nộ, giẫm lên hết thảy, phá hủy hết thảy. Nơi đóng quân của mười bảy tộc Tiên Ti, chớp mắt bị hủy sạch sẽ, một mảnh đống hỗn độn. Đám người Hùng Khoát tộc chạy trối chết trong hoảng sợ, trơ mắt nhìn đám người Hiên Viên Triệt xoay người lên ngựa, đã đi xa, ngay cả tới gần cũng không được. Không khỏi rùng mình đến suýt hộc máu, không chết không ngừng. Vó ngựa cuồng loạn, nhanh chóng cực kỳ, trong khoảnh khắc đã đi xa như bão táp, chỉ chừa lại bóng đêm tối như mực cùng mặt đất bừa bãi. Xuyên núi qua rừng, chạy gấp một vòng. Vạn mã sau lúc đầu xao động, bắt đầu chậm rãi bình tĩnh lại, bởi vì mười bảy tộc Tiên Ti huấn luyện ngựa rất tốt, sau phút luống cuống ngắn ngủi, đã bắt đầu tán đi từng đám, quay đầu trở về. Dần dần cái gì cũng không còn. Phóng ngựa như bay, đã vượt qua vài khe núi, dứt bỏ hết thảy lại đằng sau, Hiên Viên Triệt mới ghìm chiến mã, ngừng lại. Phi thân xuống đất, Hiên Viên Triệt rất nhanh ôm Lưu Nguyệt nói: “Thế nào? Còn duy trì được không?” Một bên đã bắt đầu cởi áo khoác bao ở trên người Lưu Nguyệt. Bên cạnh, Đỗ Nhất, Thu Ngân, Ngạn Hổ, cùng đám người Thác Bỉ Mộc, thấy vậy lập tức xoay người sang chỗ khác rất nhanh, đồng thời nhất tề châm lên chiết hỏa trong tay, vì Hiên Viên Triệt chiếu sáng lên. “Không chết được.” Tựa vào trong lồng ngực Hiên Viên Triệt, Lưu Nguyệt mở to đôi mắt còn sáng hơn ánh sao, bình tĩnh nhìn Hiên Viên Triệt, khẽ cười nói. Hiên Viên Triệt biết chỉ cần không phải đại sự sinh tử, Lưu Nguyệt sẽ không lưu tâm, lập tức cũng không nghe Lưu Nguyệt, trực tiếp rất nhanh xem xét miệng vết thương của Lưu Nguyệt. Bị thương ngoài da, quả thật là bị thương ngoài da."
}