{
  "chapter_name": "Chương 325: Không thể buông tha (6)",
  "content": "Đối diện, Ngạn Hổ, Thu Ngân, Mộ Dung Vô Địch thấy vậy, lập tức cùng nhau ngồi xuống. Lưu Nguyệt đều đã ngồi rồi, xem ra nơi này không có nguy hiểm. Lưu Nguyệt thấy ba người động tác nhất trí, hơi nhếch khóe miệng. Hiên Viên Triệt thấy vậy, vừa cười vừa nâng tóc Lưu Nguyệt lên, nói : “Thuộc hạ của ta đều nghe lời nàng hết rồi.” (?) Tiếng giả bộ tức giận, nhưng ý cười tràn đầy trong mắt lại cho thấy rõ hắn tuyệt đối không để ý. Lưu Nguyệt thoải mái tựa vào người Hiên Viên Triệt, nghe vậy liền quay lại cho Hiên Viên Triệt một khuôn mặt tươi cười. “Ta thật sự rất vui.” Lưu Nguyệt ngồi trong lòng hắn, Hiên Viên Triệt đè thấp âm thanh nói bên tai nàng. Lưu Nguyệt của hắn cứu Thu Ngân, một màn này, hắn thấy rõ. Lưu Nguyệt đã thay đổi, bắt đầu coi trọng người bên cạnh hắn. Điểm này, hắn thật vui vẻ. Cọ cọ vào cổ Hiên Viên Triệt, Lưu Nguyệt hơi nheo nheo mắt, nhìn giống hệt một con mèo. Mộ Dung Vô Địch bên cạnh nhìn Lưu Nguyệt ngồi trong lòng Hiên Viên Triệt, thở dài một tiếng. Hắn cư nhiên còn không bằng cả cháu gái mình, thật bi thảm. Nhưng mà, cháu gái hắn tại sao lại lợi hại vô hạn như vậy? Chẳng lẽ là kế thừa huyết thống tốt đẹp kia? Càng nghĩ càng rối, quên đi, dù sao cũng là người của Mộ Dung gia, lợi hại như thế nào cũng là Mộ Dung gia của hắn, không quan hệ, càng lợi hại càng tốt. “Lương thực không thể ăn được nữa.” Ngay lúc Mộ Dung Vô Địch đang đắc ý, Ngạn Hổ nhanh chóng kiểm tra hành lí của bọn họ, trầm giọng nói. Toàn bộ rơi vào nước, còn mất hơn phân nửa, không thể ăn. “Vô phương, trong rừng núi cũng không đói chết người.” Mộ Dung Vô Địch tiếp một câu. Thu Ngân bên cạnh băng bó vết thương không hề nói câu nào, chỉ ngẩng đầu nhìn Lưu Nguyệt đang tựa vào bên cạnh Hiên Viên Triệt. Hiên Viên Triệt thấy vậy vừa muốn cười vừa muốn sầu, đi theo hắn nhiều năm như vậy, lên núi đao, xuống biển lửa, thuộc hạ vô cùng tự tin như vậy, tại sao ở trong này lại sợ đến mức lông tơ dựng đứng, thật sự rất giận. Đang định nói ra lời trách móc nặng nề, Lưu Nguyệt trong lòng đột nhiên cầm lấy chủy thủ đào ra một củ nhỏ, ném cho Mộ Dung Vô Địch"
}