{
  "chapter_name": "Chương 451: Phá kén thành điệp 9",
  "content": "Thiên Thần Dực Vương phi rơi xuống vực, sống chết không biết, thái tử hai nước Tuyết Thánh Ngạo Vân bị giữ lại ở Thiên Thần. Thiên Thần thay vua đổi chúa, tân vương lên ngôi. Trần quốc dám cả gan hành động ở biên quan, Thiên Thần xuất binh xuất binh đánh dẹp, hơn nữa có thái tử Ngạo Vân quốc Độc Cô Dạ và Tuyết Thánh quốc Hách Liên Vân Triệu, khống chế Ngạo Vân quốc và Tuyết Thánh quốc không dám manh động, Nam Tống quốc thấy vậy tự nhiên cũng án binh bất động. Cùng liên thủ với Hậu Kim có đại cừu với Tuyết Thánh quốc, một lần xuất binh, quét sạch Trần quốc. Thiên hạ chiến tranh nổi lên bốn phía. Không hề dừng lại, Lưu Nguyệt nghe hết thảy mọi thứ, để ý hết thảy, mọi loại cảm xúc khó nói thành lời, nhẫn một thời, được một đời, mấy nước vùng Trung Nguyên giao cho Hiên Viên Triệt là được rồi. Tình cảm yêu mến của hai người, hai người cùng nhau bảo vệ, cùng cuộn lên mưa gió thiên hạ. Bây giờ, nàng muốn đi làm chuyện quan trọng hơn. Vô số bồ câu đưa thư trên bầu trời bay tới bay lui như con thoi, trong đó một con, nhưng mang theo tin tức không giống bình thường. Ta khỏe lắm. Ba chữ vô cùng đơn giản, nhưng lại mang theo tin tức mà ai đo tha thiết chờ đợi. “Viu.” Một tiếng mũi tên sắc bén phá không, một con bồ câu đưa tin từ không trung rơi xuống, một người đàn ông vạm vỡ cục cằn, xé thư tín trên bồ câu xuống, nhìn cũng không nhìn ném sang đống lửa bên cạnh, tay chân lanh lẹ bắt đầu mổ bụng bồ câu đưa tin, vừa ngâm nga tiểu khúc. Đồ ăn, khắp nơi đều có, vẫn là bồ câu ngon nhất. Giữa đống lửa hừng hực, thư tín vô cùng đơn giản nhưng lại khiến người ta mong ngóng, rất nhanh tàn lụi, chôn vùi. Hành tung bốn người chưa hề dừng lại, cao cư triều đình trên đích Hiên Viên Triệt như trước cao cư (Su : thực sự là ta cũng chả hiểu nó là cái gì luôn), nhất bộ chi soa, miểu vạn lý chi viễn (Su : cái này chắc là ‘sai một li, đi một dặm’ quá). Đi lên phía bắc, vượt qua Ngạo Vân quốc, đạp đại thảo nguyên mênh mông mà đi. Đã không có ngày xuân ấm áp của Nam Tống quốc, càng về phía bắc khí trời càng lạnh như băng, Bắc Phong thổi qua vù vù, xém làm cho người ta lạnh run đóng thành băng. “Ta không thích nơi này.” Cả người da cừu trắng toát, Vu Phi cau mày phóng ngựa đi trên thảo nguyên mênh mông. “Ta cũng không cho ngươi đi theo.” Lưu Nguyệt một thân da cừu đỏ rực như lửa, trên đầu đội mũ da cáo cũng đỏ rực, toàn bộ thoạt nhìn giống như là một ngọn lửa, làm tôn lên dung nhan khuynh thành tuyệt diễm, phong tư nổi bật."
}