{
  "chapter_name": "Chương 692: Một bức mật tín",
  "content": "Ngạn Hổ, Thu Ngân vừa nghe, không khỏi líu lưỡi, thật là lợi hại. Hiên Viên Triệt bên cạnh nghiêng đầu nhìn Lưu Nguyệt, trong mắt ẩn chứa nhiều cảm xúc. Lợi hại đến như vậy sao? Hắn thật muốn mở rộng tầm mắt. Âu Dương Vu Phi phía xa đã dừng lại, xe đá chở dầu cũng đã đặt đúng vị trí. Thùng dầu nặng nề chất cao trên xe. “Xong rồi!” Hoàn thành xong xuôi mọi việc, Âu Dương Vu Phi rống to nói với Lưu Nguyệt. Lưu Nguyệt gật gật đầu, hướng Âu Dương Vu Phi vung tay lên. Âu Dương Vu Phi thấy vậy liền cũng vung tay lên, mấy tiểu binh đứng trước xe chở dầu đồng loạt xuất thủ. Chỉ thấy một tiếng xé gió vang lên, chiếc thùng đựng dầu cực lớn vẽ một đường cong tuyệt đẹp trên không trung, rơi xuống bãi cỏ. “Bịch!” Một tiếng rơi nặng nề vang lên, chiếc thùng sắt rơi xuống mặt đất trống trải. Mà trong khoảnh khắc ở trên không trung, trên miệng thùng sắt đột nhiên xuất hiện một tia lửa, cực kì chói mắt, ‘bùm bùm’ mấy tiếng liền bốc cháy. Lập tức, bùng lên thành một ngọn lửa cực lớn. “Bùm!” Ngay tại lúc ngọn lửa bùng cháy, một tiếng nổ kinh thiên động địa vang lên. Ngọn lửa hừng hực, bùng ra tứ phía, lực cháy mạnh mẽ từ phía trong thùng sắt nổ bùng ra, cực mạnh, cực nóng, mang theo khói đặc cuồn cuộn. Đám người Âu Dương Vu Phi đang đứng gần đấy, thấy ngọn lửa bùng tới, không hẹn mà cùng nhau lùi lại phía sau. Sắc mặt đại biến. Ngọn lửa cực mạnh, làm cháy rụi cả một vùng cỏ. Nhìn thấy hiệu quả ngay trước mắt, khóe miệng Lưu Nguyệt cong lên. Cũng không tệ lắm. Có điều nếu có sắt tây, hiệu quả sẽ tốt hơn nhiều. “Trời ạ, lực nổ thật mạnh………………………” Miệng há hốc nhìn chăm chú ngọn lửa đang bốc cháy hừng hực, Thu Ngân cùng Ngạn Hổ không nói lên lời. Bom đất của Lưu Nguyệt, lực nổ đã khiến bọn họ kinh ngạc vô cùng. Mà hiện tại, lực nổ đã hoàn toàn vượt quá tưởng tượng của bọn họ. Uy lực như vậy, dù tám quả bom đất hợp lại cũng không mạnh bằng. Thứ này quả thực……………… Đứng trước hai người Thu Ngân, Ngạn Hổ, con ngươi đỏ sậm của Hiên Viên Triệt nhìn chằm chằm chỗ đất nổ kia, hào quang trong mắt chớp động. Không nói với Lưu Nguyệt một câu, Hiên Viên Triệt đột nhiên đứng dậy đi tới chỗ vừa bị nổ kia. Thu Ngân cùng Ngạn Hổ lập tức theo sau. Cùng lúc, Âu Dương Vu Phi đang đứng gần đó cùng hoàn hồn, vọt tới. Nhìn thấy Hiên Viên Triệt không kiềm chế được hưng phấn, vội vàng đi tới, ý cười trong mắt Lưu Nguyệt hiện lên thật đậm. Nàng cũng chậm rãi đi tới. Ngọn lửa, bị mấy người cùng nhau dập, tắt rất nhanh. Mảnh đất bị nổ liền hiện ra trước mắt đám người Hiên Viên Triệt cùng Âu Dương Vu Phi. Cả đám người, dù đã gặp qua nhiều chuyện kinh thiên động địa, lúc này nhìn cảnh trước mắt cũng không khỏi cùng hít vào một hơi khí lạnh. Chỉ thấy mảnh đất trước mắt bọn họ, dưới áp lực nổ cực lớn, đã bị biến thành một cái hố sâu. Một mảnh cháy đen, mùi cháy khét lẹt lan trong không khí. Mà đất ở bên cạnh hố cũng đã bị nổ tanh bành, bắn đi rất xa. Tầng đất phía trên đều bị xốc lên, vết tích loang lổ, một mảnh đen thui. Nếu không phải bọn họ nhanh chóng dập lửa, hiện tại đất xung quanh cũng sẽ không chỉ bị cháy có như vậy thôi đâu. Mấy người đứng bên hố sâu liền quay lại nhìn nhau. Nhất thời không ai nói được câu gì. Phía sau, Lưu Nguyệt chậm rãi đi đến, thấy cảnh tượng này, thản nhiên cười. Dầu mỏ đựng trong thùng kín, gặp lửa có thể nổ mạnh, đây không phải chuyện lạ. Ở xã hội hiện đại, có trạm xăng dầu, có xe chở chuyên dụng, nên ít khi bị nổ. Nhưng ở nơi cổ đại này, không phải là chuyện bình thường. Thứ có lực nổ cực lớn như vậy, tuyệt không thua đại bác trong chiến tranh thế giới thứ hai. Có thứ này trong tay, Minh Đảo dù mạnh, cũng bị thịt nát xương tan. Ở hiện đại không dám dùng dầu thô để tạo bom, nhưng hiện tại, nàng có thể làm. Dù sao, thứ này để ở cổ đại cũng không có nhiều tác dụng. Dầu thô nhiều như vậy, có thể làm được mấy trăm vạn thùng. Đám người Minh Đảo, một người tới nổ một người, hai người tới, cho nổ cả hai. Lão tử không tin không bắt được các ngươi tới đây. Trong mắt hiện lên ý cười lạnh như băng, khóe miệng Lưu Nguyệt khẽ cong lên. “Trời đất! Lưu Nguyệt, rốt cuộc trong đầu nàng chứa những thứ gì vậy?” Trố mắt nửa ngày, Âu Dương Vu Phi mới hoàn hồn, khóe miệng co rút, nhìn Lưu Nguyệt. “Chứa nhiều thứ hơn ngươi.” Tâm trạng của Lưu Nguyệt cực tốt, khuôn mặt tươi cười đùa giỡn. Âu Dương Vu Phi nhìn vẻ tươi cười khó có được trên mặt Lưu Nguyệt, cũng gật gật đầu: “Vậy nàng chuẩn bị thứ này làm gì?” “Thống nhất thiên hạ!” Lưu Nguyệt không chút do dự. Âu Dương Vu Phi nghe thế không khỏi sửng sốt, nhìn Lưu Nguyệt, cảm xúc trong mắt hỗn loạn, lại rất bình tĩnh nói: “Vì sao lại muốn thống nhất thiên hạ?” Lưu Nguyệt nghe Âu Dương Vu Phi hỏi, vẻ mặt ngạc nhiên hỏi lại: “Hiện nay, Trung Nguyên đang hỗn loạn, bọn họ ốc không mang nổi mình ốc, ta vì sao không nhân cơ hội này thống nhất thiên hạ? Cơ hội tốt như vầy biết bao giờ mới lại có? Âu Dương Vu Phi, không phải ngươi không muốn?” Âu Dương Vu Phi nghe thấy lời này, hơi trầm xuống. Đúng vậy, cơ hội này thực tốt. Nhưng, Hiên Viên Triệt đã không còn, Lưu Nguyệt lại mất đi kí ức về hắn, tại sao còn muốn thống nhất thiên hạ? Không biết đây là dã tâm của Lưu Nguyệt, hay là trí nhớ trong tiềm thức? Có điều, lí do không quan trọng. Nếu nàng muốn thống nhất thiên hạ, hắn nhất định sẽ giúp nàng. Vẻ phức tạp trên khuôn mặt tan đi, Âu Dương Vu Phi lại cười sáng lạn như trước: “Được. Ta sẽ giúp ngươi chế tạo lợi khí.” “Mở quốc khố, dừng lại tất cả việc đúc binh khí trước đây, đem toàn bộ binh khí bằng sắt đem nung chảy. Có thể làm bao nhiêu thì làm hết bấy nhiêu. Việc này ta giao lại cho ngươi. Nhanh chóng làm việc!” Lưu Nguyệt nhìn Âu Dương Vu Phi cười tít mắt, tuyệt không khách khí. Âu Dương Vu Phi nghe vậy, cùng liền khoa trương cung kính khom người trước Lưu Nguyệt, nói: “Tuân lệnh Nhiếp chính vương. Thần lập tức đi làm ngay.” Dứt lời, liền xoay người, lên ngựa, chạy đi như bay. Thảo nguyên lập tức yên tĩnh, chỉ còn lại ba người Hiên Viên Triệt, Thu Ngân, Ngạn Hổ cùng Lưu Nguyệt. Hiên Viên Triệt nãy giờ vẫn nhìn chằm chằm vào hố sâu, lúc này mới chậm rãi ngẩng đầu lên, nhìn Lưu Nguyệt. Trong mắt đỏ kia là sự vui mừng cùng với xúc động không nói lên lời. Hắn biết. Hắn hiểu được. Lưu Nguyệt muốn thống nhất thiên hạ chỉ là giả, mục đích của nàng chính là đối phó với Minh Đảo. Lưu Nguyệt thấy vậy liền cầm lấy tay Hiên Viên Triệt, nhìn sâu vào hai mắt chàng, nói: “Từ bây giờ, chúng ta tuyệt đối không để ột ai ức hiếp!” Hiên Viên Triệt nắm chặt tay Lưu Nguyệt, trong mắt tràn đầy ý chí chiến đấu. Từ kẽ răng truyền ra hai chữ trảm đinh chặt sắt: “Phản công!” Lưu Nguyệt nghe thế nhất thời ngửa đầu cười to. Phản công! Bọn họ sẽ phản công! Bọn họ là miếng thịt nằm trên thớt đã lâu như vậy, bây giờ cũng đến lúc trở thành dao thớt rồi. “Đi, trở về thành. Dốc sức chỉ huy.” Gió thu bay lên, tiếp theo, cả chiến trường sẽ là cục diện mới. Tiếng kèn phản công đã bắt đầu thổi lên. “Vâng lệnh trời, nay Bắc Mục ta đã hoàn toan thống nhất thảo nguyên, đặc biệt sắc phong đại nguyên soái nhiếp chính vương Bắc Mục Gia Luật Lưu Nguyệt thành Nữ vương Bắc Mục, nắm giữ vương quyền Bắc Mục, trong hôm nay quay về kinh, cùng hưởng thịnh thế.” Ý chỉ của Tiêu thái hậu Bắc Mục bay trên thảo nguyên, triệu Lưu Nguyệt về kinh. Cùng với thánh chỉ, còn có một đạo mật chỉ. Lưu Nguyệt xem xong, không nói hai lời, liền giao việc đôn đốc làm thùng sắt quan trọng cho Thác Bỉ Mộc. Mang theo bốn mươi vạn đại quân Bắc Mục, sau ba thánh đánh trận, khởi hành quay về kinh đô. Gió thu bay lên, trời cao khí sảng. Đây đã là mùa thu hoạch. Mà ngay tại lúc Lưu Nguyệt đại thắng, thống nhất thảo nguyên, Trung Nguyên lại đang loạn đến không thể loạn hơn. Minh Đảo không hổ danh là Minh Đảo, một lần xuất kích, đã thâu tóm hơn nửa Ngạo Vân cùng Tuyết Thánh quốc, bước tiếp theo là áp sát. Độc Cô Dạ cùng Vân Triệu, tuy rằng lợi hại, nhưng theo như Lưu Nguyệt nói, đối chọi với sức mạnh tuyệt đối, mưu đồ, kế sách của bọn họ cũng chỉ là hổ giấy. Ở Trung Nguyên, chiến tranh kịch liệt, hoàn toàn là do tranh chấp thành trì. Chính là một tấc đất cũng phải giành, từng tấc đất đều phải giữ. Cảnh tượng một bên hết sức công thành, một bên liều mình thủ vững, thảm thiết vô cùng. Minh Đảo thế mạnh, Tuyết Thánh, cùng Ngạo Vân lâm vào nguy khốn. Hoàng cung Tuyết Thánh quốc. “Rầm!” Vân Triệt tức giận đập xuống bàn, chiếc bàn gỗ bị một chưởng của hắn đập nát, mảnh vỡ văng khắp nơi. “Thái tử điện hạ.” Mấy đại thần bên dưới trông thấy lập tức biến sắc. Nhìn bồ câu đưa thư trong tay, sắc mặt Vân Triệu tái mét. “Không xuất binh?” Vân Triệu vẻ mặt âm trầm, sắc mặt cực kì khó coi. “Vâng. Thiên Thần không chịu xuất binh, mặc cho chúng ta vừa đấm vừa xoa cũng nhất quyết không chịu xuất binh.” Tể tướng Tuyết Thánh quốc sắc mặt cũng không tốt hơn, cắn răng nói. “Bọn họ không sợ chúng ta tiết lộ tin tức cho Minh Đảo sao?” Vẻ mặt vẫn âm trầm, Vân Triệu nghiên răng nghiến lợi hỏi. Hắn đã biết Hiên Viên Triệt không chết, Hiên Viên Triệt nằm trong quan tài kia là giả. Cho nên, hắn đã dùng tin này để làm điều kiện yêu cầu Thiên Thần xuất binh, hợp lực cùng nhau chống lại Minh Đảo. Lại càng không ngờ đến, sau mấy lần đến nói chuyện, Thái thượng hoàng Thiên Thần Hiên Viên Dịch có chết cũng không chịu xuất binh. Mặc cho hắn uy hiếp thế nào đều nhất quyết không chịu, thực sự là khiến hắn tức chết. “Thái thượng hoàng Thiên Thần nói, hiện tại cho dù chúng ta có nói ra tin tức này bọn họ cũng không sợ. Hiên Viên Triệt quả thật không ở Thiên Thần. Huống hồ, hiện tại chiến tranh đã đi tới bước này, Minh Đảo căn bản không có khả năng chia đôi đội quân, quay lại tấn công Thiên Thần của hắn. Vậy nên, dù thế nào, Thiên Thần cũng nhất quyết không xuất binh.” Tể tướng Tuyết Thánh quốc cũng khí giận công tâm trả lời. Vân Triệu nghe thế, suýt chút nữa tức giận hộc máu. Đúng, là tại hắn không nhanh chóng tiết lộ tin tức, lại hết lần này đến lần khác đàm phán với Thiên Thần mới có thể khiến cho chiến sự của Tuyết Thánh bọn họ với Minh Đảo biến thành cục diện thế này. Bây giờ Minh Đảo rút quân hay chia quân tấn công là chuyện hoàn toàn không thể. Trên chiến trường mỗi bước đi đều ảnh hưởng đến toàn bộ cục diện, thắng thua cũng chỉ trong khoảnh khắc. Bởi vậy, cho dù lúc này Minh Đảo có biết tin Hiên Viên Triệt chưa chết, trước tình thế hiện tại cũng không cách nào quay đầu tấn công Thiên Thần. Hiên Viên Dịch, không, là Hiên Viên Triệt, hắn nhất định hiểu rõ chuyện này. Sắc mặt âm trầm, mặt Vân Triệu đen như bầu trời trước cơn bão. “Hừ, Tuyết Thánh chúng ta đâu dễ khi dễ như vậy. Truyền tin đến Độc Cô Dạ, bên hắn tiến hành thế nào?” “Vâng.” Gió thu bay múa, xua tan nóng bức của mùa hạ. Cùng lúc, trong hoàng cung Ngạo Vân quốc. Đứng dưới cây liễu bên hồ, để mặc cho gió thổi cành liễu đung đưa phất qua hai gò má, Độc Cô Dạ lạnh như băng nói: “Tin tức từ Bắc Mục?” “Vâng. Là từ thuộc hạ của Tiêu thái hậu tự mình đưa tới. Tiêu thái hậu đã hạ lệnh vời Nhiếp chính vương Bắc Mục Gia Luật Lưu Nguyệt về Ung kinh.” Thiên Nhai khom người hướng Độc Cô Dạ bẩm báo. Độc Cô Dạ khẽ gật đầu, ngẩng đầu nhìn về phía bầu trời xanh lam phía xa. Lưu Nguyệt, đừng trách ta. Muốn trách hãy trách số phận khiến họ trở thành kẻ thù. Nàng liên thủ cùng Hiên Viên Triệt lừa dối hắn, hắn hiểu, bởi vì hai người là địch nhân. Mỗi người một chí hướng khác nhau, trên chiến trường, ai giỏi hơn người ấy thắng, hắn không lời nào để nói. Vì vậy, hiện tại cũng đừng trách hắn hạ độc thủ. Nếu đã là địch nhân, vậy thì hãy tiếp chiêu đi. Gió thu phất qua cành liễu, mặt hồ gợn lên từng vòng sóng. Trái tim đau xót, trái tim đau đớn chết lặng vì tình, nay chôn thật sâu nơi đáy lòng, cùng với làn gió thổi, chìm sâu xuống đáy hồ. Suốt mấy ngày gió lửa, khắp Trung Nguyên đẫm mùi máu tanh. * Trên thảo nguyên lúc này, khói đạn đã dứt, trời xanh mây trắng gió nhẹ. Một mảnh bình yên. Hùng ưng trên trời bay lượn, tuấn mã phi nhanh trên thảo nguyên. Gió mạnh thổi qua, cây cối xào xạc lay động. Khung cảnh khiến người ta khoan khoái thoải mái. Bắc Mục từ khi lập quốc đến nay đã được ba trăm mười bảy năm. Dưới tay Nhiếp chính vương Gia Luật Lưu Nguyệt, đánh tan các thế lực lớn, thống nhất thảo nguyên. Bắc Mục, nay xưng bá. Tinh thần dân chúng dâng cao, càng lúc càng thêm vui mừng, càng hưng phấn, càng hào hùng. Toàn bộ binh lính dân chúng Bắc Mục vui mừng vô cùng. Thống nhất thiên hạ, Bắc Mục bọn họ cuối cùng đã thống nhất thiên hạ, xưng bá thảo nguyên. Một mảnh vui mừng, không khí hân hoan bao trùm toàn bộ Bắc Mục. Nữ vương Bắc Mục mới được sắc phong, Gia Luật Lưu Nguyệt trở về Ung kinh, từng đoàn người vui mừng tiến đên nghênh đón. Dân chúng, binh lính cùng nhau ca hát, nhảy múa, nơi nơi đều là tiếng ca, đâu đâu cũng nghe thấy tiếng cười. Đội ngũ nghênh đón Lưu Nguyệt trở về kéo dài kín cả thành Ung kinh. Tiêu thái hậu Bắc Mục, Bắc Mục vương Gia Luật Hồng, cùng văn võ bá quan đứng đầu đội ngũ, yên lặng chờ. Vô cùng long trọng, vô cùng phô trương, không cần phải nói cũng biết nghi lễ này tôn quý cùng vinh dự đến thế nào. Tất cả là dành cho Lưu Nguyệt. Chỉ trong khoảng thời gian ngắn, ở trên thảo nguyên, cái tên Gia Luật Lưu Nguyệt chói lọi như mặt trời ban trưa. Quân dân cùng hát, tổ chức đại hội săn bắn. Ngày thứ hai sau khi Lưu Nguyệt trở về, đại hội săn bắn của Bắc Mục bắt đầu khai mạc. Hàng năm, ngày này chính là ngày hội quan trọng của Bắc Mục, đây cũng là một trong những mục đích Tiêu thái hậu cho vời Lưu Nguyệt trở về. Sớm đã biết Lưu Nguyệt phải thâu tóm Hung Nô, thống nhất thảo nguyên. Cho nên, Tiêu thái hậu mặc dù mới ốm dậy cũng tự mình chỉ đạo đại hội săn bắn. Đại hội năm nay náo nhiệt hơn những năm trước. Ngoài thành Ung kinh mười dặm. Trên mảnh đất trống trên thảo nguyên xanh tốt lúc này đã chật ních người. Từ xa nhìn lại, dòng người tấp nập, đâu đâu cũng chỉ nhìn thấy đầu người, cờ quạt bay múa, thanh âm vui mừng huyên náo. Mà ở giữa đám người, một đài cao được dựng vững chắc trên mặt cỏ. Vàng son lộng lẫy, vô cùng nguy nga, giống như một tòa cung điện. Bên trên có đặt ba chiếc bàn dát vàng. Bắc Mục vương ngồi ở giữa, bên trái là nữ vương Gia Luật Lưu Nguyệt, bên phải là Tiêu thái hậu. Xung quanh là vị trí của Âu Dương Vu Phi, Tể tướng Bắc Mục cùng mấy vị thân vương. Dưới đài cao, không có bàn, mà phân thành hai bên, trải da dê tuyệt đẹp, chính là vị trí của văn võ bá quan Bắc Mục. Khoan chân mà ngồi, vô cùng tự nhiên. Gia quyến ngồi bên cạnh, quần áo trang sức tinh xảo tỏa hào quang dưới ánh mắt trời rực rỡ, nhìn xa như bức tranh khổng tước khoe sắc. Mỹ thực, rượu ngon đưa lên như nước chảy, bày kín chiếc bàn dài trước mặt mọi người. Trên mặt mọi người đều mang vẻ hưng phấn, không khí náo nhiệt mặc cho suốt một năm qua khói lửa thảm khốc. Thống nhất thảo nguyên, bọn họ có thể không cao hứng được sao. Chiêng trống vang trời, Bắc Mục vương Gia Luật Hồng, vung tay lên cao, đại hội săn bắn năm nay của Bắc Mục chính thức bắt đầu. Tinh thần dân chúng dâng cao, tiếng kêu huyên náo lan xa. Dưới cuộc thi đấu nảy lửa, không khí mát mẻ của trời thu lại nóng như mùa hạ. Có điều, tất cả đều không ảnh hưởng tới Lưu Nguyệt. Ngồi trên đài cao, Lưu Nguyệt dùng quạt che mặt, nhìn như có vẻ đang chắn nắng từ trên cao rọi xuống, nhưng kì thật là nàng đang ngủ. Suốt ba tháng chiến tranh với Hung Nô, cùng quãng đường nửa tháng trở về đây không nói đến. Hôm qua vừa mới đặt chân xuống, đã bị đám quần thần đang vô cùng vui mừng vây đến, nói cái gì mà phong thưởng, cái gì thiết yến, lại lôi đi dạo phố. Nhân dịp Tiêu thái hậu thiết yến trong hoàng cung, vây lấy nàng suốt một đêm. Nói cũng không kịp nói, uống rượu đến tận sáng nay. Sau đó lại nói với nàng, hôm nay khai mạc đại hội săn bắn, phải đến tham gia, hơn nữa nàng không đi không được. Cho dù tinh lực nàng dồi dào cỡ nào, cũng chống đỡ không được. Bởi vậy, ngươi cứ việc khai mạc đại hội săn bắn của ngươi, ta ở trên đài ngủ là việc của ta. Dù sao, có Hiên Viên Triệt cùng Âu Dương Vu Phi bên dưới cũng không sợ ai đánh lén nàng. Cho nên, mặc cho dân chúng Bắc Mục huyên náo đến không thể huyên náo hơn, đám quần thần vui sướng đến không thể vui sướng hơn, Lưu Nguyệt ở phía trên………..ngủ! Nàng cũng biết mệt a? Tiêu thái hậu ngồi một bên trông thấy cảnh này không khỏi giở khóc giở cười. Sắc trời chuyển rất nhanh, đảo mắt từ nắng sớm, mặt trời đã ngả về tây. Lửa trại bùng lên bốn phía, đèn đuốc sáng trưng. Đại hội săn bắn đã kết thúc, đại hội ca múa lại bắt đầu. Lưu Nguyệt vẫn duy trì tư thế ngủ ngon lành. Quần thần, dân chúng Bắc Mục bên dưới nhìn thấy trời đã tối đen, nữ vương bọn họ vẫn còn che quạt sợ nắng, không khỏi im lặng. “Thùng thùng…………..” Một hồi trống vang lên, các vũ công xinh đẹp chậm rãi đi ra. Lưu Nguyệt đang ngủ ngon, bị tiếng trống này làm cả kinh, hơi hơi giật mình, chậm rãi bỏ cây quạt đang che trên mặt xuống. “Tỉnh?” Tiêu thái hậu một bên lắc lắc đầu cười nhẹ. Lưu Nguyệt hơi nhắm mắt lại. Lúc nàng mở mắt ra vẻ mông lung trong mắt đã hoàn toàn biến mất, thần thái sáng láng, không mang chút vẻ buồn ngủ nào. “Tỉnh.” Lưu Nguyệt quay đầu hướng Tiêu thái hậu cười cười, duỗi tay ra ôm lấy Bắc Mục vương Gia Luật Hồng, đặt ngồi lên đầu gối nàng. “Tỷ tỷ, người ngủ suốt một ngày, lại ngủ trước mặt nhiều người như vậy, thực mất mặt a.” Gia Luật Hồng cười híp mắt, tay giơ lên làm điệu bộ xấu hổ. “Tiểu tử, dám cười ta.” Lưu Nguyệt tâm tình vô cùng tốt, vươn tay véo nhẹ bên hông Gia Luật Hồng, nhẹ nhàng nói. Gia Luật Hồng cười, xoa bên hông, xà vào trong ngực Lưu Nguyệt. Tiêu thái hậu thấy vậy trên mặt hiện lên ý cười dịu dàng. “Ăn chút gì đi, trông con có vẻ mệt.” Vừa nói vừa phất tay, lập tức có mấy người bưng thịt dê nướng cùng hoa quả dâng lên. Lưu Nguyệt cũng không khách khí, một tay ôm Gia Luật Hồng, một tay cầm lên ăn rồi đút cho Gia Luật Hồng, tình cảm hai tỷ muội thật tốt. Tiêu thái hậu thấy vậy, ánh mắt sâu xa nhìn Lưu Nguyệt: “Tâm trạng tốt lắm sao?” “Đúng vậy, thống nhất thảo nguyên, tâm trạng không tốt được sao?” Lưu Nguyệt ngẩng đầu nhìn Tiêu thái hậu, nàng chắc chắn biết nguyên nhân khiến cho tâm trạng Lưu Nguyệt tốt đến vậy. Tiêu thái hậu thấy ánh mắt Lưu Nguyệt nhìn mình, hai mắt hơi dao động. Chỉ là dao động rất nhỏ, nhưng Lưu Nguyệt lại thấy rất rõ. Lập tức Lưu Nguyệt vừa ăn, vừa như không chút để ý, nói: “Người truyền mật tín cho thần nói nhanh chóng trở về là có chuyện gì?” Lúc này, dưới đài nổi trống vang trời, sáo cùng hồ cầm (đàn nhị) hòa vang. Lưu Nguyệt cùng Tiêu thái hậu ngồi nói chuyện gần nhau như thế, cho dù lúc bình thường thì ngay cả đám người Âu Dương Vu Phi ngồi ngay phía dười cũng không cách nào nghe được. Tiêu thái hậu nghe Lưu Nguyệt hỏi, cũng không trả lời. Trầm ngâm trong nháy mắt, Tiêu thái hậu nhìn Lưu Nguyệt, đột nhiên hỏi: “Ta nghe Âu Dương Vu Phi nói con mất trí nhớ, đã quên đi một số chuyện?” Hôm nay, nàng (chỉ Tiêu thái hậu) có rất nhiều chuyện muốn hỏi. Lưu Nguyệt nghe Tiêu thái hậu hỏi, lập tức hiểu nguyên nhân ánh mắt kì lạ vừa rồi của Tiêu thái hậu. Lập tức mỉm cười nói: “Người nghĩ phải không?” Dứt lời, còn đút cho hoa quả cho Gia Luật Hồng, thực vô cùng tự nhiên. Tiêu thái hậu sâu sắc nhìn Lưu Nguyệt, trên mặt chậm rãi hiện lên vẻ tươi cười, thong thả nói: “Theo ta, không phải.” Lưu Nguyệt nghe thế, cũng không nói gì, dùng tay ra hiệu cho Tiêu thái hậu. Tiêu thái hậu thấy vậy duỗi tay búng lên trán Lưu Nguyệt một cái: “Ta biết mà, người này là người thông minh đến không thể thông minh hơn, sao lại có thể như thế được. Ta thấy là có người ‘trong nhà chưa tỏ, ngoài ngõ đã tường’ thôi.” Lưu Nguyệt cười cười, nàng hiểu người Tiêu thái hậu nói đến là ai. Có điều, nàng không phải muốn giấu Âu Dương Vu Phi, người nàng muốn che giấu chính là thám tử Minh Đảo đến vô ảnh đi vô tung mà thôi. “Sao đột nhiên lại cho vời thần trở về? Thần còn có đại sự ở bên kia.” Mày nhíu lại, nếu nguyên nhân chỉ có thế này, nàng thật sự muốn đánh người. Tiêu thái hậu nghe Lưu Nguyệt bình tĩnh hỏi, tươi cười đáp: “Tâm trạng tốt như vậy, xem ra tin tức ta thu được không phải giả. Có điều phía kia………………” Lời còn chưa dứt, nhưng nội dung Lưu Nguyệt có thể hiểu được. Quả nhiên, Lưu Nguyệt vừa nghe liền giương mi lên: “Sao?” Cầm ly rượu khẽ nhấp một ngụm, Tiêu thái hậu cười cười nhìn Lưu Nguyệt: “Ta có một phong thư truyền đến từ Trung Nguyên. Nội dung bên trong đủ khiến ta giết con. Con nghĩ xem là gì?” Thanh âm dịu dàng mà cũng thật lạnh nhạt, khiến người ta có cảm giác mơ hồ khó hiểu. Lưu Nguyệt không chút động dung, chậm rãi cắn miếng thịt nướng trong tay: “Là gì?” Thái độ của Tiêu thái hậu khiến nàng có cảm giác, nàng ta có chút gì đấy chần chờ, cũng có cảm giác nàng ta thật sự muốn giết nàng. Phong thư kia rốt cuộc viết gì? Thấy Lưu Nguyệt hoàn toàn không để ý, Tiêu thái hậu cười nói: “Đừng phá hủy không khí vui mừng hôm nay, ngày mai nói tiếp, hôm nay con nghỉ ngơi thoải mái đi.” Dứt lời, không hề đề cập đến chuyện mật tín kia nữa, dáng vẻ đoan chính xem biểu diễn phía dưới. Lưu Nguyệt thấy vậy cũng không động thanh sắc, vừa ăn, vừa đút cho Gia Luật Hồng, đồng thời quay đầu nhìn xuống màn biểu diễn bên dưới. Liếc mắt một cái nhìn xuống. Lưu Nguyệt bị một miếng thịt bò chặn ngang họng, nuốt không nuốt được, nhổ ra cũng không xong, bị nghẹn đến đỏ cả mặt. “Tỷ tỷ, người làm sao vậy? Nghẹn à?” Gia Luật Hồng ngồi đối diện nàng thấy vậy, khuôn mặt nhỏ nhắn nhìn lên, vẻ mặt lo lắng vỗ vỗ ngực Lưu Nguyệt. Bàn tay nhỏ bé mà rất có lực, vỗ mấy cái liền khiến iếng thịt mắc ở cổ họng Lưu Nguyệt trôi xuống, lại bị sặc ho mãi không thôi. “Đây, đây, mau uống nước!” Tiêu thái hậu bên cạnh kinh ngạc quay đầu sang, đưa cho Lưu Nguyệt một chén nước. Từ trước tới nay, chưa từng thấy Lưu Nguyệt thất thố như vậy. Gia Luật Hồng vừa bưng chén nước đưa đến cho Lưu Nguyệt, vừa dùng giọng bề trên nói: “Tỷ tỷ, ăn chậm thôi, đồ ăn còn nhiều, không cần vội vàng như thế.” Nghe thấy vậy, Lưu Nguyệt quả thật muốn hộc máu, hai mắt lại chuyển xuống phía dưới, nơi các vũ công đang nhảy múa. Ông trời ơi, mắt nàng có vấn đề gì không a?"
}