{
  "chapter_name": "Chương 73: Lai giả bất thiện (5)",
  "content": "Lưu Nguyệt thấy vậy nhướng mày, khó trách có thể cùng xưng hùng với Hiên Viên Triệt, quả nhiên là nhân trung cực phẩm, cho dù là nàng, cũng muốn tán thưởng một tiếng. (nhân trung cực phẩm: cực phẩm trong nhân gian) Mắt đang tập trung nhìn kỹ Độc Cô Dạ, Lưu Nguyệt bên hông đột nhiên tê rần, nhất thời quay đầu lại nhìn. Chỉ thấy Hiên Viên Triệt bên cạnh, mắt thì nhìn xuống dươi, nhưng ngón tay lại nhéo hông nàng một cái, khuôn mặt yêu mị bao phủ một tầng hàn khí. Người này, đang ghen? Lưu Nguyệt nháy mắt hiểu ra, không khỏi vừa tức vừa buồn cười, tay cầm lấy bàn tay bên hông nàng, gắt gao nắm chặt, con người ai cũng đều thích cái đẹp, thưởng thức những thứ đẹp đẽ, là một loại thiên tính. Bất quá, nàng cũng không phải loại người mê trai, chỉ là nhìn bằng mắt thôi, ghen cái gì mà ghen a. Cảm giác được bàn tay Lưu Nguyệt nắm chặt, Hiên Viên Triệt cũng cầm lại, quay đầu trừng mắt nhìn nàng, ý tứ trong đó ai cũng nhận ra, không được nhìn lâu như vậy, muốn xem thì xem ta nè. (cell: há há há, thật đáng yêu ) Lưu Nguyệt nhất thời cười khẽ, Hiên Viên Triệt này thật là. “Dạ thái tử, thỉnh.” Phía dưới, thanh âm Hiên Viên Thừa truyền đến. “Thừa thái tử, thỉnh.” Thanh âm đáp lại cực kỳ lạnh, lạnh như băng. Bất quá, cũng không ai chú tâm, Thái tử Ngạo Vân quốc Độc Cô Dạ, tính tình trong trẻo mà lạnh lùng, đây cũng không phải tin tức tuyệt mật gì. Nắm tay Hiên Viên Triệt, Lưu Nguyệt lại lần nữa quay đầu nhìn, trên người Độc Cô Dạ này toát ra hơi thở có điểm kì lạ, nàng là lần đầu tiên có chút thận trọng đánh giá. Ngồi trên lưng ngựa, Độc Cô Dạ sóng vai cùng Hiên Viên Thừa đi về phía trước. Vó ngựa bước nhẹ, Độc Cô Dạ một thân trong trẻo nhưng lạnh lùng, đẹp đẽ cao quý, đột nhiên giống như tuỳ ý quay đầu, nhìn hướng bọn họ, ánh mắt lạnh lùng kia, giống như đã biết hết thảy. Mắt ngăm đen nhìn lại mắt hắc lam, bên trong vốn bình thản không dợn sóng, đột nhiên như muốn nói điều gì. Lưu Nguyệt không chút nghi ngờ, hắn nhận ra nàng, tuy nàng tự nhận mình nổi tiếng thực, nhưng không đến nỗi vang danh khắp đại lục chứ. Đôi mắt hắc lam đảo qua kế bên Lưu Nguyệt, nhìn thẳng Hiên Viên Triệt. Đỏ sậm cùng hắc lam, đây là hai màu đối chọi nhau về mọi mặt. Một tay nắm tay Lưu Nguyệt, một tay bưng chén rượu lên, Hiên Viên Triệt mặt không chút thay đổi đáp lại cái nhìn của Độc Cô Dạ. Tia nhìn va chạm, toé lửa khắp nơi, hơi thở thật kinh người. Hai người đều là nam tử tài giỏi lưu danh sử sách hậu thế, lúc này chính thức chạm mặt lần đầu tiên. Nửa ngày sau, Hiên Viên Triệt chậm rãi hướng Độc Cô Dạ nâng chén lên mời. Mà ngay cùng lúc đó, Độc Cô Dạ cũng gật gật đầu đáp lại Hiên Viên Triệt, hắn ngay cả Thái tử Hiên Viên Thừa cũng chưa từng khiêm tốn thi lễ, đây là sự kính trọng cho đối thủ cùng đẳng cấp, Hiên Viên Triệt."
}