{
  "chapter_name": "Chương 220: Cố nhân gặp lại (12)",
  "content": "Thần phi nghe lời này toàn bộ mặt mày nhăn thành một đoàn, nửa ngày mới xoay người nhìn Lưu Nguyệt nói: \"Ngươi nhìn ra một phần?\" Lưu Nguyệt Sắc mặt không đổi nhìn Thần Phi: \"Ta không hiểu độc.\" Sắc mặt thành khẩn kia cùng mạc danh kỳ diệu , ngay cả Thần Phi đều cảm thấy được chính mình hỏi Lưu Nguyệt vấn đề này, vẫn là chính mình choáng váng. \"Thái tử điện hạ, thuộc hạ xem. . . . . .\" \"Hán chủ đến.\" Đang lúc một đạo âm thanh lạnh như băng thanh âm vang lên, một hàng tiếng bước chân rất nhanh theo xa xa truyền tới. \"Phỉ Nghiêm, Phỉ Nghiêm.\" Tiếng kêu lo lắng, người còn chưa có đến, thanh âm đã muốn rất nhanh truyền tới. Lưu Nguyệt nghe thanh âm rồi sắc mặt đột nhiên trầm xuống, hai mắt hiện lên một tia tính toán, thanh âm này. . . . . . \"Phanh.\" Người đâu phịch một tiếng khai phá cánh cửa tứ đường đường, hướng tới Phỉ Nghiêm trên giường ở trung gian kia, vọt qua, thần tình lo lắng. Tướng mạo thực uy vũ, thân hình thực bưu hãn, toàn thân cao thấp đều lộ ra cảm quen thuộc cảm. Đúng vậy, quen thuộc tới mức Lưu Nguyệt cơ hồ đang ngủ cũng muốn đem nghiền xương hắn thành tro, đều muốn cắt từng mảnh thịt của hắn. Phỉ Thành Liệt, từng là tướng quân thứ hai của Thiên Thần Quốc Ba năm trước đây, hại Hiên Viên Triệt một mạng, đem Thiên Thần Quốc biến thành chướng khí mù mịt . Phỉ Thành Liệt, binh bộ thượng thư của Hậu Kim quốc hai mươi năm trước . Lưu Nguyệt hơi hơi nhíu mắt, nguyên lai tránh ở Tây Hán này, khó trách nàng mất nhiều công phu như vậy cũng chưa tìm được người, nguyên lai ở trong này. Tây Hán hán chủ, lệ thuộc trực tiếp vào lực lượng của Hậu Kim quốc chủ , một chuyến từ Thiên Thần Quốc trở về, thăng quan . \"Hán chủ yên tâm, không chết được.\" Tứ đường đường chủ nhìn thoáng qua thần tình lo lắng của Phỉ Thành Liệt nói. Bước nhanh vọt vào tới nghe được lời nói này, sắc mặt lo lắng của Phỉ Thành Liệt lập tức rất nhanh thu lại, chỉ cần không chết được, là tốt rồi, là tốt rồi. \"Phỉ Hán chủ đừng lo, có tứ đường ở đây,sẽ không sao.\" Thần Phi lúc này mới mở miệng nói. Phỉ Thành Liệt nhất thời quá mức nóng vội, một lòng nhào vào trên người đứa con, lúc này nghe tiếng, sắc mặt lập tức nghiêm nghị, xoay người hướng tới Thần Phi khom người nói: \"Hạ quan tham kiến thái tử điện hạ, thỉnh thái tử điện hạ thứ tội.\" \"Không sao, huyết nhục tương liên, bản thái tử không trách.\" Thần Phi cười cười, hướng Phỉ Thành Liệt phất phất tay. Phỉ Thành Liệt đương tự tố cáo tội danh lập tức thân hình đứng thẳng,ngẩng mặt lên. Khi đầu vừa ngẩng, lập đảo mắt đến bên cạnh Thần Phi , nơi Lưu Nguyệt đang đứng, Phỉ Thành Liệt không khỏi sửng sốt, nhíu đôi chân mày, gắt gao nhìn chằm chằm Lưu Nguyệt, dung mạo này. . . ."
}