{
  "chapter_name": "Chương 44: Trời mới biết là sẽ xảy ra chuyện gì",
  "content": "Cố Diệp gọi điện thoại cho mẹ nhỏ, mười mấy giây sau bên kia mới được kết nối, Cố Diệp lập tức diễn sâu, sốt ruột mà nói: “Mẹ! Mẹ làm gì vậy? Sao con lên mạng thấy mẹ nghĩ quẩn muốn tự sát ạ? Con vừa đọc tin, mẹ đừng nghe bọn đui mù kia nói xằng nói bậy! Mẹ chết thì tụi con phải làm sao đây, anh em chúng con sao bây giờ? Cha đã lớn tuổi vậy rồi, chẳng lẽ mẹ muốn để ông phải già cỗi cô đơn vậy sao? Mẹ! Mẹ nói gì đi! Đừng nghĩ quẩn nữa!” Triệu Bằng Vũ thấy tốc độ trở mặt của Cố Diệp quá nhanh, y im lặng ôm đầu, không đành lòng mà nhìn. Còn Hạ Tường là lần đầu nhìn thấy, hoảng sợ trợn to mắt nín nhịn nhìn Cố Diệp diễn xong, lập tức buồn cười làm khẩu hình với Cố Diệp: “Bao ác luôn!” Cố phu nhân cũng không ngờ Cố Diệp sẽ như vậy, nghe Cố Diệp kích động gọi bà nhanh chóng bật loa ngoài, theo kết hoạch là bà muốn tự sát, lát nữa Cố Dương sẽ xông tới kéo bà đi, sau đó nhốt lại, những chuyện đó càng chứng thực việc bà thật sự muốn tự sát. Tiếp theo sẽ lần ra cháu trai tung tin để tóm cổ, nhất định phải xử nó thật nặng, xem xem bà chỉnh đốn thằng oắt con đó thế nào! Cuộc gọi này không những Cố Diệp tẩy trắng cho bà, khiến cho bà càng chắc chắn vụ tự sát, đúng là niềm vui ngoài tưởng tượng. Cố Diệp náo loạn một trận khiến cho đám đang hô hào Cố phu nhân chết mau mau đi, dân mạng còn đang mê mẩn đoán mò bà chết, làm cả di ảnh cho Cố phu nhân, mua vòng hoa đến công ty cho Cố Đức Thành, tất cả phải trợn tròn mắt, tại sao Cố Diệp lại không giống như trong tưởng tượng? Di ảnh tôi cũng làm cho bà ta rồi, cậu ngăn làm gì nữa? Cậu có bị ngu không? Có não sẽ nhìn ra được, Cố Diệp thật sự rất quan tâm đến mẹ mình, nếu đúng là không có tình cảm thì sẽ sợ hãi như thế sao? Đám người mau lẹ câm miệng, bắt đầu im lặng xem tình hình phát triển thế nào Còn có một bộ phận người vẫn kiên trì với định kiến vốn có của mình, video đã rõ ràng, Cố Diệp bị bà ta đánh, bây giờ ai ai cũng xả giận giúp cho cậu, thế mà tại sao cậu lại không đứng cùng một chiến tuyến với bọn họ cơ chứ? Thế mà còn nói chuyện với bà mẹ kế ác độc đó, lương tâm bị chó ăn hết rồi sao?! Cho nên, bọn chúng mắng luôn cả Cố Diệp: Thằng thiểu năng ngu dốt cuồng ngược đãi sao mà thi đậu được Đế đại chứ? Gọi điện cho Đế đại đi, thứ ngu xuẩn không biết cảm ơn sau này cũng phá hoại xã hội, nhất định phải loại bỏ! Đột nhiên đường dây nóng tuyển sinh của Đế Đô bị gọi cháy, đều nói là tên Cố Diệp qua cầu rút ván kia mau cút khỏi Đế đại. Lúc này Cố Diệp còn đang sốt ruột khuyên nhủ mẹ: “Mẹ, con đang nhìn mẹ trên mạng đây, mẹ mau xuống đi! Mẹ không xuống thì con xin về!” “Cố Diệp, mẹ khổ tâm quá!” Cố phu nhân khóc lóc than thở, càng làm nổi hơn tên khốn nạn ép bà đến đường chết Cố Diệp kiên nhẫn dỗ dành: “Mẹ xuống trước đi, chúng ta mới dễ nói chuyện được, bạo lực mạng nhiều lắm, ai chết thì người đó thua, mẹ không thấy kẻ tung tin đồ này bị bắt sao?” Lúc này, đột nhiên cửa phòng bị đẩy ra, Cố Dương hốt hoảng xông tới: “Mẹ! Mẹ làm sao vậy? Mau xuống đấy!” Hạ Tường: “Livestream tắt mất rồi.” Cố Diệp nghe giọng cười ở đầu dây bên kia thì mới khốn khổ nói: “Mẹ, mẹ thật là…” Cố Diệp không biết nên nói sao mới phải: “Tim con không tốt chắc bị mẹ dọa chết rồi!” “Ha ha ha…” Cố phu nhân cười xinh đẹp thế kia, tìm đâu ra dáng vẻ của kẻ sắp chết: “Con trai cứ yên tâm, sao mà mẹ con chết cho được? Bây giờ bình luật trên video này sẽ tăng gấp đôi, không nói với con nữa đâu, mẹ đi tìm luật sư Đoàn, làm cho xong đơn kiện tên khốn nạn này!” Cúp điện thoại còn chưa tới hai phút đã có ai đó khôi phục lại bản video gốc, hình ảnh càng rõ ràng: Trong video Cố phu nhân mỉm cười hỏi Cố Diệp ăn gì, Cố Diệp cười cười nói vài câu, Cố phu nhân vui vẻ vỗ bả vai Cố Diệp đáp hai câu. Từ nét mặt hai mẹ con vốn dĩ không phải là hành hung mà chỉ là đang nói đùa Dân chửi mắng Cố phu nhân trợn tròn mắt, kẻ ăn dưa hưng phất cả người: Plot twist! Dưa có plot twist đúng là ngon lành! Vả mặt bốp bốp bốp! Ngay sau đó, một đoạn video được phóng viên post lên, đây là camera giám sát trước cửa trường học, trừ phục hồi video gốc còn dài thêm không ít đoạn nữa. Cố Diệp thi đại học xong, mẹ cậu cũng như những người phụ huynh bình thường khác, đứng dưới cái nắng chói chang mà chờ cậu. Nhìn khẩu hình sau khi ra ngoài, rõ ràng là hỏi con trai thi thế nào, hai mẹ con đùa nhau vài câu rồi dắt tay lên xe Người làm di ảnh cho Cố phu nhân, mua vòng hoa đứng trước cổng công ty Cố gia, ngu xuẩn đứng giơ vòng hoa như kẻ ngốc bị người đi đường nhìn không ngừng, cũng nổi giận, lửa đạn lập tức chuyển sang kẻ tung tin Kẻ gọi điện cho Đế đại cũng tạm ngừng, lật ngược quá nhanh, nhanh đến mức không kịp phòng bị gì Thủy quân của công ty Cố Lâm cũng đã tới, tính toán từng kẻ một, mắng chửi người cực khó nghe! Mày dám làm di ảnh thì tao cũng dám, tao còn làm cả buổi lễ cho mày, làm mộ cho trăm ngàn kẻ anh hùng bàn phím, ăn miếng trả miếng! Các thầy cô của trường Cố Diệp cũng lặng im: “Giới trẻ bây giờ sao lệ khí lại nặng như vậy nhỉ? Sự thật ngay trước mắt đều thật bất ngờ.” “Vơ đũa cả nắm, ếch ngồi đáy giếng, nhiệt tình bằng phá hoại lúc nào cũng bị người ta lợi dụng, chắc là thằng nhỏ này bị đám người xấu lợi dụng rồi.” “Bởi vì pháp luật còn chưa quản được chúng nó, kẻ tung tin đồ chắc chắn phải bị bắt, đám này không có ai quản thúc chỉ sợ còn thêm lần sau nữa.” Mấy thầy giáo già nói xong thì liếc mắt nhìn nhau, im lặng lắc đầu, tình hình xã hội bây giờ sau này có thể sẽ khác, chỉ là cần thời gian mà thôi Bạo lực mạng kéo dài một ngày, vì Cố gia bỏ tiền cho người thăm dò tin tức dùng nhân viên kỹ thuật phục hồi video, còn tìm thêm video lúc trước ở cổng trường nên mới lật ngược tin đồn được. Đại khá dân mạng cũng biết đây là hiểu lầm nên cũng không cãi nữa. Phần còn lại không đi tung tin đồn nhảm thì cũng không phải người, cặn bã phá hoại xã hội, chi bằng đi chết đi chứ không lại ép người khác vào đường cùng. Còn nhận lỗi với Cố phu nhân, dần dà cũng không còn bao nhiêu người “Tôi làm cái gì? Sao mấy người dám bắt tôi? Tôi không làm gì ả! Các người dám tùy tiện bắt người hả? Tôi muốn tung bằng chứ cố tình phạm pháp của mấy người ra ánh sáng!” Kẻ này kêu gào thảm thiết, kiểu như các người không thể nào được bắt tôi! Cảnh sát cũng không muốn phí lời nên nhét thẳng hắn vào xe. Đúng là không biết đồ thiểu năng ngu đần này đang nói gì, cho rằng post tin vịt lên mạng thì cảnh sát không tra ra được hắn là ai sao Chuyện lúc này đã coi như kẻ tung tin đã bị bắt, việc cứ vậy xong xuôi, không ngờ, vào một đêm nọ đột nhiên Cố Diệp post lên weibo một bài hờ hững, lại đẩy chuyện này lên cao trào Trong video là ánh đèn mập mờ, ánh đèn trong căn nhà không phải màu sắc ấm áp thông thường mà là đỏ au kỳ dị. Trên chiếc bàn bày biện một bức tượng hung thần ác sát, trước để lư hương thờ cúng, bên cạnh đó treo đầy những tấm bùa chú khó hiểu, không hiểu sao cứ thấy tà khí Trong khung cảnh đó Cố Diệp đứng mỉm cười quỷ dị, đối mặt với ống kính, cười lạnh nói: “Hôm nay ai ép mẹ tôi chết, mau đi xin lỗi bà ấy, có trời mới biết sẽ xảy ra chuyện gì.” Dân trên weibo đều bị dọa cho hoảng hồn, vì trận chiến này của Cố Diệp quá đáng sợ, mà bọn họ còn thấy ở góc khuất sau lưng Cố Diệp còn có một cái bóng rất rõ ràng, một người con gái mặc đồ đỏ! Chỉ thấy nửa người trên của cô ta! Không có chân! Không có chân!!! Dân mạng vừa được yên ổn lại lập tức bùng nổ: Xin lỗi! Tôi sai rồi! tôi sai rồi! Tôi không chịu nổi nữa! Xin lỗi xin lỗi sau này tôi sẽ hỏi chuyện rõ ràng không mắng chửi người nữa! Cậu mau thu trận pháp đi! Thu lại nữ quỷ đó đi! Con quỷ kia, a a a a a a là quỷ là quỷ! Cố Diệp gọi quỷ! Dồn người khác vào chỗ chết là không đúng, nhưng cậu dọa người ta như thế có quá đáng lắm không? Nhìn là thấy như cái đầu buồ*, giả thần giả quỷ! Không phải bà ta chưa chết sao, mắc gì lại xin lỗi? Thứ trẻ trâu làm khùng làm điên, mày nghĩ mạng mẹ mày đáng tiền lắm chắc? Nói như kiểu mạng mẹ người khác thì không đáng tiền ấy, đây là tự sát bị phát hiện, nếu như không phát hiện thì sao? Có phải mấy ngày trước một nhà ba người bị dồn đến chết bởi vì bạo lực mạng rồi không? Chỉ tuột miệng mà thôi ‘chết nhanh đi’ ba chữ này có biết là ai nói đâu? Bà ta lại không chết thì mắc gì phải xin lỗi? Đây chắc chắn là giả tạo! Người chết thì chúng mày mới xin lỗi sao? ít người chết vì bạo lực mạng quá sao? Gõ gõ mấy cái thì chúng mày sướng, không nghĩ vì về những người phải chịu đựng những thứ ngôn ngữ ác độc đó, chúng mày nghĩ thế nào à? Ngu xuẩn mau xin lỗi đi, lúc trước Cố Diệp nói ai mắng cả nhà cậu ta chết không có rảnh đất ra ngoài sẽ đụng quỷ, thật sự có người đụng quỷ rồi đó! Đcm! Thật hay giả đấy! Kỳ quái thế sao?! Cái này mà giả được hả? Post bar có nói! Cố Diệp tính một câu là một nhà quyền thế sụp đổ! Gần đây công ty giải trí Định Nam cũng xảy ra chuyện, minh tinh không hút chích thì cũng lệch lạc, cậu ta thật sự biết bấm độn đấy, gọi quỷ thì tính là gì? Không muốn gặp quỷ thì màu xin lỗi đi! Xin lỗi! Xin lỗi người đã gánh chịu bạo lực mạng! Không xin lỗi không sợ nửa đêm quỷ gõ cửa sao? … Bị Cố Diệp dọa sợ lại thêm dân mạng mạng tạo áp lực, người đi xin lỗi có phải là thật tình hay không cũng đều xếp một hàng dài. Thỉnh thoảng có vài đứa xảo biện nhưng cũng bị dân chính nghĩa chửi thành chó, nhấn đầu xin lỗi Ánh mắt lạnh lẽo của Cố Diệp nhìn đám anh hùng bàn phím xin lỗi, cầm bì bánh gạo trên bàn thờ, xé gói rồi cắn một cái, rất giòn, cậu nói với tấm ảnh chân dung của diêm vương: “Người ta lạy thần còn tôi thì bái quỷ, ông mở mắt ra mà nhìn thế giới này mà xem, ai mới là kẻ khốn nạn, ông mang đi hết đi.” Cố Diệp nói xong rồi thôi, chị gái Hồng Đậu nhanh chóng lấy một bì bánh gạo khác bỏ vào cho đủ, áy náy lạy diêm vương một cái kiểu như chủ nhân không kiêng kỵ quy củ gì, cũng là rất quan tâm Trong vòng một đêm, tin Cố Diệp lập bàn thờ ép anh hùng bàn phí phải xin lỗi truyền khắp trên mạng, trên mạng truyền chuyện của Cố Diệp càng lúc càng huyễn hoặc hơn, thật sự có người cầu cậu coi bói Xin giúp đỡ: Đại sư, có thể xem nhân duyên giúp tôi được không? Cố đại sư! Có thể xem tướng cho tôi được không? Cố đại sư! Tôi thấy nhà mình bị quỷ phá, dưới giường tôi có tiếng người hít thở! Cứu mạng! … Buổi sáng Cố Diệp nhìn thoáng qua, chỉ trả lời sơ sơ một câu: Trả tiền không? Dân mạng: Cậu ba thiếu tiền hay gì?! Cố Diệp: Quy luật của nghề này, không có tiền thì đừng nói nữa Dân mạng: Trả! Tôi trả tiền! Cố Diệp: Xin lỗi, tôi có buổi tập quân sự vào ngày mai, tâm trạng giờ không được tốt nên là để tối rồi nói. Dân mạng: … ———- Cố Diệp vừa đến trường học lập tức đã phát hiện có không ít người đang nhìn lén cậu, Triệu Bằng Vũ ngồi ở bàn thứ ba ngoắc ngoắc cậu: “Cố Diệp! Đây nè!” Cố Diệp nhếch miệng cười, nhàn nhã đi qua, Triệu Bằng Vũ cười xấu xa hỏi: “Người anh em, tối qua cậu làm được lắm!” Cố Diệp nheo mắt: “Tàm tạm thôi, tiếc là ai cũng sợ nên xin lỗi rồi.” Bạn bè xung quanh nghe tấy cậu có vẻ đang tiếc nuối, nhìn cậu không ngừng, họ thấy mình nghĩ nhiều rồi, người ta là kẻ trong cuộc tâm trạng có vẻ còn đang rất tốt. Nam sinh trước mặt Cố Diệp kìm lòng không được phải quy đầu nói nhỏ: “Cố Diệp, cậu biết gọi quỷ thật sao?” Cố Diệp cười cười, tâm trạng khá tốt nói: “Trên đời này làm gì có quỷ? Quỷ sinh ra trong lòng người, không làm việc trái lương tâm thì vĩnh viễn không có ma quỷ nào cả.” Mọi người xung quanh thấy Cố Diệp nói rất có lý, đều là những học bá tiếp thu nền giáo dục cao nên cũng không tin quỷ thần: “Tớ hiểu rồi, cậu lợi dụng bọn họ chột dạ nên cố tình hù dọa? Đúng là hả dạ!” “Mà bức ảnh đó nhìn sợ vãi! là cậu tự làm hả?” “Cố Diệp, cậu thi đại học được nhiêu điểm thế? Lợi hại quá!” Có vẻ Cố Diệp cũng không lạnh lùng cao ngạo như trong tưởng tượng, mọi người xung quanh đều lặng lẽ meo meo tới bắt chuyện với cậu, Cố Diệp ngẩng mặt lên, với ai cũng đáp, nhanh chóng thành thân quen “Cố Diệp không hề cao ngạo hay lạnh lùng tẹo nào, ai nói cậu ấy không thích nói chuyện cơ chứ?” “Cậu ấy cười một phát mắt đã cong lên, thật là đẹp!” “Tính tình cũng tốt nữa, nói chuyện thẳng thắng, còn chửi người ta ha ha ha~ nhưng chửi không thô lỗ chút nào.” “Tớ muốn được cậu ấy ký tên, cậu ấy khó hiểu nói là mình không phải minh tinh, vì sao lại ký tên? Kiểu giật mình cũng đáng yêu chết mất!” … Sau khi tan học, một đám nữ sinh ríu rít trò chuyện trong căn tin, một nữ sinh rất bình thường ôm sách giáo khoa cúi đầu im lặng đi sau lưng họ. Nghe các cô nàng khen ngợi Cố Diệp thì mím môi khẽ cười một tiếng Nữ sinh trước mặt đột nhiên quay lại, ánh mắt hiện lên vài phần ghét bỏ: “Lý Giai Đồng, cậu đừng làm cái bộ dạng đáng sợ này được không?” “Đúng đấy, đêm mà nhìn thấy chắc giật mình mất!” “Xin lỗi!” cô gái vội vã xin lỗi, nói xong thì đi nhanh trốn sang một bên “Cậu ấy là ai vậy? Cậu quen à?” “Haizz, trước kia học chung trường, cậu ta rất nhát gan, tai mềm nên người ta nói cái cậu ta cũng tin. Bình thường thì học rất tốt, kết quả thi cũng cao, thường xuyên nhận học bổng, học phí còn tự đóng được nhưng mà cậu ta lại không được tự tin. Tớ nghe nói” Nữ sinh kia nhìn quanh một chút rồi nói nhỏ lại: “Cha mẹ cậu ấy không có con nên là phải nhận nuôi bất đắc dĩ, sau này họ sinh được đứa con gái, con bé giỏi ngay từ nhỏ, lớn lên cũng xinh đẹp, còn cậu ấy thì bị sai như người ở từ nhỏ nên mới thành ra thiếu tự tin đến như thế.” Mấy nữ sinh khác cũng đồng tình nhìn Lý Giai Đồng đang cúi đầu đi ỏ xa xa: “Tội quá.” “Ừ đấy, địa vị ở nhà sai quá sai.” Lý Giai Đồng lấy điện thoại ra, sáng nay cô được xếp ngồi trong góc cuối có chụp được tấm lưng của Cố Diệp, so với tấm khi trước thì tấm này nhìn có vẻ trưởng thành hơn chút, cũng cao hơn chút chút, càng lúc càng làm cho người ta không rời mắt nổi Vừa bước ra phòng học chợt Cố Diệp lạnh toát sau lưng, rùng mình một cái. Triệu Bằng Vũ chọc chọc: “Sao vậy? Chị gái quỷ kia nhớ cậu hả??” Hạ Tường đánh bốp vào lưng Triệu Bằng Vũ một cái: “Im đi! Đừng nhắc đến chữ đó!” Cố Diệp nhíu mày, bản thân cậu cũng không nghĩ ra được: “Tớ cảm giác có một đôi mắt đang nhìn mình, cảm giác đó…rất ngột ngạt.” Hạ Tường nói một cách nghiêm túc: “Tớ không thấy được gì cả, với cả giờ là ban ngày.” “Được rồi, không đoán được là thứ gì, binh tới thì tướng đỡ, nước tới có đất ngăn.” Cố Diệp phớt lờ không nghĩ nữa, ba người cùng đi đến căn tin, Hạ Tường tra trên mạng nội bộ của trường thì cơm ở căn tin số 2 là nấu ngon nhất. Cố Diệp gọi bốn phần đồ ăn, một chén cơm, lượng đồ ăn rõ ràng là nhiều hơn Triệu Bằng Vũ Triệu Bằng Vũ bất mãn: “Sao trong mâm cậu toàn là thịt vậy?” “Có phải không biết ăn thịt đâu, mắc gì phải ăn rau? Cũng không phải thỏ.” “Không phải! Là sườn kho cả, cậu có tám miếng còn tớ chỉ có năm.” Cố Diệp ‘hừ’ một tiếng: “Chắc là do cậu xấu, dì nhìn cậu thấy cay con mắt.” Triệu Bằng Vũ tức giận bất bình cướp đồ ăn của cậu, Cố Diệp nhíu nhíu mày, quay video gửi cho Úc Trạch, vừa ăn vừa dùng giọng hỏi: “Giám đốc Úc, cháu trai anh cướp cơm của em, có cần em đánh cháu ngoại giúp anh không?” Triệu Bằng Vũ vừa nhét miếng sườn vào miệng nghe thế thì khiếp sợ ngẩng đầu: “Đù má! Lòng dạ cậu hẹp hòi quá, còn tố cáo nữa!” Lúc này điện thoại Cố Diệp rung một cái, Úc Trạch trả lời: Đánh nó Cố Diệp cười cười đưa cho Triệu Bằng Vũ xem: “Cậu út của cậu cho tớ quản cháu trai, mau, gọi baba đi!” Triệu Bằng Vũ đưa tay chộp lấy điện thoại, vừa hay màn hình điện thoại Cố Diệp chuyển thành đen, cậu nhấn một cái, không ngờ, màn hình sáng lên, nhìn thấy tấm ảnh trên màn hình nền khiến Triệu Bằng Vũ sửng sốt “Sao vậy?” Cố Diệp lấy điện thoại lại, nhìn thấy khuôn mặt hết sức đẹp trai của Úc Trạch, khóe miệng Cố Diệp mỉm cười trong vô thức, tựa di động lên chai đồ uống để nhìn ngắm Úc Trạch, cậu cảm thấy mình còn có thể ăn thêm một chén cơm nữa “Cố Diệp, cậu và cậu út của tớ, quan hệ thế nào vậy?” Ánh mắt phức tạp của Triệu Bằng Vũ nhìn Cố Diệp, hỏi thử. “Quan hệ thế nào hả? Chắc là quan hệ bạn bè, chứ còn quan hệ thế nào nữa?” Cố Diệp đang ăn cơm, khó hiểu hỏi lại “Nhưng mà, sao cậu lại dùng ảnh cậu tớ làm hình nền? Đây là văn phòng của cậu tớ mà? Cậu út chưa bao dùng ánh mắt dịu dàng như thế để nhìn tớ cả, hai người lén lút quan hệ tốt như vậy sao?” Cố Diệp đang cười chợt dừng lại, bản năng nhìn thoáng qua đôi mắt của Úc Trạch, dường như…thật sự rất dịu dàng. Khi Úc Trạch nhìn cậu, lúc đầu là lạ lẫm phòng bị, càng về sau càng hưởng thụ, đến bây giờ cậu cũng không còn hiểu được nữa “Chắc là hợp ý đó, với cả, anh ấy đẹp trai thế mà.” Cố Diệp tùy tiện nói: “Tớ thích ngắm người có nhan sắc, để làm hình nền thì có sao đâu?” Triệu Bằng Vũ nhíu mày: “Minh tinh đẹp nhiều lắm, vì sao cậu không dùng?” Cố Diệp liếc mắt: “Cậu có ngốc không đấy, bởi vì ảnh còn đẹp hơn cả minh tinh!” Triệu Bằng Vũ nghẹn lời, lý do này, mình cũng không biết phản bác làm sao Cố Diệp lại bấm vào màn hình, nhìn chăm chú Úc Trạch năm giây, cảm thán trong lòng: Nếu ngày nào đó mà cậu kìm lòng không nổi nữa cướp Úc Trạch về nhà làm vợ, nhất định là do coi trọng khuôn mặt đẹp này của đối phương. Tiếc là, ảnh không có sợi dây đỏ trên người, không biết con yêu tinh nào được lợi thế nhỉ —- Ban đêm Cố Diệp về nhà với bộ quân phục trên người, cắt miếng dưa hấu, vừa ăn vừa lướt weibo, xem giải trí Định Nam xảy ra chuyện cẩu huyết gì rồi Cậu cũng không ngờ rằng, tài khoản weibo mình chỉ đăng ký chơi chơi mà lại có tới hai vạn fans hâm mộ, còn nhiều người gửi lời dặn dò cho cậu: Xem một quẻ bao tiền vậy? Cố Diệp vừa ăn vừa vui, có thể làm ăn thế này được nữa sao? Cậu trả lời: Một ngày ba quẻ, một quẻ một ngàn, thanh toán tiền mặt Dân mạng muốn chửi thề: Mắc quá đi! Cậu cướp tiền đấy à! Cố Diệp phun ra hai hạt dưa hấu: (ˉ▽￣~) ~ Thế có xem hay không! Dân mạng do dự, bọn họ chỉ tò mò với chuyện xem bói này nên vào hóng hớt chút, cầm một ngàn này không bằng đi ăn một bữa ngon thì hơn. Ngay khi mọi người bỏ cuộc nửa đường, có một kẻ tên là ‘Tôm hùm chua cay’ nhảy ra nói: Tôi xem! Có phải chỉ cần đưa tiền là xem được đúng không? Nhân vật công chúng thì cậu có dám xem không? Cố Diệp: Cậu dám chuyển thì tôi dám xem Người kia lập tức phát hai tấm ảnh: Tôi qua inbox cho cậu, cậu chọn trước một cái đi (Thả tim cho bạn.jpg) Cố Diệp vừa thấy rõ hai tấm ảnh thì phun cả dưa hấu ra ngoài, trả lời: Ác quá! Hai người này, một chính là nhà lãnh đạo trẻ tuổi trong giới kinh doanh, người thừa kế Úc gia, Úc Trạch, một là nhà sáng tạo ra thời đại doanh nghiệp, cha cậu, Cố Đức Thành. Hai người này quen quá, chọn ai đây?"
}