{
  "chapter_name": "Chương 1046: Mượn Càn Khôn (1)",
  "content": "Ở mặt trên lá bài vẽ một bộ công cụ rèn đúc, bên dưới còn để lại một khoảng trống để viết tên và công dụng của thẻ bài. [Vật phẩm tiêu hao: Giáp bảo vệ nguyên vẹn bộ công cụ của rèn đúc sư.] [Khi ngài sử dụng lá bài này có thể lập tức cường hóa một công năng của công cụ phòng ngự nào đó.] Cố Thanh Sơn không hề do dự mà dựa theo phương pháp trước đây Tiểu Tịch đã nói với mình, cứ thế đặt tấm thẻ bài này lên tấm thẻ “Chiến Giáp Hắc Vụ”. “Sử dụng!” Cố Thanh Sơn nói. Tấm thẻ “Giáp bảo vệ nguyên vẹn bộ công cụ của rèn đúc sư” nhất thời tỏa ra một quầng sáng rực rỡ. Nó dần dần nhập vào trong “Chiến Giáp Hắc Vụ” rồi biến mất không còn thấy tung tích. Rất nhanh, phần trống rỗng của thẻ bài “Chiến giáp Hắc Vụ” phát sinh ra sự thay đổi ở phần chữ mô tả công dụng. [Sự ủng hộ của sương đen: Khi ngài bất động, làn sương mù đen sẽ che giấu tung tích của ngài, chỉ có kẻ địch cao hơn ngài ba cảnh giới mới có thể nhận ra ngài.] Cố Thanh Sơn nở một nụ cười. Trước là cao hơn hai cảnh giới, hiện giờ đã thành ba cảnh giới. Hiện giờ mình là cảnh giới Tầm Du, phía sau cảnh giới Tầm Du là cảnh giới Không Luân, Tam Ngàn Thế Giới, Tứ Trụ Thánh Cảnh – Nói cách khác, khi mình muốn ẩn nấp thì chỉ có kẻ địch ở cảnh giới Tứ Trụ Thánh Cảnh mới có thể phát hiện ra mình. Điều này không tồi. Chờ tới khi mình lên cảnh giới Không Luân, rồi lại dùng Phá Cảnh Đan để xông lên cảnh giới Ba Nghìn Thế Giới thì nếu muốn phát hiện ra mình nhất định phải là cường giả ở cảnh giới Thiên Vương mới có thể. Một năng lực ẩn nấp mạnh mẽ như vậy, không hổ là chiến giáp của Ma Vương! Hắn dính tấm thẻ “Chiến Giáp Hắc Vụ] trong lòng bàn tay rồi khẽ rung lên. Nhất thời, cả bộ Chiến giáp tỏa ra làn sương đen đã mặc xong. Mọi chuyện đã xử lý xong. Hiện giờ phải giành thời gian để chạy về thuyền. “Triều Âm, chúng ta đi thôi.” “Ong –” ... Nơi độ kiếp cách Hải thuyền vô cùng xa, lại còn là một triệt mét dưới đáy biển sâu. Cố Thanh Sơn nhanh chóng bay giữa không trung. Trong lúc dốc sức lao đi, hắn tùy tiện vung kiếm chém trong hư không. Toàn bộ mảnh hư không bị mình chém phải đều mờ mờ ảo ảo lộ ra dòng chảy hỗn loạn của thời không. Cố Thanh Sơn âm thầm gật đầu. Được gọi là Chín mươi Du Tầm – mình đã có thể không cần dùng tới vật ngoài thân có thể chém ra chín mươi tầng thế giới rồi tùy ý đi lại trong đó. Điều tiếc nuối duy nhất chính là bản thân mình lại đang ở trong bóng ma thời gian của thời đại thượng cổ. Đám Thần tộc đã mô phỏng theo lúc Nhân tộc thời cực kỳ cổ đại sáng tạo ra thế giới, nên để tránh cho bộ tộc thời thượng cổ hồng hoang phát hiện ra đã cố ý đặt những thế giới kia cách rất xa Thiên giới thời nguyên thủy và Ma giới thời nguyên thủy. Thế nên, khi Cố Thanh Sơn triển khai Hư Không để xuất hiện dòng chảy hỗn loạn của thời không thì không có thế giới nào xuất hiện trước mắt Cố Thanh Sơn. Thời gian trôi qua như bay. Rốt cuộc Cố Thanh Sơn đã đến khu vực biển ở gần Hải Thuyền khổng lồ. Đầu tiên hắn bắt một chút hải sản trong biển rồi từ từ di chuyển về phía Hải Thuyền khổng lồ, cuối cùng mới nhảy lên thuyền. Những đám ma quỷ kia đã sớm nhận ra thân phận của hắn nên không hề ngăn cản. Con ma quỷ đã chào hỏi với hắn lúc trước còn vấn an hắn nữa. Dù sao, Cố Thanh Sơn cả đi cả về cũng chỉ tốn hơn một giờ đồng hồ. Có ma quỷ với sức ăn kinh người còn xuống biển sớm hơn cả Cố Thanh Sơn mà tới bây giờ còn chưa quay lại. Cố Thanh Sơn cũng len lén vui mừng. May mà Trĩ La đã chuẩn bị xong tất cả những thứ hỗ trợ hắn độ kiếp khi ở Thiên Cảnh Tự Tại. Trĩ La... Cố Thanh Sơn thở dài trong lòng một tiếng. Bỗng nhiên có một giọng nói vang lên trong đầu hắn. “Sao vậy, trông sắc mặt anh hình như không tốt lắm.” Cố Thanh Sơn mới phản ứng được. Đây là kết nối tâm linh với Lãnh chúa Tĩnh Lặng. Từ sau lần kề vai chiến đấu lần trước, quan hệ của hai người từ hai người xa lạ đã trở thành có quan biết sơ qua, thi thoảng còn có thể nói đôi câu. Hắn đang định ngẩng đầu lên tìm thì giọng nói của Lãnh chúa Tĩnh Lặng lại vang lên: “Đừng tìm tôi, để tránh lôi kéo sự chú ý của người khác.” “Sao vậy?” Cố Thanh Sơn nhận ra sự lo lắng của đối phương, không khỏi hỏi. “Chúa Tể Xoay Chuyển Vạn Vật đã thả một chiếc thuyền nhỏ xuống, dẫn theo không ít hầu cận của hắn rời khỏi nơi này.” “Cái gì! Ở đâu?” “Đầu thuyền.” Cố Thanh Sơn thả thần niệm ra quét về phía trước. Thì thấy ở đầu thuyền được phòng thủ rất nghiêm ngặt. Hai tên ma quỷ thả ra từng đạo pháp thuật để che đậy toàn bộ chỗ này. Đội bảo vệ của Chúa Tể Xoay Chuyển Vạn Vật trấn thủ ở đây thì dù là ai cũng không thể tới gần, cũng không thể nào thăm dò được. Rất rõ ràng, nơi này đang xảy ra chuyện gì đó. Nhưng mà mấy ngày gần đây toàn bộ chiếc thuyền đều rơi vào tình trạng phòng vệ, bình thường khi xuất hiện hành động có quy mô lớn thì đều do Chúa Tể Xoay Chuyển Vạn Vật trực tiếp chỉ huy. Bất kỳ ma quỷ nào cũng không thể thăm dò được. Thế nên đám ma quỷ đã quen với cách phòng bị nghiêm ngặt này rồi, cũng chẳng có ma quỷ nào có can đảm nghĩ cách đi thăm dò xem tình hình thực tế ở đầu thuyền để mà mạo phạm tới Chúa Tể Xoay Chuyển Vạn Vật. E là Lãnh chúa Tĩnh Lặng đã dùng cách thức đặc thù mới điều tra được chuyện này. “Cô có thể nhìn thấy cái gì? Cô nghĩ thế nào?” Cố Thanh Sơn hỏi. Giọng nói của Lãnh chúa Tĩnh Lặng không vang lên nữa. Một lúc lâu sau, cô mới phát ra kết nối tâm linh, nói: “Chúa Tể Xoay Chuyển Vạn Vật đã lên thuyền rồi, nhìn qua thì bọn họ đang muốn rời khỏi đây.” “Có thể đuổi theo xem thử một chút không?” Cố Thanh Sơn hỏi. “Sao có thể chứ.” Lãnh chúa Tĩnh Lặng cười khổ, nói: “Tôi mới chỉ nhìn xa một lần như vậy đã dùng hết sức lực rồi. Nếu đi tới gần nhất định sẽ bị Chúa Tể Xoay Chuyển Vạn Vật phát hiện ra.” Cố Thanh Sơn rơi vào trầm mặc. Đúng vậy, Chúa Tể Xoay Chuyển Vạn Vật là Ma vương mạnh mẽ nhất. Lúc hành động nhất định phải nâng cao vạn lần sự cảnh giác và cẩn thận. Hiện giờ hắn ta ném toàn bộ ma quỷ trong thành đi, rốt cuộc định đi làm gì? Hắn còn trở về không? Không ai biết, cũng không có ai dám đi tìm hiểu thật giả thế nào. Chúa Tể Xoay Chuyển Vạn Vật nhất định đã chuẩn bị từ sớm. Bất cứ ma quỷ nào mà tới gần thì sẽ bị phát hiện. Cố Thanh Sơn ngẫm nghĩ mấy hơi thở. Với thực lực của Chúa Tể Xoay Chuyển Vạn Vật, muôn đi đâu làm gì căn bản không cần phải phiền phức mà đi thuyền. Trừ phi hắn phải phi hành một thời gian dài, hoặc là đã định rời khỏi chiếc thuyền này nên đã chuẩn bị xong từ trước. “Cô có thấy hai con gái của hắn ta không?” Cố Thanh Sơn lại hỏi. “Thấy, hai cô ấy lên thuyền trước tiên. Thế nên tôi mới thấy chuyện này không tầm thường, muốn tìm anh để thương lượng một chút.” Lãnh chúa Tĩnh Lặng trả lời. Trong lòng Cố Thanh Sơn trầm xuống. Ngay cả hai con gái cũng lên thuyền. Rất có thể Chúa tể xoay chuyện vạn vật sẽ không quay lại chiếc Hải Thuyền to lớn này. Rốt cuộc là tại sao? Cố Thanh Sơn trầm ngâm một lúc rồi đột nhiên vỗ vào túi chứa đồ. Ngọc bội hồ lô nhảy ra khỏi túi chứa đồ. “Xèo—” Nhìn qua thì thấy hành động của nó rất chậm chạp, ngay cả tiếng phát ra cũng để lộ ra ý tứ lười nhác. “Đừng ngủ nữa, ta chuẩn bị cho ngươi chút hồn lực đây.” Cố Thanh Sơn nói. Ngọc bội hồ lô lập tức lấy lại tinh thần. “Xèo xèo?” “Là sự thật. Nhưng có chuyện muốn phiền tới ngươi.” “Xèo, xèo xèo xèo!” “Ngươi đi tới đầu thuyền, đi theo chiếc thuyền nhỏ kia xem có chuyện gì xảy ra. Sau đó trở lại nói cho ta biết.” “Xèo.” Ngọc bội hồ lô đồng ý. Chỉ thấy lóe lên một tia sáng trắng, nó đã biến mất trước mặt Cố Thanh Sơn. Nó bay về phía đầu thuyền, nhưng ven đường không có bất cứ ma quỷ nào phát hiện ra nó. Chỉ có Cố Thanh Sơn có thể nhìn thấy nó rõ ràng. Đúng vậy, ngọc bội Duy Tôn có thần thông “Ngọc không tì vết” thì không phải lo Chúa Tể Xoay Chuyển Vạn Vật phát hiện ra, mà vừa hãy còn có thể tìm hiểu thật giả thế nào. “Lãnh chúa Tĩnh Lặng, cảm ơn tin tức của cô.” Cố Thanh Sơn nói."
}