{
  "chapter_name": "Chương 460: Đổ bộ (6)",
  "content": "Ba người vừa đi theo dòng người, vừa nhỏ giọng nói chuyện với nhau. \"Sao tôi lại thấy có cảm giác kỳ lạ.\" Diệp Phi Ly nói. \"Kỳ lạ ở chỗ nào?\" Trương Anh Hào hỏi. \"Hình như số người đến đây hơi ít.\" Diệp Phi Ly nói. \"Đó là điều hiển nhiên.\" Trương Anh Hào nói. \"Tại sao?\" Diệp Phi Ly hỏi. Trương Anh Hào thấp giọng nói: \"Hoàng đế Phục Hy có được sức mạnh cái thế, có thể trấn trụ đám chức nghiệp giả hùng mạnh trong nước, nhưng hiện tại ông ta đã chết, thực lực Nữ hoàng kế vị lại không mạnh như vậy, vì thế có không ít người không phục bà ta.\" \"Còn có chuyện này sao?\" Diệp Phi Ly nói. \"Đúng vậy, có không ít chức nghiệp giả nắm thực quyền trong tay, đều không đến tham dự.\" Cố Thanh Sơn nói tiếp. Theo thống kê của nữ thần Công Chính, có gần một nửa người nắm thực quyền không có mặt ở đây. Diệp Phi Ly nói: \"Địa ngục sắp đến gần rồi, bọn họ vẫn còn đấu, không thấy phiền sao?\" Trương Anh Hào nói: \"So với việc cùng nhau đối ngoại, nhiều người có quyền lực lại càng ham thích nội chiến hơn.\" \"Tôi còn nói đi theo các anh để trải việc đời, ai ngờ lại như vậy.\" Diệp Phi Ly lầu bầu nói. Cố Thanh Sơn cũng có chút phiền muộn. Địa ngục Hàn Băng đang lẳng lặng khuếch tán. Việc tiếp theo mình phải làm, cần sự phối hợp toàn lực của đế quốc Phục Hy. —— Nhưng Nữ hoàng Valrhona muốn thu phục cả đế quốc, chỉ sợ phải cần quá trình lâu dài. Thời gian gấp gáp như thế, căn bản không kịp để cho Nữ hoàng từng bước diệt trừ kẻ chống đối, củng cố quyền lực. Hắn đang suy nghĩ thì Trương Anh Hào lại nói: \"Tôi nghe nói có vài người muốn chọn một người đàn ông thuộc chi thứ hoàng thất để kế thừa vương vị.\" \"Đúng là có việc này, quân đội cùng một vài thế lực địa phương đều vô cùng ủng hộ người này, Valrhona phải dùng hết thủ đoạn, mới miễn cưỡng áp chế được những luồng sóng phản đối đó.\" Cố Thanh Sơn nói. \"Bọn họ muốn một hoàng đế bù nhìn sao?\" Diệp Phi Ly hỏi. \"Đúng vậy, đối với họ mà nói đây là việc tốt nhất.\" Cố Thanh Sơn nói. \"Bọn họ không quan tâm đất nước này sẽ như thế nào sao?\" Diệp Phi Ly khờ dại hỏi. Cố Thanh Sơn và Trương Anh Hào nhìn nhau, đều không nói chuyện. Cố Thanh Sơn yên lặng một lúc, sau đó bất chợt đưa ra quyết định. Lúc này Nữ hoàng đã đi lên đài cao. Các tân khách đều đứng ở dưới đài cao, cùng đợi chứng kiến thời khắc quan trọng nhất trong nghi thức Nữ hoàng lên ngôi. Giáo chủ Thánh giáo nâng mười hai vòng nguyệt quế lên cao, đội lên đầu Valrhona. Người ở các quốc gia khác, chỉ cần trong tay mình không có việc gì cần làm, đều mở Quang Não của mình ra, quan sát thời khắc mang tính lịch sử này. Giờ khắc này, số lượng người xem truyền hình trực tiếp trên toàn cầu đạt tỉ lệ cao nhất. Nhưng ở hiện trường Nữ hoàng đăng cơ, lại xuất hiện một cảnh tượng vô cùng quái dị. Thỉnh thoảng lại có người cúi đầu kiểm tra Quang Não trong tay. Càng ngày càng có nhiều người thì thầm với nhau, khe khẽ nói nhỏ. Một cảm giác bất an mơ hồ, đang yên lặng lan ra. Có rất nhiều chính khách của các quốc gia trong đó bao gồm cả ngài tổng thống liên bang, đều mở Quang Não cá nhân ra. Bọn họ nghe thấy tin tức truyền đến trong Quang Não, sắc mặt dần dần nghiêm trọng. Những người đứng đầu nắm giữ quyền hành bắt đầu ra lệnh. Tổng thống cũng chỉ huy lực lượng vũ trang trong nước từ xa. \"Việc này không đúng, nhất định đã xảy ra chuyện lớn rồi.\" Trương Anh Hào thấp giọng nói. \"Nữ thần Công chính, xảy ra chuyện gì vậy?\" Cố Thanh Sơn hỏi. [...... Trong sa mạc ở khắp các nơi trên thế giới, đã xảy ra một việc.] [Thông tin liên quan không đầy đủ, trước mắt vẫn chưa hình thành báo cáo đầy đủ.] Nữ thần Công chính nói. Cố Thanh Sơn kinh ngạc. “Để cho tôi xem chuyện gì đã xảy ra.\" Hắn nói. \"Vâng, thưa ngài.\" Trên Quang Não xuất hiện một cảnh tượng. Sa mạc lớn Sarah ở liên bang Tự Do. Một bóng người to lớn che lấp ánh sáng mặt trời, thong thả di chuyển trong sa mạc. Bóng người này, cao như một tòa cao ốc vậy. Người khổng lồ. Người khổng lồ xuất hiện. Nó đi rất nhanh, mỗi một bước chân hạ xuống, cả sa mạc đều bị chấn động. Những chỗ cát bị nó đi qua, tất cả đều biến thành màu tro tàn. Gông cùm màu đen nặng trịch cuốn lấy hai chân người khổng lồ, thỉnh thoảng lại phát ra ngọn lửa, khiến người khổng lồ bị bỏng rơi vào tình trạng hết sức thống khổ. Nhưng người khổng lồ chịu đựng thống khổ, phát ra tiếng rống thật lớn: \"Mau —— tăng —— tốc —— lên!\" Nó lên tiếng quát: \"Trước khi người sống phát hiện ra, phải xây dựng xong thành phố người chết của chúng ta!\" \"Vâng!\" Hơn một nghìn người khổng lồ đồng thanh đáp. Thành trì sa mạc màu xám, dần dần lộ ra hình dáng ban đầu. Ánh sáng chợt tắt. Cố Thanh Sơn lấy tay vỗ trán, sau đó thở dài một hơi. Sợ cái gì thì cái đó sẽ đến. Khắp sa mạc, trên mặt đất ngay cả một tia băng cũng không có. Gông cùm trói trên người khổng lồ, cũng không có bất kỳ quan hệ gì với địa ngục Hàn Băng. Đây rõ ràng không phải địa ngục Hàn Băng. —— Địa ngục thứ hai sắp phủ xuống nhân gian. Cố Thanh Sơn không nhịn được nhìn về phía Giao diện Chiến Thần. Một hàng chữ nhỏ rực lửa dừng lại trên mặt đất. [Khoảng cách viện quân Hoàng Tuyền đến nơi, còn lại 11 giờ.] Đáng chết! Trì hoãn được địa ngục Hàn Băng xuất hiện, một địa ngục khác lại phủ xuống! Cố Thanh Sơn hỏi: \"Hệ thống, tại sao ngươi lại không nói cho ta biết trước?\" Đinh! Giao diện Chiến Thần trả lời: [Hệ thống không biết các địa ngục khác cũng sẽ đến, trên thực tế, ngay cả địa ngục Hàn Băng cũng là ngài phát hiện ra trước.] Cố Thanh Sơn nghĩ lại, hình như đúng là có chuyện đó. \"Nhưng ngươi có thể gọi viện quân Hoàng Tuyền đến mà.\" Cố Thanh Sơn nói. Giao diện Chiến Thần tiếp tục giải thích nói: [Ta chỉ mật báo, bọn chúng vốn dĩ đang tìm cách để thoát khỏi Hoàng Tuyền.] Cố Thanh Sơn đang muốn tiếp tục trao đổi cùng hệ thống, đột nhiên không nói nữa. Trên đài cao. Nghi thức vẫn đang tiếp tục. \"Valrhona Medici......\" Giáo chủ vừa mới đọc ra tên húy của nữ vương, đang muốn tiến hành chúc phúc cho nữ vương. Không gian bỗng nhiên tối sầm. Dị biến xoay mình —— Mọi người ngẩng đầu lên. \"Hình như không bình thường, tôi cảm giác được sự hỗn loạn từ không gian.\" Trương Anh Hào nghiêm trọng nói. \"Hình như có thứ gì đó sắp bay đến —— nhìn kìa!\" Diệp Phi Ly cũng nói. Bọn họ cùng nhau nhìn về nơi nào đó trên bầu trời. Mặt trời biến mất trong gió ảm đạm. Không trung nứt ra một lỗ hổng màu đen. Đột nhiên, một cỗ quan tài xuất hiện trên không trung. Cỗ quan tài này cực kỳ khổng lồ, to gần bằng cả nhà thờ. Quan tài được tạo thành từ đống xương cốt màu đen, thỉnh thoảng có máu tươi từ trong xương cốt chảy ra. Rầm! Âm thanh lớn vang lên như tiếng pháo nổ vậy. Nắp quan tài bị mở ra, một con quái vật to lớn đang gào thét, cố gắng thoát ra ngoài. Nó là một xác chết đen sì. Cố Thanh Sơn dùng thần niệm quan sát, thì thấy trong cỗ quan tài lớn kia, toàn bộ đều là mũi tên nhọn sắc. Những mũi tên này xuyên qua cơ thể xác chết, cố định nó ở trong quan tài. Vì thế nó đang cố hết sức để thoát ra. Quan tài và mũi tên. Đây là một hình phạt địa ngục từ trước đến nay chưa từng có, không có bất kỳ quan hệ nào với địa ngục Hàn Băng. Cố Thanh Sơn lập tức có đáp án. Trong lúc nhất thời, hắn nhìn chăm chú vào không trung, một lúc lâu đều không nói chuyện. Đúng vậy, ngay tại hiện trường Nữ hoàng đế quốc Phục Hy đăng cơ, dưới cái nhìn chăm chú của hàng tỉ người, địa ngục thứ ba phủ xuống nhân gian. ..."
}