{
  "chapter_name": "Chương 482: Viện quân lần lượt tới",
  "content": "Lúc ấy toàn bộ ngục giam đều đang đi hóng gió. Các tù nhân chậm rãi đi vòng quanh sân vận động. Bỗng nhiên một tiếng nổ lớn vang lên. Bên ngoài lướt sắt cách ly, một chiếc máy Phán Xét Nguyện Vọng xuất hiện. Tất cả mọi người bị doạ sợ hết hồn. Tên tù nhân này nhìn máy Phán Xét Nguyện Vọng, đột nhiên chạy như bay đến bên hàng rào cách ly. Hắn ta bắt lấy lướt sắt, cố gắng vươn tay ra. Với tới rồi! Tù nhân không biết sử dụng như thế nào, chỉ biết dùng tay vỗ mạnh vào máy Phán Xét Nguyện Vọng. Máy Phán Xét Nguyện Vọng lập tức phát ra tiếng vang ùng ùng: \"Khách hàng tôn kính, mời cậu nói ra tội nhân muốn xét xử, cùng với thân phận của người đó.\" \"Byrd, trưởng cục cảnh sát.\" Tù nhân đáp lại rất nhanh. Lần này lại khác với lần đầu tiên. Người vào vai Thẩm phán trưởng - Chú Hề Tử Thần sau khi lấy được thù lao của hắn, đã rời đi. Thay vào đó, là một hư ảnh của Thiên Bình. Hư ảnh của Thiên Bình xuất hiện ở phía trên máy Phán Xét Nguyện Vọng. Máy Phán Xét Nguyện Vọng ồm ồm nói: \"Đang đang xác định trưởng cục cảnh sát Byrd có phải tội nhân hay không.\" Phía hai đầu của Thiên Bình, một bên xuất hiện một trái tim toả ra ánh sáng màu trắng sữa, với một bên là trái tim có ánh sáng đen. Hai trái tim này vừa mới đặt lên khay, Trái tim màu trắng lập tức vểnh lên cao, còn trái tim màu đen vẫn luôn im lặng. \"Người có tội không thể tha, phù hợp điều kiện xét xử.\" Máy Phán Xét Nguyện Vọng nói. \"Vậy hãy nhanh bắt đầu đi!\" phạm nhân vội vàng kêu lên. Xa xa, hai tên cai ngục đang chạy như bay đến. \"Vui lòng hiến máu của mình ra.\" \"Còn cần máu của tôi?\" Tù nhân sửng sốt. \"Chỉ có giá trị của máu, mới có thể đổi lấy kết cục của máu, mời hiến máu.\" Máy Phán Xét Nguyện Vọng nói. \"Muốn bao nhiêu?\" Tù nhân cắn răng nói. \"200ml.\" \"Mau lấy đi!\" Tù phạm mới vừa nói xong, liền bị hai tên cai ngục bắt lấy kéo trở về. Một tay của phạm nhân bấu chặt tấm lướt sắt, một tay kia vẫn đè ở trên máy Phán Xét Nguyện Vọng. Hai tên cai ngục dùng sức kéo mạnh, cuối cùng tù nhân cũng bị kéo trở về. Cai ngục đè hắn ta xuống đất, dùng hết sức đánh dập. Giao dịch đã hoàn thành chưa? Tên tù nhân thống khổ gào lên, nhưng ánh mắt vẫn thủy chung không rời khỏi máy Phán Xét Nguyện Vọng. Ùng ùng! Máy Phán Xét Nguyện Vọng phát ra một thanh âm trang nghiêm: \"Máu tươi đã nhận được, bắt đầu xét xử.\" Âm thanh của nó, vang lên từ đáy lòng của tất cả nhân loại. \"Nhân loại, khi mọi người thầm nghĩ đến máy Phán Xét Nguyện Vọng, là có thể xem lần xét xử này ở ngay trong đầu mình\" \"Trưởng cục cảnh sát Byrd, bắt đầu phơi bày tội ác mà ông ta đã làm trong đời.\" Từng hình ảnh về các cuộc hối lộ nhận hối lộ, làm chứng nhận giả, vu oan hãm hại, lén lút giao dịch, bao che buôn bán ma tuý, hiện rõ mồn một trước mặt mọi người. \"Mấy người nhìn đi! Mấy người nhìn đi!\" Tên tù nhân nằm trên đất vừa khóc, vừa hét lớn. Hình ảnh đang chiếu, chính là Byrd nhét một bọc ma túy vào trong túi tên tù nhân, sau đó vu oan cho hắn ta. Hình ảnh tiếp theo, trưởng cục cảnh sát Byrd nhận được một căn biệt thự riêng của người khác dút lót, còn có một khoản điểm Tín Dụng đáng kể. Hai tên cai ngục sững sốt, dừng tay lại. Hành vi tội ác của Byrd, cứ như vậy bại lộ ở trước mặt tất cả mọi người. Âm thanh của Máy Phán Xét Nguyện Vọng vang lên: \"Trên người khoác chiếc áo của chính nghĩa, nhưng lại che chở tà ác, mang đến đau khổ cho rất nhiều người vô tội, tội trạng của Byrd sẽ tăng thêm một bậc.\" “Trong vòng ba phút, nếu con số màu đỏ lên đến mười ngàn, Byrd sẽ bị đóng vào trên cột sỉ nhục, hưởng thụ sự thiêu đốt của ngọn lửa cháy rực.\" Byrd mặc trang phục Trưởng cục cảnh sát của Đế quốc, xuất hiện trong ý niệm của tất cả mọi người. Byrd hét lớn: \"Toàn là giả dối, nó đang lừa gạt các ngươi, ta thực sự vô tội!\" \"Ai đó mau cứu tôi! Thiên thần ơi!\" Gã bị đóng chặt trên một cây cột, trên ngực hiện ra một hàng số màu đỏ. Phía dưới con số màu đỏ, là một chiếc đồng hồng bấm giây đang ngừng hoạt động. \"Như vậy hiện tại, bắt đầu tính giờ!\" Đồng hồ bấm giây lập tức nhảy lên. Trong hiện thực, trên mặt mỗi người đều xuất hiện một hàng chữ thông báo. \"Bạn có nguyện ý dùng máu để quyết định cái chết của trưởng cục cảnh sát Byrd không?\" Gần như trong nháy mắt, con số màu đỏ đã đạt tới mười ngàn. Ba phút, con số màu đỏ lên tới hơn hai chục triệu. Hiển nhiên, loài người đã biết đây là thứ gì. Trải qua nhiều chuyện ly kỳ như vậy, đối với những điều kì lạ này, mọi người đều đã có sức miễn dịch nhất định. Trong lòng mọi người, chiếm càng nhiều hơn chính là sự căm hận đối với tội ác. \"Byrd, ông đã có được lượng ủng hộ kinh người, đồng thời giành được hình phạt ngọn lửa cháy rực.\" Máy Phán Xét Nguyện Vọng ồm ồm nói. Trên cây cột đột nhiên hiện bùng lên một ngọn lửa đang cháy hừng hực. Byrd phát ra tiếng gào thét đau đớn. Cơ thể gã giãy giụa kịch liệt, nhưng tay chân gã đều bị cố định chặt chẽ, không thể động đậy. Ngọn lửa mang nhiệt độ cực cao, khiến gã dần dần ngừng ngọ ngoạy. Một đời đầy tội ác của gã kết thúc. \"Cuộc xét xử thứ hai kết thúc tại đây.\" Máy Phán Xét Nguyện Vọng tự động nói. \"Những nguyện lực còn thừa lại, sẽ đổi tài sản riêng của Byrd quy ra thành điểm Tín Dụng, bồi thường cho người bị hại.\" “Máy bán hàng không được thiết lập thay đổi, không tiếp nhận hoàn tiền, người chưa thành niên hãy xem cùng với người trưởng thành.\" \"Lần xét xử này kết thúc, xin chờ đợi màn xét xử tiếp theo.\" Hình ảnh biến mất. \"Ha ha ha, tôi báo thù được rồi! Tôi báo thù được rồi!\" Tù nhân nằm trên đất, khóc lóc nói. Gông cùm trên tay hắn ta bỗng nhiên mở ra. Quần áo tù nhân biến mất. Trên người hắn ta mặc một bộ quần áo mới tinh, còn mang theo hương nước hoa Cổ Long nhàn nhạt. Trông cả người hắn ta vô cùng có sức sống. Tù nhân nhìn quanh người mình một lượt, có chút khó tin. Đột nhiên, một tờ giấy nhảy ra từ trong túi áo hắn ta, rơi xuống trước mặt mấy tên cai ngục. \"Chứng nhận thả người vô tội...\" Một tên cai ngục thì thầm. \"Đây là thật sao?\" Trưởng ngục cũng tới, lớn tiếng hỏi. Một tên cai ngục lấy ra máy quét ra, đảo qua giấy chứng nhận thả người vô tội. \"Tít!\" \"Đây là kết quả xét xử mới nhất, đã nghiệm chứng thành công.\" Tất cả cai ngục đều hít một ngụm khí lạnh. Máy truyền tin trưởng ngục đột nhiên vang lên. Hắn ta kết nối xong, không ngừng đáp: \"Vâng... vâng...\" Truyền tin kết thúc, trưởng ngục nhìn tên tù nhân sáng sủa hoàn toàn thay đổi kia, nói: “Thả cậu ta đi” Gã quay về phía các cảnh ngục giải thích: \"Nữ Thần Công Chính đã đồng ý chuyện này, nữ vương bệ hạ cũng ngầm thừa nhận.\" ... Bắt đầu từ thời khắc này, mỗi một phút mỗi một giây, chỉ cần có người mặc niệm máy Phán Xét Nguyện Vọng, nhất định sẽ được xem màn xét xử. Việc xét xử sẽ không ngừng lại một giây phút nào. Nhân gian có quá nhiều bất bình, cũng có quá nhiều tội ác. Bây giờ, rốt cuộc tất cả đã được xử lí rành mạch. Tại các nơi trên thế giới, vô số người tung hô nó. Mọi người chen lấn muốn báo thù. Rất nhanh, mọi người liền phát hiện ra một chuyện. Muốn ngăn cấm người khác sử dụng máy Phán Xét Nguyện Vọng, là điều không thể nào. Bởi vì máy Phán Xét Nguyện Vọng luôn có biện pháp để xuất hiện ở bên cạnh những người bị hại kia."
}