{
  "chapter_name": "Chương 1074: Tham Chiến (2)",
  "content": "Cố Thanh Sơn bỗng nhiên nói: \"Cái đó, ở đây có loại dược phẩm nào có thể nâng tinh thần không?\" \"Ý anh là thuốc kích thích ấy hả, có một ít.\" Một cô gái nói. Cô thông thạo lấy một hộp thuốc và kim tiêm một lần, đưa cho Cố Thanh Sơn. Cố Thanh Sơn cầm thuốc, chỉ thấy một nhóm chữ nhỏ màu đỏ xuất hiện ở trước mắt. [Thuốc kích thích cơ thể loại quân dụng, 50mg] [Cách sử dụng: Tiêm vào tĩnh mạch] [Tác dụng phụ: Nhức đầu hai mươi bốn giờ.] [Thuyết minh: Có hiệu lực sau ba mươi giây, kéo dài mười phút.] \"Vật này có những người khác dùng không?\" Cố Thanh Sơn hỏi. “Dĩ nhiên, bọn họ cũng mang theo bên người” Cô bé nói. Cố Thanh Sơn gật đầu một cái: “Mấy người đi lên trước đi, đừng khóa tầng hầm dưới đất là được, tôi ở chỗ này nghỉ ngơi.” Hai cô gái trợn to hai mắt, chợt bật cười. \"Anh muốn ngủ ở đây?\" Một cô gái hỏi. Một cô gái khác khuyên nhủ: \"Thật ra thì anh không cần sợ, ở đây chính là sa mạc, không có quái vật gì hết, dựa vào thực lực của bốn người bọn họ hoàn toàn có thể đối phó.\" Không đúng. Vào sáng sớm lần đầu tiên quan sát bọn họ, bọn họ đang không ngừng than vãn. Đó là biểu hiện khi có nhiều áp lực, căng thẳng và nóng nảy. Lúc ăn cơm, mặc dù mấy người không càu nhàu nữa, nhưng lại có vẻ đầy tâm sự nặng nề. Bọn họ không hề có tự tin với đêm nay. Cố Thanh Sơn cười khổ với cô gái nói: \"Lá gan tôi khá nhỏ, ngủ rồi sẽ không nghe được tiếng gì hết, ở đây vẫn là an toàn nhất.\" Hai cô gái thấy hắn kiên trì vậy, cũng không khuyên nữa. Bọn họ đi ra khỏi tầng hầm dưới dất, khép cửa, trải lại thảm, sau đó đi đến phòng bếp. Cố Thanh Sơn đi tới trước cửa tầng hầm dưới lòng đất, cẩn thận kiểm tra chốt cửa, lúc này mới đi tới bên chiếc giường nhỏ nằm xuống. Tất cả mệt mỏi xông tới, Cố Thanh Sơn gần như không thể nhấc nổi mí mắt của mình nữa. Hắn chợt nhớ tới một chuyện, miễn cưỡng đứng dậy khỏi giường, đi đến mấy chiếc rương đựng vũ khí cẩn thận lật tìm. Súng tiểu liên uy lực cực lớn, nhiều loại súng lục, lựu đạn, áo chống đạn, đồng phục chiến đấu, giày lính, trong rương cái gì cần có đều có. Áo chống đạn là đồ tốt. Hơn nữa quần áo của tu hành giả không phát huy được bất kì tác dụng nào ở chỗ này, Cố Thanh Sơn dứt khoát cởi ra, đổi thành đồng phục chiến đấu, lại mặc thêm áo chống đạn ở bên trong... \"Hãy cho tôi một vũ khí lạnh\" Hắn lẩm bẩm cầu nguyện, tiếp tục đi tìm kiếm. Cho đến khi chiếc rương cuối cùng ở trong góc tường mở ra. Từng hàng vũ khí lạnh bày thật chỉnh tề. Khi Cố Thanh Sơn đưa tay đụng vào bọn chúng, lập tức có mấy hàng chứ nhỏ màu đỏ xuất hiện trong hư không. \"Dao găm: Alaskan Harpoon.\" \"Dao cong: Kukri.\" \"Binh khí dài: Móc câu.\" \"Cung quân dụng.\" \"Mũi tên.\" Cố Thanh Sơn chọn mấy món vũ khí lạnh tuỳ thân, tay cầm quân cung, trong lòng rốt cuộc có một chút cảm giác an toàn. Lúc này, lại thấy trong hư không hiện ra mấy dòng chữ màu đỏ máu: [Xin chú ý, tấ cả kĩ năng của ngài đều không thể áp dụng ở đây, ngài không thể tận dụng linh lực] \"Cảm ơn đã nhắc nhở\" Cố Thanh Sơn nói: \"Phương thức chiến đấu cơ bản nhất của vũ khí lạnh tôi đều rất thành thạo, không có chiêu thức cũng không sao hết.\" Hắn đi tới giường nhỏ nằm xuống. Liên tục lặn lội nửa ngày, lại sửa một đống đồ, kéo dài tới tận tối, Cố Thanh Sơn quả thực không chống đỡ được nữa. Loại cảm giác này đã sớm quên mất nhiều năm, chỉ khi ở trong trận chiến vô cùng gian khổ mới thỉnh thoảng xuất hiện. Đây là cảm giác người bình thường mới có, chân thực mà bất lực. Cố Thanh Sơn rất rõ ràng, cơ thể của mình phải nghỉ ngơi kỹ càng mới có thể hồi phục. Trong giấc ngủ sâu này, hắn sẽ mất đi khả năng chống đỡ, nguy hiểm từ bên ngoài rất dễ dàng làm hại hắn. Cho nên bất kể người khác thấy mình thế nào, hắn cũng phải nhanh chóng tìm một chỗ để ẩn núp. Hắn ngủ thật say. Đêm càng về khuya. Đột nhiên, bên ngoài truyền tới tiếng nổ liên tục. Cố Thanh Sơn chợt mở mắt ra. Hắn nằm ở trên giường, lẳng lặng nghe một hồi. Có tiếng súng, có tiếng nổ của lựu đạn, còn kèm theo một vài tiếng gào thét. Trận chiến bắt đầu rồi! Cố Thanh Sơn xuống giường, đeo một đôi giày lính vào, sải bước đi ra khỏi tầng hầm. Hắn rất nhanh đi tới tầng thượng. Chỉ thấy bốn người mỗi người trông coi một hướng, đang trút đạn dược ra bên ngoài. \"Nhà khoa học! Sao cậu lại lên đây, nơi này quá nguy hiểm, mau vào đi!\" Lão Lý kinh ngạc kêu lên. \"Tôi đến để chiến đấu.\" Cố Thanh Sơn nói. Chàng trai tóc vàng ném một quả lựu đạn ra, nhân lúc tiếng nổ chưa vang lên, lớn tiếng nói: \"Cậu chưa trải qua bất kỳ rèn luyện nào, lát nữa lỡ có xảy ra chuyện gì, bọn tôi không thể bảo vệ cậu được\" \"Không sao.\" Cố Thanh Sơn vừa nói, ngồi xuống giữa bốn người họ. Thấy vẻ bình tĩnh của hắn, bốn người cũng không khuyên can nữa. Rõ ràng có thể ở trong phòng nghỉ ngơi, nhưng hắn lại muốn chạy ra chiến đấu. Tại sao lại có một người như vậy? \"Đầu óc tên này chắc là có vấn đề.\" Cô gái nhỏ giọng nói. Cố Thanh Sơn đặt quân cung ở bên tay trái, lại lấy thuốc kích thích ra, hút đầy vào ống tiêm tĩnh mạch, để ở bên tay phải. \"Không phải tôi có vấn đề, trước đó mấy người cứu tôi, cho nên bây giờ đến lượt tôi bảo vệ mấy người.\" Hắn bình tĩnh nói. Trên tầng thượng của biệt thự. Bốn người dùng hết sức tiêu diệt quái vật. Cố Thanh Sơn vẫn chưa hề ra tay. Hắn bình tĩnh quan sát hướng đi của trận chiến. Thực sự nói trắng ra thì những quái vật kia cũng chỉ là đám hoạt tử nhân động tác chậm chạp. Nhìn qua, hệt như tác phẩm thất bại của đám đệ tử tạp dịch trong Luyện Thi tông. Quái vật như vậy sao có thể khiến thế giới này rơi vào tận thế? Cố Thanh Sơn vừa quan sát, vừa nghiêm túc suy nghĩ. Hắn đột nhiên chú ý tới, ngoài những hoạt tử nhân kia ra, đã có thêm nhân tố mới gia nhập vào. Đó là loài vật cao ba mét, bắp thịt cả người không ngừng nhúc nhích, bị đạn bắn trúng vấn không hề có phản ứng gì. Thể tiến hoá. \"Đạn lửa!\" Lão Lý hô lớn. Chàng trai tóc vàng lấy một máy bắn đạn lửa kiểu vác trên vai từ dưới đất lên, nhắm vào quái vật, trực tiếp bắn. Đạn lửa kéo theo đuôi khói thật dài bay ra, đâm thẳng vào quái vật kia với tốc độ cực nhanh. Đùng! Máu thịt tung tóe! Thế nhưng đám hoạt tử nhân vẫn thờ ơ, tiếp tục đi về phía biệt thự. Cố Thanh Sơn chú ý tới, chỗ xa hơn, càng ngày càng nhiều bóng người bắt đầu xuất hiện. \"Số lượng quá nhiều.\" Người da đen phiền não gầm nhẹ nói. Mấy người khác không lên tiếng. Đám thi thể dày đặc đang đi về phía biệt thự, gần như không thể nào giết hết. Lúc này Cố Thanh Sơn sắp xếp lại trang bị của mình, đứng lên, vỗ vỗ bả vai lão Lý. \"Này.\" \"Cậu muốn làm gì?\" Lão Lý không nhịn được hỏi. \"Quái vật ở bên ông ít hơn, tôi đi xuống từ chỗ ông, xem tình hình một chút.\" Cố Thanh Sơn lớn tiếng nói. \"Xem tình hình cái gì, toàn là quái vật, cậu đi ra ngoài sẽ chết đó!\" Lão Lý hét lên. Tiếng vang của súng ống quá lớn, bọn họ không thể không nói chuyện lớn tiếng. Lão Lý bưng súng lên, lại bắn chết một con quái vật. \"Tôi là nhà khoa học, phải nghiên cứu cấu tạo cơ thể của bọn chúng\" Cố Thanh Sơn nói. \"Chẳng phải cậu học về máy móc sao?\" \"Chính xác mà nói thì là trong máy móc có một môn gọi là kỹ thuật sinh học về cơ thể con người, bọn tôi thường dùng cách như vậy để tìm hiểu kẻ địch.\" Lão Lý đã hiểu ý hắn. \"Hiểu thì có ích lợi gì, bọn họ là quái vật!\" Ông ta không hiểu nói. \"Ông phải tin tưởng khoa học.\" Cố Thanh Sơn vỗ vỗ súng trong tay lão Lý. Lão Lý nghĩ cũng phải, nếu như không có súng, thì bọn họ đã xong đời từ lâu. Huống chi nhà khoa học này rất lợi hại, hầu như những thứ có liên quan đến máy móc đều được hắn sửa xong xuôi. \"Tôi không chắc có thể bảo vệ cậu.\" Lão Lý nói. \"Không sao hết, tôi sẽ không đi xa, huống chi tôi cũng có sức tự vệ.\" Cố Thanh Sơn vỗ vỗ trường cung trên tay mình. Nói xong, hắn liền xuống khỏi lầu các, nhanh chóng ra khỏi biệt thự, xuất hiện ở khu đất trống bên ngoài toà nhà. Ba người còn lại rất nhanh phát hiện ra sự xuất hiện của hắn."
}