{
  "chapter_name": "Chương 820: Người bế quan",
  "content": "Hắn đang bắc bếp bên suối, nhấc tấm sắt lên, bắt đầu làm thịt quay và cá nướng. Lại nhóm một cái bếp lò, bày bảy tám cái lồng hấp, ở bên trong lần lượt để lên sủi cảo tôm thạch anh, cánh gà hương bơ, bánh gato gạo nếp, bún thịt, nước lèo, thịt phết bơ bọc lá sen, lòng đỏ trứng chưng. Sau khi chuẩn bị xong bèn bắc một nồi lên trước, múc linh tuyền, ném các loại nấm quý hiếm vào, cũng không thả thứ khác mà ném luôn vào đó một con Tuyết Tham bạch kê, đắp một cái vung bắt đầu hầm. Lúc này Lúc này thịt quay và cá cơ bản đã xong, mùi thịt đậm đà tràn ngập bốn phía, đưa tới sự chú ý của Cố Thanh Sơn. Hắn lấy ra một vốc ớt chỉ thiên xanh non ném lên trên tấm sắt. Ớt non gặp tấm sắt nóng bỏng, chỉ nghe \"xì xì\" một tiếng, vị cay gợi cho người ta muốn ăn liền bị nhiệt độ cao đẩy ra. Tiếp qua mười hai hơi thở, món ăn này cũng xong. Lúc này canh còn cần chút thời gian, đồ chưng cũng chưa chín, Cố Thanh Sơn yên lặng chờ đợi, chuẩn bị sắp xếp thịt quay và cá. Hắn bắt đầu suy tư, kế tiếp còn phải xào mấy món ăn gì đó. Đột nhiên, hắn chợt cảm thấy có gì không đúng. Đưa tay chộp một cái, Cố Thanh Sơn lấy ra Lục Giới Thần Sơn kiếm trong không trung, nạt nhỏ: \"Người nào?\" Bốn phía yên tĩnh. Chỉ có bếp lò và trong nồi truyền tới âm thanh lách tách. Cũng không có ai khác ở chỗ này. Cố Thanh Sơn lại nheo mắt, sát ý trên người dần dần dày hơn. \"Chẳng cần biết ngươi là ai, nếu không ra, ta sẽ không khách khí đâu.\" Hắn nhấn mạnh. Có lẽ là đã nhận ra sát khí của hắn, rốt cục có một giọng nói vang lên. \"Sư đệ ngàn vạn lần chớ ra tay, là ta, ta là Tần Tiểu Lâu!\" Cố Thanh Sơn dừng lại. Quả thực, đây là ngọn núi phía sau núi Bách Hoa tông, vô số đại trận đều bao quanh nó. Trừ phi là dạng cường giả cấp Bá Chủ như Trần Vương, bằng không, ai có thể vô thanh vô tức xuất hiện ở nơi này? Nhưng mà… Nhị sư huynh không phải đang bế quan sao? Hắn kinh ngạc nhìn bốn phía một cái, cũng không thấy gì. \"Ài, sư đệ, ta ở chỗ này.\" Thanh âm của Tần Tiểu Lâu vang lên lần nữa. Cố Thanh Sơn nhịn không được thả thần niệm ra, tìm men theo thanh âm kia. Chỉ thấy trong suối có một con rùa đang từ từ bò lên bờ. Con rùa vừa bò vừa nói: \"Đồ nướng bằng khung sắt của đệ có tiến bộ, trước hết để ta nếm thử!\" Cố Thanh Sơn liền múc đồ ăn đưa về phía trước. Có điều là ánh mắt của hắn từ đầu đến cuối không rời khỏi con rùa. Nhị sư huynh đây là đang làm gì? Chỉ thấy con rùa mặc một bộ giáp khóa cổ lục, từ từ leo đến dưới chân Cố Thanh Sơn. Cố Thanh Sơn kinh ngạc nói: \"Nhị sư huynh, huynh học được bí ẩn biến hóa của chúng sinh khi nào vậy?\" Con rùa hé mồm nói: \"Cái gì? Đệ nghĩ rằng ta là con rùa lông xanh này? Không phải không phải không phải, ta không phải con rùa.\" \"Vậy cơ thể huynh đâu?\" \"Đang bế quan.\" Con rùa đắc ý nói. \"Vậy đây là...?\" \"Nhìn cái giáp khóa toàn thân của ta đi, mặt trên có bám một tia thần thông của ta, để cho ta có thể tạm thời tiếp quản con rùa vừa mới chết này.\" \"Huynh có thể sống nhờ thi thể? Học được từ lúc nào?\" Cố Thanh Sơn thực sự kinh ngạc rồi. Con rùa lắc lắc đầu, đắc ý nói như trước: \"Thần thông lĩnh ngộ lúc tiến giai Nguyên Anh. Tuy rất là kỳ quái, thế nhưng rất tiện dụng.\" \"Huynh chạy tới đây làm gì?\" \"Ài, bế quan quá khô khan, ta đây không phải đi ra giải sầu một chút sao?\" Con rùa khổ não nói. Cố Thanh Sơn bèn khuyên nhủ: \"Huynh vẫn nên dụng tâm bế quan đi, đợi đến khi tu vi đi lên, xuất môn cũng an toàn thêm một ít.\" Con rùa xem thường: \"Lần trước dung hợp thế giới liên tiếp, ta cũng đã bỏ ra công sức nhiều rồi, nếu không thì há có thể tiến giai Nguyên Anh nhanh như vậy?\" \"Vậy sư tôn biết huynh đi ra không?\" Cố Thanh Sơn hỏi. Con rùa rụt đầu: \"Chớ nói với sư tôn! Ta đi ra hít thở không khí thôi, sau đó ngửi thấy hương thơm thức ăn của đệ.\" Nó thở dài nói: \"Không thể không nói, tam sư đệ càng nấu linh thực càng lúc càng giỏi, ta mới ở lưng chừng núi đã ngửi thấy mùi thơm rồi!\" Cố Thanh Sơn hiểu ra. Thì ra thằng nhãi này không cố gắng bế quan, chuồn êm ra đi dạo, còn muốn tới ăn uống miễn phí. Cố Thanh Sơn bèn thở dài nói: \"Sư huynh, đệ nhớ trong phòng bế quan có đồ ăn mà?\" \"Ích Cốc đan này không có mùi vị gì, căn bản không phù hợp yêu cầu thức ăn của ta, ta chết đói cũng sẽ không ăn.\" Con rùa lắc đầu liên tục, lại nói: \"Sư đệ, ngươi hãy thương sư huynh, bế quan thực sự là khổ, xào chút đồ ăn cho sư huynh đi!\" \"... Huynh muốn ăn gì?\" \"Ta muốn ăn thịt kho tàu miếng lớn. Ngoài ra cho ta thêm một bầu linh tửu ướp lạnh!\" Cố Thanh Sơn nhìn vỏ rùa đen kia, không nhịn được nói: \"Huynh cầm được à?\" \"Cái suối nước này thông với địa phương ta bế quan, ta có thể lội qua, chia làm hai lần đi lại.\" \"Ài, được rồi!\" Cố Thanh Sơn có chút đau đầu, nhưng dù sao đối phương cũng là sư huynh, còn có làm thế nào? Hắn bèn ra tay bắc nồi, nhanh chóng kho một nồi thịt kho tàu. Chỉ chốc lát sau, đã thấy con rùa cõng một nồi thịt kho tàu trên lưng, bò vào suối nước, nhẹ nhàng bơi đi. Cố Thanh Sơn nhìn con rùa đi xa, bỗng nhiên có cảm giác gì đó. Hắn chợt quay đầu. Chỉ thấy Ngỗng trắng đang đứng trên một nhánh cây, lạnh lùng nhìn con rùa con rùa. Không ai biết nó đến đây lúc nào. Ngay từ đầu Cố Thanh Sơn cũng không phát hiện, chỉ sau khi đối phương không cố kỵ chút nào mà thả ra tâm tình của mình, mới chậm rãi nhận thấy được. Nói như vậy, màn đối thoại vừa rồi đều bị nó nghe thấy? Cố Thanh Sơn cười gượng nói: \"Đại sư huynh.\" Ngỗng trắng gật đầu, chậm rãi nói: \"Vốn ta chỉ là tới xem món ăn tối hôm nay, ai biết còn có thu hoạch không tưởng được.\" Sự tức giận trên người nó như hóa thành thực chất. Nó căn bản cũng không có che lấp khí thế trên người. Trong rừng bầy chim nhạy cảm nhất, cả đàn cả lũ bay đi. Rất nhanh, cá lội trong suối cũng kinh hoảng bơi loạn chung quanh. Con rùa mới vừa bơi đi phân nửa, cũng đã nhận ra có cái gì không đúng. Con rùa quay đầu nhìn lại. \"Đại sư huynh!\" Con rùa thất thanh kêu lên. Nó cũng không để ý thịt kho tàu trên lưng nữa, bốn cái móng vuốt cuống quít đạp nước, bơi về một phương hướng. \"Chạy à?\" Một thanh âm lạnh như băng vang lên. Đột ngột không thấy Ngỗng trắng đâu nữa. Một vệt màu trắng xẹt qua giữa không trung. Ngay sau đó, con rùa bị một lực lượng khổng lồ đánh bay, quay trở về dưới chân Cố Thanh Sơn. Ngỗng trắng đi từng bước tới từ trong khe nước, rung cho nước trên người rớt xuống, thản nhiên nói: \"Ta còn tưởng rằng ngươi thực sự khắc khổ tu hành, ai ngờ lại biến thành con rùa, chơi vui chứ?\" Con rùa lộ ra ý cười nịnh bợ, liên tục xoắn hai cái móng vuốt thở dài: \"Đại sư huynh, huynh tha thứ cho đệ lần này, ngàn vạn lần chớ nói cho sư tôn!\" \"Ngươi còn biết sợ sư tôn à?\" Ngỗng trắng lạnh nhạt hỏi. \"Đương nhiên, nếu huynh nói cho người biết, ta có thể phải chết.\" Con rùa cầu xin tha thứ. Con rùa tựa như nhớ tới cái gì, lại nhìn phía Cố Thanh Sơn. \"Cố sư đệ, nhanh! Ngươi giúp ta van cầu đại sư huynh, làm cho đại sư huynh chớ nói với sư tôn!\" \"...\" Cố Thanh Sơn. Hắn nhìn con rùa, nhìn nhìn lại Ngỗng trắng, trong chốc lát chỉ cảm thấy còn mệt lòng hơn khi đối đầu hai trăm triệu Nhập ma giả. Ban đêm. Một con diều bay lên trong Bách Hoa tông. Đây là một con diều to tầm cái bồ đoàn, đứng yên trong không trung, hầu như không thể di chuyển. Cho dù là gió đêm yếu bớt, trời hạ mưa rào, con diều cũng chưa từng hạ xuống. Xem ra con diều này là do pháp trận khởi động, hoàn toàn không cần sức gió. \"Như vậy có được không?\" Cố Thanh Sơn nhìn diều, hỏi. \"Không có gì phải lo đâu.\" Bách Hoa tiên tử nói: \"Tu hành vốn là một con đường cực khổ, luôn phải có người uy hiếp nó, nếu không... Đời này nó cũng sẽ không phát triển được.\" Nàng lại nói: \"Được rồi, mọi người chuẩn bị ăn cơm tối, cùng tới nếm thử tay nghề của Thanh Sơn đi!\" Tú Tú, Tình Nhu, Uyển Nhi liền đi qua đây, hỗ trợ bưng thức ăn, cầm bát, sắp đũa. Mọi người đặt cơm trên bàn rồi ngồi xuống."
}