{
  "chapter_name": "Chương 1012: Ý Tưởng Của Thần Vương",
  "content": "Hình Nhân Ánh Sáng suy nghĩ một hồi, dần dần hiểu ra ý tứ của Cố Thanh Sơn. Xem ra Thần vương quả nhiên có phát hiện. Hình Nhân Ánh Sáng mừng rỡ hỏi: “Bệ hạ, lần này đi vào thế giới Thái Cổ, rốt cuộc ngươi đã phát hiện ra cái gì?” “Kẻ đứng đầu Thái Cổ không phải căn nguyên gây ra cảnh toàn tộc suy bại, thậm chí toàn bộ Thái Cổ tộc đều bị thao túng.” Cố Thanh Sơn nói. Trước mặt Hình Nhân Ánh Sáng, thuật lại một lần toàn bộ mọi việc xảy ra trong đạo quan. Chuyện quân đoàn Nhân tộc thức tỉnh tất nhiên không thể nói, chuyện trấn ngục Quỷ vương trượng cũng không thể nói, Cố Thanh Sơn chỉ kể lại quá trình ép hỏi lão giả, nhưng lại nói thành tự mình vận dụng sức mạnh Thần tộc. Thực lực của Thần vương bệ hạ, Thần Băng Sương Giá Rét, đã đạt đến tứ trụ thánh cảnh đỉnh. Coi như Bạch Phát Lão Giả có thể vĩnh hằng bất tử hay thế nào đi nữa, hắn cũng chỉ là một gã du tầm cảnh cường giả của Nhân tộc. Trước mặt Thần vương, hắn căn bản không đáng nhìn đến. Hình Nhân Ánh Sáng nghe Cố Thanh Sơn kể chuyện xong, thật lâu không nói gì. Lạc Băng Ly cũng mím môi, tựa như đang nhớ lại một chuyện cũ nào đó, không nói một lời, chỉ cúi đầu. Cuồng phong gây loạn. Vực sâu vĩnh hằng. Thiết vây tường thành. Bộ tộc Thái Cổ bị thao túng. Chân thần khủng bố: Người Gào Thét Linh Hồn. Còn cả cái chân tướng chết người kia: Thiên địa song kiếm chỉ là một phần của vĩnh hằng thâm uyên binh khí. Hình Nhân Ánh Sáng nhìn sang Cố Thanh Sơn. “Nếu quả thật là như vậy, hết thảy mọi chuyện đều có thể lí giải.” “Chúng ta chưa từng nghĩ rằng thật ra lịch sử lại là như vậy.” Nó nói, một cách khô khan. Bí mật kinh người như vậy vẫn bị thái cổ tộc chôn vùi trong tường thành vây sắt, cho tới bây giờ cũng không hề bị những thần linh còn lại trong Thần tộc phát hiện. Mà ngay tại hôm nay, lịch sử đích thực lại bị một vị Thần vương chỉ xuất hiện trong một khoảng thời không song song vạch trần. Cố Thanh Sơn mở miệng hỏi: “Ngươi là hợp thể ý chí chúng thần, sở hữu ý nguyện của chúng thần đã chết và Thần tộc còn sót lại, ngươi có biện pháp nào đối phó với cục diện như vậy không?” Hình Nhân Ánh Sáng không nói gì. Thần vương điện rơi vào tĩnh mịch. Cố Thanh Sơn chờ đợi một hồi, bỗng nhiên cười. “Còn nữa, chỉ là với bộ tộc Thái Cổ, chúng ta cũng không thể ứng phó được, huống chi kẻ đứng sau bọn chúng là chận thần vĩnh hằng bất tử.” Hắn nói xong, xoay người, bước lên bậc cấp, ngồi xuống ghế Thần vương. “Thần vương bệ hạ, ta thấy ngươi dường như rất trấn định.” Hình Nhân Ánh Sáng nói. “Nghênh tiếp Thần tộc chúng ta là nỗi tuyệt vọng không thể chống đỡ, ta cũng không còn cách nào.” Cố Thanh Sơn nói. Tầm mắt của hắn xẹt qua Hình Nhân Ánh Sáng, rồi nhìn về phía Lạc Băng Ly. Hàng vẫn cúi đầu, vẫn chuyên tâm vào việc luyện chế đĩa ngọc, không hề để lộ ra thần sắc kinh hoàng. Đúng vậy, làm một cao thủ Nhân tộc, nàng cố gắng không nhìn tới Cố Thanh Sơn để tránh bị Hình Nhân Ánh Sáng nghi ngờ. Trong đầu Cố Thanh Sơn vừa có một suy nghĩ thoáng qua, lại đảo mắt nhìn về phía Hình Nhân Ánh Sáng. Theo lý thuyết, đã biết được một bí mật lớn như vậy, Hình Nhân Ánh Sáng sẽ phải lập tức rời khỏi thế giới này, khởi động đường lui những thần linh đã chuẩn bị. Thế nhưng nó lại chẳng làm gì cả. Nói như vậy, tình hình đã vượt ra khỏi mọi sắp xếp và đường lui của Thần tộc. Bọn họ bố trí đường lui này là nhằm vào Nhân tộc. Muốn đối phó với chân thần vĩnh hằng? Căn bản là không có khả năng. Nói cách khác, thần tộc đã rơi vào hoàn cảnh tuyệt vọng, muốn đưa ra lựa chọn cuối cùng. Cố Thanh Sơn mặt không biểu cảm, hai tay vịn vào bảo tọa, nhìn qua tựa như đang chìm đắm vào thế giới riêng của mình, đang suy tính biện pháp ứng phó. Thên thực tế, hắn chỉ đang đợi mà thôi. Chờ xem Hình Nhân Ánh Sáng sẽ làm sao. Hình Nhân Ánh Sáng im lặng một hồi, quả nhiên không kìm chế được, lên tiếng nói: “Chi bằng chúng ta tìm đến Thần Kim Diễm, hắn có lẽ...” “Không!” Cố Thanh Sơn trực tiếp cắt lời Hình Nhân Ánh Sáng, ngữ điệu giống như bình thường nói: “Thần Kim Diễm còn phải lo chuyện tương lai của hắn, ta không yên lòng để hắn biết chân tướng.” “Ý của bệ hạ là?” Hình Nhân Ánh Sáng hỏi. Cố Thanh Sơn nhẹ nhàng nói: “Ngươi suy nghĩ kỹ một chút, một ngày nào đó hắn biết tất cả mọi chuyện, điều đầu tiên hắn ta làm sẽ là gì?” Hình Nhân Ánh Sáng nói: “Dùng mọi thứ mà hắn biết để cùng chúng ta giải quyết vấn đề.” “Không phải như vậy, nếu như chúng ta kéo hắn về từ một nơi ở tương lai, vừa đến đã phải đưa ra một lựa chọn ở thời khắc mấu chốt...” “Nói thí dụ như, khi hắn phải lựa chọn giữa cứu chúng ta và giết Cố Thanh Sơn, ta cho là hắn sẽ từ bỏ chụng ta mà đi giết Cố Thanh Sơn.” “Bởi vì Cố Thanh Sơn có liên quan đến tương lai của hắn.” “Bởi vì trong lịch sử, chúng ta đều đã chết, căn bản không đáng giá cứu.” “Hắn cũng sẽ không làm như vậy, hơn nữa trong lịch sử không có chuyện trùng hợp như vậy.” Hình Nhân Ánh Sáng nói. Cố Thanh Sơn tay nắm chặt lại thành quyền, nhìn Hình Nhân Ánh Sáng nói: “Bản vương gánh vác số phận toàn bộ Thần tộc, tuyệt đối không thể mạo hiểm dù chỉ một chút. Cho nên chúng ta mới phải thảo luận xem nếu tình huống như vậy xảy ra, hắn sẽ giải quyết như thế nào.” Hình Nhân Ánh Sáng không nói lời nào. Cố Thanh Sơn tiến thêm một bước nói: “Trừ phi hắn chứng minh hắn toàn tâm toàn ý với Thần tộc chúng ta ở thời đại này, ta tình nguyện chia sẻ bí mật dưới vực sâu vĩnh hằng cho hắn.” Hình Nhân Ánh Sáng lại suy nghĩ thêm một hồi, nói: “Xin bệ hạ thả Thần Kim Diễm ra, ta sẽ cho hắn trải qua một ít khảo nghiệm, xem hắn sẽ đưa ra lựa chọn gì.” Cố Thanh Sơn ngừng lại một hồi. Đây là chuyện gì? Lẽ nào trong bóng ma thời gian này Thần tộc có thể tạo ra một thời đại ngắt quảng bí ẩn? Nhưng lúc này không đủ sức ngẫm nghĩ, Cố Thanh Sơn sắc mặt không đổi hô: “Người đâu.” Sáu gã thần vệ bay vào đại điện. “Đi, thả Thần Kim Diễm ra.” \"Tuân mệnh.\" Thần vệ môn lĩnh mệnh rời đi. Hình Nhân Ánh Sáng hướng phía Cố Thanh Sơn thi lễ: “Bệ hạ, ta muốn mang hắn đi, nếu như ta thu được kết quả đúng như lời ngài nói, ta sẽ trở về.” “Đi đi.” Cố Thanh Sơn nói. Hình Nhân Ánh Sáng rời khỏi Thần vương điện. Toàn bộ đại điện chỉ còn lại Cố Thanh Sơn và Lạc Băng Ly. Lúc này Lạc Băng Ly lại phát ra thần niệm truyền âm nói với Cố Thanh Sơn. “Huynh nghĩ thế nào mà lại đi tiết lộ bí mật lớn như vậy với Thần tộc.” Nàng nghi ngờ hỏi. “Bọn họ biết đến sự tồn tại của linh hồn tiêm khiếu thì mới có thể lơi lỏng bức bách đối với Nhân tộc.” Cố Thanh Sơn giải thích. Hắn duỗi người, nhìn qua có vẻ uể oải. Hơn nữa, trong toàn bộ quá trình đi đến thế giới Thái cổ, tinh thần vẫn luôn tập trung cao độ, từng thời từng khắc đều phải ứng phó với tất cả chuyện xấu, cho dù Cố Thanh Sơn là người như vậy cũng tiêu hao rất nhiều tinh lực. Lạc Băng Ly tỉ mỉ suy nghĩ, lại hỏi: “Huynh vừa thả Thần Kim Diễm, hắn đến từ tương lai và biết hết thảy mọi việc, lẽ nào huynh lại khinh thường, cứ như vậy tùy ý hắn bị Hình Nhân Ánh Sáng đem đi?” Cố Thanh Sơn ngáp một cái rồi nói: “Đây không phải khinh thường mà là muốn kiếm về tay phì phải cho đi trước.” “Nghe không hiểu.” Lạc Băng Ly nói. “Yên tâm, khi Thần Kim Diễm đưa ra lựa chọn, bọn họ nhất định sẽ trở về.” “Tại sao phải trở về?” “Ta là thần linh duy nhất đã khám phá ra chân tướng lịch sử, là thần linh duy nhất đang cố gắng thay đổi vận mệnh Thần tộc, là Thần vương duy nhất thức tỉnh trong vô số thời không tồn tại song song. Vì vậy, Hình Nhân Ánh Sáng sẽ không cam lòng buông tha ta như vậy.” Lạc Băng Ly suy tư chốc lát, lại hỏi: “Nếu như ta là Thần Kim Diễm, ta nhất định sẽ không cứu Thần tộc thượng cổ, ta chỉ cần hoàn thành nhiệm vụ của mình, lo cho tương lai của mình. Nhưng nếu Thần Kim Diễm tư duy không giống ta và huynh, thực sự cứu Thần tộc thượng cổ, khi đó phải làm thế nào?” “Ai thèm quản hắn, việc nhỏ mà thôi.” Cố Thanh Sơn không thèm để ý chút nào nói. Hắn thậm chí còn lấy một bình rượu, rót cho mình một chén, ngồi trên ghế chậm rãi uống."
}