{
  "chapter_name": "Chương 476: Gió táp mưa gào",
  "content": "[Đang chuyển pháp quyết Luyện Khí tầng một cho cô.] [Đang giải thích từng câu quan trọng trong pháp quyết.] [Vui lòng dựa theo nội dung của pháp quyết, tiến hành tu hành thử nghiệm.] \"Được.\" Tạ Sương Nhan nhìn mấy hàng chữ hiện lên trước mắt, lại nhìn xuống hàng chữ giải thích. Đồ vật kỳ lạ này, cho dù là người như cô, cũng cảm thấy có chút tò mò. Cô suy nghĩ một hồi, dứt khoát nhắm mắt lại, dựa theo nội dung quan trọng trong pháp quyết bắt đầu tu hành. Mấy phút sau. Tạ Sương Nhan mở mắt ra. \"Là như vậy sao?\" Cô hỏi. Ở trên tay cô, bỗng nhiên xuất hiện một điểm sáng màu trắng. Một loại sức mạnh trước đây chưa từng thấy. Tạ Sương Nhan thầm kinh ngạc. Nữ Thần Công Chính nói: [Chúc mừng cô, cô đã đạt tới Luyện Khí tầng một.] [Tiếp theo, phát hành pháp quyết Luyện Khí tầng hai.] Lại một đoạn pháp quyết tu hành xuất hiện. Nội dung vẫn không nhiều lắm. Tạ Sương Nhan hai nhắm mắt lại, tiếp tục tu hành theo nội dung pháp quyết. May mà cô xinh đẹp, dù mọi người có phải nhìn chăm chăm vào màn hình cũng không cảm thấy nhàm chán. Mấy phút sau. Tạ Sương Nhan nâng tay lên. Cả bàn tay của cô đều đang dần dần phát sáng. \"Là như vậy sao?\" Cô hỏi. Nữ Thần Công Chính kiểm nghiệm một lượt, trả lời: [Chúc mừng cô, cô đã đạt tới Luyện Khí tầng hai.] [Tiếp theo, phát hành pháp quyết Luyện Khí tầng ba.] ... Luyện Khí tầng ba, Tạ Sương Nhan lại đột phá một lần nữa. Nữ Thần Công Chính yên lặng một hồi, sau đó nói: [Đột phá liên tục sẽ có ảnh hưởng nhất định đến căn cơ, tiếp theo, mời cô củng cố lại tu vi dựa theo ba tầng Luyện Khí trước đó.] \"Ồ, được rồi.\" Tạ Sương Nhan hơi tiếc nuối nói. Có điều bây giờ, cô đã chỉ cần nâng tay nhấc chân là đã có thể điều khiển được một vài đồ vật nhỏ. Cô suy nghĩ nghĩ một hồi, sau đó vung tay lên. Một cái ly từ xa bay tới, rơi vào giữa tay cô. Tạ Sương Nhan bưng cái ly lên, uống một ngụm nước. Cô quay sang nhìn màn hình, hỏi: \"Nghe nói tu hành đến cảnh giới cao thâm, có thể kéo dài tuổi thọ của con người?\" [Đúng vậy, sau khi Luyện Khí là đến Trúc Cơ, Trúc Cơ kỳ có tuổi thọ là 150 năm.] Nữ Thần Công Chính đáp. \"Sau đó thì sao?\" [Kim Đan kỳ 500 năm.] Tạ Sương Nhan ngẩn người, thì thầm nói: \"Nhiều như vậy.\" \"Ngoài tuổi thọ ra, sức mạnh mà cô nắm giữ sẽ nâng cao năng lực tấn công trong kì Luyện Khí đến mức cao nhất, ước chừng có thể tăng uy lực lên gấp đôi.\" \"Vậy sao?\" Tạ Sương Nhan cảm thấy hứng thú nói. Lần này, cô thật sự đã cảm thấy hứng thú. Cô nhìn vào màn ảnh cười nói: \"Được rồi, buổi trực tiếp hôm nay đến đây kết thúc, những nội dung khác mời mọi người tự mình thể nghiệm.\" Truyền hình trực tiếp kết thúc. Cả tinh cầu đều sôi trào. Tuổi thọ! Sức mạnh của chức nghiệp giả! Mọi người khát cầu Vòng Tu Hành giống như phát điên. Sáu giờ chiều. Địa ngục vẫn đang chậm rãi giáng xuống. Chính phủ các nước tuyên bố, chính thức phát hành Vòng Tu Hành cho toàn bộ người dân. Tất cả số thuốc sử dụng lần đầu, phí dùng đều do chính phủ các nước lo liệu Tài liệu để chế tạo vòng tay, cũng do chính phủ các nước cung cấp. Nhưng mỗi một người đều phải ký hiệp nghị, tương lai sau này phải dốc sức vì tổ quốc, cống hiến hết mình cho nhân loại, phải tuân theo mệnh lệnh để chống lại ngày tận thế. Người nào làm trái hiệp nghị, sẽ vĩnh viễn bị thu lại quyền sử dụng Vòng Tu Hành. Thời đại tu hành, ngay từ ngày bắt đầu, đã không ngừng tiến đến cao trào! Biệt thự giữa núi. Mấy người đã trở lại, ngồi ở trên ghế sa lon nghỉ ngơi. Cố Thanh Sơn nhìn nhìn thời gian. Viện quân Hoàng Tuyền sắp tới rồi. \"Cô nàng tên Sương Nhan kia có vấn đề.\" Liêu Hành đột nhiên nói. \"Vấn đề gì?\" Cố Thanh Sơn hỏi. \"Cô ta mới nhắm mắt mấy cái, đã Luyện Khí đến tầng ba, tôi còn phải bỏ ra bao nhiêu công sức mới luyện được.\" Liêu Hành bất bình nói. \"Phải rồi, thiên tư người ta tốt, thật ra thì thiên tư của ông cũng khá lắm, nhưng giữa người với người không thể so sánh \" Cố Thanh Sơn cười nói. Hắn đăm chiêu suy nghĩ một hồi, nói: \"Nhưng vẫn phải nói rõ, để cho mọi người không lấy tiêu chuẩn của Tạ Sương Nhan để yêu cầu bản thân mình.\" [Vâng, thưa ngài.] Nữ Thần Công Chính đáp lại. \"Còn có, mấy người giết chết được Giáo Hoàng, cuối cùng nữ vương lại phát cho một cái huy chương cùi này hả?\" Liêu Hành chỉ vào huy chương trong tay Trương Anh Hào, khinh thường nói. \"Đây không phải là huy chương cùi.\" Trương Anh Hào đắc ý nói: \"Đây chính là huy chương đặc biệt do Nữ hoàng ban tặng, chỉ dựa vào nó, đã có thể dử dụng phương tiện và tài nguyên của Đế quốc Phục Hy mà không cần tốn điểm Tín Dụng, Đế quốc sẽ trả tiền cho chúng ta.\" Liêu Hành sững sờ nói: \"Như vậy, có thể cho người khác mượn dùng được không?\" \"Ngại quá, bên trong huy chương có một con chip để nghiệm chứng thân phận, người khác không dùng được.\" \"Đúng là vô vị.\" Liêu Hành hậm hực nói. Nữ Thần Công Chính đột nhiên hỏi: [Thưa ngài, tôi phát hiện tu hành bậc cao cần dùng rất nhiều tài nguyên, đều là sản phẩm cần điều chế phức tạp, ví dụ như một vài đan dược ghi chép trong sách công pháp tôi không thể nào chế tạo được, vấn đề này nên giải quyết như thế nào?] \"Cứ chờ xem đã.\" Cố Thanh Sơn không mấy để ý nói: \"Chờ đến khi càng ngày càng nhiều người tu hành đến cảnh giới Trúc Cơ, vấn đề này sẽ có thời gian giải quyết.” [Vâng.] Nữ Thần Công Chính đáp. Nữ Thần Công Chính có thể không hỏi, nhưng Liêu Hành không thể nhịn được. \"Đây là một vấn đề lớn, cậu định giải quyết thế nào?\" Ông ta hỏi. \"Chờ đi.\" Cố Thanh Sơn nói. \"Tiết lộ chút coi, nói với tôi mà cũng phải vòng vo.\" Liêu Hành bất mãn nói. Cố Thanh Sơn cười nói: \"Không phải vòng vo, mà là tôi sợ ông nghe xong sẽ điên mất.\" \"Cậu cứ việc nói, tôi đảm bảo không điên đâu” \"Được rồi, nếu có thể vượt qua mối nguy lần này, tôi định nhân một lúc nào đó, dung hợp hai thế giới này lại thành một.\" Cố Thanh Sơn đáp. \"Không đúng, phải là là dung hợp ba thế giới mới đúng.\" Hắn lại nói. Hắn trầm ngâm, tựa hồ như nhớ ra gì đó, trên người bỗng chốc dâng lên sát khí nhàn nhạt. \"... Có lẽ là bốn cái...\" Cố Thanh Sơn tựa lưng vào ghế ngồi, trong tay bưng một ly rượu mạnh thêm đá, khẽ lắc qua lắc lại. \"Chỉ cần dung hợp thế giới, vấn đề về tài nguyên tu hành sẽ được giải quyết dễ dàng.\" \"Lục nghệ, sẽ dung nhập vào trong đời sống của con người một cách nhanh chóng.\" \"Còn về vấn đề công bằng giữa thế giới và thế giới...\" Hắn thoáng suy tính, nói: \"Dựa vào thân phận của tôi, đương nhiên có thể bảo đảm cho thế giới này có được một tương lai tương đối công bằng.\" \"Là gia nhập tông môn? Hay là dốc sức vì đất nước? Hoặc là làm một tán tu tự do?\" \"Mỗi một người, đều có quyền lựa chọn riêng.\" Liêu Hành nghe vậy liền ngây người. Ông ta vốn là một người thông minh tuyệt đỉnh, mỗi một câu nói của Cố Thanh Sơn, ông ta đều hiểu được. Chính vì vậy, trong chốc lát Liêu Hành căn bản không dám tin tưởng. Nhất định Cố Thanh Sơn đã đi qua một thế giới khác. Hơn nữa ở thế giới kia hắn còn có một thân phận địa vị hiển hách. Hắn biết phương pháp dung hợp thế giới. Hắn chuẩn bị biến hai thế giới thành một. Dựa vào việc đối nhân xử thế của Cố Thanh Sơn, cùng với giọng điệu và vẻ mặt hắn bây giờ, Liêu Hành có thể đoán được lời nói của đối phương là thật."
}