{
  "chapter_name": "Chương 581: Hàng ngũ quan sát",
  "content": "“Đúng, Quảng Dương môn phát hiện thăm dò như vậy không có chút ý nghĩa nào, mọi cách thức đều khó thoát khỏi cái chết, nên đã chấm dứt những hành động vô nghĩa ấy.” Tình Nhu đáp lại. Bỗng nhiên, mặt đất rung chuyển dữ dội, tiếng hô đầy tức giận vang vọng khắp thế giới. Trong không khí, hương vị của cái chết càng ngày càng đậm đặc, mà vị tu sĩ trung niên Thái Hư cảnh kia lại đột nhiên trở nên bình tĩnh. Ông cười thảm một tiếng, chỉ thẳng tay lên trời. “Ta, Trương Đức Đạo, tại đây giơ tay lên trời tuyên thệ, nguyện đời đời kiếp kiếp cùng với tên phản bội tông môn Vương Tất Thạch…” Lời thề độc của ông còn chưa kịp hoàn thành, chẳng biết tự lúc nào, khắp người ông đã bị vô số giác mút hút lại. Những thứ giác mút này đến từ cơ thể của Giới Ma, chúng bay lên bầu trời với tốc độ nhanh đến nỗi chẳng ai thấy được, trói chặt tu sĩ Thái Hư cảnh kia. Lần này, ngay cả sắc mặt của Cố Thanh Sơn cũng biến đổi. Quá nhanh! Ngay cả tu sĩ Thái Hư cảnh cũng không phản ứng kịp! Tốc độ khủng khiếp như thế, chỉ sợ dù là ai đi chăng nữa thì cũng không chạy thoát khỏi sự bắt giết của Giới Ma. Tu sĩ kia vẫn còn đang giãy gụa kịch liệt. Đống giác mút bao phủ kín mít khắp người ông, tiếp đó lúc nhúc điên cuồng. Thoáng cái, tu sĩ Thái Hư cảnh biến mất. Ông đã bị vô vàn giác mút ăn sạch sẽ, ngay cả da người cũng không thèm chừa lại. Gặp phải cảnh tượng khủng bố như vậy, Cố Thanh Sơn và Sơn Nữ chỉ còn biết im lặng. Tình Nhu lại thở phào nhẹ nhõm. “Uyển Nhi muội muội, kết thúc rồi.” Nàng khẽ vuốt ve đầu Uyển Nhi, dịu dàng nói: “Muội xem, Giới Ma không gây chiến, đừng sợ nữa nhé.” - ------------ Trong lúc Giới Ma đang thỏa sức tàn sát thì ở phía bên kia, trong dòng chảy hỗn loạn vô tận của hư không, làn gió hỗn độn vẫn thổi tới không ngừng. Đủ mọi sinh vật kỳ lạ, thậm chí là kiến trúc thần bí, những tồn tại không biết từ trước đến giờ trôi dạt trong dòng chảy hỗn loạn, thỉnh thoảng lại xuất hiện ở nơi đây. Nơi này là mặt trái của rất nhiều thế giới. Đây là một nơi vô định, được sinh ra lúc thời gian và không gian của các thế giới bị phá hủy. Một cơn gió mạnh như dòng thác, bao bọc lấy một huy chương màu xanh biếc không biết từ đâu bay đến, bay vào sâu trong không gian hỗn loạn. Huy chương này có thể tích quá nhỏ, cũng không có điểm gì đặc biệt, có thể nói là không chút bắt mắt. Vì thế, những thứ tồn tại đặc biệt trong dòng chảy hỗn loạn đều không cảm thấy hứng thú với nó. Tấm huy chương này không biết đã trôi dạt ở đây biết bao nhiêu năm rồi, tất cả hình như đều không có gì thay đổi. Nhưng trong hôm nay, vào giây phút này, có một chuyện bất thường đã xảy ra. Theo làn gió hỗn độn, huy chương màu xanh biếc đã chui vào một nơi đặc biệt nào đó trong dòng chảy hỗn loạn của thời không. Nếu như nó có ý thức, nhất định sẽ cảm thấy hoang mang đối với hoàn cảnh trước mắt của mình. Bởi vì nơi mà nó đang ở, không có bất cứ thứ gì cả. Không có âm thanh, không có kiến trúc, không có thế giới, không có những cơn gió hỗn độn, không có sinh mạng… Không có gì cả. Huy chương là thứ duy nhất tồn tại ở nơi này. Vào một khoảnh khắc nào đó, hình như có thứ gì đó lóe lên. Một lúc lâu sau, có một tiếng thở dài vang lên. “Huy chương à……” Một bàn tay vươn ra, lấy huy chương đi. Nơi này lại khôi phục trạng thái trống trải lần nữa. … Một lúc rất lâu sau đó, trong hư không đột nhiên bị nứt ra một cái lỗ màu đen. Một túi trữ vật từ cái lỗ đó bay ra. Lỗ nứt màu đen ngay lập tức biến mất. Tất cả khôi phục lại trạng thái ban đầu. Điểm duy nhất không giống là, trong không gian này lại có thêm một túi trữ vật. Túi trữ vật lẳng lặng bay trong hư không, không cử động một chút nào. Không bao lâu sau, vào một khoảnh khắc nào đó, túi trữ vật chợt cử động một cái rất nhẹ nhàng. Dường như là ý thức được sẽ không gây ra hậu quả gì, túi trữ vật lại giật giật thêm một cái nữa. Chỉ thấy trong túi trữ vật, bỗng nhiên có một cánh tay ngọc ngà đưa ra. Cánh tay đó đặt ở bên ngoài cái túi, sờ một cái. Đột nhiên, ấn ký trên túi trữ vật được giải trừ. Cánh tay ngọc ngà vỗ vào túi trữ vật, cái túi mở ra ngay lập tức. Mọi chuyện xảy ra cực kỳ nhanh, dường như chỉ trong giây lát, một cô gái đeo mặt nạ hồ ly trắng xuất hiện trong dòng chảy thời không hỗn loạn. Cô gái này vừa xuất hiện, lập tức cẩn thận cảnh giác. La Sát Nữ. Nàng ta rốt cuộc cũng không nhịn được mà xuất hiện. La Sát Nữ nắm lấy túi trữ vật, mắt nhìn quanh bốn phía. Một thoáng sau, phía sau mặt nạ hồ ly trắng vang lên một giọng nữ vô cùng kinh ngạc. “Khu vực cách ly của dòng chảy hỗn loạn hư không… Tiểu gia ta sao lại đến nơi này rồi?” Giọng nữ trở nên lo lắng. Trong dòng chảy hỗn loạn hư không trống rỗng này, có một thứ gì đó nhanh chóng lóe lên. La Sát Nữ quay ngoắt đầu lại nhìn. Không có gì cả. “Không được, phải mau chóng rời khỏi chỗ này!” La Sát Nữ tự vỗ vào mình một cái, lấy ra một đĩa bát quái truyền tống. Nàng ta truyền linh lực vào, đĩa bát quái không ngừng kêu lên. Giây tiếp theo, động tĩnh trên đĩa bát quái hoàn toàn biến mất, giống như là bị mất đi hiệu lực vậy. La Sát Nữ thất thanh kêu lên: “Tiêu rồi! Khu cách ly này không tiếp nhận di chuyển trong không gian!” Trong hư không lại có thứ gì đó không thể phân biệt được nhanh chóng lóe lên. Lần này, thứ đó cách La Sát Nữ càng gần một chút. Lông tơ trên người nàng ta đều dựng hết cả lên. Nàng ta quyết định thật nhanh, rút ta một thanh trường đao sáng loáng, ở ngay trên cổ mình dùng sức cứa qua. Đầu lâu lập tức rơi xuống. Khuôn mặt của La Sát Nữ giấu sau lớp mặt nạ hung ác nói ra một câu cuối cùng. “Tên là Tề Diễm đúng không… Lại dám giở trò với tiểu gia, tiểu gia trở về nhất định sẽ giết ngươi!” - -------- Trong một tiểu viện trên đảo nổi của Quảng Dương Môn, hồ ly trắng cuộn tròn thành một cục, đang ngủ gà ngủ gật. Bỗng nhiên, nó bất ngờ nhảy dựng lên. “Chết rồi, đúng vậy, hắn chết rồi.” Hồ ly trắng lẩm bẩm một mình: “Sao lạ thế nhỉ, với thực lực của hắn…” Hồ ly trắng nhẹ nhàng vẫy vẫy cái đuôi, một vài sợi lông trắng muốt tung bay lên trời. Ánh sáng mong manh tỏa ra từ đuôi hồ ly trắng, nhanh chóng bay lướt qua cả thế giới. Hình như nó đã thực hiện một thuật pháp nào đó. Qua một lúc sau. Hai mắt của hồ ly trắng híp lại thành một đường cong hình cung, trông có vẻ như là đang cười. “Thật là sự trùng hợp ngoài ý muốn, không ngờ lại đến khu cách ly.” “Chết ở nơi đó là tốt nhất.” “Xem ra lần luyện tập này cuối cùng cũng trở nên thú vị rồi.” Nó đứng lên, nhẹ nhàng đi lại trong sân. Phía sau hồ ly trắng, những cái đuôi tuyết trắng cũng từ từ hiện ra. Một cái. Hai cái. Ba cái. …….. Mười sáu cái. Tổng cộng mười sáu cái đuôi xuất hiện phía sau hồ ly trắng. Trước kia lúc ở đài nghị sự, hai vị tu sĩ Thái Hư cảnh cũng chưa từng phát hiện con hồ ly này lại có nhiều cái đuôi như vậy. Với kiến thức của bọn họ, nếu như biết được chuyện này, mọi chuyện nhất định sẽ không giống. Những cái đuôi tuyết trắng phía sau lưng hồ ly trắng hình thành một vòng tròn. Vòng tròn tỏa ra những vệt sáng màu trắng nhàn nhạt, hóa thành một cánh cửa ánh sáng. Ở phía bên kia cánh cửa chợt vang lên một giọng nói căm phẫn của đàn ông: “Ta phải san bằng Quảng Dương môn, giết tên Tề Diễm đó, sau đó đi hoàn thành luyện tập!” “Tùy ngươi.” Hồ ly trắng thấp giọng nói: “Nhưng mà ta nhắc nhở ngươi, trong số các La Sát Nữ đời trước, thi thể còn giữ được nguyên vẹn chỉ còn có một, cho nên ngươi chỉ còn có một cơ hội cuối cùng để hoàn thành luyện tập cá nhân của ngươi.” Cơn thịnh nộ của người nọ đột nhiên biến mất, cười xòa nói: “Ta biết rồi, thưa đại nhân… Nhưng mà trong tay của tên nhóc Tề Diễm đó có hai thế giới mới.” “Nếu như ngươi có thể lấy được tọa độ của thế giới mới, vậy thì hạng mục đó có thể xem như là điểm phụ, điều kiện tiên quyết vẫn là ngươi phải hoàn thành luyện tập.” Hồ ly trắng thản nhiên nói. “Được thôi, ta sẽ hoàn thành luyện tập.” Giọng nam hậm hực nói. “Bây giờ ngươi có thể bắt đầu lại lần nữa.” Hồ ly trắng nói. “Được.” Âm thanh của người đàn ông nọ biến mất, hồ ly trắng vẫn đứng yên đó không cử động. Một lúc sau, một giọng nói uy nghiêm vang lên: “Ta đã có mặt ở đây, ngươi có thể bắt đầu bẩm báo tình hình.” Hồ ly trắng hướng về phía cánh cửa ánh sáng hành lễ, bắt đầu thấp giọng thuật lại tình hình. Đợi nó nói xong, giọng nói uy nghiêm đó lại vang lên lần nữa. “Tuy chỉ là sử dụng một tiểu xảo nhỏ, nhưng suy cho cùng vẫn khiến cho một ứng cử viên La Sát không thể không từ bỏ thân xác. Đã rất lâu rồi chưa ai làm được đến bước này.” Âm thanh đó hình như vừa suy nghĩ vừa nói ra quyết định của bản thân. “Bây giờ, liệt người này vào hàng ngũ quan sát, ngươi có thể căn cứ vào biểu hiện của hắn, xác định xem hắn có đủ tư cách để trở thành ứng cử viên La Sát hay không.”"
}