{
  "chapter_name": "Chương 618: Con dấu tháp cao",
  "content": "Cố Thanh Sơn phát hiện phía dưới hải đăng có một cánh cửa nhỏ. Tốc độ của ván lướt rất nhanh, chỉ trong chốc lát, Cố Thanh Sơn đã đứng ở trước cửa nhỏ. Nơi này đã có rất nhiều người đang đợi. Những người này chia ra làm mấy tốp, nhìn qua đều rất hưng phấn. Cố Thanh Sơn âm thầm để ý, nhưng phát hiện bọn họ đang nói mấy loại ngôn ngữ mình không hiểu. Những người này chỉ thì thầm với mấy người trong tốp của mình, không hề đả động gì đến những người khác. ... Hắn không chỉ không hiểu ngôn ngữ của bọn họ, ngay cả dáng vẻ bên ngoài của bọn họ cũng không thể nhìn rõ. Bọn họ đều giống như những đường phác hoạ màu đen, chỉ có thể nhìn ra hình dáng tổng quan, còn diện mạo thật sự lại bị bóng tối bao phủ. \"Không cần suy nghĩ nhiều, đây đều là những người không có quyền đi tới thế giới Siêu Duy, bọn họ chỉ có thể tới xem náo nhiệt thôi.\" Phao bơi màu hồng nói. Nó lại trở về làm phao bơi. \"Tại sao bề ngoài của bọn họ đều bị hư ảnh màu đen bao phủ?\" Cố Thanh Sơn thấp giọng hỏi. \"Bởi vì những người này chỉ là tạm thời phát hiện ra thế giới này, vốn không được Tháp Cao tiếp nhận cho nên chỉ có thể dùng cách chiếu hình lên hư không, tới đây để xem qua.\" \"Còn ta đâu? Ta cũng vậy sao?\" \"Dĩ nhiên không phải.\" Một cuộn giấy nói tiếp. Cuộn giấy này nhảy ra từ trên người Cố Thanh Sơn, chậm rãi mở ra. Trên cuộn giấy viết rất nhiều chữ cổ quái lạ lùng, phủ kín bởi vô số dấu móng tay, vân tay cùng con dấu. Nhìn qua, đây giống như là một tờ bằng chứng. Khoảnh khắc cuộn giấy xuất hiện, bốn phía lập tức truyền tới một loạt những tiếng kêu kinh ngạc. Bằng chứng hắng giọng một cái, lớn tiếng nói: \"Khụ, khụ, Thủ hộ giả đại nhân, xin cho phép người của ta được vào Tháp Cao.\" Theo tiếng nó hô lên, cánh cửa lớn trước Tháp Cao đột nhiên mở ra. Một người mặc trường bào màu tím, trên đầu đội mũ đỉnh nhọn đi ra. Đám người xung quanh lập tức dạt ra thành một con đường. Bọn họ đều im lặng dùng ánh mắt chăm chú nhìn ông lão, không có bất kỳ ai phát ra một tiếng nào nữa. Ông lão đi tới trước mặt Cố Thanh Sơn, túm lấy tờ bằng chứng kia, nghiêm túc tra xem. \"Ừm, không có sai, có được ba mươi chín đề cử đi du học.\" Ông lão vừa nói xong, liền ngẩng đầu nhìn về phía Cố Thanh Sơn: \"Cậu có thể đi tới thế giới Siêu Duy một lần nữa.\" \"Đa tạ.\" Cố Thanh Sơn nói. \"Mời đi theo ta.\" Lão trả cuộn giấy lại cho Cố Thanh Sơn, xoay người sải bước quay về. Ông lão vừa đi, trong miệng vừa thì thầm: \"Một vị khách nằm ngoài dự liệu, thật may lần này còn nhiều chỗ trống.\" Cố Thanh Sơn theo ông lão đi thẳng vào trong cánh cửa lớn. Bành! Cửa lớn ở sau lưng hắn đóng lại. Bên ngoài cửa vang lên một loạt những thanh âm hâm mộ. Trong bóng tối, ông lão chỉ vào một hướng. Một ngọn lửa bay tới, dừng ở bên người hắn. \"Trước khi lên thuyền, cho phép ta kiểm tra chút, xem cậu có đem theo vật phẩm nguy hiểm nào không.\" Ông lão lười biếng nói. Vật nguy hiểm? Cố Thanh Sơn nhanh chóng nhớ lại. Hình như mình không có mang theo đồ gì nguy hiểm. \"Xin cứ tự nhiên.\" Hắn nói. Ông lão nhìn phản ứng của hắn, thần sắc cũng thoáng buông lỏng. \"Trí Khôn Sinh Quang.\" Ông lão lẩm bẩm một câu. Ngọn lửa biến thành một quả cầu toả ra ánh sáng ấm áp, chiếu sáng quanh người Cố Thanh Sơn. Mới đầu, không hề có động tĩnh gì. Đang lúc ông lão cùng Cố Thanh Sơn thở phào một hơi, một con dấu bằng kim loại đột nhiên nhảy ra, hiện lên trước ngọn lửa. Tất cả ánh sáng trên ngọn lửa tập trung lại, chiếu vào trên con dấu. Mà hoa văn ở trên đó, càng trở nên rực rỡ dưới ánh sáng. Đó là một toà Tháp Cao u tối, đứng sừng sững trên một bình nguyên màu đỏ. Ánh mắt của ông lão trở nên sắc bén, ông giơ mười ngón tay lên, tựa như chuẩn bị làm gì đó. Nhưng sau khi nhìn rõ con dấu kim loại này, ông lão bỗng sửng sốt. Động tác trên tay lão cũng theo đó dừng lại. \"Kỳ quái, tại sao cậu lại có được đồ của Thủ hộ giả Tháp Cao bọn ta.\" Ông lão lẩm bẩm nói. Sắc mặt ông cổ quái nhìn Cố Thanh Sơn. Cố Thanh Sơn nhìn con dấu kia, dần dần nhớ lại những chuyện dã xảy ra trên đường đến Hoàng Tuyền. Hắn giải thích: \"Tôi đã từng cứu, à không, đó chưa tính là cứu, tóm lại là có người đưa cho tôi con dấu này.\" Bên trong hang động tối đen, người kia cuối cùng vẫn chết. Nhưng nhìn dáng vẻ của người đó, lại là dáng vẻ rất vui mừng vì chuyện này. Tựa hồ hắn ta đã có một cơ thể dự bị ở thế giới khác. Ông lão nghe Cố Thanh Sơn nói, càng trở nên mơ hồ. Ông lấy một con dấu ra, đưa tới trước mặt Cố Thanh Sơn. \"Nhìn đi, đây là huy hiệu của ta, nó giống y đúc với huy hiệu của cậu, cho nên có thể cho ta kiểm tra huy hiệu của cậu một lát không?\" Cố Thanh Sơn nhìn nhìn huy hiệu kia, đúng là giống nhau như đúc. Nói mới nhớ, lúc ấy người kia quả thật đã từng nhắc tới một câu, nói mình là người của Hiệp Hội Bảo Vệ Tháp Cao. Cố Thanh Sơn liền nói: \"Xin cứ tự nhiên.\" \"Cám ơn.\" Ông lão cầm con dấu của Cố Thanh Sơn lên, đặt ở dưới ánh lửa quan sát tỉ mỉ. \"Bỏ đi gỉa giữ lại thực.\" Ông lão lẩm bẩm một câu. Ánh lửa chợt bay nhanh xuống, bao huy hiệu lại. Sau một trận rực cháy dữ dội, ánh lửa dần tắt đi. Mà huy hiệu không hề bị hao tổn gì, tỏa sáng lấp lánh ở trong bóng tối. \"Đây là hàng thật.\" Ông lão vừa nói, giọng trở nên nghiêm túc. Đối phương có được huy hiệu này, vậy thì chính là ân nhân của hiệp hội, mình không thể vô lễ đi thăm dò đối phương được. Vừa nghĩ đến đây, ông lão ưu nhã thi lễ một cái, nhẹ giọng nói: \"Mạo muội hỏi một chút, rốt cuộc đã xảy ra chuyện gì? Nếu như cậu nguyện ý nói cho tôi biết lai lịch của con dấu này, sẽ có báo đáp.\" Lúc này một người trẻ tuổi chạy từ trên cầu thang của Tháp Cao xuống. \"Thầy, tất cả khách đều đã đến rồi, thời gian chạy thuyền cũng đã tới.\" Người trẻ tuổi vội vã nói. \"Con lên trước đi, bảo bọn họ đợi một lát.\" Ông lão đơn giản nói. Người trẻ tuổi nhìn nhìn ông lão, lại nhìn Cố Thanh Sơn thêm chút nữa, bất đắc dĩ quay đầu đi. Nhân cơ hội này, Cố Thanh Sơn nhớ lại. Mình vốn là vì cứu người, lại kết hợp với thái độ bây giờ của ông lão, có lẽ nói chuyện lúc ấy ra cũng không có việc gì. Cố Thanh Sơn sắp xếp lại từ ngữ, kể lại những chuyện đã xảy ra. Lão giả nghe xong, lại nhìn về phía con dấu kim loại. \"Kiểm chứng.\" Ông nói. Con dấu kim loại lập tức phát ra ánh sáng nhu hoà, bao phủ lấy Cố Thanh Sơn. Trên mặt ông lão mang theo nụ cười, khẽ gật đầu. Ông trả lại con dấu cho Cố Thanh Sơn. \"Hoá ra là ân nhân của hiệp hội chúng ta.\" Ông lão vừa nói, vươn tay ra kéo lấy hư không. Một chiếc giá sách nhỏ đột nhiên xuất hiện. Chỉ thấy trên giá sách này, để đúng ba cuốn sách. Bìa của chúng lần lượt là hồng, vàng, xanh. \"Sự tồn tại của thế giới Lục đạo vốn đã rất đặc biệt, mà hang động tối đen chính là nơi đáng để khám phá nhất trong đó, bọn chúng đã cho chúng ta xem thế giới Lục đạo thần kỳ này, cho chúng ta thấy một kết cấu tuần hoàn không thể nào tưởng tượng nổi.\" Ông lão thẳng thắn nói. \"Ở trước mặt binh khí Ma Thần loại cải tạo, dù học giả của Hiệp Hội có trí tuệ hơn hẳn người thường, nhưng lại là sự tồn tại yếu ớt nhất, trước giờ bọn ta đều rất lo lắng linh hồn của bọn họ sẽ bị bắt đi.” \"Mà cậu lại cứu được linh hồn của một vị học giả vĩ đại, điều này rất đáng tán thưởng.\" Lão giả vừa nói, đẩy kệ sách nhỏ tới trước mặt Cố Thanh Sơn. \"Xin hãy chọn ra một cuốn trong ba cuốn sách này, coi như là sự báo đáp của ta với hành động anh dũng của cậu.\" Cố Thanh Sơn nhìn ba cuốn sách kia một hồi. Ba cuốn sách không có chỗ nào đặc biệt, cuốn nào trông cũng dày cộm, chỉ có bìa là không giống nhau. \"Cái này tốn kém quá, hơn nữa tôi cũng chưa làm gì hết.” Hắn từ chối nói. \"Không sao, mời chọn một cuốn đi, cậu là bạn của Thủ hộ giả Tháp Cao, nếu như cậu khách khí, sẽ thành ra làm khó chúng ta.\" Ông lão cười nói. Cố Thanh Sơn cũng không từ chối nữa, nói: \"Nhưng tôi không biết ba cuốn sách này có tác dụng gì.\" \"Mạo muội nói một câu, ta thấy sát khí trên người cậu không phải dạng tầm thường, có lẽ cậu là người đã từng giết hàng trăm triệu linh hồn của chúng sinh.\" Ông lão cẩn thận nói. \"Không sai.\" Cố Thanh Sơn gật đầu nói. Ở trong địa ngục, những người chết không nghe lời, hắn đã từng giết những kẻ ác ôn của cả một tầng địa ngục, để chấn nhiếp bọn họ. Ông lão thấy hắn thản nhiên như vậy, ngược lại ngữ khí cũng thả lỏng: \"Trong cuốn sách màu đỏ ghi lại một vài thần kỹ nức tiếng ba trăm triệu tầng thế giới, nếu như cậu nguyện ý, có thể lấy cuốn sách này đi ngay bây giờ.\" Cố Thanh Sơn nhìn cuốn sách màu đỏ kia. Hắn suy nghĩ một hồi, ánh mắt lại nhìn về phía hai cuốn còn lại. Ba cuốn sách này có thể xếp chung một chỗ, chắc hẳn hai cuốn còn lại cũng không phải hạng tầm thường. Ông lão thấy hắn nhìn hai cuốn kia, lập tức hiểu được."
}