{
  "chapter_name": "Chương 751: Ngọn nguồn",
  "content": "“Đúng vậy, chúng ta vào vấn đề chính thôi. Khi ở Abruzzo, Trieste lợi dụng bốn chiếc gai độc do Chân Ma đứng đầu ban thưởng, tìm cơ hội ám sát vương thất Kinh Cức.” “Bốn gai độc?” “Đúng vậy, lúc ấy quốc vương Kinh Cức, vương hậu, Laura và đệ đệ của nàng cả nhà bốn người đang chụp ảnh gia đình thì Trieste đột nhiên xuất hiện sau lưng họ.” “Làm sao Laura sống sót được?” Cố Thanh Sơn hỏi. “Vào thời khắc cuối cùng, quốc vương bệ hạ mặc ta lên người Laura.” “Vì Laura có thiên phú Vạn Giới Che Chở, chỉ cần nàng không bị độc gai giết ngay tại chỗ thì nàng lập tức có thể phát động Vạn Giới Che Chở tạm thời, trốn thoát khỏi sự truy đuổi của Trieste.” “Laura có một phụ vương cơ trí và vĩ đại.” “Không thể không nói, gai của Ma chủ tương đối lợi hại, dù là thời gian ngưng đọng cũng không thể cản nó, ta toàn lực chống cự nên cũng đã bị thương.” “Laura thì sao?” “May mắn là nàng không việc gì.” Ý niệm của chiến giáp trở nên nghiêm túc, hỏi: “Giờ ta muốn trịnh trọng hỏi ngươi một chuyện.” “Mời nói.” “Vận mệnh luôn cho người ta lựa chọn, lựa chọn này cho dù là đối với ngươi hay với ta đều sẽ sản sinh những biến hóa không thể đoán được. Ta nhất định phải biết, từ nay về sau ngươi muốn mặc ta để chiến đấu luôn hay sau khi kết thúc trận chiến này sẽ trả ta lại cho Laura.” “Trả lại cho em ấy.” Cố Thanh Sơn lập tức nói. Ý niệm chiến giáp nói: “Thực ra ngươi có thể cân nhắc chuyện đem ta đi, dù sao cả thế gian này chiến giáp giống như ta không nhiều.” Nó tiếp tục nói: “Ta cũng không thích ở trên Thánh thụ Kinh Cức, cũng không thích là chiến giáp biểu tượng thân phận cho quốc vương chủng tộc nào, ta khao khát được ở trên chiến trường thật sự.” “Không, cái này không liên quan đến lựa chọn của ta và ngươi.” Cố Thanh Sơn lắc đầu nói: “Ngươi vốn thuộc về Laura, em ấy cho ta mượn dùng, sau đó ta trả lại, như thế mà thôi.” “Nhưng...” Chiến giáp còn muốn nói tiếp. Cố Thanh Sơn cắt ngang lời nó: “Một người cha vào thời khắc cuối cùng của sinh mệnh hy vọng ngươi có thể bảo vệ cho con gái của ông ta, ta có thể cảm nhận được sự nhớ nhung cuối cùng mà ông ấy dành cho con mình.” “Nếu ngươi có thể chống được gai độc của Chân ma đứng đầu, như vậy ta hy vọng sau này ngươi có thể ở bên Laura, bảo vệ tốt cho em ấy.” “Đây là nguyện vọng của cha em ấy, cũng là thỉnh cầu của người xa lạ là ta đây!” “Cho nên, ta tuyệt đối sẽ không mang ngươi đi.” Chiến giáp yên lặng nghe xong. Thời gian vẫn ở trong trạng thái bị ngăn lại, xung quanh đều đứng im. Đột nhiên một giọng cười vang lên. Giọng của chiến giáp trở nên bình tĩnh và vui mừng: “Thực ra giữa ta và Thánh thụ Kinh Cức có một lời thề.” “Lời thề gì?” “Ta thề sẽ vĩnh viễn bảo hộ gia tộc Kinh Cức đã đưa ta ra khỏi vực sâu hỗn loạn, ta sẽ vĩnh viễn bảo vệ vương giả của họ.” Chiến giáp tiếp tục cười nói: “Vừa rồi nếu ngươi có lòng tham, muốn mang ta đi thì ta sẽ bay thẳng về bên Laura.” “Giờ xem ra đúng là Laura có mắt, chọn được một thủ hộ giả phù hợp.” “Nếu vậy, ta sẽ tuân theo ý nguyện của ngươi và nàng, cùng ngươi kề vai chiến đấu.” Vừa dứt lời, toàn bộ thế giới khôi phục bình thường. Tiếng gió lọt vào tai. Cố Thanh Sơn phát giác mình đang tiếp tục bay lên bầu trời. Kiếp vân đang nổi lên đợt công kích tiếp theo. Laura đứng trên ngọn cây lớn tiếng cỗ vũ cho mình. Đám thiên ma cũng đang chuẩn bị, đợi khời khắc bầu trời vỡ ra. Ngăn chặn thời gian biến mất! Cùng lúc đó, quanh người Cố Thanh Sơn tản ra một tầng ánh sáng trắng nhàn nhạt, hơi giống sương mù nhưng lại mang theo sự sáng rực mông lung. “Ánh sáng này là...” “Là ta, ta là tạo vật của chúng thần, phòng ngự vô hình.” “Vì sao lại có hình thái này?” “Bởi vì quang huy là thể hiện cụ thể uy nghiêm của thần tạo chi vật.” Trong lúc chiến giáp nói, Cố Thanh Sơn phát hiện trên giao diện Chiến thần, hàng chữ đom đóm hiện ra. [Áo giáp của ngài đã vào trạng thái chiến đấu.] [Giờ ngài có thể xem thông tin chi tiết của chiến giáp, xin hỏi có muốn xem không?] “Xem ngay.” Cố Thanh Sơn nói. Hàng chữ đom đóm lập tức không ngừng xuất hiện. [Tên vật phẩm: Thần vật Thượng Cổ, Khôi giáp Chúng Thần Che Chở.] [Phẩm chất: Thần khí Thượng cổ.] [Chiến giáp này là vật phẩm do chúng thần thượng cổ tỉ mỉ chế tạo, vốn định dùng để ban thưởng cho nhân vật anh hùng trong chúng sinh. Về sau vì giáp này có năng lực phòng ngự quá cường đại, Cổ Thần không ban nó cho chúng sinh nữa.] [Chiến giáp này có uy năng như sau:] [Trừ khử nguyên tố: Khi ngài chịu một lần tổn thương nguyên tố, chiến giáp sẽ phát động trừ khử nguyên tố để tránh lần tổn thương nguyên tố lần tiếp theo.] [Vô hại: Khi ngài chịu một lần tổn thương vật lý, chiến giáp sẽ phát động vô hại để tránh ngài bị tổn thương vật lý lần tiếp theo.] [Thần mệnh: Khi ngài chịu công kích trí mạng, chiến giáp sẽ cảm ứng được vận mệnh tử vong của ngài đồng thời lập tức phát động một lần ngăn chặn thời gian.] [Bên dưới là những nói rõ liên quan đến chiến giáp:] [Kỹ nghệ chiến thần: Đây là thần giáp thượng cổ có ẩn chứa thần uy mãnh liệt nhưng không có kỹ năng nào ngài có thể tu luyện.] [Sự kiện Biên niên tận thế: Giáp này chính là thứ chúng thần thượng cổ tỉ mỉ chế tạo ra, khi vương thất Kinh Cức đời trước diệt vong đã bị Trieste lấy đi, hiến cho Chân ma tối cao, trở thành chiến giáp của Chân ma tối cao.] [Chú ý: ngài có thể tốn hao 1000 điểm hồn lực để kiểm tra những sự kiện lịch sử nổi tiếng liên quan đến chiến giáp này.] “Ta thanh toán.” [Sự kiện liên quan đã mở khóa.] [Sự kiện nổi tiếng: Chân ma tối cao thảm bại.] [Chân ma tối cao thảm bại: Trong một trận quyết chiến cực kỳ quan trọng, chiến giáp của Chân ma tối cao đột nhiên từ bỏ Chân ma tối cao khiến nó bị kẻ địch các bên công kích chưa từng có, trọng thương ngay tại chỗ.] [Sau đó, Chân ma tối cao đã dùng đủ mọi cách hủy bộ chiến giáp phản bội nó này.] Cố Thanh Sơn đọc hết sự kiện, không kìm được thở dài. Hóa ra chiến giáp cũng hữu tình. Chân ma tối cao thảm bại chỉ e bắt nguồn từ việc chiến giáp báo thù cho hoàng thất Chim Kinh Cức. “Được, ta phải lên rồi!” Cố Thanh Sơn lớn tiếng nói. Đã đến lúc xử lý tất cả kẻ địch! Đã đến lúc kết thúc tất cả! Cùng với quyết tâm của Cố Thanh Sơn, ánh sáng nhạt tản ra quanh người hắn trở nên hừng hực. Một cỗ khí tức thần bí uy nghiêm phát ra từ trên người hắn. Cùng lúc đó trong quang huy hưng hực vang lên một giọng nói. “Lên đi, ta đi cùng ngươi!” Thế giới Di Dân. Ngoài khu vực quảng trường trước thần điện, không những là thành Hải Triều mà thậm chí là cả thế giới dưới đất đã hoàn toàn bị nước biển bao phủ. Cố Thanh Sơn cầm Triều Âm kiếm trong tay, toàn thân tản mát ra quang huy hừng hực. Tâm ý của hắn khẽ động. Cả hải dương đuổi theo hắn, cật lực xông thẳng lên bầu trời. Kiếp vân trên bầu trời đen kịt không ngừng thả ra sấm sét đánh về phía Cố Thanh Sơn. Cố Thanh Sơn không hề phản kích, chỉ không ngừng trốn tránh. Những thiên lôi hắn tránh khỏi đều chậm rãi rơi xuống. Rồi bọn chúng lại từ từ dâng lên, không ngừng đuổi theo lên trên, thân hình Cố Thanh Sơn một lần nữa bay đi. Đây là một màn vô cùng hoành tráng. Nước biển vô biên cuốn lên bầu trời. Trong nước biển lại có một mảnh hư không. Trong hư không, một nam tử tay cầm trường kiếm trên người tản ra quang minh, dưới truy kích của vô số lôi cầu xoay tròn trốn tránh. Nhưng chỉ trốn tránh, không xuất kích, càng không để thiên lôi va chạm với những thứ khác nên thiên lôi sẽ không bị tiêu diệt. Trên bầu trời, kiếp lôi càng ngày càng nhiều. Kiếp lôi màu xanh trắng như những ngôi sao phi hành trong tiếng sấm và âm thanh ồn ào của dòng điện. Diệt Hồn Thần Lôi màu đỏ thẫm vô thanh vô tức, tốc độ cũng rất nhanh đang đuổi sát sau lưng Cố Thanh Sơn, một khắc cũng không dừng. Lôi như sao. Sao như biển. Hải triều tuôn trào. Cố Thanh Sơn mang theo lôi đình đầy trời, xuyên qua xuyên lại giữa trời và biển. Hắn vẫn nhờ vào hai đại thần kỹ “Súc Địa Thành Thốn” và “Di Hình Hoán Ảnh” chỉ trốn tránh, không công kích. Một khắc nọ. Nữ Đế Ly Ám nhìn cảnh này, căng thẳng nói: “Mẫu thân, người đã gặp nhiều thiên kiếp nhất, người có biết hắn đang định làm gì không?” Nguyên Thủy Ma Mẫu nhìn chằm chằm quang ảnh trên bầu trời, một lúc lâu sau mới nói: “Trông giống như đang tích lũy thiên lôi.” “Tích lũy thiên lôi? Hắn không muốn sống nữa sao?” Nữ Đế Ly Ám không kìm được nói. Nguyên Thủy Ma mẫu lắc đầu, chợt cười nói: “Tu vi không cao, lá gan lại rất lớn.” “Người nói...” “Mau nhìn đi, hóa hình lôi kiếp đến rồi!” Nguyên Thủy Ma mẫu híp mắt nói. Nữ Đế Ly Ám ngẩng đầu nhìn thì thấy thiên kiếp lại xảy ra biến hóa mới. Nhiều lôi đình màu đỏ thẫm bay ra từ kiếp vân, tụ tập một chỗ, hóa thành một cánh tay lôi điện. Đây là Diệt Hồn Thần Lôi hóa thành cánh tay lớn, có linh trí, ý nguyện duy nhất là diệt sát người độ kiếp. Cánh tay thần lôi dần dần bành trướng ra, biến lớn hơn, hóa thành một cánh tay màu đỏ tráng kiện. Trên bầu trời, một đoàn hồng mang nồng đậm tụ tập lại, dần dần hình thành một sợi roi dài."
}