{
  "chapter_name": "Chương 1104: Mạnh và Yếu",
  "content": "\"Lúc ấy, bọn ta chỉ cảm thấy thời gian bỗng nhiên nhảy lên thì đã đến một giờ sau đó.\" \"Tất cả mọi thứ đã nhảy qua một giờ kia.\" \"Nhưng mà lão già cầm Thiên kiếm ấy đã không thấy đâu nữa.\" \"Lão đang ẩn giấu mình và Thiên kiếm ở trong một giờ đó, bọn ta không thể nào tìm được nó, cho dù dùng ba đồng tiền cũng không được.\" Cố Thanh Sơn nghiêm túc nghe, trầm ngâm nói: \"Cho dù thời gian nhảy qua một giờ, nhưng không gian sẽ không thay đổi, mấy ngươi lẽ ra vẫn ở trong một giờ ấy.\" Chức mệnh giả Vực Sâu đáp: \"Thật đáng tiếc, trong một giờ ấy, ông lão kia chính là chủ nhân của thời gian, chỉ cần lão ta không thu lại thuật pháp thời gian, thì không ai có thể giết chết lão, cũng không ai có thể lấy được Thiên kiếm.\" \"Vậy ta đi.\" Cố Thanh Sơn nói. Chức mệnh giả Vực Sâu ngẩn ra. Nhưng mà Cố Thanh Sơn không đợi ả phản ứng lại, tiếp tục nói: \"Nếu ngươi đã không thể đưa ba đồng tiền cho ta, vậy thì ta muốn một thù lao giống như ngươi đã nói vậy.\" Chức mệnh giả Vực Sâu lại sững người lần nữa, suy nghĩ một hồi mới hiểu ra. Ả cười ha hả nói: \"Tên nhóc này, ngươi nguyện ý làm nô lệ vĩnh hằng cho ta?\" Cố Thanh Sơn đưa tay ra, khẽ vuốt ve gương mặt vô cùng lẳng lơ của ả. \"Dĩ nhiên không.\" Lời vừa ra khỏi miệng, cùng lúc ấy một luồng sức mạnh Lôi điện đột nhiên xông lên từ người hắn, mạnh mẽ truyền sang cơ thể của Chức mệnh giả Vực Sâu. Lôi điện sinh pháp Kinh Mộng! [Kinh Mộng: Sau khi bị linh năng Lôi điện của ngài chạm phải, ý thức đối phương sẽ cùng với Lôi điện tạo thành một mộng cảnh ngắn ngủi, đồng thời mất đi khống chế với cơ thể, thẳng đến năm giây sau kĩ năng sẽ kết thúc] [Giải thích: Đây là thần thông đã lên cấp từ ba loại Lôi điện sinh pháp Thất Khống, Cương Trực, Đoạn Ly tạo thành, sẽ không bị bất kì sinh linh nào miễn trừ.] Ngay lập tức, Chức mệnh giả Vực Sâu không thể cử động nữa. Cho dù ả vô cùng mạnh mẽ nhưng giờ phút này vẫn bị một tu sĩ Nhân tộcnhỏ bé khống chế gắt gao! Đây là thần thông đã lên cấp của Chiến Thần! Trong phút chốc, Cố Thanh Sơn vỗ vào túi trữ vật, lấy ngọc điệp kia ra. Ngọc điệp để thông sang thời khắc chân thực cuối cùng! Hắn toả ra linh lực, mạnh mẽ thúc giục ngọc điệp. Vù vù vù Hư không bỗng nhiên nứt ra, lộ ra một lối đi tối tăm không ánh sáng. Cố Thanh Sơn bay lên lao vào lối đi. \"Công tử!\" Sơn Nữ muốn bay theo. \"Đừng tới đây.\" Cố Thanh Sơn nhìn Sơn Nữ nói. Hắn đứng ở trong lối đi, xoay người, nhìn Chức mệnh giả Vực Sâu. Thần kỹ Di Hình Hoán Ảnh! Chỉ một thoáng, hắn và Chức mệnh giả Vực Sâu đã hoán đổi vị trí. Cố Thanh Sơn đến điện thần vương. Mà Chức mệnh giả Vực Sâu đã tiến vào lối đi. Cố Thanh Sơn lập tức liên tục nhấn vào ngọc điệp. Đùng Truyền tống đã khởi động! Chỉ thấy Chức mệnh giả Vực Sâu rơi vào trong lối đi, nháy mắt đã di xa. Lối đi trong hư không khép lại. Điện thần vương khôi phục vẻ yên tĩnh. Cố Thanh Sơn thu ngọc điệp lại. Chức mệnh giả Vực Sâu vừa đi, sợi tơ quấn quanh trên người Lạc Băng Ly liền mất tác dụng. Nàng lập tức đứng lên. \"Ngươi đã để cho ả đến thời khắc cuối cùng.\" Lạc Băng Ly không nhịn được nói: \"Đầu ngươi có vấn đề sao.\" \"Không, đây là cơ hội tốt nhất, hy vọng sẽ có hiệu quả.\" Cố Thanh Sơn nghiêm nghị nói. Sơn Nữ bay nhanh đến bên cạnh Cố Thanh Sơn, cũng lên tiếng hỏi: \"Công tử, đây là sao?\" Cố Thanh Sơn nhìn nàng một cái, nói: \"Ở thời khắc cuối cùng, Chức mệnh giả Vực Sâu trong lịch sử sớm đã ở chỗ đó.\" Lạc Băng Ly thất thần nói: \"Thì ra là như vậy, nếu chức mệnh giả Vực Sâu đến từ tương lai cũng xuất hiện ở thời khắc kia, như vậy sẽ có hai người cùng tồn tại trong một khoảng thời gian\" \"Đúng, đây không phải là thế giới song song, mà là cùng một người ở trong cùng một thế giới, cho nên quy luật thời gian sẽ xoá bỏ một trong số hai người ấy, để bảo đảm toàn bộ tuyến thời gian không bị rối loạn.\" Cố Thanh Sơn nói. Ánh mắt Lạc Băng Ly sáng lên, hỏi: \"Sao ngươi lại nghĩ ra cách này?\" \"Chuyện bị xóa bỏ này, ta rất có kinh nghiệm.\" Cố Thanh Sơn nói. \"Công tử, ngài không sợ không lấy được Thiên kiếm sao?\" Sơn Nữ hỏi. \"Không sợ\" Cố Thanh Sơn nói: \"Vừa rồi ả ta nói, trong thời khắc kia, Tiên vương chính là chủ nhân của thời gian, chỉ cần ông ta không thu lại thuật pháp thời gian thì không ai có thể giết chết ông ấy, cũng không có ai có thể lấy được Thiên kiếm.\" Hắn lẩm bẩm nói: \"Ta chỉ hy vọng người bị xoá bỏ là Chức mệnh giả Vực Sâu vừa rồi.\" Lạc Băng Ly đồng ý gật gật đầu. Chức mệnh giả Vực Sâu trong lịch sử đó không hề quen biết Cố Thanh Sơn, cũng không có đồng tiền đó, hơn hết là không trải qua trù tính ngàn năm ấy. Cho nên nếu như quy luật thời gian xoá bỏ Chức mệnh giả Vực Sâu bây giờ, Cố Thanh Sơn có thể nhẹ nhàng ra trận, không hề bị đối phương uy hiếp. Lạc Băng Ly cũng sẽ không bị đối phương khống chế nữa. \"Công tử, lúc nào có kết quả?\" Sơn Nữ căng thẳng hỏi. \"Bây giờ.\" Cố Thanh Sơn híp mắt nói. Hắn cũng rất căng thẳng. Lúc này trong điện thần vương, ánh sáng bỗng chiếu xuống! Ba đồng tiền đột nhiên xuất hiện, tạo thành một cái bóng ánh sáng hình tam giác. Đinh Ba đồng tiền không ngừng tung bay, sau đó rơi vào trong một bàn tay đen nhánh. Chức mệnh giả Vực Sâu! Ả nắm lấy ba đồng tiền, sát ý sôi trào khắp người. \"Đúng là một màn rất hay, đúng là ngay cả ta cũng phải thán phục vì nó, đáng tiếc là may mắn lại đứng về phía ta, ngươi đã mất đi cơ hội này mãi mãi\" Khốn nạn! Suýt chút nữa mình đã chết! May mà quy luật thời gian đã xoá đi một bản thân khác, nếu không hậu quả thật khó lường! Chức mệnh giả Vực Sâu không thể kìm nén được tức giận của mình thêm nữa. \"Cố Thanh Sơn, ta biết ngươi rất hiểu đạo lý giành thắng lợi, nhưng ngươi lại không hề hiểu thứ quyết định thắng bại thật sự, ngoài quỷ kế ra, thì hơn hết phải có thực lực hùng mạnh làm cơ sở.\" \"Tới đi, ta sẽ cho ngươi biết được đau khổ của sự nhỏ bé.\" Sợi tơ trắng dài vô tận bay ra từ trên người ả, quấn lên người Cố Thanh Sơn. Cố Thanh Sơn thở dài. May mắn của đối phương chính là tiếc hận của hắn. Vốn dĩ có tỷ lệ phân nửa có thể tiêu diệt đối phương. Đáng tiếc. Thần may mắn đã che chở cho quái vật Vực Sâu này. \"Ngươi biết không? Trong trò chơi đánh cờ của Nhân tộc bọn ta, luôn có một loại quy luật, đó chính là kẻ nhỏ bé nhất lại chính là kẻ mạnh nhất.\" Cố Thanh Sơn không hề chống cự, chỉ nghiêm túc nói ra: \"Cuối cùng, ta muốn nói.\" \"Kẻ thiện chiến chẳng có công gì lớn.\" Hắn rút ra lá bài đó. Bây giờ bắt buộc phải dùng thẻ bài này rồi. Thẻ bài màu vàng: Song thể của Đất! Những đốm ánh sáng màu vàng tản ra từ giữa các ngón tay của Cố Thanh Sơn. Ánh sáng màu vàng chiếu rọi khắp điện Thần Vương, tụ hợp thành một sợi ánh sáng thật dài, lặng lẽ rơi lên trên người của Chức mệnh giả Vực Sâu. Đầu còn lại của sợi ánh sáng rơi vào trong tay của Cố Thanh Sơn. [Thẻ bài màu vàng: Song thể của Đất.] [Khi ngài sử dụng thẻ bài này, ngài sẽ khống chế được những cơ thể sống khác trong vòng mười phút, bất luận đối phương là chúng sinh, là vạn vật, hay là kẻ vĩnh hằng.] Tay Cố Thanh Sơn cầm sợi ánh sáng màu vàng, trong lòng lập tức xuất hiện một loại cảm ứng đặc biệt. Mình có thể khống chế được con quái vật ở phía trước mặt kia! Đây không chỉ là sự khống chế đơn thuần, mà là biết được hết tất cả các bản lĩnh của đối phương, hơn nữa còn có thể lợi dụng chúng! Đây là một chiến lực kinh khủng, nhưng tiếc là chỉ có thể sử dụng trong vòng mười phút. Cố Thanh Sơn có chút tiếc nuối. Tiếc là thời gian quá ngắn, nếu không mình có thể đưa con quái vật này đến thời khắc thật sự, dùng nó để đối phó với Linh hồn Tiêm tiếu giả và Ma Long vực sâu. Ở trước mặt hắn, toàn thân Chức mệnh giả Vực Sâu run lên, ả muốn chống lại sức mạnh này, nhưng lại sợ hãi phát hiện ra bản thân đã hoàn toàn mất đi sự kiểm soát đối với cơ thể. Sau khi thử tất cả các cách chống cự, ả chợt hiểu ra sức mạnh này là thứ gì. - ----"
}