{
  "chapter_name": "Chương 490: Thần lực (1)",
  "content": "Trên một thân chiến giáp đen nhánh của Bộ thi thể có một mảnh lân giáp rơi xuống phía dưới. Mảnh lân giáp này lập tức bay đến trước mặt Cố Thanh Sơn. “Đây là cái gì?” Cố Thanh Sơn ngạc nhiên hỏi. “Ta chiến đấu khắp cả mười phương thế giới, đánh đâu đánh đó, để được như vậy thì không chỉ dựa vào thực lực mạnh mẽ mà còn cần một ít phương pháp bảo vệ tính mạng.” “Đây là một phương pháp bảo vệ tính mạng rất tốt, ngươi cầm lấy mà học tập đi.” “Vậy sao?” Cố Thanh Sơn nhận lấy mảnh lân giáp màu đen. Mảnh lân giáp màu đen vỡ ra, sau đó hiện ra một cái ký hiệu huyền ảo rực rỡ. “Ở những năm tháng vô tận kia, lúc đó ta còn nhỏ, có một ngày ta phát hiện ra thứ đồ vật này từ một di tích cổ xưa.” “Nó từng giúp cho ta rất nhiều việc.” “Ta đã hoàn toàn nắm giữ nó, bây giờ ta truyền lại cho ngươi, hy vọng ngươi có thể nghiêm túc học tập.” “Nếu như ngươi đã hạ quyết tâm muốn đi đến Hoàng Tuyền thì pháp môn này có thể sẽ giúp ích cho ngươi.” Cố Thanh Sơn nghiêm túc lắng nghe, ánh mắt hắn thì dừng ở trên ký hiệu huyền ảo. Trên Giao diện Chiến Thần có một hàng chữ màu đỏ liên tục hiện lên. [Phát hiện pháp môn đặc thù: Chúng Sinh Đồng Điệu Huyền Bí.] Lúc Cố Thanh Sơn nhìn thấy hàng chữ trên Giao diện Chiến Thần thì trong lòng cảm thấy vô cùng kinh ngạc. Tuy đã sống hai kiếp rồi nhưng hắn chưa từng nghe nói về thứ đồ vật “Huyền Bí” này. Chỉ thấy trên Giao diện Chiến Thần, hệ thống đang liên tục giải thích về loại pháp môn Huyền Bí đặc thù này. Hệ thống chưa bao giờ đối xử trịnh trọng đối với bất kỳ loại pháp môn nào đến như vậy. [Chúng Sinh Đồng Điệu Huyền Bí: Ngài sẽ học được cách phân biệt mỗi một thành phần cơ bản cấu tạo nên sinh vật và đạt được khả năng tự mình điều chỉnh loại sinh vật này.] [Thuyết minh: Ngài phải thu được thành phần cấu tạo nên sinh vậy này và phân biệt được các quy luật cấu tạo của nó thì mới có thể ngụy trạng thành một loại sinh vật tương tự như vậy.] [Xin chú ý!] [Xin chú ý!] [Hệ thống Chiến Thần chỉ có một lời giải thích: Để tu luyện Huyền Bí này thì có hai lựa chọn.] [Thứ nhất là: Dùng linh lực làm cơ sở để tu luyện loại Huyền Bí này, khi người chơi có được hình dạng của sinh vật nào thì đồng thời cũng sẽ có được khí tức, sự dao động của linh lực của sinh vật đó, sự giống nhau này sẽ khiến người khác không thể phân biệt đâu là thật, đâu là giả.] [Thứ hai: Dùng hồn lực làm cơ sở để tu luyện loại Huyền Bí này thì người chơi sẽ trở thành sự tồn tại giống nhau về bản chất với sinh vật muốn biến đổi.] [Chú ý: Loại sinh vật được nhắc đến ở đây nhất định phải có linh hồn.] [Chú ý: Ngài nhất định phải tiến hành lựa chọn ngay lập tức để có thể xác định được nguồn sức mạnh nền tảng để tu luyện loại Huyền Bí này.] [Chú ý: Một khi ngài đã xác định nguồn sức mạnh nên tảng thì ngài sẽ mãi mãi không thể thay đổi được nữa.] Cố Thanh Sơn xem xong thì trầm ngâm một lúc. Thực ra, dùng linh lực để tiến hành ngụy trang thì đã đủ dùng rồi. Nhưng Cố Thanh Sơn lại suy nghĩ càng xa hơn. Hắn hỏi: “Hệ thống, ý nghĩa của bản chất tương đồng chẳng lẽ là chính là ta sẽ trở thành sự tồn tại như loại sinh vật đó sao.” [Đúng vậy. Ngài sẽ tạm thời biến thành loại sinh vật này.] Hệ thống trả lời rất nhanh chóng. Hệ thống tiếp tục giải thích: [Pháp môn Huyền Bí này ban đầu có số lượng rất ít nằm ở trong tay các sinh vật đặc thù, cho dù là sinh vật đặc thù thì cũng phải sử dụng linh lực giống với sức mạnh nền tảng thì mới có thể tu luyện được loại pháp môn Huyền Bí này.] [Hồn lực cũng chính là thần lực. Là sức mạnh tinh khiết đến từ nguốc gốc của thế giới.] [Mười phương thế giới đều không hiểu rõ, chỉ có sử dụng loại hồn lực này thì mới là phương pháp đúng đắn để tu tập loại pháp môn Huyền Bí này.] [Bản hệ thống kiến nghị ngài nên sử dụng hồn lực để tu luyện loại pháp môn Huyền Bí này.] Cố Thanh Sơn gật đầu cảm thấy đề nghị này rất hợp với suy nghĩ của hắn. “Tôi lựa chọn hồn lực làm sức mạnh nền tảng.” Hệ thống nói: [Loại pháp môn Huyền Bí này là một bí mật quý giá ẩn sâu trong các quy luật hình thành nên thế giới, muốn lĩnh ngộ loại pháp môn Huyền Bí này thì xin mời chi trả 2000 điềm hồn lực.] Nhiều như vậy! Cố Thanh Sơn hít một hơi thật sâu rồi cắn răng nói: “Chi trả.” [Đã thu được 2000 điểm hồn lực, điểm hồn lực còn lại là 2100/300.] [Đang sử dụng hồn lực hiện tại để lĩnh ngộ pháp môn Huyền Bí.] Ký hiệu huyền ảo phát ra ảnh sáng rực rỡ kia đột nhiên tản ra thành nhiều điểm nhỏ. Những điểm nhỏ này xoay quanh Cố Thanh Sơn một hồi, cuối cùng thì tất cả điểm nhỏ đều hòa nhập vào mi tâm (*) của hắn. (*) mi tâm: điểm giữa hai đầu lông mày. Cố Thanh Sơn nhắm mắt lại yên tĩnh lĩnh hội. Đây là một loại pháp môn Huyền Bí bao hàm tất cả nguồn gốc của thế giới, Cố Thanh Sơn chẳng qua là yên tĩnh lĩnh ngộ, nhanh chóng mở rộng kiến thức. Đây là chính là đi từ nhận thức căn bản nhất rồi đến tri thức vĩ đại nhất. Sự hiểu biết của Cố Thanh Sơn về việc tu hành và sức mạnh trở nên sâu sắc hơn. Hắn càng thêm hiểu rõ về linh lực, thậm chí là quy tắc vận hành của sức mạnh. Thiên địa vạn vật, những quy luật luân phiên giữa sống và chết của tất cả chúng sinh đều lần lượt hiện ra trong đầu hắn. Cố Thanh Sơn chợt nhận ra, hình như chẳng biết từ lúc nào hồn thể của hắn đã đạt đến cảnh giới Hóa Thần hậu kỳ rồi. Hắn có thể chắc chắn rằng một khi quay về thân xác thì lập tức có thể tiến vào cảnh giới Hóa Thần hậu kỳ. Chỉ là hiểu rõ được loại pháp môn Huyền Bí này thôi mà đã được đến như thế rồi! Chính bản thân Cố Thanh Sơn cũng cảm thấy vô cùng khiếp sợ. Trong lúc hắn còn lặng lẽ lĩnh ngộ loại pháp môn Huyền Bí này thì cỗ thi thể ở bên cạnh lại dặn dò hắn. “Ngươi là Tu sĩ nên có thể sử dụng linh lực để tu luyện loại pháp môn ngụy trang chính mình này, nếu cố gắng ngươi có thể sẽ sống sót được ở Hoàng Tuyền.” Cố Thanh Sơn âm thầm suy nghĩ, quả nhiên cổ thi thể không hề hay biết hắn có hồn lực, hơn nữa còn dùng hồn lực này để tu luyện Huyền Bí. “Rất cảm ơn ngươi, ta biết đây là một món đồ rất quý giá, ơn tình này ta nhất định sẽ nhớ kỹ.” Hắn trịnh trọng cung tay làm lễ (*). (*) Cung tay làm lễ: Xưa làm lễ, một tay nắm lại, tay kia bao lấy nắm tay này, chắp lại để trước ngực. “Ngươi không cần phải cảm ơn, ta còn trông cậy sau khi ngươi trở nên mạnh mẽ thì đến đây để cứu ta thoát khỏi nơi này.” Cỗ thi thể to lớn cười nói. Ông ta lại nói tiếp: “Sức mạnh dự trữ của ta không còn nhiều nữa nên không có cách nào để giữ ngươi tiếp tục ở lại đây, ngươi sắp phải rời khỏi nơi này rồi.” “Chuyện cuối cùng, ta không tìm thấy thế giới Hoàng Tuyền tương ứng thì phải làm sao.” Cố Thanh Sơn vội vã hỏi. Cỗ thi thể nói: “Cho dù Hoàng Tuyền có hỗn loạn thế nào đi chăng nữa thì cũng sẽ không thể hoàn toàn mất liên hệ với thế giới thật, chắc chắn nó sẽ có một nguồn sức mạnh dẫn dắt.” Cố Thanh Sơn nói: “Nhưng mà nguồn sức mạnh kia đã tan biến mất rồi.”"
}