{
  "chapter_name": "Chương 854: Đồng xu",
  "content": "Gã ta lặng yên không một tiếng động giơ tay lên, mở năm ngón tay ra, làm động tắc nắm bẻ tàn nhẫn đối với Đại phó từ phía xa. Két! Cổ của Đại phó bị vặn gãy. Thuyền trưởng vung cánh tay, mạnh mẽ kéo xuống. Phù! Huyết vụ bốc ra. Đầu của Đại phó bị vặn xuống. Thi thể của hắn ta đổ xuống dưới nền đất, phát ra một tiếng động nặng nề. Với tư cách là người đứng thứ hai trên chiếc thuyền này, Đại phó đã chết một cách im hơi lặng tiếng như vậy Thuyền trưởng lại đập lên mặt bàn một cái, phân phó: “Đại phó làm trái quy tắc của ta, đã bị ta giết rồi, hai ngươi tới đây, khâu đầu của hắn ta lại, sau đó treo thi thể ở trên thuyền, để cho tất cả mọi người đều nhìn thấy.” Rất nhanh liền có hai thuộc hạ đi vào. Bọn họ hành lễ với thuyền trưởng, sau đó một người ôm đầu của đại phó, một người kéo xác của đại phó, rất nhanh đã đi ra ngoài. Thuyền trưởng cười nhìn về phía Vương Thành. “Thế nào?” “Đa tạ thuyền trưởng đã chủ trì công đạo giúp ta.” “Lần này yên tâm rồi chứ?” “Yên tâm rồi.” Vương Thành hoàn toàn bái phục nói. “Ừm, vậy ngươi lui xuống đi, nhớ kỹ, không người nào có thể phá vỡ quy định mà ta đã thiết lập.” “Tuân mệnh, thuyền trưởng đại nhân.” Vương Thành liền cùng ma quỷ đi ra ngoài. Thuyền trưởng im lặng nhìn chăm chú vào bóng lưng của hai người. “Này, tiểu tử thối.” Gã ta đột nhiên nói. “Thuyền trưởng?” “Giải tán ma quỷ của ngươi đi, nếu không đám thuyền viên của ta sẽ hoảng sợ.” Vương Thành không lên tiếng, nhưng tên ma quỷ của hắn lại tiếp lời: “Ta sẽ đưa hắn đến phòng của mình đã, như vậy khế ước triệu hoán lần này mới xem như là hoàn thành.” Thuyền trưởng nghiêm túc lắng nghe, chân mày dần dần giãn ra. Gã ta gật đầu nói: “Cũng được, ngươi phải rời đi nhanh một chút, nếu không sẽ ảnh hưởng đến người của ta.” “Vương Thành an toàn rồi, ta đương nhiên sẽ đi.” Ma quỷ nói. Ầm! Cửa được đóng lại. Bọn họ đã rời đi. Thuyền trưởng ngồi yên lặng một lúc. Nắm tay của gã ta không chủ định nắm chặt lại, dường như việc giết chết đại phó căn bản không có cách nào dẹp được cơn lửa giận ở trong lòng gã. “Khốn nạn...” Thuyền trưởng thấp giọng lẩm bẩm. Gã ta đột nhiên lấy ra một cái hộp nhỏ ở dưới bàn, tìm kiếm một hồi lâu ở trong đó, lấy ra một đồng xu. Đây là một đồng xu đặc biệt, bề mặt nhẵn bóng, phía trên không có gì hết. Thuyền trưởng thổi một hơi vào đồng xu, lắng nghe tiếng vù vù truyền đến từ mép nó, kêu gọi: “Hỡi phù thủy, ta hiệu triệu người.” Cùng với giọng nói của gã ta, một hình dạng nữ nhân xuất hiện ở trên đồng xu. “Có chuyện gì?” Nữ nhân hỏi. “Thưa phù thủy, ta muốn thỉnh cầu người giúp ta xem bói một lần.” “Ngươi cũng biết chi phí của ta rồi đó.” “Đương nhiên.” “Được, chờ một chút, ta chuẩn bị nghi thức đã.” Nữ nhân trên tiền xu biến mất không thấy đâu nữa. Một lát sau. Giọng nói của phù thủy lại vang lên: “Hãy nói ra điều trong lòng ngươi đang khao khát được biết đi.” Thuyền trưởng nói: “Đây là một chuyện rất kỳ quái, rõ ràng ta cảm thấy thực lực của kẻ địch kém hơn ta rất nhiều, nhưng trực giác lại mách bảo ta rằng, không được chiến đấu với hắn ta.” “Hả? Xem ra là một đối thủ rất đặc biệt.” Giọng nói của phù thủy cũng mang theo một chút hưng phấn. Thân là người khám phá bản chất của mọi bí ẩn, bà ta có hứng thú với bất kỳ chuyện gì không hợp lý. Thuyền trưởng tiếp tục nói: “Hiện tại ta muốn biết, nếu như thật sự đánh nhau, ta có thể đánh bại tên quỷ vương mà Vương Thành triệu hồi hay không.” “Chờ một chút.” Phía trước im lặng một lúc. Đúng lúc thuyền trưởng trở nên lo lắng hơn, giọng nói của nữ nhân lại vang lên. “Bây giờ, ngươi hãy tung đồng xu lên.” “Sau đó thì sao?” “Sau khi đồng xu rơi xuống, nếu như mặt hướng lên trên sau cùng là ảnh của ngươi, vậy thì chứng minh ngươi có thể thắng.” “Nếu như ảnh của ma quỷ hướng lên trên thì sao?” “Ngươi sẽ chết.” “Chỉ có hai tình huống này sao?” “Ngươi cứ làm trước đi rồi hãy nói, ta sẽ quan sát từ bên cạnh.” Phù thủy nói. Thuyền trưởng cắn răng, cầm đồng xu lên. Trên đồng xu, khuôn mặt của phù thủy lập tức biến mất, toàn bộ đồng xu khôi phục lại trạng thái bóng loáng không một dấu vết. Thuyền trưởng quăng đồng xu lên. Đồng xu tung lên thật cao, không ngừng quay tròn trong không trung. Binh! Nó rơi lên trên mặt bàn, nảy lên vài cái. Nó đứng thẳng lên! Đồng xu đứng vững trên mặt bàn, không hề có mặt nào hướng xuống dưới. Thuyền trưởng trợn to hai mắt, nhất thời nói không nên lời. “Ha ha ha ha ha!” Phù thủy không khống chế được bật cười thành tiếng. “Đây là tình huống gì vậy?” Thuyền trưởng vội vã hỏi. “Thật là thú vị, thực lực của tên quỷ vương đó không bằng ngươi, nhưng nếu như các ngươi thật sự đánh nhau, thì lại là cục diện lực lượng tương đương.” Phù thủy tiếp tục cười giải thích: “Được rồi, kết quả xem bói hiếm thấy như vậy, sẽ mang đến cho ta may mắn từ điều bí ẩn, cho nên ta sẽ không thu tiền nữa.” “Ta mong chờ cuộc viếng thăm lần sau của ngươi.” Nói xong, giọng nói của bà ta biến mất khỏi căn phòng. Bà ta đã đi rồi. Trong phòng, chỉ còn lại một mình thuyền trưởng ngây người ngồi ở đó. Im lặng một hồi. Gã ta đột nhiên gào lên: “Thằng khốn chết tiệt!” Nắm đấm nặng nề đập lên mặt bàn. Tất cả đồ đạc trên mặt bàn nảy lên, sau đó lộn xộn rơi xuống bàn và trên mặt đất. Thế nhưng đồng xu kia vẫn đứng thẳng không hề nhúc nhích chút nào. “Không được, ta tuyệt đối không cho phép!” Thuyền trưởng tức giận lẩm bẩm. Gã ta đứng lên, sải bước đến bên tường, giơ tay lên. Đột nhiên, nét mặt của gã ta trở nên rất kỳ quái. “Thật kỳ lạ, chẳng lẽ tên ma quỷ đó đã nhận ra điều gì?” “... Không được, mình phải chuẩn bị nhiều hơn.” Gã ta lẩm bẩm, bước nhanh ra khỏi phòng. Cánh cửa bị gã ta đóng lại một cách tàn nhẫn. Gian phòng hoàn toàn yên tĩnh. Lại qua mấy hơi thở. Đột nhiên, đồng xu với bề mặt bóng loáng trên mặt bàn chậm rãi đổ về một hướng. Bên kia. Cố Thanh Sơn và Sơn Nữ lại bước vào đống đổ nát của phi thuyền số hai. “Công tử, tại sao chúng ta lại tới đây?” Sơn Nữ hỏi. “Bởi vì toàn bộ những người ở phía ngoài đều không biết, Bạch Ngọc và Trương Nghĩa giết người ở chỗ này, khi thành công đã nói ra chuyện của đại phó và nhị phó.” Cố Thanh Sơn tiếp tục nói: “Tên thuyền trưởng tức cười, còn giả vờ giả vịt dùng chuông báo tử của Tử Thần để chứng minh sự thật.” Sơn Nữ suy nghĩ kỹ càng, nói: “Việc này kỳ lạ quá, rõ ràng người giúp đỡ Bạch Ngọc hãm hại Vương Thành là đại phó và nhị phó, nhưng chuông báo tử của Tử Thần lại không kêu, chẳng lẽ cái chuông đó có vấn đề?” “Không, có vấn đề chính là nhị phó.” Cố Thanh Sơn nói. Sơn Nữ ngẩn người, hỏi: “Công tử nhìn ra được từ chỗ nào vậy?” Cố Thanh Sơn hỏi ngược lại: “Cô có còn nhớ lời mà hắn ta nói với chuông báo tử của Tử Thần không?” Sơn Nữ cẩn thận nhớ lại, nói: “Hắn ta nói Ta muốn ở trước mặt tất cả mọi người, chứng minh thân là Nhị phó trên thuyền, từ trước đến nay chưa từng nhận bất kỳ lợi ích gì, cũng chưa bao giờ muốn hãm hại giết chết bất cứ người nào của mình.” “Đã phát hiện chưa?” Cố Thanh Sơn hỏi. “... Không có.” Sơn Nữ nói. Cố Thanh Sơn bất đắc dĩ nói: “Hắn ta chỉ nói nhị phó không làm những chuyện đó, nhưng lại cẩn thận tránh né xưng hô của bản thân.” Sơn Nữ bỗng nhiên tỉnh ngộ, nói: “Đúng vậy, hắn ta chỉ nói nhị phó không hề làm, chứ không nói bản thân hắn không hề làm.” “Cho nên chắc chắn hắn ta không phải nhị phó.” Cố Thanh Sơn nói khẽ. “Vậy rốt cuộc hắn ta là ai chứ?” “Tạm thời vẫn chưa biết, nhưng ta đoán có lẽ không phải là người.” “Vì sao?” “Bời vì khi hắn ta ngăn cản Truy Mệnh Đoạn Ly của ta. Mặc dù nói dựa theo pháp tắc tự nhiên, Thổ Linh có thể khắc chế Lôi Linh, nhưng khi kiếm của ta chém lên người hắn ta, lại có một cảm giác kỳ quái không nói rõ được.” Cố Thanh Sơn thở dài nói: “Cục diện hiện tại quá kỳ quái, chỉ có cái xác phi thuyền này đã được chứng minh là nơi bí mật và an toàn.” “Cho nên chúng ta sẽ thay đổi thân phận ở nơi này.” Cố Thanh Sơn vừa nói, vừa tháo áp giáp thần uy xuống. “Công tử, đã lâu rồi ta không thấy ngài kỹ càng cẩn trọng như vậy.” Sơn Nữ khen ngợi."
}