{
  "chapter_name": "Chương 99: Mèo mun",
  "content": "Tần Tiểu Lâu học điều chế rượu Cocktail, cuối cùng uống đến say mèm. Tu vi của hắn ta không cao, uống nhiều linh tửu quá, hơi men không xuất ra được, thế nên ghé vào trên mặt bàn ngủ thiếp đi luôn. Cố Thanh Sơn đành phải ném hắn ta lên giường để hắn ta tiếp tục say giấc. Bên kia, Tú Tú cũng đã thiếp đi, ngỗng trắng bèn đưa cô bé về điện Quỳnh Hoa, trước khi đi có dặn dò: “Tam sư đệ, đêm nay nghỉ ngơi cho tốt, ngày mai ta dẫn đệ đi tu hành!” “Đa tạ đại sư huynh!” Cố Thanh Sơn nói. Hắn không hỏi vì sao không phải sư tôn dẫn hắn đi tu hành, cũng không hỏi tu hành cái gì, điều này khiến ngỗng trắng cảm thấy rất hài lòng. “Sư tôn thu cậu…” Ngỗng trắng ợ một tiếng: “Xem như thu đúng người!” Nói xong, ngỗng trắng liền đưa Tú Tú đi. Cố Thanh Sơn cười một tiếng, cũng chầm chậm đi về phía điện Phong Lan của mình, dọc đường ngẫm nghĩ về những chuyện xảy ra hôm nay. Sau bữa cơm này, xem như hắn đã thành công tiến vào Bách Hoa tông. Hắn trở lại điện Phong Lan, lẳng lặng ngồi trên bồ đoàn trong giây lát, chờ cho đồng hồ cát của trò chơi chảy tới hạt cát cuối cùng. Màn hình lóe lên, Cố Thanh Sơn biến mất khỏi đại điện không thấy bóng dáng đâu nữa. Trong con hẻm nhỏ u ám, thân hình Cố Thanh Sơn chợt lặng lẽ xuất hiện. Thời gian vừa mới trôi qua một giờ, hiện tại đã là nửa đêm. Cơn gió hiu hiu thổi từ đầu đường bên kia qua, nhẹ nhàng khoan khoái. Cố Thanh Sơn nhìn thoáng qua chung quanh, không có một người nào. Con hẻm nhỏ này vốn đã hẻo lánh, hơn nữa lại là đêm khuya, đương nhiên không ai đi qua đây vào giờ này. Hắn dứt khoát đứng ngay tại chỗ, mở giao diện Chiến Thần ra. Nhìn vòng quay hình tròn trên giao diện Chiến Thần, hắn lấy mấy món đồ ra phân loại rồi bỏ vào bốn cái lỗ sâu hoắm trên đó. Ting! Ting! Ting! Ting! Bốn tiếng vang lanh lảnh liên tiếp vang lên, cái lỗ được chạm trổ hình vẽ hoa văn phức tạp xoay tròn một lúc, cuối cùng dần dần hóa thành bốn quả cầu sáng, chỉ có một lỗ vẫn còn trống thì không có bất kỳ thay đổi nào. Trong lỗ còn trốn đó điêu khắc một vùng sao trời, nơi đó có một hành tinh bị một con quái vật to lớn dùng tứ chi bao chặt lấy. \"Vẫn còn Vũ Trụ chủng...\" Cố Thanh Sơn trầm ngâm. Loại quái vật này không có trong thế giới tu hành, phải tìm kiếm trong thế giới hiện thật. Kỹ thuật bước nhảy giữa các hành tinh đã làm cho nhân loại phát hiện ra chân tướng của vũ trụ. Sau khi trải qua trận chiến thảm thiết, loài người phát hiện ra rằng muốn chiến thắng những quái vật to lớn đủ hình đủ dạng này là một điều hết sức khó khăn. Hơn nữa, hiện giờ nhìn lại thì những trận chiến này không mang lại lợi ích nào, cũng không có ý nghĩa gì đáng nói. Thu hoạch duy nhất mà loài người có được, là một ít thi thể quái vật vũ trụ. Mà với trình độ khoa học kỹ thuật bây giờ, việc nghiên cứu những quái vật này tiến triển chậm chạp vô cùng. Vì vậy, mọi người họp bàn với nhau vài lần, tạm thời quyết định đóng cửa con đường đi thông đến những hệ hành tinh khác. Cố Thanh Sơn nhìn thoáng qua giao diện Chiến Thần, vẫn còn đủ thời gian nhưng vẫn phải tranh thủ. Tuy rằng khi đến giờ, Thần thông vẫn sẽ được rút ra dù các lỗ này có được lấp đầy hay không, nhưng Cố Thanh Sơn đương nhiên muốn làm tới hoàn mỹ, thu được Thần thông cường đại. Có điều, thi thể quái vật vũ trụ cũng không dễ xử lý. Loại chuyện thế này nên làm thế nào mới tốt đây? Cố Thanh Sơn chợt nhớ tới một người. Hắn mở máy truyền tin ra tìm một người để liên lạc, rồi yêu cầu kết nối. Chỉ chốc lát sau phía đối diện đã bắt máy. \"Thật bất ngờ là cậu lại chủ động tìm tới tôi.\" Giọng nói trầm ổn của Trương Anh Hào truyền tới. \"Có một số việc, tôi cảm thấy tìm anh thì sẽ tiện hơn một chút.\" Cố Thanh Sơn đáp. \"Tốt, điều này nói rõ cậu và tôi không tính là quen sơ.\" Trương Anh Hào nói. \"Nếu như anh không bận thì tới đây một chuyến đi.\" Cố Thanh Sơn phát vị trí của mình cho đối phương: \"Bởi vì chuyện của tôi vẫn nên gặp mặt nói chuyện thì tốt hơn.\" \"Tôi tới ngay.\" Trương Anh Hào ngắt máy truyền tin. Cố Thanh Sơn chỉ phải chờ có mười phút, đã thấy Trương Anh Hào mặc áo gió màu đen, mang găng tay đen lộ ngón xuất hiện ở đầu kia của con hẻm nhỏ. Trương Anh Hào vừa đi vừa giang hai cánh tay, cười nói: \"Thực là thần kỳ, cho tới giờ khắc này, nhóm Phủ chủ vẫn còn chưa lấy được thành quả nghiên cứu khoa học của cậu.\" \"Anh không sợ một giây kế tiếp tôi sẽ đột tử à?\" Cố Thanh Sơn cười nói. \"Nhà họ Tô xảy ra một chút chuyện ngoài ý muốn, ông Tô đang rất giận dữ. Bác cả của tôi đứng về phía bên ấy, lại thêm Lý phủ xưa nay luôn có quan hệ tốt với nhà họ Tô giúp đỡ, vì vậy thế cục lúc này đang có biến hóa.\" Trương Anh Hào nói ngắn gọn, sau đó vỗ vỗ tay, nói tiếp: \"Được rồi, cậu tìm tôi ra đây có chuyện gì không?\" Cố Thanh Sơn nói: \"Tôi cần thi thể quái vật vũ trụ.\" Trương Anh Hào không hỏi vì sao, chỉ nhìn hắn một cái nói: \"Nên cậu mới nghĩ tới tôi?\" Cố Thanh Sơn đáp: \"Sử dụng những cách bình thường khẳng định không lấy được, mà anh vừa là quý tộc vừa là người của thế giới ngầm, cho nên...\" \"Đã hiểu.\" Trương Anh Hào nói: \"Vậy tôi giúp cậu chuyện này thì được lợi ích gì?\" Cố Thanh Sơn hỏi: \"Tôi cho anh hai lựa chọn, anh chọn một, được không?\" \"Sở trường của tôi là làm mấy đề trắc nghiệm kiểu này, cậu cứ nói đi.\" Trương Anh Hào trả lời ngay. \"Lựa chọn thứ nhất, tôi sẽ làm cho anh một việc, ví dụ như giao thành quả một hạng mục nghiên cứu khoa học cho anh, hoặc trong tương lai khi anh đối phó với sát thủ của các tập đoàn khác, tôi có thể ra tay giúp anh một lần.\" \"Lựa chọn thứ hai thì sao?\" \"Lựa chọn thứ hai, sau này tôi có thể hợp tác với tổ chức của anh thành kiểu quan hệ đồng minh.\" Cố Thanh Sơn nói. Trương Anh Hào nghe xong, không nói gì mà chỉ gật đầu, rơi vào suy tư. Anh ta biết rõ thủ đoạn của Cố Thanh Sơn, biết rõ hắn giết Sài Lang như thế nào, hơn nữa còn có Thiên Thần Rực Lửa. Vì vậy, bây giờ anh ta tuyệt đối không coi thường đối phương. Trương Anh Hào móc ra một điếu thuốc châm lửa, rít một hơi rồi đưa ra một quyết định quan trọng. Quyết định này thoạt nhìn khá vội vàng, nhưng chuyện sau này đã chứng minh, đây là quyết định anh minh nhất trong cuộc đời anh ta. Trương Anh Hào ngậm khói trong miệng, vươn tay về phía Cố Thanh Sơn: \"Hợp tác vui vẻ.\" \"Hợp tác vui vẻ.\" Cố Thanh Sơn cũng vươn tay ra. Hai người bắt tay nhau. \"Vậy thì chúng ta bắt đầu thôi.\" Trương Anh Hào nhanh chóng nói. Đoạn, anh ta ngồi xổm xuống, gõ lên mặt đất: \"Nếu đồng bạn hợp tác của tôi đã cần, thì tôi phải làm hết sức mình.\" Mặt đất dưới chân chỗ bị anh ta gõ đột nhiên xuất hiện một lỗ thủng to bằng cái thớt. Trương Anh Hào chống một tay xuống đất, vươn tay kia về phía lỗ thủng như mò cái gì đó. \"Thiên Tuyển kỹ?\" Cố Thanh Sơn hiếu kỳ hỏi. \"Đúng vậy, khi bé lần đầu tiên tôi ngồi xổm xuống nhặt một món đồ chơi, kết quả lại nhặt được một con gà trống.\" Trương Anh Hào nói xong, bàn tay cũng nhấc ra khỏi lỗ hổng kia. Một con gà trống toàn thân đen xì bị anh ta nắm lấy cổ nhấc ra khỏi đó. Gà trống nhìn Trương Anh Hào một cái, lại nhìn Cố Thanh Sơn, há mỏ định gáy. \"Oác...\" \"Cái quỷ gì vậy, tao không tìm mày.\" Trương Anh Hào nói xong lập tức nhét gà trống vào lại lỗ thủng rồi tiếp tục lục lọi. Bỗng nhiên, anh ta nhảy dựng lên, cúi người chín mươi độ chào nói: \"Chào lão đại ạ! Em không biết lại làm phiền tới anh, thật sự xin lỗi anh.\" Chỉ thấy trong lỗ thủng kia, một con ngươi dựng thẳng đột ngột xuất hiện, nhìn ra phía ngoài. Con ngươi dựng thẳng này muốn nhú lên khỏi lỗ thủng, nhưng hình như còn lớn hơn cái lỗ này một chút, nên khi nghe Trương Anh Hào nói vậy thì tự mình rời khỏi lỗ thủng. Trương Anh Hào lôi ra một cái khăn tay, lau lau mồ hôi trên trán, nói: \"Chúng ta tiếp tục.\" Anh ta lại ngồi xổm xuống, suy nghĩ một chút rồi bắt đầu mở miệng bắt chước tiếng kêu của mèo: \"Bảo bối, mày ở đâu? Meo meo...\" Sau khoảng mười lăm phút, Trương Anh Hào xốc lên một con mèo mun từ trong lỗ thủng."
}