{
  "chapter_name": "Chương 237: Năm bậc",
  "content": "Trên mặt ông ta hiện lên vẻ kích động hiếm thấy, kêu lên: “Công chúa Anna, điện hạ tôn quý, tôi là dũng sĩ bảo vệ cô, xin cô hãy yên tâm ở lại nơi này!” “Đây hình như là biệt thự của tôi.” Trương Anh Hào khó chịu nói. Liêu Hành căn bản không thèm để ý tới anh ta, rất phong độ khom người, ngửa bàn tay ra rồi đưa về phía tay của công chúa Anna. Đây là lễ nghi hôn tay của Thánh quốc, nhưng thông thường thì nên là Anna đưa tay ra trước, đối phương mới có thể nâng tay cô, làm lễ hôn tay. “Xin mạo muội hỏi một chút, vị này là?” Anna không đưa tay ra ngay, nhỏ giọng hỏi Cố Thanh Sơn. Cố Thanh Sơn còn chưa mở miệng, Trương Anh Hào đã nói: “Là lão quỷ mà lúc đầu tôi nói với cô đấy.” “A, rất hân hạnh được gặp ông.” Anna không đưa tay ra, chỉ cười nói một câu. Liêu Hành vẫn giữ nguyên bàn tay ở vị trí cũ, giống như chưa làm được lễ hôn tay thì quyết không bỏ qua. Miệng ông ta liên tục nói: “Điện hạ, cô thật sự quá xinh đẹp, sau này xin phép cô cho tôi dọn dẹp phòng và giặt quần áo cho cô, tôi sẽ làm rất tốt!” “Phòng và quần áo của tôi?” Anna nói. “Đúng, tôi là nô bộc của cô, một nô bộc trung thành, xin hãy yên tâm giao hết cho tôi.” Liêu Hành nói nhanh. Lông mày Anna khẽ cau lại. Cố Thanh Sơn cảm thấy đau đầu, đang định mở miệng thì lại bị Anna ngăn lại. “Nô bộc sao, rất tốt.” Anna híp mắt nói. “Nếu ông dám vào phòng tôi, hoặc dám đụng vào quần áo tôi, vậy thì...” Cô tiện tay chụp lấy tay nắm kim loại trên cửa, đầu tiên là nấu chảy nó ra thành một quả cầu kim loại tròn, rồi lại kéo dài ra thành một mũi dùi dài nhọn. Mũi dùi được Anna nắm trong tay, chớp mắt liền bị đốt đỏ bừng, đến nỗi không khí xung quanh cũng vặn vẹo vì nhiệt độ của nó quá cao. Cô đặt dọc mũi dùi trước mặt, lè lưỡi liếm một đoạn dọc theo nó, lúc này mới nói tiếp nửa câu sau. “… Tôi sẽ cho ông biết cảm giác khi cái mũi dùi này tiến vào cơ thể như thế nào.” Trên người cô tản ra khí tức nguy hiểm. Liêu Hành sững sờ. Một cơn gió lạnh thổi qua. Liêu Hành nhìn cái mũi dùi nhọn hoắt bị đốt đến phát sáng kia, không kìm được rùng mình một cái. Vẻ mặt ông ta đột nhiên thay đổi, nghiêm nghị nói: “Nữ vương bệ hạ, đồ của người sẽ không có bất kỳ ai dám đụng vào, tôi cam đoan bằng danh dự của mình, ở đây sẽ không có bất kỳ ai dám khinh nhờn sự tôn nghiêm của người.” “Như vậy thì tốt, vậy thì chúng ta sẽ ở chung tương đối vui vẻ đấy.” Anna nói rồi lại nặn khoan sắt trở thành tay nắm cửa, dính lên trên cửa. Sau màn chào hỏi đặc biệt này, bọn họ đều bước vào trong nhà. “Diệp Phi Ly đâu?” Cố Thanh Sơn hỏi. “Về được một lát lại đi rồi, nói là đi giết người.” Liêu Hành nói. “Không tệ, rất chịu khó đấy.” Cố Thanh Sơn khen một câu. “Giết người? Anh cổ vũ thành viên trong nhóm đi giết người?” Anna hỏi, cảm thấy không thể hiểu nổi. “À… Cậu ta là Quỷ giết người mạnh nhất thế giới, cần phải giết thì mới nâng cao được thực lực.” “Tức là bây giờ chúng ta đang đứng bên phe của Quỷ giết người sao?” Anna tiếp tục hỏi. “Không không không, vậy thì không phải.” Sau đó, Cố Thanh Sơn vất vả giải thích rõ mọi chuyện. “Nói vậy, Quỷ giết người mạnh nhất thế giới phụ trách làm Chú Hề Tử Thần. Vậy còn lão quỷ này?” Anna chỉ chỉ Liêu Hành. “Ông ta là Liêu Hành.” Cố Thanh Sơn nói. “Là Liêu Hành ba mươi năm trước? Bộ dạng không giống mà.” Anna khá bất ngờ. “Đúng là ông ta, chẳng qua Nữ Thần Công Chính đã phẫu thuật đổi mặt cho ông ta rồi.” “Trương Anh Hào tiên sinh, tôi biết anh và Cố Thanh Sơn là bạn tốt, nhưng tôi vẫn chưa biết anh đang làm gì?” Anna quay sang hỏi Trương Anh Hào, ngữ khí lễ phép hơn một chút. Trương Anh Hào ném một đồng tiền xu sang, Anna đón lấy rồi nhìn, chỉ thấy trên mặt trước của đồng xu có khắc một con mắt dọc, mặt sau là số 0. Anna biết lai lịch đồng xu này, kinh ngạc nói: “Công hội thợ săn n0, hóa ra anh chính là ông chủ.” “Chính là tại hạ.” Trương Anh Hào nói. Anna ném đồng xu trở về, đăm chiêu gật đầu rồi nói: “Xem ra các anh không phải là một nhóm lừa đảo.” “Dĩ nhiên không phải, hoan nghênh cô gia nhập vào nhóm.” Cố Thanh Sơn cười nói. “Cần tôi làm những gì? Tôi tuyên bố trước, tôi chỉ biết đánh nhau thôi.” Anna nói. “Liên quan đến nội dung trò chơi, tôi cần cô phụ giúp tôi thay đổi tiêu chuẩn đánh giá thực lực của thế giới này.” Cố Thanh Sơn nói. “Tiêu chuẩn thực lực? Là sao?” Anna hứng thú hỏi. “Tiêu chuẩn chức nghiệp giả Ngũ Hành là gì? Cô nhớ không?” “Đừng có xem thường tôi, cái này tôi thuộc lòng đấy.” “Thật sao? Xin lắng tai nghe.” Anna hơi nhớ lại, nhanh chóng nói: “Bình thường đều có năm cấp bậc.” “Ngũ Hành hệ Thổ, bậc thứ nhất Địa Động, bậc thứ hai Hãm Trận, bậc thứ ba Nê Thổ Hồng Lưu, bậc thứ tư Tinh Thần Triệu Hoán, bậc thứ năm Vạn Vật Băng Hủy.” “Ngũ Hành hệ Kim, bậc thứ nhất Phong Lợi, bậc thứ hai Kim Tuyến, bậc thứ ba Phong Minh Thiết Cát, bậc thứ tư Thế Giới Phân Cát, bậc thứ năm Kim Minh Hóa Vật.” “Ngũ Hành hệ Mộc, bậc thứ nhất Sinh Cơ, bậc thứ hai Kịch Độc, bậc thứ ba Ôn Dịch, bậc thứ tư Linh Hồn Khổ Sở, bậc thứ năm Sinh Mệnh Phú Dư.” “Ngũ Hành hệ Thủy, bậc thứ nhất Ly Thủy, bậc thứ hai Băng Sương, bậc thứ ba Quy Tịch, bậc thứ tư Vô Sinh, bậc thứ năm Phong Ấn.” “Ngũ Hành hệ Hỏa, bậc thứ nhất Hỏa Diễm, bậc thứ hai Liệt Diễm, bậc thứ ba Dung Tương, bậc thứ tư Liệt Dương, bậc thứ năm Diệt Thế.” Liệt kê xong, Anna kiêu ngạo nói: “Tôi là cao thủ ở bậc Liệt Dương.” Cố Thanh Sơn nói: “Cô đã khai hóa Ngũ Hành, còn có Thiên Tuyển kỹ, là một chức nghiệp giả điển hình, cho nên tôi cần cô theo tôi học vài thứ trước để chuẩn bị cho sau này.” “Theo anh học vài thứ?” “Ừm, tôi sẽ dạy cho cô vài thứ, rất có lợi cho việc nâng cao thực lực của cô.” Cố Thanh Sơn thành khẩn nói. Anna lộ vẻ mặt như cười như không, khoanh tay, nhìn về phía Cố Thanh Sơn. “Nhóc con, chờ chú em thắng được rồi hãy bảo chị đây học...” Cô còn chưa nói xong, bỗng nhiên cảm thấy trên cổ mát lạnh. Một thanh kiếm nhẹ nhàng kề sát cổ cô, tản ra khí lạnh kinh người. Anna chớp mắt mấy cái, thuận theo trường kiếm nhìn sang thì thấy tay Cố Thanh Sơn đang cầm kiếm. Hắn nói: “Thực lực của cô rất mạnh, thiên phú cũng rất tốt, nhưng không có phương pháp tu hành chính xác. Tất cả mọi người trên thế giới đều như vậy, chưa từng tu hành theo phương pháp đúng đắn. Bây giờ, tôi muốn dạy cô trước.” “Cái này không tính, ban nãy do tôi chủ quan thôi. Chúng ta lại một lần nữa.” Anna nói. “Được.” Cố Thanh Sơn thu kiếm. Toàn thân Anna tỏa ra ngọn lửa cực nóng, trong tay đã cầm một thanh trường đao tạo ra từ lửa, nói: “Được, bây giờ xem chúng ta ai giải quyết ai.” Nhưng bỗng nhiên, trên cổ cô lại chợt thấy mát lạnh, thanh trường kiếm nhẹ nhàng kề sát da thịt lần nữa. Anna sững sờ. Cố Thanh Sơn cầm kiếm, chậm rãi nói: “Sức mạnh của cô không tương ứng với năng lực của cô, lại đứng cách tôi quá gần. Trong một phút tôi có thể giết cô mấy chục lần rồi.” “Sao anh có thể làm được cơ chứ...” Anna ngơ ngẩn. “Nếu như cô chịu theo tôi học, kỹ xảo thế này cô cũng có thể nắm được.”"
}