{
  "chapter_name": "Chương 500: Rốt cuộc ngài là người phương nào (1)",
  "content": "Chỉ cần thu được ký ức, người khổng lồ có thể biết rõ ràng ngọn nguồn. Nghĩ tới đây, người khổng lồ đón gió lao xuống. Hơn mười cánh tay có tác dụng khác nhau từ trên người nó tách ra, bay lượn vòng quanh người khổng lồ. Tốc độ của nó lớn hơn tốc độ con người, ít nhất không chậm hơn Cố Thanh Sơn dùng Súc Địa Thành Thốn. Nó toàn lực lao về phía nhân loại kia. Cố Thanh Sơn ngẩng đầu nhìn Ma Thần dần dần tới gần. Hắn không hề di chuyển. Cho tới khi Ma Thần tiến vào phạm vi thần niệm của hắn, lúc này hắn mới vung Triều Âm kiếm. Nước sông cuồn cuộn tách ra hai bên. Cố Thanh Sơn rơi xuống. Nước sông chảy xiết nhường ra một vùng không gian đảm bảo quanh người hắn không có một giọt nước. \"Không, linh hồn nhân tộc hèn mọn, ta muốn trí nhớ của ngươi!\" Người khổng lồ gầm hét lên. Cố Thanh Sơn chìm vào nước sông. Vẫn tiếp tục chìm xuống. Một khắc nào đó. Cố Thanh Sơn đột nhiên xuất hiện giữa không trung. Mà người khổng lồ thì mang theo tất cả cánh tay xuất hiện trong một mảnh không gian kỳ dị. Mảnh không gian này không có một giọt nước. Toàn bộ nước sông Vong Xuyên đều tránh đi nơi này. Dòng nước ánh sắc hoàng hôn chảy xiết, hắt lên thân người khổng lồ từng dải ánh sáng mờ nhạt. Một màn này chỉ tồn tại trong nháy mắt. Khổ Hải Giai Độ, nhưng không độ Ma Thần. Vong Xuyên hợp lại. Trên mặt sông chảy xiết đột nhiên xuất hiện một vòng xoáy khổng lồ. Ma Thần giãy dụa trong đó. Nhưng vô ích. Đây là quy luật vĩ đại nhất của Hoàng Tuyền. Đây là nước luân hồi làm quên hết mọi thứ, chia cắt sinh tử. Chỉ trong vòng hai hơi thở, Ma Thần đã không còn giãy dụa nữa. Cố Thanh Sơn trôi nổi trên mặt sông, lẳng lặng nhìn một màn này. Thời gian trôi qua. Thi thể Ma Thần nổi lên. Cố Thanh Sơn nhìn thi thể Ma Thần trầm mặc chốc lát. Bỗng hắn chợt nhẹ giọng nói: \"Ký ức là vật ta trân quý nhất, không thể cho ngươi.\" Hắn lấy ra chai rượu ngon năm xưa từ túi trữ vật. Nắp bình mở ra hương rượu lan tỏa khắp nơi. Cố Thanh Sơn buông tay. Một bình rượu lâu năm rơi vào trong dòng sông Vong Xuyên rộng lớn, chìm chìm nổi nổi bên cạnh thi thể Ma Thần. \"Mời mọi người.\" Cố Thanh Sơn ngửa đầu ngừng trong chốc lát chờ gió thổi khô ẩm ướt trên mặt. \"Mọi người yên tâm, đời này để tôi tới bảo vệ mọi người.\" \"Tôi xin thề.\" Cố Thanh Sơn ngừng trên mặt sông trong chốc lát. Cho tới khi thi thể Ma Thần theo dòng sông trôi xa, hắn mới thu hồi ánh mắt. Bốn phía hoàn toàn yên tĩnh, bên tai chỉ có tiếng gió thổi lất phất trên sông. Cố Thanh Sơn đưa mắt nhìn ra xa. Dòng sông Vong Xuyên bao la, hiện tại còn có sương mù dày đặc không ngừng bốc lên, liếc mắt ra xa không nhìn thấy điểm cuối con sông. Trong phạm vi tầm mắt có thể thấy chỉ có nước, mây, trời. Trong lòng Cố Thanh Sơn vô cùng kinh ngạc. Trong truyền thuyết, dòng sông ở Hoàng Tuyền này hẳn là tràn đầy người chết. Tất cả người đã chết đều phải đi qua con sông này trước khi tới địa ngục hoặc luân hồi. Trên Vong Xuyên phải có người đưa đò. Đương nhiên, Vong Xuyên ở thế giới tu hành kia có mỹ nhân khô lâu phụ trách đưa đò. Còn ở thế giới hiện thực, dựa theo những cỗ máy Hoàng Tuyền đã xuất hiện mà suy đoán, nói không chừng là dùng phà. Cố Thanh Sơn lại chờ thêm một lát. Vẫn không thấy được bất kỳ một tồn tại nào khác. Kỳ quái, tất cả sinh linh sau khi chết đi đều phải tới nơi này, cho dù thông đạo bị chặn thì cũng phải có một loại tồn tại giống như thần linh chứ nhỉ. Sao Hoàng Tuyền lại trống rỗng như vậy? Cố Thanh Sơn nhịn không được hỏi: \"Hệ thống, sao lại chẳng thấy một thứ gì đó sống ở đây vậy?\" Keng! Hệ thống trả lời: [Bởi vì trong Hoàng Tuyền đều là người chết.] Cố Thanh Sơn nói: \"Tôi biết, ý của tôi là, vì sao không nhìn thấy người quản lý và người bảo vệ của Hoàng Tuyền?\" [Hệ thống cũng không biết Hoàng Tuyền xảy ra chuyện gì, mời người chơi tự mình thăm dò thế giới Hoàng Tuyền.] Cố Thanh Sơn đành phải ngừng hỏi. Đã như vậy thì nhanh chóng hành động đi thôi! Trên giao diện thao tác Chiến Thần bỗng nhiên không ngừng xuất hiện từng hàng chữ nhỏ lập lòe. [Xin chú ý.] [Người chơi bố trí giết chết một Ma Thần đã cải tạo, đây là chuyện trước giờ chưa từng xảy ra ở lục giới.] [Một khắc mang tính lịch sử này sẽ bị rất nhiều thế giới đang trong tranh đấu, dùng các loại phương pháp đặc thù biết tới.] [Bởi vì giết chết Ma Thần là Vong Xuyên, cho nên người chơi không thể nhận được hồn lực.] [Người chơi kích phát nhiệm vụ đặc thù liên quan tới danh hiệu chiến thần.] [Mời người chơi không ngừng cố gắng, giết thêm một tên Ma Thần, nhận được danh hiệu Chiến Thần tương ứng.] Cố Thanh Sơn nhìn xong không khỏi lắc đầu. Tình cảnh này lại có điểm giống lúc mình nhận được danh hiệu \"Thích khách\" khi trước. Danh hiệu chiến thần là đồ tốt nhưng không tiện ở chỗ, mỗi một lần giao nhiệm vụ ngay cả tên danh hiệu là gì hệ thống cũng không nói. Cố Thanh Sơn thử, hệ thống hoàn toàn không trả lời. Lúc này trên giao diện Chiến Thần lại nhảy ra một đám chữ nhỏ lập lòe. [Hành động của người chơi đã khiến cho vài tồn tại trong Hoàng Tuyền chú ý.] [Mời người chơi cư xử nghiêm túc đối với loại chú ý này, bởi vì nó sẽ quyết định đãi ngộ của người chơi trong Hoàng Tuyền.] Đúng lúc này, Cố Thanh Sơn dường như cảm ứng thấy gì đó, nghiêng đầu nhìn một chút. Một hàng chữ số sáng lên trôi nổi trên đỉnh đầu của hắn. \"0000.\" Cố Thanh Sơn ngạc nhiên hỏi: \"Đây là cái gì?\" Một giọng nói đáp lại: \"Chào anh, rất xin lỗi đã quấy rầy tới anh. Nhưng anh đã tiến vào Hoàng Tuyền thì nhất định phải đưa vào trong công tác thống kê của tôi.\" \"Ngươi là ai?\" \"Tôi là máy tính toán công đức cá nhân, từng người chết sau khi đi vào Hoàng Tuyền đều sẽ bị tôi trói buộc, để tiện cho việc kiểm tra công đức cá nhân là bao nhiêu bất cứ lúc nào.\" \"Lúc công đức là số âm, người chết phải tiếp tục chịu khổ tại địa ngục.\" \"Khi công đức về không hoặc là số dương, người chết có thể rời khỏi địa ngục đi luân hồi đầu thai.\" Cố Thanh Sơn gật đầu chỉ về đỉnh đầu mình hỏi: \"Tại sao ta lại là 0000?\" \"Bởi vì anh là người sống, chỉ tới khi anh chết rồi, tôi mới có thể tính toán công đức của anh. Cái này gọi là định luật cái quan (1).\" (1) Từ quan này là quan trong từ quan tài. \"Cái này dường như quá rõ ràng rồi, ngươi có thể ẩn nó đi không?\" Cố Thanh Sơn nói. \"Đương nhiên có thể.\" Máy tính công đức cá nhân đáp lại nói. Chữ số trên đỉnh đầu Cố Thanh Sơn lập tức biến mất. \"Tại sao ngươi không tới nhân gian giới?\" Cố Thanh Sơn hỏi. Máy tính công đức cá nhân nói: \"Tác dụng của tôi chỉ hữu hiệu tại địa ngục, tôi tới nhân gian làm gì?\" Cố Thanh Sơn nghĩ cũng đúng, hắn nói tiếp: \"Ta muốn hỏi ngươi một vài chuyện.\" \"Xin lỗi, bất cứ chuyện gì không liên quan tới công đức tôi đều không thể nói.\" \"Chỉ nói một chút thôi.\" Đối phương không trả lời. Cố Thanh Sơn lại hỏi hai câu. Máy tính công đức cá nhân vẫn giữ yên lặng như cũ. Cố Thanh Sơn hậm hực không hỏi nữa. Hắn quan sát bốn phía. Vẫn là nên bắt đầu thăm dò thôi! Tranh thủ phát hiện sớm một vài chân tướng của Hoàng Tuyền. Nghĩ như vậy, Cố Thanh Sơn lập tức vung Triều Âm kiếm làm cho nước sông tách ra. Trên mặt sông chẳng có cái gì cả, không bằng tới đáy sông coi thử."
}