{
  "chapter_name": "Chương 1216: Hoàn Thiện",
  "content": "- --- Đối phương giết mình. Rồi làm mình sống lại. Trả lại Hỗn Loạn cho mình. Cổ vũ mình đi gieo rắc Hỗn Loạn. Tình hình quá mức quỷ dị, hoàn toàn không cách nào lý giải nổi. Mặc dù bản thân mình trọng sinh đến đây, nhưng đối với sự việc xảy ra lúc này, hoàn toàn không có một chút nhận thức nào. Giờ khắc này, mình chẳng khác nào một đứa trẻ thật sự. Có điều, sứ mạng của mình là gieo rắc Hỗn loạn, từ trước tới nay mình chưa bao giờ nghi ngờ điều này. “Nếu như ngươi không can thiệp, ta sẽ dùng Hỗn Loạn rải đầy khắp thế giới này. Ta cần tất cả chúng sinh trên thế giới này làm cơ sở để tiến hóa sức mạnh của chính mình.” Thằng bé nhấn mạnh. “Được, ta sẽ không ngăn cản ngươi. Hãy đi làm chuyện ngưoi muốn làm, thực hiện giấc mộng của ngươi đi.” Cố Thanh Sơn gật đầu đồng ý. Thằng bé nửa tin nửa ngờ: “Ngươi thực sự không gạt ta? Hay là, ngươi còn có âm mưu quỷ kế gì?” “Ta chưa bao giờ gạt người.” Cố Thanh Sơn nghiêm mặt nói. Thằng bé nhìn hắn một cái, thả người từ trên đỉnh núi nhảy xuống. Nó ngã nhào ở trên sườn núi, bỏ chạy, rất nhanh đã chạy trốn không thấy bóng dáng. Cố Thanh Sơn thu hồi ánh mắt, nhìn vào trong hư không. Trên Giao diện Chiến Thần, dòng chữ nhỏ vẫn còn hiện lên ở đó: [Ngài đã mất đi Giao diện Hỗn Loạn đặc biệt: Người giết chết Ma Long (duy nhất).] [Sức mạnh Hỗn Loạn triệt để biến mất khỏi cơ thể ngài.] [Đặc biệt nhắc nhở: Bởi ngài vẫn chưa thật sự gia tải giao diện đặc biệt “Người giết chết Ma Long”, cho nên lần này số hồn lực dùng để xóa Hỗn Loạn đã giảm đi đôi chút.] [Đang tính toán số hồn lực còn dư lại của ngài.] Cố Thanh Sơn đợi một hồi. Một hàng chữ nhỏ xuất hiện. [Hồn lực của ngài còn lại: 0.] Cố Thanh Sơn nhìn số 0 tròn trịa kia, nhịn không được cả giận nói: “Ta làm nhiều chuyện như vậy, ngươi còn không biết xấu hổ lấy hết hồn lực của ta?” “Ting!” Tiếng thanh thúy vang lên. Giao diện Chiến Thần đáp lại: “Tiếp thu ý kiến của ngài. Kỳ thực lúc đối mặt với giao diện Hỗn Hoạn đặc biệt mà ngài còn có được định lực như vậy, đúng là nên thưởng cho ngài.] [Trong tình huống không có biện pháp nào, ngài vẫn nghĩ ra cách hợp tác với ý chí còn sót lại để đối phó với Hỗn Loạn, cũng nên thưởng cho ngài.] [Sau khi tổng hợp những điều trên, bổn hệ thống sẽ bổ sung thêm hồn lực cho ngài.] Cố Thanh Sơn thở phào nhẹ nhõm, nhìn về phía giá trị hồn lực của mình, lẳng lặng chờ đợi. Chỉ thấy số 0 kia đã được đẩy xuống dưới, một con số mới thay thế nó. [Hồn lực còn lại của ngài: 2.] Cố Thanh Sơn buông thõng tay, bất đắc dĩ nói: “Ngươi đang nghiêm túc đấy à?” [Nghiêm túc không gì sánh được.] Giao diện Chiến Thần đáp. Cố Thanh Sơn hoàn toàn có lý do tin tưởng, khẳng định đối phương còn giữ lại một ít hồn lực, không biết để làm cái gì? Hắn quả thực lười cãi lý với cái hệ thống này. Đối phương sống chết giữ lấy hồn lực khiến hắn có hơi mệt tâm. Nếu không phải hắn chẳng thể làm gì được Giao diện Chiến Thần, thì hắn nhất định sẽ bắt lấy đối phương từ từ “tâm sự”. Lúc này, cảnh tượng bốn phía lóe lên. Đỉnh núi này, bầu trời, mặt đất, thậm chí là tất cả, đều hóa thành một dòng ánh sáng chảy xiết. Cố Thanh Sơn phát hiện mình bay lên, cả người bị vây ở ngoài thế giới. Thế giới tựa như một cuộn phim bị nhấn nút tua liên tục. Bắt đầu rồi. Ý chí còn sót lại của thế giới bắt đầu dựa theo phương pháp của Cố Thanh Sơn để thiết lập trật tự sức mạnh siêu phàm, hình ảnh này là toàn bộ chúng sinh đang tham dự “Trật Tự”, cùng chống lại Hỗn Loạn. Cố Thanh Sơn yên lặng đợi. Cho đến một lúc nào đó, tất cả đều biến mất. Trong nháy mắt, Cố Thanh Sơn thấy được một người đàn ông... Hắn ta có dáng dấp của một đứa trẻ. Hắn ta mặc áo giáp Hỗn Loạn dữ tợn, đang đắc ý cười to. Dưới công kích của hắn ta, cả thế giới đều tan vỡ, hủy diệt. Hắc ám cắn nuốt tất cả. Hư không không ngừng rung động, tựa như muốn bày tỏ một cảm xúc nào đó. Cố Thanh Sơn cảm ứng một chút, dần dần trầm tĩnh lại. Ý chí còn sót lại của thế giới cũng không vì thất bại mà cảm thấy phẫn nộ và tuyệt vọng. Ngược lại, trong lúc cảnh tượng vừa rồi diễn ra, nó đã nhận ra một loại khả năng nào đó... ... Hi vọng. Nó cảm thấy hi vọng chiến thắng Hỗn Loạn. Ý chí còn sót lại của thế giới nóng lòng muốn thử, không kịp chờ đợi muốn thử thêm một lần nữa. Dù sao, ngoại trù sức mạnh của Hỗn Loạn, cả thế giới hư ảo này đều phát triển từ sức mạnh của nó. Chỉ cần nó muốn thì sẽ tái tạo lại thế giới này lần thứ hai. Một giây sau. Toàn bộ thế giới xuất hiện trước mắt Cố Thanh Sơn lần nữa. Cảnh tượng ấy lại tái diễn lần thứ hai. Mọi thứ trên vùng đất giống như một con sóng xô ào ạt, tăng tốc xuyên qua. Trong lúc Cố Thanh Sơn vừa mới thở được một hơi, sự phát triển và biến hóa của thế giới đã trôi qua hơn mười năm. Hắn đợi một hồi. Thế giới biến hóa chậm lại, để lộ ra kết cục cuối cùng. Thằng bé kia lớn lên, hủy diệt thế giới như trước. Thế nhưng ở một khắc cuối cùng, những anh hùng Nhân tộc toàn lực xuất thủ, cùng hắn ta đồng quy vu tận. Đôi bên điều thiệt hại! Cố Thanh Sơn khen: \"Tiến bộ rất nhanh, ta phỏng chừng lần sau ngươi có thể thắng nổi Hỗn Loạn.\" Hư không phát ra từng trận rung động, tựa như đang hưng phấn đáp lại hắn. Thời gian đảo ngược trở lại. Mọi việc lại bắt đầu lần nữa... Từ thời khắc Cố Thanh Sơn rời khỏi thế giới này. Cố Thanh Sơn cũng hơi có chút cảm khái. Đây chỉ là sứ giả Hỗn Loạn yếu nhất, nhưng vẫn phải mất rất nhiều nỗ lực để đối phó với nó. Nếu kẻ có được Hỗn Loạn là một quái vật kinh khủng có sức mạnh phi thường thì sao? Ai có thể ngăn cản nó gieo rắc Hỗn Loạn? Cố Thanh Sơn lắc đầu, không nghĩ tiếp nữa. Ở trước mắt hắn, toàn bộ thế giới đang tăng nhanh tốc độ. Kết quả sau cùng đã sắp xuất hiện. Chỉ thấy tốc độ phát triển của toàn bộ thế giới dần dần trở nên chậm rãi trở lại. Một hình ảnh xuất hiện trước mắt Cố Thanh Sơn. Những đại anh hùng Nhân tộc cử hành đại hội, mọi người hoan hô ăn mừng thắng lợi. Bảy chiếc quan tài sắt khổng lồ được khắc đầy những ký hiệu bí ẩn huyền ảo xếp thành một hàng. Sứ giả Hỗn Loạn cùng với những kẻ phụ thuộc vào hắn ta bị phong bế sức mạnh, và bị đưa vào trong quan tài sắt ấy. Quan tài sắt khép lại. Một mảnh đen tối. Từ nay về sau, Hỗn Loạn bị phong ấn dưới mặt đất của Giáo hội Thần Thánh, do mười hai vị anh hùng mạnh nhất Nhân tộc trong coi. Nếu như không có chuyện gì ngoài ý muốn, chúng nó sẽ đời đời bị trấn áp tại đây, về sau không bao giờ có thể trở lại mặt đất gieo rắc Hỗn Loạn nữa. Hư không xuất hiện chấn động vô cùng mạnh mẽ. Ý chí còn sót lại của thế giới không ngừng phát ra tinh thần mạnh mẽ như ngọn sóng thủy triều dâng lên tận trời, như vậy mới đủ phát tiết tâm tình của nó. “Không ngờ lần thứ ba đã thành công, còn nhanh hơn một chút so với tính toán của ta.” Cố Thanh Sơn mỉm cười nói. Ở trước mắt hắn, dòng chữ nhỏ phát sáng lại nổi lên. [Ngài thắng được cuộc khảo nghiệm của ý chí còn sót lại của thế giới.] [Ngài đã trợ giúp nó chiến thắng Hỗn Loạn.] [Từ nay trở đi, ý chí của thế giới song song này hoàn toàn quy thuận ngài.] [Thuật pháp thế giới của ngài đã thu được pháp tắc của thế giới tầng trong, sức mạnh Hỗn Độn, đất nước lửa gió, cộng thêm Kiếm Đồng thuật. Hiện giờ, ngài còn thu được một loại sức mạnh cuối cùng.] [Ngài chiếm được Nguyên lực của thế giới song song.] [Sau khi đếm ngược, Nguyên lực thế giới này sẽ nhập vào thuật pháp thế giới của ngài, và tự về với vị trí tương ứng của nó.] [Năm.] [Bốn.] [Ba.] [Hai.] [Một!] [Thuật pháp thế giới của ngài đã được hoàn thiện.] .... Chín trăm triệu tầng thế giới. Khu Luân Hãm. Tất cả các thế giới đều đã bị hủy diệt. Một con Cự thú Vực Sâu khổng lồ đang leo trèo giữa các thế giới. Thân hình của nó khổng lồ như vậy, từ góc nhìn của thế giới, chỉ có thể nhìn thấy một bàn chân lớn từ trên trời giáng xuống hung hăng giẫm trên mặt đất. Khi toàn bộ mặt đất bị sụp đổ vì nó, bàn chân lớn đã nhấc lên, bước tới thế giới tiếp theo."
}