{
  "chapter_name": "Chương 109: Chờ tôi",
  "content": "Tổng thống nghe xong thì sững sờ, một lúc sau ông mới khàn giọng nói: \"Đã xác nhận rồi sao?\" Cố Thanh Sơn gật đầu, bổ sung thêm một câu cuối cùng: \"Quỷ giết người có ý thức tự chủ nhất định, thực lực càng mạnh, ý thức càng rõ ràng.\" Tổng thống không thể tin, chần chờ hỏi: \"Nữ Thần Công Chính?\" Nữ Thần Công Chính dừng lại một lúc lâu mới lên tiếng: [Bệnh trạng của hai loại virus đã xuất hiện ở trung tâm y tế quận Bạch Sa, bệnh viện cấp huyện quận Trường Châu và trung tâm cứu trợ khẩn cấp của Thủ đô. Hiện nay đang có xu hướng khuếch tán.] \"Là thật ư...\" Tổng thống lẩm bẩm nói, vẻ mặt của ông giống như võ sĩ quyền anh trên võ đài, sau khi bị đối phương đánh một quyền nặng thì cố gắng tỉnh lại, nhưng có chút lực bất tòng tâm. Cố Thanh Sơn nhìn ông, bỗng nhiên nhận ra, ông cũng chỉ là một con người bình thường mà thôi, một con người đã đến tuổi xế chiều. Tổng thống chợt ngẩng đầu nhìn Cố Thanh Sơn, nói: \"Thanh Sơn, cậu là nhà khoa học xuất sắc nhất trong mấy chục năm qua của Liên Bang, cậu nhất định phải giúp tôi, giúp những người vô tội đó.\" Cố Thanh Sơn im lặng trong chốc lát, nói: \"Tôi sẽ, nhưng không phải hiện tại. Việc quan trọng nhất bây giờ là Nữ Thần Công Chính phải lập tức áp dụng các biện pháp xử lý.\" Hai người cùng nhìn về phía quang não. Nữ Thần Công Chính chợt lên tiếng: [Mời hai vị lãnh đạo tối cao trao quyền để Nữ Thần Công Chính toàn quyền tiếp quản tất cả sự vụ Liên Bang.] Tổng thống nói: \"Tôi trao quyền.\" Cố Thanh Sơn cũng nói: \"Tôi trao quyền.\" Nữ Thần Công Chính cất tiếng: [Đã tiếp nhận trao quyền, Liên Bang tiến vào trạng thái khẩn cấp cao nhất. Báo cho Phủ chủ của chín đại phủ, báo cho phủ Tổng thống, báo cho Tam quân đẩy mức báo động đỏ lên cấp chiến tranh.] [Bắt đầu phân tích sách lược đối phó.] [Lựa chọn ra 1958 sách lược.] [Bắt đầu chọn sách lược có xác suất thành công cao nhất.] [Lựa chọn hoàn tất.] [Sách lược được cân nhắc lựa chọn: 0.] [Bắt đầu tiến thêm một bước thu thập tình báo.] Ánh sáng của máy truyền tin dần dần tối đi, cuối cùng tắt hẳn. Với tốc độ vận hành kinh khủng của Nữ Thần Công Chính mà ngay cả thời gian trao đổi một chút với Cố Thanh Sơn, nói một câu \"hẹn gặp lại\" cũng không có. Cố Thanh Sơn kinh ngạc nhìn quang não, một lúc lâu sau chỉ có thể vươn tay đặt lên mặt màn hình đã tắt. Loại chuyện như vậy, chỉ cần Nữ Thần Công Chính để ý và quan tâm đến sớm thì có lẽ vẫn có một tia hy vọng khống chế được cục diện. Nữ thần là kết tinh cao nhất của văn minh nhân loại, chỉ cần kịp thời biết được nguyên nhân và tình báo cụ thể của virus, hẳn là có cơ hội ức chế virus lây nhiễm ra phạm vi lớn. Không chắc chắn là có thể thành công, nhưng ít ra cũng có cơ hội. Vậy là đã đủ rồi. Chẳng qua, cho dù là vậy thì trong lòng Cố Thanh Sơn cũng vẫn không thể nhẹ nhõm đi phần nào. Đời này, từ hôm nay trở đi đã hoàn toàn khác với kiếp trước. Kiếp trước, một năm sau khi quái vật xuất hiện thì virus mới bắt đầu tấn công thế giới này. Trong một năm đó đã xảy ra rất nhiều chuyện quan trọng. Hiện giờ quái vật mới xuất hiện chưa bao lâu, có nghĩa là lẽ ra một năm sau virus mới bắt đầu giao tai họa. Hắn thân là một người trọng sinh biết trước tương lai, thế nhưng vận mệnh lại mở ra một trò đùa với hắn. Nếu đổi thành bất kỳ một người trọng sinh nào khác, chắc chắn chẳng ai ngờ được rằng, chuyện rõ ràng xảy ra một năm sau lại đột nhiên phát sinh sớm. Tựa như đang giải một đề thì đột nhiên bị cắt ngang, rồi bị tống cho thêm m6ọt đề mới khó nhằn hơn. Đời này, chẳng bao lâu sau quái vật đại dương sẽ nhanh chóng tiến lên đất liền, mà virus cũng đồng thời xuất hiện. Vậy những tai họa khác thì sao? Sẽ không cùng lúc mà xảy ra chứ! Nếu thật sự như vậy, cả thế giới sẽ rơi vào vực sâu, sẽ bị hủy diệt sớm hơn so với kiếp trước. Dù sao kiếp trước còn có Chư Giới Tận Thế Online, có thể giúp người ta xuyên qua thế giới tu hành, nhanh chóng nâng cao năng lực. Trong khi kiếp này, tai họa đã tới trước mắt, mà ngay cả cái bóng của Chư Giới Tận Thế Online còn chưa xuất hiện. Nếu như tận thế ập tới mà trò chơi còn chưa bắt đầu... Vậy thì tất cả đều sẽ chấm dứt. Cố Thanh Sơn bước từng bước với tâm trạng nặng nề. Loại cảm giác vô lực sâu sắc này khiến cho hắn tâm thần không yên. \"Sao vậy, tâm tình của anh hình như không tốt lắm.\" Đột nhiên, một giọng nữ dễ nghe vang lên. Cố Thanh Sơn ngẩng đầu nhìn lại, thấy Anna đứng trên đầu tường, mái tóc dài đỏ rực bay múa, nhìn chằm chằm vào hắn. \"Anna.\" Hắn khàn giọng gọi. Kiếp trước, cô đã chết trong vòng vây vô cùng vô tận của yêu ma cấp cao. Lúc đó, bản thân hắn vì muốn cứu cô ấy mà đã chạy mấy ngày mấy đêm, nhưng rốt cuộc vẫn không tới kịp. Đời này, tình huống còn nghiêm trọng hơn cả kiếp trước. Chẳng lẽ hắn vẫn phải mở to mắt nhìn cô ấy chết ngay trước mặt sao? Không được! Tuyệt đối không thể như vậy được! Cố Thanh Sơn bỗng nhiên nhớ tới một việc. Vận mệnh bi thảm của Anna ở kiếp trước hình như sẽ bắt đầu vào một tháng sau. Còn một tháng... Thế nhưng, thế nhưng, hiện tại toàn thế giới đều đang thay đổi nhanh chóng, Cố Thanh Sơn sao dám vỗ ngực bảo rằng trong đoạn thời gian này Anna nhất định sẽ an toàn? Vận mệnh như vậy sẽ khiến Anna càng tiến thêm đến bờ vực sụp đổ và tự sát. Không được, tuyệt không thể để nó buông xuống trên người Anna lần nữa, quyết không thể để cho Anna trở về Thánh quốc! Cố Thanh Sơn nhanh chóng suy nghĩ mà không biết rằng mọi biểu cảm trên mặt hắn đều lọt hết vào mắt Anna. Cô bị sự điên cuồng và bi thương trong mắt hắn lây nhiễm, cúi đầu xuống hỏi: \"Anh bị sao vậy? Tên đui mù nào chọc anh giận vậy, tôi đi đánh gã.\" Cố Thanh Sơn nhìn cô, một lúc lâu sau vẫn không nói gì. Anna bị hắn nhìn tới không biết làm sao, khuôn mặt đột nhiên đỏ lên. Xong rồi, hôm nay còn chưa gội đầu. Cô yên lặng suy nghĩ. Bỗng nhiên, vẻ mặt Cố Thanh Sơn chợt biến đổi. Trên giao diện Chiến Thần, ánh sáng màu đỏ tươi xẹt qua võng mạc, biến hóa thành mấy hàng chữ lớn trong mắt. [Dòng thời gian hỗn loạn, người chơi phải lập tức tiến vào thế giới tu hành, nếu không... Đường hầm không gian sẽ hoàn toàn đóng lại, không còn cách nào mở ra.] [Người chơi có tiến vào không? Có/Không.] Cố Thanh Sơn nhìn dòng chữ hiện lên trên giao diện Chiến Thần, trong lòng bỗng nhiên thoáng hiểu ra một chút. Dòng thời gian hỗn loạn e rằng không chỉ có quan hệ với con quái vật không gian khủng bố kia, mà còn bởi vì những thay đổi mãnh liệt trong thế giới thực. Hắn không kịp nghĩ quá nhiều, bởi vì trên giao diện lại xuất hiện mấy dòng chữ. [Mời lập tức tiến vào thế giới tu hành!] [Mời lập tức tiến vào thế giới tu hành!] [Thông đạo sẽ đóng cửa ngay lập tức!] [Thời gian bắt đầu đếm ngược 15 giây!] Cố Thanh Sơn tranh thủ nói: \"Mặc kệ xảy ra chuyện gì cũng không được rời khỏi Liên Bang, nhất định phải chờ tôi trở lại.\" Nói xong, hắn nhảy lên bờ tường, lấy một thứ từ trên cổ xuống đeo lên cổ Anna. Làm xong mọi chuyện, hắn nắm thật chặt tay cô. \"Chờ tôi.\" Hắn chỉ nói ra một câu ngắn ngủi như thế. Màn sáng lóe lên, Cố Thanh Sơn biến mất. Anna sững sờ trong chốc lát rồi cúi đầu xuống cầm lấy thứ trên cổ mình, nhìn ngắm. Một ông già cô độc chống một lưỡi hái nhọn hoắt sắc bén, ngồi nghỉ trên một tảng đá. Tín vật của tử thần, khế ước thế mệnh. Lần trước cô đã đeo lên cho hắn, bây giờ hắn lại trả lại cho cô. Tại sao chứ? Lẽ nào hắn không biết thứ này có ý nghĩa gì sao? Bắt đầu từ giờ khắc này, nếu cô có bất cứ nguy hiểm nào đến tính mạng, hắn đều phải trả giá gấp đôi lượng sinh mệnh của mình. Hắn biết… hay là không? Anna nhìn khế ước thế mệnh, thất thần ngây ngẩn một hồi. Đúng vậy, chắc chắn là hắn hiểu rõ, nếu không hắn sẽ không đeo vật truyền thuyết này lên cổ cô. Là vì cô bằng lòng hao tổn lực sinh mệnh của mình để cứu hắn, cho nên hắn cũng đối xử như vậy với cô ư? Khóe miệng Anna nhẹ nhàng cong lên, lại dần dần hạ xuống. Cô nhẹ nhàng xì một tiếng, lại lộ ra nụ cười vui sướng."
}