{
  "chapter_name": "Chương 308: Thần binh",
  "content": "Khối thi thể ấy hơi ngừng lại một lát, sau đó nói tiếp: “Cũng sắp đến lúc rồi, sức mạnh của ta không đủ để cho ngươi tiếp tục ở lại đây nữa.” Cố Thanh Sơn vội hỏi: “Vậy thì hãy nói cho ta biết đáp án, làm sao để ngăn cản sự chiếm đoạt của yêu ma đối với thế giới.” “Đương nhiên là tập hợp căn nguyên ngũ hành của vũ trụ, luyện hóa thành một sợi dây, đem sang một thế giới khác. Sợi dây này sẽ dẫn dắt thế giới nguyên bản của nó…” Ngay khi đó, trên trụ đồng khổng lồ bỗng nhiên xuất hiện rất nhiều sấm sét, giọng của thi thể cũng vì thế mà đứt đoạn. Cố Thanh Sơn vội vàng cất cao giọng hỏi: “Sẽ dẫn dắt thế giới như thế nào?” Thiên lôi bỗng nhiên giáng xuống! Sấm sét mang theo hơi thở hủy diệt, khiến hồn thể của Cố Thanh Sơn cũng vì thế mà run rẩy. Trong nháy mắt, cả cây cột trụ khổng lồ ấy đã bị sấm sét bao phủ, tất cả bộ xương khô trên mặt đất đều bị đánh thành nát vụn, thế giới biến thành một biển xương khô màu đen. Sấm sét bao lấy thi thể màu đen, không để lộ bất kì khe hở nào. Đây không phải sấm sét bình thường, thậm chí nó còn thoát khỏi phạm trù sấm sét. Đây là một sức mạnh có thể phá hủy tất cả mọi thứ. Bên ngoài khung trời, những quầng sáng đó như bị giật mình, chạy trốn khắp nơi. Bọn chúng không còn nấn ná ở lại, thoáng chốc đã không còn thấy tung tích nữa. Cố Thanh Sơn khẽ cắn môi, không can tâm, lớn tiếng tiếp tục hỏi: “Thế giới sẽ như thế nào? Ngươi hãy nói đi!” Cuối cùng, một tiếng kêu thảm thiết vang lên bên tai hắn. “Bị… thế giới kia… dung hòa…” Âm thanh của thi thể đứt quãng, nhưng vẫn kiên trì nói: “Sinh linh… của… thế giới kia…sẽ… trở nên… mạnh… hơn.” Ầm! Cả bầu trời phủ đầy sấm sét, giây tiếp theo, sấm sét còn đáng sợ hơn lúc nãy không ngừng đánh vào trụ đồng, thi thể mặc áo giáp màu đen đó phun ra một ngụm máu. Giữa trời đất bao la chỉ còn lại tiếng sấm, không còn bất kỳ tiếng gì khác vang lên. Cùng lúc đó, một luồng sức đẩy vô hình xuất hiện quanh người Cố Thanh Sơn, hắn lập tức hiểu rằng mình sắp phải rời khỏi chỗ này rồi. “Lần này thật sự cảm ơn!” Cố Thanh Sơn hét lớn với thi thể: “Ta biết ngươi cũng đã cố hết sức rồi, một ngày nào đó ta sẽ đến cứu ngươi!” Hắn vừa nói xong, sức đẩy vô hình đó hóa thành một sức mạnh dẫn dắt mãnh liệt, nắm lấy Cố Thanh Sơn kéo ra khỏi thế giới này. Luồng sức mạnh này mạnh hơn nhiều, cũng vô tình hơn nhiều so với lúc đến đây. Dường như chỉ trong chớp mắt, hắn đã bay khỏi dòng chảy thời không hỗn loạn, trở về thế giới Thần Võ. Lúc hắn từ thế giới bên ngoài trở về, ở trên đỉnh bầu trời, thấp thoáng thấy được một bóng hình mơ hồ. “Đó là cái gì?” Cố Thanh Sơn muốn nhìn kỹ, nhưng không kịp nữa rồi. Hắn xông vào thế giới Thần Võ, rơi thẳng xuống nền đất. Tiếp theo đó, Cố Thanh Sơn đột nhiên mở mắt ra, phát hiện mình vẫn đang khoanh chân ngồi trong hang động dung nham. Hắn đứng dậy, vỗ vỗ bụi trên người. Tay áo không gió nhưng lại tự phấp phới, linh lực dồi dào tự nhiên tỏa ra, dường như có thể khống chế được dòng khí ở xung quanh bất cứ lúc nào. Cố Thanh Sơn hơi nhún chân, cả người nhẹ nhàng bay trên không trung. Kim Đan cảnh đã thành công, từ nay hắn có thể thoát khỏi ràng buộc của thế gian, có thể bay giữa mây trời, tắm mình trong nắng gió. Cố Thanh Sơn yên lặng cảm nhận một phen, chỉ thấy linh lực trong thân thể xao động, lúc nào cũng có thể bộc phát ra uy lực tấn công cường đại. “Sức mạnh như thế… uy lực của kiếm quang hình như cũng có thể tăng lên hơn gấp đôi.” Cố Thanh Sơn mỉm cười, cảm thấy vô cùng hài lòng đối với lần đột phá này. Đây chính là pháp quyết năm đó sư tôn tu hành, dựa theo phương pháp này tu hành đột phá, lợi ích thu được tất nhiên cao hơn hẳn những công pháp bình thường. Kiểm tra xong, hắn chắp tay lại nói với Địa kiếm: “Cảm ơn đã bảo vệ.” “Không cần khách sáo, ở những trận chiến trước kia, ngươi đã chứng minh với ta ngươi là một kiếm tu đủ tư cách. Ta cho rằng, ngươi có tư cách sở hữu ta.” Âm thanh nặng nề như núi của Địa kiếm vang lên, sau đó bay về phía hắn. Cố Thanh Sơn cầm thanh kiếm trong tay. Địa kiếm phát ra âm thanh ong ong, thở dài tiếp tục nói: “Linh Nhi sắp tàn lụi, mà ngươi lại chưa trưởng thành, ta không thể trơ mắt nhìn những thứ này xảy ra. Kiếp nạn gần ngay trước mắt, ta sẽ giải trừ sức mạnh phong ấn, cùng chiến đấu với ngươi.” Vừa dứt lời, chỉ thấy giao diện Chiến Thần nhảy ra một hàng chữ. [Tình tiết đặc biệt xuất hiện, xin người chơi hãy chú ý.] [Tình tiết đặc biệt xuất hiện, xin người chơi hãy chú ý.] [Tình tiết đặc biệt xuất hiện, xin người chơi hãy chú ý.] Ba dòng thông báo biến mất, tiếp theo đó, là một đoạn chữ dài bắt mắt. [Địa kiếm đã thức tỉnh.] [Giải thích: Trong những trận chiến trước đây, người chơi đã được Địa kiếm công nhận, nó quyết tâm cùng người chơi chiến đâu.] [Địa kiếm, nặng tám mươi sáu triệu ba trăm bảy mươi nghìn cân, trang bị Thần thông Khí Linh: Tự Thừa Kỳ Trọng.] [Thanh kiếm này chính là Thần Binh tế bái đất trời trong thần thoại thời viễn cổ.] [Hệ thống cảm giác được bầu trời sắp nghiêng ngả, thế giới sắp sụp đổ, bây giờ Địa kiếm lại thức tỉnh, thái độ của nó sẽ sinh ra ảnh hưởng vi diệu đến tất cả mọi thứ.] Sau khi Cố Thanh Sơn xem xong, dòng chữ lập tức biến mất. Ngay sau đó, một vệt sáng lướt qua giao diện Chiến Thần, hình thành vài dòng chữ lớn màu đỏ máu ở chính giữa. [Kiểm tra thấy người chơi đã kích phát tình tiết đặc biệt.] [Điều kiện trước mắt phù hợp với nguyên tắc khởi động.] [Khởi động nhiệm vụ vận mệnh.] Nhiệm vụ vận mệnh! Nhiệm vụ vận mệnh không phải đã khởi động rồi sao? Cố Thanh Sơn lập tức xem tiếp. [Nhiệm vụ vận mệnh: Quyết Chiến (Hạ) đã chỉnh sửa xong.] [Đánh bại gông xiềng của số mệnh, thay đổi hướng đi của thế giới, người chơi Cố Thanh Sơn bước vào nhiệm vụ vận mệnh.] [Miêu tả nhiệm vụ: Vận mệnh thế giới và vận mệnh cá nhân đan xen vào nhau, trước khi sóng gió nổi lên, người chơi đã được Địa kiếm công nhận, tất cả mọi thứ trong vận mệnh đều sẽ theo đó mà thay đổi.] [Mục tiêu nhiệm vụ: Những ngày tháng tiếp theo, ít nhất phải giúp thế giới Thần Võ giữ nguyên hiện trạng.] [Bởi vì sự tham chiến của Địa kiếm, người chơi nhận được giải thưởng nhiệm vụ mới.] [Giải thưởng nhiệm vụ 2: Mật Phong Cầu (vật phẩm tiêu hao dùng một lần).] [Mật Phong Cầu: Hệ thống dùng hình thức của một quả cầu được phong kín để bảo tồn một món đồ cuối cùng của người chơi trong kiếp trước. Lúc người chơi cần nó, hệ thống sẽ trả lại cho người chơi. (Xin chú ý, món đồ này chỉ dùng được một lần, một khi mở ra bắt buộc phải lập tức sử dụng, nếu không sẽ hoàn toàn biến mất).] [Đây là một trận chiến vô cùng nguy hiểm, vì đảm bảo cho người chơi không chết sớm, hai giải thưởng nhiệm vụ là Danh hiệu Chiến Thần và Mật Phong Cầu được phát trước.] [Nếu như nhiệm vụ thất bại, sẽ thu về giải thưởng 1 và giải thưởng 2, đồng thời người chơi trong vòng ba năm sẽ không được nâng cấp tu vi.] Trong lòng Cố Thanh Sơn chợt thấy rung động. Bây giờ đã được sự công nhận của Địa kiếm, giao diện Chiến Thần không để hắn tìm kiếm chân tướng thế giới nữa, mà là bảo hắn cố gắng duy trì thế giới Thần Võ ở trạng thái vốn có như hiện tại."
}