{
  "chapter_name": "Chương 81: Tới rồi",
  "content": "\"Không phải điện hạ coi cô ta là địch nhân sao? Yên lặng đứng xem không phải tốt hơn à?\" Bóng mờ hỏi. \"Kỹ năng Âm Ảnh đáng chết cũng biến ngươi thành hèn hạ luôn rồi sao?\" Anna quay đầu lại trách mắng bóng mờ sau lưng. Mái tóc dài màu lửa đỏ bồng bềnh trong gió, trong đôi mắt xinh đẹp của Anna lóe lên một tia khó chịu. Lửa bùng lên thành sợi, xâu thành vòng, từng vòng từng vòng xoay tròn không nghỉ dưới chân nàng. \"Nếu như ta muốn cái gì thì sẽ quang minh chính đại đoạt lấy.\" Anna đạp đạp bóng mờ trên đất: \"Trơ mắt nhìn cô ta bị giết hại là hành động gì chứ.\" Cô tung người nhảy lên, khẽ gọi: \"Hoắc Đức, chúng ta lên!\" \"Dạ, điện hạ.\" Lúc Anna xông lên, Cố Thanh Sơn mới vừa đi được mười mấy dặm đường. Nhưng bỗng nhiên, hắn lại dừng bước. Ở khu vực đồng không mông quạnh này, tự nhiên lại có một chiến hạm cỡ nhỏ dừng ngay trước mặt hắn, cửa khoang mở toang. Ai đang chờ mình? Một câu hỏi lập tức nảy lên trong lòng Cố Thanh Sơn. Bỗng nhiên, Quang não cá nhân của hắn sáng lên, đi kèm với giọng nói của Nữ Thần Công Chính: [Cố Thanh Sơn, Lãnh tụ tối cao của Liên Bang, dựa theo danh sách quyền hạn cá nhân của công dân Liên Bang, tôi có nghĩa vụ phải thông báo với ngài tình hình phát triển mới nhất.] \"Thông báo? Chuyện gì?\" Cố Thanh Sơn ngạc nhiên nói. [Mời vào chiến hạm, chúng ta trở lại Thần Điện.] Nữ Thần Công Chính nói. Cố Thanh Sơn nghe lời, cất bước đi vào trong. Chiến hạm nhanh chóng cất cánh, bay tít vào bầu trời. Vẫn là khoảng sân tối tăm mà trống không lần trước, một màn sáng to lớn xuất hiện trước mặt Cố Thanh Sơn. [Bắt đầu thông báo một chuyện cấp tuyệt mật. Theo hiển thị của vệ tinh giám sát, quần đảo Tây Phong nước Cộng Hòa đã biến mất.] Đi kèm với giọng nói của Nữ Thần Công Chính, trên màn sáng xuất hiện một hình ảnh. Quần đảo Tây Phong do một nhóm đảo nhỏ hợp thành, tạo nên một thắng cảnh du lịch, nay đã hoàn toàn biến mất khỏi bản đồ. Đại dương bao la rộng lớn là thế, mà không nhìn thấy bóng dáng của bất kỳ một đảo nhỏ nào. Trên mặt biển, ngay cả một ngọn gió cũng không có, cho dù cách màn ảnh cũng có thể cảm giác được một sự tĩnh mịch nặng nề. Nơi này vốn do nhiều đảo nhỏ rải rác tạo thành, mà hiện giờ, trên biển lại không thấy một chút dấu vết nào. [Cử đi 167 thợ lặn máy, sau khi vào biển hư hại mất 166 cái, chỉ có một cái thành công chuyển về hình ảnh nơi đáy biển.] Hình ảnh trên màn sáng chuyển qua, hóa thành một vùng biển sâu gần như tăm tối không chút ánh sáng. Ở trong đó, chỉ có lác đác vài điểm sáng mơ hồ chớp nháy. Đây là nguồn sáng từ máy dò xét của 167 thợ lặn máy phát ra. Đột nhiên... Một xúc tu to lớn xuất hiện chiếm hết cả cái màn hình. Xúc tu lặng yên không tiếng động lướt qua, hiển thị chủ nhân của xúc tu đang dần đi xa khỏi màn hình. Sau bốn phút di chuyển không ngừng nghỉ, toàn bộ xúc tu mới hoàn toàn biến mất. Nhìn đám xúc tu này cũng đủ biết, chủ nhân của nó khổng lồ tới cỡ nào. Ngay sau đó, một xúc tu khác xuất hiện trong hình. Hình ảnh xúc tu càng ngày càng gần, cho tới khi dán lên màn hình. Một giây sau, toàn bộ màn ảnh hóa thành một màu tối đen. [Thợ lặn máy cuối cùng báo hỏng.] [Vật thể không xác định được bắt đầu nổi lên khỏi mặt nước.] [Khởi động vệ tinh giám sát.] Hình ảnh trên màn sáng biến đổi, ống kính từ bầu trời chiếu xuống đại dương, chỉ thấy trên mặt biển đột nhiên nổi lên một ngọn núi khổng lồ bằng thịt. Ngọn núi này có diện tích gần bẳng cả một thành phố lớn, lúc nhúc xung quanh nó là hàng vạn cái xúc tu, lúc nào cũng ngoe nguẩy không ngừng, khiến người ta vừa nhìn đã nổi da gà. Giọng nói của Nữ Thần Công Chính lại vang lên lần nữa. [Kết luận: Đại dương xuất hiện chủng loài mới, cấp bậc đánh giá là: Cực kỳ nguy hiểm.] [Phương pháp: Phái người máy thăm dò kiểu mới nhất, thu hoạch thêm thông tin về giống loài mới.] [Người máy thăm dò kiểu mới nhất phải dùng đến kỹ thuật nòng cốt của bảy loại cấu tạo sinh mệnh, đề nghị ngài Cố Thanh Sơn trao quyền.] Hóa ra vì lý do này nên mới tìm đến hắn, Cố Thanh Sơn gật đầu nói: \"Tôi trao quyền.\" [Xác nhận đã trao quyền, bắt đầu chế tạo người máy thăm dò kiểu mới nhất.] [Trên đây là tình báo tuyệt mật, thông báo hoàn tất.] [Xét thấy bản thân Cố Thanh Sơn có trình độ tri thức về nghiên cứu khoa học, mời ngài nêu ra những ý kiến liên quan.] Cố Thanh Sơn không chút do dự nói: \"Binh khí khoa học kỹ thuật không có tác dụng, đề nghị điều động Chức Nghiệp giả.\" Nữ Thần Công Chính nói: [Mời trình bày lý do.] Cố Thanh Sơn há miệng, nhưng lại phát hiện mình nói không nên lời. Chẳng lẽ nói do hắn sống lại? Nói rằng hắn biết loài người đã dùng hết mọi loại binh khí khoa học kỹ thuật của mọi thời đại, mà vẫn không cách nào chiến thắng quái vật? Đời trước, trải qua rất nhiều lần tìm kiếm và thất bại, loài người cuối cùng cũng hiểu ra, chỉ có bốn loại năng lực lớn là Quy Tàng, Thiên Tuyển, Ngũ Hành, Thần Kỹ, mới có thể làm cho quái vật bị thương. Đương nhiên, linh lực được xem là động lực căn nguyên của bốn loại năng lực lớn này, cũng có tác dụng tương tự. Nhưng người của thế giới này còn chưa biết cách tu luyện linh lực, càng không thể hiểu được cách vận dụng linh lực để tăng cường uy năng cho bốn loại năng lực lớn đó. Đời trước, sau khi biết chân tướng, khoa học kỹ thuật dần dần biến thành chức năng phụ trợ, người tu hành trở thành chủ nhân ở cái thế giới này. Đến khi đó, khoa học kỹ thuật mới phát triển qua một phạm vi mới. Cố Thanh Sơn đang không biết nói như thế nào, Nữ Thần Công Chính lại tự phán đoán. [Vì Cố Thanh Sơn chuyên nghiên cứu khoa học robot, trong nội dung kiến thức không có sinh vật đại dương học, đề nghị không đáng tiếp nhận.] Cố Thanh Sơn chìa hai tay nhún vai, mất tự nhiên thở dài. Trên thực tế, hắn cũng không coi Nữ Thần Công Chính là đối tượng hoàn toàn đáng tin tưởng. Đời trước, cho dù đến cuối cùng, bí mật sau lưng thế giới vẫn là một màn đen tối tăm, không người nào dám nói mình biết hết mọi chuyện. Cho dù Cố Thanh Sơn sống lại, cũng sáng suốt hiểu rõ rằng mình không phải là Chúa cứu thế, càng không phải là Thần. Nếu như ỷ bản thân biết trước một vài chuyện, rồi cảm thấy có thể vô tư không sầu, thì người đó đã cách cái chết không xa rồi. Huống chi, đời này lịch sử của thế giới tu hành đã bị thay đổi. Đúng lúc ấy, một luồng sáng màu cam thoáng qua toàn bộ cứ điểm Tinh Không. [Nguy hiểm! Tình hình chiến đấu thăng cấp!] Hình ảnh xuất hiện lần nữa. Từ vệ tinh trên bầu trời nhìn xuống dưới thì thấy trên núi thịt vừa rồi hé ra vô số đường sâu không thấy đáy. Quái vật mở cái miệng khổng lồ của nó ra. Ô... Oàm... Tiếng gầm thét trầm thấp vang lên khiến cả vùng biển chấn động. Hai mươi mấy chiếc chiến hạm tuần dương bốc lên ánh lửa, ngay cả hai chiếc mẫu hạm hàng không loại hình mới nhất cũng bắt đầu bốc cháy. Robot phi hành và máy bay chiến đấu ở trên không bay loạn giống như ruồi không đầu. \"Hệ âm thanh? Khó xử lý rồi.\" Cố Thanh Sơn lắc đầu. Dù hắn biết được trăm nghìn loài quái vật nhưng hắn không phải Quang não, có một vài loài lạ hắn cũng chưa thấy bao giờ chứ đừng nói đến chuyện ghi nhớ hay chép lại. Còn một chuyện kỳ quái nữa, Cố Thanh Sơn nhớ rõ con quái vật xuất hiện đầu tiên ở kiếp trước không phải là núi thịt này. Hắn biết tất cả nhược điểm của con quái vật đó, nhưng con trước mắt đây thì hắn chưa thấy bao giờ. Xem ra, lịch sử thế giới hiện thực cũng xuất hiện sai lệch. Màn hình tối đen lại nhanh chóng sáng lên. [Bắt đầu đề nghị Tổng thống trao quyền chiến tranh.] Một phút sau... [Liên Bang tiến vào trạng thái chiến tranh, chiến hạm Tinh Không thứ nhất, thứ sáu, thứ mười một thành lập đội hình dự bị xuất phát.] [Kết nối với phòng làm việc của tổng thống, bắt đầu chiến đấu.] Âm thanh vừa dứt, Quang não cá nhân của Cố Thanh Sơn kêu lên, hắn nhanh chóng nhấn nút nhận cuộc gọi nói chuyện với Tổng thống. Tổng thống bảo với hắn rằng ông rất xin lỗi, buổi trưa không thể dùng cơm trưa với hắn nữa. Đó là điều đương nhiên, toàn bộ Liên Bang đã tiến vào trạng thái chiến tranh, ông chắc chắn không có thời gian rảnh về nhà ăn cơm."
}