{
  "chapter_name": "Chương 347: Thương lượng",
  "content": "Trong suốt cả quá trình, trên mặt tu sĩ Thần Chiếu cảnh vẫn luôn lộ ra nụ cười mê đắm. Vài giây ngắn ngủi sau, làn khói bay lên từ trên người gã, vờn quanh miệng rồi hạ xuống đất, hóa thành thiếu nữ mặc áo đen. Nàng ta lấy một chiếc khăn lụa ra lau lau khóe miệng, khuôn mặt tràn đầy vẻ say mê. “Đã lâu không được nếm cái mùi vị này, hồn phách của Thần Chiếu cảnh thật khiến người ta khó quên…” Sau đó, thiếu nữ mặc áo đen nói với hai Thiên Ma nữ kia: “Hồn phách của tên này còn lại một chút, thưởng cho các ngươi!” Hai Thiên Ma nữ thoáng sững sờ rồi lập tức vui mừng khôn xiết. Không ngờ hôm nay lại có thể ăn được một chút hồn phách của tu sĩ Thần Chiếu cảnh, có thể giúp thực lực của các nàng tăng lên rất cao. Ở bên trong Thiên Ma giới, thực lực chính là đẳng cấp. Xem ra hôm nay tâm tình của chủ nhân cực kỳ tốt. “Đa tạ chủ nhân ban ơn!” Các nàng cung kính nói, sau đó lập tức hóa thành hai làn khói đen, chui vào lỗ tai tu sĩ Thần Chiếu. Thiếu nữ mặc áo đen xoay người đi ra cửa, đứng trên bậc thang đưa mắt nhìn ra. Toàn bộ doanh trại trống trải im ắng, tất cả tu sĩ đều đứng bất động giống như người gỗ. Ánh mắt của bọn họ vẫn nhìn thẳng, thỉnh thoảng lộ ra nụ cười quái lạ. Ngoài ra, còn có một số tu sĩ nằm trên mặt đất, hiển nhiên là đã chết. Bọn họ đâm binh khí vào ngực nhau, trên mặt toàn là hung tàn và sát ý. Cho đến chết giây phút này, bọn họ vẫn bị cảm xúc chi phối như cũ. Thiếu nữ mặc áo đen gật gật đầu, nói khẽ: “Thế giới như vậy, quả thực rất đáng để đi chinh phục.” Chỉ chốc lát sau, mười hai Thiên Ma nữ đáp xuống trước mặt nàng, quỳ trên mặt đất rất đàng hoàng. “Hôm nay ta vui vẻ, các ngươi ăn đi!” Thiếu nữ mặc áo đen khua tay nói. “Tạ ơn chủ nhân.” Mười hai Thiên Ma nữ nói rồi ngay lập tức hóa thành mười hai làn khói đen, bay tán loạn về phía quân doanh. Tất cả tu sĩ trong doanh chỉ cần bị khói đen quấn quanh một lát là lập tức ngã nhào xuống đất, không còn bất kỳ hơi thở nào. Có điều, mặc dù bọn họ chết rồi, nhưng trên mặt không có vẻ hoảng sợ, chẳng qua là vẻ mặt vẫn cứng ngắc như gỗ, giống như không hề hay biết chuyện gì. Thiếu nữ mặc áo đen lại đi thẳng đến một quân trướng. Theo như ký ức của tu sĩ Thần Chiếu cảnh thì đĩa bát quái để đi xuyên qua hai giới nằm ở trong tay đám Trận pháp sư. Phải lấy được đĩa bát quái kia… Đột nhiên, suy nghĩ của thiếu nữ mặc áo đen bị cắt đứt. Trong quân trướng, chỉ có hai thi thể nằm trong vũng máu. Đầu của bọn họ rơi ở một bên, thi thể không đầu thì nằm trên mặt đất, nhưng lại không có dấu vết đánh nhau ở đây. “Mới chết chưa lâu...” Thiếu nữ mặc áo đen im lặng một lát, sau đó vung tay khẽ vẫy. Một cái bóng mờ bay lên từ trên người Trận pháp sư, dừng lại trước mặt nàng ta. “Hiện!” Thiếu nữ mặc áo đen quát khẽ, bóng đen phát ra một tiếng kêu thê lương thảm thiết, cuối cùng tan ra thành một màn sương mờ mịt. Bên trong màn sương hiện lên hình ảnh một tu sĩ đi vào doanh trại, đầu của hắn ta đột nhiên bị chém đứt, rồi sau đó khung cảnh thay đổi, một thanh kiếm xuất hiện ở bên trong màn sương. Hình ảnh trong màn sương dừng lại ngay khoảnh khắc đó. “Ám sát như vậy, thật ra cũng khá là thú vị. Nhưng bọn chúng có trận pháp bảo vệ, sao lại dễ dàng bị giết chết như thế?” Thiếu nữ mặc áo đen lẩm bẩm. Nàng ta giơ một cánh tay lên, màn sương mịt mờ co lại thành một quả cầu nhỏ màu đen, rơi vào trong tay nàng. Thiếu nữ mặc áo đen lặng yên chốc lát, bỗng nhiên ánh mắt đưa tới trên thi thể dưới đất. Ngọc bội của Trận pháp sư bay lên, cũng rơi vào trong tay nàng ta. Nàng ta mở ngọc bội ra. Không có. Không có đĩa bát quái xuyên qua hai giới. Thiếu nữ mặc áo đen vứt ngọc bội trên mặt đất, bỗng nhiên nở nụ cười. “Thì ra là thế, đây chính là lợi nhuận của ngươi sao? Thật đúng là một tên Nhân tộc thú vị!” Khoảng mười lăm phút đồng hồ sau, đám Thiên Ma nữ bay về từ trên đỉnh núi. Thiếu nữ mặc áo đen liếm môi nhè nhẹ, nói với Cố Thanh Sơn: “Ta biết ngươi lợi dụng chúng ta, nhưng mùi vị hồn phách của Thần Chiếu cảnh thực sự là tuyệt vời, cho nên lần này coi như xong.” “Còn có người sống không?” Cố Thanh Sơn hỏi. “Đoán xem.” Thiếu nữ mặc áo đen nở một nụ cười câu hồn đoạt phách. Cố Thanh Sơn nhìn lên trên núi, ở đó hoàn toàn yên tĩnh. Thiếu nữ mặc áo đen nhìn hắn chằm chằm, nói: “Đáng tiếc, bọn ta không tìm được đĩa bát quái đi qua hai giới!” Cố Thanh Sơn nói: “Vậy thì sao?” “Chỉ biết mỗi cái thế giới kia thì cũng không có ích lợi gì.” Thiếu nữ mặc áo đen ra vẻ tiếc nuối nói: “Nếu bọn ta không thể tự đến thế giới kia, thì không thể định vị, tìm kiếm nó một cách chính xác giữa vô số thế giới.” Cố Thanh Sơn nói: “Đúng vậy, giá trị của vụ làm ăn này chính là ở đây.” Hắn lấy ra đĩa bát quái xuyên qua hai giới cõ nhỏ, khẽ nâng trên tay. Hai mắt thiếu nữ mặc áo đen tỏa sáng, dán chặt mắt vào đĩa bát quái, dường như không muốn bỏ lỡ cả những hoa văn và chi tiết nhỏ nhặt nhất. “Không sai, chính là cái này.” Nàng ta không kìm lòng được, muốn ra tay. “Ồ! Thứ này dễ hỏng lắm đấy, nếu ngươi muốn giở trò, ta sẽ phá hủy nó.” Cố Thanh Sơn rụ đĩa bát quái cỡ nhỏ về, nói. Một tay hắn nâng đĩa bát quái, tay kia lại nâng bình Thiên Ma, dường như không lo lắng đối phương sẽ cướp mất. Ngộ nhỡ Thiên Ma ra tay, hắn sẽ ném nó trở lại túi trữ vật, sau đó hủy luôn cái túi. Không gian trong túi trữ vật hình thành nên một thế giới khác, một khi bị hủy diệt, tất cả mọi thứ đều sẽ tan vào dòng chảy không gian hỗn loạn, không ai tìm nổi. Thiếu nữ mặc áo đen rụt tay về, trên mặt lại có thêm mấy phần hứng thú. Nàng ta nói: “Thú vị, thật thú vị, vậy ngươi muốn đổi thứ gì?” “Ta muốn mạng của tu sĩ Thái Hư cảnh.” Cố Thanh Sơn nói. “Thiên Ma chúng ta sẽ có vô số người chết trong tay hắn ta.” Thiếu nữ mặc áo đen lắc đầu nói. “Đối với Thiên Ma quân vương mà nói, tính mạng của vài thuộc hạ dưới tay dường như không tính là gì.” Cố Thanh Sơn nói. “Chủ nhân muốn giết tu sĩ Thái Hư cảnh, cho dù là ở bên trong Thiên Ma giới, vẫn sẽ tổn hao rất nhiều thần lực.” Thiếu nữ mặc áo đen nói. Thần lực? Ở thời khắc mấu chốt này, Cố Thanh Sơn không hỏi tiếp, mà chỉ tiếp tục nói: “Đưa ra một ít hy sinh là điều cần thiết.” Thiếu nữ mặc áo đen nổi giận: “Đó là hy sinh của bọn ta, đương nhiên ngươi sẽ cho rằng những điều đó không tính là gì.” Cố Thanh Sơn không nhượng bộ chút nào: “Nhưng các ngươi đạt được hồn phách của một tu sĩ Thái Hư cảnh. Mà càng quan trọng hơn là, còn có cả một cái thế giới sẽ thuộc về các ngươi.” Hắn tiến lên một bước, nói: “Ngươi suy nghĩ kỹ một chút, tu sĩ Thần Chiếu cảnh mà còn bị ngươi ăn, mà tu sĩ Thái Hư cảnh cũng thuộc về thế giới kia. Trong thế giới đó, có rất rất nhiều tu sĩ như vậy. Những tu sĩ này, những thần hồn tuyệt vời này, chỉ cần các ngươi tác chiến cùng ta thì sẽ thuộc về các ngươi cả.”"
}