{
  "chapter_name": "Chương 626: Nữ sĩ ở đảo sương mù (trung)",
  "content": "Mọi người thất kinh. Nhưng chưa ai kịp làm gì, Diệp Phi Ly lại bỗng nhiên đứng lên. “Anh làm sao vậy?” Trương Anh Hào hỏi. “Không có việc gì, đột nhiên đau đớn, bây giờ ổn rồi.” Diệp Phi Ly thở hổn hển nói. Nhìn sắc mặt của hắn ta hết sức cổ quái. “Mọi người có nghe thấy gì không?” Nhóm binh khí Hoàng Tuyền đều im lặng. Bốn phía rất an tĩnh, chỉ nghe được tiếng lá cây bị gió núi thổi hiu hiu ở ngoài cửa sổ, nghe xào xạc. “Nếu như ngươi nói là gió núi, ta nghĩ ta là nghe được.” Chim trắng nhỏ nói. “Không phải gió núi.” Diệp Phi Ly phản bác. “Còn âm thanh gì khác đâu?” Liêu Hành nghi hoặc. “Không phải Thiên Tuyển kỹ của cậu vẫn luôn nghe thấy gì đó sao?” Trương Anh Hào nói. Diệp Phi Ly biến sắc. “Thật sự không ai nghe thấy gì à?” Mọi người cùng nhau lắc đầu. Trương Anh Hào suy nghĩ một chút, lại hỏi: “Cậu nghe thấy cái gì?” “Không biết có giọng nói ở đâu nói với tôi: Hoan nghênh sử dụng hồn lực chuyển hóa khí, từ giờ trở đi, mỗi lần ngài giết người thì sẽ lọc bỏ các lực lượng hỗn tạp, bắt đầu hấp thu hồn lực tinh khiết, tốc độ tiến hóa của ngài sẽ tăng nhanh hơn nhiều.” “Tôi đoán là do lá bài Tô Tuyết Nhi tặng.” Liêu Hành nói. Mọi người hoảng hốt. “Hồn lực, quả thực là một danh từ khiến người ta phải hoài niệm mà.” Vong Xuyên Ly Hồn Câu cảm khái nói. “Hồn lực là cái gì?” Diệp Phi Ly thấy hứng thú hỏi. “Hồn lực còn được gọi là thần lực, là nguồn gốc của thế giới, là lực lượng tinh khiết nhất của chúng sinh, có thể thúc đẩy sự vận hành của quy luật.” Vong Xuyên Ly Hồn Câu nhìn Diệp Phi Ly nói: “Xem ra Tô Tuyết Nhi đã tặng cho ngươi một lực lượng thiên tuyển rất mạnh.” “Có thật vậy không?” Diệp Phi Ly không xác định nói. “Chúng ta cũng không có cách nào dùng hồn lực, chỉ có thần khí mới có thể.” Chim trắng nhỏ hâm mộ nói. “Tôi sẽ trở thành một thanh thần khí?” Diệp Phi Ly không hiểu nói. “Không phải như vậy, ngươi sẽ trở nên mạnh hơn, giống thần khí chúng ta, thậm chí siêu việt hơn nữa.” Vong Xuyên Ly Hồn Câu nói. Nghe xong lời của nó, mọi người đều nhìn Diệp Phi Ly với ánh mắt ao ước. “Tôi là đối tác của Cố Thanh Sơn mà lúc nãy cô ấy chẳng tặng gì cho tôi cả.” Trương Anh Hào lẩm bẩm. Vong Xuyên Ly Hồn Câu giải thích: “Có thể trực tiếp sử dụng hồn lực không phải dễ, cả sáu thế giới cũng chỉ có vài sự tồn tại như vậy thôi, ta đoán chắc là do cô ấy nhận được ngẫu nhiên thôi.” “Nhưng sao cô ấy lại cho Diệp Phi Ly.” Liêu Hành không cam lòng nói. “Bởi vì Diệp Phi Ly là anh em tốt của Cố Thanh Sơn mà.” Chim trắng nhỏ nói. “Tôi cũng thế mà.” Liêu Hành kêu lên. “Cũng không hẳn như vậy, chủ nhân Tô phủ không phải một người đơn giản, cô ấy sẽ không vì quan hệ giữa Diệp Phi Ly và Cố Thanh Sơn mà cho Diệp Phi Ly cái gì.” Tổng thống nói. Mọi người nhìn Tổng thống. Ánh mắt Tổng thống đầy sự trải đời. “Ngoại trừ sức mạnh ra mọi người đừng nên coi thường phương diện khác của cô gái nhỏ này.” “Vậy thì vì cái gì?” Liêu Hành hỏi. “Diệp Phi Ly khiến cô ấy thay đổi thái độ, chỉ mỗi điều này đã có thể làm cho cô ấy nhìn với cặp mắt khác xưa.” Tổng thống nói. Valrhona nói: “Ngoài ra, từ trong trí nhớ của cô gái nhỏ kia nên cô ấy thêm hiểu rõ về Diệp Phi Ly.” “Có lẽ, trên người Diệp Phi Ly phải có cái gì khiến cô ấy đồng cảm.\" Tổng thống nói. Hai vị thủ lĩnh chỉ với vài ba câu đã giải thích rõ mọi chuyện. Mọi người gật đầu. Liêu Hành trừng mắt với Diệp Phi Ly, không cam lòng nói: “Rõ ràng là tốc độ tu hành của tôi nhanh nhất, thằng nhóc kia, tôi phản đối việc cậu dùng món đồ gian lận đó!” Diệp Phi Ly không thèm để ý tới Liêu Hành. Hắn ta sờ quang não, nói: “Nữ Thần Công Chính.” Hắn ta chuẩn bị thử xem hồn lực sẽ mang đến cho mình biến hóa gì. Nữ Thần Công Chính nói: [Diệp Phi Ly tiên sinh, hướng đông nam cách đây bảy trăm năm mươi kilomet, có một tu sĩ. Người này vừa mới sát hại trưởng thị trấn và cục trưởng cảnh sát, đang cướp ngân hàng, dựa theo luật pháp Liên Bang, ngài có thể xử quyết người này tại chỗ.] “Đã nhận thông tin.” Diệp Phi Ly khép quang não lại. Hắn ta đang định lên đường rời đi, thì nghe thấy tiếng đập cửa. Có người ở bên ngoài lớn tiếng nói: “Có ai không?” “Ai vậy?” Liêu Hành đáp. Ông ta đứng dậy định đi mở cửa. Trương Anh Hào đột nhiên kéo tay ông ta lại. \"Đừng đi.\" Trương Anh Hào nhỏ giọng nói. “Sao vậy?” Liêu Hành hỏi. “Sát khí rất huyền bí, rất không bình thường.” Trương Anh Hào nói. Vẻ mặt ông ta ngưng trọng, đứng lên, kích phát linh lực, mở cửa lớn ra. Cửa lớn vừa được mở. Một người đàn ông để tóc dài đang đứng ở đó. Hắn ta cầm một cây thương dài gắn tua rua ở đầu. Người đàn ông nhìn cánh cửa vừa mở, cười nói: “Có thể phát hiện sát khí của ta đúng thật là thú vị, nhưng anh hiểu lầm rồi, sát khí của ta không làm hại mọi người.” “Anh là ai?” Trương Anh Hào nói. Người đàn ông kia thi lễ: “Tôi là người mang tin tức.” “Mang tin tức của ai?” “Giới A Tu La.” Vẻ mặt mọi người liền biến đổi. Vong Xuyên Ly Hồn Câu nói: “Ngươi đến thế giới loài người làm gì?” “Nói đơn giản chính là Thần Duệ của Thiên Giới và Ác Quỷ giới đang gây dựng liên quân, chuẩn bị phát động chiến tranh toàn diện ở thế giới mới được dung hợp giữa thế giới Nhân gian và thế giới Hoàng Tuyền này.” “Hình như Thiên Thần vừa bị đánh bại kia mà.” Tổng thống trầm giọng nói. “Đó là do cường giả của một thế giới khác làm, nhóm Thần Duệ vốn cảm thấy không phục chuyện này.” Người đàn ông tiếp tục nói: “Sở dĩ thế giới Nhân Gian được cứu vớt là do công lao của cả trăm tỉ người chết. Thế giới Nhân Gian không hề phải trả cái giá đắt gì lại được nhận phúc lợi từ việc dung hợp thế giới.” Hắn ta cười cười, nói: “Không ai ngờ rằng, hai giới dung hợp lại mang lợi ích to lớn như thế cho các sinh linh. Các sinh sinh ở thế giới Nhân Gian đều phát triển rất nhanh cho nên Thần Duệ và Ác Quỷ không chịu đựng được nữa.” “Ý anh là bọn họ mơ ước thế giới vừa được dung hợp bởi Nhân Gian và Hoàng Tuyền này?” Tổng thống hỏi. “Đúng vậy, nếu như Thiên Giới hoặc Ngạ Quỷ giới có thể dung hợp thế giới của các người thì bọn chúng sẽ liền trở nên càng mạnh mẽ hơn, chuyện tốt như vậy, ai có thể không động lòng chứ?” Cả đám người đều ngơ ngẩn. Gian phòng rơi vào trầm mặc. “Anh chỉ là vì báo tin mà đến?” Trương Anh Hào hoài nghi hỏi. \"Dĩ nhiên không phải.\" Người đàn ông nói: “Kỳ thực thế giới Thú Vương cũng đang âm thầm ngo ngoe, cả sáu thế giới đều đang nhìn chằm chằm vào nhau, tôi đến nhắc nhở các vị.” Valrhona nói đúng chỗ mấu chốt: “Theo như anh nói, Thiên Giới, Ác Quỷ giới, Thú Vương giới đều đang mơ ước thế giới Nhân gian, vậy sao A Tu La giới lại tốt bụng như thế?” Người đàn ông cười cười, nói: “Chúng tôi có một phương án hòa bình, mời mọi người dung hợp thế giới của mình với giới Tu La chúng tôi, cam đoan mọi người sẽ không bị những thế giới khác xâm lược.” Bên kia. Thủ đô Liên Bang. Đêm đen, lễ chiêu đãi ký giả của Cửu phủ vừa mới cử hành xong. Lúc này, các nhân viên không phận sự đều đã rời đi. Những nhân sĩ trọng yếu của Cửu phủ đều tụ tập ở đại viện Hoàng phủ, đợi dạ tiệc bắt đầu. Tiệc tối nay không mở cửa cho công chúng. Những người có mặt ở đây trừ chủ nhân Cửu phủ và dòng chính ra thì còn có cả những tu sĩ cao cấp tham dự. Nhờ việc hai thế giới dung hợp, tốc độ tu hành của bọn họ đột nhiên tăng mạnh. Để vào được cửa Cửu phủ, cảnh giới tu hành ít nhất phải đạt cảnh giới Kim Đan. Gần đến giờ bắt đầu tiệc tối, có không ít các cường giả lục tục kéo tới. Bọn họ chào hỏi lẫn nhau, phân biệt thân phận của nhau. Liên minh Đại Tu Hành sắp được thành lập. Vì lợi ích của mỗi người, trên mặt mỗi vị khách đều là ý cười. Đồng hồ chỉ 7h đúng. Một vị lão giả phong độ nhanh nhẹn đi lên đài. “Xin chào các nữ sĩ, các vị tiên sinh.” Lão giả nhìn toàn trường, bắt đầu phát biểu. “Ngày hôm nay, là một ngày đáng ghi vào trong sử sách.” Uỳnh Uỳnh! Cửa lớn vớ vụn, các mảnh gỗ văng tung tóe. Những cơn gió lớn tràn vào đình viện. Thân hình Tô Tuyết Nhi hiện ra trong gió, cô nhìn về phía đám người. \"Tô Tuyết Nhi!\" \"Chủ nhân Tô phủ!\" \"Con gái yêu quý!\" Cả nhóm người phát hiện ra cô, nhao nhao kêu to lên. Tất cả mọi thứ đã chuẩn bị sẵn đều phải dừng lại. Nếu đối phương là chủ nhân, vậy thì không có uy hiếp gì cả. Nhân viên an ninh sợ khiếp vía, may mà đúng lúc phát hiện thân phận của đối phương, không gây tổn hại đến đối phương. Nếu ở trường hợp như vậy, ngộ thương vị Chủ nhân Tô phủ này, bọn họ sợ rằng chỉ có thể trúng đạn tự vẫn. \"Tuyết nhi!\" “Con gái yêu, mau tới đây.” Cha mẹ của Tô Tuyết Nhi vẫy tay với cô. Tô Tuyết Nhi yên lặng đi tới, nhìn cha mẹ, thấp giọng nói: “Cha, mẹ, con mới là Chủ nhân Tô phủ sao hai người lại vượt mặt con, đại biểu của Tô phủ?” Trên mặt ba của Tô Tuyết Nhi, Tô Văn Thắng không hề có cảm xúc gì. Nhưng ông ta vẫn giữ im lặng."
}