{
  "chapter_name": "Chương 478: Máy phán xét nguyện vọng",
  "content": "\"Nếu như ngươi là người mới vào địa ngục, vậy thì đoạn cảnh cáo này sẽ là giành cho ngươi.\" \"Khi ngươi thấy được những dòng này, đã tỏ rõ ngươi chính là đồ cặn bã, đã lãng phí biết bao nhiêu cơ hội thiện chí giúp người trong sinh mệnh. Hằng ngày ngươi đều không có việc gì làm sao? Cuộc đời của ngươi rỗng tuếch đến nỗi, ngoại trừ làm điều xấu, thì không còn thứ tiêu khiển gì khác? Hay là nói ngươi là một tên bảo sao nghe vậy, người khác nói cái gì thì ngươi nghe cái đó, người khác bảo sao thì ngươi làm vậy, ngươi không dám chống lại lão đại của bang phái sao? Anh bạn à, ngươi sống quá thối nát, cuối cùng hỏi lại ngươi một câu: trong cuộc đời hoặc ngắn hoặc dài của ngươi, ngoài làm chuyện xấu ra, ngươi không còn bất kì hành động nào khác sao?\" \"Được rồi, mời hưởng thụ đau khổ vô tận do địa ngục đem tới, đến một ngày nào đó ngươi được sống lại lần nữa, xin đừng hèn hạ vô vi, cũng đừng ngồi trước máy tính thủ dâm nữa. Xin hãy bước ra khỏi phòng, kết thêm vài người bạn mới, nhìn ngắm thế giới mênh mông, tìm được chuyện mà bản thân khao khát muốn làm, bắt đầu phấn đấu, chứng minh rằng ngươi sống trên đời có ý nghĩa, thề rằng nếu không sống ra cho ra người, sẽ chủ động lao vào vòng tay của địa ngục. Bây giờ, bọn ta đã cảnh cáo ngươi, tới đi, tới địa ngục chịu khổ cùng sám hối, sau đó bắt đầu lại hành trình của ngươi.\" Bốn người nhìn xong chữ viết trên tờ giấy, đều chìm vào trầm tư. \"Nhìn đi, nó đang nói ông đó.\" Trương Anh Hào vỗ vỗ bả vai của Liêu Hành. \"Đáng chết, cái này thì liên quan gì tới ông đây, đây là nó đang nói với mấy tên khốn nạn sắp phải xuống địa ngục.\" Liêu Hành nói. \"Chúng ta rõ ràng ở nhân gian mà, tại sao lại muốn cảnh cáo chúng ta?\" Diệp Phi Ly không hiểu nói. Bốn người nhìn cuộn giấy, đều cảm thấy khó hiểu. Đột nhiên, một âm thanh tràn đầy sức mạnh vang lên. \"Thật xin lỗi, đây đúng là lời mở đầu của địa ngục, nhưng mà chúng tôi không biết viết lời thoại, cho nên mãi vẫn không sửa được nội dung lời văn.\" Bốn người nhìn ra xung quanh, ngoài cuộn giấy ở trước mặt kia, thì không còn thứ gì khác trên mảnh đất trống. \"Ngươi là ai?\" Cố Thanh Sơn hỏi. Thanh âm kia nói: \"Xin tránh đường, tôi đang hạ xuống, lỡ đụng chết người tôi không cứu lại được đâu.\" Bốn người lập tức cách ra rất xa. Một lát sau, chỉ nghe thấy một tiếng nổ lớn. Khói đặc cuồn cuộn! Hình như thật sự có vật gì đó xuất hiện. Chỉ chốc lát sau, khói mù tản đi. Trên mảnh đất trống, một đồ vật giống như chiếc tủ lạnh hạ xuống. Mà cũng không thể gọi là tủ lạnh, thứ đồ này còn lớn hơn tủ lạnh hẳn một vòng. Tạo hình của nó, lại giống như một cái máy chơi game bỏ tiền cỡ lớn! Trên cỗ máy này có ánh đèn chiếu ra, còn mang theo âm nhạc sôi động thấp thoáng. Nghe kỹ, hoá ra lại là vô số âm thanh, đang cùng nhau hát tụng Thánh ca. Toàn thân cỗ máy này màu đen, bên cạnh ký hiệu một số “1” rất to. \"Các chàng trai, các anh đã làm rất tốt, địa ngục Hàn Băng tạm thời không thể lan tràn được nữa.\" Cỗ máy phát ra một lời khen. \"Ngươi là ai?\" Cố Thanh Sơn lại hỏi lần nữa. \"Tôi là Máy Phán Xét Nguyện Vọng, phụ trách phần việc cuối cùng của Hoàng tuyền.\" Cỗ máy tự giới thiệu mình. \"Xin chào.\" Cố Thanh Sơn lau lau mồ hôi trên trán, chào hỏi nó. Hoá ra đây chính là viện quân. Máy Phán Xét Nguyện Vọng phát ra tiếng vang ầm ầm. “Anh có bất mãn gì với thế giới này không? Thế giới này liệu có phải tồn tại sự bất bình cùng ức hiếp? Nếu như xảy ra những điều kể trên, xin hãy kịp thời nói với tôi.\" \"Chờ một chút, ta hỏi ngươi, ngươi đến từ Hoàng tuyền sao?\" Cố Thanh Sơn hỏi. \"Không phải nghi ngờ đâu, đúng vậy!\" Cố Thanh Sơn quan sát nó nói: \"Nhìn ngươi không giống như đồ vật của Hoàng tuyền.\" \"Vì để nâng cao hiệu suất các hạng mục công việc của Hoàng tuyền, bây giờ chúng tôi đã tiến đến làm việc tự động hoá, tôi là một trong những sản phẩm đại diện.\" Máy Phán Xét Nguyện Vọng đáp. Cố Thanh Sơn chỉ đành thuyết phục mình tin tưởng chuyện này. Hắn đổi một phương thức khác, nói: \"Được rồi, nếu là Hoàng Tuyền, như vậy phải có người quản lý nó.\" \"Đúng vậy.\" \"Vậy tại sao ngươi lại tới? Bọn họ đâu?\" \"Đều xong đời rồi” \"Xong đời? Là sao?\" Cố Thanh Sơn truy vấn hỏi. “Chuyện này liên quan đến nội bộ của Hoàng Tuyền, không thể nói cho anh biết, tóm lại, thứ trong Hoàng tuyền còn có thể giúp đỡ được nhân loại, chỉ còn mấy cỗ máy tự động như bọn tôi đây.” \"Các ngươi?\" Cố Thanh Sơn bén nhạy nói: \"Ngoài ngươi ra, còn có những cỗ máy khác?\" Máy Phán Xét Nguyện Vọng nói: \"Đương nhiên, ngoài tôi ra, còn có các cỗ máy Luân Chuyển Địa Ngục, máy Cứu Thoát Bể Khổ, máy Tội Nhân Hối Cải, máy Tiêu Giận Trừ Ác, chúng tôi có chừng 88 máy.\" Nó tiếp tục nói: “88 cái, ôi trời ạ, tôi cũng cảm thấy nhân viên vượt quá biên chế rồi” “Công việc của các ngươi không giống nhau?” Liêu Hành hỏi. \"Thông minh!\" Máy Phán Xét Nguyện Vọng nhìn về phía hắn, nói: “Tôi là cỗ máy bình thường mà mấy thần linh thường dùng để tiêu khiển, còn có vài cỗ máy phụ trách chiến đấu, máy phụ trách quét dọn vệ sinh, máy phụ trách mở rộng đất đai của âm phủ, tóm lại tổng cộng có 88 máy.” “Tại sao lại là 88 máy? Có ngụ ý gì không?” Trương Anh Hào hỏi. Máy Phán Xét Nguyện Vọng than thở một tiếng, nói: \"Bởi vì chỗ chúng tôi có một vị thần linh rất mê tín, cảm thấy con số này tốt nên thuận miệng nói một câu, đến lúc xảy ra tai nạn vị thần này đích thực là người đầu tiên 88 (*) luôn.\" (*) 88: ngôn ngữ mạng bên Trung, có nghĩ là “Tạm biệt”. Cố Thanh Sơn nhìn xung quanh một hồi. Gió lạnh thổi qua, chỉ có cỗ máy Phán Xét Nguyện Vọng này đứng ở trước mặt bọn họ. Hắn hỏi: \"Mấy bạn đồng hành tốt của ngươi đâu?\" \"Bọn họ còn đang chuẩn bị, sắp tới rồi đừng để ý tới bọn họ, mau nói với tôi tai hoạ trước mắt đi.\" Máy Phán Xét Nguyện Vọng phát ra âm thanh ình ình, tiếp tục nói: \"Có lẽ bọn tôi có thể nghĩ ra cách, giúp thế giới của mấy người vượt qua cửa ải khó khăn này.\" \"Các ngươi thật sự có thể?\" Diệp Phi Ly không chắc chắn nói. \"Mấy người đừng có coi thường bọn tôi.\" máy Phán Xét Nguyện Vọng ưỡn ngực nói: \"Chúng tôi là sản phẩm mới sau cuộc cách mạng công nghiệp của Hoàng Tuyền, sức mạnh quy luật của bọn tôi vô cùng lớn mạnh, có thể giúp các thần linh cai trị cả Hoàng Tuyền rộng lớn, hợp tác cùng xử lý tất cả mọi việc trong Hoàng tuyền.\" Sau lời nó kể, bốn người Cố Thanh Sơn liếc mắt nhìn nhau một cái, đều cảm thấy phấn chấn lên. Nếu quả thật lợi hại như vậy, vậy thì thế giới này được cứu rồi. \"Máy Phán Xét Nguyện Vọng, ừm, tôn kính, vậy ta cứ việc nói thẳng, chỗ này của chúng ta xuất hiện ba cái địa ngục.\" Cố Thanh Sơn nói ngắn gọn. \"Xong rồi! Tôi không giúp được mấy người đâu!!!\" Máy Phán Xét Nguyện Vọng than thở một tiếng. Cố Thanh Sơn: \"...\" Trương Anh Hào: \"...\" Diệp Phi Ly: \"...\" Liêu Hành không nhịn được mắng: \"Mẹ kiếp ngươi đến đây làm trò hề à.\" Máy Phán Xét Nguyện Vọng nói: \"Dĩ nhiên không phải, tôi thật sự không thể giải quyết vấn đề này, nhưng chức năng của máy Luân Chuyển Địa Ngục là đem người chết mang tội ác đưa đến các địa ngục khác.\" \"Mấy người có thể hợp tác cùng nó, đưa mấy thứ rác rưởi trong ba địa ngục kia đến những địa ngục khác, cứ như vậy, nguy cơ có thể tiêu trừ rồi.\" Máy Phán Xét Nguyện Vọng nói."
}