{
  "chapter_name": "Chương 1288: Người Bất Tử",
  "content": "Hoàn toàn có thể tưởng tượng, lần này nếu như đánh vào trên người Cố Thanh Sơn, có thể trực tiếp đánh nát hắn. May là Cố Thanh Sơn đã tránh đi. Quốc vương thứ hai cũng không đuổi theo mà rơi xuống, hợp thành một thể với vị quốc vương thứ nhất. Tay chân của quốc vương khôi phục như lúc ban đầu. Cố Thanh Sơn nhìn một màn này, tuy rằng cảm thấy kinh ngạc, nhưng cũng không lãng phí thời gian. Hắn xuất hiện ở bên người Trương Anh Hào, vung kiếm chém nát vòng khóa đang giam cầm đám người Trương Anh Hào. Laura trực tiếp biến mất. Diệp Phi Ly và Trương Anh Hào vươn tay ra hư không, cũng theo đó biến mất. Ở phía đối diện, quốc vương hứng thú nhìn bọn họ. “Tuy rằng thực lực không mạnh, nhưng các ngươi có năng lực đặc thù rất tốt.” Quốc vương làm ra dáng vẻ tươi cười, cố ý thở dài nói: “Có điều thật đáng tiếc, kiếm đầu tiên vừa rồi là cơ hội duy nhất của các ngươi, sao các ngươi không trực tiếp giết ta?” “Ta đoán các ngươi đã hiểu pháp tắc Tử Vong của thế giới này, đó chính là một khi có người chết, quái vật kia sẽ lập tức phát hiện. Dưới cơn thịnh nộ của nó, nơi này sẽ lập tức bị phá hủy triệt để, phải không?” Đại Ca nói tiếp: “Không chỉ có như vậy, ta vừa thấy ngươi thi triển thần kỹ Linh Hồn Thế Mệnh. Cái gọi là Linh Hồn Thế Mệnh, chính là thông qua điều kiện khắc nghiệt nào đó, để cho linh hồn của hắn sống nhờ trên người ngươi. Khi ngươi bị giết chết sẽ có một linh hồn chết thay ngươi, còn ngươi thì bình yên vô sự.” Cố Thanh Sơn trong lòng khẽ động. Quốc vương lại bình thản gật đầu: “Chính xác, ta biết là ngươi đang nói cho đồng bọn của ngươi nghe, thế nhưng làm vậy cũng không có bất kỳ ý nghĩa gì.” \"Vì sao?\" Đại Ca hỏi. “Bởi vì ta đã thu thập rất nhiều hồn phách sống nhờ trên người ta, bây giờ ta có tổng cộng chín trăm chín mươi chín cái mạng.” Quốc vương lại nhìn phía hai người, muốn nhìn thấy dáng vẻ tuyệt vọng của bọn họ. Thế nhưng y phải thất vọng rồi. Hai người đối diện không có chút biểu cảm nào. Quốc vương tiếp tục nói: “Các ngươi xem, đến giết ta mà các ngươi cũng không dám, hơn nữa giết cũng không chết. Nhưng nếu như ta muốn giết các ngươi thì có thể lập tức làm được, hơn nữa còn không phải kiêng dè chút nào.” “Quả thực lợi hại.” Cố Thanh Sơn khen. Quốc vương khoanh tay nói: “Cho nên ta còn chưa toàn lực xuất thủ là bởi vì không muốn gây ra động tĩnh lớn, dẫn những tên kia tới.” “Cẩn thận như vậy, là có ý đồ gì?” Cố Thanh Sơn nói. “Đương nhiên ta cần các ngươi phải phục vụ cho ta.” Quốc vương tiếp tục nói: “Nghĩ kỹ đi, nghĩ xong thì trả lời ta. Bằng không lần sau ta sẽ toàn lực xuất thủ, trực tiếp giết chết các ngươi, sau đó ném linh hồn các ngươi cho con quái vật kia ăn.” Cố Thanh Sơn và Đại Ca liếc mắt nhìn nhau. Cố Thanh Sơn thu kiếm, ho nhẹ một tiếng, nói: “Ngươi là quốc vương, có vô số người vì ngươi mà cống hiến, vì sao lại phải đặc biệt đến tìm chúng ta ra sức phục vụ?” Quốc vương nói: “Nói ra cũng không sao. Bởi vì người ra đời ở thế giới này, trong linh hồn đều có ấn ký của Thần Sinh Mệnh, chỉ có hoàng thất do có thân phận đặc thù nên trong linh hồn mới không có loại ấn ký này.” “Ấn ký linh hồn của Thần Sinh Mệnh?” “Đúng vậy, khi Thần Sinh Mệnh còn sống, đây là phương thức hắn che chở cho chúng sinh.” “Nhưng bây giờ thần đã qua đời, mà quái vật kia tranh đấu với Thần Sinh Mệnh vô số năm, vô cùng mẫn cảm với ấn ký của Thần Sinh Mệnh, đã có một cách để cảm ứng ấn ký.” “Điều này thì có liên quan gì đến chúng ta?” Quốc vương hạ giọng, dồn dập nói: “Ngươi vẫn không rõ? Chỉ có các ngươi mới có thể thoát khỏi sự giám sát của nó, toàn bộ thế giới chỉ có các ngươi mới làm được điều này! Ta cần những người như các ngươi thay ta làm việc.” Cố Thanh Sơn gật đầu. Thì ra là thế. Hắn chậm rãi nói: “Thảo nào trước đó ngươi phái Huyền Nhã đến tiếp ứng chúng ta.” Những lời này có phần khó mà hiểu được. Huyền Nhã lại phản ứng kịp, thân thể chấn động. Quốc vương cũng thu hồi biểu cảm trên mặt, mím môi thật chặt, nhìn chằm chằm hai mắt Cố Thanh Sơn. “Ngươi... muốn nói cái gì?” Quốc vương hỏi. Cố Thanh Sơn liền nói ra: “Khi đó, quái vật và bốn thần vừa phải nghĩ cách biến Đại Ca thành kẻ phản bội độc ác, vừa phải nghĩ cách giết chúng ta và che giấu bí mật tội ác của chúng.” “Thời điểm ấy là lúc chúng đang khẩn trương cao độ.” “Cho nên một khi Huyền Nhã xuất hiện, quái vật kia cũng không cần biết nàng ngây ngốc ở trong mật đạo làm gì, mà sẽ lập tức sai người đi giết chết nàng.” “Mà trong quá trình cứu chúng ta, đến thủ hạ của mình ngươi cũng hi sinh, chuyện này quả thật khiến chúng ta lòng mang áy náy, đồng thời nghĩ ngươi là một người có thể kết giao.” “Ngươi chắc chắn cho rằng chúng ta sẽ lướt qua thi thể Huyền Nhã, nhanh chóng tiến vào mật đạo phía sau cánh cửa kia.” “Ta đoán cánh cửa kia có trang bị truyền tống một lần duy nhất, chúng ta vừa đi qua thì sẽ đến nơi mà ngươi chỉ định từ trước, gặp được ngươi ở đó.” “Ngươi sẽ vì Huyền Nhã hi sinh mà đau lòng, còn chúng ta sẽ vì vậy mà áy náy, rồi trở thành lực lượng của ngươi, giúp ngươi đi làm một vài việc để bồi thường.” Cố Thanh Sơn thở dài nói: “Huyền Nhã đáng thương, chorằng mình là người mang thần kỹ loại truyền tống, thật sự có thể được trọng dụng. Nào ngờ, công dụng duy nhất của nàng chính là thông qua việc nàng bị giết để tỏ vẻ ngươi nỗ lực muốn giúp đỡ chúng ta cỡ nào.” Mọi người yên lặng. Linh hồn Huyền Nhã che miệng, nước mắt âm thầm chảy xuống. Quốc vương nhìn Cố Thanh Sơn một cách kỳ quái, giống như là quan sát hắn thêm một lần nữa. Kỳ thực hết thảy mọi việc đều phát triển đúng như quốc vương tính toán, cho đến khi đám người Cố Thanh Sơn nhìn thấy thi thể Huyền Nhã ở trong mật đạo. Phán đoán và lựa chọn của Cố Thanh Sơn lại vượt ra khỏi dự liệu của quốc vương. Từ đó bắt đầu, tất cả đều sinh ra biến hóa mới. Quốc vương chỉ trầm ngâm chốc lát rồi nói: “Xin tha thứ, vị này... ngươi tên là gì?” “Cố Thanh Sơn.” Quốc vương hơi lộ ra vẻ hứng thú, nói: “Ngươi là một người thông minh, ta thích người như vậy.” \"Xin lỗi, ta không thích ngươi.\" Cố Thanh Sơn đáp. Quốc vương không thèm để ý, vung tay lên, nói: “Thực lực của các ngươi quá kém, nhưng năng lực đặc thù đều có thể dùng được, hơn nữa ngươi có đầu óc, ta rốt cuộc cũng cảm thấy mình có thu hoạch.” “Ngươi muốn chúng ta làm gì?” Cố Thanh Sơn tò mò hỏi. “Nơi Thần Sinh Mệnh lưu lại, một người không thể đi được, mà ta phái những người khác đi thì sẽ bị quái vật cảm ứng được ấn ký trên người.” Quốc vương bỗng nhiên ngừng nói. Y móc ra một quyển trục từ trong lồng ngực, tiếp tục: “Trước hết các ngươi ký kết khế ước thần phục ta, sau đó chúng ta sẽ tiến thêm một bước.” “Nhưng chúng ta không muốn thần phục ngươi.” Đại Ca nói. Quốc vương cười rộ lên. “Đừng ép ta toàn lực xuất thủ.” Giọng nói y từ từ nặng thêm: “Ta đảm bảo trước khi các ngươi chết, ta sẽ khẩn cầu quái vật kia, chờ sau khi ta dằn vặt các ngươi thỏa thích rồi mới để cho nó ăn tươi nuốt sống linh hồn của các ngươi.” “Nếu như các ngươi là một đám ngu xuẩn không sợ chết như vậy thì đi chết đi.” “Nếu như các ngươi còn hiểu được phải kính nể, vậy tới chỗ của ta tiếp nhận khế ước bảo vệ này. Ta đảm bảo sau này sẽ đối đãi các ngươi thật tốt, tử tế giống như đối xử với mỗi một thủ hạ của ta.” Cố Thanh Sơn ho một tiếng: “Ngươi nói đối xử tử tế, là giống như Huyền Nhã vậy?” Gương mặt của quốc vương từ từ trầm xuống. “Nói ra lựa chọn của các ngươi.” Y trầm giọng hét lên giận dữ. Cố Thanh Sơn nhìn phía Đại Ca. “Anh sợ không?” Hắn hỏi. “Sợ chứ.” Đại Ca nói. “Vậy chúng ta...” “Ừm, thần phục đi.” Cố Thanh Sơn nhìn quốc vương lần nữa, thở dài bất đắc dĩ nói: “Chúng ta quyết định thần phục.” Khóe miệng quốc vương nhếch lên, lộ ra ý cười nửa châm chọc nửa đắc ý. Thế nhưng hai người đối diện hắn thoáng cái đã không thấy đâu nữa. Quốc vương cảm ứng mọi nơi. Không phát hiện ra gì cả. \"Chỉ bằng cái này?\" Y cười gằn giơ hai tay lên. Thế nhưng không đợi y thi triển thuật pháp, một âm thanh mất hồn vang lên: “Ư… a a a a a a... Á...”"
}