{
  "chapter_name": "Chương 98: Gậy ông đập lưng ông",
  "content": "Edit: Sahara \"Đi thôi, chúng ta về nhà thôi.\" \"Ừm!\" Lý Ỷ La nắm tay Tần Chung cùng trở về Tần gia. Sau khi về Tần gia, hai người không có biểu hiện nào khác thường. Mãi cho đến khi cả hai lên giường, Lý Ỷ La mới nói ra suy nghĩ của mình: \"Tướng công, ta có thể khẳng định ý thức của Lý Ỷ La kia vẫn còn lưu lại trong thân thể này.\" Cả người Tần Chung căng cứng. Lý Ỷ La vội vỗ vỗ cánh tay Tần Chung: \"Đừng lo, nếu ý thức của cô ấy thật sự còn lưu lại, thì chắc hẳn là do còn có tâm nguyện gì đó, chúng ta giúp cô ấy hoàn thành tâm nguyện, nói không chừng cô ấy sẽ đi thôi.\" \"Tâm nguyện chưa hoàn thành?\" Tần Chung nhíu mày, quay sang nhìn Lý Ỷ La. Lý Ỷ La thở dài: \"Vốn dĩ ta không muốn để ý đến Lý gia, vì bọn họ và ta vốn chẳng có quan hệ gì cả. Tuy nhiên, việc Lý Ỷ La kia chết đi, và chuyện ta đến thế giới này lại không phải do ta khống chế. Cái chết của cô ấy không liên quan đến ta, ta cũng không cảm thấy bản thân có trách nhiệm gì với cô ấy. Bây giờ ngẫm lại, nếu cô ấy thật sự đi rồi thì không nói làm gì, nhưng sự thật lại không hẳn là vậy, tàn hồn của cô ấy còn lưu lại đây, ta chiếm lấy thân thể cô ấy thì cũng như tu hú chiếm tổ. Cô ấy thấy bất bình cũng không có gì lạ. Chúng ta giúp cô ấy hoàn thành tâm nguyện cuối cùng, xem như báo đáp cô ấy giúp ta gặp được chàng.\" Đương nhiên, nguyên nhân chủ yếu vẫn là do Lý gia tự tìm đường chết. Nếu bọn họ an phận, thì dù tàn hồn của nguyên chủ vẫn còn lưu lại đi nữa, nàng cũng sẽ không làm gì bọn họ. Giống như nàng đã nói, cái chết của nguyên chủ không liên quan đến nàng, chiếm lấy thân xác của nguyên chủ cũng không phải do nàng muốn. Bất kỳ ai cũng phải chịu trách nhiệm cho hành động của chính mình. Nguyên chủ chọn cái chết, từ bỏ sinh mạng để trốn tránh mọi chuyện, dựa vào đâu mà bắt Lý Ỷ La_nàng báo thù giúp nàng ta? Lúc ở Lý gia hồi sáng này, nàng chuẩn bị lấy chuyện gả thế ra để trả đũa, nào ngờ ý thức của nguyên chủ lại đột nhiên ngoi lên, làm tâm thần nàng nhất thời rối loạn. \"Là cô ấy lựa chọn từ bỏ, không biết quý trùng sinh mạng, không dám trả thù, cảm thấy gả vào Tần gia là nhảy vào hố lửa, cho nên muốn chết cho xong chuyện. Vậy thì dựa vào đâu mà muốn người khác gánh trên lưng thù hận của chính mình chứ?\" Tần Chung lạnh lùng nói. Cho dù trả thù Lý gia, đó cũng là vì Lý gia đã chọc giận hắn và Ỷ La. Còn về ý thức tàn lưu của Lý Ỷ La kia, liên quan gì đến hắn và Ỷ La nhà hắn chứ? Tần Chung càng ôm chặt Lý Ỷ La hơn. Lý Ỷ La vỗ vỗ lưng Tần Chung. Nguyên chủ có đáng thương không? Có! Bị Lý phu nhân hành hạ nhiều năm như vậy mà. Hơn nữa, theo Lý Ỷ La suy đoán, cái chết của mẹ ruột nguyên chủ, sợ là cũng có liên quan đến Lý phu nhân. Trong trí nhớ của thân thể này, nguyên chủ cũng mơ hồ đoán ra điều này. Nguyên chủ ngoại trừ sợ Lý phu nhân, thì toàn bộ thời gian còn lại chính là hâm mộ ganh tỵ với Lý Nguyệt Nga. Rõ ràng cả hai là tỷ muội, nhưng vận mệnh hai người lại là kẻ trên trời, người dưới đất. Nguyên chủ vì thế mà u buồn quanh năm suốt tháng. Đồng thời càng thấy bất bình cho số phận của mình. Thế nhưng, nàng ta chưa từng suy nghĩ làm sao để thay đổi tình cảnh của bản thân. Về chuyện mẹ ruột qua đời, tuy nàng ta đã mơ hồ đoán ra nguyên nhân, nhưng điều đó chỉ khiến nguyên chủ càng thêm sợ Lý phu nhân. Nguyên chủ còn từng ảo tưởng được gả cho một lang quân như ý có tiền đồ, để khi trượng phu đưa mình về thăm nhà mẹ đẻ, bản thân nguyên chủ có thể ngẩng cao đầu vẻ vang trước mặt mẹ cả và đích tỷ của mình, trút hết nỗi nghẹn khuất và bất công đã chịu suốt nhiều năm. Cũng để Lý chủ bộ biết, ông ta đã sai lầm thế nào khi xem nhẹ nàng ta. Cả ngày trái lo phải nghĩ, sức khỏe vốn đã không tốt lại càng ngày càng kém hơn. Được gả cho một trượng phu tốt là niềm hy vọng cuối cùng của nguyên chủ. Nào ngờ trời không chiều lòng người. Sau khi biết mình phải gả đến một nông hộ, trượng phu còn là ma bệnh, nguyên chủ liền cảm thấy trời đất u ám, trước mắt không còn hy vọng, nên lựa chọn chết đi cho xong mọi chuyện. Ai người bất hạnh, giận người không tranh! Dù vận mệnh có tàn khốc cách mấy, ít nhất cũng nên cố gắng đấu tranh một lần thì mới có tư cách từ bỏ. Nguyên chủ muốn báo thù, lại ký thác hy vọng báo thù lên người trượng phu tương lai, khi biết hy vọng không thể thành hiện thực liền chọn cách bỏ cuộc. Cũng giống như bây giờ, nguyên chủ lưu lại ý thức của mình trong thân thể này, lúc còn sống thì không dám để lộ chút bất mãn nào ra ngoài, nhưng trốn sau linh hồn Lý Ỷ La thì lại muốn Lý Ỷ La và Tần Chung giúp mình trả thù Lý phu nhân và Lý chủ bộ. Thôi vậy! Dù sao Lý phu nhân cũng không phải hạng người tốt lành gì, Lý Ỷ La cũng đã hết nuốt giận nổi nữa, chuyện nạp thiếp cho Tần Chung không thể dễ dàng cho qua như vậy được. \"Tướng công, chúng ta nói chuyện gả thế này ra ngoài đi. Vương Bác Quân và Lý Nguyệt Nga cũng đã có con với nhau rồi, dù hắn ta có biết thì chắc cũng không hưu Lý Nguyệt Nga đâu. Để Lý Nguyệt Nga ăn chút khổ cũng tốt.\" Có điều, nếu làm lớn chuyện, nàng và Tần Chung cũng sẽ bị cuốn vào. Hơn nữa, lời đồn thất thiệt, ai biết truyền qua truyền lại rồi sẽ truyền thành cái dạng gì? Nàng thì không sao hết, nhưng Tần gia sẽ bị người ta chỉ chỉ trỏ trỏ. Tần Chung còn phải thi lấy công danh, bị cuốn vào lời đồn đãi như vậy, ít nhiều cũng ảnh hưởng đến thanh danh. Đây là nguyên nhân chính khiến nàng do dự không nói ra lúc còn ở Lý gia. Trùng hợp lúc ấy ý thức của nguyên chủ cũng xông ra ngoài, cho nên nàng mới quyết định trở về bàn bạc với Tần Chung rồi tính sau. \"Chuyện này không cần gấp. Trước mắt, ta có một cách còn tốt hơn.\" Tần Chung vỗ vỗ lưng Lý Ỷ La. Hắn không tin Lý Nguyệt Nga không hề biết chút gì về chuyện Lý phu nhân đột ngột ra chủ ý như vậy. Bây giờ không khui ra chuyện này là vì muốn chờ tình cảm của Lý Nguyệt Nga và Vương Bác Quân sâu nặng hơn rồi mới nói. Vương Bác Quân bị lừa gạt càng lâu, phản ứng khi biết chuyện mới càng lớn..... \"Có cách gì?\" Lý Ỷ La vội hỏi. Tần Chung ghé vào tai nàng thì thầm. Hơn mười ngày tiếp theo sau đó, mỗi ngày, sau khi Tần Chung từ thư viện trợ về đều dẫn theo Lý Ỷ La đã cải nam trang cùng đi đến những con phố tầm hoa vấn liễu. Cho đến một ngày, hai người họ rốt cuộc cũng tìm được một nữ tử có vài phần dung mạo và khí chất giống với mẹ ruột của nguyên chủ. Lý phu nhân mở miệng một câu hồ ly tinh, ngậm miệng cũng một câu hồ ly tinh. Kỳ thực không phải là không có nguyên do. Mẹ ruột của nguyên chủ xác thực là một mỹ nhân thiên kiều bá mị, dáng người thước tha như cành liễu trước gió, giọng nói vừa ngọt ngào vừa dịu dàng. Lý chủ bộ yêu thương mẹ ruột nguyên chủ cũng không phải vì bà ấy quốc sắc thiên hương bao nhiêu, mà chủ yếu là do bà ấy hợp khẩu vị của Lý chủ bộ. Ông ta thích dạng nữ tử vừa xinh đẹp vừa dịu dàng như thế, cho nên cũng có mấy phần chân tình với mẹ ruột nguyên chủ. Lúc mẹ ruột nguyên chủ còn sống, một tháng ba mươi ngày thì có đến hai mươi ngày Lý chủ bộ ở lại phòng mẹ ruột nguyên chủ. Cũng vì vậy nên Lý phu nhân mới hận mẹ ruột nguyên chủ đến như vậy. Hôm nay, sau khi rời khỏi thư viện, Tần Chung đột nhiên mời Lý chủ bộ ra ngoài dùng cơm uống rượu. Lý chủ bộ tưởng Tần Chung muốn thắt chặt quan hệ, hiển nhiên là vô cùng vui vẻ nhận lời mời. Ban đầu, hai người họ đến một tửu lâu dùng bữa. Một khi Tần Chung có lòng nói chuyện, thì bất luận là ai cũng sẽ trò chuyện với Tần Chung rất vui vẻ. Vài chung rượu vào bụng, nghe Tần Chung khen mình không ngớt miệng, tâm tình Lý chủ bộ càng lúc càng tốt, càng cảm thấy Tần Chung rất có tiền đồ. Rượu quá ba tuần*, lúc này Tần Chung mới mở lời: \"Nhạc phụ, hiện giờ nhạc phụ bề bộn công vụ, chắc là rất vất vả? Mấy ngày trước, tiểu tế nghe bạn bè nói ở phố Lục Y có một Ỷ Thúy Lâu, các cô nương nơi đó đều dịu dàng hiểu ý người, sao nhạc phụ không đi đến đó thư giản một chút?\" (*Rượu quá qua tuần: tuần ở đây có nghĩa là lượt, phiên. Khi mọi người trên bàn rượu uống xong một lượt thì gọi là 1 tuần. Câu nói này là ẩn ý, khi uống rượu đã quá ba lượt, cũng là lúc đi vào vấn đề. Câu tục ngữ đầy đủ là tửu quá tam tuần, thái quá ngũ vị: nghĩa là rượu quá ba tuần, món ăn quá năm vị. Nhưng thường thường người ta chỉ nói phần đầu là rượu quá ba tuần thôi.) Ở Đại Việt, đàn ông đi dạo kỹ viện là chuyện bình thường như ăn cơm uống nước vậy, chỉ cần có tiền là được, chẳng có gánh nặng hay xấu hổ gì cả. Lý chủ bộ nghe cũng có chút động tâm, nhưng ngại đang ở trước mặt con rể mình, nên giả vờ ho mấy tiếng. \"Nhạc phụ, chúng ta đi xem một chút cho vui rồi về ngay, nương tử còn đang chờ con ở nhà.\" Tần Chung rót cho Lý chủ bộ chung trà, mỉm cười nói. Lý chủ bộ đồng ý ngay lập tức: \"Phải, phải! Chúng ta chỉ đi xem thử một chút cho vui.\" Lý chủ bộ theo Tần Chung đi đến phố Lục Y. Tới Ỷ Thúy Lâu, Lý chủ bộ thấy một cô nương đang khảy đàn, ban đầu ông ta không để ý lắm, nhưng khi nhìn lâu hơn một chút thì càng nhìn lại càng có cảm giác như đã từng quen biết: \"Kiều Kiều.....\" Cô nương kia ngước mắt nhìn lại, dịu dàng đáp: \"Lão gia....\" Chuyện sau đó không cần Tần Chung tác động thêm gì nữa. Tần Chung cố ý chú ý động tĩnh mấy ngày tiếp theo của Lý chủ bộ, thấy ông ta mỗi ngày sau khi rời khỏi nha môn liền vội vàng chạy đến phố Lục Y. Tần Chung cong môi cười. Tin rằng sau này Lý phu nhân sẽ chẳng còn thời gian tới gây phiền phức cho bọn họ nữa đâu. Tần Chung về nhà, Lý Ỷ La liền kéo Tần Chung về phòng: \"Thế nào?\" Ký ức về mẹ của nguyên chủ rất mơ hồ, Lý Ỷ La cũng chỉ miêu tả lại được đại khái mà thôi, cũng không biết cô nương kia có nắm bắt được tinh túy trong đó hay không. Tần Chung cười cười: \"Yên tâm đi, cô nương kia là người rất thông minh.\" Lý Ỷ La thở dài: \"Lý gia không phải là nơi tốt để đi, cô nương kia đến Lý gia cũng không biết là chuyện tốt hay xấu.\" Tần Chung lắc đầu: \"Nàng suy nghĩ nhiều rồi! Lý chủ bộ tuy có hơi lớn tuổi, nhưng là người nho nhã, còn là huyện thừa, địa vị chỉ thua huyện lệnh. Trong nha môn, ngoài trừ huyện lệnh, ông ta là người lớn nhất. Cô nương kia vốn là một nữ tử phong trần, nếu không tìm được người chuộc thân, thì nửa đời sau chắc chắn sẽ rất khổ. Có thể vào Lý gia, đối với cô nương ấy mà nói, đúng là không còn gì tốt hơn. Trước đó chúng ta cũng đã nói rõ tình trạng của Lý gia cho cô nương ấy biết rồi, cô nương ấy đồng ý chuyện này, tức là trong lòng cũng đã có tính toán.\" Lý Ỷ La gật đầu, sau đó lại nghiền ngẫm nhìn Tần Chung: \"Tướng công, nhiều ngày lưu luyến nơi bụi hoa, chàng đừng để bản thân bị dính lá cây đó nha~!\" Lý Ỷ La duỗi ngón trỏ chọt chọt vào ngực Tần Chung. Tần Chung cười khẽ: \"Vậy nàng trói chặt lòng ta lại không phải được rồi sao?\" Lý Ỷ La búng lên trán Tần Chung một cái: \"Ta thấy là chàng muốn lên trời luôn rồi!\" Khi tuyết bắt đầu tan dần, Lý gia xảy ra một chuyện lớn, Lý chủ bộ đột ngột muốn nạp thiếp! Từ sau khi xảy ra chuyện mẹ ruột của nguyên chủ, Lý phu nhân càng canh chừng nghiêm ngặt Lý chủ bộ hơn, lúc nào cũng phòng bị, chỉ sợ lại có con hồ ly tinh nào đó bất ngờ nhảy ra mê hoặc Lý chủ bộ. Lý chủ bộ dường như cũng vì chuyện mẹ ruột của nguyên chủ mà sinh lòng áy náy với Lý phu nhân, hoặc là do chưa gặp được người hợp ý, nên cũng an phận suốt nhiều năm. Thỉnh thoảng Lý chủ bộ cũng đi uống rượu hoa, ở lại kỹ viện một đêm. Lý phu nhân tất nhiên để ý chuyện này, nhưng nếu chỉ vậy mà bà ta cũng xen vào, thì sẽ kích thích ý chống lại của Lý chủ bộ. Vì thế, nhiều năm qua, bà ta luôn cẩn thận giám sát từng chút một. Lý phu nhân nghĩ Lý chủ bộ cũng lớn tuổi vậy rồi, chắc cũng chẳng còn tinh lực đâu mà trái ôm phải ấp. Nhưng thật không ngờ, bà mới lơi lỏng một chút thì đã có người vào cửa. Lý phu nhân tìm Lý chủ bộ náo loạn, lại bị Lý chủ bộ chụp xuống cái danh đố phụ. Bà ta muốn đi tìm con hồ ly tinh đã quyến rũ Lý chủ bộ, nhưng Lý chủ bộ đã đề phòng từ trước, sớm đã giấu người kỹ lưỡng. Mấy ngày nay, ngày nào Lý phu nhân cũng sai người gọi Lý Nguyệt Nga về. \"Không ngờ ngày phòng đêm phòng mà vẫn để hở cho kẻ khác thừa cơ chui vào. Nếu cha con thật sự nạp thiếp thì mẹ biết tính làm sao bây giờ?\" Lý phu nhân cắn răng. Lý Nguyệt Nga nhíu mày: \"Mẹ, mẹ là chủ mẫu một nhà, nên có khí chất độ lượng của một chủ mẫu. Dù nữ nhân kia có vào cửa thì cũng chỉ là một tiểu thiếp, mẹ luôn làm như thế nào thì làm như thế ấy, hà tất phải rối ren như bây giờ!\" Lý phu nhân siết chặt khăn tay: \"Nha đầu không có lương tâm này! Hiện tại Bác Quân không có tiểu thiếp, toàn tâm toàn ý với con, tất nhiên con không thể hiểu được nỗi khổ của mẹ. Chờ sau này Bác Quân nạp thiếp rồi, mẹ xem con còn nói được như vậy nữa không.\""
}