{
  "chapter_name": "Chương 1951",
  "content": "CHƯƠNG 1951 “Hơn nữa, không phải cậu nên ở đây trông coi con trai tôi sao? Rốt cuộc là con tôi quan trọng hay Liễu Ảnh quan trọng?” Bà Tư Đồ mất kiên nhẫn, cũng không định nhiều lời thêm nữa. Lúc trước vì Tư Đồ Không ngăn cản nên bà ta không gặp được Liễu Ảnh. Bây giờ Tư Đồ Không còn không mang nổi mình ốc, bà ta còn không gặp được Liễu Ảnh hay sao? Trợ lý đặc biệt Giang không còn lời nào để nói nữa, chỉ đành thỏa hiệp: “Vậy tôi tìm người đưa bà chủ đi.” Bà Tư Đồ nhìn trợ lý đặc biệt Giang, cuối cùng miễn cưỡng đồng ý. Trợ lý đặc biệt Giang lập tức gọi cho An Kỳ, bảo An Kỳ đi cùng bà Tư Đồ. Lúc đến dưới nhà Liễu Ảnh thì đã là buổi tối. Từ bên ngoài có thể thấy được ánh đèn ấm áp trong phòng hắt ra. Bà Tư Đồ nhớ tới Tư Đồ Không lẻ loi một mình nằm trong phòng phẫu thuật, lập tức cảm thấy bức xúc vô cùng. “Cô có số điện thoại của cô ta chứ? Gọi thẳng cho cô ta đi.” Bà Tư Đồ quay sang lệnh cho An Kỳ. Bà ta không muốn đi vào, có chuyện gì thì cứ ra thẳng ngoài rồi nói. “Xin lỗi bà chủ, tôi không có số điện thoại của cô Liễu ạ.” An Kỳ cung kính nói. “Vậy tìm trợ lý đặc biệt Giang xin số đi.” Bà Tư Đồ lườm An Kỳ, ánh mắt đầy ẩn ý. Người bên cạnh Tư Đồ Không đúng là nghe lời. Thằng bé che chở Liễu Ảnh, người bên cạnh cũng đều hết mực che chở. Khá lắm, chẳng lẽ còn cần bà ta tự mình ra mặt gọi điện thoại đấy à? “Bà chủ, ngoại trừ chuyện liên quan đến công việc thì tôi không dám quấy rầy trợ lý đặc biệt Giang.” An Kỳ hơi tủi thân. Đây là lần đầu tiên cô ta gặp bà Tư Đồ, thái độ lạnh như băng của bà ta làm cô ta hơi lo cho sự an toàn của Liễu Ảnh. Vậy nên cô ta không dám để Liễu Ảnh tự mình đi ra. “Ý cô là muốn tôi tự mình đi vào đúng không?” Bà Tư Đồ trừng mắt nhìn An Kỳ, câu trước câu sau chẳng có câu nào thật, cho rằng bà ta sẽ tin chắc? Nhưng đám người này đều trưng ra thái độ bất cần, cứ như chỉ nói ra lời như vậy thôi, mặc bà ta lựa chọn. Bà Tư Đồ rất muốn nhìn xem, nếu bà ta buộc An Kỳ gọi điện thoại cho trợ lý đặc biệt Giang thì kết quả sẽ thế nào. Thấy vẻ mặt bà Tư Đồ sa sầm xuống, An Kỳ gắng sức khéo léo nói: “Bà chủ, chúng ta đi vào cũng tốt. Trời tối rồi, ban đêm gió lạnh, coi chừng bị cảm đấy ạ.” “Được, vậy chúng ta đi vào.” Bà Tư Đồ không muốn rề rà quá lâu, ý bảo An Kỳ đi trước gõ cửa. Chuyện này không thể từ chối được, người ra mở cửa là mẹ Liễu. Bà ấy không quen biết An Kỳ, đang định hỏi thì nhìn thấy bà Tư Đồ đang đứng bên ngoài, bà ấy lập tức trở nên căng thẳng. “Sao vậy, không chào đón tôi à?” Bà Tư Đồ đi tới trước nhìn mẹ Liễu, lạnh lùng cất giọng. Tuy không còn vẻ tự đại không ai bì nổi như trước nhưng vẫn cao ngạo vô cùng. “Đúng là không chào đón.” Mẹ Liễu bình tĩnh nói. Tư Đồ Không và Liễu Ảnh đã chia tay rồi, bà còn cần để ý tới sắc mặt bà Tư Đồ làm gì chứ? Huống chi bây giờ bà Tư Đồ đến chắc chắn không có chuyện gì tốt. Chẳng lẽ là vì chuyện ngày hôm qua? “Dù không chào đón thì tôi cũng đã đến rồi. Bà định đuổi tôi ra ngoài à?” Bà Tư Đồ châm chọc nhìn mẹ Liễu. Biết rõ là chuyện không thể xảy ra, vì sao còn cần nói ra miệng chứ? “Đúng vậy, tôi muốn đuổi bà ra ngoài.” Mẹ Liễu nói xong lập tức định đóng cửa. Vẻ mặt bà Tư Đồ khó coi vô cùng. Người này lại dám từ chối bà ta, còn định đuổi bà ta khỏi nhà. Thật đúng là… quá quắt. “Tôi đến đây là có chuyện khác muốn nói với con gái bà.” Bà Tư Đồ cất cao giọng. Nãy giờ Liễu Ảnh vẫn chưa đi ra, nhưng căn hộ này chỉ lớn vậy thôi, bà ta không tin Liễu Ảnh không nghe thấy. “Có chuyện gì bà cứ nói với tôi là được.” Mẹ Liễu cau mày nói, bà Tư Đồ lần này đến không có ý tốt. Cả ngày nay tâm trạng của Liễu Ảnh cũng không phấn chấn, không nên để hai người gặp nhau thì hơn. “Bà chắc chứ?” Bà Tư Đồ nhìn mẹ Liễu, cảm thấy thật nực cười. Sao nào? Bà ta cho rằng chuyện nào cũng thay mặt được đấy à? “Bà cứ nói thẳng đi, có gì tôi sẽ nói lại với con bé.” Mẹ Liễu không muốn dùng dằng với bà Tư Đồ thêm nữa, chỉ hy vọng bà ta nói cho xong rồi rời đi. Bà Tư Đồ nhìn mẹ Liễu, nở một nụ cười châm chọc. Đây là chuyện bà ta quyết định được chắc? Bà Tư Đồ muốn gặp Liễu Ảnh nói rất nhiều chuyện, cần phải nói cho cả mẹ Liễu hay sao? “Bà có chuyện gì cứ nói thẳng đi, tôi ra rồi đây.” Liễu Ảnh nghe thấy tiếng liền đi ra: “Bà Tư Đồ, lâu rồi không gặp.” “Đúng vậy, khá lâu rồi không gặp. Nếu không phải Không ngăn cản thì hai ta đã sớm gặp nhau rồi.” Bà Tư Đồ bất mãn nói. Bụng của Liễu Ảnh đã hơi nhô lên thấy rõ, đứa bé này cũng có chung một phần dòng máu của bà ta. Bà Tư Đồ thấy đứa nhỏ, bỗng thấy không biết nên đối diện thế nào."
}