{
  "chapter_name": "Chương 1961",
  "content": "CHƯƠNG 1961 Đường Minh Hạo, người đang bị bọn họ cằn nhằn đang cùng Linh xử lý chuyện trên đảo Xích Lê. Người của đảo Xích Lê bỗng chốc đến đây, nhất định là không kiềm chế được dục vọng của mình. Người của nhà họ Mặc đối xử với bọn họ như khách, thời gian lâu dần bọn họ thật sự coi đây là nhà của mình, thỉnh thoảng còn chỉ tay năm ngón, hoặc cằn nhằn người khác không đủ tôn trọng mình. Nhất là khi biết rằng nhà họ Mặc cũng từng là người trên đảo Xích Lê thì càng cho rằng mình xứng đáng được Mặc Tử và Mặc Từ đối xử như vậy, thế là càng thêm bất mãn. Người của nhà họ Mặc không tính toán với bọn họ, cung cấp cho bọn họ đồ ăn đồ uống ngon lành, nuôi bọn họ như vậy đã là quá nể mặt rồi. Hiện giờ còn muốn nhiều hơn sao? Những người đó vọng tưởng điên cuồng như vậy nên nhà họ Mặc cũng không thèm quan tâm, thậm chí còn không bước chân vào nơi những người đó ở. Nhưng người của đảo Xích Lê không biết chuyện đó, cảm thấy rất khó chịu, còn nghĩ mình đang bị đối xử không tử tế. Gần đây Lâm Từ không ở nhà, chỉ ở lì ở công ty nên không biết chuyện trong nhà. Người nhà họ Mặc cố tình không quan tâm tới người trên đảo Xích Lê, không biết người trên đảo Xích Lê nghe được chuyện gì rồi làm ầm ĩ lên. Đáng tiếc là người nhà họ Mặc từ đầu đến cuối đều không xuất hiện. Sau khi Linh biết được chuyện này, cô tìm tới tận nơi, Đường Minh Hạo đi theo Linh. Ở nhà họ Mặc, Linh cảm nhận được sự ấm cúng của một gia đình, nên cô cảm thấy rất thân thiết với nhà họ Mặc. Đối với người trên đảo Xích Lê, cô hy vọng bọn họ có thể yên ắng hơn, đừng quan tâm đến chuyện gì cả. Linh nhìn người trước mắt, sắc mặt khá lạnh lùng, thể hiện rõ thái độ khó chịu và không hài lòng của cô. “Sao nào, đến đây trở thành cô cả của nhà họ Mặc là không coi người trên đảo Xích Lê ra gì đúng không?” Một người lên tiếng châm chọc, chính là Thấm, một trong những trưởng lão trên đảo Xích Lê rất khó chịu với nhà họ Mặc. Người này sống trên đảo Xích Lê đã quen với kiểu cao cao tại thượng rồi, sống ở đây dĩ nhiên sẽ cảm thấy khó chịu. Linh cười khinh bỉ, ở đây cô là Mặc Linh, cũng là Lâm Linh. Trước đây cô không hiểu vì sao mình lại có hai cái tên, nhưng về sau cô mới biết chỉ có những người có được sự công nhận của nhà họ Mặc thì khi ra ngoài mới được nói mình mang họ Lâm, nếu không sẽ không có bất cứ quan hệ gì với nhà họ Mặc cả. Lúc trước Linh không quan tâm những người này lắm, lúc ở đảo Xích Lê đã nói rõ ràng rồi, nhà họ Mặc chỉ chịu trách nhiệm nuôi bọn họ thôi. Đáng tiếc, lòng tham con người vô đáy, đây là nhà họ Mặc chứ không phải đảo Xích Lê, những người này còn muốn giống như trước đây sao, làm sao có thể được? “Lúc ở trên đảo Xích Lê, tôi cũng không quan tâm gì tới mấy người, bây giờ ở nhà họ Mặc mấy người còn hy vọng tôi tôn kính mấy người sao?” Linh cười khinh bỉ, những người này không hề hiểu rõ tình hình, hiện giờ bọn họ chỉ đang đi ăn nhờ ở đậu mà lại còn định biến khách thành chủ? Đúng là nằm mơ giữa ban ngày. “Cô!” Thấm vô cùng tức giận, lúc trước Linh được đại trưởng lão bảo vệ, khó khăn lắm mới đến ngày không được bảo vệ nữa. Nhưng bây giờ tới nhà họ Mặc thì lại được người nhà họ Mặc bảo vệ, bọn họ thật sự không dám động vào. “Tôi nói này, tốt nhất là mấy người nên hiểu rõ tình hình hiện tại đi. Nếu như không phải đến được nhà họ Mặc thì mấy người đã biến mất cùng đảo Xích Lê từ lâu rồi, chứ còn sống mà ở đây nói chuyện được sao?” Linh cười khinh bỉ, đến đây rồi cô mới phát hiện ra thế giới bên ngoài vô cùng rộng lớn, trong lòng cô luôn cảm thấy tự ti, nhưng người nhà họ Mặc không hề làm gì khiến cô cảm thấy không thoải mái. Hơn nữa còn có Đường Minh Hạo luôn ở bên cạnh, khiến cô ngập tràn hy vọng vào tương lai phía trước."
}