{
  "chapter_name": "Chương 1970",
  "content": "CHƯƠNG 1970 “Cậu Đường, sao anh lại ở đây vậy ạ?” Đại vương tử nước R đích thân đến chào hỏi Đường Lăng, bọn họ biết rõ Đường Lăng sẽ không ở đây quá lâu, cho nên chuyện gì có thể không đắc tội thì nhất định sẽ không đắc tội. Đường Lăng chỉ khẽ gật đầu một cái, anh vội vàng đến đây, hoàng thất nước R có lẽ vẫn chưa chuẩn bị gì, nhưng đó mới là điều anh muốn. Nếu như anh nói trước, Lâm Bối sẽ tránh mặt anh, nhất định cô sẽ tìm sẵn một cái cớ. Hơn nữa Lâm Bối là người rất thông minh, nhất định cô có thể tìm ra một cái cớ hoàn hảo để trốn tránh anh, hơn nữa còn khiến mọi người cảm thấy là anh cố chấp muốn gặp cô, là rất quá đáng. Mặc dù anh không để ý nhưng cũng không muốn làm căng mọi chuyện với Lâm Bối trước mặt mọi người. Dù sao quan hệ trong hoàng thất cũng phức tạp, có thể chỉ một câu nói của anh thôi cũng khiến cô gặp rắc rối. Đường Lăng không muốn chuyện này xảy ra. “Cậu Đường, đã lâu không gặp.” Đại vương tử đứng bên cạnh quốc vương khẽ mỉm cười. Anh ta biết rõ người đàn ông trước mặt không hề đơn giản, nhưng không ngờ Đường Lăng lại to gan tới như vậy, Karoo đã ở nước R nhiều năm, làm đủ mọi chuyện xấu xa nhưng dù sao anh ta cũng là người nước R, quả thực hết cách với anh ta rồi. Nhưng không ngờ Đường Lăng vừa tới đã giết luôn anh ta, không những khiến bọn họ kinh ngạc mà còn khiến bọn họ phải khiếp sợ. Tục ngữ nói, rồng mạnh khó có thể đè bẹp rắn độc, nhưng khi sức mạnh chênh lệch đủ lớn thì cho dù là rồng mạnh hay rắn độc cũng đều phải ngoan ngoãn cúi đầu. Mà hiện giờ, trong mắt của bọn họ, Đường Lăng là người có đủ thực lực, ít nhất là khiến không ai trong nước R bọn họ dám chống lại. Đại vương tử nhìn Đường Lăng, nhưng Đường Lăng chỉ nói một câu “Đã lâu không gặp” không rõ ý gì, anh liếc mắt nhìn xung quanh, quả nhiên Lâm Bối không có ở đây, cô vẫn đang trốn tránh sao? Đường Lăng mỉm cười, xem ra hôm nay anh với Lâm Bối có chuyện nói với nhau rồi. “Cậu Đường, bổn vương đã cho người chuẩn bị đồ ăn, sắp đem lên rồi đây, chúng ta vừa ăn vừa nói chuyện đi.” Quốc vương nhìn người đàn ông trước mắt, hơi kiêng dè nhưng vẫn cố trấn tĩnh nói. Đường Lăng cũng không làm khó bọn họ, anh gật đầu rồi ngồi xuống, thuận tay cầm chiếc cốc lên, lắc nhẹ một chút rồi hỏi: “Tiểu vương tử không đến sao?” Quốc vương sửng sốt mất một thoáng, nhìn Đường Lăng bằng ánh mắt kinh ngạc. Ông ta biết Lâm Bối và Đường Lăng có quen biết, nhưng hai người thân đến mức ấy cơ à? Hai mắt quốc vương đảo một vòng, xem ra có thể lợi dụng một chút. Lúc trước, khi thấy Đường Lăng, đại vương tử đã cảm thấy giữa Đường Lăng và Lâm Bối có gì đó hơi kỳ lạ rồi, giờ cảm giác này càng thêm mãnh liệt. Vừa tới nơi còn chưa làm gì đã thẳng thừng hỏi Lâm Bối ở đâu, người nào không biết còn cho rằng hai người là người yêu đấy. Anh ta lắc đầu, không nghĩ nhiều như vậy nữa: “Đã báo cho Lâm Bối rồi, thằng bé sẽ đến ngay thôi.” Đường Lăng khẽ cười: “Hy vọng lát nữa cậu ấy sẽ đến thật.” Anh không tin Lâm Bối sẽ ngoan ngoãn xuất hiện. Trốn tránh anh lâu như vậy rồi, nếu lần này đến, chẳng phải sẽ thất bại trong gang tấc à? Vậy nên, Đường Lăng vẫn giữ nguyên nụ cười mỉm trên môi. “Yên tâm đi, Lâm Bối chắc chắn sẽ đến. Cậu Đường muốn gặp ai còn không phải chỉ mất một câu nói thôi sao.” Quốc vương vẫy tay, thì thầm vài câu với người hầu bên cạnh, người kia nhanh chóng lui xuống. Đường Lăng thầm nghĩ, quốc vương khẳng định như vậy thì chắc là đã uy hiếp gì đó rồi. Vẻ mặt Đường Lăng hơi không vui, chính anh còn không nỡ uy hiếp Lâm Bối đây, vậy mà Lâm Bối lại bị những người khác uy hiếp. Xem ra, Lâm Bối ở nước R cũng không được yêu chiều như anh tưởng. Đường Lăng nghĩ xong lại cảm thấy bản thân suy nghĩ nhiều quá, dù chỉ là gia đình giàu có bình thường thôi còn tranh chấp đến anh chết tôi sống nữa là, huống chi là hoàng thất? Gia đình đế vương nào có tình cảm chân thành. Khi Lâm Bối tới thì đã khống chế tốt cảm xúc của mình, cô nhìn thoáng qua Đường Lăng, sau đó nhìn thẳng về phía quốc vương, còn chưa chào hỏi đã nghe quốc vương vui vẻ cười nói: “Cậu Đường muốn gặp con nên ta mới cho người mời con tới.” Đáy lòng Lâm Bối bừng bừng lửa giận. Mời ư? Ông ta làm vậy mà được gọi là mời à? Mang sự an toàn của mẹ ra uy hiếp cô cũng gọi là mời sao? Nhưng Lâm Bối biết, cô không thể bùng nổ được, vậy là cô quay sang khẽ cười với Đường Lăng, dò hỏi: “Cậu Đường, sao anh lại tới đây?” Đường Lăng thấy rất thú vị, Lâm Bối gắng sức khiến vẻ mặt mình có vẻ tôn kính, nhưng giọng nói lại mang theo vài phần khó chịu. Vẻ hờn dỗi này rõ ràng đã lấy lòng được Đường Lăng. Anh nghĩ ngợi một lát rồi nghiêm túc nói: “Tôi tới là muốn thương lượng chuyện Dụ Đạt với các vị.” Vẻ mặt quốc vương và vài vương tử ở đây đều hơi lúng túng. Bọn họ vẫn luôn nhớ chuyện Karoo trước đây, không thể quên được cái chết của Karoo. Mà Dụ Đạt lại có thân phận gần như ngang với Karoo, giờ nhắc tới đối phương là có ý gì đây? Chẳng lẽ Đường Lăng cũng định loại bỏ Dụ Đạt hay sao? Ý nghĩ này vừa xuất hiện, mỗi người đều sinh ra cảm giác khác nhau. Có người âm thầm vui vẻ, cũng có người khó chịu. Đương nhiên, có người còn cảm thấy Đường Lăng xen vào việc của người khác. Quốc vương lại không nói gì nhiều, dù sao ông ta cũng không thích Karoo, cũng không thích Dụ Đạt, ai lại muốn trên đầu mình lúc nào cũng treo lơ lửng một cây đao đâu?"
}