{
  "chapter_name": "Chương 1659: Cảm Giác Cậu Dương Đang Làm Nũng",
  "content": "Hàn Nhã Thanh liếc nhìn Dương Tầm Chiêu. Giải thích? Phải giải thích cái gì? Khi gọi video hai bé con đều có bên cạnh, còn cần cô giải thích gì nữa? Dương Tầm Chiêu hơi tức giận, sao người phụ nữ này không có ý thức tự giác gì cả vậy. Rõ ràng trước đây đã giao hẹn rồi, anh sẽ cho cô sự tự do và tin tưởng, nhưng cô cũng phải nói với anh về những chuyện liên quan mà. Tại sao bây giờ lại xuất hiện thêm một Mặc Thành? Còn...! nhìn có vẻ thân thiết như thế nữa. Hàn Nhã Thanh đỡ trán, ánh mắt Dương Tầm Chiêu thế này là thế nào? Trước đây khi tức giận, ánh mắt anh rất hung dữ, nhưng bây giờ...!sao đột nhiên lại có cảm giác oán hờn thế? Giống như cô thật sự đã làm chuyện gì không đúng với anh vậy! Nhưng thật sự không hề có gì cả mà! Hàn Nhã Thanh không lo lắng Dương Tầm Chiêu nổi cơn giận, dù thế nào đi nữa Dương Tầm Chiêu cũng sẽ giữ đủ thể diện cho cô, nhưng...!cô không muốn đối mặt với khuôn mặt đầy oán trách như vậy đâu! Thành chủ Quỷ Vực Chi Thành và Thành thiếu chủ sẽ thấy thế nào? Làm như cô là một người phụ tình vậy. Trương Minh Hoàng và Mặc Thành đều kinh ngạc. Đây là Dương Tầm Chiêu mới vừa rồi còn có vẻ không ai bì nổi, mặt mày lạnh băng ư? Tại sao bây giờ lại nhìn có vẻ đáng thương, vô hại thế này? Làm...!làm nũng sao? Trương Minh Hoàng tự dưng cảm thấy như thế. Mặc Thành đôi khi cũng sẽ làm nũng, nhưng Mặc Thành làm nũng chính là loại nịnh hót và làm loạn rất rõ ràng, còn Dương Tầm Chiêu...!chính là kiểu, anh nhìn em, anh không nói gì nhưng em sẽ cảm nhận được. Nói thật...!Trương Minh Hoàng không chịu đựng nổi. Nhưng mà lạ ở chỗ, ông lại cảm thấy thân thiết với Dương Tầm Chiêu hơn rất nhiều. Dù vẫn luôn nghe nói rằng Dương Tầm Chiêu rất yêu Hàn Nhã Thanh, đối xử với Hàn Nhã Thanh rất tốt, nhưng từ trước tới giờ ông chưa từng tận mắt nhìn thấy, ông chỉ cảm thấy người khác nói quá lên thôi. Bây giờ nhìn hai người ở bên nhau như vậy, ông đã bắt đầu hơi tin tưởng rồi. Trong tình huống này, dù Dương Tầm Chiêu tức giận nhưng không trực tiếp nổi đóa lên với Hàn Nhã Thanh, sẽ không làm tổn thương cô, mà lại...!đợi chờ cô giải thích và an ủi? Nếu biết Trương Minh Hoàng nghĩ thế nào, chỉ sợ Hàn Nhã Thanh sẽ phải thét lên mất! Ông nhìn kiểu gì mà thấy Dương Tầm Chiêu là loại người này vậy? Hôm nay anh khéo léo như thế có thể là vì đang ở bên ngoài thôi, hơn nữa...!cô cũng là lần đầu tiên thấy thái độ này nên vẫn chưa biết nên giải quyết thế nào... Nhưng, có một điều Hàn Nhã Thanh tin chắc mà không hề nghi ngờ chính là, dù tức giận, Dương Tầm Chiêu cũng sẽ không muốn làm tổn thương cô, cùng lắm cũng chỉ gằn giọng quát cô, trực tiếp hôn cô, những cái khác thật ra cũng không có gì quá đáng. Hàn Nhã Thanh và Dương Tầm Chiêu đều không câu nào, vẫn chỉ giao lưu bằng ánh mắt. Trương Minh Hoàng thấy thế thì có hơi hâm mộ, ông không ngờ rằng hai người đã thấu hiểu nhau đến bước này rồi. Trước đây...!thật ra ông không hài lòng với Dương Tầm Chiêu cho lắm, cảm thấy người này có hơi lạnh lùng, thậm chí là vô tình...!Giờ ông cảm thấy mình đã sai rồi, bởi vì vô tình nên một khi đã thật lòng với một người mới thể hiếm có và đáng tin cậy vô cùng. Thật ra Dương Tầm Chiêu cũng không thấy ấm ức gì nhiều, chỉ là vì bây giờ có Mặc Thành bên cạnh nên mới cố ý thể hiện tình cảm giữa mình và Hàn Nhã Thanh ra thôi. Từ sau khi biết tình cảm Hàn Nhã Thanh dành cho anh thì anh đã không bỏ những người khác vào mắt nữa rồi, nhưng thân phận của Mặc Thành đặc biệt, anh ta là Thiếu chủ của Quỷ Vực Chi Thành, thân phận cao quý, vẻ ngoài lại rất được nên mới khiến Dương Tầm Chiêu ghen. Quan trọng nhất là những chuyện anh ta và Hàn Nhã Thanh nói với nhau đều là liên quan đến Đường Vũ Kỳ và Đường Minh Hạo, khiến anh cảm thấy địa vị của mình như bị khiêu khích. Hàn Nhã Thanh nhìn Dương Tầm Chiêu, mặt anh không cảm xúc, ánh mắt cũng có chút lạnh lùng, ngoài ra...!không có gì đặc biệt cả. Cô hoài nghi, không biết có phải Dương Tầm Chiêu đang cố ý không, anh căn bản không hề tức giận, nhưng khi Dương Tầm Chiêu nhìn thẳng vào cô, cô luôn cảm thấy rất chột dạ. Nhìn Hàn Nhã Thanh và Dương Tầm Chiêu liếc mắt đưa tình, Mặc Thành đưa tay đỡ trán, anh ta không nên ở đây phải không? Sao lại có vẻ dư thừa rõ ràng như thế? Rõ ràng anh ta không làm gì cả nhưng vẫn có cảm giác mình bị chĩa mũi nhọn vào! Mặc Thành ho “khụ” một tiếng, Dương Tầm Chiêu thu hồi ánh mắt, Hàn Nhã Thanh cảm thấy như mình được giải phóng vậy, cô nhìn Trương Minh Hoàng vẫn luôn nhìn chằm chằm cô đầy nghiền ngẫm, nở một nụ cười nhẹ, mang theo một ít ngượng ngùng. Không hiểu sao cô cảm thấy hơi thân thiết với Trương Minh Hoàng, người này lạnh lùng, trên mặt cũng không có nét cười, ánh mắt lại lạnh như hồ băng sâu thẳm, dù gặp sóng dữ cũng không sợ hãi, cái lạnh này toát ra từ tận đáy lòng. Dù là trước mặt Mặc Thành, hay trước mặt Đường Vũ Kỳ và Đường Minh Hạo mà ông nói ông rất thích thì cũng đều như thế, có thể thấy được con người thật của ông càng lạnh lùng hơn, thậm chí là không có chút tình cảm nào. Hàn Nhã Thanh vốn dĩ sẽ không có cảm giác gì với loại người này, càng sẽ không nghĩ cách chủ động tiếp cận, nhưng...!Trương Minh Hoàng lại là ngoại lệ. Hàn Nhã Thanh không thích ngoại lệ, ngoại lệ có nghĩa là cô cần phải tốn rất nhiều tâm trí tiếp xúc với người này, nhưng Trương Minh Hoàng lại không cho cô cảm giác như thế. Hàn Nhã Thanh dùng ánh mắt bình tĩnh nhìn Trương Minh Hoàng. Đúng thế...! không sai, cảm giác của cô đối với Trương Minh Hoàng thật sự không giống với những người khác. Sự lạnh lùng của Trương Minh Hoàng khiến cô cảm thấy mình có thể tiếp thu được, thậm chí còn cảm thấy người này vốn dĩ nên như thế. Ông không cần phải thân thiết với người khác, bởi vì không có ai có thể đứng bên cạnh ông, ông không cần cười với người khác, vì không có ai xứng đáng để ông nở nụ cười cả. Sự lạnh lùng, xa cách của ông không phải bởi vì ông cố ý làm thế, mà là...!ông vốn dĩ đã thế rồi. Đối với Trương Minh Hoàng, Hàn Nhã Thanh có một cảm giác rất khác lạ, rất thân thiết, hơn nữa...!rất muốn tìm hiểu, tiếp xúc. Đây là cảm giác cô chưa từng có với người khác, giống như tự nhiên đã nên như thế, càng đáng sợ hơn là, Hàn Nhã Thanh phát hiện mình không ghét loại cảm giác này mà còn có chút vui sướng, kích động nữa! Hàn Nhã Thanh không thích loại cảm giác này, vốn dĩ cô muốn đè nén lại, nhưng sau đó nghĩ lại, cô không cần thiết phải thế, nói không chừng sẽ phản tác dụng, chi bằng thuận theo tự nhiên đi. Huống chi Đường Vũ Kỳ và Đường Minh Hạo rất thân thiết với Trương Minh Hoàng, cô cũng không bài xích Trương Minh Hoàng, ở chung hòa hợp cũng rất tốt. Cảm nhận của Dương Tầm Chiêu đối với Trương Minh Hoàng và Mặc Thành rất bình thường, dù đây có là thành chủ và Thiếu chủ Quỷ Vực Chi Thành thì anh cũng không cảm thấy gì nhiều. Theo anh thấy, Trương Minh Hoàng và Mặc Thành mạnh khác với Quỷ Vực Chi Thành, mà người anh phải làm quen không chỉ là thành chủ và Thiếu chủ của Quỷ Vực Chi Thành, mà là Trương Minh Hoàng và Mặc Thành. Sự bình tĩnh của Dương Tầm Chiêu ở một mức độ nhất định nào đó đã lấy được lòng Trương Minh Hoàng, anh không kiêu ngạo, không siểm nịnh khiến cho Trương Minh Hoàng cảm thấy người này rất tự biết mình. Ông đã ngồi trên vị trí thành chủ Quỷ Vực Chi Thành quá lâu rồi, đã nhìn quen rất nhiều nịnh nọt và sùng bái. Mà một thanh niên tuổi đời còn trẻ đột nhiên nhìn thấy ông lại vẫn có thể duy trì phong độ của mình, dù không nói gì, không làm gì nhưng cũng không hề nôn nóng, giống như anh mới chính là chủ nhân của nơi này. Trương Minh Hoàng thích những người như thế, chỉ là...!khi muốn cư xử với Dương Tầm Chiêu như con rể của mình thì ông lại cảm thấy hơi rối rắm. Đường Vũ Kỳ và Đường Minh Hạo ngoan ngoãn ngồi một bên, tâm trạng của hai đứa hoàn toàn không giống nhau. Đường Minh Hạo có hơi lo lắng, cậu bé biết Trương Minh Hoàng và Dương Tầm Chiêu đang âm thầm quan sát, đánh giá lẫn nhau, chỉ là trên mặt hai người đều không tỏ vẻ gì thôi, khiến cậu bé không thể nhận ra rốt cuộc họ có vừa mắt nhau không. Đường Vũ Kỳ lại rất vui vẻ, cô bé cảm thấy không khí bên cạnh mình thật thoải mái, mẹ dịu dàng, ba không tức giận, ông ngoại hiền hòa, còn về phần chú Mặc Thành...!tâm trạng chú Mặc Thành không nằm trong phạm vi suy xét của cô bé. Trong khi đó, người không được Đường Vũ Kỳ để ý là Mặc Thành, ngược lại là người tùy ý nhất. Anh ta không hiểu gì về Dương Tầm Chiêu, lòng thù địch vừa rồi trực tiếp bị anh ta xem nhẹ, lòng thù địch của Dương Tầm Chiêu đơn giản là vì Hàn Nhã Thanh, bây giờ xem ra tình cảm giữa hai người Hàn Nhã Thanh và Dương Tầm Chiêu rất sâu đậm, người khác không thể xen vào được. Mặc dù bây giờ Dương Tầm Chiêu đang tức giận, nhưng đoán chừng chỉ một lát là không sao, anh ta không cần phải đi kiếm chuyện nữa. Đối với Hàn Nhã Thanh thì lại càng đơn giản rồi, cô con gái của ba nuôi, ba nuôi nhận thì anh ta liền nhận, ba nuôi không nhận thì coi như anh ta làm quen với một người bạn mới là được rồi, không cần phải nghĩ nhiều. Mặc Thành cảm thấy chỉ cần anh ta không ôm bất cứ suy nghĩ không nên có nào với Hàn Nhã Thanh thì Dương Tầm Chiêu và Trương Minh Hoàng sẽ không đếm xỉa tới anh ta, vậy nên anh ta rất tùy ý. Dương Tầm Chiêu biết Trương Minh Hoàng tới nơi này là vì tìm kiếm con gái, vậy nên anh cũng không nói tới vấn đề này mà chỉ hỏi ông có hứng thú đi ra ngoài thăm thú không, “Thập Dạ Tàng” mười năm một lần, lần này được tổ chức ở đây. “Thập Dạ Tàng” là một buổi bán đấu giá hoàn toàn không phân thân phận, người của hai giới hắc đạo, bạch đạo đều sẽ tới. Nghe nói mỗi lần đều sẽ xuất hiện những vật hiếm lạ, điều duy nhất bất tiện chính là địa điểm tổ chức buổi đấu giá này không xác định. Trương Minh Hoàng không thiếu thứ gì, chuyện ông hy vọng nhất lúc này chính là chứng minh Hàn Nhã Thanh là con gái mình, như thế ông liền có thể giải quyết được một chuyện phiền lòng, còn về những chuyện khác, ông không hề suy nghĩ nhiều. “Tổ chức khi nào?” Mặc Thành thì lại có phần hứng thú, anh ta cũng đã nghe nói về buổi đấu giá này rồi, nghe nói lúc mới bắt đầu “Thập Dạ tàng” là chỉ về một người, sau này liền biến thành một buổi đấu giá đặc biệt, rất nhiều đồ vật chưa từng xuất hiện đều sẽ xuất hiện trong buổi đấu giá này.."
}