{
  "chapter_name": "Chương 1711",
  "content": "CHƯƠNG 1711 “Đồ ngốc này.” Hàn Nhã Thanh không nhịn được khẽ nói, tình cảm của cô dễ dãi đến vậy sao? Cô thích một người đơn giản đến thế sao? Huống chi còn là tình yêu! Khi phải lòng Dương Tầm Chiêu, cô đã phải quyết tâm nhường nào? Sao trước giờ Dương Tầm Chiêu vẫn không cảm nhận được cơ chứ? Hãn Nhã Thanh bất mãn nghĩ vậy, nhưng ngay giây sau cô đã buông bỏ. Trong cuộc tình này, có rất nhiều người cảm thấy bản thân cô với cao, thấy được tình cảm sâu đậm của Dương Tầm Chiêu nhưng thực ra từ trước đến giờ, Dương Tầm Chiêu vẫn luôn đặt mình ở vị trí thấp hơn, anh luôn theo đuổi cô, luôn kiên trì dù có mâu thuẫn hơn nữa, có hiểu lầm hơn nữa. Dù có tức giận, có căm phẫn thì anh cũng chưa từng nghĩ đến chuyện từ bỏ, mục tiêu duy nhất của anh chỉ là muốn cô ở bên anh, chung sống thật hạnh phúc. Anh khao khát cô có thể yêu anh nhiều như anh yêu cô, nhưng anh lại chưa bao giờ tin vào chuyện bản thân anh cũng có thể được đáp lại như vậy. Thế nên anh mới độc đoán, trói buộc cô ở bên cạnh anh, dù anh còn chưa từng hỏi cô có bằng lòng hay không. Phải chăng trong mắt anh, hỏi thêm một câu là sẽ nhận được lời từ chối? Hàn Nhã Thanh nghĩ, trước kia cô thực sự đối xử với Dương Tầm Chiêu quá quắt đến vậy ư? Thật sự quá lạnh nhạt sao? Tại sao Dương Tầm Chiêu lại nghi ngờ tình cảm của cô như vậy chứ? Dương Tầm Chiêu ngạc nhiên đến sững người vì câu nói của Hàn Nhã Thanh? Cô mới nói gì cơ? Đồ ngốc? Lời này có ý gì chứ? Cô nói anh ngốc sao? Rõ ràng là anh thông minh vậy mà? Hơn nữa, câu ấy có thích hợp trong thời điểm này không? Giọng điệu còn cưng chiều đến vậy rốt cuộc là sao hả? Dương Tầm Chiêu hoài nghi, hoàn toàn không hiểu được. Anh cảm thấy như mình chưa từng biết đến từ này vậy. Hàn Nhã Thanh sáp lại hôn Dương Tầm Chiêu, không phải kiểu phớt qua như chuồn chuồn đạp nước, cô còn chủ động cắn môi anh, thậm chí còn từng bước tiến công. Đã là đàn ông thì không ai chịu được người phụ nữ mình yêu chủ động như vậy cả, huống chi là Dương Tầm Chiêu. Anh lập tức biến khách thành chủ, ôm hôn Hàn Nhã Thanh chẳng chút kiêng nể, không hề kìm nén. Sau nụ hôn này, cả hai người đều thở dốc, Dương Tầm Chiêu nhìn Hàn Nhã Thanh bằng cặp mắt sâu lắng. Cô có ý gì đây? Mới nãy còn nói không thích anh, rồi giờ lại chủ động hôn anh là có ý gì chứ? Dương Tầm Chiêu không dám phỏng đoán bừa. Đây là yêu sao? Là đang gợi ý sao? “Lời em nói với anh hôm qua đâu phải là thích.” Hàn Nhã Thanh dựa vào lòng Dương Tầm Chiêu, chậm rãi nói. Dương Tầm Chiêu không hiểu nổi. Hôm qua cô đã nói rồi còn gì, hôm qua cô tỏ tình với anh, cô nói cô yêu anh, giờ lại nói không phải là thích? Hai từ này có gì khác nhau sao? Nhìn thấy ánh mắt băn khoăn của Dương Tầm Chiêu, Hàn Nhã Thanh bất đắc dĩ lắc đầu, xem ra người này thực sự không nghĩ ra rồi, cô vẫn nên chủ động thì hơn. “Hôm qua em nói là, em yêu anh!” Hàn Nhã Thanh thở hắt ra, cô vẫn không quen với việc bày tỏ tình cảm của mình như vậy, nhưng nghĩ đến người đó là Dương Tầm Chiêu, cô lại cảm thấy chuyện này vẫn nên để cô nói ra thì tốt hơn. Hàn Nhã Thanh có thể cảm nhận rõ ràng được lúc bản thân nói câu “Em yêu anh”, tay Dương Tầm Chiêu càng ôm chặt hơn, cô nói tiếp: “Mới nãy em nói em không thích anh là bởi vì em muốn nói là em yêu anh!” Dương Tầm Chiêu vui mừng khôn xiết! Thì ra là như vậy sao? Anh đã bảo mà! Sao Hàn Nhã Thanh có thể rút lại tình cảm của mình được chứ? Anh không thể chấp nhận được! Mà Hàn Nhã Thanh cũng sẽ không làm như vậy! Hàn Nhã Thanh kiên nhẫn giải thích với anh: “Thích không giống với yêu đâu, thích có thể dành cho rất nhiều người, cho người thân, cho bạn bè, nhưng yêu thì chỉ có thể dành cho một người thôi, một người có một không hai ấy!” Hàn Nhã Thanh nhìn Dương Tầm Chiêu đắm đuối, người đàn ông này thực sự vừa đáng yêu lại vừa đáng giận, hơn nữa cũng chẳng hề tự tin vào chuyện tình cảm chút nào! Sao trước giờ anh chưa từng nghĩ rằng cô thực sự yêu anh cơ chứ? Hàn Nhã Thanh cảm thấy, cô và Dương Tầm Chiêu đều chậm tiêu trong chuyện tình cảm mà vẫn có thể đến với nhau như hiện tại, đúng là chẳng dễ dàng gì mà! Chuyện này cũng không thể tách rời với việc Dương Tầm Chiêu “bám riết không tha”. Trước kia là trước kia, sau này, cô muốn vui vẻ hạnh phúc cùng Dương Tầm Chiêu! Dương Tầm Chiêu hơi nghiêng đầu, anh cũng chẳng có ý kiến với những chuyện này lắm, trong mắt anh, chỉ có thể phân rõ được chuyện chấp nhận và không chấp nhận mà thôi. Hàn Nhã Thanh là người anh thích, là người con gái anh thích nhất nên anh tự động coi đó là tình yêu. Anh yêu Hàn Nhã Thanh, nhất định phải là cô, những người khác có là tạm bợ thì cũng không được! Anh chỉ cảm thấy bản thân mình thích Hàn Nhã Thanh, mà Hàn Nhã Thanh chắc hẳn là cũng thích anh như vậy, cho nên lúc Hàn Nhã Thanh thổ lộ tình cảm với anh, anh cũng không làm rõ ý tứ thật sự bên trong. Lúc Hàn Nhã Thanh nói không thích anh, anh vô thức chẳng nghĩ ngợi nhiều, chỉ cho rằng Hàn Nhã Thanh không có tình cảm với anh, không muốn ở bên cạnh anh nữa. Đây là điều mà anh tuyệt đối không chấp nhận được! Và anh vẫn không phân biệt được rõ ràng lời giải thích của Hàn Nhã Thanh lúc này, chỉ hiểu ý của Hàn Nhã Thanh là cô thích anh, cô yêu anh!"
}