{
  "chapter_name": "Chương 584: Đồng vợ đồng chồng, phối hợp ăn ý, đáp trả kẻ xấu xa (1)",
  "content": "Chuyện thiết kế bài kiểm tra này, cô không có ý kiến, nhưng chuyện tìm chồng mới cho cô…Hàn Nhã Thanh ngẫm nghĩ, nếu hai bé thật sự làm thế, Dương Tầm Chiêu không biết sẽ xử hai bé thế nào đây? “Mami, ba hẳn vẫn chưa biết chuyện của tụi con đúng không ạ?” Đường Minh Hạo nhận lấy điện thoại trong tay Đường Vũ Kỳ, sau đó kề bên tai, hỏi thử. “Hả? Ừm.” Hàn Nhã Thanh nhanh chóng hoàn hồn, đáp hai tiếng, Hàn Nhã Thanh không dám nói ra chuyện Dương Tầm Chiêu không thích trẻ con. “Được, vậy cứ thế nhé mẹ.” Giọng Đường Minh Hạo rất tự nhiên, nghe không ra thằng nhóc vui hay buồn: “Mẹ ơi, máy bay sắp cất cánh rồi, con phải cúp máy đây ạ.” “Được.” Hàn Nhã Thanh hơi không nỡ, nhưng nghĩ đến hai bé rất nhanh sẽ về đến, cô rất nhanh sẽ có thể gặp được hai bé, rốt cuộc trong lòng cô cũng dễ chịu hơn. Sau khi Hàn Nhã Thanh kết thúc cuộc gọi với Đường Minh Hạo, lại gọi một cuộc cho Đường Lăng: “Hai bé đã lên máy bay rồi, khoảng bốn tiếng sau sẽ tới.” “Được, yên tâm đi, anh sẽ chuẩn bị đi đón họ.” Giọng Đường Lăng háo hức thấy rõ: “Đúng rồi, em còn chưa nói cho ông bà ngoại biết đúng không?” “Vẫn chưa nữa, không phải anh nói phải gây bất ngờ cho họ sao?” Hàn Nhã Thanh khẽ cong khóe môi, Đường Lăng ba lần bảy lượt nhấn mạnh với cô không được nói cho hai ông bà biết, anh nói đến lúc đó sẽ cho họ bất ngờ. “Hình em cũng đã cho anh xem, lúc đó anh đừng làm sai đấy.” Hàn Nhã Thanh hơi không yên tâm, giao phó một câu. Đầu dây bên kia, Đường Lăng lập tức trợn trắng mắt, không phải chỉ là đón hai đứa bé thôi sao? Anh còn có thể làm sai hả? Chuyện bao lớn chứ? Đường Lăng ngẫm nghĩ, hai bé chắc chắn rất ngoan, sau khi gặp anh nhất định tụi nhỏ sẽ rất vui, Đường Lăng càng nghĩ càng vui sướng, càng nghĩ càng háo hức. Nhưng có lúc ấy mà, thực tế hơi khác biệt với tưởng tượng. Sau khi Hàn Nhã Thanh cúp máy thì mau chóng đi thẳng đến bệnh viện. Lúc này, trong phòng bệnh của bệnh viện. Dương Tầm Chiêu đứng trước giường ông cụ Dương, đôi mắt lạnh lùng đảo qua cái chân bó bột của ông cụ Dương, đảo qua người ông ta, “vết thương” trên mặt ông ta, ánh mắt sa sầm đến cực điểm. “Tầm Chiêu, cháu đến rồi.” Bà cụ Dương nhìn thấy dáng vẻ hiện giờ của Dương Tầm Chiêu thì hơi sợ hãi, nhưng từ lúc vừa vào Dương Tầm Chiêu cứ đứng ở đây, cứ đứng lạnh lùng như vậy, một câu cũng không nói, bà ta phải phá vỡ sự im lặng này mới được. Dương Tầm Chiêu dời ánh mắt, nhìn sang phía bà cụ Dương, đôi mắt kia vẫn lạnh lùng như cũ, lạnh đến nỗi không mang chút độ ấm nào. Từ sau chuyện của mẹ anh, tình cảm của Dương Tầm Chiêu đối với nhà họ Dương rất hời hợt, mấy năm nay còn thêm những chuyện mà ông cụ Dương đã làm, anh thật sự chẳng có mấy cảm tình với nhà họ Dương. Nhưng dù nói thế nào, họ vẫn là người thân của anh. Nhưng lúc anh xem đoạn clip kia, lòng anh đã hoàn toàn lạnh giá. Đối diện với ánh mắt của anh, trong lòng bà cụ Dương run sợ, bà ta thầm thở dài, gắng sức nặn ra một nụ cười, rồi lại cất giọng: “Tầm Chiêu, cháu đến thăm ông cháu, nhất định ông cháu sẽ rất vui, chỉ có điều dáng vẻ hiện giờ của ông ấy…” “Trước mặt cháu cũng phải giả vờ thế này sao?” Dương Tâm Chiêu nhếch mép, cắt ngang lời bà ta, giọng điệu đó như lạnh băng không mang chút nhiệt độ nào. Anh vốn tưởng rằng, anh đến rồi, ít nhất họ sẽ không lừa anh, nhưng hiện giờ xem ra họ còn muốn lừa cả anh? Bà cụ Đường nhất thời bị anh chặn miệng không nói được gì, cũng lập tức biến sắc. “Cháu nói bậy bạ gì vậy, ông đã bị thương thành thế này, đều do người phụ nữ kia hại, hiện giờ cháu còn định bảo vệ người phụ nữ kia sao?” Ông cụ Dương vốn đang nằm trên giường giả vờ trọng thương, đã lập tức nổi giận. Dương Tầm Chiêu khẽ nhếch môi cười giễu, anh nhìn ông cụ Dương, trong mắt mang ý châm chọc, còn có sự quyết liệt, anh lấy ra một xấp tài liệu đưa đến trước mặt ông cụ. “Thứ gì đó?” Ông cụ Dương sửng sốt, vì ông ta còn định giả bộ trọng thương, nên cứ nằm đó bất động, không nhận lấy. Bà cụ Dương nhìn thấy cảnh này, vội vàng giơ tay lấy đi tài liệu trong tay Dương Tầm Chiêu. Dương Tầm Chiêu dời mắt nhìn bà cụ Dương, trong ánh mắt thâm trầm còn mang theo chút thất vọng, có điều, anh vẫn buông tay, đưa tài liệu trong tay cho bà cụ Dương. Sau khi bà cụ Dương lấy tài liệu đi, bà ta bắt đầu lật ra xem, trong nháy mắt sắc mặt trở nên rất khó coi, tay cầm tài liệu cũng không khỏi run rẩy: “Tầm Chiêu, cháu đây là có ý gì? Cháu định làm gì?” “Rốt cuộc là thứ gì vậy?” Ông cụ Dương thấy dáng vẻ của bà cụ Đường, thì hơi nheo mắt. Bà cụ Dương hung hăng phì mũi, sau đó đưa tài liệu cho ông cụ Dương. Lúc này ông cụ Dương cũng không giả vờ nữa, ông ta cũng biết không thể lừa Dương Tầm Chiêu, nên nhanh chóng vươn tay nhận lấy tư liệu, chỉ liếc mắt vài cái, ông cụ đã hoàn toàn biến sắc. “Đồ chết tiệt cháu, cháu định làm gì?” Ông cụ Dương nhất thời không dằn được, lập tức phẫn nộ quát lên, giọng nói kia vô cùng có lực, chẳng có chút nào giống với vẻ đang bị thương. “Đây đều là những chuyện mấy năm nay ông đã làm, cháu giúp ông liệt kê từng cái một, cháu nghĩ, nếu cháu giao cho cảnh sát những tài liệu này, dường như ông chỉ có thể trải qua phần đời còn lại của mình trong tù thôi.” Giờ khắc này, vẻ mặt của Dương Tầm Chiêu không hề mang chút mảy may tình cảm nào, anh đã biết từ lâu, từ trước đến giờ ở nhà họ Dương không có cái gọi là máu mủ ruột rà. Từ giây phút mẹ anh bị ép rời khỏi nhà họ Dương kia, anh đã biết. Vậy nên, hiện giờ anh cũng không cần nói mấy chuyện tình thân với họ. “Cháu, cháu, cháu…” Ông cụ Dương tức run cả người, hoặc không chỉ là tức, gây ra bao nhiêu chuyện động trời thế kia, trong lòng ông ta vẫn còn biết sợ nhỉ? “Ông là ông cháu, cháu vì người phụ nữ kia mà đối xử với ông thế này?” Giờ khắc này, ông cụ Dương cũng không định giả vờ trọng thương nữa, ông ta ngồi thẳng dậy, hung hăng nhìn chằm chằm Dương Tầm Chiêu. “Cháu cho ông một tiếng đồng hồ, ông là người thông minh, biết nên làm gì, một tiếng sau, nếu cháu không nhìn thấy kết quả vừa ý, cháu sẽ giao những thứ này cho cục cảnh sát.” Đối mắt lạnh băng của Dương Tầm Chiêu khiến người ta cảm thấy run sợ, giọng nói của anh cũng lạnh băng như thế, hơn nữa giọng điệu còn vô cùng kiên quyết, không cho thương lượng. Có một số việc, anh không cần nói rõ, anh biết ông cụ hiểu. “Cháu? Cái đồ chết tiệt này, cháu đây là định khiến ông tức chết sao?” Ông cụ Dương tức đến mặt mũi đỏ bừng, ông ta giơ tay chỉ mặt Dương Tầm Chiêu, cánh tay kia run lên một cách mất kiểm soát, rõ ràng vào giờ phút này ông cụ Dương thật sự đã tức xì khói. “Cháu nên biết rằng, cháu cũng là người nhà họ Dương, việc cháu giao những thứ này cho cục cảnh sát cũng sẽ ảnh hưởng đến cháu đó.” Ông cụ Dương thầm thở dài, tận lực khiến bản thân bình tĩnh lại."
}