{
  "chapter_name": "Chương 579: Cọp không ra oai, thật sự xem cô là con mèo bệnh rồi (2)",
  "content": "“Hình như?” Chân mày của Dương Tầm Chiêu khẽ giật, từ này dùng ở đây, anh vô cùng không thích. Hơn nữa còn nói là có một chút như vậy? Dương Tầm Chiêu nhìn về phía cô, trong giọng điệu mang theo không thoả mãn. “Ừ, là có một chút cảm giác như thế, anh phải hiểu rõ, cảm tình của con người nó là…” Hàn Nhã Thanh hướng về anh nhìn một cái, bắt đầu phân tích. Cậu ba Dương kéo lên tay của cô, hơi hơi dùng lực mà cắn một cái, giác quan thứ sáu của anh nói cho anh biết, kết quả phân tích sau cùng của cô chắc chắn không phải là điều mà anh muốn nghe. Lời nói êm tai thật không dễ dàng mà nghe được cô nói một câu, bây giờ cô lại thêm vào mấy cái tính từ, lại để cô phân tích, đoán chừng cái gì cũng không còn. Cho nên, phân tích này của em, anh không muốn nghe. “Dương Tầm Chiêu, anh có phải cầm tinh con chó không hả? Hở ra là cắn người.” Hàn Nhã Thanh trợn mắt nhìn anh, trong mắt của cô ẩn mấy phần tia lửa nhỏ, người này hở ra là cắn người, cái tật xấu gì đây hả? “Cậu ba Dương?” Lúc này, đúng lúc Hàn Nghiên Nghiên ở dưới lầu, nhìn thấy hành động qua lại của hai người, đôi mắt trợn lên so với chuông đồng còn lớn. “Các người không phải đã ly hôn rồi sao? Tại sao còn ở cùng nhau?” Hàn Nghiên Nghiên đã xem thấy video, biết chuyện Hàn Nhã Thanh và Dương Tầm Chiêu đã từng kết hôn, nhưng mà bọn họ không phải đã ly hôn rồi sao? Vậy bây giờ là tình huống như thế nào? Dương Tầm Chiêu nhìn cũng không có nhìn Hàn Nghiên Nghiên một mắt. Hàn Nhã Thanh khoé môi lại hơi hơi câu lên: “Hàn Nghiên Nghiên, những tư liệu đen đó của cô, hậu quả cô phải tự chịu trách nhiệm.” Hàn Nhã Thanh đương nhiên đã nhìn thấy những tư liệu đen đó thuộc về cô, cô không cần đoán cũng biết là do Hàn Nghiên Nghiên làm. Dương Tầm Chiêu mới nâng mắt lên, nhìn về Hàn Nghiên Nghiên một cái, vô cùng rét lạnh, nguy hiểm cực kỳ, hù doạ Hàn Nghiên Nghiên đến nỗi một động tác cô ta cũng không dám động. Hàn Nghiên Nghiên nhìn theo Dương Tầm Chiêu ôm lấy Hàn Nhã Thanh rời đi, ánh mắt ghen tị đều đỏ lên. Tại sao? Tại sao cậu ba Dương sẽ chọn Hàn Nhã Thanh? Cô ta rõ ràng mạnh hơn so với Hàn Nhã Thanh gấp trăm gấp ngàn lần, người đứng bên cạnh cậu ba Dương nên là cô ta mới phải, cô ta muốn làm cho Hàn Nhã Thanh chết không được tử tế, bây giờ, dáng vẻ của Hàn Nghiên Nghiên xem đến đặc biệt khủng bố. Dương Tầm Chiêu đưa Hàn Nhã Thanh đến bên ngoài nhà lớn của nhà họ Đường, không hề đi vào, sau khi Hàn Nhã Thanh đi vào, anh cũng không có vội vàng rời đi. Bà cụ Đường đã tỉnh lại, đã cho bác sĩ đến xem qua, không hề có vấn đề lớn gì, chính là nhất thời khí huyết công tâm. Hai lão già kia, thật sự rất quá đáng, bọn họ quá bắt nạt người khác, thật cho là Thanh Thanh nhà chúng ta dễ bắt nạt sao?” Hàn Nhã Thanh còn không có đi vào trong phòng, nhưng đã nghe được giọng nói tràn đầy phẫn nộ của bà cụ Đường. “Mẹ, mẹ đừng kích động, bác sĩ đã nói, tình hình của mẹ không thể kích động.” Phạm My khuyên nhủ không ngớt lời, rất sợ bà cụ lại xảy ra cái gì ngoài ý muốn. Hiển nhiên bà cụ Đường tức giận không nhẹ, muốn kìm nén lại cơn bực tức cũng không kìm được: “Mẹ không sao, bây giờ mẹ chỉ muốn đi tìm bọn họ đánh nhau một trận.” “Bọn họ đi tìm Thanh Thanh, bức bách Thanh Thanh, còn quay lại video, còn tung lên mạng, bọn họ đây là nghĩ muốn làm gì hả?” Bà cụ Đường càng nói càng bực. “Ngược lại cái khác còn là thứ yếu, bây giờ, quan trọng nhất là chuyện ông cụ Dương nằm viện, rất nhiều người đều nói là do Thanh Thanh đã thật sự ép ông cụ Dương nhảy xuống lầu, đều nói Thanh Thanh là hung thủ giết người.” Đường Lăng phân tích, lúc này vẻ mặt của anh cũng lạnh lùng và nặng nề. “Hừ, ông ta sẽ thật sự nhảy lầu, chắc chắn là giả, lão già kia thật sự quá đê tiện, quá độc ác.” Nhắc đến việc này bà cụ Đường càng tức giận hơn. “Đương nhiên chúng cháu biết là giả, nhưng mà người khác không biết, cho nên, bây giờ quan trọng nhất là để cho người ngoài biết rõ chân tướng, còn có chuyện của video kia cũng nhất định phải điều tra rõ ràng, trả lại trong sạch cho Thanh Thanh.” Sắc mặt của bà cụ Đường lúc này cũng không dễ nhìn. “Chắc chắc là lão già kia cố ý nằm viện, chuyện này sợ là không dễ xử lý.” Bà cụ Đường có nghe ngóng về ông cụ Dương, vì vậy hậu quả của việc này bà ta rất rõ ràng. Lúc này, ti vi ở trong phòng khách đang mở, trên ti vi đột nhiên xen vào phát sóng trực tiếp một tin tức. Khi Hàn Nhã Thanh bước vào phòng khách, vừa lúc nhìn thấy được hình ảnh trên ti vi, đã nhìn thấy Trác Hiểu Lam trên màn hình. Xem hình ảnh này, chắc là đang ở phòng làm việc của bệnh viện, có rất nhiều phóng viên đang ở đó. “Viện trưởng Trác, cô nói có chuyện quan trọng muốn nói cho chúng tôi biết, xin hỏi đến cùng là chuyện gì?” Hiện trường có phóng viên đưa ra câu hỏi. “Tôi muốn nói cho mọi người biết, bây giờ, ông cụ Đường xác thực là đang nằm viện ở bệnh viện của chúng tôi.” Trác Hiểu Lam giơ mắt lên nhìn về phía phóng viên, giọng nói nhẹ nhàng chậm rãi, lại khiến cho cả hiện trường trong nháy mắt yên tĩnh xuống dưới. Lúc này, những người ở trong phòng khách cũng đã nghe thấy lời nói của Trác Hiểu Lam trên ti vi, từng người một vội vàng nhìn qua, vì vậy đều không có nhìn thấy Hàn Nhã Thanh đi vào. Hàn Nhã Thanh cũng không có lên tiếng, dừng lại bước chân, nhìn ti vi, cô cũng muốn biết Trác Hiểu Lam muốn nói cái gì. “Ông ta đang ở bệnh viên của Hiểu Lam?\" Bà cụ Đường khẽ nhướng mày: “Thế ngược lại việc này dễ xử lý hơn, cô bé Hiểu Lam này, bà vẫn tin tưởng được.” “Ừ, cô bé Hiểu Lam này là sẽ không nói dối, cho nên mẹ không cần quá lo lắng.” Phạm My cũng liên tục hùa theo. Rất dễ nhận thấy, ấn tượng của bọn họ với Trác Hiểu Lam khá tốt, cũng rất tin tưởng Trác Hiểu Lam. “Viện trưởng Trác, ông cụ Dương bị thương phải không, là bị Hàn Nhã Thanh ép nhảy xuống lầu phải không?” Các phóng viên đã đến đây vào lúc này, đều muốn biết tình hình này, chính xác mà nói là bọn họ hi vọng kết quả là như vậy, bởi vì chỉ có như vậy, tin tức phát ra, mới sẽ gây nên chấn động càng lớn. “Tôi có thể chắc chắn nói cho các người biết, ông cụ Dương không có bị thương, không có thiệt hại bất luận cái gì, ông cụ Dương chỉ là kiểm tra sức khoẻ định kỳ, kiểm tra sức khoẻ ra một vài vấn đề nhỏ, có điều cũng đều thuộc về tình huống bình thường, lần này ông cụ Dương nằm viện chỉ là tình huống điều dưỡng bình thường.” Trác Hiểu Lam hướng về phía phóng viên, hết sức rõ ràng sáng tỏ mà nói từng chữ từng chữ một, thái độ của cô ta thản nhiên, giọng điệu chắc chắn, khiến cho người khác không có cách nào nghi ngờ. “Tôi biết cô bé Trác Hiểu Lam này hiểu chuyện nhất.” Bà cụ Đường rõ ràng đã buông lỏng một hơi: “Như vậy thì vấn đề lớn nhất này đã được giải quyết rồi.” “Vâng ạ, cuối cùng vẫn có thể thả lỏng ra một hơi, chỉ cần ông cụ Dương không sao, vấn đề này sẽ không quá lớn.” Phạm My vội vàng vỗ ngực, trên mặt cũng nhiều thêm mấy phần vui vẻ yên tâm. Hàn Nhã Thanh nhìn về ti vi, ánh mắt của cô nhẹ nhàng loé lên, cô cứ cảm thấy việc này không có dễ dàng giải quyết như vây. “Thanh Thanh, cháu về rồi, cháu không sao thì tốt.” Phạm My nhìn thấy Hàn Nhã Thanh, càng rõ ràng mà thở phào nhẹ nhõm. “Ừ, cháu không sao.” Hàn Nhã Thanh này mới bước vào phòng khách, đôi mắt lại nhịn không được mà nhìn về phía ti vi một lần, trên màn hình ti vi vừa lúc là hình bóng rời đi của Trác Hiểu Lam. Bà cụ Đường cũng là lo lắng cho Hàn Nhã Thanh, sợ Hàn Nhã Thanh sẽ đau lòng, vì vậy bà ta lại không hề nói thêm gì nữa. Mọi người đều suy nghĩ, Trác Hiểu Lam đều đã ra mặt làm sáng tỏ, vậy chuyện này cũng đã không có vấn đề gì lớn, việc tiếp theo nên giải quyết sẽ tương đối khá dễ dàng. Trong bệnh viện, sau khi Trác Hiểu Lam mở xong cuộc họp báo, cô ta đã đi thẳng đến phòng bệnh của ông cụ Dương."
}