{
  "chapter_name": "Chương 1964",
  "content": "CHƯƠNG 1964 “Như vậy rất tốt, chúng ta ở đây thêm khoảng nửa tháng nữa rồi về, đến lúc đó Linh cũng đi cùng luôn.” Mặc Thành híp mắt cười nói, nhìn trông giống con cáo vô cùng. Sự yêu thích của trẻ con luôn đơn thuần và không che đậy, giống như ánh mắt hiện giờ Đường Minh Hạo đang nhìn chăm chú Linh, thuần khiết giống như pha lê vậy. “Linh cũng muốn đi ạ?” Đường Minh Hạo vẫn chưa phản ứng lại được nên hỏi một câu như vậy. Cậu muốn dẫn Linh về, muốn để người nhà cậu biết rằng khi ở đảo Xích Lê, là Linh đã luôn bảo vệ cho cậu. Không hiểu vì sao Đường Minh Hạo luôn mong chờ những người thân xung quanh mình có thể thích và bảo vệ cô giống như cậu. “Đúng vậy.” Mặc Thành mỉm cười nói, Lâm Từ rất thích Linh, cô muốn dẫn Linh đi khắp nơi, Linh cũng muốn ra ngoài xem thử, hai người vô cùng hợp nhau. Đường Minh Hạo ngập ngừng muốn nói lại thôi. Mặc dù không phải là Linh đi về cùng cậu nhưng Lâm Từ sẽ theo Mặc Thành về, bọn họ vẫn sống chung một thành phố với nhau. Mặc Thành cũng không quan tâm đến Đường Minh Hạo, dù sao nếu như anh ta muốn về thì đương nhiên là Lâm Từ cũng theo anh ta về thôi. Trong khoảng thời gian ở nhà họ Mặc, anh ta phát hiện ra người nhà họ Mặc gần như không bài xích anh ta. Cảm giác này khiến anh ta cảm thấy an toàn, thậm chí còn cảm thấy chuyện của mình và Lâm Từ đã nhận được sự ủng hộ của nhà họ Mặc rồi. Vậy nên khi Mặc Ngạn, ba của Lâm Từ cho người đến tìm, Mặc Thành hoàn toàn không phản ứng lại kịp. Hóa ra Mặc Ngạn đang ở nhà họ Mặc, nhưng chưa từng lộ diện sao? Còn anh ta nữa, vì sao lại thẳng thừng bỏ qua ba của Lâm Từ vậy chứ? Hơn nữa quay về đây lâu như vậy rồi mà Lâm Từ không hề nhắc đến ba của mình, cũng chưa từng dẫn anh ta đi gặp ba. Là do Lâm Từ không có nhiều tình cảm với anh ta sao? Vừa nghĩ đến chuyện này, trong lòng Mặc Thành lại cảm thấy rất khó chịu. Nhưng Mặc Thành hiểu rõ hiện giờ anh ta không thể bộc phát cảm xúc của mình được. Anh ta nhìn người vừa tới, chắc là chọn đúng lúc Lâm Từ đi vắng để đến đây mà. Mặc Thành nhìn người trước mặt, suy nghĩ qua một lát rồi lập tức đồng ý. Suốt dọc đường đi, Mặc Thành suy nghĩ không biết ba của Lâm Từ sẽ nói những gì đây? Sẽ phản đối chuyện của anh ta và Lâm Từ sao? Anh ta đến đây lâu như vậy rồi nhưng vẫn chưa từng đến thăm ba của Lâm Từ, liệu ông ấy có tức giận không? Mặc Thành vừa tự trách mình vừa lo lắng bất an. Đó là một ngôi nhà nằm ở nơi hẻo lánh, Mặc Thành đi bộ tới, càng đi càng ít người. Ba của Lâm Từ giống như một người sống ẩn cư vậy, xung quanh rất nhiều cây cỏ hoa lá, yên tĩnh thanh bình. “Tới rồi ạ.” Người dẫn đường hơi cúi người rồi rời đi. Mặc Thành đẩy cánh cửa trước mặt, một con đường nhỏ phủ đá xuất hiện trước mắt anh ta, cảm giác như dẫn đến một nơi u tịch nào đó. Càng đi về phía trước càng nhìn thấy những khoảng không gian lớn trồng hoa, những bông hoa được chăm sóc rất tốt, có thể thấy chủ nhân đã dành rất nhiều công sức chăm sóc. Tiếp tục đi vào bên trong, anh ta nhìn thấy một người đàn ông đang quay lưng về phía mình, nhìn giàn nho trước mắt mà vẽ tranh. Mặc Thành biết đây có lẽ là ba của Lâm Từ. Mặc Thành không lên tiếng ngay, người trước mặt đang chuyên tâm vẽ tranh, cứ như mọi thứ xung quanh đều không liên quan gì đến ông. Mặc Thành không nỡ làm phiền, đứng đợi khoảng một tiếng đồng hồ. “Cậu đến xem thử xem tôi vẽ thế nào đi.” Mặc Ngạn lên tiếng, giọng nói của ông ôn hòa, khiến Mặc Thành có cảm giác như một bề trên đức cao vọng trọng đang nói chuyện. Mặc Thành đi tới phía trước, nhìn nội dung bức tranh. Lúc đầu Mặc Thành tưởng rằng ông vẽ giàn nho trước mặt nhưng về sau anh ta mới thấy giàn nho không hề có cảm giác quấn bám lấy nhau, mà ngược lại là cảm giác tự do sinh trưởng. Không phải là kiểu tranh tả thực mà chỉ dùng hai màu đen trắng, làm bức tranh càng có sức nặng hơn. Tranh của một người thể hiện tâm trạng, suy nghĩ của người đó, nếu như anh ta không cảm nhận nhầm thì Mặc Ngạn đã buông bỏ được chuyện của năm xưa rồi. “Rất đẹp ạ, kết cấu độc đáo, chạm tới tâm hồn, cháu nghĩ bác là một người có tấm lòng rất rộng mở.” Mặc Thành nói, đây là lần đầu tiên anh ta gặp ba của Lâm Từ, anh ta không hiểu gì về con người này cả. Nhưng Lâm Từ mất mẹ từ khi còn nhỏ, tính cách hiện giờ của cô không tránh khỏi việc có liên quan tới ba mình, nhất định cũng là người rộng rãi, khoan dung. “Từ có nói với cậu về chuyện của mẹ nó không?” Mặc Ngạn nói, giọng nói rất bình tĩnh khiến Mặc Thành cảm thấy bất an, hình như ba của Lâm Từ có hơi khó chịu với anh ta thì phải. “Lâm Từ có nói tới ạ.” Mặc Thành không nói nhiều, chuyện gì nên nói, chuyện gì không nên nói, trong lòng Lâm Từ đều có tính toán, ba của cô cũng biết nên không cần anh ta phải giải thích nhiều."
}