{
  "chapter_name": "Chương 431: Đã có kết quả giám định dna rồi",
  "content": "Nhưng mà bây giờ đã qua nhiều ngày như vậy rồi mà Đường Lăng vẫn chưa gọi điện cho cô. Hàn Nhã Thanh nghĩ, xét về mặt thời gian thì chắc hẳn rằng đã có kết quả giám định rồi, có khả năng là chuyện đó không đúng, có thể mẹ cô không phải là con gái thất lạc của nhà họ Đường cho nên Đường Lăng mới không gọi cho cô. Thế nhưng Hàn Nhã Thanh không biết là Đường Lăng đã gọi cho cô từ rất lâu rồi, hơn nữa còn gọi cho cô rất nhiều lần nhưng đều không gọi được. Khi Đường Lăng gọi cho Hàn Nhã Thanh đến lần thứ N mà vẫn không thể liên lạc được thì trong ánh mắt của anh càng toát lên tia lạnh lùng rõ ràng hơn, sau đó Đường Lăng bấm gọi thẳng đến số điện thoại của Đường Bách Khiêm. Đường Bách Khiêm bắt máy rất nhanh. “Đường Bách Khiêm, anh đã chặn điện thoại di động của Thanh Thanh để em ấy không thể nhận cuộc gọi.” Đường Lăng nói ngay sau khi điện thoại được kết nối. Lúc này, lời nói của Đường Lăng không còn là một câu hỏi nghi ngờ nữa, mà giọng điệu này chính là hoàn toàn khẳng định. Chuyện này đã rõ ràng đến mức không thể rõ ràng hơn, chắc chắn là do Đường Bách Khiêm giở trò. Đường Bách Khiêm không nói gì, chỉ cười nhạt một tiếng. “Đường Bách Khiêm, anh được lắm, tôi biết anh không muốn để cho Thanh Thanh trở về nhà họ Đường, nhưng anh có thể giấu em ấy cả đời được không?” Lúc này, vẻ mặt của Đường Lăng toát lên sự lạnh lùng khiến người ta lạnh sống lưng, anh thật sự không ngờ Đường Bách Khiêm sẽ làm chuyện quá đáng như vậy. “Tôi sẽ bảo vệ cô ấy cả đời.” Đường Bách Khiêm nói, giọng nói hơi trâm nhưng vẻ mặt lại rất kiên quyết, anh ta sẽ bảo vệ cô cả đời, vì vậy cả đời này anh ta không thể để cô rời khỏi bên cạnh mình. Đường Lăng nghe vậy thì ngay lập tức nở nụ cười chế nhạo. “Anh bảo vệ em ấy? Nực cười, cái gọi là bảo vệ của anh chính là che giấu em ấy tất cả mọi chuyện? Cái gọi là bảo vệ của anh chính là ra sức lừa gạt em ấy? Cái gọi là bảo vệ của anh chính là tự mình quyết định cho Thanh Thanh mà không cần hỏi ý kiến của em ấy? Đường Bách Khiêm, anh dựa vào cái gì vậy? Anh có quyền gì mà làm như vậy? Anh là gì của em ấy chứ? Vốn dĩ anh chẳng là gì cả.” Đường Lăng vốn dĩ luôn tiết kiệm lời nói của mình như vàng, sợ rằng đây là lần đầu tiên anh nói nhiều đến như vậy. Đầu dây bên kia điện thoại, sắc mặt Đường Bách Khiêm tối sầm lại. \"Tôi là anh trai em ấy, còn Dương Tâm Chiêu là chồng em ấy. Mặc dù bây giờ bọn họ đã ly hôn thì anh ta cũng là chồng cũ của em ấy, nhưng Đường Bách Khiêm anh không có tư cách gì với em ấy cả, vậy nên Đường Bách Khiêm, anh thực sự quá buồn cười rồi đấy.\" Mặc dù là qua điện thoại nhưng Đường Lăng vẫn có thể đoán được suy nghĩ và vẻ mặt của Đường Bách Khiêm vào lúc này, cho nên anh cố ý nói thêm vài câu. Vẻ mặt của Đường Bách Khiêm lập tức u ám đến cực điểm, nhưng thật ra đây mới là điêu anh ta quan tâm nhất. Dĩ nhiên chuyện anh ta lo sợ nhất chính là Hàn Nhã Thanh sẽ biết được những việc anh ta làm. Nếu Hàn Nhã Thanh phát hiện ra, với tính cách của cô thì sợ rằng... “Đường Bách Khiêm, anh nói xem nếu Thanh Thanh biết được anh đã làm những gì thì em ấy sẽ làm thế nào nhỉ?” Đường Lăng biết rất rõ Đường Bách Khiêm đang lo sợ điều gì. “Cô ấy sẽ không biết!” Đường Bách Khiêm quát lên một câu, không, anh ta tuyệt đối không thể để Hàn Nhã Thanh biết, chắc chăn không thể. “Haha” Đường Lăng cười một cách giễu cợt: “Đường Bách Khiêm chuyện nhà họ Đường thì anh không cần căng thẳng làm gì cả. Anh có thể giấu diếm, nhưng hai ngày trước ông cụ Hàn bệnh nặng phải nhập viện, cho tới bây giờ ông cụ vẫn chưa tỉnh lại, ngay cả chuyện này anh cũng giữa Thanh Thanh, nếu như ông cụ Hàn xảy ra chuyện gì thì Thanh Thanh nhất định sẽ hận anh cả đời.” Đường Bách Khiêm nghe vậy hơi giật mình, sắc mặt thoáng chốc thay đổi một chút, anh ta thật sự không biết chuyện ông cụ Hàn nằm viện. Chỉ là anh ta đã chặn điện thoại di động của Hàn Nhã Thanh, không cho cô nhận cuộc gọi từ bên ngoài, vì vậy cuộc gọi của nhà họ Hàn chắc chắn cũng sẽ không kết nối được. Bởi vì thường ngày rất ít người ngoài gọi cho Hàn Nhã Thanh, người trong nội bộ của bọn họ đều dùng mạng nội bộ, nên Đường Bách Khiêm mới dám làm như vậy. Vốn dĩ số điện thoại của Hàn Nhã Thanh chỉ có người trong nội bộ bọn họ và ông cụ Hàn biết. Ông cụ Hàn lúc bình thường không có việc gì thì sẽ không gọi điện tìm cô, cho nên Hàn Nhã Thanh không nhận được cuộc gọi nào từ bên ngoài thì cũng không nghi ngờ gì. Lúc này, tâm trạng của Đường Bách Khiêm có chút rối bời. Đường Lăng nói rằng ông cụ đã nhập viện vào ngày hôm kia, thế mà bây giờ ông ta vẫn chưa tỉnh lại, như vậy chắc chắn tình hình phải rất nghiêm trọng, lỡ như... Tay đang cầm điện thoại của Đường Bách Khiêm run lên, Đường Lăng biết rằng đã đạt được hiệu quả mà mình mong muốn, nên trực tiếp cúp điện thoại. Sau khi Đường Lăng cúp điện thoại, đôi mắt của anh nhìn vào bản báo cáo giám định DNA đặt trước mặt. Khóe môi anh khẽ nở ra một nụ cười nhẹ. Kết quả giám định xác nhận Hàn Nhã Thanh là con cháu của nhà họ Đường, tuyệt đối không thể sai. Vì vậy, Thanh Thanh sớm muộn gì cũng sẽ trở về nhà họ Đường, Đường Bách Khiêm không phải muốn ngăn cản thì có thể ngăn cản. Nói cách khác, gân đây thường xuyên thực hiện giám định DNA, trong ngăn kéo văn phòng của anh vẫn còn có một tờ kết quả giám định DNA, là tờ mà lần trước Tịch Xuyên đã bảo anh đổi. Nghĩ đến kết quả giám định đó, ánh mắt Đường Lăng bỗng sáng lên, lúc này anh mới liếc mắt nhìn qua, dường như cảm thấy nhóm dữ liệu khá quen thuộc, chỉ là đúng lúc Cố Nam đến nên anh không xem kỹ. Đường Lăng bây giờ đang ở nhà, không ở văn phòng, anh nghĩ đến việc ngày mai khi đến văn phòng sẽ lại xem kết quả giám định DNA lúc đó một lần nữa. Không lâu sau, Hàn Nhã Thanh nhận được điện thoại từ người giúp quản lý nhà họ Hàn. “Cô ơi, cuối cùng cô cũng trả lời điện thoại. Ông chủ bị đau tim phải nằm viện. Cô nhanh chóng quay về đi!\" Người quản lý nhà họ Hàn này hai ngày qua gọi điện cho Hàn Nhã Thanh mấy lần nhưng đều không được, hôm nay rốt cuộc cũng liên lạc được rồi, ông ta cuối cùng cũng được thở phào nhẹ nhõm. “Ông nội bị bệnh phải nhập viện sao?” Hàn Nhã Thanh lo lắng khi nghe tin ông cụ Hàn nhập viện, trong phút chốc không hề chú ý đến câu nói trước đó của người ở phía đầu dây bên kia. “Đúng, đúng, tình hình của ông chủ rất nghiêm trọng, cô nhanh quay về đi!” Quản gia cũng không nói nhiều lời, chỉ cân Hàn Nhã Thanh nhanh chóng quay về. Hàn Nhã Thanh nghe nói tình hình của ông nội rất nghiêm trọng thì cũng không dám chậm trễ thêm một chút nào, vì vậy cô vội vàng trở về thành phố A càng nhanh càng tốt. Chỉ là bởi vì Hàn Nhã Thanh nhận được tin tức muộn hơn Dương Tâm Chiêu một ngày, cho nên Dương Tầm Chiêu đã trở lại thành phố A, chờ cả một ngày. Đương nhiên, ngày hôm đó Dương Tâm Chiêu cũng không rảnh rỗi, anh đã liên hệ với chuyên gia tim mạch giỏi nhất để giúp ông cụ Hàn chữa bệnh. Tuy nhiên thì Dương Tâm Chiêu không ra mặt. Về phần công ty của nhà họ Hàn, anh cũng biết được rằng Hàn thị quả thực bây giờ chỉ còn lại một cái vỏ rỗng, chỉ cần người đó đẩy thêm một bước nữa thì nhà họ Hàn nhất định sẽ phá sản, nhưng điều khiến Dương Tâm Chiêu ngạc nhiên chính là người đó đến bước cuối cùng rồi thế mà lại thu tay vê. Có phải vì ông cụ Hàn nhập viện nên mới giơ cao đánh khẽ? Dương Tầm Chiêu mơ hồ cảm thấy mọi chuyện không đơn giản như vậy. Dương Tầm Chiêu vốn dĩ biết ông cụ Hàn bệnh nặng phải nhập viện, Hàn Nhã Thanh nhất định sẽ quay về, thế mà anh đã đợi một ngày vẫn chưa thấy cô quay về. Lúc này, Dương Tâm Chiêu đang ngồi trong phòng làm việc của Dương Thị, bộ dạng rõ ràng có chút lơ đễnh. Cô sẽ không vì trốn tránh anh mà ngay cả khi ông cụ Hàn nhập viện cũng không quay về đấy chứ? Không, không thể, cô không phải loại người như vậy, anh hiểu rõ cô, cô là người rất coi trọng tình cảm, hơn nữa ông cụ Hàn đối với cô quan trọng như vậy, cô nhất định sẽ quay về, nhất định là như vậy."
}