{
  "chapter_name": "Chương 1576: Cơn Giận Của Anh Ta 1",
  "content": "Lưu Trung Nam đi theo đằng sau dừng lại ở bên đường, đợi tổng giám đốc nhà mình tới. Thật ra, Liễu Ảnh đã phát hiện ra xe của Lục Trung Nam từ nãy, nhờ tài xế đã nói cho cô biết lúc cô còn ngồi trên xe taxi. Liễu Ảnh chẳng buồn bận tâm, cứ sải bước đi vào biệt thự. Đến phòng khách, cô không lên lầu mà thả mình xuống ghế sô pha. Sau khi đã ngồi đàng hoàng trên ghế, cô mới nhận ra dường như cơ thể chẳng còn chút sức lực nào nữa. Cô cảm giác trái tim mình trống rỗng, và cả thân thể mình cũng trống rỗng như thế. Cô nằm dài trên sô pha, rồi chẳng thể kìm nổi dòng nước mắt nữa, mà chung quanh lại không có ai nên cô chẳng buồn nín nhịn thêm, nước mắt cô bắt đầu tuôn rơi. Cho tới tận giây phút ấy, chưa bao giờ lòng cô tan nát đến vậy. Năm năm, suốt năm năm nay đều chỉ là dối trá. Người sống chung một mái nhà với cô suốt năm năm qua đã luôn lừa gạt cô. Tại sao? Tại sao lại lừa gạt cô như thế? Tại sao lại khiến cô tổn thương đến như vậy? Cô đã làm gì sai? Tư Đồ Không… Cớ gì lại tàn nhẫn đến thế? Cô cảm thấy, lúc này đáng lẽ mình nên thấy tức giận chứ không phải đau lòng thế này, nhưng nước mắt cô vẫn tuôn trào không sao kìm lại được. Cô đau đớn, khổ sở, cảm thấy khó chịu như bị ai đó đào rỗng trái tim mình đi vậy. Cô quay lại đây với ý nghĩ phải chờ Tư Đồ Không về, chất vấn anh ta cho ra lẽ, nhưng ngay bây giờ, điều duy nhất cô muốn làm là khóc, chỉ muốn khóc cho thỏa thê mà thôi. Khóc cho bản thân mình, hoặc cũng có thể là khóc cho năm năm qua, mà cũng có khi là vì những nguyên nhân khác. Rốt cuộc là vì sao, lúc này Liễu Ảnh đã chẳng còn hiểu rõ nữa. Cô cũng cảm thấy chúng đã chẳng còn quan trọng. Giờ đây, cô khóc đến mức đôi mắt nhức buốt, cổ họng cũng đau xót, đầu cũng bắt đầu ong ong. Cô vốn là một cô chiêu đài các sống trong sự thương yêu, chiều chuộng từ tấm bé. Điều kiện gia đình cô khá giả, ba mẹ luôn nâng niu hết mực, từ nhỏ đến lớn chưa bao giờ cô phải chịu bất kỳ sự tủi hổ nào, thế nên thực chất, cô tương đối mong manh. Có điều, về sau gia đình gặp phải biến cố, nên cô chẳng còn cách nào khác ngoài việc buộc bản thân phải trở nên mạnh mẽ hơn, cô không thể không nghĩ cách cứu gia đình mình. Cô về không sớm hơn anh ta là bao, phải khổ sở đến độ nào mới khóc tới mức này kia chứ. Tay Tư Đồ Không vô thức siết chặt lại. Nếu như không cố gắng kiềm chế bản thân thì có khi giờ này anh ta đã vươn tay siết cổ cô tới chết rồi. Truyện Hài Hước Cô khóc đến cỡ này vì một tên Bùi Dật Duy, đúng là quá giỏi! “Khóc đủ chưa hả?” Dù chẳng muốn chút nào, nhưng Tư Đồ Không cũng đành chấp nhận một việc, để Liễu Ảnh lúc này tự mình phát hiện ra anh ta là một chuyện bất khả thi. Người phụ nữ này đang khóc chết đi sống lại, vốn chẳng có lòng dạ nào để ý đến thứ gì khác nữa. Vậy là anh ta chỉ đành lên tiếng trước. Nhìn cô khóc đến mức này, trong lòng anh ta thật sự vô cùng khó chịu. Cô khóc đến mức như vậy vì một người đàn ông khác trước mặt anh ta, anh ta thấy mình chưa bóp cổ cô chết ngay tức khắc là đã khoan dung độ lượng lắm rồi. Đang nằm khóc đứt ruột trên sô pha thì nghe thấy giọng nói ấy, Liễu Ảnh cứng đờ người. Bấy giờ mới chầm chậm ngẩng đầu lên, trông thấy Tư Đồ Không đang đứng ngay trước mặt mình. Cô đang nằm trên sô pha nên phải cố ngước lên mới có thể thấy được gương mặt của Tư Đồ Không. Khi trông thấy gương mặt của Tư Đồ Không, mất một lúc sững sờ, sau đấy cô mới đột ngột ngồi thẳng lên, vội vàng quệt nước mắt đọng trên mặt, sắc mặt cũng sa sầm xuống. Thấy phản ứng này của cô, Tư Đồ Không thầm tức giận nghiến răng. Giỏi lắm, cô giỏi lắm. Khóc đến chết đi sống lại vì Bùi Dật Duy, mà khi thấy anh ta thì lại lập tức sa sầm mặt, tỏ rõ thái độ với anh ta. “Khóc đủ rồi à?” Giọng nói của Tư Đồ Không lúc này tỏ rõ cơn giận. Chỉ cần nghĩ đến việc cô khóc sưng cả mắt lên vì một người đàn ông khác là anh ta chẳng cách nào kìm được ngọn lửa giận bùng lên trong lồng ngực. Liễu Ảnh nhìn anh ta, chẳng nói chẳng rằng, vì giờ cô vẫn còn đang nghĩ xem mình nên mở lời như thế nào. Cô thừa biết Tư Đồ Không xảo quyệt ra sao, cho nên cô nên hỏi kiểu gì để Tư Đồ Không không thể cãi lại được đây? Nãy giờ chỉ mãi khóc lóc nên cô chưa kịp nghĩ về vấn đề ấy. Cô không ngờ Tư Đồ Không lại về nhà lúc này. Cô còn tưởng phải đến tối anh ta mới trở về. Cho nên cô mới chắc mẩm mình vẫn còn rất nhiều thời gian, định là sẽ khóc thỏa thuê một trận trước, khóc cho hết nỗi niềm rồi mới có tinh thần nghĩ về vấn đề này được. Thế nhưng hiện giờ Tư Đồ Không đã trở về rồi, cô cũng ngay lập tức phải đối diện với chuyện này. Tư Đồ Không quá gian xảo, cô biết hỏi như thế nào đây?."
}