{
  "chapter_name": "Chương 1922",
  "content": "CHƯƠNG 1922 “Mặc Từ, tôi là Mặc Từ.” Lâm Từ cảm thấy mình không thích người trước mặt lắm. Đại trưởng lão lập tức sụp đổ, Mặc Từ, người của nhà họ Mặc sao? Bà ta đề phòng bao lâu như vậy, làm sao người nhà họ Mặc lại có thể xuất hiện? Chỉ một thoáng bà ta đã trở nên kích động: “Sao, sao cô lại xuất hiện ở đây?” Đây là một câu chất vấn. Giọng điệu như vậy khiến Lâm Từ khó chịu, bà ta là ai? Dựa vào đâu mà chất vấn cô như vậy? Chẳng lẽ người khác không được phép xuất hiện ở đây sao? “Muốn đến nên đến thôi.” Lâm Từ cười khinh bỉ, tiếng cười này làm đại trưởng lão cảm thấy như màng nhĩ mình sắp rách ra, quả nhiên vẫn không tránh được những chuyện nên xảy ra sao? Đại trưởng lão ngồi bệt xuống đất, không biết phải làm sao, Lâm Từ cảm thấy vô vị nên cùng Mặc Thành rời đi. Ánh mắt của Mặc Thành nhìn chăm chú vào Lâm Từ. Không biết cô có để ý không, nhưng ánh mắt và thần thái của cô trong phút chốc đã thay đổi. Một cảm giác uy lực, đem theo sự áp bức tuyệt đối. Ở nơi thế này, đáng lý ra Lâm Từ sẽ không có thái độ và cảm giác thế này, nhưng cô lại không hề có cảm giác bất bình thường gì cả. Suốt cả buổi tối, Lâm Từ luôn đi theo cảm giác của mình. Cô cảm thấy có quá nhiều nơi quen thuộc ở đây, nhưng cô cũng biết rõ, mình không nên thuộc về nơi này. Buổi sáng hôm sau, Dương Tầm Chiêu và Hàn Nhã Thanh tìm đến nơi họ đã phát hiện ra tối qua. Không có gì bất ngờ, người của họ đã lên bờ. Vậy là có thể đánh một trận với Đường Bách Khiêm, thậm chí là bắt sống anh ta. Nhưng đến khi họ đến nơi thì những người trong nhà đã đi hết, không biết Đường Bách Khiêm và người của anh ta đã đi đâu, đương nhiên họ cũng không có tin của Đường Minh Hạo. “Chúng ta vào trong xem thử.” Dương Tầm Chiêu nắm tay Hàn Nhã Thanh, cho dù bây giờ là ban ngày, bên trong có người trông giữ nhưng cũng không có vấn đề gì cả. “Được!” Hàn Nhã Thanh gật đầu. Hiện giờ đang là lúc khẩn cấp. So với việc chờ Tào Du thì tốt nhất là họ nên nói trực tiếp vị trí cho anh ta, đợi anh ta đến chi viện. Nếu kéo dài quá lâu, có thể phòng bị của Đường Bách Nghiêm sẽ càng trở nên nghiêm ngặt hơn. Dấu vết có người từng sống ở đây đã được thu dọn sạch sẽ, nhưng Hàn Nhã Thanh ở bên cạnh Đường Bách Khiêm lâu như vậy, đương nhiên là cô hiểu rõ thủ đoạn của những người đó. Minh Hạo sẽ bị nhốt ở đâu, đó là điều mà Hàn Nhã Thanh quan tâm nhất, nếu có thể tìm được căn phòng Minh Hạo từng ở, nhất định sẽ thấy dấu vết cậu để lại. Hàn Nhã Thanh nhanh chóng kiểm tra hết các căn phòng, trong một căn phòng bừa bộn cô nhìn thấy những dòng chữ quen thuộc. Hàn Nhã Thanh cẩn thận phân tích, cũng may là Minh Hạo không sao, ở đây có ghi nơi họ sẽ đi, bờ biển sao? “Có thể chúng ta bị phát hiện rồi.” Hàn Nhã Thanh cắn môi, nơi này không dễ bị tìm ra, dễ phòng bị, Đường Bách Khiêm không cần tới bờ biển. Nơi nó tầm nhìn rộng mở, không có những người xung quanh và đồ vật che chắn, không có lợi cho anh ta. Vậy là anh ta đang chuẩn bị được ăn cả ngã về không hay sao? “Bờ biển?” “Minh Hạo nói thằng bé vẫn một mực đi về phía Tây.” Hàn Nhã Thanh noi thêm, họ không hiểu g về môi trường ở đây, cho nên hiện giờ chỉ có thể nhanh chóng đến đó. Hiện giờ đang là buổi sáng, nhiệt độ mặt trời dễ chịu, lười biếng tỏa ánh nắng xuống mọi người, nhưng tinh thần của mọi người ai cũng căng thẳng. Khi Đường Minh Hạo bị đem đi, cậu đã đoán có thể ba mẹ mình đã đến, Đường Bách Khiêm đúng là đánh giá rất cao cậu, anh ta trói chặt quanh người cậu. Đường Minh Hạo khó khăn vùng mình giãy dụa, nhưng rồi… hoàn toàn không động đậy được. “Đừng mơ tưởng nữa làm gì, đây là cách trói rất đặc biệt, trừ phi có người giúp cậu, nếu không cậu nhất định sẽ không cởi được đâu.” Người bên cạnh giải thích, Đường Minh Hạo không nói gì, không mở được thì không mở được thôi. Đó là một bãi biển cát vàng rất đẹp, nhưng khi Đường Minh Hạo nhìn thấy thái độ âm u của Đường Bách Khiêm thì tâm trạng cậu lập tức trở nên tồi tệ. “Cậu có biết tại sao tôi lại đưa cậu đến đây không?” Đường Bách Khiêm kéo Đường Minh Hạo sang, đặt bên cạnh mình. “Tôi không biết.” Đường Minh Hạo cố ý nói vậy, hay lắm, hương vị của biển cả, hương vị của tự do."
}