{
  "chapter_name": "Chương 136: Cậu ba dương ghen!(3)",
  "content": "Vì trước đó phân hai nhóm, nhà thiết kế của Thanh Duy và Hàn Thị giao tác phẩm ra, cho nên thư ký Lưu tạm thời công bố xác định hai nhà Thanh Duy và Hàn Thị. Dương Tầm Chiêu dặn thư ký Lưu dẫn nhà thiết kế của Hàn Thị và Thanh Duy xuống tầng. Thư Ký Lưu nghĩ đến Sở Bách Hà, da đầu bắt đầu tê rân, người phụ nữ kia giống như một quả bom vậy, có thể nổ bất cứ lúc nào bất cứ đâu, anh ta thực sự sợ hãi bị văng miếng. Cũng may là Sở Bách Hà lần này rất phối hợp, còn theo sau thư ký Lưu, cô phối hợp như vậy khiến thư ký Lưu không ngờ được, thư ký Lưu đã lo lắng đề phòng cả một đường đi. \"Vòng cuối là so tài, tác phẩm của Hàn Thị và Thanh Duy nộp lên đều vô cùng xuất sắc...\" Thư ký Lưu quay lại phòng họp, dẫn theo Sở Bách Hà và nhà thiết kế của Thanh Duy, đi thẳng lên bục, muốn công bố kết quả. \"Tập đoàn Thanh Duy chúng tôi rút lui.\" Chỉ là thư ký Lưu còn chưa nói xong, Bùi Dật Duy đã đột nhiên mở miệng. Trong lúc nhất thời mọi người đều kinh hãi! Thanh Duy có ý gì, đến cuối rồi còn chủ động rút lui? Tuy tác phẩm lần này Hàn Thị nộp lên quả thực xuất sắc, nhưng Thanh Duy cũng không tệ, thư ký Lưu còn chưa nói xong, Bùi Dật Duy vội cái gì cơ chứ? Thư ký Lưu chỉ nói có tác phẩm của Thanh Duy và Hàn Thị rất xuất sắc, vì vậy Thanh Duy rất có hi vọng, trước đó Thanh Duy vẫn luôn nghiêm túc, giờ đến cuối lại đột nhiên rút lui? Cảm giác giống như hộ tống Hàn Thị vậy! Hàn Nhã Thanh cũng không ngờ được, cô theo bản năng nhìn về phía Bùi Dật Duy, Bùi Dật Duy giờ phút này cũng đang nhìn về phía cô, nhất thời bốn mắt nhìn nhau... Có điều sau đó Hàn Nhã Thanh lại rất tự nhiên mà thu mắt lại. Dương Tầm Chiêu vừa đúng lúc bước vào, ánh mắt tối sầm lại ngay lập tức, sân nhà của Dương Tâm Chiêu anh, sao đến lượt người khác ra vẻ với vợ anh chứ? Lại còn liếc mắt đưa tình?! Coi Dương Tầm Chiêu anh chết rồi à? Đôi mắt Sở Bách Hà trợn tròn ngay lập tức, tầm mắt của cô ta chuyển đến chỗ Hàn Nhã Thanh và Bùi Dật Duy rất nhanh, dường như là có chuyện gì? Sở Bách Hà thấy ánh mắt của Dương Tầm Chiêu lúc này lạnh đến mức có thể đóng băng chết người, trên mặt cô hiện lên vài phần hưng phấn, xem ra sắp có trò hay để xem rồi. Sở Bách Hà vốn vì ở trước mặt Dương Tâm Chiêu nói sai, có chút sợ phải đối mặt với Hàn Nhã Thanh, cho nên vẫn luôn không dám quay về bên cạnh Hàn Nhã Thanh. Lúc này thấy trò hay để xem, đã sớm vứt chuyện lúc trước lên chín tầng mây, lập tức vè bên cạnh Hàn Nhã thanh, kéo ghế ngồi xuống, lấy hoa quả và ly nước lại. Chuẩn bị tốt mọi thứ sau đó có thể thoải mái ngồi xem kịch vui rồi. Hàn Nhã Thanh liếc mắt cô một cái, khóe môi giật giật, có điều cũng không nói gì cả. \"Tin tức của tổng giám đốc Bùi thực nhanh, xem ra đã sớm biết quyết định của Dương thị chúng tôi rồi, cho nên mới vội vàng rút lui, cứ thế thì tổng giám đốc Bùi không thua được rồi.\" Dương Tầm Chiêu đi đến chính giữa, hơi chuyển mắt, thản nhiên nhìn Bùi Dật Duy một cái, cái nhìn kia không che giấu sự coi thường cùng trào phúng chút nào. Cậu ba Dương vừa nói một câu liên bóp méo ý của Bùi Dật Duy, hơn nữa còn đẩy hết vết nhơ cho Bùi Dật Duy. Một là không thua được. Hai là xem trộm chuyện cơ mật của Dương thị. Điều thứ nhất liên quan đến vấn đề tôn nghiêm của người đàn ông, điều thứ hai liên quan đến vấn đề nhân phẩm và đạo đức. Một câu của cậu ba Dương bèn chê Bùi Dật Duy không bằng bã đậu, hơn nữa còn nói trước mặt nhiều người như vậy. \"Mồm miệng người đàn ông nhà em thực độc ác mà!\" Sở Bách Hà hơi giật mình, sau đó theo bản năng lạnh run, giờ cô mới hiểu được Dương Tầm Chiêu còn hạ thủ lưu tình với cô. Đôi mắt Hàn Nhã Thanh lóe lên, có ư? Cô cảm thấy vẫn tốt mà! Khóe môi thư ký Lưu không khỏi co rút, Bùi Dật Duy làm thế nào biết được quyết định của Dương thị chứ? Trước đó tổng giám đốc vốn chưa công bố kết quả thế nào, công ty một người cũng không biết, nếu anh ta không phải tâm tư của tổng giám đốc thì anh cũng sẽ không biết, Bùi Dật Duy cho dù có khả năng phi thường cũng không thể biết được một chuyện vốn chưa có quyết định. Từ trước đến này anh không biết tài nói dối không chớp mắt của tổng giám đốc lại lợi hại như vậy đó? Đương nhiên, tất cả đều là vì bà chủ! \"Cậu chủ Dương, tôi... Bùi Dật Duy hiện nhiên không đoán ra được Dương Tầm Chiêu sẽ nói thế trước mặt mọi người, anh ta đứng dậy, sắc mặt có chút thâm trầm. \"Nếu Thanh Duy đã rút khỏi, xin mời rời đi, chuyện khác Dương Thị tạm thời không truy cứu.\" Chỉ là Dương Tâm Chiêu lại trực tiếp đánh gãy lời nói của anh ta, vốn không cho anh ta cơ hội nói chuyện, mà mở miệng đuổi người. Lúc Bùi Dật Duy nhìn vợ anh, Anh liền biết Bùi Dật Duy có ý đồ không trong sạch với vợ mình. Bùi Dật Duy chủ động chuyển nhóm, thời khắc quan trọng cuối cùng lại chủ động rút khỏi. Kể từ đó, mọi chuyện đều đã rõ. Một người đàn ông mơ ước vợ của anh, một giây anh cũng không chấp nhận được. Dương Tầm Chiêu nói là mời, nhưng giơ tay ra hiệu bảo vệ, rõ ràng là muốn bảo vệ đuổi người. Bùi Dật Duy không nghĩ ra được vì sao Dương Tầm Chiêu phải làm như vậy, tuy anh ta rất bất mãn nhưng cũng không muốn ở lại Dương thị âm ĩ với Dương Tầm Chiêu, cho nên chỉ đành dẫn theo người của Thanh Duy rời đi. \"Thanh Thanh, người đàn ông nhà em thực đáng sợ, Bùi Dật Duy cứ như vậy bị người đàn ông nhà em đè bẹp, đến cả giẫy dụa cũng chưa giẫy dụa được chút nào.\" Sở Bách Hà thấy hơi mất hứng, cô trang trọng muốn xem một màn lớn, ai ngờ được chỉ có một hiệp Bùi Dật Duy đã bị người ta đuổi thẳng cổ ra cửa rồi. Trình độ kém xa quá rồi! Bước chân bỏ rời đi của Bùi Dật Duy hơi ngừng lại, sau đó lách đến bên cạnh người Hàn Nhã Thanh, hơi nghiêng người, hạ giọng khẽ nói: \"Tôi đợi cô ở ngoài.\" Anh ta nói xong, không đợi Hàn Nhã Thanh đáp lại bèn nhanh chóng bỏ đi. Ánh mắt Dương Tầm Chiêu trong nháy mắt lạnh đến cực hạn. Thư ký Lưu đứng một bên theo bản năng lui hai bước, anh cảm giác cái mạng nhỏ này của anh ta có thể mất bất cứ lúc nào. \"Nói vậy là Hàn thị chúng tôi thắng, Dương thị sẽ đầu tư vào Hàn thị chúng ta ư?\" Giám đốc Lý cũng không phát hiện ra cuộc chiến ngầm kia, ông ta chỉ chú ý đến một chuyện, đó là Dương Thị có khả năng sẽ đầu tư vào Hàn Thị. Tốt quá rồi, lần này Hàn Thị được cứu rồi. \"Có vẻ như chỉ còn lại Hàn Thị.\" Lông mày của Sở Bách Hà hơi nhướng lên, quan hệ giữa Thanh Thanh và Dương Tầm Chiêu. Dương Tầm Chiêu có thể không chọn Hàn Thị ư? Huống hồ tác phẩm nhà Thanh Thanh cũng không ai có thể sánh được. \"Tốt quá rồi, tốt quá rồi.\" Giám đốc Lý vui mừng, quá kích động, đột nhiên nắm lấy tay Sở Bách Hà: \"Nhà thiết kế Sở, cảm ơn cô, thực sự cảm ơn cô.\" Hàn Nhã Thanh giờ phút này hình như lại không quá vui mừng, vẻ mặt hơi kỳ quái. \"Tổng giám đốc, Bùi Dật Duy chưa đi, đang đợi ở ngoài công ty.\" Thư ký Lưu sau khi nhận điện thoại, đến gân bên cạnh Dương Tầm Chiêu, thấp giọng báo lại một câu. Lúc thư ký Lưu báo cáo, nhìn sắc mặt giám đốc nhà mình, hai chân cũng có chút run rẩy."
}