{
  "chapter_name": "Chương 62: May mắn cũng tới tìm tôi",
  "content": "“Em cảm thấy vận may của em tốt, vậy tại sao em không nghĩ tới.” “Sau khi may mắn tìm đến em, thì một giây sau, nó cũng tới tìm anh.” Hóa ra cuộc sống của một người,sẽ thật sự bởi vì thiếu một người, Chỉ là thiếu đi một người như vậy, Thì sẽ trở nênkhông biết làm thế nào. - ---Đọc FULL tại TRUYENFULL.VN--- —— Trương Lục Nhượng Nghe thấy lời cô nói, đồng tử của Trương Lục Nhượng đứng hình, biểu cảm mờ mịt luống cuống. Lần đầu tiên anh thấy Tô Tại Tại như vậy. Không biết bắt đầu từ đâu, không biết nên làm gì. Trương Lục Nhượng dè dặt nắm cổ tay của cô, kéo tay của cô xuống mặt. Lộ ra cặp mắt đỏ hoe, bên trong tràn ngập sự sợ sệt và suy sụp. Trái tim của anh đau nhói. “Anh làm sao có thể không tình nguyện được.” Yết hầu của Trương Lục Nhượng trượt lên trượt xuống, giọng điệu trầm thấp, “Là anh làm không tốt, sau này anh sẽ…” Tô Tại Tại không nghe anh nói, lấy túi của mình từ trong tay anh. Cô vô thức cúi đầu, lấy tay lau mắt, rồi ngắt lời anh. “Anh trở về đi.” Trương Lục Nhượng vẫn nắm lấy tay cô, cố chấp nói: “Sau này anh sẽ thay đổi.” Tô Tại Tại kìm nén cảm xúc, đậm giọng mũi: “Em không muốn khiến cho anh thay đổi, là tâm trạng em không tốt. Anh trở về đi, ngày mai còn phải đi làm.” Một giây sau, cô đẩy tay của anh ra, nhẹ nhàng nói: “Hôm nay em muốn về một mình.” Lòng bàn tay của Trương Lục Nhượng trống không, vô thức nắm không khí. Tô Tại Tại nhìn sang bên đường, đưa tay ra bắt taxi. Cô bước hai bước đi tới, sau đó quay đầu lại, nhìn anh. Vẻ mặt của Tô Tại Tại đã khôi phục bình tĩnh trở lại, nhưng cặp mắt kia vẫn còn đỏ. Cô dường như có chút thất vọng, môi mấp máy. Lời nói ra lạnh như băng, khiến cho anh nhất thời lùi bước. “Trương Lục Nhượng, em không thích những thứ cưỡng cầu mà đến.” ****** Sau khi nói xong, Tô Tại Tại lên xe. - ---Đọc FULL tại TRUYENFULL.VN--- Trương Lục Nhượng im lặng, ghi nhớ biển số của chiếc taxi. Anh nhìn xe khởi động, đi về phía trước, đèn đỏ sau xe càng lúc càng xa. Trương Lục Nhượng định thần lại, đi bộ trở lại bãi đậu xe lấy xe. Anh ngồi thất thần trên ghế lái, nỗi sợ hãi trong lòng càng ngày càng lớn. Sau đó, Trương Lục Nhượng khởi động xe, lái xe đi về hướng Đại học Z. Xe không được chạy vào trường, nên Trương Lục Nhượng tìm một chỗ gần đó dừng lại. Anh xuống xe, chạy về phía ký túc xá nữ, vừa chạy vừa gọi cho Tô Tại Tại. Tô Tại Tại nhận rất nhanh, không nói gì. Trương Lục Nhượng thở hổn hển, cặp mắt không biết là bởi vì gió hay là nguyên nhân gì khác, mà vừa đau vừa rát. Bước chân của anh từ từ dừng lại, nhẹ nhàng hỏi: “Em đã đến ký túc xá chưa?” Tô Tại Tại “Ừm” một tiếng, nhẹ nhàng nói: “Sắp.” Sau đó là một khoảng lặng ngắn. Trương Lục Nhượng nghe thấy tiếng cười đùa của vài nữ sinh ở đầu bên kia, còn có tiếng bước chân lên cầu thang. Trong điện thoại chỉ còn lại tiếng thở của hai người. Trương Lục Nhượng đột nhiên mở miệng, nói: “Anh đang ở Đại học Z.” Đầu dây bên kia vẫn im lặng, hoàn toàn không cởi mở như mọi khi. Bầu không khí cũng theo đó mà nặng nề. Chân của Trương Lục Nhượng lại nhấc lên lần nữa, tiếp tục đi về phía trước. Giọng nói yết ớt dễ bị tổn thương, giống như sẽ vỡ tan trong giây tiếp theo. “Tô Tại Tại, ngoại trừ chia tay, em muốn cái gì khác cũng có thể.” Muốn mắng anh, muốn đánh anh, muốn đối xử không tốt với anh. Cái gì cũng có thể. Cặp mắt khô khốc của Tô Tại Tại lại xuất hiện một lớp sương mỏng. Cô lặng lẽ bước vào ký túc xá, bật đèn. Các bạn cùng phòng đều ở bên ngoài thực tập chưa về, căn phòng nhỏ hẹp trống trải. Tô Tại Tại đi ra ban công, dựa vào lan can nhìn xuống. Nhìn thoáng qua liền thấy Trương Lục Nhượng đang đứng dưới lầu, anh dường như cũng cảm nhận được điều gì đó, ngẩng đầu nhìn lên. Tô Tại Tại há môi, mở miệng. Tầm mắt vẫn luôn ở trên người Trương Lục Nhượng ở dưới lầu, khoảng cách có hơi xa, không nhìn rõ được vẻ mặt của anh. - ---Đọc FULL tại TRUYENFULL.VN--- “Không muốn chia tay.” Cô đưa tay ra, cách không khí chạm vào mặt anh. Sau đó nghiêm túc nói: “Em không thể rời bỏ anh, anh không biết sao?” Trái tim của Trương Lục Nhượng được thả lỏng một chút, còn chưa kịp mở miệng. Tô Tại Tại đột nhiên cười khổ một tiếng, bình tĩnh hỏi: “Nhưng còn anh.” Sau khi nói xong, cô im lặng một lúc, vội vàng nói một câu rồi cúp điện thoại. “Trở về đi, gần đây anh đều thức khuya, nghỉ ngơi thật tốt.” ****** Mấy ngày sau đó. Đúng lúc vào thời điểm công ty bận rộn nhất, Trương Lục Nhượng buộc phải tăng ca đến 10 giờ 11 giờ tối. Thời gian đã quá muộn, anh sợ sẽ đánh thức Tô Tại Tại, nên chỉ có thể nhắn tin liên lạc với cô. Tô Tại Tại không trả lời cho đến trưa ngày hôm sau. Lúc rảnh rỗi gọi điện thoại cho cô, thì cũng chỉ có thể nhận được tiếng thở rất khẽ và yên tĩnh. Giống như đã bước vào thời kỳ đóng băng. Cửa sổ trò chuyện WeChat trước đây được lấp đầy bởi những lời nói của Tô Tại Tại giờ đây cũng chỉ có lác đác mấy câu nói của Trương Lục Nhượng. Cảm xúc của cô dường như tích tụ rất lâu, không thể tan đi. Trương Lục Nhượng đi tới phòng giải khát của văn phòng, vừa đổ bột cà phê vừa nghiêng đầu một bên gọi điện thoại. Không biết hôm nay Tô Tại Tại xảy ra chuyện gì, mà nói nhiều hơn bình thường một chút. “Rất nhiều bạn bè của em, sau khi gặp anh, đều cảm thấy vận khí của em quá tốt.” “Thật ra thì không riêng gì bọn họ, ngay cả em cũng nghĩ như vậy.” “Anh rất tốt, bởi vì em mà chưa bao giờ nói chuyện với những cô gái khác, điều đó mang lại cho em cảm giác an toàn.” Hô hấp của cô ở đầu bên kia dừng một chút, rất nhanh liền hỏi: “Có phải em quá được voi đòi tiên hay không.” - ---Đọc FULL tại TRUYENFULL.VN--- Trước kia hy vọng anh không ghét cô là tốt rồi. Bây giờ thì sao? Dường như đối với bất cứ điều gì cũng không thỏa mãn. Dường như đạt được càng nhiều, thì càng ngày càng sợ hãi. “Sao lại không.” Động tác trên tay của Trương Lục Nhượng dừng lại, giọng nói trầm thấp khàn khàn, “Ai nói không cho em được voi đòi tiên sao?” Tô Tại Tại khịt mũi, suy nghĩ cẩn thận: “Hình như không có.” Trương Lục Nhượng thất thần, chậm rãi nhấn giữ công tắc của máy nước nóng lạnh. Nhìn nước nóng chảy vào ly, hơi nóng bốc lên. “Em cảm thấy vận may của em tốt, vậy tại sao em không nghĩ tới.” “Sau khi may mắn tìm đến em, thì một giây sau, nó cũng tới tìm anh.” ****** Đầu dây bên kia im lặng lại. Trương Lục Nhượng mím môi, khóe miệng dần dần cứng nhắc thẳng tắp, một lần nữa nhắc tới điều mà mấy ngày qua anh vẫn luôn nói. “Hôm nay sau khi tan làm anh sẽ đi tìm em.” “Anh không phải làm thêm giờ sao?” Cô thì thầm. Trương Lục Nhượng có chút phiền não gãi đầu: “Không làm thêm nữa.” Tô Tại Tại suy nghĩ một chút, nghiêm túc nói: “Đợi anh rảnh rỗi thì hãy nói, tối nay em có thể cũng phải làm thêm giờ.” Khóe miệng của anh giật giật, trực tiếp vạch trần cô: “Em không muốn gặp anh.” “…” Trương Lục Nhượng lặp lại, giọng điệu có chút tủi thân: “Em là không muốn gặp anh.” “Em gần đây…” Tô Tại Tại còn chưa nói hết, thì trong điện thoại vang lên giọng nói của một người đàn ông: “Này! Tô Tại Tại, bọn anh đi ra ngoài ăn cơm, có muốn gói về cho em không?” - ---Đọc FULL tại TRUYENFULL.VN--- Giọng nói rất quen thuộc. Trương Lục Nhượng ở đầu điện thoại bên nay nghe thấy cô nói chuyện với ai đó ở bên kia. Anh lắng nghe giọng nói của người đàn ông kia, đối chiếu với từng nhân vật trong đầu anh. Cuối cùng cũng có kết quả. Tạ Lâm Nam. Tay cầm ly của Trương Lục Nhượng nắm chặt hơn. Rất nhanh sau đó, giọng nói có hơi xa cách của Tô Tại Tại trở lại bên tai anh. “Em đi ăn trưa trước, gọi điện thoại cho anh sau.” Trên mặt Trương Lục Nhượng không nhìn thấy bất kỳ cảm xúc gì, nhẹ nhàng “Ừ” một tiếng. ****** Buổi chiều, Trương Lục Nhượng trực tiếp từ chối làm thêm giờ. Đến giờ liền rời công ty, lái xe đến dưới công ty của Tô Tại Tại. Anh mở điện thoại, nhìn thời gian. Đã sáu giờ rưỡi, cũng không biết cô đi chưa. Lúc Trương Lục Nhượng đang định gọi cô, thì vừa nhướng mày lên, liền nhìn thấy cô bước ra khỏi cổng. Anh định xuống xe gọi cô, thì thấy Tạ Lâm Nam đi theo phía sau cô. Ánh mắt của Trương Lục Nhượng dừng lại, đi thẳng ra khỏi xe. Hai người bọn họ vừa đi vừa trò chuyện, không chú ý tới Trương Lục Nhượng đến. Trương Lục Nhượng bước tới, nhẹ nhàng gọi: “Tại Tại.” Tô Tại Tại vô thức nhìn về phía nguồn âm thanh, lúc nhìn thấy anh, cũng không có phản ứng gì nhiều. Cô quay đầu chào tạm biệt Tạ Lâm Nam, đi thẳng đến bên cạnh Trương Lục Nhượng. Mới đi được vài bước, Trương Lục Nhượng đã đi tới trước mặt cô, dẫn cô đi về hướng xe. Lực tay vô cùng mạnh, giống như đang đè ép cảm xúc nào đó. Tô Tại Tại liếm môi, thì thào: “Sao anh về sớm như vậy.” Trương Lục Nhượng mở cửa ghế phụ ra, không nói gì. Tô Tại Tại do dự một chút, nhìn anh, rồi nhanh chóng ngồi vào. - ---Đọc FULL tại TRUYENFULL.VN--- Cánh cửa đóng lại. Tô Tại Tại cụp mắt xuống, thắt dây an toàn. Cửa ghế lái được mở ra, một cơn gió lùa vào. Tô Tại Tại cũng không nhìn anh, quay đầu nhìn ra ngoài cửa sổ: “Em ăn cơm ở công ty rồi, nếu như anh ăn, thì đưa em về ký…” Lời còn chưa nói hết, bên tai lại vang lên tiếng đóng cửa rất lớn. Cằm của cô đột nhiên bị người ta nắm lấy, làm cô quay người lại. Nụ hôn nặng nề theo sau, kèm theo sự cắn xé. - ---Đọc FULL tại TRUYENFULL.VN--- Tô Tại Tại mở to mắt, vô thức há miệng ra, tạo điều kiện thuận lợi cho sự cướp bóc của anh. Trước đây cô chưa bao giờ bị anh đối xử thô bạo như vậy, không nhịn được mà đẩy anh ra. Trương Lục Nhượng dùng một tay chế trụ cô, hôn sâu hơn. Rất nhanh sau đó, anh dừng động tác lại. Đôi mắt đen như mực nhìn cô chằm chằm, đầu ngón tay lạnh lẽo chạm vào khóe mắt cô. “Tại Tại.” Anh thì thầm. Vẻ mặt của Tô Tại Tại có hơi sững sờ, có hơi không phản ứng kịp với anh. Một giây tiếp theo, Trương Lục Nhượng đột nhiên cười, nhẹ nhàng nói: “Sau khi tốt nghiệp thì kết hôn.” Tô Tại Tại quay mặt sang chỗ khác, muốn nói điều gì đó. - ---Đọc FULL tại TRUYENFULL.VN--- Trương Lục Nhượng siết chặt tay cô, giọng điệu có chút cương quyết. “Ngày mai anh sẽ đi tìm bố mẹ em.”"
}