{
  "chapter_name": "Chương 32: Ông già bảo thủ",
  "content": "“Làm sao có thể không ảnh hưởng! Nhất định phải ảnh hưởng! Cậu không làm ảnh hưởng đến tớ thì cậu không phải là đàn ông!” Lần đầu tiên mình muốn cậu ấy đi. Nhưng mà mình không có can đảm, mình rất kìm nén. Kìm nén kìm nén nhưng lại khóc, quả thật không thể kìm nén được. ——《 Nhật ký của tiểu tiên nữ Tô Tại Tại 》 Ánh mắt của Trương Lục Nhượng hướng xuống, chú ý đến lòng bàn tay đang siết chặt của cô. Đọc truyện tại truyenfull.vn! Lực rất mạnh, móng tay đâm sâu. Trương Lục Nhượng nghĩ, nếu như anh phủ nhận. Cô sẽ cảm thấy lúng túng, hay buồn bã. Hay là chỉ cười cho qua chuyện. Anh lại ngước mắt lên, bắt gặp ánh mắt của cô. Tô Tại Tại mím môi, vẻ mặt cố chấp, chờ đợi câu trả lời của anh. Giống như một đứa trẻ không nhận được kẹo. Trương Lục Nhượng không biết tại sao cô lại hỏi câu hỏi này. Là anh biểu hiện quá rõ ràng, khiến cô cảm thấy khó chịu sao… Trương Lục Nhượng đột nhiên… có chút đau lòng. Anh im lặng một lát, rồi nhanh chóng nhỏ giọng đáp lại. “Ừ.” Đọc truyện tại truyenfull.vn! Loại chuyện thích này, không thể che giấu được. Nếu giấu đi, nhỡ đối phương tin thì làm sao. Sau này muốn giải thích cũng rất rắc rối. Huống chi, anh cũng không che giấu được. Trương Lục Nhượng thu tầm mắt, trên mặt không nhìn ra có cảm xúc gì. Anh không biết tiếp theo Tô Tại Tại sẽ có phản ứng như thế nào. Cảnh vật dừng lại trong nháy mắt. Một giây tiếp theo, Tô Tại Tại nắm lấy tay anh, kìm nén tiếng hét sắp thốt ra trong miệng. “Nhượng Nhượng, cậu thật sự thích tớ? Cậu thích tớ á? Cậu thích tớ!” Trương Lục Nhượng: “…” Bởi vì tâm trạng kích động, mắt của Tô Tại Tại nổi lên một tầng sương mù. Cho dù nhận được câu trả lời khẳng định của anh, trong mắt của cô vẫn có chút thận trọng. Đọc truyện tại truyenfull.vn! Trương Lục Nhượng thở dài, nói: “Ừ, nhưng tôi sẽ không làm ảnh hưởng đến cậu…” Lời của anh còn chưa nói hết, thì đã bị Tô Tại Tại ngắt lời. “Làm sao có thể không ảnh hưởng! Nhất định phải ảnh hưởng! Cậu không làm ảnh hưởng đến tớ thì cậu không phải là đàn ông!” “…” Cảm xúc quá kích động, làm cho cô nói chuyện cũng lạc giọng. Tô Tại Tại bình tĩnh lại, giả vờ bình tĩnh. “Nhượng Nhượng, tớ theo đuổi cậu nửa năm đấy! Thế nào đi nữa thì bây giờ cậu cũng phải cho tớ một danh phận!” Nghe vậy, Trương Lục Nhượng đột nhiên quay đầu lại nhìn cô. Gương mặt tràn đầy vẻ không tin, qua hồi lâu cũng không thả lỏng được. Tô Tại Tại bị anh nhìn chằm chằm đến hơi xấu hổ: “… Cậu, cậu làm gì.” Anh đột nhiên tái mặt, một lúc lâu sau mới nói: “Cậu đã nói với tôi là không phải.” Lời của Trương Lục Nhượng khiến cho Tô Tại Tại nhớ lại câu trả lời trước đây của cô. ——”Cậu thích tôi?” —— “Tớ chưa từng nghĩ tới chuyện này, thật sự, cho tới bây giờ cũng không…” Tô Tại Tại chảy mồ hôi, mặt không thay đổi chối: “Tớ chưa từng nói.” Đọc truyện tại truyenfull.vn! “Cậu đã từng nói.” Lần này Trương Lục Nhượng vô cùng kiên trì. “Tớ thật sự chưa từng nói.” “…” Tô Tại Tại đầu hàng: “Được rồi, tớ đã từng nói.” Khuôn mặt của Trương Lục Nhượng vẫn còn khó coi, nhưng dần dần ửng hồng lên. Không hề giống như anh nghĩ. Cảm giác bị lừa dối… cũng rất tốt. “Vậy tớ, tớ xin lỗi.” Tô Tại Tại cúi đầu, thì thầm. “…” Không nhìn ra cô xấu hổ ở đâu. Tô Tại Tại nhớ lại cảnh tượng lúc đó, vẫn cảm thấy mình phản ứng rất cơ trí. “Tớ nói cậu nhất định muốn từ chối tớ, tớ sẽ không cho cậu cơ hội này.” “…” Đọc truyện tại truyenfull.vn! “Hơn nữa nếu như lúc đó cậu từ chối tớ, đoán chừng cậu sẽ phải cô đơn sống quãng đời còn lại. Nghĩ như thế, thì tớ vẫn nên cứu vớt cuộc đời của cậu.” Trán của Trương Lục Nhượng giật giật: “Đừng nói nhảm.” “Nói nhảm thế nào, cậu rõ ràng thích tớ thích đến chết đi sống lại.” Mặt Trương Lục Nhượng bỏng rát: “Tô Tại Tại!” “Có, cậu nói đi, hôm nay quen nhau, hay là ngày mai quen nhau.” “…” Anh im lặng, không trả lời. Tô Tại Tại kiên nhẫn chờ đợi. Cá nằm ở trong chậu, có trốn cũng không thoát. Lúc này cũng không vội. Một lúc lâu sau, Trương Lục Nhượng do dự nói: “Bây giờ cậu mới học cấp ba.” Tô Tại Tại chớp mắt, có chút phiền muộn: “Cậu cũng học cấp ba, chúng ta bằng tuổi nhau, cậu không nên nói chuyện với tớ bằng loại giọng điệu vai vế lớn hơn tớ.” Anh phớt lờ cô, nói tiếp: “Ba mẹ cậu có nghiêm khắc không?” Để trút bỏ gánh nặng tâm lý của anh, Tô Tại Tại không ngừng nói hươu nói vượn. “Tất nhiên là không! Bọn họ khuyến khích tớ yêu đương khi tớ còn học tiểu học.” Trương Lục Nhượng: “…” Tô Tại Tại còn muốn nói điều gì đó, thì nghe Trương Lục Nhượng mở miệng nói: “Vẫn còn quá sớm.” Được rồi, Tô Tại Tại cũng không muốn ảnh hưởng đến việc học của anh. Thi vào đại học xong sẽ quen nhau, cô đợi được. Dù sao đã trao đổi tâm ý rồi, cũng chỉ thiếu đâm thủng lớp giấy đó. Mặc dù không có danh phận, nhưng sau này đoán chừng có thể táy máy tay chân với anh. Tô Tại Tại đột nhiên cảm thấy thật hạnh phúc. Nhưng hai năm… vẫn cảm thấy thật dài đằng đẵng. Cô tiếp tục nói, “Khi đó là khi nào?” Đọc truyện tại truyenfull.vn! Trương Lục Nhượng suy nghĩ một chút, chậm rãi nói: “Chờ sau khi cậu tốt nghiệp đại học.” Tô Tại Tại: “…” Cô nghiêng đầu nhìn anh, cho là mình nghe nhầm: “Cậu nói cái gì?” “…” “Cậu có phải vừa mới nói hai chữ ‘đại học’ không?” “… Không có.” Kịp thời phản ứng. Tô Tại Tại trợn to mắt, không thể tin nói: “Trương Lục Nhượng! Cậu điên rồi!” Trương Lục Nhượng bị phản ứng kích động này của cô làm hơi sững sờ: “Thế nào.” Tô Tại Tại muốn nghe anh giải thích: “Tại sao phải đợi sau khi tốt nghiệp đại học?” “Cậu vẫn còn nhỏ.” Anh nghiêm túc nói. “…” Lần đầu tiên cô bị người ta làm cho nghẹn không nói được lời nào. Tô Tại Tại bắt đầu suy sụp tinh thần, tức giận phân tích: “Nhượng Nhượng, cậu có phải là sống lại quay trở về, kiếp trước ngay cả cháu trai cũng có rồi hay không?” “…” “Hoặc là nói, cậu xuyên không từ xã hội cũ đến.” Lông mày của Trương Lục Nhượng nhíu lại: “Đừng nói hươu nói vượn.” Tô Tại Tại lập tức bùng nổ: “Trương Lục Nhượng! Cậu quá ích kỷ!” “…” “Cậu tước đi quyền yêu sớm của tớ thì cũng được thôi! Bây giờ cậu còn muốn để cho tớ già rồi mới được bắt đầu mối tình đầu của tớ! Cậu nằm mơ đi! Cậu quá ích kỷ!” Đọc truyện tại truyenfull.vn! “Tôi…” “Tớ không muốn nói chuyện với cậu, cậu đừng nói chuyện với tớ.” Tô Tại Tại đứng lên, đi về phía Tiểu chân ngắn. Cô ngồi xổm, buộc dây xích chó cho nó. Trương Lục Nhượng đi theo sau cô, có chút bất đắc dĩ. Anh dừng lại, nhẹ nhàng nói: “Tô Tại Tại, yêu sớm không tốt.” Tô Tại Tại ngồi một lúc lâu, buộc dây xích chó cho Tiểu chân ngắn xong cũng không đứng dậy. Trương Lục Nhượng do dự, bước đến trước mặt cô, cũng ngồi xuống. Nhìn gần mới phát hiện hốc mắt cô đỏ hoe, cô đang khóc. Trương Lục Nhượng sững sờ, tay chân luống cuống: “Cậu khóc cái gì?” “Hu hu hu thật khủng khiếp…” Tô Tại Tại khóc thành tiếng, “Tớ vậy mà sẽ phải độc thân sáu năm, tớ không dám tưởng tượng đâu, cậu đừng nói chuyện với tớ…” Anh dở khóc dở cười. “Sau khi thi vào đại học có được hay không?” Trương Lục Nhượng thỏa hiệp, nhẹ giọng dỗ dành. Tô Tại Tại ngừng khóc ngay lập tức. Bị anh hù dọa như vậy, Tô Tại Tại chợt cảm thấy sau khi thi vào đại học là được quen nhau thì thật hạnh phúc. Hai năm tính là gì… Thoáng một cái sẽ trôi qua. Cô sụt sịt, nghiêm túc nói: “Vậy thì sẽ là lúc 5 giờ chiều ngày 8 tháng 6 năm 2015.” Đọc truyện tại truyenfull.vn! Trương Lục Nhượng ngoan ngoãn gật đầu, không dám nói cái gì nữa, chỉ nói: “Đừng khóc.” ****** Tô Tại Tại trở về nhà. Cô mệt mỏi nằm trên giường một lát, sau đó cầm điện thoại lên tìm Khương Giai. Tô Tại Tại: Tớ… Khương Giai: Làm sao. Tô Tại Tại: Cậu biết không? Trương Lục Nhượng còn bảo thủ hơn ba tớ. Khương Giai: … Tô Tại Tại: Người bình thường mà có khuôn mặt đó của cậu ấy, thì không phải nên nhân lúc còn trẻ mà ghẹo nhiều em gái hơn sao. Khương Giai: Tình huống gì? Đọc truyện tại truyenfull.vn! Nghĩ đến Trương Lục Nhượng hôm nay, hốc mắt của Tô Tại Tại lại đỏ. Sụp đổ nhập một câu nói. —— Hy vọng cậu có thể nhìn thấy tớ và Trương Lục Nhượng kết hôn trước bốn mươi tuổi."
}