{
  "chapter_name": "Chương 125: Đúng là thổ lộ",
  "content": "Lí Vị Ương đang viết chữ, viết rất nghiêm túc, tuy rằng chữ của nàng không dễ nhìn cho lắm. Kiếp trước nàng không được dạy dỗ từ nhỏ, sau này nỗ lực luyện tập thật lâu nhưng mà không được, chữ viết đúng là phải luyện từ nhỏ. Cẩn thận viết chữ “Tư” (suy nghĩ, suy ngẫm) tiếp theo, Lí Vị Ương nhìn nửa ngày, cuối cùng lắc đầu. “Hôm nay tiểu thư luyện chữ cả ngày đấy!” “Đúng rồi, nghe nói hôm nay Tứ thiếu gia Tưởng gia bị xử trảm, rất nhiều người đi xem!” “Tôi còn tưởng rằng tiểu thư cũng đi cơ!” “Xùy, nhỏ tiếng chút! Tiểu thư căn bản không có ý muốn đi!” Mặc Trúc kề tai nhỏ giọng nói chuyện với Bạch Chỉ. Lí Vị Ương ngẩng đầu, liếc mắt nhìn hai nàng: “Muốn nói nhỏ còn nói ngay trước mặt ta?” Hai nha đầu này hoàn toàn coi nàng là người điếc sao? Câu nào nàng cũng nghe thấy hết! Bạch Chỉ cười: “Tiểu thư không đến pháp trường xem ư?” Nhìn thấy kẻ thù chết là một việc rất hả lòng, sao tiểu thư lại không chút hứng thú thế này. Lí Vị Ương viết thêm một chữ, thản nhiên nói: “Giết người có gì hay ho?” Huống chi người bị giết nhất định không phải Tưởng Nam. Bạch Chỉ cùng Mặc Trúc đều nhìn nàng bằng ánh mắt kỳ quái, Lí Vị Ương mỉm cười: “Triệu Nguyệt, ngươi nói cho bọn họ biết đi.” Triệu Nguyệt tiếp lời: “Tiểu thư sớm an bày người ở Chiếu ngục, ban đêm ba ngày trước có người bí mật vào tráo đổi Tưởng Nam.” Hai nha đầu lộ ra vẻ khiếp sợ, Bạch Chỉ vội vàng nói: “Tưởng gia quá lớn mật!” Chiếu ngục khác với ngục giam bình thường, là nơi để giam giữ trọng phạm, hơn nữa Tưởng Nam bị bệ hạ tự mình hạ chỉ giam giữ, thường ngày không được viếng thăm, càng không để người khác tiếp cận. Lí Vị Ương mỉm cười: “Nếu không có sự cho phép của bệ hạ, ai có thể đi vào Chiếu ngục?” Mặc Trúc kinh ngạc: “Ý tiểu thư là…” “Ta không có ý gì hết.” Lí Vị Ương chớp mắt, Hoàng đế lấy đi hai mươi vạn quân quyền của Tưởng gia, lại hạ chỉ người Tưởng gia hồi kinh dự đại tang, nghĩ qua cũng biết, nếu thật sự giết chết Tưởng Nam thì chính là buộc Tưởng gia tạo phản, cho nên tráo đổi Tưởng Nam vừa có công lao của Thái tử vừa có Hoàng đế ngầm đồng ý. Thủ đoạn của Hoàng gia vốn xấu xa như vậy, nói một đằng làm một nẻo chỉ cần bọn họ muốn, tất cả để bảo trì hoàng quyền ổn định. Chuyện này không có gì đáng kinh ngạc, Lí Vị Ương đã sớm dự liệu đến, muốn chứng thực một chút mà thôi. “Tiểu thư, chúng ta có thể nghĩ cách vạch trần bọn họ!” Bạch Chỉ nghiến răng nghiến lợi, thật chán ghét tính tình tự cho là đúng của Tưởng Nam. Lí Vị Ương lẳng lặng cười: “Tuy Tưởng Nam còn sống nhưng cả đời chỉ có thể mai danh ẩn tích, càng không cần phải nói đến chuyện kiến công lập nghiệp nơi sa trường, cuộc sống của hắn so với chết đi còn khổ sở hơn trăm lần.” Tưởng Nam tính cách ngang ngược như vậy, để hắn từ nay về sau bỏ đi thân phận Tứ công tử Tưởng gia, bỏ đi uy danh hiển hách Võ Uy tướng quân, trở thành người phải trà trộn chốn phố phường, không thể nói với bất cứ ai thân phận của mình, không thể kế thừa vinh quang Tưởng gia, mọi thứ của hắn bị hủy hoại, Lí Vị Ương nghĩ qua đã cảm thấy thật đẹp đẽ. Đối với Tưởng Nam, đây mới là hình phạt tàn khốc nhất trên thế giới. “Nhưng mà nếu hắn lại đến gây phiền toái cho tiểu thư thì sao?” Bạch Chỉ lo lắng. Hai má Lí Vị Ương khẽ lúm thành ý cười: “Hắn rất muốn thế, nhưng người Tưởng gia sẽ toàn tâm toàn ý coi chừng hắn, phòng bị hắn, không để hắn lại xuất hiện trước mặt ta, ta nghĩ, hiện giờ hắn đã bị đưa ra khỏi thành.” Đương nhiên, nhất định không phải thành phố lớn, mà đưa đến vùng nông thôn chó ăn đá gà ăn sỏi, hơn nữa sẽ sai người coi chừng hắn, để hắn không thể gây chuyện. Bạch Chỉ gật đầu, còn muốn nói gì nữa, mà bên ngoài có tiếng nói vọng vào: “Nha đầu này còn chưa rõ sao, để Tưởng Nam sống chính là giữ lại một nhược điểm của Tưởng gia, chung quy có một ngày sẽ lôi ra, có thể nhấn thêm một nét bút vào danh sách tội danh của bọn họ.” Lí Vị Ương ngẩng đầu nhìn, đúng là Lí Mẫn Đức đứng ở cửa, đuôi mắt hắn khẽ nhướng, con ngươi đen như tỏa sáng bốn phía, cười như có như không, thần thái lóa mắt. Rõ ràng là khuôn mặt rất quen thuộc mà Lí Vị Ương lại cảm thấy trên người hắn không hiểu sao thêm một tia khí thế sắc bén mà quả quyết, làm nàng bất giác nhíu mày. Lí Mẫn Đức đang nhìn nàng, bởi vì đã là mùa hè, trong phòng đặc biệt bày thêm chậu băng mà vẫn không giảm được cơn nóng nực vốn có. Lí Vị Ương mặc một thân váy dài trâm ngọc màu anh đào, tương xứng với khuôn mặt tuyết trắng, nhìn qua thêm phần kiều diễm, nàng vừa ngẩng đầu vòng cổ hồ điệp bằng bạch ngọc đung đưa, mê hoặc hắn. Ánh mắt hắn ấm áp như dòng nước: “Sao thế, đang luyện chữ?” Nói xong đi đến bên cạnh nàng, cầm giấy lên cẩn thận xem, Lí Vị Ương hỏi: “Thấy sao?” Lí Mẫn Đức cười, nụ cười kia chói mắt như hoa mùa xuân nở rộ, Bạch Chỉ cùng Mặc Trúc liếc nhau, lui ra ngoài nửa bước, hào quang rực rỡ của Tam công tử các nàng không dám nhìn nhiều, chỉ sợ nhìn nhiều sẽ bị câu mất hồn phách. Triệu Nguyệt thì ngay lúc chủ tử bước vào đã ra ngoài nói chuyện với đại ca nhà mình. “Chỗ này chữ không đủ lực.” Lí Mẫn Đức cầm tay nàng định chỉ nàng viết chữ, nhưng Lí Vị Ương ngẩn người, không dấu vết rút tay về: “Không phải đệ ra ngoài sao, trở lại sớm vậy?” Lí Mẫn Đức mỉm cười lấy một cây trâm ngọc trong tay áo ra: “Vô tình thấy bên ngoài, nghĩ rằng rất thích hợp với nàng.” Trâm ngọc chế thành từ một khối phỉ thúy, cẩn thận tỉ mỉ chạm khắc thành trâm, lấy trân châu điểm xuyết, màu lục phối cùng trắng làm nổi bật lẫn nhau, cực kỳ xinh đẹp, Lí Vị Ương bị màu ngọc bích kia mê hoặc, lập tức nói: “Tặng cho ta?” Lí Mẫn Đức gật đầu, muốn đích thân cài cho nàng, nhưng Lí Vị Ương đột nhiên chặn tay hắn. Lí Mẫn Đức không động đậy, chỉ có điều bàn tay cầm trâm ngọc nắm chặt hơn, ánh mắt sáng rực nhìn nàng, trong đó hiện lên chút khác thường, “Sao vậy…” Lưng Lí Vị Ương thẳng tắp, khuôn mặt thanh lệ đang cố gắn ẩn nhẫn gì đó, một lúc lâu sau nàng mới cười nói: “Mẫn Đức, quà như trâm ngọc, không thể tùy tiện tặng người khác, tặng cho ta càng không thích hợp.” “Tâm ý của ta, nhất định nàng luôn biết.” Lí Mẫn Đức nhìn vào mắt nàng, tối đen trong suốt, gần như có thể phản chiếu khuôn mặt hắn, lòng hắn nóng lên, khẩn thiết, chờ mong, không hề chớp mắt nhìn nàng. Bạch Chỉ cùng Mặc Trúc thấy tình huống không đúng, lén lút lui ra ngoài. “Ta…” Chạm phải hai tròng mắt nhiệt tình như vậy, Lí Vị Ương ngây người. Nhưng Lí Mẫn Đức lại nghiêm túc nhìn nàng, lộ ra vài phần ý cười mỏng manh, giống như ánh mặt trời chiếu lên mặt băng, nhìn qua rất ấm áp nhưng thật ra tràn ngập bất an: “Nàng từng hỏi ta, người trong lòng ta là ai? Hiện tại ta nói đáp án, nàng muốn nghe không?” Lí Vị Ương nói không nên lời, thời điểm này nàng nói điều gì phảng phất đều là sai. “Nàng từng nói, dù thế nào cũng sẽ ở bên cạnh ta, vĩnh viễn không rời đi.” Đôi mắt Lí Mẫn Đức sáng ngời nhìn nàng. “…” Lí Vị Ương kinh ngạc. Đó là chuyện vài năm trước, lời an ủi hắn sau khi Tam phu nhân qua đời, thật không ngờ, thanh niên trước mắt vẫn nhớ đến tận bây giờ. “Lời hứa này, có thật không?” Hắn hơi sốt ruột hỏi. Lí Vị Ương nhất thời không biết nói sao: “Lời ta đã nói ra… tất nhiên sẽ không thay đổi. Nhưng… nhưng ta không thể nhận tâm ý của đệ ——” tuy gian nan mà nàng cần phải nói cho rõ ràng, có đúng không? Khuôn mặt tuấn mỹ của Lí Mẫn Đức bắt đầu tái xanh, rồi biến trắng, dường như hắn ý thức được điều gì đó, gian nan, chua chát hỏi, “… Lời nàng từng hứa… chỉ là nói đùa?” Bất tri bất giác hắn siết chặt nắm tay. Lí Vị Ương xem vẻ mặt hắn, không nói nên lời phủ định, nhưng cũng không phải trả lời là phải, nàng cúi đầu, chậm rãi đẩy trâm ngọc trả lại cho hắn, “Trâm này… đệ nên tặng cho nữ hài tử đệ yêu quý.” “Nàng!” Lí Mẫn Đức nhìn nàng, không dám tin. “Trâm này… vốn nên tặng cho người trong lòng, đệ tặng ta có chỗ bất tiện, cho nên, dù thế nào ta cũng không thể nhận.” “Đồ ta tặng cho nàng, tuyệt đối không nhận lại!” Giống như trái tim hắn vậy, Lí Mẫn Đức nói rõ ràng từng chữ một. “Mẫn Đức…” Lồng ngực Lí Mẫn Đức đập dồn dập phập phồng, “Khi đó, từ trong nước nàng cứu ta ra, nàng nói từ nay về sau sẽ là bằng hữu của ta, người thân của ta. Sau khi mẫu thân chết, nàng ở lại bên cạnh ta, nói rằng sẽ không bỏ lại ta một mình, cả đời sẽ làm bạn với ta? Hiện tại thì sao, tất cả thay đổi ư? Vì sao? Bởi vì ta không còn là Tam thiếu gia Lí gia không nơi nương tựa? Bởi vì nàng cảm thấy ta không còn là trách nhiệm của nàng nên sẽ bỏ rơi ta? Nàng căn bản không đặt ta ở trong lòng có phải không? Nàng bảo ta đi tìm nữ tử ta thích, ta nói cho nàng biết, người ta thích chỉ có một mình nàng thôi!” Lí Vị Ương nhìn hắn, há hốc miệng, chung quy không nói nên lời. Không phải nàng không muốn yêu, nhưng nàng căn bản không có năng lực để yêu người ta, nàng không thể chấp nhận bất luận kẻ nào, Mẫn Đức rất tốt, thật sự rất tốt, thời khắc gian nan nhất hắn luôn đứng bên cạnh nàng, nhưng nàng không có cách nào yêu hắn, cả đời này cũng không định lại tiếp nhận người nào nữa, trái tim nàng đã sớm mục nát, hắn thì khác, hắn còn rất trẻ, thông minh như vậy, tuấn mỹ như vậy, ưu tú như vậy, bao nhiêu cô nương thích hắn, nàng một kẻ không có khả năng đáp lại sao có thể để hắn tiếp tục hy vọng… “Ta biết nàng sẽ không yêu ai, mà chẳng lẽ cũng không cho phép ta —— yêu nàng?” Lí Mẫn Đức lộ ra nụ cười khổ, không biết có phải ảo giác của mình không mà hắn cảm thấy con người kia đang rời xa chính mình, trong lòng dâng lên hoảng loạn cùng sợ hãi mãnh liệt chưa từng có, hắn đột nhiên tiến lên một bước, gần như dùng sức lực toàn thân, cầm chặt tay nàng. Lí Vị Ương sửng sốt, thế nhưng không nghĩ đến chuyện tránh đi. “Ta biết, Thác Bạt Ngọc thích nàng, Thác Bạt Chân cũng muốn có được nàng, nhưng nàng chưa từng thích ai, như vậy ta thì sao, nàng chưa từng cự tuyệt bọn họ rõ ràng, vì sao muốn đẩy ta đi…” Hai mắt hắn vằn đỏ, thần thái đang chậm rãi trôi đi, dần chuyển thành ảm đảm, “Trong lòng nàng, ta là người dễ bị vứt bỏ nhất sao…” Lí Vị Ương sửng sốt nửa ngày, cuối cùng rút tay ra khỏi tay hắn, khe khẽ thở dài, trong mắt tràn ngập áy náy cùng bất an, “Đệ đúng là đồ ngốc! Không biết có bao nhiêu nữ tử thích đệ, vì sao lại đi thích ta?! Biết rõ ta không có khả năng tiếp nhận!” Lí Mẫn Đức nhìn nàng, đưa tay muốn chạm vào mặt nàng, lại khó khăn dừng lại thả lỏng rơi vào khoảng không, vẻ mặt vô cùng lo lắng, cuối cùng cúi đầu cười ra tiếng, con ngươi tối đen hàm chứa dịu dàng giờ cũng đã ảm đạm như chiếc gương cổ, chỉ có thể chậm rãi phản chiếu khuôn mặt nàng: “Để ta yên lặng thích nàng cũng không được sao?” “Đối với ta, đệ chính là người thân.” Trong lòng Lí Vị Ương đau xót, lúc cảm thấy lành lạnh, lúc ấm áp, nàng nhẹ nhàng mở miệng thở dốc, chua chát cùng ngọt ngào lan tràn trong khoang miệng, nàng bất giác hạ quyết tâm, cắn răng trả lời, thông minh như nàng sao có thể không biết, thiếu niên mình luôn coi như đệ đệ ôm cảm tình với mình chỉ sợ đã sớm có biến hóa. Ban đầu nàng cho rằng hắn chỉ yêu thích đơn giản… Nhưng, sao có thể biến thành như vậy? Có rất nhiều điều luôn không thể nói nên lời, cũng không thể giải thích, muốnđuổi hắn đi nhưng trong thâm tâm là vì không nỡ buông tay thiếu niên còn trẻ tuổi này, có lẽ trong lòng nàng cũng quyến luyến sự ấm áp, nhưng mà, nàng vẫn không thể nhận. “Có phải ta đang si tâm vọng tưởng, có phải không!” Nghe nàng nói ra hai chữ người thân, hắn bỗng nhiên cười, cười đến mức khóe mắt tràn lệ. Nàng chỉ trầm mặc nhìn hắn, trong phòng tràn ngập sự lặng im khó xử. Qua thật lâu, thật lâu, giọng nói của hắn bỗng trở nên bình tĩnh dị thường: “Nàng thích yên tĩnh, ta cố sức trở nên bình ổn; nàng thích người dịu dàng, ta bắt buộc bản thân trở nên dịu dàng; nàng không thích người khác bức nàng, ta chỉ yên lặng thích nàng, bảo vệ nàng, cho dù nàng vĩnh viễn không tiếp nhận tình cảm của ta, ta cũng có thể ở bên nàng cả đời. Chỉ cần nàng không nói lời cự tuyệt, ta vẫn luôn giữ giấc mộng của mình. Mà trái tim của ta cũng là máu thịt, ta sẽ bị thương, sẽ thấy đau, nàng biết rõ tất cả lại cố ý giả bộ không biết, hiện tại lại dùng hai chữ tình thân để khái quát, ta đây là gì, tính là cái gì, rốt cuộc tính là cái gì? Trong lòng nàng ẩn chứa thật nhiều, trả thù, oán hận… đến khi nào mới đến phiên nàng, đến phiên ta…” Sự đau khổ trong mắt hắn làm Lí Vị Ương khiếp sợ, nàng cho rằng… Qua một thời gian nữa hắn sẽ buông tay chấp niệm vô vị này, lại không ngờ rằng ý niệm đó hắn muốn làm cả đời, cả đời là rất lâu dài, sao hắn có thể nói ra hai chữ này dễ dàng như vậy? Không, nhất định phải để hắn tỉnh táo lại! Lí Vị Ương lắc đầu: “Mẫn Đức, cảđời ta sẽ coi đệ là người quan trọng nhất, nhưng không phải người yêu, tỉnh lại đi, nhìn khắp xung quanh, thiếu nữ thích đệ nhiều lắm, chỉ trừ một mình ta, chúng ta từ đầu đến cuối là người thân, quan hệ này sẽ không thay đổi, đệ sẽ không rời bỏ ta, ta cũng không rời khỏi đệ, nhưng ta không muốn đệ yêu ta, như vậy không tốt sao?” Lí Mẫn Đức nhìn nàng, trong mắt dần dần nhiễm màu sắc tuyệt vọng: “Đúng vậy, vĩnh viễn không rời xa nhau, nhưng nàng lại nói không muốn ta yêu nàng.” Lí Vị Ương hạ quyết tâm: “Đúng, ta không muốn đệ yêu ta, vĩnh viễn không muốn đệ yêu ta! Đệ chỉ cần coi ta như người thân là được!” Quan hệ như vậy mới ổn thỏa nhất, vĩnh viễn không thay đổi, giống như Mẫn Chi vĩnh viễn không phản bội nàng, chỉ có tình cảm đó mới chân thành nhất, không dễ thay đổi! “Hiện tại đệ chỉ cần nghĩ cho rõ ràng, chờ đệ nghĩ rõ tất cả chúng ta sẽ bàn lại!” Lí Vị Ương nói thế, trả trâm ngọc cho hắn, xoay người rời đi. Con ngươi đen của Lí Mẫn Đức nhìn chằm chằm nàng, thấy nàng rời đi, khoảnh khắc cánh cửa kia khép lại, một bình hoa mạ vàng đột nhiên bị hắn gạt xuống đất, vỡ thành từng mảnh nhỏ. Hắn vẫn đứng tại chỗ, ánh mắt chậm rãi biến thành băng hàn. Nắm thật chặt cây trâm trong lòng bàn tay, đau đớn cùng không cam lòng ở đáy mắt trong phút chốc cuồn cuộn dâng trào, đồ tặng đi có thể trả lại, như vậy, trái tim của ta, cũng có thể trả về đơn giản như vậy sao? Về sau, trong lòng Lí Vị Ương có một ít khúc mắc, mấy ngày liên tục tránh không gặp Lí Mẫn Đức. Nhưng rất nhanh nàng phát hiện chuyện đã vượt quá sự tưởng tượng của nàng. Chỉ qua vài ngày, thái độ của Lí Mẫn Đức đã trở lại lúc ban đầu, khi gặp nàng đùa giỡn như thường, phảng phất chuyện hôm đó chưa từng phát sinh. Nàng thấy kỳ quái, từ khi nào thiếu niên này trở nên thâm trầm như vậy, nàng cũng không nhìn thấu. __________________________ Mười lăm tháng tám, thọ yến Thái tử phi Lí Vị Ương vừa mới thay đồ xong đột nhiên nhìn qua gương thấy Triệu Nguyệt vội vàng tiến vào: “Tiểu thư, bên ngoài có người đưa hộp gấm này tới, nói rõ là tặng cho tiểu thư, hơn nữa không được tự tiện mở ra.” Lí Vị Ương nhướng mày, những thứ như này nếu không phải tình huống đặc biệt Triệu Nguyệt sẽ không bẩm báo, nàng quay đầu lại hỏi: “Ai đưa tới?” Triệu Nguyệt cúi đầu trả lời: “Nô tỳ nghe người quản gia phái tới bẩm báo xong, đuổi tới cửa thấy một chiếc xe ngựa rời đi, bên trên gắn tộc huy Tưởng gia.” “Tưởng gia?” Lí Vị Ương lộ vẻ hiếu kỳ. “Dạ, tiểu thư, nô tỳ mang hộp gấm vào, tiểu thư có muốn xem không?” Triệu Nguyệt hỏi. Lí Vị Ương gật đầu: “Đem đến đây.” Triệu Nguyệt rõ ràng biết trong hộp gấm đựng gì cho nên không tới gần, chỉ đứng xa xa mở hộp gấm, hiện ra thứ bên trong. Bạch Chỉ nhìn thoáng qua, hét lên một tiếng, sợ tới mức lùi bước, đụng phải Mặc Trúc từ sau bước vào, khay trong tay Mặc Trúc rơi xuống đất, cả đĩa nho đổ hết, Mặc Trúc mặc kệ Bạch Chỉ, vội vàng đau lòng nhặt nho lên: “Bạch Chỉ tỷ tỷ, đây là nho ngon nhất năm nay đấy —— “ Bạch Chỉ lại chỉ vào hộp gấm kia, vẻ mặt khiếp sợ. Trong hộp gấm là một cái đầu, dùng vôi giữ thẳng, tuy đã rửa sạch sẽ không có một giọt máu tươi, nhưng đúng là một cái đầu. Cho dù đã xử lý nhưng khuôn mặt thối rữa đầy sẹo kia, chỉ cần liếc mắt có thể nhận ra là Lí Trường Nhạc. Ba ngày trước Lí Trường Nhạc bị xử lăng trì, Lí Vị Ương không đi xem, người Tưởng gia cứu Tưởng Nam nhưng bọn họ sẽ không cứu kẻ không có giá trị lợi dụng như Lí Trường Nhạc, cho nên nàng ta phải chết không thể nghi ngờ. Nhưng mà đầu lại đưa đến chỗ nàng. Triệu Nguyệt thấy Lí Vị Ương không khiếp sợ mới yên lòng, đóng hộp gấm lại: “Tiểu thư thấy bọn họ có ý gì?” Bạch Chỉ tức giận: “Tưởng gia đúng là khinh người quá đáng! Bọn họ dám đưa thứ này tới!” Mặc Trúc khiếp sợ nhìn mấy người trong phòng, nàng vào sau lại bị Bạch Chỉ đẩy, vội vàng nhặt nho cho nên không thấy đầu trong hộp. Bạch Chỉ nhắc nhở mới biết trong đó có gì, lắp bắp kinh hãi đồng thời nghĩ, Tưởng gia làm vậy chẳng khác nào khiêu khích không thèm che giấu?! “Không phải Tưởng gia, mà là Tưởng Hoa.” Lí Vị Ương xoay người, nhìn gương mặt mình trong gương, gương đồng không rõ làm hình dáng cả người nàng càng thêm mơ hồ. “Là Tưởng Hoa?” Bạch Chỉ lắp bắp, “Tiểu thư, hắn cố ý hù dọa tiểu thư sao? Tiểu thư đừng mắc mưu!” Lí Vị Ương bật cười, một kẻ sắp xếp cho người khác chết đi sao có thể bị cảnh tượng tử vong dọa sợ? Ngây người trong lãnh cung nhiều năm như vậy, nàng thậm chí còn thấy người điên cuồng ăn luôn tay mình, cảnh tượng khủng bố như vậy đã trải qua thì còn gì đáng sợ? Mỗi khi nàng cảm thấy sắp phát điên thì đều tự nói với mình, nhất định phải sống thật lâu, sống lâu hơn những muốn nàng chết! Nàng tin Tưởng Hoa là người thông minh, hắn nhìn ra tính cách của nàng, càng sẽ không dùng trò trẻ con này để hù dọa nàng. Đại khái là vậy, nàng có cùng lý giải với nam nhân thông minh này. Ý của hắn không phải khiêu khích, mà đang nói với nàng, trò chơi rất thú vị, hắn cũng muốn tham gia. Thậm chí còn đang hỏi: Lí Vị Ương có muốn chơi cùng không? Giống như lời mời, đặt cược tính mạng cho ván bài tử vong. Lí Vị Ương nhếch môi, suy nghĩ của Tưởng Hoa người bình thường đại khái khó lý giải, người như thế đúng là có tài có mưu lược, thậm chí phong cách làm việc vài điểm tương tự với nàng, để đạt tới mục đích không từ thủ đoạn, hơn nữa cam nguyện mạo hiểm, từ chuyện Tưởng Hoa phái người ám sát nàng có thể thấy được. Trong lòng hắn là sự cuồng vọng mạo hiểm không ai bì nổi, thời điểm quan trọng hắn có thể liều lĩnh, thậm chí không nghĩ đến hậu quả. So với người Tưởng gia luôn coi trong vinh dự gia tộc, Tưởng Hoa là một phần tử đặc biệt cực đoan, hiện tại Lí Vị Ương đã khơi dậy hứng thú của hắn, hắn sẽ áp dụng mọi thủ đoạn khả năng để đánh bại nàng, cho dù phải hy sinh thật lớn. Người như vậy, khẳng định nguy hiểm hơn những người Tưởng gia khác, vô cùng nguy hiểm. Một lúc lâu sau, Tưởng Nguyệt Lan dẫn Lí Thường Tiếu cùng Lí Vị Ương đến phủ Thái tử, Nhị phu nhân không mang nữ nhi tham gia, sau khi hôn sự Nhị thiếu gia được định, Nhị phu nhân lập tức khẩn cấp hứa gả nữ nhi cho Thứ tử Nam An hầu, hiện giờ chỉ chờ Tôn Duyên Quân vào cửa là gả, cho nên rất bận rộn. Huống chi yến tiệc này bọn họ không cần thiết phải tham dự… Hiện tại ba năm để hiếu tang đã hết, Lí phủ chỉ còn hai vị tiểu thư chưa lấy chồng, Lí Vị Ương cùng Lí Thường Tiếu, Lí lão phu nhân bắt đầu tìm kiếm nhà chồng thích hợp cho hai người, lần này đúng là một cơ hội tốt. Lí Vị Ương mặc áo lụa mỏng màu tím nhạt điểm cành trúc, nhìn qua thướt tha mà đơn giản, hơn nữa vẻ ngoài vốn thanh lệ bất giác làm mọi người chú ý. Đúng vậy, ba tháng nay, Lí Vị Ương sớm danh chấn Kinh đô, trở thành nhân vật tiếng tăm lừng lẫy. Lí Thường Tiếu mặc váy lụa phong cảnh nền hồng nhạt, trang điểm gọn gàng đẹp đẽ, dưới ánh mắt của mọi người có vẻ hơi gượng gạo. Tưởng Nguyệt Lan như không có việc gì dẫn hai người tiến vào. Ở điểm này Lí Vị Ương rất bội phục kế mẫu, lần trước sau khi phát sinh chuyện cấu kết với Lí Trường Nhạc hãm hại mình, mỗi lần nhìn nàng lại không hề có nửa điểm chột dạ, vui vẻ như thường, thân ái hiền hòa, chỉ riêng phần khí độ người thường đã không thể có được. Thái tử phi tươi cười đầy mặt nhìn mọi người hành lễ, thời tiết nóng thế này còn mặc xiêm y nặng nề chỉ Chính phi Thái tử được mặc, Lí Vị Ương nhìn vào cười khẽ che giấu thương tiếc trong mắt. Một nữ nhân nếu lưu lạc đến mức chỉ có thể dựa vào quần áo để hiển lộ địa vị của mình, chứng minh trong nhà nàng đã sớm không còn địa vị gì đáng nói. Thái tử phi nhìn thấy đám người Tưởng Nguyệt Lan, lập tức gọi nha hoàn tới đưa các nàng đến chỗ ngồi, tiếp theo xoay người chào hỏi vị khách khác. Lí Vị Ương nhìn thoáng qua xung quanh không thấy bóng dáng Thứ nữ Tưởng gia kia, Tưởng Nguyệt Lan thấp giọng nói: “Thứ phi đã mang thai, đang lúc quan trọng, Thái tử thương tiếc không cho nàng ấy tham gia yến hội.” Lí Vị Ương thở dài một hơi, khó trách trong tươi cười của Thái tử phi có sự miễn cưỡng, tới giờ Thái tử phi chỉ sinh được hai nữ nhi, nếu Thứ phi bỗng chốc sinh ra con trai, địa vị Thái tử phi càng thêm nguy nan. Yến hội bố trí tại hoa viên, bốn phía đều là hoa mẫu đơn nở rộ, cách đó không xa có hồ nước trong suốt yên ả, bờ hồ phủ đầy dương liễu, phất phơ theo gió, cảnh trí đẹp vô cùng, trên bãi đất trống trong hoa viên bày nhiều bàn nhỏ, hơn bốn mươi khách quý xếp thành hai hàng, đương nhiên nam nữ tách ra. Lí Mẫn Đức cũng nhận thiếp mời, hắn đến sớm hơn các nàng, lúc này đang nói chuyện với người quen, Lí Vị Ương nhìn hắn rồi buông mắt, khe khẽ thở dài. Rất nhiều ánh mắt nhìn chằm chằm Lí Vị Ương, như muốn nhìn thấu cả người nàng. Lưu tiểu thư bên cạnh nhỏ giọng nói: “Đây là An Bình Huyện chủ?!” Nàng ở nhà bên ngoại vừa mới trở về Kinh đô, hiển nhiên mới nghe nói đến chiến tích của Lí Vị Ương, chưa được nhìn thấy người thật, rất tò mò. Đại tiểu thư phủ Hách Xương hầu Đổng Cầm Sinh mắt hạnh má đào, mặt mày phong lưu, lúc này cầm quạt tròn che đi cái miệng nhỏ nhắn hồng nhuận, nói nhỏ: “Cô chưa gặp sao? Nữ tử nổi danh như vậy, chậc chậc —— “ Lưu tiểu thư giọng điệu không tin lắm: “Nhưng mà nàng ấy thoạt nhìn không giống người lợi hại!” Trong mắt mọi người, tuy Lí Vị Ương vô tội bị hại, nhưng nàng lại ngang nhiên chỉ trích mẹ cả và ngoại tổ mẫu trên Kim điện, mặc kệ đối phương đã làm sai điều gì, hành động như vậy là phản nghịch, làm người khác không thể tha thứ! Nữ tử trong thế gia đại tộc, cho dù bị oan uổng, bất bình thì cũng phải nhẫn nhịn đến cùng, có thể cầu cha huynh làm chủ nhưng tuyệt đối không thể chỉ trích mẹ cả hoặc trưởng bối khác ngay tại chỗ, tuy có vẻ không công bằng nhưng đây là quy tắc! Tất cả mọi người đều biết, hơn nữa không dám làm trái! Bởi vậy, đối với Lí Vị Ương có gan đối kháng hơn nữa thành công phá vỡ quy tắc, thậm chí còn được Hoàng đế ca ngợi, cảm giác của mọi người hoàn toàn thay đổi. Từ trước có lẽ bọn họ cảm thấy nàng có cũng được mà không có cũng chẳng sao, hiện tại nhìn vào lại thấy đây là người kỳ quái, khó nắm bắt hơn nữa có tư tưởng phản nghịch cực đoan. Những người này xuất thân cao quý, tuân thủ nghiêm ngặt truyền thống, nhưng bọn họ không biết vì sao Lí Vị Ương có gan làm vậy trước mặt Hoàng đế. Thử nghĩ xem, một người cướp ngôi vị Hoàng đế của huynh trưởng, đăng cơ danh bất chính ngôn bất thuận thì nói quy tắc gì với ông ấy?! Buồn cười. Hoàng đế sẽ không trách cứ Lí Vị Ương, thậm chí còn thưởng thức nàng, chỉ cần người nàng phản đối không phải ông ta, kẻ khác thì có liên quan gì đâu! Từ trên người Lí Vị Ương thậm chí ông ta thấy được bóng dáng của mình. Loại tâm tính vặn vẹo, người thường khó lý giải, cho nên bọn họ chỉ có thể quy kết rằng bệ hạ nhất thời thương hại, không xử phạt đứa nhỏ tội nghiệp, đương nhiên phiền toái của nàng về sau còn nhiều. Cho nên ngoại trừ Tôn phu nhân trong lòng kiên cường mạnh mẽ, thì tất cả mọi người đều bảo nữ nhi nhà mình tránh xa Lí Vị Ương một chút. Lưu tiểu thư lặng lẽ quan sát Lí Vị Ương, vốn tưởng rằng nữ hài tử kiêu ngạo ngang ngạnh có gan đối kháng tất cả, bất luận lời lẽ cử chỉ hay thần thái khí chất hẳn phải làm người khác cảm thấy dã tính khó thuần, bá đạo hung dữ. Nhưng mà vừa rồi đôi mắt Lí Vị Ương trầm tĩnh như nước, tao nhã thong dong, nữ hài tử này đúng là rất thần bí, kỳ quái! Không chỉ riêng Lưu tiểu thư, đây phỏng chừng là suy nghĩ của tất cả quý phu nhân trong yến tiệc. Nhưng mà, bị xa cách không ai dám tới gần như Lí Vị Ương, không phải chỉ một mình nàng, có nữ tử khác cũng nổi danh, chính là cháu gái của Vĩnh Ninh hầu Võ Nhạc Lăng, Ngũ Hoàng tử phi không cho phép Ngũ Hoàng tử nạp thiếp. Nàng ấy coi như là nhân vật lợi hại, vừa mới vào cửa đã giết chết mười ba thiếp thất dịu dàng của Ngũ Hoàng tử, đến ngay cả hai Trắc phi cũng bị đưa đến biệt viện. Ngũ Hoàng tử vô tình nhìn một mỹ nhân, Ngũ Hoàng tử phi lập tức khéot hai mắt mỹ nhân kia, nữ nhân kiêu ngạo như vậy cũng vô cùng hiếm thấy. Cho nên nàng ấy được mệnh danh Kinh đô đệ nhất đàn bà đanh đá, danh vọng của Lí Vị Ương vẫn không vang dội bằng. Dù sao, người ngoài nhìn vào, tay Lí Vị Ương không dính máy, mà Ngũ Hoàng tử phi kia hung hãn vô cùng, vi phạm hiền lương thục đức của người vợ, làm hại người nhà mẹ đẻ ra ngoài phải lấy khăn che mặt. Cho nên trên yến hội hôm nay, Ngũ Hoàng tử bận việc không đến, Võ Nhạc Lăng một mình rầu rĩ ngồi trên cao, không ai chịu đến bắt chuyện. Lí Vị Ương biết chuyện này xong thật tiếc hận, lúc trước nàng chỉ biết cô nương này dũng mãnh, lại không ngờ dũng mãnh đến mức này. Sớm biết phủ Vĩnh Ninh hầu có vũ khí lợi hại như vậy, sao không hành động sớm một chút gả nàng ta cho Thác Bạt Chân, như vậy, người hiện giờ khổ sở không chịu nổi chính là Tam Hoàng tử, thế thì thú vị biết bao! Lí Vị Ương nghĩ như vậy, tiếc nuối rót một ly rượu bách hoa, nhẹ nhàng nhấp một ngụm. Lúc này, mọi người đã hết hứng thú với nàng, ngược lại chuyển ánh mắt tới chỗ Lí Thường Tiếu. So với Lí Vị Ương đáng sợ, Tứ muội muội của nàng xinh đẹp như một đóa hoa bách hợp, dịu dàng nhàn tĩnh, cử chỉ tao nhã, tuy chỉ là thứ xuất nhưng dưới tình huống phủ Thừa tướng không có trưởng nữ, thân phận này cũng được thông qua. Thái tử phi từ xa nhìn tất cả, bất giác lắc đầu, Lí lão phu nhân rõ ràng muốn tìm rể hiền cho Lí Vị Ương trước, mà nhìn dáng vẻ sợ nàng như sợ hổ của các nhà, lo rằng gả không ra. Trong lòng nàng cân nhắc, Thái tử và Tưởng gia rất gần gũi, nếu nhà kia đắc thế, tương lai vị trí Hoàng hậu chưa biết sẽ của ai, nàng cần gì phải mượn sức người vốn không thể nguyện trung thành với nàng? Lập tức quyết định ý tưởng, giới thiệu hôn sự thật tốt cho Lí Vị Ương, để tức chết người nhà kia cũng được. Đúng lúc này, Cửu Công chúa tươi cười theo sau Thác Bạt Chân đi vào, nàng mặc đồ lụa mỏng màu ngọc bích hoa văn bươm bướm phỉ thúy, nhìn qua kiều mỵ động lòng người, hiện tại mất đi vẻ mập mạp đáng yêu của trẻ con, khuôn mặt trái xoan càng thêm xinh đẹp. Mọi người lập tức hành lễ, Cửu Công chúa lại cười hì hì chào hỏi Thái tử phi, rồi chạy đi tìm Lí Vị Ương, Lí Thường Tiếu vội vàng nhường chỗ, nàng ấy cũng không ý kiến, đặt mông ngồi xuống: “Vị Ương tỷ tỷ! Ta tìm tỷ mấy ngày rồi!” Cửu Công chúa viết rất nhiều thư cho Lí Vị Ương, bảo Lí Vị Ương vào cung làm bạn với nàng, nhưng Lí Vị Ương lại đặt hết những bức thư mà tiểu thư bình thường sẽ cảm thấy cao quý vô cùng sang một bên, căn bản chưa từng đọc qua. Hiện giờ Cửu Công chúa đã không phải tiểu hài tử, nàng mẫn cảm, thông minh hơn trước, nàng thân cận với mình như thế, là vì thiếu niên tuấn mỹ ở đối diện, điều này, Lí Vị Ương cảm thấy không có hứng thú, nàng không thích bị người khác lợi dụng, nhất là Cửu Công chúa từng được nàng trợ giúp. Tâm tư thiếu nữ luôn tràn ngập đủ loại ảo tưởng kỳ diệu, Cửu Công chúa nắm được trái tim rất nhiều công tử danh môn, mà vẫn chấp nhất luôn muốn Lí Mẫn Đức thuần phục dưới váy. Theo bản năng Lí Vị Ương nhìn thoáng qua phía Lí Mẫn Đức, đối phương hiển nhiên không để tâm, hoàn toàn đặt tâm hồn thiếu nữ của Cửu Công chúa sang bên, nàng nhẹ nhàng lắc đầu, hoa rơi cố ý nước chảy vô tình. __________ Khu nam khách, Thác Bạt Chân đã chú ý tới Lí Vị Ương, hơn nữa còn lẳng lặng nhìn nàng, khi thấy nàng nhìn về phía Lí Mẫn Đức, bất giác nhíu mày. Không biết vì sao hắn cảm thấy không khí giữa hai người rất quái lạ, làm hắn không thể không nghi ngờ. Nhưng mà bọn họ là đường tỷ đệ không phải sao? Cho dù không có quan hệ huyết thống nhưng cũng chẳng thay đổi được gì. Người hắn thật sự phải phòng bị là Thác Bạt Ngọc. Đương nhiên, Thất Hoàng tử đáng thương có khả năng tay trắng chẳng được gì. Uống xong một ly rượu, tâm tình Thác Bạt Chân hiển nhiên rất tốt, Tưởng Hoa bên cạnh mỉm cười: “Tam điện hạ rất thích An Bình Huyện chủ sao?” Một câu này quá đột ngột, hơn nữa chưa từng có người hỏi thế, Thác Bạt Chân kinh ngạc, ngẩng đầu lên, trong mắt dẫn theo ba phần sắc bén: “Ngươi có ý gì?” Tưởng Hoa mỉm cười, hồng chí giữa hàng mày diễm lệ lóa mắt: “Không có gì, chỉ quan tâm bằng hữu thôi.” Tưởng gia chủ động tiếp nhận cành ô liu Thác Bạt Chân ném qua, điều này nằm trong dự đoán của hắn, Lí Vị Ương đã bức bọn họ quá chặt… Nhưng không có nghĩa rằng Tưởng Hoa có thể thăm dò tâm tư mình, Thác Bạt Chân trầm mặt: “Nếu ta nói không?” Tưởng Hoa đưa một ly rượu sang, nói như chẳng có chuyện gì: “Có hay không đều không quan trọng, điện hạ đừng quên đại cục là tốt rồi.” Trong mắt Thác Bạt Chân lướt qua một tia sáng lạnh: “Đại cục?” Tưởng Hoa cười: “Giang sơn mỹ nhân cái gì quan trọng hơn, trong lòng điện hạ tất nhiên có quyết định.” Nếu cả hai ta đều muốn thì sao? Trong lòng Thác Bạt Chân nghĩ thế, mà bên ngoài chỉ mỉm cười, nhận ly rượu uống một hơi cạn sạch. Tưởng Hoa hiểu tâm tư đối phương nhưng không vạch trần, mắt nhìn về phía Lí Vị Ương bên kia, thiếu nữ độc ác như vậy hắn cũng muốn nếm thử hương vị, phanh ngực nàng ta ra, nhìn xem trái tim bên trong có màu gì… mùi vị nhất định rất ngon. Thái tử phi phảng phất như không nhìn thấy sóng ngầm mãnh liệt bên dưới, mỉm cười: “Hôm nay mọi người có thể tốn chút thời gian đến yến hội ta tất nhiên rất vui mừng, vừa hay Thụy liên (hoa súng) ta tự mình chăm chút cũng nở, mời mọi người thưởng thức.” Mọi người đứng lên, đi đến bên hồ, Thái tử phi vỗ tay, đám nha đầu kéo đi rèm lựa vốn bao quanh hồ, mọi người lập tức nhìn thấy cảnh sắc, kinh ngạc ca thán. Lẳng lặng giữa hồ, mấy đóa hoa súng thản nhiên nở rộ, nhụy hoa là màu vàng sáng diễm lệ, cánh hoa càng xuống dưới càng đậm, cuối cùng quá độ thành tím. Liếc mắt nhìn chỉ cảm thấy rực rỡ, đẹp không tả xiết. “Mọi người thật may mắn, loại hoa này hằng năm chỉ nở bảy ngày, thường ngày không được thấy. Hôm nay là sinh nhật của ta, vừa hay hoa xinh nở.” Thái tử phi hơi đắc ý nói. Lí Vị Ương nhìn hoa súng, trên mặt cũng hơi lộ vẻ kinh ngạc, không ngờ là Thụy hỏa liên, loại hoa súng này bên ngoài bao phủ bởi cánh hoa màu tím, chính giữa có rất nhiều xúc giác màu vàng, bên trong nhụy có nụ hoa muốn nở, một khắc trước khi héo tàn mới mở ra. Có người nói xúc giác của hỏa liên để bảo vệ cho nhụy hoa yên lặng ngủ (thụy), cho nên mới gọi là Thụy hỏa liên, chỉ có điều, Kinh đô không có giống hoa này, khí hậu không thích hợp để nó sinh trưởng, còn là loại hoa cần được chiều chuộng như thế, người bình thường không thể nuôi nổi. Thụy hoa liên Tưởng đại phu nhân cảm khái: “Hoa đẹp như vậy, có thể gặp được đã là tạo hóa, nếu hôm nay không tới tham gia yến hội Thái tử phi thì chắc chắn sẽ tiếc nuối cả đời.” Ngũ hoàng tử phi không nhịn được hỏi: “Người chăm sóc nơi này là ai?” Thái tử phi cười: “Hoa cỏ nơi đây, tất cả đều do ta tự tay trồng.” Bốn phía vang lên tiếng ca thán —— Thái tử phi có thể chăm được loại hoa hiếm có mà vô số thợ khéo sầu đến nát óc cũng không trồng được, sao không làm người khác rung động được? Trong tiếng tán dương của mọi người, vẻ mặt Thái tử phi càng đắc ý, nói tự mình trồng mà thực ra nàng mua hạt giống, mời thợ hoa giỏi nhất trông coi mười hai canh giờ mỗi ngày, không làm được thì lập tức đổi người khác, đổi đến khi có thể nuôi trồng thành công mới thôi, chỉ vì số Thụy hỏa liên ít ỏi này mà nàng đã tốn hơn một ngàn lượng hoàng kim. Lí Vị Ương chỉ nhìn thoáng qua đã mất hứng thú với Thụy hoa liên, Triệu Nguyệt lặng lẽ kéo tay áo nàng, nàng thấy đối phương có chuyện muốn nói, nhẹ nhàng lùi ra khỏi đám người, Thác Bạt Chân đặc biệt chú ý tới định theo sau lại bị Thái tử đang vui vẻ giữ lại, muốn mọi người làm thơ tán tụng Thụy hoa liên xinh đẹp, nhất thời không thể thoát thân. Tưởng Hoa lại mỉm cười, lặng lẽ theo đuôi. Lí Vị Ương theo chỉ dẫn của Triệu Nguyệt, thấy hai người trong khóm mẫu đơn cách đó không xa.Cửu Công chúa đang ngã vào lòng Lí Mẫn Đức, lớn mật như thế, cho dù là Lí Vị Ương cũng phải lắp bắp kinh hãi. Lí Mẫn Đức vốn đang đứng một mình, trường bào trắng ngọc hoa văn lá liễu, một điểm trắng thuần lại rất hợp với những đóa hoa xung quanh, liếc mắt nhìn đã thành một bức tranh phong cảnh. Cửu Công chúa chẳng hiểu sao đột nhiên vọt ra, lại chẳng hiểu sao vấp ngã, vừa vặn té xỉu trong lòng đối phương, lúc này đang dùng đôi mắt ngập nước nhìn Lí Mẫn Đức. Lí Vị Ương thiếu chút nữa cười ra tiếng, biện pháp này quá vụng về, nàng che môi, thấp giọng trách cứ: “Triệu Nguyệt, ngươi bảo ta tới đây nhìn cái gì!” Triệu Nguyệt oan ức: “Nô tỳ cảm thấy trò diễn hay như vậy không xem rất đáng tiếc.” “Ngươi ấy ——” Lí Vị Ương lắc đầu. Bên kia, Cửu Công chúa hoàn toàn không biết có người đang nhìn, chỉ lo cầm lấy cánh tay Lí Mẫn Đức: “Ta chóng mặt quá.” Đám nha đầu bên người Công chúa không biết đã đi nơi nào. Lí Mẫn Đức nhìn qua có vẻ điềm đạm nhã nhặn, “Công chúa không sao, chỉ do chen chúc đông người không quen.” Cửu Công chúa gật đầu liên tục, toàn tâm toàn ý đánh giá hắn, không biết đang suy nghĩ điều gì. Lí Mẫn Đức đỡ lấy, sau đó đưa cho Cửu Công chúa một chiếc bình nhỏ có vẻ đựng thuốc chống say nắng: “Uống vào sẽ không chóng mặt.” Lí Vị Ương mở to hai mắt há hốc mồm, nàng không tưởng tượng được, hai người này ở chung hòa hợp như thế từ lúc nào. Triệu Nguyệt bĩu môi, nghĩ Cửu Công chúa này bắt đầu giả vờ yếu ớt rồi đấy, không biết chủ tử có đối phó được không, vốn muốn để Tam tiểu thư đến nhìn chủ tử cự tuyệt mỹ nhân như thế nào, hiện tại thái độ dịu dàng nhã nhặn như vậy, làm nô tỳ hối hận đã dẫn tiểu thư đến, phải dứt khoát nói lời cự tuyệt đi chứ! Trên mặt Lí Mẫn Đức vẫn giữ nguyên nụ cười lễ phép, theo bản năng Cửu Công chúa uống một viên chống say nắng trong bình nhỏ, nàng vốn định giả bộ bất tỉnh, mà nhìn thấy nụ cười hiếm có của hắn nàng đã hôn mê thật. Nhưng một lúc sau khi uống vào, bụng nàng bắt đầu kêu vang, chẳng qua bao lâu Cửu Công chúa vọt từ trong khóm hoa mẫu đơn ra, đụng phải người Lí Vị Ương mà một câu chào hỏi cũng không kịp nói nhắm thẳng về phía nhà vệ sinh —— Lí Vị Ương giật mình nhìn Cửu Công chúa nhấc váy chạy vội đi, hoàn toàn quên mất dáng vẻ kim chi ngọc diệp. Triệu Nguyệt cũng mờ mịt nhìn, không biết rốt cuộc phát sinh chuyện gì. “Chỉ là một viên Thanh tâm đan, giúp nàng ta thanh lọc hệ tiêu hóa thôi.” Giọng nói Lí Mẫn Đức đột nhiên vang lên phía sau, Lí Vị Ương phát hoảng, quay đầu nhìn hắn. Tươi cười của hắn lại trước sau như một không nhìn ra nửa điểm khác thường. Đương nhiên, ăn đan dược này vào, thượng thổ hạ tả ba tháng, tin rằng có thể cho cô nương này biết, té xỉu trong lòng một nam nhân là chuyện nguy hiểm đến mức nào. Cách đó không xa, Tưởng Hoa nhìn cảnh này, bất giác nhếch môi cười, Lí Vị Ương ngươi đúng là một người thú vị. —— Lời tác giả —— Biên tập: Nhìn thấy chưa, không ngờ có người yêu cầu mãnh liệt cho Tưởng Hoa làm nam chính? Tiểu Tần: Đúng là làm người khác phẫn nộ, cô nương à, tỉnh táo lại đi, không phải mỹ nhân nào ta cũng muốn, phải có chừng mực!"
}