{
  "chapter_name": "Chương 86-2: Đạo cao một trượng",
  "content": "Lí Vị Ương cười lạnh, thứ nàng muốn chính là hiệu quả này. Hôm nay nàng dồn bọn họ vào chân tường, mặc kệ chuyện rơi trên đầu Lí Trường Nhạc, hay là kéo Lí Mẫn Phong xuống nước cùng thì mục đích căn bản là ép Đại phu nhân đẩy Đỗ ma ma ra gánh tội thay, rồi nhờ miệng của Đỗ ma ma, lộ ra một số bí mật nàng muốn cho Lí Tiêu Nhiên biết! Bỗng dưng nàng nhẹ nhàng mở miệng: “Đáng thương cho tính mạng của Ngũ di nương và Nhị đệ.” Nàng nói là Nhị đệ, trực tiếp xếp bối phận cho đứa nhỏ trong bụng Ngũ di nương, nàng biết nói như vậy Lí Tiêu Nhiên nhất định sẽ hận Đại phu nhân đến tận xương tuỷ. Quả nhiên Lí Tiêu Nhiên tức giận cả người phát run, so với hãm hại Lí Vị Ương, cái chết của Ngũ di nương càng làm cho ông để ý, ông không ngờ người vợ cả bên cạnh mình luôn hào phóng khéo léo lại làm ra loại chuyện này, nữ nhân độc ác như vậy, ngày đêm nằm ngủ bên cạnh mình! Lão phu nhân một câu cũng không nói nên lời, những người thiếp này, đều cưới về để khai chi tán diệp, có người thậm chí còn là Đại phu nhân lấy cho Lí Tiêu Nhiên, để thành toàn cho thanh danh rộng lượng của nó, hoặc là để nắm trượng phu trong lòng bàn tay, mà cuối cùng từng người chết trên tay nó, thế cho nên, đến bây giờ Lí Tiêu Nhiên chỉ có một người con trai! Lí Vị Ương thấy lửa cháy đổ còn thêm dầu: “Haiz, nhưng mà dù nói thế nào, Ngũ di nương vẫn chết vì khó sinh, mẫu thân không phải là thủ phạm hại chết Ngũ di nương —— “ Trong mắt Đỗ ma ma xẹt qua một tia cảm xúc không dễ phát hiện, bà cắn răng nói: “Không, Ngũ di nương không phải chết vì khó sinh, di nương có thể sinh ra Nhị thiếu gia, hơn nữa lúc đó di nương còn liều mạng làm vậy, nhưng phu nhân bỏ một loại thuốc có dược tính tương khắc vào chén thuốc của bà đỡ dùng để kéo dài mạng sống, thuốc sẽ làm cho người đó chết oan chết uổng —— “ Lí Trường Nhạc nghe xong đổ mồ hôi đầm đìa, còn Lí Mẫn Phong cũng lạnh ngắt toàn thân: Hắn không ngờ mình náo loạn bức mẫu thân đẩy Đỗ ma ma ra nhận tội, mà Đỗ ma ma lại khai hết những chuyện xấu mẫu thân đã làm những năm gần đây. “Chứng cớ đâu?” “Nô tỳ luôn cất giữ, giấu trong nhà của nô tỳ, phương thuốc năm đó –” Đỗ ma ma cúi đầu, không chỉ phu nhân bán đứng bà, làm sao bà lại không biết sẽ có một ngày như thế này. “Trước tiên lôi xuống đánh ba mương trượng, đánh thật mạnh!” Lí Tiêu Nhiên tức giận đến cực điểm, sắc mặt xanh mét. Đánh liền ba mươi trượng chẳng khác nào lấy nửa cái mạng của bà! Đỗ ma ma sợ hãi vừa khóc vừa cầu xin: “Mọi chuyện nô tỳ biết đã nói hết ra, lão gia tha mạng! Lão gia!” Nha đầu nhét khăn vào miệng bà ta, rồi lôi bà ta đang ú ớ ra ngoài. Lí Vị Ương lạnh nhạt nhìn, nàng không nói thêm câu nào, Đại phu nhân đẩy Đỗ ma ma ra hứng tội, tương đương trở mặt triệt để với Đỗ ma ma, đối phương tất nhiên sẽ lôi hết những chuyện xấu xa ra nói. Điều này chắc chắn Đại phu nhân biết, nhưng chính vì biết, cho nên mới quyết định lựa chọn, tương đương hy sinh bản thân để bảo vệ hai đứa con. Lựa chọn bày ra trước mắt, Lí Vị Ương khẳng định Đại phu nhân biết là cạm bẫy nhưng vẫn sẽ chui đầu vào! Lí Mẫn Phong nghe xong thì ngây người, đến giờ hắn vẫn chưa tỉnh táo hoàn toàn: Làm sao có thể? Sao lại biến thành mẫu thân hắn đi hại người, mà đám di nương thứ xuất đáng chết lại biến thành người bị hại, điều đó không có khả năng! Hắn hung dữ nhìn Lí Vị Ương chằm chằm hét lớn: “Phụ thân, mọi chuyện đều là quỷ kế của Lí Vị Ương, nhất định như vậy! Trước tiên nó thu mua lão nô tài kia, bảo bà ta nói ra những lời này, là như vậy, nhất định là như vậy! Nó muốn đẩy mẫu thân vào chỗ chết! Phụ thân, lão phu nhân, hai người nhất định phải phân rõ phải trái, đừng để Lí Vị Ương lừa gạt!” Lí Tiêu Nhiên nhắm mắt lại, xảy ra chuyện như vậy, hai đứa con này cùng Đại phu nhân, không người nào được tiếp tục ở lại Lí gia, nhưng một người là vợ cả của ông, hai người còn lại là con trai con gái ông sinh ra, nên xử trí thế nào, nên xử trí thế nào đây?! Sau khi tức giận cực điểm, ông lại cảm thấy mờ mịt. Lão phu nhân gật đầu: Hành động không coi ai ra gì của Đại phu nhân, thật sự làm cho người khác giận sôi, quan trọng nhất là nó liên tiếp giết vài đứa cháu của bà, cho dù người ngoài thấy vợ cả xử lý thiếp thất là chuyện bình thường, nhưng dùng thủ đoạn ti tiện như vậy giết hại con cháu Lí gia thì đúng là rất quá đáng, nếu Đại phu nhân là con gái nhà phổ thông, lão phu nhân nhất định sẽ yêu cầu Lí Tiêu Nhiên lập tức bỏ vợ, nhưng nó lại là trưởng nữ của phủ Tưởng Quốc công, nếu Lí gia cứ bỏ vợ như vậy, Tưởng gia nhất định sẽ không chịu để yên. Bà nhíu mày thật chặt: Phải an trí nó thế nào mới tốt? Lí Vị Ương thở dài nói: “Bất luận mẫu thân đã làm gì, người vẫn là chủ mẫu của Lí gia, điều này sẽ không thay đổi,” bởi vì Tưởng gia tuyệt đối không cho Lí Tiêu Nhiên bỏ vợ, “Nhưng mà, mẫu thân đã sinh bệnh, tốt nhất nên ở trong nhà dưỡng bệnh, lão phu nhân thấy có đúng không?” Lão phu nhân cúi đầu suy nghĩ một lúc lâu, sau đó hạ quyết tâm liếc nhìn Đại phu nhân, thấy trong mắt nó tràn ngập sự không cam lòng cùng phẫn hận thì không còn chần chờ gì nữa: “Đúng, nó đúng là cần phải dưỡng bệnh cho tốt, hôm nay tất cả sự vụ giao lại cho Nhị phu nhân xử lý, rồi an bày người chăm sóc nó cho tốt.” Dưỡng bệnh, ý là cấm cửa, tuyên bố với bên ngoài là bà ta cần dưỡng bệnh, sau đó để bà ta ở yên trong viện, về bản chất chẳng khác gì Ngũ tiểu thư bị điên. Vừa có lời công đạo với Tưởng gia, có lời nói với người ngoài vừa không làm ảnh hưởng đến danh dự Lí gia, nhưng đối với Đại phu nhân mà nói, là hoàn toàn tước đoạt đi quyền lực chủ mẫu của bà. “Về phần đại tỷ.” Lí Vị Ương chậm rãi nói, “Chuyện này Đại tỷ thật sự bị oan uổng, chỉ có điều hiện giờ tâm thần tỷ ấy không yên, sợ rằng cần phải tĩnh tâm thêm một thời gian —— “ Lão phu nhân rất đồng ý: “Để nó về am ni cô tiếp tục đóng cửa suy nghĩ đi!” Lí Trường Nhạc không tin nổi nhìn tất cả mọi người nghe lời Lí Vị Ương, hai mắt mở to, thất thanh: “Không, ta không muốn, ta không muốn đến nơi quỷ quái đó! Ta không đi!” Lí Vị Ương mỉm cười, nói: “Đại tỷ, chẳng lẽ tỷ muốn ở cùng Ngũ muội muội sao?” Lí Trường Nhạc đột nhiên im miệng, gần như oán hận nhìn chằm chằm Lí Vị Ương, quay đầu nói: “Mẫu thân, người nói gì đi chứ!” Vừa rồi Đại phu nhân gắng gượng nói được một lát, hiện tại thở gấp không ngừng, hai mắt mở to muốn nói chuyện, nhưng mắt đỏ lên, như thể một lát sau sẽ ngừng thở, lấy đâu ra sức để trách cứ Lí Vị Ương. Hai người đã được giải quyết, còn một người nữa? Lí Tiêu Nhiên nhìn Lí Mẫn Phong, trong mắt toát ra sát ý. Nếu nó không mang họ Lí, thì sẽ không cần đau đầu nên xử lý nó như thế nào, một nghiệt tử có gan giết cha, nên giết chết tại chỗ không cần lưu tình. Nhưng mà trên người nó chảy dòng máu của Lí gia, ông không thể giết nó. “Người có gan giết cha, không xứng ở lại Lí gia.” Lão phu nhân chậm rãi nói, “Nên đưa nó đến chỗ lão Nhị, con viết phong thư nói trước, lão Nhị sẽ biết nên làm thế nào.” Lúc lão phu nhân nói ra lời này không hề nhìn Lí Mẫn Phong, một chút yêu quý cuối cùng của bà đối với đứa cháu này đã bị xoá bỏ hoàn toàn bởi một dao nó đâm vào con trai bà. Lí Mẫn Phong bên cạnh nghe xong cả người ngây ra, hắn thật sự không ngờ mình sẽ bị đưa đến chỗ Nhị thúc, chỗ đó là nơi khỉ ho cò gáy, hơn nữa Nhị thúc cổ hủ khắc nghiệt, cho dù đối xử với con ruột của mình cũng vô cùng nghiêm khắc, nếu cho Nhị thúc biết mình cầm dao đâm vào phụ thân, chỉ sợ Nhị thúc sẽ đối xử với hắn như đối xử với tù phạm! Không, hắn không thể đi! Tuyệt đối không thể đi! Phụ thân cùng lão phu nhân chẳng lẽ điên hết rồi sao, sao có thể quyết định như vậy. “Phụ thân! Người tỉnh táo một chút, bằng không sau này phụ thân nhất định sẽ hối hận! Con là con trai do người sinh ra, người sao có thể vì cái loại thứ xuất mà đối xử với con như vậy!” Lí Vị Ương cười nhẹ, không phải vì Lí Vị Ương nàng mà phụ thân ra quyết định này, ngay cả điều này Lí Mẫn Phong cũng không nhìn ra, khó trách có kết cục như vậy. Điều làm cho Lí Tiêu Nhiên ra quyết định, chính là vì ông mất đi nữ nhân thương yêu nhất cùng một đứa con trai, một người là người trong lòng đã sinh con trai cho ông. Lí Mẫn Phong vẫn đang kêu gào: “Lí Vị Ương, ngươi không chết tử tế đâu, ngươi chờ đấy, ta nhất định sẽ để ngươi chết trước mặt ta!” Lão phu nhân nhíu mày: “Làm cho hắn im miệng đi!” Nói xong, vẫy tay để thị vệ bịt miệng hắn lại, sau đó phân phó người lôi xuống."
}