{
  "chapter_name": "Chương 82-3: Đột nhiên phát điên",
  "content": "Tiếng bước chân của đám đông vang lên, bọn họ xông đến cạnh hồ! Lí Vị Ương chớp mắt, nhìn xuyên qua cánh cửa sổ khép hờ, thấy có bảy tám thị vệ dẫn đầu chạy đến, mà bọn họ không ngờ rằng bên trong có bọ cạp, cùng thi thể của một nha đầu, còn có Ngũ tiểu thư không mặc quần áo ngâm mình trong hồ. Tiếp theo nhóm hộ vệ là Đại phu nhân cùng Lí Thường Tiếu vừa mới nghe thấy tin tức vội vàng chạy tới, Đại phu nhân nhìn thấy tình cảnh này, giận tím mặt: “Ai cho các ngươi vào đây?!” Lúc này đám hộ vệ mới phản ứng lại, vội vàng lui ra ngoài. Lí Thường Tiếu muốn té xỉu, xong rồi, toàn bộ xong rồi! Lí Vị Ương mỉm cười, thấp giọng nói: “Chúng ta đi thôi.” Trò hay này, Đại phu nhân chắc sẽ rất vừa lòng. Đại phu nhân dồn hết sức lực áp chế chuyện này, hơn nữa còn phái người giam giữ tám thị vệ dẫn đầu xông vào lại, nói đợi lão gia trở về rồi xử trí, mà càng khống chế lời đồn đãi càng bay đi nhanh như mọc cánh, rất nhanh, tin tức Đại phu nhân dùng bọ cạp làm thuốc dẫn không cẩn thận để thoát ra ngoài, sau đó bò vào hồ, Ngũ tiểu thư sợ tới mức ngất đi, bọ cạp cắn chết một nha đầu, lúc đám thị vệ vọt vào phòng tắm, Ngũ tiểu thư còn chưa kịp mặc lại quần áo, cảnh xuân lồ lộ, đã truyền khắp nơi... Tứ di nương thở hổ hển chạy vào viện Đại phu nhân, vừa bước vào cửa đã gào khóc, làm Đại phu nhân nhíu mày: “Gào cái gì! Đều do nó không cẩn thận! Ngươi còn không mau đi thăm nó!” Tứ di nương không dám cất tiếng nữa, nhanh chóng lôi kéo Lí Thường Tiếu đi thăm Lí Thường Hỉ. Sau khi ngất trong bồn tắm, Lí Thường Hỉ vẫn chưa tỉnh lại. Lí Vị Ương nhìn thấy Tứ di nương nghiêng ngả lảo đảo trên hành lang đang đi về phía trước, mỉm cười nói: “Tứ di nương đi thăm Ngũ muội sao?” Tứ di nương vừa nhìn thấy nàng, nghiến răng nghiến lợi nói: “Cái viện này rắn bọ cái gì cũng có, hiện giờ là nữ nhi của ta, rất nhanh sẽ đến phiên Tam tiểu thư, tiểu thư vẫn cẩn thận đi thì hơn!” Kế hoạch của Lí Thường Hỉ không nói cho bất kỳ ai biết, cho nên ngay cả Tứ di nương cũng cho rằng mọi chuyện là Đại phu nhân bày ra, dù sao bọ cạp kia vì Đại phu nhân uống thuốc mới đưa vào viện, đang êm đẹp sao có thể chạy ra hồ nước? Trên đời làm gì có chuyện trùng hợp như vậy! Tứ di nương hầm hừ đi về phía trước, Lí Vị Ương cười. Tứ di nương vừa khóc vừa bước vào phòng, vào đến cửa có nha đầu nói: “Di nương, Ngũ tiểu thư vừa mới tỉnh lại! Nhưng mà, tiểu thư...” “Tỉnh là tốt rồi!” Tứ di nương vui mừng quá đỗi, tuy biết đời này Lí Thường Hỉ bị hủy dung lại bị hủy danh dự, nhưng dù sao cũng là nữ nhi của bà, hiện tại không cầu gì khác, có thể giữ lại tính mạng là tốt rồi, nhưng bà quên không chú ý tới bộ dáng muốn nói lại thôi của tiểu nha đầu. Nhưng mà, chuyện kỳ quái phát sinh đúng lúc này, lúc Tứ di nương bước vào phòng trong, bà phát hiện Lí Thường Hỉ bị xích chân ngồi trước bàn trang điểm, Tứ di nương giận dữ, quay đầu nhìn nha đầu, nha đầu hơi rụt cổ: “Nô tỳ không thể giữ được tiểu thư, giày cũng bị tiểu thư đá đi!” Giọng nói thanh thúy của Lí Thường Hỉ ngắt lời: “Mẹ đến rồi à, mẹ xem con có xinh đẹp không!” Mọi người nghe xong lời kỳ quái này, hai mặt nhìn nhau. Lí Thường Hỉ không quay đầu lại, nàng cẩn thận trát phấn lên khuôn mặt hình trứng cùng cần cổ trắng nõn trong gương, không chút ngơi nghỉ, trát phấn xong hai tay tìm kiếm trên bàn một lát, cầm cây bút như bắt được bảo vật, sau đó chăm chút vẽ khuôn mày. “Thường Hỉ, con làm sao thế?” Tứ di nương chạy nhanh đến cầm lấy tay con gái mình, Lí Thường Hỉ bỗng dưng quay đầu, bởi vì lớp phấn trắng dị thường cùng đôi mày dày đen đậm mà cả khuôn mặt có vẻ hơi kinh dị, Tứ di nương không vui nói: “Con tỉnh táo lại đi!” Lí Thường Hỉ không hề để ý đến bà, chỉ cười khanh khách, quay người sang chỗ khác, “Tứ tỷ, mau tới đây xem hộ muội, tóc bên này hình như hơi mỏng, tỷ lấy hoa hồng cài lên cho muội với...” “Thường Hỉ, con rốt cuộc bị sao vậy!” Tứ di nương hơi hoảng, bởi vì bà phát hiện biểu cảm của Lí Thường Hỉ thật sự nghiêm túc, không, là quá chân thật nghiêm túc! Bà nắm chặt tay, buộc mình tỉnh táo lại, sau đó run run nâng tay lên, bảo Lí Thường Tiếu: “Lại đây, đỡ muội muội con!” Lí Thường Tiếu lập tức đi lên đỡ lấy Lí Thường Hỉ, lại bị Lí Thường Hỉ giãy dụa thoát ra, Tứ di nương rốt cuộc không chịu được nữa, thét to: “Các ngươi, qua đây giữ tiểu thư!” Mấy nha đầu tuân lệnh, vây quanh giữ tay giữ chân, mà đúng lúc này, Lí Thường Hỉ đột nhiên gào lên một tiếng, liều mạng giãy dụa. Mọi người hoàn toàn ngây ra, Tứ di nương lớn tiếng nói: “Đè nó lại! Nhanh đi mời đại phu! Lập tức đi mời đại phu! Ông trời ơi!” Lí Thường Tiếu hoảng sợ phát hiện, muội muội trước kia tuy tùy hứng, nhưng trước giờ chưa từng quên mình là tiểu thư khuê các, càng không để lộ ra bộ dáng điên cuồng này, con bé liều mạng giãy dụa, thậm chí còn dùng răng cắn, lấy đầu đập, đưa chân đá, tay khua loạn, con bé điên cuồng chống cự người khác tới gần, cuối cùng mở miệng thật lớn, hung dữ cắn lên tay Lí Thường Tiếu, Lí Thường Tiếu hét lên một tiếng, lùi lại hai bước, nhìn cổ tay bên phải máu tươi đầm đìa, gần như thấy cả xương, Tứ di nương kêu lên thảm thiết: “Con gái của ta! Sao lại biến thành cái dạng này!” Lí Thường Hỉ kêu lên: “Cút! Cút! Tất cả đều cút!” Người hầu hạ bên ngoài thấy Tứ di nương nghiêng ngả chạy ra, vừa chạy vừa kêu cứu: “Người đâu! Cứu mạng! Con bé điên rồi, con bé điên rồi —— “ Trong phòng, Đại phu nhân đang nói chuyện cùng Lí Vị Ương: “Haiz, buổi tối hôm qua đúng là không biết trúng phải tà gì, đang êm đẹp tự dưng nhiều bọ cạp chạy thoát như vậy, còn chạy vào hồ tắm, làm Thường Hỉ kinh hoảng thì thôi, còn lôi kéo nhiều hộ vệ đến, thanh danh muội muội con, lần này xem như bị hủy hoàn toàn rồi!” Lí Vị Ương cười, nói: “Mẫu thân, đây số mệnh của mọi người.” Đại phu nhân không ngờ nàng ta sẽ nói như vậy, không thể đáp lời, sau đó nói: “Cũng may con không ở trong hồ tắm.” Lí Vị Ương mỉm cười, nhìn thoáng qua Đỗ ma ma đứng cúi đầu cách đó không xa, nói: “Dạ, nữ nhi phúc lớn mệnh lớn, quan trọng nhất, là có mẫu thân phù hộ.” Đại phu nhân nghe xong, chuyển đề tài: “Theo con thấy, hộ vệ tối qua, nên xử trí thế nào?” Lí Vị Ương thản nhiên nói: “Chuyện này tất nhiên phải bẩm báo phụ thân, xem người xử lý thế nào.” Đại phu nhân thở dài: “Phụ thân con hai ngày nay đều tá túc ở biệt viện, ta đã phái người đi mời mà chẳng biết đến lúc nào mới trở về, cứ giam những người đó lại cũng không phải là biện pháp tốt.” Lí Vị Ương uống một ngụm trà, nhàn nhã nói: “Sao lại vậy, phụ thân vẫn còn ở chỗ Cửu di nương sao?” Sắc mặt Đại phu nhân biến thành xanh mét, sau đó mạnh mẽ áp chế sự đau đớn trong ngực, cười nói: “Đúng vậy, nghe nói Cửu di nương của con đã mang thai.” “Ồ, chỉ mong lần này, Cửu di nương có thể cho con một đệ đệ.” Lí Vị Ương cười rất dịu dàng. Đại phu nhân tức giận đến lệch cả mũi, gần như không nói nên lời. Bà không ngờ câu nào của Lí Vị Ương cũng đối chọi với bà, làm bà không thoải mái, bà chỉ hận không thể lập tức đuổi nha đầu này ra ngoài, nhưng mà nghĩ đến… Bà nhịn xuống cơn tức, nói: “Đúng đó, Đại phòng chúng ta nam đinh không vượng, phụ thân con vẫn luôn hy vọng có thêm nhiều con trai. Mẫu thân khuyên bảo phụ thân con đến phòng các di nương khác nhiều một chút, đáng tiếc ông ấy chỉ độc sủng một người.” Lí Vị Ương cười, nói: “Phụ thân thích ai là tự do của người, mẫu thân hẳn nên rộng lượng một chút.” Từng câu chọc đúng chỗ đau làm Đại phu nhân không ngồi nổi nữa, đang định tiễn khách, đột nhiên thấy Tứ di nương chạy thục mạng tới: “Cứu mạng, con bé điên rồi! Con bé điên rồi!” Đại phu nhân giận tái mặt, vừa định quát lớn một trận. “Trả lại cho ta! Mau trả lại cho ta!” Lí Thường Hỉ đột nhiên nổi điên xông vào phòng, miệng gào thét, hất đi vô số nha đầu phía sau. Lí Thường Hỉ vừa bước vào lập tức nhìn thấy Lí Vị Ương, sau đó xông đến: “Đều vì người… đều vì ngươi! Ta với ngươi thề không đội trời chung!” Triệu Nguyệt lanh lẹ bảo vệ Lí Vị Ương, Lí Thường Hỉ bị đẩy một cái ra xa, té ngã trên mặt đất, nàng nhìn Triệu Nguyệt, lại nhìn Lí Vị Ương, như thể đột nhiên nhớ ra chuyện gì, trong mắt xuất hiện sự hoảng sợ vô cùng. Lí Vị Ương thản nhiên nhìn, đôi khi người điên cũng rất tỉnh táo, ít nhất nàng ta còn nhận ra mình. Đám nha đầu đuổi theo không dám vào phòng, luống cuống sững sờ ở cửa, một ma ma quay đầu: “Nhanh đi bẩm báo lão gia, Ngũ tiểu thư điên thật rồi!” Lí Thường Hỉ bò trên mặt đất, nhìn thấy Đại phu nhân, lập tức chạy lại: “Cứu ta! Cứu ta! Cứu ta!” Đại phu nhân nhíu mày, hỏi Tứ di nương: “Con bé bị sao thế này?” Tứ di nương hoảng sợ đầy mặt, bà đã không còn nghĩ Lí Thường Hỉ là nữ nhi của bà, mà chỉ cảm thấy sợ hãi vô cùng. Lí Thường Hỉ gần như phát cuồng gào thét: “Nó, nó muốn giết ta! Nó muốn giết ta!” Nàng vừa nói, vừa liều mạng nhìn mọi người xung quanh, như muốn phân biệt rõ ràng mỗi người. Sắc mặt Đại phu nhân rất khó coi: “Con bé sao lại biến thành thế này!” Lí Vị Ương thản nhiên nói: “Mẫu thân, Ngũ muội thấy bọ cạp kinh sợ quá độ, lại bị đám thị vệ vũ trang đầy đủ kia dọa sợ.” Mấy nha đầu lại gần giữ lấy cánh tay Lí Thường Hỉ... Lí Thường Hỉ giãy dụa: “Không, không, ta không đi!” Sau đó quỳ gục dưới chân Đại phu nhân, cầm lấy làn váy của bà. Tứ di nương lòng nóng như lửa đốt. Lí Thường Hỉ điên điên khùng khùng, đột nhiên nở nụ cười: “Ta nhìn thấy... ngươi đoán ta nhìn thấy cái gì?” Đại phu nhân cười lạnh, sau đó liếc mắt nhìn Lí Vị Ương, cúi đầu dịu dàng nói: “Hài tử ngoan, con nói cho ta nghe, con nhìn thấy cái gì?” Lí Thường Hỉ mở to hai mắt, từng mảng phấn trắng trên mặt rơi xuống, lộ ra vết sẹo dữ tợn: “Bọ cạp, bọ cạp, thật nhiều bọ cạp… Thật đáng sợ… Nó muốn ta ăn… ăn hết toàn bộ… ha ha ha ha!” Mấy lời nói điên cuồng, căn bản không nghe được tin tức gì, Đại phu nhân nhíu mày thật chặt: “Các ngươi, còn không mau kéo con bé xuống!” Đúng lúc này, Lí Thường Hỉ đột nhiên ngẩng đầu: “Bọ cạp, bọ cạp!” Sau đó lộ ra sự hung ác, khuôn mặt biến thành dữ tợn, Đại phu nhân ban đầu còn hy vọng có thể hỏi được điều gì, không ngờ Lí Thường Hỉ đột nhiên phát cuồng, hét to một tiếng, nhào tới chỗ bà. Đại phu nhân căn bản không kịp tránh né, kêu thảm thiết một tiếng, tay giữ chặt tai trái của mình, sau đó hai mắt trợn trắng, ngất đi. Lí Thường Hỉ đã cắn đứt một bên tai của Đại phu nhân! Hôm nay, Đại phu nhân đeo khuyên tai phượng hoàng màu vàng, Lí Thường Hỉ thần trí không rõ ràng, cảm thấy đuôi phượng kia nhìn qua như cái đuôi nhếch lên cao cao của bọ cạp, lao lên cắn đứt tai trái của Đại phu nhân. Sau đó nàng phì phì hai tiếng nhổ ra cái tai kia, rồi lại lao về phía Tứ di nương ở bên cạnh! Tứ di nương kinh hoảng kêu một tiếng, ngã xuống đất, bò lùi ra bên ngoài: “Mau bắt lấy con bé! Nhanh bắt lấy con bé!” Cả căn phòng rối loạn, chỉ có Lí Vị Ương vẫn đứng yên tại chỗ, mặt mang ý cười nhìn trò diễn này. Bạch Chỉ đứng bên xem thấy kinh tâm động phách, nhưng mà, cho dù Lí Thường Hỉ không điên, thì nàng ta đã thân bại danh liệt, điều này, có lẽ chính là lưới trời lồng lộng tuy thưa mà khó lọt. Lí Tiêu Nhiên đi nhanh trên đường nhỏ, coi như không thấy những người hành lễ với ông trên đường. Cho tới giờ, ông vẫn không thể tin được, chỉ trong một đêm lại phát sinh biến cố lớn như vậy. Ông bước nhanh vào viện, phát hiện đám nha đầu ma ma đứng trong sân hai mặt nhìn nhau, sau đó một chậu máu loãng mang từ trong phòng ra, sắc mặt Lí Tiêu Nhiên trắng bệch, liếc mắt nhìn thấy Lí Vị Ương đứng trên hành lang, ông vội vàng bước đến: “Rốt cuộc có chuyện gì xảy ra?” Lí Vị Ương nhìn thấy ông đến, nhẹ giọng nói: “Phụ thân nhỏ tiếng một chút, đại phu đang chẩn trị cho mẫu thân.” Lí Tiêu Nhiên nhíu mày, giọng nói càng sốt ruột: “Đang êm đẹp, bọ cạp từ chỗ nào đến?!” Lí Vị Ương thở dài: “Là thuốc dẫn của mẫu thân, bọ cạp độc quý hiếm được vận chuyển riêng từ phía nam đến. Không biết người nào không cẩn thận, thả bọ cạp từ phòng bếp ra ngoài, có lẽ hồ nước nóng có loại cỏ gì đó mà bọ cạp thích, tất cả bọ cạp đều đến hồ nước nóng. Lúc đó Ngũ muội muội đang tắm, nha đầu bên người trung tâm hộ chủ, bị bọ cạp cắn chết, đại khái Ngũ muội muội bị kinh hoảng, bất chấp mình không mặc quần áo đã kinh hoảng hét lên, các ma ma phụ trách tuần tra ban đêm ở bên ngoài nghe thấy, nhanh chóng nói cho hộ vệ ngoài viện, bọn họ lại không động não, vội vàng chạy vào phòng tắm, có khoảng bảy tám đại nam nhân, phụ thân nghĩ xem, Ngũ muội muội một nữ hài tử yếu đuối, sao có thể chịu được đả kích này? Đương nhiên là bị ngất đi!” Lí Tiêu Nhiên căn bản không cần động não, đã có thể đưa ra phán đoán, có người cố ý thả bọ cạp vào. Mắt ông nheo lại, cả người tản ra hơi thở nguy hiểm. Đám nữ nhân đúng là ăn no rửng mỡ, không có chuyện gì phải nháo loạn đến xảy ra chuyện, mà lần nào cũng liên quan đến phu nhân của ông! “Hừ!” Ông hừ lạnh một tiếng. Lí Vị Ương nói tiếp: “Muội muội có thể nhất thời không chịu được kích thích, chẳng hiểu sao điên rồi, Tứ muội muội đến gần ngăn cản bị Ngũ muội cắn, sau đó Tứ di nương chạy tới phòng mẫu thân, vừa mới nói được mấy câu, Ngũ muội muội xông vào, tai trái của mẫu thân… bị Ngũ muội muội cắn đứt lìa.” “Cái gì? Tai bị cắn đứt, những người khác làm gì mà để như thế!” Lí Tiêu Nhiên đi tới đi lui vài vòng trên hành lang, đám nha đầu ma ma trong viện lúc này đều đang quỳ dưới đất, run run, mồ hôi rơi như mưa! Lí Tiêu Nhiên trong lòng phiền chán bất an, mỗi bước đi của ông đều nghĩ đến một khi chuyện này lan truyền ra ngoài, tổn hại lớn thế nào đến thanh danh gia tộc, đầu tiên là nữ nhi tắm rửa bị một đám đại nam nhân nhìn thấy, sau đó nữ nhi điên điên khùng khùng cắn đứt tai vợ cả, đúng là trò cười! Trò cười lớn nhất thiên hạ! Lí Thường Hỉ cùng Đại phu nhân, nhất định sẽ hại hắn biến thành trò cười cho khắp thiên hạ! “Phụ thân, đám thị vệ đã bị giam một ngày, ồn ào nói muốn gặp phụ thân, muốn được minh oan!” Lí Vị Ương nhắc nhở ông."
}