{
  "chapter_name": "Chương 232: Nguồn ánh sáng lạ",
  "content": "Đúng lúc này, Triệu Nguyệt đẩy cửa tiến vào, mỉm cười nói: \"Tiểu thư, đã đến giờ dùng bữa.\" Lí Vị Ương liếc mắt nhìn Triệu Nguyệt, biết là Triệu Nguyệt lo lắng khi nàng ở cùng một chỗ với Tĩnh Vương Nguyên Anh nên mới tiến vào, không khỏi lắc đầu bật cười, nha đầu này, thật sự là càng ngày càng lớn mật. Lí Vị Ương cũng không vạch trần, chỉ nhẹ nhàng cười, nói: \"Điện hạ, có thể ở lại dùng bữa cùng với chúng ta không?\" Người Quách gia từ trước đến nay đều là cùng nhau ăn cơm, điểm này Nguyên Anh đương nhiên rất rõ ràng, đối phương nói những lời này đúng là quá khách sáo, nhưng hắn chỉ cười nhẹ, nói: \"Như vậy đi, ta cung kính không bằng tuân mệnh. Gia nhi, mời muội đi trước.\" Lí Vị Ương tươi cười ấm áp, dẫn đầu đi ra ngoài, Tĩnh Vương đi phía sau Lí Vị Ương, cười như không cười liếc mắt nhìn Triệu Nguyệt, trong mắt Tĩnh Vương, nha đầu bên người Lí Vị Ương này vô cùng đáng để chú ý, bởi vì nàng chẳng những võ công cao cường, hơn nữa luôn cố ý làm như vô tình ngăn trở hắn ở bên cạnh Lí Vị Ương, dường như là có lai lịch khác. Nghĩ đến bên người Nguyên Liệt còn có một hộ vệ tên là Triệu Nam, trong lòng Nguyên Anh liền đã có liên hệ. Hai người một đường đi đến đại sảnh, đã nghe thấy bên trong truyền đến từng đợt tiếng nói tiếng cười. Trần Lưu công chúa đang ngồi trên ghế cao, liếc mắt nhìn thấy Lí Vị Ương đi cùng Nguyên Anh, lập tức tươi cười đầy mặt, nói: \"Hai con rốt cục cũng đến, mau! Cùng nhau ngồi xuống đây đi.\" Tĩnh Vương Nguyên Anh tươi cười bước nhanh đi tới, ngồi xuống vị trí đã an bày cho hắn, trên mặt mang nét cười, nói: \"Ngoại tổ mẫu có chuyện gì vui sao? Thế nào lại vui vẻ như vậy?\" Trần Lưu công chúa quả nhiên cười rất cao hứng, mặt mày cơ hồ đều tìm không thấy, ngữ khí vô cùng khoan khoái: \"Bệ hạ tuyển phò mã cho Thọ Xuân công chúa, tất cả nam tử ưu tú của các gia tộc đều có thể tham gia, nhà chúng ta đang có sẵn hai nhân tuyển, con nói xem có đúng không?\" Nói xong, ánh mắt của bà dừng trên người Quách Đôn cùng Quách Đạo. Quách Đôn tư thái ngẩng đầu nhìn trời, bộ dáng như là không thèm để ý. Mà Quách Đạo chỉ mỉm cười, cũng không lên tiếng, không có bất kỳ ai trong hai người bọn họ hưởng ứng Trần Lưu công chúa, nét mặt của bà có chút kỳ quái. A Lệ công chúa trừng mắt nhìn Quách Đôn, sau đó cúi đầu nhìn chằm chằm chiếc đũa trong tay, Lí Vị Ương nhịn không được, nở nụ cười. Trần Lưu công chúa cũng cảm thấy có gì đó kỳ quái: \"Hai đứa các con thế nào lại có bộ dạng kỳ lạ như vậy, ta đã nhìn thấy Thọ Xuân công chúa, nàng vô cùng xinh đẹp, hơn nữa tính tình ôn nhu, nữ nhi này hoàn toàn không giống với Bùi Hoàng Hậu điêu ngoa xảo quyệt kia, lần này cũng là bệ hạ thương tiếc nàng, muốn đích thân tìm phò mã cho nàng, mới lệnh cho tất cả các gia tộc đều phải đề cử một người tham gia. Trong hai con chung quy sẽ phải có một người tham dự. Quách Đôn, con là ca ca, lần này con nên đi đi.\" Quách Đôn vừa nghe thấy, lập tức đứng lên, liên tục xua tay nói: \"Tổ mẫu, người không cần đem con ra làm trò cười, con là người cẩu thả như vậy, công chúa làm sao có thể nhìn trúng con đây? Nói không chừng còn làm mất mặt Quách gia.\" Trần Lưu công chúa sửng sốt, lập tức nói: \"Làm sao có thể, võ công của con không phải rất cao cường sao? Thi tuyển phò mã lần này sẽ có đấu võ, đến lúc đó chỉ cần con đánh bại những người khác, tự nhiên có thể ngồi lên được vị trí phò mã rồi.\" Quách Đôn ánh mắt nhìn sang A Lệ công chúa, A Lệ cúi đầu, không biết đang suy nghĩ cái gì, trên gò má tựa hồ lộ ra chút ửng hồng. Lí Vị Ương nhìn hai người, không khỏi buồn cười, nói: \"Tổ mẫu, chuyện này chỉ sợ sẽ không dễ dàng như vậy.\" Trần Lưu công chúa kỳ quái nhìn Lí Vị Ương, nói: \"Gia nhi nói như vậy là có duyên cớ gì? Chẳng lẽ con không có lòng tin đối với tứ ca của con sao?\" Lí Vị Ương nhẹ nhàng lắc đầu, nói: \"Không phải là con không tin tưởng tứ ca, chính là trong khi tuyển phò mã, đầu tiên sẽ phải tham dự kỳ thi văn, sau đó, những người thông qua mới có thể tham dự kỳ thi đấu võ, tứ ca từ nhỏ không thích đọc sách, nếu thi văn trước chỉ sợ sẽ bị đánh trượt, đến lúc đó sẽ không có cơ hội thi đấu võ nữa.\" Mọi người vừa nghe thấy vậy đều âm thầm đồng ý, Quách phu nhân sớm đã nhìn ra tâm tư của Quách Đôn đối với A Lệ công chúa, bà thật sự rất thích A Lệ công chúa thiên chân hồn nhiên, cũng không muốn làm trái với ý muốn của con mình: \"Bệ hạ đã hạ lệnh, tất cả gia tộc đều phải đề cử một người, như vậy...\" Ánh mắt của bà nhìn về phía con út Quách Đạo. Quách Đạo trước giờ đều thích tham gia các hoạt động như vậy, nhưng giờ phút này hắn cũng là một bộ dáng không chút để ý. Quách Trừng nhẹ ho khan một tiếng, Quách Đạo mới đột nhiên tỉnh lại, hắn nhìn thoáng qua Trần Lưu công chúa, lại nhìn nhìn Quách phu nhân, cuối cùng ánh mắt của hắn dừng ở trên người Lí Vị Ương, khuôn mặt cười mà như không cười, phảng phất có tâm tư khác. Lí Vị Ương nhìn thấy ánh mắt này, hơi sửng sốt, nàng nghĩ tới hành động khác thường của Quách Đạo ngày ấy ở trong trướng, trong lòng lập tức xẹt qua một cảm giác khác thường. Tĩnh Vương Nguyên Anh nhìn thấy cảnh tượng như vậy, mỉm cười nói: \"Theo ta thấy, Quách Đạo mới là người thích hợp nhất, bởi vì hắn văn võ song toàn, ngay cả không qua được cửa thứ nhất, cũng sẽ không làm cho Quách gia mất mặt. Hơn nữa, qua việc lần này, chúng ta cũng có thể thấy rõ mấy đại gia tộc che giấu thực lực...\" Tĩnh Vương quả nhiên là Tĩnh Vương, nhìn vấn đề vĩnh viễn là nhất châm kiến huyết ( nhìn thấu tâm tư người khác). Tề Quốc Công gật đầu, nói: \" Hoạt động lớn như vậy, bọn họ nhất định sẽ không bỏ qua, thứ nhất, cưới Thọ Xuân công chúa là đem lại vinh quang lớn cho gia tộc, thứ hai...\" Hắn nói nói một nửa, để lại một nửa, Lí Vị Ương đã nghe hiểu ra rồi, trong cuộc thi tuyển phò mã, mượn cơ hội này thể hiện bộc lộ ra đệ tử ưu tú trong gia tộc, một mặt có thể thấy được tương lai gia tộc phồn vinh, mặt khác cũng có thể làm mọi người kinh sợ gia tộc bọn họ, như vậy lần này sẽ có rất nhiều gia tộc dốc hết toàn lực hợp lại, cũng sẽ phân chia lực lượng thành thế cục cân bằng, phân tranh bao nhiêu năm nay cũng có thể qua một lần này sẽ biết. Lí Vị Ương nghĩ nghĩ, trên khuôn mặt trong trẻo lạnh lùng không khỏi lộ ra vẻ tươi cười. Tề Quốc Công nói xong, liếc mắt nhìn Quách Đạo: \"Mọi người đã nói con có thể làm được, vậy con phải đi lần này, không để Quách gia mất mặt là được, cũng không nhất thiết phải thắng.\" Đây là không bắt buộc hắn thành công...Quách Đạo nghe vậy, vẻ mặt sao cũng được, gật gật đầu, hắn chỉ đáp ứng tham gia, chứ không đáp ứng kết hôn cùng công chúa, nếu lúc đó hắn thua, cũng trách không được hắn. Hắn như vậy nghĩ, liền lộ ra một tia mỉm cười. Quách Trừng nhìn hắn, trong ánh mắt toát ra vẻ phức tạp. Trong tất cả mọi người ở đây, hắn là người duy nhất hiểu rõ tâm tư ngũ đệ, cho nên hắn mới không nói một lời nào, cũng không giống mọi người biểu lộ ra cái gì khác thường trên mặt. Bữa trưa hôm nay, Trần Lưu công chúa dùng bữa vô cùng vui vẻ, bởi vì bà rất thích Thọ Xuân công chúa, cũng rất hi vọng cháu trai của mình có thể lộ diện ở trước mặt tất cả các đại thế gia. Lí Vị Ương nhìn thấy bà cao hứng như vậy, cũng không nói thêm gì nữa, đợi đến lúc ngọ thiện xong, Quách Đạo là người đầu tiên bước ra đại sảnh. Quách Trừng đi theo phía sau, kịp thời đuổi kịp hắn ở hành lang: \"Ngũ đệ.\" Quách Đạo dừng bước, quay đầu nhìn thấy Quách Trừng, mở miệng nói: \"Tam ca có chuyện gì sao?\" Quách Trừng thở dài một hơi nói: \"Lúc này diễn ra đại hội tuyển phò mã...\" Hắn nói còn chưa xong, đã nghe thấy Quách Đạo nói: \"Không phải đệ đã đồng ý tham gia rồi sao? Tam ca có chuyện gì lo lắng?\" Đương nhiên lo lắng, trong lòng hắn nghĩ như vậy, miệng nói với Quách Đạo: \"Ta biết, ngũ đệ không đồng ý cưới Thọ Xuân công chúa.\" Quách Đạo cười, bên trong tươi cười có ba phần cô đơn: \"Tam ca chuyện gì cũng đã biết, cần gì phải tới hỏi đệ? Nếu đổi thành tam ca, huynh có nguyện ý bỏ qua Hàn Lâm biểu muội, đi cưới vị công chúa chưa bao giờ gặp mặt không?\" Quách Trừng không khỏi nghẹn lời, sau đó nói: \"Chúng ta cũng không phải là chưa từng nhìn thấy Thọ Xuân công chúa, ngũ đệ còn nhớ không? Hồi nhỏ, có một lần chúng ta tiến cung thăm Huệ Phi nương nương... Đã từng gặp qua công chúa một lần.\" Quách Đạo chỉ cười nhẹ, lạnh lùng nói: \"Ngay cả nàng xinh đẹp tựa thiên tiên, ôn nhu như nước, cũng không phải là người trong lòng đệ, vậy thì có ích lợi gì đây?\" Quách Trừng cả nửa ngày cũng không có cách nào nói ra được một chữ, trước kia hắn vì không muốn lấy Ôn gia tiểu thư, nên mới theo đuổi Hàn Lâm, nhưng hiện tại hắn đã nhận ra Hàn Lâm là một cô nương tốt, nàng là nữ tử ôn nhu nhàn tĩnh, lại một lòng yêu mến hắn, hắn ở trước mặt Hàn Lâm luôn có thể nhìn thấy được sự tôn trọng cùng thỏa mãn trong ánh mắt nàng, năm rộng tháng dài, hắn đối với nữ tử này cảm tình cũng chậm rãi trở nên nồng đậm. Theo cách nói của người bình thường, đây chính là lâu ngày sinh tình... Nếu giờ bảo hắn bỏ Hàn Lâm để theo đuổi công chúa, tuyệt đối hắn làm không được, nguyên nhân vì thế, hắn có thể hiểu rõ được loại tâm tình phức tạp này ở trong lòng Quách Đạo, hắn thở dài một hơi, nói: \"Ta biết người ngũ đệ thích là ai, nhưng đệ cũng nên hiểu rõ, trên đời này ai ai cũng có thể theo đuổi nàng, chỉ có đệ là không thể.\" Quách Đạo hờ hững, bàn tay trong trong tay áo nắm chặt lại, nói: \"Chuyện này không cần tam ca nói thì đệ cũng biết, đệ sẽ không để mẫu thân nhìn ra tâm tư của đệ, lại càng không để cho người khác biết, tam ca yên tâm đi.\" Nói xong, hắn đã quay đầu, bước nhanh về phía trước, rất nhanh liền không còn nhìn thấy bóng dáng hắn. Quách Trừng nhìn theo bóng lưng hắn vừa biến mất, trong lòng càng thêm phức tạp, Quách Đạo là đệ đệ hắn nhất quan tâm, hắn thật sự không muốn chuyện này sẽ ảnh hưởng đến tình cảm của người Quách gia. Đúng lúc này, lại nghe thấy một giọng nói mềm nhẹ: \"Tam ca, tam ca ở trong này làm gì vậy?\" Quách Trừng phát hoảng, quay đầu lại, thấy chính là Lí Vị Ương đang cười khanh khách nhìn hắn, Quách Trừng há miệng thở dốc, lại nhất thời nghẹn lời, không biết nên nói cái gì cho phải, lại nghe thấy Lí Vị Ương ôn nhu nói: \"Tam ca đang lo lắng, Ngũ ca lần này không thể thủ thắng sao?\" Quách Trừng sửng sốt, lập tức liền gật đầu, nói: \"Đúng vậy, ta lo lắng ngũ đệ....\" Hắn chưa nói hết, nhưng Lí Vị Ương đã cảm thấy được có gì đó không đúng, nàng thở dài một hơi, nói: \"Nếu không phải lo lắng ngũ ca không thể thủ thắng, thì chính là lo lắng ngũ ca không thích Thọ Xuân công chúa.\" Lí Vị Ương nói trúng tâm tư của hắn, làm Quách Trừng mặt không khỏi biến sắc, Quách Trừng trong lòng không khỏi nghĩ, Lí Vị Ương là người tâm tư linh hoạt như vậy, nàng đến cùng có nhìn ra tình cảm ngũ đệ đối với nàng hay không? Nhưng rất nhanh, hắn liền phủ quyết ý tưởng này, vì Lí Vị Ương thông minh, cho nên nàng mới biết được, mặc kệ Quách Đạo có tình cảm với nàng hay không, hai người đều tuyệt đối không có khả năng ở bên nhau, bởi vì bọn họ lúc này đã sớm định danh phận, chỉ có thể là huynh muội, không thể có mối quan hệ nào khác, như vậy có thể khiến Quách Đạo buông bỏ tình cảm của mình. Nói không chừng, Quách Đạo sau khi nhìn thấy Thọ Xuân công chúa mĩ mạo, sẽ thay đổi chủ ý ban đầu... Mười ngày sau, là đại hội chọn phò mã cho Thọ Xuân công chúa, liên tiếp một hồi thi văn, lại đến một hồi đấu võ. Phàm là nam tử con cái quan viên Việt Tây từ tứ phẩm trở lên, hoặc là huân quý tử đệ, chỉ cần chưa đến ba mươi tuổi, chưa kết hôn, đều có thể tham gia thi văn. Mười người vượt qua vòng thi văn đầu tiên sẽ được tham gia tỷ võ, cuối cùng, người giành được quán quân cuộc thi đấu võ, sẽ trở thành phò mã củaThọ Xuân công chúa. Đương nhiên, công chúa chọn rể, dĩ nhiên là muốn ngàn chọn vạn tuyển, Thọ Xuân công chúa tuy rằng không phải do Bùi Hoàng Hậu sở ra, nhưng nàng tính tình ôn nhu, dung mạo xinh đẹp, lại biết cách làm Hoàng đế yêu thích, cho nên Bùi Hoàng Hậu đối với nàng cũng là có thêm ba phần quan tâm, mười phần đối xử tử tế, khác hoàn toàn với Đại Danh công chúa trước kia bị Hoàng đế lạnh nhạt. Lần này tổ chức đại hội chọn phò mã cho nàng, quan viên lễ bộ công việc lu bù từ sớm, đối với mỗi đệ tử thế gia đến báo danh đều kiểm tra vô cùng cẩn thận, xem xét dung mạo, thử văn, khảo võ, mỗi một công đoạn đều chậm rãi tiến hành, hơi có chút không phù hợp liền loại bỏ. Cuối cùng, toàn bộ Đại Đô chỉ có năm mươi người có thể tham gia thi văn, sau khi thi văn xong, mười người đỗ cao nhất sẽ được tham gia vào phần tỷ võ tiếp theo. Ngàn chọn vạn tuyển như thế, đại hội tuyển phò mã lần này, tự nhiên trở thành việc trọng đại nhất trong năm của toàn bộ Việt Tây. Hôm nay là ngày chính thức tranh đoạt vị trí phò mã, thời điểm Lí Vị Ương đến Kim Hoa môn, thấy trên sân rộng lớn phía trước Kim Hoa môn, đã sớm dựng lên võ đài, đại hội chọn phò mã lập tức bắt đầu. Hoàng đế cùng hoàng hậu, các vị phi tử thiên kiều bá mị cùng Thọ Xuân công chúa đều cao cao tại thượng ngồi phía trên, các thế gia quý tộc khác ngồi ở bên cạnh, trong những lều trại được dựng từ trước. Một vài gia tộc nhỏ cũng bất chấp ào ào tới góp vui, trong khoảng thời gian ngắn làm cho sân lớn phía trước Kim Hoa môn đang vắng vẻ trở nên vô cùng náo nhiệt. Lí Vị Ương nhìn thoáng qua trên khán đài cao cao, Thọ Xuân công chúa một thân hoa phục, khuôn mặt ôn nhu xinh đẹp, hai hàng lông mày lá liễu, lông mi thon dài cúi xuống, khóe môi nhếch lên nụ cười nhợt nhạt, chỉ lẳng lặng ngồi, thoạt nhìn rất đoan trang thỏa đáng, dáng vẻ hòa nhã. Lí Vị Ương chỉ nhìn nàng một cái, liền cảm thấy vị công chúa này nếu có thể gả cho Quách Đạo, cũng là một đôi bích nhân. Lập tức, nàng chuyển ánh mắt nhìn xuống phía dưới, nhìn thấy nơi nơi đều là đầu người chen chúc, cảm thấy vô cùng thú vị. Nhưng kỳ quái ở chỗ, ở đây không riêng gì thiếu niên anh tuấn, tiểu thư của các gia tộc có mặt lại càng nhiều, Lí Vị Ương trên mặt không khỏi lộ ra một tia mỉm cười. A Lệ công chúa giật mình hỏi: \"Vì sao rất nhiều tiểu thư cũng tới đây? Các nàng cũng muốn tham gia tỷ thí sao?\" Lí Vị Ương nhẹ nhàng lắc đầu giải thích, nói: \"Các tiểu thư đến đây vì nguyên nhân rất đơn giản, lần này tỷ thí, thiếu niên anh tuấn đến không ít, chuyện này đối với các cô nương xinh đẹp mà nói là một hấp dẫn rất lớn. Huống chi hôm nay, người ngồi lên được vị trí phò mã chỉ có một, thừa lại chín người đều là rồng giữa loài người, nếu chọn được một người làm vị hôn phu, chuyến đi này quả là không tệ.\" Lúc này, A Lệ công chúa mặt trầm xuống, chỉ vào đám người trong lều phía đối diện: \"Nàng ta cũng tới rồi.\" Lí Vị Ương nâng ánh mắt lên nhìn, đó là lều của người Bùi gia, bên trong có một nữ tử trông bắt mắt, dĩ nhiên là Bùi Bảo Nhi một thân châu ngọc lại có vẻ đoan trang trời sinh. Sau k hi trở về từ thảo nguyên, A Lệ công chúa đối với người Bùi gia có cảm giác chán ghét vô cùng sâu sắc, mỗi lần nhìn thấy bọn họ đều là mắt trợn trừng trừng. Bùi Bảo Nhi sớm đã trở thành tiểu mĩ nhân nổi tiếng nhất Đại Đô, từ trước đến giờ nàng đều là tiêu điểm để mọi người chú ý đến. Ngay cả ở Đại Đô, thanh dành của nàng bị hao tổn, vẫn có không ít thiếu niên anh tuấn theo bản năng bước gần về phía nàng mà nhìn. Hiện tại ngồi bên cạnh nàng, là đại công tử Bùi gia, Bùi Bật. Bùi Bảo Nhi cảm nhận ánh mắt Lí Vị Ương quét đến, nàng theo bản năng cúi thấp đầu, không biết vì sao, từ sau buổi tối phát sinh sự việc đẫm máu hôm đó, nàng không có cách nào quên được đôi con ngươi cổ tỉnh kia của Lí Vị Ương, ngay cả trong giấc mơ, ánh mắt đối phương vẫn rất đáng sợ, làm cho nàng không thể nào tiếp tục ngủ được. Lúc này bị ánh mắt kia của Lí Vị Ương quét qua, Bùi Bảo Nhi cảm thấy hồi hộp bất an, trong lòng vô cùng khủng hoảng. Lí Vị Ương cười nhẹ, ánh mắt xẹt qua Bùi Bảo Nhi, nhìn về phía Bùi Bật. Đối phương cười nhẹ với nàng, phảng phất như là tiếp đón bằng hữu, bộ dáng vô cùng thân cận, hiển nhiên là người thâm sâu không lộ tâm tư, Lí Vị Ương mỉm cười gật đầu với hắn, lập tức nhìn về phía lều trại của các gia tộc khác. Chỉ thấy trong lều, ngoại trừ gia chủ ngồi bên ngoài, đều là những người trẻ tuổi nhân tài kiệt xuất của các đại thế gia. Các gia chủ ngồi rất nghiêm chỉnh, hiển nhiên là rất coi trọng trận đấu này, mà một đám nam tử tuổi trẻ một thân hoa phục, dường như tham gia cho có lệ, bộ dáng cười cười náo náo vô cùng vui vẻ, nửa điểm cũng không giống như đang tham gia tỷ thí. Đương nhiên trong đám người kia, bắt mắt hoa lệ nhất đó là Húc Vương Nguyên Liệt, hắn ngồi ở trong lều, trong tay nâng ngọc tôn, tựa lưng vào ghế ngồi, hơi hơi mỉm cười, ánh mắt ẩn tình, nhìn chằm chằm về phía Lí Vị Ương, cứ như là sợ người khác không biết hắn ái mộ Quách gia tiểu thư vậy. Lí Vị Ương nhẹ nhàng trừng mắt, hắn lại lơ đễnh, cười cười vẫy tay với nàng, đôi mắt kia nheo nheo lại, không biết làm mê đảo bao nhiêu cô nương nhà người ta. Lí Vị Ương nhìn hắn, khẽ thở dài một hơi, nàng thật sự là không có biện pháp gì đối với người này. Đúng lúc này, nàng nghe được A Lệ công chúa hỏi: \"Gia nhi, ngươi cảm thấy hôm nay ai sẽ thắng đây?\" Lí Vị Ương nghĩ nghĩ, mở miệng nói: \"Ở Việt Tây tuấn kiệt không ít, lần này tham gia trận đấu đều là nam tử ưu tú nhất của các đại thế gia, người lúc này dành được giải nhất kỳ thi văn là thiếu gia Tiêu Dao của Tiêu gia, chẳng qua hắn văn chương tuy tốt, nhưng nghe nói võ công... lại không ra gì. Cho nên mọi người cũng không hi vọng quá lớn ở hắn, ngược lại mọi người đều nhìn chằm chằm người đứng thứ hai cùng thứ ba kia, hai người này điểm thi văn bằng điểm nhau, chính là Bùi Huy cùng Ngũ ca ta.\" Trên thực tế, Quách Đạo tài hoa hơn người, phong lưu phóng khoáng, chữ viết càng là một tay tuyệt diệu, chẳng qua văn vẻ của hắn quá mức tiêu sái phiêu dật, làm càn không kiềm chế được, Tiêu Dao lại hoàn toàn khác hắn, dạng văn cùng là sắc thái bay lên, nhưng trong đó lại có quy củ, mang tính truyền thống được các giám khảo yêu thích, cho nên dành được hạng nhất. Đương nhiên, Lí Vị Ương thật không ngờ, lúc này Bùi Huy lại cũng tham gia trận đấu. Nhưng nàng suy nghĩ lại, Bùi gia hiện thời thanh danh bị hao tổn, nếu lần này có thể cưới Thọ Xuân công chúa, tự nhiên sẽ đạt được thanh thế trước kia. Lúc này, Lí Vị Ương đột nhiên ngẩng đầu lên, nhìn về phía khán đài chỗ cao nhất, nàng biết, phía sau rèm châu trùng trùng, có một ánh mắt lạnh như băng nhìn nàng chằm chằm, đó là Bùi Hoàng Hậu. Lí Vị Ương đang suy nghĩ, A Lệ công chúa lại lôi kéo tay áo nàng, mở miệng nói: \"Ngươi thế nào lại không nói cho hết lời đây?\" Lí Vị Ương quay đầu lại, nhìn nàng mỉm cười, tiếp tục giải thích nói: \"Lúc này mười người được vào vòng hai, ngoài Ngũ ca ta, còn có Bùi Huy, công tử Trần gia Trần Hàn Hiên, Chu gia Chu Kinh, Thôi gia Thôi Thế Vận, Lô gia Lư Chẩn, Vương gia Vương Diên cùng Cát gia Cát Vãn Chu, cùng với người xếp hạng nhất vòng thi văn Tiêu Dao công tử, cùng với một vị xuất thân tầm thường Chiến Thu... Những người này mỗi một người đều là văn thao vũ lược, tài hoa hơn người. Nói thật, ngoài Ngũ ca ta cùng Bùi Huy, ta thực sự không có hiểu biết đối với những người khác, cho nên, lúc này tỷ võ, đến cùng hoa lạc vào nhà ai còn rất khó nói.\" Đúng lúc này, các nàng nghe thấy Quách phu nhân bên cạnh cười cười, nói: \"Gia nhi, lúc này tỷ thí, hạng nhất hẳn là về tay Trần Hàn Hiên cùng Đạo nhi.\" Lí Vị Ương sửng sốt, lập tức ngẩng đầu lên, nhìn Quách phu nhân nói: \"Mẫu thân vì sao lại khẳng định như thế?\" Quách phu nhân tươi cười rất kiêu ngạo, bà chậm rãi nói: \"Nơi này không phân biệt đối xử, chỉ dựa vào thực lực mà nói chuyện, con đối với công phu của Ngũ ca con kỳ thực còn chưa biết, nhưng mẫu thân biết, ngũ ca con chắc chắn sẽ không thua.\" Đương nhiên, trừ phi hắn muốn thua... Ánh mắt Lí Vị Ương liền nhìn về phía Quách Đạo cách đó không xa, Quách Đạo một thân áo lam, bộ dáng dường như không chút để ý, cũng không biết đang nhìn về nơi nào, Lí Vị Ương thở dài một hơi, nàng mơ hồ đã nhận ra tâm tư của Quách Đạo đối với nàng, đáng tiếc, đúng là như dự đoán của Quách Trừng, nàng không thể nhận, chỉ hy vọng Quách Đạo có thể mau chóng nghĩ thông suốt, như vậy đối với cả nàng và hắn mới là tốt nhất. Trận tỷ thí đầu tiên, là Bùi Huy đấu với Chu gia công tử Chu Kinh, Chu Kinh khuôn mặt rất anh tuấn, khuôn mặt như được điêu khắc, ngũ quan rõ ràng, một đôi mày kiếm, thân dài như tùng, trong mắt lơ đãng toát ra ánh sáng làm cho người ta không dám khinh thường. Lúc này hắn mang theo một thanh bảo kiếm đứng ở giữa sân, chắp tay chào Bùi Huy. Bùi Huy mỉm cười, rút ra trường kiếm, hai người liền chiến đấu, đã quá nửa canh giờ, Chu Kinh đánh hỏng một chiêu, vọt qua người Bùi Huy, Bùi Huy cười lạnh một tiếng, rút kiếm dựng lên, bỗng chốc chém tới, kiếm khí như mây, Chu Kinh bị buộc rút lui ba bước, chật vật bị đánh bại, Bùi Huy cười nhẹ, nói một tiếng đa tạ, liền thu kiếm trở về. Chu Kinh trên mặt không hề có chút khó xử, ngược lại cười hì hì chắp tay lui xuống. Lí Vị Ương nghe thấy A Lệ công chúa bên cạnh cười lạnh một tiếng, nói: \"Thật không nghĩ tới, người Bùi gia lại có thể dễ dàng thắng được trận này, Chu Kinh này quả thực rất vô dụng.\" Lí Vị Ương mỉm cười, Bùi Huy võ công dĩ nhiên lợi hại, nhưng Chu Kinh cũng là đương kim cao thủ về kiếm thuật, nghe nói đã từng bảy ngày bảy đêm không nghỉ, chọn ra mười ba phỉ trại dũng mãnh, tuyệt đối không nên bị bại nhanh như vậy, nàng xem ra, chỉ sợ Chu gia tận lực tránh đi mũi nhọn Bùi gia. Xem ra hôm nay trận tỷ thí này, tuyệt đối không hề đơn giản như vẻ bề ngoài. Trận đấu thứ hai, là Thôi Thế Vận cùng Lư Chẩn. Thôi Thế Vận là đệ đệ của Thái tử phi, trên khuôn mặt là đôi mắt dài, ánh mắt trong suốt giống như sương mai, trên má còn có lúm đồng tiền, bên môi tươi cười ôn nhu như ẩn như hiện, dung mạo xinh đẹp tuyệt trần, càng trọng yếu hơn là, thân hình hắn thoạt nhìn thư sinh nho nhã, làm mọi người hoài nghi không biết hắn có thể cầm kiếm hay không, căn bản là một bộ dáng yếu đuối. Hắn đưa tay thành quyền, tươi cười ấm áp nói: \"Thỉnh Lư huynh chỉ giáo.\" So sánh với Thôi Thế Vận, thì Lư Chẩn mắt xếch, mày ngài, tướng mạo đường đường, khí chất cao quý, rõ ràng nam tử trời sinh rất có khí khái, vũ khí của hắn là chiếc roi uy lực mạnh như gió. Quách phu nhân nhìn Lí Vị Ương, nói: \"Chiếc roi kia là của tổ tiên Thôi gia truyền lại, nặng đầy đủ hai mươi cân.\" Lí Vị Ương không khỏi giật mình, lập tức nhìn về phía chiếc roi kia, chỉ cảm thấy dưới ánh mặt trời nó lóe lên ánh sáng chói mắt. Hai người đấu qua đấu lại còn chưa được bao lâu, đã thấy roi trong tay Lư Chẩn thi triển đấu pháp, phách, liêu, tảo, triền, mọi người không kịp nhìn, roi kia chẳng những tốc độ rất nhanh, lại vô cùng biến hóa, hơn nữa tới lui linh hoạt vô tình, cực kì tàn nhẫn. Mọi người còn chưa kịp kinh hô, đã thấy Thôi Thế Vận bị một roi đánh bay ra ngoài. Người trấn tĩnh như Lí Vị Ương cũng phải giật nảy mình, rất nhanh lại nhìn thấy Thôi Thế Vận phảng phất như không có việc gì xảy ra, một lần nữa bò lên. Hắn cầm bảo kiếm trên tay, lầm bầm lầu bầu một tiếng, đột nhiên ném kiếm sang một bên, phách một tiếng cắm xuống ngay bên cạnh, lập tức ngượng ngùng nói: \"Thứ này thật sự là dùng không có lực, ta dùng tay không được chứ?\" Lư Chẩn trong lòng tự tin, mỉm cười: \"Chỉ cần Thôi huynh không cho rằng ta ỷ mạnh hiếp yếu là tốt rồi.\" Một người dùng roi, một người dụng quyền, làm cho người ta cảm thấy kỳ quái, Thôi Thế Vận thật sự nhìn không ra có chỗ nào đặc biệt, hắn cố tình bỏ lại vũ khí, sẽ không sợ bị đối phương một roi đánh chết sao? Lí Vị Ương trên mặt không khỏi lộ ra vài phần kinh ngạc. Hai người lại tiếp tục đấu, Lư Chẩn xuất roi ra, uy lực như vũ bão, mắt thấy sẽ đánh trúng xuống mặt Thôi Thế Vận, ai ngờ được Thôi Thế Vận một phen kéo đầu roi lại, nhanh như sét đánh, dốc hết sức lực cuộn người cuốn roi lại đủ ba vòng, Lư Chẩn bị bất ngờ, lảo đảo, bị kéo vọt về phía Thôi Thế Vận, tưởng chưng như đã hứng trọn một quyền. Nhưng Lư Chẩn rất nhanh quay ngược trở lại, theo bản năng lúc cả người vừa đáp xuống đất, lập tức kéo mạnh chiếc roi từ trong tay Thôi Thế Vận, hắn liền thủ thế, lách ngang người, tránh thoát được một quyền này của Thôi Thế Vận. Thôi Thế Vận không ngừng ra quyền nhanh như gió, bỗng nhiên đánh trên mặt đất, làm cho tảng đá to gần đó bị vỡ ra thành một cái khe thật sâu! Mọi người quá sợ hãi, một quyền này lực đạo rất lớn, vượt quá sức tưởng tượng của bọn họ, không cần nói Lư Chẩn là người bình thường được tạo thành từ máu thịt, cho dù hắn có cứng rắn như tảng đá, cũng sẽ bị đánh cho đầu rơi máu chảy, thấy Lư Chẩn tránh thoát được, mọi người không khỏi vì lo lắng cho hắn mà toát ra mồ hôi lạnh. Đúng lúc này, Lí Vị Ương nghe thấy Quách phu nhân ngồi bên cạnh thở dài một tiếng, chậm rãi nói: \"Vị Thôi công tử này nhìn có vẻ yếu đuối, nhưng quyền pháp của hắn lại thần kỳ, hùng hồn, vô cùng có lực, là người mạnh mẽ vô cùng, không biết nếu hắn thi đấu cùng Quách Đôn, khí lực của ai sẽ mạnh hơn đây?\" Lí Vị Ương nghĩ nghĩ, mở miệng nói: \"Thôi công tử chỉ dùng tay không để chiến đấu, có thể ngăn cản thế tấn công vô cùng sắc bén của Lư Chẩn, như thế làm cho người ta cảm thấy mới mẻ kỳ lạ, Tư ca con khí lực cũng vô cùng lớn, nếu phải đấu với Thôi Thế Vận, cũng sẽ không thể bại dưới tay hắn được.\" Quách phu nhân nhẹ nhàng lắc đầu, nói: \" Thôi Thế Vận khí lực lớn mạnh như thế, trước đến giờ hắn cũng chưa từng biểu hiện ra trước mặt người ngoài, nếu không có lần tỷ thí này, mẫu thân còn tưởng rằng hắn chỉ là một tên thư sinh văn nhược yếu đuối mà thôi, có thể thấy được Thôi gia này cũng là tàng long ngọa hổ.\" Lí Vị Ương cười nhẹ nói: \"Phàm là thế gia đại tộc, ai cũng luôn muốn che giấu thực lực, chuyện này cũng không có gì kỳ quái, huống chi Thôi Thế Vận là đệ đệ của Thái tử phi, nếu hắn không nhân cơ hội tỷ thí lần này bộc lộ tài năng, không phải là làm cho Thôi gia mất mặt sao?\" Bên trong lều của phủ Thái tử, Thái tử phi tươi cười đầy mặt, mà Lư phi bên cạnh cũng chỉ lạnh lùng cười, quay mặt nhìn đi chỗ khác, nhưng đôi tay của nàng ở trong tay áo đã gắt gao nắm chặt, trong lòng thầm mắng Lư Chẩn vô năng, nếu không sao còn để Thôi Thế Vận kia thể hiện uy phong ở trước mặt mọi người? Lí Vị Ương nhìn lên sân thi đấu, hiện thời thế cục đã nghiêng về một phía, vừa rồi tuy rằng Lư Chẩn miễn cưỡng tránh thoát được quyền phong của Thôi Thế Vận, nhưng vài lần sau đó, toàn thân hắn đã mồ hôi nhỏ giọt, từng ngụm từng ngụm thở hổn hển, roi trong tay cũng run run, có thể thấy được, hắn đã quá mệt nhọc. Không sai, bất kỳ kẻ nào muốn né tránh được thế tấn công sắc bén của đối phương cũng không phải chuyện dễ dàng, lại càng thấy được Thôi Thế Vận vô cùng thông minh giả dối, hắn biết rõ Lư Chẩn khí lực không tốt, còn cố ý dụ hắn ra roi. Lư Chẩn cầm roi trong tay, biết đã không thể kéo dài, hắn vì nghĩa quên mình giơ roi lên, lại nghe thấy Thôi Thế Vận cười lạnh một tiếng, cứng rắn bắt được roi của hắn, cùng lúc đó, một cước nặng nề đá vào ngực hắn. Chỉ nghe thấy \"phách\" một tiếng, chiếc roi kia cứng như thép là thế, nhưng đã bị đứt thành hai đoạn, lập tức nhìn thấy Lư Chẩn bay ngược ra ngoài, cả người đập vào một bên cột trụ, cả người hắn giống như bông vải rơi trên mặt đất, rốt cuộc không dậy nổi. Nhìn thấy cảnh tượng như vậy, mọi người không khỏi lớn tiếng trầm trồ khen ngợi Thôi Thế Vận. Thôi Thế Vận chỉ khẽ mỉm cười, mang bộ dáng thật ngại ngùng, như thể người vừa rồi ra tay tàn nhẫn kia căn bản không phải là hắn. Lí Vị Ương thần sắc bất động liếc mắt nhìn Lư phi, thấy sắc mặt nàng trầm xuống, không còn giữ thái độ vui vẻ như trước nữa. Nàng không khỏi mỉm cười, trong phủThái tử này, Thôi Lư hai người bọn họ đấu tranh càng kịch liệt. Nghe nói Lư Trắc phi vừa mới mang thai, việc này đối với Thái Tử phi đã liên tục sinh hạ hai nữ nhi mà nói, không phải là tin gì tốt, cho nên Thái Tử phi mới sốt ruột như vậy, buộc đệ đệ của mình bộc lộ tài năng làm người Lô gia phải khó xử. Vòng thứ ba là công tử Vương Diên của Vương gia thi đấu cùng Cát Vãn Chu. Cát Vãn Chu một thân quần áo màu lục nhạt, thêu kim tuyến đầy người, mái tóc đen dài dùng ngọc quan buộc lên, trên ngọc quan đính một viên trân châu Nam Hải cực kì hiếm thấy, khuôn mặt hắn như ánh trăng mùa thu, sắc như hoa xuân, động lòng người nhất chính là đôi mắt ẩn tình, dưới mắt phải còn có một nốt ruồi nơi hàng lệ, hắn nhìn xung quanh, lúc đó thần thái như bay lên. Mọi người không khỏi thầm than, một thiếu niên lại có mĩ mạo phong lưu tiêu sái đến thế. Lí Vị Ương bờ môi cong lên, Cát Lệ Phi kia có thể được Hoàng đế thích, dung mạo của nàng chắc chắn không phải bình thường. Cát Vãn Chu là cháu của nàng, dĩ nhiên sẽ kế thừa tướng mạo của người Cát gia. Nhưng là...Lí Vị Ương đưa mắt cẩn thận nhìn Cát Vãn Chu, sau đó lập tức rời mắt nhìn sang phía Húc Vương Nguyên Liệt, chỉ cảm thấy ẩn ẩn bên trong, dung mạo hai người lại có hai phần tương tự. Lí Vị Ương trong lòng suy nghĩ, đột nhiên liền hiểu rõ, vì sao Cát Lệ Phi lại được Hoàng đế yêu thích. Trong lòng nàng nhẹ nhàng thở dài, ánh mắt quay ngược lại, nhìn về phía công tử Vương gia, Vương Diên. Vương Diên hai tay cầm kiếm, một đôi tay áo dát kim bào, bên hông gắn dải nơ nhiều màu sắc, tóc búi cao trên đỉnh đầu, dùng trâm cài cố định lại, mắt phượng hơi nhướng lên, trong mắt lộ ra một tia lạnh lùng kiêu ngạo, không mảy may để ý đến Cát Vãn Chu. Trên người hắn phát ra một loại hào quang mang theo khí chất độc đáo, đủ để thu phục lòng người. Vương Diên hai tay cầm song kiếm, Cát Vãn Chu lại dùng quạt xếp. Vương Diên lạnh lùng cười, nói: \"Cát công tử, vũ khí của ngươi đâu?\" Cát Vãn Chu trong ánh mắt dường như có ý cười, hắn chậm rãi lắc lắc đầu, nói: \"Vũ khí của ta đang ở trong tay ta.\" Nói xong, hắn phe phẩy cây quạt trong tay, loáng một cái đã mở ra, nhìn thấy bốn chữ \"Ta bản phong lưu\" viết như rồng bay phượng múa, làm cho các quý tộc đều nở nụ cười. A Lệ công chúa dựa người trên lan can, gật đầu nói: \" Cát công tử hình như có chút ý tứ.\" Lí Vị Ương nhẹ nhàng cười, nói: \"Đúng vậy, thật sự là người có ý tứ nha.\" Thời điểm khẩn trương như vậy, còn có tâm tình trêu đùa đối thủ. Nàng nói xong, liền thấy trên mặt Vương Diên quả nhiên có một chút không vui, nói: \"Ngươi là đang đùa giỡn ta sao?\" Cát Vãn Chu nhẹ nhàng cười, nói: \"Có phải là đùa giỡn ngươi hay không, ngươi rất nhanh sẽ biết.\" Vương Diên quét mạnh song kiếm, chỉ nghe thấy tiếng động leng keng, trong lúc đó, hắn đã đâm ra hai mươi mốt kiếm, mũi kiếm đều dừng ở phía trên cây quạt của Cát Vãn Chu, thanh âm kia giống như là một khúc nhạc, vô cùng dễ nghe, nhưng khí thế cũng như thế chẻ tre, không chút nào lưu tình. Nhìn theo ánh sáng phát ra từ kiếm pháp của hắn, kiếm pháp sắc bén bức người, thế tấn công không thể đỡ nổi, quả không hổ danh là song kiếm ngọc lang quân. Cát Vãn Chu không chút hoang mang, cả thân người cao cao đột ngột từ mặt đất bay lên, nghiễm nhiên dừng ở phía trên song kiếm của đối phương, như một con bướm nhẹ nhàng bay lượn. Vương Diên nét mặt biến sắc, hắn thật không ngờ, hai mươi mốt kiếm hắn xuất ra bị thất bại không nói, còn bị đối phương tìm được sơ hở, hắn kéo mạnh song kiếm, Cát Vãn Chu vốn tránh cũng không thể tránh, không thể không rơi xuống dưới, chầm chậm hạ xuống, mũi chân hắn vừa mới chạm đất, lại nghe đến tiếng xé gió, chỉ thấy mũi kiếm đã ở cách ngực hắn ba tấc, hắn mỉm cười, đạp vào thân kiếm làm kiếm rơi xuống, gáy kiếm chạm đất, mũi kiếm lúc này trở nên thất bại. Giờ phút này, thân hình hắn tựa như một quả cầu hình vòm, tư thái tuyệt đẹp, thế đứng khó gặp, mọi người nhìn thấy đều trợn mắt há hốc mồm. Vương Diên lạnh lùng cười, kiếm thế trở nên sắc bén vô cùng, ánh sáng trên thân kiếm lóe lên chớp nhoáng, không nhìn rõ chiêu thức, mọi người chỉ nghe thấy tiếng xé gió, vừa vội vàng vửa mau lẹ, không có điểm nào nhìn ra sơ hở, Cát Vãn Chu thân hình chỉ cần hơi chậm nửa điểm, chỉ sợ toàn thân cũng sẽ nhiễm đầy máu tươi. A Lệ công chúa không khỏi thất thanh kinh hô: \"Gia nhi, bọn họ đang dùng tính mạng để thi đấu sao? Chẳng lẽ còn ký vào giấy không màng sống chết? Lí Vị Ương nhẹ giọng cười, nói: \"Tỷ võ đương nhiên là đấu đến cùng mới thôi, chẳng qua đao kiếm vô tình, nếu thật sự có người bị thương, cũng chỉ có thể tự nhận mình xui xẻo.\" A Lệ công chúa gật gật đầu, không khỏi cảm thán nói: \"Không thể tưởng tượng được Việt Tây còn có rất nhiều tàng long ngọa hổ (rồng nằm, cọp núp, ý nói người có tài), ta còn tưởng rằng tứ công tử Quách gia đã là thiên hạ đệ nhất rồi.\" Lí Vị Ương cười nhạo một tiếng, nói: \"Tứ ca nếu có ở đây, nghe thấy ngươi nói như vậy, hắn nhất định sẽ rất cao hứng.\" Quách Đôn không ngồi trên khán đài, mà đi xuống dưới đài động viên khuyến khích Quách Đạo. Trên mặt A Lệ công chúa đột nhiên ửng hồng, nàng không thèm nhìn Lí Vị Ương, nói: \"Ngươi nói xem trong hai người bọn họ, là ai có thể thắng đây?\" Vào lúc này, Cát Vãn Chu đã dùng cây quạt của mình nghênh đón kiếm ảnh, hai người tỷ thí chỉ nghe thấy tiếng động mà không thấy đao phong, so với vừa rồi càng thêm kịch liệt, tất cả mọi người không khỏi toát mồ hôi lạnh vì lo lắng cho Cát Vãn Chu. Kiếm pháp của Vương Diên quả thực rất mau lẹ, vượt qua tưởng tượng của mọi người, hơn nữa thế kiếm của hắn không chút nào lưu tình, mũi kiếm vô số lần đánh về phía ngực của đối phương, lại bị đối phương nhẹ nhàng dịch chuyển cây quạt, hóa giải hết các thế kiếm vừa đánh tới. Thực lực hai người căn bản sàn sàn ngang nhau, cho nên giằng co đã lâu cũng không phân thắng bại, mọi người nhìn thấy, Vương Diên tấn công khí thế bức người, mà Cát Vãn Chu lại như đang khiêu vũ. Lúc tiến, lúc lùi, tư thái thanh thoát ảo diệu, từ xa nhìn lại, quả thực là một khúc vũ đạo vô cùng thú vị đẹp mắt trước giờ chưa từng có, chẳng qua trong mỗi một bước đều là dấu giếm sát khí. Nhưng vào lúc này, Vương Diên ánh mắt trầm xuống, trong tay song kiếm, đột nhiên chọn được một điểm, bay nhanh về phía đối phương, tốc độ tấn công cực nhanh, kiếm thế vô cùng khéo léo, nhìn thì đơn giản nhưng kỳ thực vận dụng rất nhiều biến hóa, đối phương bất luận né tránh như thế nào, chung quy cũng không thể toàn thân mà thoát ra được. Cát Vãn Chu cười lạnh một tiếng, đột nhiên khép cây quạt lại, lúc thấy kiếm kia sắp đâm vào ngực hắn, hắn lại không hề tránh né, hướng đầu đón kiếm của đối phương. Vương Diên sửng sốt, hắn quả thật muốn thắng lợi, nhưng không muốn lấy mạng Cát Vãn Chu, trong nháy mắt lúc hắn còn đang chần chờ, Cát Vãn Chu đã dùng cây quạt tấn công đến, phiến quạt thứ nhất đánh bay song kiếm của hắn, phiến quạt thứ hai đâm cổ tay hắn bị thương, phiến thứ ba phong kín đường lui của hắn, phiến thứ tư chặn ngay trên yết hầu của Vương Diên. Mọi người bị cảnh tượng này làm cho vô cùng kinh sợ, bọn họ thật không ngờ, thoạt nhìn Vương Diên chiếm hết thế thượng phong, thế nhưng chỉ trong giây lát, tình thế hoàn toàn đảo ngược. Vương Diên vừa rồi gần như nhắm chặt hai mắt, lại phát hiện đối phương không hề có động tĩnh, mới mở mắt ra, chỉ thấy Cát Vãn Chu tươi cười ấm áp, cây quạt trong tay cũng đã thu trở về. Bên cạnh có viên quan giám thị lớn tiếng nói: \"Cát công tử thắng.\" Mọi người đều thở dài nhẹ nhõm một hơi. A Lệ công chúa không khỏi thở dài, nói: \"Vị Cát công tử này thoạt nhìn giống như cái gối thêu hoa, không ngờ hắn lại lợi hại như vậy.\" Lí Vị Ương gật đầu, hiển nhiên cũng vô cùng chú ý tới Cát Vãn Chu, nàng mở miệng nói: \" Đấu pháp của hai người bọn họ kỳ thực không giống nhau, Vương Diên lấy tấn công làm chủ, mà Cát Vãn Chu cho tới bây giờ cũng không chủ động tấn công, trong mỗi lần hóa giải công kích đối phương, lập tức tìm kiếm sơ hở của đối phương để tấn công lại. Nhưng cuối cùng hắn thắng lợi, chính là thắng lợi do dùng mưu kế mà thôi, hắn đoán chắc được Vương Diên sẽ không hạ thủ đối với hắn, tiểu tử này tâm tư vô cùng giảo hoạt.\" A Lệ công chúa liếc mắt nhìn Lí Vị Ương, mỉm cười nói: \"Ngươi gọi người ta là tiểu tử, ngươi thì lớn được bao nhiêu?\" Lí Vị Ương tươi cười ấm áp, chậm rãi nói: \"A Lệ, có lẽ ta lớn hơn nhiều so với tưởng tượng của ngươi đấy.\" A Lệ công chúa có chút giật mình, nhưng vào lúc này, công tử Tiêu gia, Tiêu Dao đã lên sân đấu, cùng Tiêu Dao đấu trận này là người duy nhất đến từ gia đình bình thường, Chiến Thu. Chiến Thu bả vai khỏe khoắn, tay chân thon dài, dáng người hiên ngang mạnh mẽ, khuôn mặt càng là mi thanh mục tú, ánh mắt thâm thúy, thoạt nhìn vô cùng anh tuấn, nhưng đôi mắt lại một bên tối đen, một bên xanh biếc, dung mạo có vài phần kỳ dị. Chiến Thu này là nhân vật được lưu truyền, kỳ tích. Nghe nói hắn ban đầu chỉ là một tên ăn mày lưu lạc ở bên ngoài, không biết thế nào lại luyện được võ công cực kỳ xuất sắc, còn một lần Hoàng đế bị ám sát, hắn vô tình cứu được Hoàng đế, hiện tại là ngự tiền thị vệ đeo đao nhị phẩm, có thể nói hắn là đệ nhất cao thủ trong nhóm thị vệ, sư thừa không rõ, chiếu theo xuất thân của hắn, nếu không có bệ hạ ban ân điển, căn bản hắn không có tư cách tham gia lần tỷ thí này. Mọi người còn cho rằng kế tiếp sẽ được nhìn thấy một trận chiến đấu vô cùng mạo hiểm, ai ngờ Tiêu công tử Tiêu gia sau khi lên đài, còn chưa có làm gì, đột nhiên chắp tay lại, nói: \"Không cần đánh, ta nhận thua.\" Mọi người nghe vậy, đều sợ hết hồn, trong chốc lát tất cả mọi người lặng ngắt như tờ, đến lúc mọi người phục hồi lại tinh thần, đều là cười vang. A Lệ công chúa bật cười, nói: \"Ngươi vừa rồi đã nói qua, Tiêu Dao công tử võ công rất kém, mà ta cho rằng dù hắn có kém thì cũng có thể đánh được hai hiệp, ngươi xem, hắn còn không tham gia thi đấu, liền nhận thua với người ta, quả thực là dọa người a.\" Lí Vị Ương không cho là đúng, ánh mắt dừng trên người vị Tiêu công tử kia, so sánh với đám công tử khuôn mặt tuấn mỹ, thì dung mạo hắn thật bình thường, thậm chí không để cho người ta lưu lại ấn tượng, nhưng một thân khí chất nho nhã lại làm cho người ta sinh ra hảo cảm, nàng nhàn nhạt nói: \"Tiêu công tử sở trường là văn tài, mà không phải võ công, hắn biết rõ sở trường của bản thân, tránh cho bản thân bộc lộ khuyết điểm, chuyện này thì có gì buồn cười? Nếu hôm nay hắn không để ý đến võ công yếu kém của bản thân, trước mặt mọi người thua thật thảm, chẳng phải là càng thêm mất mặt sao? Còn không bằng thoải mái thừa nhận, ngược lại mọi người còn có thể hiểu được.\" A Lệ công chúa nghe vậy cẩn thận ngẫm lại, quả thật là đạo lý này, gật gật đầu, nói: \"Đúng là như vậy, nếu cứ ngây ngốc cố gắng thi đấu, bại trong tay Chiến Thu không phải càng thêm dọa người sao?\" Nàng dừng một chút, lại nói: \"Mà nếu cứ như vậy, Chiến Thu chẳng phải là thắng được càng thêm dễ dàng sao? Thế nhưng không cần thi đấu vẫn có thể tiến thẳng vào trận chung kết, thật sự là làm cho người ta cảm thấy, vận khí của hắn thật tốt quá.\" Lí Vị Ương mỉm cười nói: \"Đúng vậy, vượt qua trận này, hắn tự nhiên có thể bảo toàn sức lực để thi đấu cùng người khác.\" Lúc này liền nghe thấy A Lệ công chúa kêu lên: \"Là Quách Đạo, mau nhìn đi.\" Ánh mắt Lí Vị Ương hướng về phía giữa sân, trận cuối cùng là Trần Hàn Hiên tỷ thí cùng Quách Đạo, Trần Hàn Hiên dung mạo tuấn lãng, đôi mắt trầm tĩnh đạm mạc, tỏa ánh sáng bức người, thân hình xấp xỉ ngang với Quách Đạo, tuy rằng ngọc thụ lâm phong không bằng Quách Đạo, nhưng trên người hắn lộ ra một loại hơi thở dũng mãnh, thân thể hắn dường như ẩn chứa một loại lực lượng mạnh mẽ, một một hành động lại vô cùng tao nhã, làm cho người ta cảm thấy kinh sợ. Lí Vị Ương nhướng mày, nhẹ nhàng cười, nói: \"Vị Trần công tử Trần Hàn Hiên này, không biết vì sao trước kia chưa bao giờ nhìn thấy?\" Quách phu nhân hồi đáp: \"Hắn học võ công trên núi, vừa xuống dưới, nghe nói là công tử có võ công cao nhất Trần gia.\" Lí Vị Ương gật gật đầu, nói: \"Như vậy hắn cùng Ngũ ca tỷ thí, thắng bại cũng quyết định vào lúc này đây?\" Quách phu nhân nghĩ nghĩ, nói: \"Chính xác như thế, lần này người có cơ hội đoạt giải nhất chính là hai người bọn hắn. Nghe nói bên ngoài còn mở ván đặt cược xem ai sẽ thắng. Nhưng Trần Hàn Hiên này vô cùng lợi hại, năm hắn vừa mười tám tuổi từng đã vang danh khắp mười đại môn phái trên giang hồ, thiên hạ khiếp sợ, hắn là kỳ tài võ học ngút trời, lúc này đây bị Trần gia triệu hồi tới là muốn gia nhập trong quân...Chẳng qua hai nhà chúng ta sớm đã có giao hảo, trận tỷ thí này chỉ là cho có lệ, ngàn vạn không cần vì chút chuyện nhỏ này mà làm ảnh hưởng tới hòa khí hai nhà.\" Muốn gia nhập vào quân đội, chuyện này nói lên Trần gia không muốn đứng ở phía sau Quách gia sao...? Lí Vị Ương sâu sắc nắm bắt được điểm này, lập tức gật gật đầu, nói: \"Chính xác, càng là đối thủ lợi hại, đến thời điểm mấu chốt, càng dễ dàng làm hại lẫn nhau, hai nhà quan hệ tốt như vậy, nếu chỉ vì tranh đoạt vị trí phò mã vị, mà hủy đi tình nghĩa, dĩ nhiên là rất ngu xuẩn, mẫu thân lo lắng quả nhiên thật chu đáo.\" Quách phu nhân thở dài một hơi, nói: \"Mẫu thân thấy Quách Đạo gần đây tâm tình không tốt, mới để ngũ ca con tham gia trận đấu lần này để thư thả một chút, phân tán đi chú ý của hắn. Hơn nữa, Trần Lưu công chúa thích náo nhiệt, cho nên mới để hắn tham dự, theo ý mẫu thân, nếu thật sự cưới Thọ Xuân công chúa, đối với nhà chúng ta mà nói, chưa hẳn đã là chuyện tốt.\" Bà nói xong, trên khuôn mặt toát ra một tia u buồn. Trên sàn thi đấu hai người thi lễ với nhau, bắt đầu giao đấu. Quách Đạo đường kiếm phiêu dật linh động, trên sân đều là tuyết quang phi vũ ( ánh sáng trắng như mưa tuyết), vô cùng tuyệt đẹp. Mà Trần Hàn Hiên đao pháp cũng là đại khí đoan chính, vô cùng nghiêm mật, trong chiêu thức toát ra khí độ cực lớn. Quách Đạo vốn có ý định chỉ đánh mấy chiêu sẽ rời khỏi sàn thi đấu, cho nên luôn không chút để ý. Sau khi thi đấu một lát, hắn cảm thấy đã đến thời điểm rút lui, thân hình nhẹ như lông hồng, trường kiếm trong tay đột nhiên phát ra một trận ánh sáng, thân hình chợt lóe, đột nhiên tấn công hướng về phía Trần Hàn Hiên. Trần Hàn Hiên cười lạnh một tiếng, mượn lực vội vàng thối lui, như chim to nhanh nhẹn mà bay, Quách Đạo vội vàng đuổi theo, kiếm trong tay chợt lóe sáng. Trần Hàn Hiên không cam lòng yếu thế, một phen trường đao đặt ngang ở trước ngực, đánh lại một kích nhanh như tia sét. Quách Đạo động tác cực nhanh, tay phải vung lên một kiếm, tấn công về phía đối phương, thế kiếm vô cùng mạnh mẽ, Trần Hàn Hiên biết không thể khinh thường, nhảy lên phía trước, lắc mình trên không trung, lấy lùi làm tiến, ở trên không trung liên lục đá chân. Nhảy lên phía trên thân kiếm, thẳng tắp đá về phía ngực Quách Đạo. Quách Đạo cũng không hề hoảng hốt, không chút sợ hãi bước trên thân đao của đối phương, thân mình phiêu phiêu, như hạc bay lên trời, tránh được đao kiếm dày đặc lạnh lẽo của đối phương. Mọi người chỉ thấy được, thân ảnh Quách Đạo khi thì giống như chim diều hâu mạnh mẽ, khi thì giống như chim nhạn linh hoạt mùa thu, mọi người đang theo dõi trận tỷ thí đều lớn tiếng ủng hộ. Lúc này, Lí Vị Ương mới hiểu được, lúc đó Quách Đạo không giết tam công tử Bùi gia, không phải vì hắn không thể, mà là vì hắn không muốn, hắn dù sao cũng là một người có tấm lòng nhân hậu, nể tình Bùi Huy đã từng là sư huynh của hắn, cho nên không đành lòng. Nếu Trần Hàn Hiên này, thật sự là tuyệt thế cao thủ theo như lời mọi người vẫn nói, như vậy, Quách Đạo cũng là bậc võ học tài hoa, trận tỷ thí này càng làm người ta thêm kinh diễm. Quách Đạo mỉm cười, chuẩn bị đánh xuống một chiêu, mọi người chỉ thấy được, Quách Đạo đột nhiên người kiếm hợp nhất, giống như tia chớp một hướng về phía đối phương, căn bản cố ý đâm vào không khí, để nhường lại cơ hội cho đối phương, ai ngờ trường đao trong tay Trần Hàn Hiên lại vung lên tiếp chiêu của hắn, một tiếng giòn vang, mọi người thấy trường đao đột nhiên bị bẻ gẫy. Quách Đạo thật không ngờ trải qua trận công kích liên tiếp, lòng tự trọng cùng sự cao ngạo của Trần Hàn Hiên đã nhận đả kích nghiêm trọng, vậy nên hắn mới nhìn không ra, Quách Đao cố ý muốn nhường cơ hội thắng trận này cho hắn, hắn lại cứng rắn dùng đao cản lại. Lúc này, nhìn thấy vũ khí của mình bị gãy làm đôi, Trần Hàn Hiên cả người mơ hồ không hiểu, nhưng mà hắn dù sao cũng là người có võ công cao cường, rất nhanh hắn đã có phản ứng lại, xoay người vung đao, đoạn đao như có ánh sáng, nhằm phía trên cổ tay Quách Đạo, hữu lực lướt qua, dường như là muốn đoạt lấy trường kiếm trong tay Quách Đạo, để trận này tính hòa. Quách Đạo nhướng mày, kiếm hoa nhất vãn, ý muốn rút lui, nhưng Trần Hàn Hiên đã bị khơi dậy ý chí chiến đấu, triệt để đứng chắn trước mặt Quách Đạo, không cho hắn có cơ hội nhận thua, buộc hắn phải động thủ. Hai người tiếp tục tỷ thí, mọi người chỉ nghe thấy một loạt tiếng động do binh khí va vào nhau, đến khi bọn họ tách ra, nhìn thấy Trần Hàn Hiên sắc mặt vẫn như thường, mà trên gương mặt tuấn mỹ của Quách Đạo lại có chút thất sắc. Lí Vị Ương đột nhiên đứng lên, vừa rồi nàng cảm giác được có chỗ không thích hợp, nhưng lại không nói được kết quả là không đúng chỗ nào. A Lệ công chúa giật mình nhìn nàng, nói: \"Ngươi làm sao vậy?\" Lí Vị Ương quay đầu nhìn A Lệ, ánh mắt lại nhanh chóng chuyển hướng về phía sân thi đấu. Lúc này, Trần Hàn Hiên một lần nữa nâng đoạn đao bổ phía Quách Đạo, trong lúc vô cùng gấp rút, đã thấy từ trên khán đài có một người phi thân bay xuống, thân thể như sao băng, như là lá rụng, mọi người còn chưa kịp nhìn rõ hắn làm thế nào mà xuống được sân đấu, chỉ nhìn thấy một thanh trường kiếm đánh bay đoạn đao trong tay Trần Hàn Hiên. Mọi người nhìn lên, người đến ngăn cản trận đấu này cả người như khối bạch ngọc, một thân cẩm y, khuôn mặt tuấn tú như được điêu khắc tỷ mỉ từ loại ngọc thượng hạng, mang theo một chút ung dung mà thanh thản, nhẹ nhàng mỉm cười, không phải Húc Vương Nguyên Liệt thì là ai đây? Chỉ thấy hắn cất giọng lạnh nhạt, nói: \"Hai vị đều là nhân trung tuấn kiệt, không thể đem sinh tử đặt ở nơi này.\" Trần Hàn Hiên ngẩn ra, sau đó lập tức nổi giận, hắn là một võ sĩ, đương nhiên coi trọng nhất chính là võ công, Quách Đạo này cũng đi theo con đường võ công của hắn, hắn lúc này không thể không thắng đối phương, làm sao có thể bỏ qua đây? Trừ phi Quách Đạo nhận thua mới thôi, nếu không, hắn tuyệt đối sẽ không dừng tay. Giờ phút này, hắn đã quên toàn bộ những gì phụ thân hắn dặn dò, bỏ lại phía sau rồi...Nói xong, hắn đã vung đoạn đao về phía Nguyên Liệt, nói: \"Tránh ra.\" Nguyên Liệt lạnh lùng cười, trường kiếm trong tay run lên, nói: \"Nếu ngươi đã thích như vậy, ta chơi cùng ngươi một lúc cũng tốt.\" Trần Hàn Hiên vẻ mặt giận dữ, hắn không nghĩ tới Húc Vương Nguyên Liệt lúc này lại muốn đến gây rối, hắn căn bản vốn khinh thưởng những kẻ bề ngoài nhìn như gối thêu hoa, đấu với Nguyên Liệt sẽ dễ dàng như đuổi ruồi, nhưng hắn không ngờ, võ công của Nguyên Liệt lại rất cao cường, khác hoàn toàn với suy nghĩ ban đầu của hắn. Trong lúc đó, Nguyên Liệt đã vung kiếm đánh về phía hắn. Trần Hàn Hiên hô hấp cứng lại, chỉ cảm thấy cả người kinh hãi, kiếm thế của đối phương sắc bén vô cùng, lại linh động mơ hồ, so với Quách Đạo, khí phách ẩn ẩn còn hơn vài phần, hiển nhiên là nhân ngoại hữu nhân, thiên ngoại hữu thiên (trên người còn có người, trên trời còn có trời, gần giống với vỏ quýt dày có móng tay nhọn). Trần Hàn Hiên dưới tình thế cấp bách, vội vàng né tránh, chỉ thấy trong lúc đó ánh sáng lóa mắt, nhanh như điện, kiếm khí của Nguyên Liệt đã cắt ngang miếng ngọc bội đeo bên hông của hắn. Phách một tiếng, ngọc bội rơi trên mặt đất, vỡ thành hai mảnh. Trần Hàn Hiên trong lòng run lên, nắm đoạn đao vọt lên, Nguyên Liệt thấy hắn một mực khăng khăng, cười lạnh một tiếng, lúc này thân hình di chuyển, bước chân trên mặt đất nhanh như chạy, cấp tốc xoay người, trường kiếm nhẹ nhàng vung ra, giống như đầy trời quang hoa rơi xuống trên người Trần Hàn Hiên, kiếm khí lạnh lẽo luồn lách mà vào, dường như muốn bao trọn Trần Hàn Hiên trong đó. Trần Hàn Hiên né tránh không kịp, thân hình lay động, nhanh chóng vung đao, hai tay chống đỡ, oanh một tiếng, hắn rốt cuộc lùi lại ba bước, hai đầu gối mềm nhũn, chật vật quỳ rạp xuống đất, Nguyên Liệt thong dong thu kiếm, thần thái phấn khởi, mỉm cười nhìn đối phương, ánh mắt mang theo hàn ý dày đặc: \"Còn muốn chơi tiếp nữa không?\" Mọi người thật không ngờ, Húc Vương Nguyên Liệt lại đột nhiên xông vào trận tỷ thí này, dù sao hắn và công chúa cùng là huyết thống hoàng gia, căn bản không có khả năng tham gia tỷ thí, vậy tại sao phải đến trợ giúp Quách Đạo đây? Huống chi, Quách Đạo cũng không phải nhất định sẽ bại dưới tay Trần Hàn Hiên! Lí Vị Ương lúc này xiết chặt tay, ánh mắt thẳng tắp nhìn về phía Quách Đạo. Vào lúc này, trường kiếm trong tay Quách Đạo đột nhiên rơi xuống mặt đất, một vết máu đỏ sẫm chảy dọc theo cổ tay hắn, uốn lượn chảy xuống trên sân. ------ lời ngoài mặt ------ Mĩ nam nhiều lắm, đôi khi ta có chút hồ đồ, bài này bên trong... Mặc kệ là mua đậu hủ vẫn là đánh thiết, đều là mĩ nam... Tin cậy khụ khụ khụ khụ khụ khụ khụ, đương nhiên, vật hi sinh cũng đều là... Khụ khụ khụ khụ khụ... Vé tháng tháng sau phiếu đến, ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha"
}