{
  "chapter_name": "Chương 254-4: [Ngoại truyện] Thứ nữ hữu độc - Chương 4: Bí ẩn cung đình",
  "content": "Một năm sau, Thái tử của Việt Tây được sinh ra, hoàng đế đặt tên là Dận. Bình thường Nguyên Dận vô cùng đáng yêu, mắt to, sóng mũi cao, đôi môi nho nhỏ, người gặp người thích. Đáng tiếc, mặc dù hắn là con trai đầu tiên của hoàng đế, vừa là do hoàng hậu sinh ra, nhưng ngoại trừ vừa sinh ra đã được thứ vinh quang bên ngoài là sắc phong làm Thái tử thì hoàng đế không quan tâm đến hắn chút nào. Đương nhiên, người của Bùi gia rất hài lòng, bởi vì trong hoàng cung rốt cục có một vị hoàng tử chứa huyết thống của Bùi thị. Trong cung hoàng hậu, Bùi Hoài Trinh tiếp nhận hài tử từ trong tay nhũ mẫu, sau khi chạm đến thân thể mềm mại của hài tử, nàng cảm thấy có một loại ấm áp kì dị truyền từ đôi tay đến thẳng trái tim, đôi lông mi dài của nàng rũ xuống, đây là con trai ruột của nàng, nhưng nó xuất hiện thật không dễ dàng. Theo bản năng, vòng tay nàng siết chặt, Nguyên Dận thoáng cái giật mình tỉnh giấc, bắt đầu khóc lóc nỉ non, Bùi Hoài Trinh đột nhiên nhìn đến đôi mắt trong sáng thuần khiết, nhất thời trong lòng chấn động, ánh mắt của hài nhi giống như là có thể chiếu vào nội tâm đang lo lắng của nàng. \"Ôm hài tử đi xuống đi.\" Trong ngắn ngủi rung động, nàng lên tiếng. Hinh nữ quan vốn cho là Thái tử điện hạ nho nhỏ sẽ khiến cho chủ nhân yêu mến, thế nhưng nàng phát hiện, mặc dù là ôm thân sinh cốt nhục của mình, trong mắt của Bùi Hoài Trinh chỉ có rung động trong chốc lát, sau đó rất nhanh khôi phục lại bình tĩnh. \"Nhưng mà Hoàng hậu nương nương, Thái tử điện hạ...\" Hinh nữ quan muốn khuyên bảo hoàng hậu thân cận với Thái tử nhiều hơn, nhưng mà hoàng hậu đã đem hài tử giao cho nhũ mẫu ở bên cạnh. Hinh nữ quan nhìn nhũ mẫu ôm Thái tử rời đi, nét mặt có chút không đành lòng, từ khi Thái tử điện hạ sinh ra đến này, Hoàng hậu nương nương cũng không quan tâm lắm đến đứa trẻ này, vì sao một nữ nhân có thể lạnh lùng vô tình với một hài tử mà chính mình hoài thai mười tháng như vậy, lẽ nào nàng trời sinh là kẻ máu lạnh không có cảm tình? Bùi Hoài Trinh nhàn nhạt nói: \"Nghĩ ta vô tình?\" Thoáng cái bị nhìn thấu tâm sự, Hinh nữ quan cả kinh, khuôn mặt đỏ bừng, hai chân không tự chủ được quỳ sụp xuống mặt đất: \"Nô tỳ... Nô tỳ không dám!\" Khuôn mặt tuyệt mĩ của Bùi Hoài Trinh xẹt qua một tia lãnh đạm nhưng vẫn tươi cười: \"Hôm nay nó là Thái tử, tương lai sẽ kế thừa mọi thứ của Việt Tây, nếu như cứ sống trong lòng nữ nhân thì có tiền đồ gì? Ta là vì muốn tốt cho nó, mới không cùng nó thân cận như vậy, ngươi thì hiểu được cái gì?\" Trong lòng Hinh nữ quan xẹt qua một chút sợ hãi, trong miệng liên tục nói đúng. Thời điểm hoàng đế khai quốc đoạt thiên hạ của tiền triều là Hạ Hầu Hiên bị quân địch vây quanh, để chạy trốn có thể đem một đôi nữ nhi ruột thịt bốn lần ném xuống xe ngựa, nếu bên cạnh hắn không có một thuộc hạ trung thành mỗi một lần đều mạo hiểm đem hài tử nhặt lại, chỉ sợ một đôi nữ nhi đã sớm thành thịt nát. Hạ Hầu Hiên đương nhiên là một người hung ác, nhưng một người đến cả bản thân cũng không cứu nổi thì giữ lại nữ nhi làm gì? Người làm đại sự không câu nệ tiểu tiết, chính hậu vị của nàng cũng tràn ngập nguy cơ, sao có thể cả ngày để ý mấy chuyện này. Trong cung phi tần lục tục sống chết mang, Bùi thị ở trong triều cũng nhiều kẻ thù, tương lai ngôi vị hoàng đế không biết sẽ rơi vào tay ai. Đứa bé này sống trong hoàng thất, đã định trước cả đời đều không được yên ổn, nàng cũng chỉ có thể che chở cho nó một thời gian, nhưng không thể che chở nó cả đời, nếu chiều chuộng quá đà, tương lai nó cũng không thể ngồi vững trên ngai vàng. Điều nàng phải làm không phải là cho nó ấm áp như gió xuân, mà là dạy nó làm sao sinh tồn được trong hoàn cảnh đấu tranh tàn khốc.Bùi Hoài Trinh chú ý đến từng phi tần cũng như những chuyện gió nổi mây vần bên ngoài, hài tử do phi tần sinh ra dù sao cũng không phải là con trai trưởng, cũng không được hoàng đế sủng ái, trong thời gian ngắn không đáng lo, nhưng điều cần băn khoăn duy nhất là Tê Hà công chúa. Kỳ thực, Bùi Hoài Trinh vẫn rất rõ ràng, hoàng đế vô cùng phòng bị nàng, không tiếc để Tê Hà công chúa trong Tử Thần điện và bảo vệ nghiêm mật, rất lo sợ người khác sẽ quấy nhiễu đến sự thanh tĩnh của nữ nhân mà hắn yêu. Nhưng nàng sao có thể buông tha cho người đơn giản như vậy, không có biện pháp vào Tử Thần điện không có nghĩa là không có cách gặp được Tê Hà. Vì vậy, Bùi hoàng hậu bị bệnh, bởi vì suy nghĩ nhiều trong thời gian dài, rốt cục là ốm không dậy nổi. Phi tần trong cung đều đến thăm, bất luận chân tình hay thật ý, nàng đều không gặp, kiên trì đến ngày thứ sau, Tê Hà công chúa tới. Dung mạo của Tê Hà mỹ lệ như trước, chỉ là hai gò má gầy gò đi rất nhiều, một đôi mắt trong suốt như hõm sâu lại. Sau khi hành lễ nàng vẫn sợ hãi ngồi ở một bên, thần sắc cực độ bất an. \"Công chúa điện hạ hồi cung đã một năm nhưng đây là lần đầu ra khỏi Tử Thần điện.\" Thoạt nhìn người bệnh như Bùi Hoài Trinh tinh thần còn tốt hơn Tê Hà vài phần. Tê Hà vô cùng khó chịu, nàng cảm thấy tội lỗi, trước đây nàng đã từng đồng ý với hoàng hậu, bất kể như thế nào cũng không trở lại hậu cung, càng sẽ không can thiệp vào quan hệ của Bùi hậu với hoàng đế, nhưng xem ra lúc này nàng phải nuốt lời. Mặc dù chính nàng không thể tránh được, cố gắng không giẫm lên vết xe đổ, đáng tiếc nàng cố khống chế mình thế nào cũng không khống chế được trái tim người kia. Nàng như nguyện được lập gia thất, nhưng lại không thể dừng được tình yêu say đắm của hắn đối với nàng, mặc dù bọn họ đã sớm hiểu phần tình cảm này sẽ có ngày lấy đi tính mạng họ. \"Nương nương, ta là một người mang tội lỗi, sở dĩ không nên xuất hiện trong cung này, nhưng ngài ngã bệnh, ta biết mình không thể trốn tránh trách nhiệm, bởi vậy hôm nay không thể không đến. Ta không dám thỉnh cầu của ngài tha thứ, cũng không có tư cách làm như vậy, ta chỉ muốn thỉnh cầu ngài bảo trọng thân thể.\" Tê Hà nhẹ giọng nói. Bùi Hoài Trinh nhìn thoáng qua cổ tay của Tê Hà, xuyên thấu qua lớp lụa mỏng là vết thương chồng chất. Một năm qua, nàng mang thai, còn Tê Hà lại luôn tìm cắt tự sát, thậm chí một lần còn dùng mảnh sứ vỡ cắt cổ tay của mình, đáng tiếc hoàng đế sai người canh giữ thật chặt, Tê Hà không thể thành công. \"Mấy lời dễ nghe đó không cần phải nói, ngươi tới là bởi vì cần ta hỗ trợ, không phải sao?\" Bên môi Bùi Hoài Trinh hiện ra chút tiếu ý, ánh mắt lại lộ ra lạnh lùng tận xương. \"Đúng vậy, ta cần nương nương hỗ trợ!\" Khuôn mặt ái nhợt của Tê Hà công chúa nổi lên một tầng bi thương, thanh âm cũng có chút run rẩy: \"Ta biết, mọi chuyện trong Tử Thần cung nương nương đều biết, cho nên...\" Nàng nói đến đây bỗng nhiên dừng lại, thiên ngôn vạn ngữ đều tắc ở cổ họng, vẻ mặt cực kì khổ sở. Đúng, là khổ sở, cho tới bây giờ Bùi Hoài Trinh mới thấy một Tê Hà luôn ôn nhu an tĩnh toát ra biểu hiện như vậy.\"Ta đã mang thai, khoảng bốn tháng rồi, đứa bé này vốn không nên được sinh ra, nhưng ngự y nói tình trạng thân thể của ta không thể sử dụng thuốc phá thai, cho nên hắn kiên trì muốn sinh đứa bé này ra.\" Tê Hà khó khăn nói ra từng chữ, đôi môi không ngừng run rẩy. Nàng đã vào cung một năm, mang thai cũng chỉ có bốn tháng, bất luận thế nào thì hài tử cũng không thể là của Phò mã, ở trước mặt hoàng hậu thừa nhận tất cả, giống như cởi hết y phục đứng yên một chỗ mặc người kiểm tra, loại hổ thẹn không cách nào hình dung này làm cho đáy lòng nàng cảm thấy khó chịu hơn cả so với chết đi. Bùi Hoài Trinh hơi nheo mắt lại, tuy rằng hoàng đế lưu luyến hậu cung, nhưng đó chỉ là để lưu lại con nối dòng, thời gian còn lại hắn đều ở trong Tử Thần điện. Mời đầu Tê Hà luôn mang theo chủy thủ khiến hắn không thể đến gần, nhưng hắn lại dùng phương thức tự tổn hại chính mình để ép đối phương thỏa hiệp. Nam nhân này si tình đến mức ti tiện rồi, dẫu có chết hắn cũng không buông tay Tê Hà. Nhưng mà trên đời này không có tường nào mà gió không lọt qua được, hoàng đế giam lỏng Tề Hà rồi có ngự y thăm khám, từ ngày đó trở đi Bùi Hoài Trinh đã mơ hồ có dự cảm. \"Sự tình đã đến mức độ này, ngươi đến tìm ta thì có ích lợi gì? Trông cậy vào việc ta cầu xin hắn thả ngươi sao? Ngươi cũng biết là hắn nói với ta như thế nào rồi đấy, nói rằng trên đời này chỉ yêu một mình ngươi! Sinh hạ hoàng tử có huyết thống của Bùi gia vốn là do Bùi gia yêu cầu, nếu không như vậy thì hắn tuyệt đối sẽ không động đến một ngón tay của ta, ta cùng hắn trên giường, hắn chỉ coi ta giống như là heo mẹ, đây là bực nào sỉ nhục! Mặc dù Thái tử đã sinh ra, hắn lại chưa từng bế nó một lần, hôn nó một cái, hắn thấy căn bản đứa con trai này có cũng được, không có cũng được! Còn ngươi? Mặc kệ hắn cùng một chỗ với ai cũng chỉ nhớ đến ngươi, chỉ cần ngươi nhức đầu hay có chút gió thổi cỏ lay, bất kể là đang ở điện nghị sự hay đang ở trên giường phi tần khác hắn đều không chút do dự mà rời đi, trong cung từ trên xuống dưới đều biết Tê Hà công chúa mới là người được hoàng đế sủng ái! So sánh với ngươi, vị hoàng hậu như ta cũng chỉ là kẻ thừa so với mối tình vĩ đại của các ngươi, một người từ đầu đến cuối đều thất bại! Mà bây giờ ngươi nói những lời này với ta là để khoe khoang sao?\" Bùi Hoài Trinh liên tục nói, thần tình càng lạnh lùng như băng. \"Không... không phải như vậy...\" Tê Hà công chúa vội vã giải thích, \"Thật sự ta không có ý như vậy, nếu tâm tư có nửa điểm khoe khoang, xin ông trời giáng thiên lôi đánh chết ta đi, khiến ta không được chết già.\" Nàng nói xong câu đó, sắc mặt chậm rãi thay đổi, \"Không, ta vốn không được chết già, Hoàng hậu nương nương, xin ngài tin tưởng ta, hôm nay Tê Hà đến đây hoàn toàn là xuất phát từ chân tâm...\" Tê Hà công chúa nỗ lực vô cùng để thoát khỏi hoàng đế, nhưng hắn quá mức chấp nhất, chấp nhất đến mức gần như điên cuồng. Nàng không có biện pháp quên đi thân phận của bọn họ, càng không có cách nào quên đi thanh âm gào thét của Phò mã lúc bị bắt đi. Thôi Cảnh chất vấn nàng, rốt cục hắn đã làm sai điều gì, tại sao phải luân lạc đến nông nỗi nhà mất người vong! Hắn không làm sai, điều sai duy nhất đó là cưới nàng. Thôi Cảnh xem nàng như tiên nữ mà cung phụng, nhưng hắn làm trượng phu, thậm chí không có tư cách tiến nhập gian phòng của nàng, Phò mã tuấn tú ôn nhu như vậy, trong sự bức bách của hoàng đế dần thay đổi bản thân. Nàng biết, nàng vẫn luôn biết, Nguyên Cẩm Phong đến hết thảy mọi biện pháp để nhục nhã Phò mã. Thôi Cảnh ở trong triều bị chèn ép không được yên ổn, cùng bạn bè gặp mặt thì bị nói là mưu đồ gây rối, thậm chí ngay cả thư hay bức tranh trong thư phòng cũng sẽ không cánh mà bay, cả ngày nơm nớp lo sợ, chỉ có thể dựa vào việc dằn vặt nàng để phát tiết nội tâm oán giận. Nàng liều mạng muốn giúp đối phương, nhưng càng như vậy thì người kia càng đố kị, càng điên cuồng, cho nên nàng chỉ có thể làm bộ thờ ơ, thậm chí không dám mở miệng cầu tình cho Thôi Cảnh. Để bảo vệ tính mạng cả nhà Thôi Cảnh, nàng chỉ có thể đồng ý hồi cung, trở thành vật độc chiếm của hắn. Đây là sai lầm của nàng, phải để một mình nàng gánh chịu, không thể liên lụy đến Thôi gia.Từ trước tình cảm của nàng và hoàng đế chỉ dừng ở mặt tinh thần, Tê Hà vẫn có thể chịu được, dù sao bọn họ cũng không vượt quá điểm mấu chốt kia, nhưng sau khi nàng hồi cung, hắn lại giống như là bị chọc giận, dùng mọi thủ đoạn đoạt lấy nàng, thậm chí khiến cho nàng mang thai. Cảm giác tội lỗi bắt đầu bành trướng vô hạn, biến thành một tảng đá lớn đè vào trong lòng Tê Hà, ngày càng nặng khiến cho nàng thật muốn phát cuồng. Nếu những kẻ có tư tâm truyền việc này ra ngoài, đưa tới việc người trong thiên hạ chửi rủa còn chưa nói, chỉ sợ những kẻ bụng dạ khó lường trong tối bắt đầu rục rịch, tư tình của bọn họ sẽ bị lợi dụng cho âm mưu tranh đoạt quốc gia và giang sơn xã tắc! Tương lai vết nhơ này mà được viết vào sử sách vậy thì đời đời toàn bộ hoàng thất đều phải gánh tiếng xấu này! Bùi Hoài Trinh hơi nhướn mày lên, bỗng nhiên muốn cười nhạo một tiếng, nhưng thấy khuôn mặt thuần khiết của Tê Hà, nàng dừng lại. Tê Hà công chúa đã đứng ở trước vực đen, nàng nhẹ nhàng thổi một hơi thở, người trước mắt sẽ lập tức ngã xuống, tan xương nát thịt. \"Ngươi hi vọng —— ta giúp ngươi như thế nào.\" \"Bất kể là vì hắn, vì ngài, hay là vì đứa bé này, ta đều phải chết.\" Tê Hà công chúa nghiêm túc nói. Bùi Hoài Trinh hít sâu một hơi, xem ra Tê Hà không chỉ có khuôn mặt đẹp mà còn thật thông minh, nếu như nàng sống, sẽ chỉ là vết bẩn cùng sự dằn vặt cả đời của hoàng đế, chỉ có nàng chết, mọi người mới được giải thoát. \"Nương nương, ta rất ích kỷ, mục đích của ta chỉ là hi vọng đứa bé này có thể sống được, chí ít đừng để cho người khác chỉ vào mũi nó mà mắng cha mẹ ruột của nó làm trái nhân luân...\" \"Cho nên ngươi cầu xin ta giết ngươi?\" Hai con mắt Bùi Hoài nhìn chằm chằm đối phương, giống như đang đo lường mức độ chân thật của những lời nói kia. Tê Hà công chúa hồn nhiên thiện lương đều là những thứ mà nàng thiếu, cũng là thứ nàng ghét nhất. Từ nhỏ Bùi Hoài Trinh đã không ngừng được giáo dục là phải tranh giành, chém giết, cướp đoạt, đó mới là nữ nhân ưu tú, đó mới là nữ nhân thông minh, gia tộc dành cho của nàng giáo dục như vậy. Mặc dù nàng xinh đẹp tuyệt luân, thông minh tuyệt đỉnh, nhưng cũng chỉ là một gốc cây bị người tu bổ trong một bồn hoa tinh mĩ. Còn Tê Hà không giống, trời sinh nàng có thân phận công chúa cao quý và tôn nghiêm, nhưng lớn lên trong tình huống không có gì hết, giống như là một gốc cây may mắn, như phong lan sinh trưởng trong gió, tươi mát mà tự nhiên. Vì sao, rõ ràng là Tê Hà lớn lên trong ngục giam bẩn thịu, rõ ràng là bị nhốt rồi bị độc chiếm, vì sao vẫn có thể bình tĩnh như vậy, vì sao không có cừu hận, vì sao không có oán trách, vì sao sống được sạch sẽ hơn Bùi Hoài Trinh nàng! \"Ngươi biết rõ giao dịch với ta phải trả giá lớn thế nào rồi chứ, có thể sẽ là sai lầm lớn nhất trong đời ngươi, như vậy mà ngươi cũng muốn sao?\" Trong lòng Bùi Hoài Trinh khí huyết sôi trào, khuôn mặt xinh đẹp mang vẻ không thể tin được. Nếu như Tê Hà có quan hệ bất chính với người khác, nàng căn bản sẽ không sẽ để ý, nói không chừng còn có thể có điểm đồng tình, nhưng hết lần này tới lần khác Tê Hà lại cướp đi trượng phu của nàng. Đối phương là tình địch của mình, hiện tại lại chạy đến xin giúp đỡ, thế giới này thật quá điên cuồng! Khuôn mặt của Tê Hà công chúa trắng bệch gần như trong suốt: \"Trong hoàng cung này, chỉ có Hoàng hậu nương nương mới giúp được ta, trừ ngài ra, ta không biết cầu xin ai khác! Con đường này, xin nương nương giúp ta một tay, vì thế, ta có thể tả bất cứ giá nào!\" Bùi Hoài Trinh bình tĩnh nhìn Tê Hà, đáy mắt lóe ra sự bất định, từ trước đến nay nàng vẫn không thừa nhận Tê Hà công chúa hơn mình, nhưng ngày hôm nay, cuối cùng cũng nhận thức được, nữ nhân trước mắt mà một trận gió cũng có thể thổi ngã có sự kiên trì không hề kém nàng, thậm chí có thể nói là ngoan cường. Có một loại người, mặc người đó là một việc cực kì độc ác, ngươi cũng không có biện pháp hận nàng. Chí ít nàng không thế không thừa nhận, khả năng lấy nhu thắng cương của Tê Hà công, Bùi Hoài Trinh nàng cho dù có học, cũng vĩnh viễn không học được."
}