{
  "chapter_name": "Chương 3461: Thêm hà vào cảnh (77)",
  "content": "“Chuyện này kể ra thì dài lắm.” Sở Hà cong môi cười: “Yêu và kết hôn đôi khi không có liên quan gì nhau, không phải sao?” Hàm ý là: Các anh không hỏi, thì tôi cũng không muốn nói. Cô nói thế, mọi người càng không biết hỏi tiếp thế nào. Lý Hiểu Phong nghe xong, cảm thấy vô cùng thất vọng. Mọi người đều đau lòng nhìn anh. Trong lúc nhất thời, không biết làm thế nào để xóa đi sự xấu hổ, anh liền nốc cạn một ly bia, trút cơn buồn bực! Sau đó, cả nhóm đều tụ lại tán gẫu những chuyện vụn vặt. Bọn họ cố ý chuốc say Sở Hà, kính ly này đến ly kia, cô đều không cự tuyệt. Nhưng đã uống được mấy chai rồi, mặt cô vẫn không có gì thay đổi, còn các anh chàng có ý muốn chuốc say cô, thì ngược lại đều lăn ra xỉn hết. Bọn họ đều không biết là tửu lượng của Sở Hà vô cùng cao. Nhất là bia, ngàn chén không say. Cô đến này chỉ gục đúng có một lần, đó chính là rượu Volka với độ cồn lên đến 80 độ. Cô uống hết một bình mới gục. Bia này độ cồn thấp, ngoại trừ chiếm chút dạ dày, còn lại thì không thể làm khó cô được. Cả bọn đã chịu an phận rồi, không dám chuốc rượu cô nữa. Từ đầu đến cuối, Lý Hiểu Phong không có tâm trạng hứng khởi để trò chuyện, nhưng vẫn rót bia ào ào, ly này đến ly kia, không ý thức được rằng dưới chân mình đã có không ít chai bia rỗng nằm chất đống. Sở Hà ngạc nhiên nhìn, còn tưởng rằng Lý Hiểu Phong có tâm sự gì nên mới uống rượu giải sầu. Đến khi tiệc tàn, Lý Hiểu Phong đã say khướt. Anh ngả nghiêng trên bàn rượu, mặt đỏ au, nói năng linh tinh! Một đồng nghiệp chạy đi thanh toán hóa đơn rồi quay lại, trông thấy Lý Hiểu Phong thành ra như vậy, không biết phải làm gì. Không biết có ai đó nói vọng lên: “Sở Hà, hay là cô đưa Hiểu Phong về đi?” Sở Hà ngẩng đầu, nhíu mày, bắt gặp ánh mắt đầy khẩn cầu của cả đám bọn họ. “Được, tôi biết rồi.” Sở Hà đứng lên, đi đến trước mặt Lý Hiểu Phong, nhẹ nhàng lay vai anh: “Đội trưởng, tôi đưa anh về nhà.” Lý Hiểu Phong ngẩng đầu nhìn cô, đôi mắt bỗng dưng hoe đỏ cả lên: “Tiểu Hà, tôi… ” “Đội trưởng, Sở Hà muốn đưa anh về nhà đấy! Anh đứng lên được không?” Các đồng nghiệp đứng xúm xít, dìu anh đứng lên, nhưng vừa mới dìu lên được một chút, thì lại bị Lý Hiểu Phong làm liên lụy, tới phiên bọn họ bị xô ngã dúi dụi. Lý Hiểu Phong có thể trạng cường tráng, cao to, đương nhiên không hề nhẹ cân, cộng với uống say, đi đứng không vững, nên cả đám người đều không dậy nổi, nhăn nhó mặt mày. Sở Hà bỗng đột nhiên nói: “Các anh tránh ra.” Mọi người đều ngoan ngoãn tránh ra. Sở Hà đi đến, hơi cúi người xuống, ôm lấy hông Lý Hiểu Phong, nhoáng một cái, đã vác anh lên vai! Vác lên vai! Một cô gái vác một người đàn ông cao một thước tám mấy trên vai mình! Nhất thời, cả đám người đều mở to mắt nhìn, hít một hơi thật sâu. Sở Hà trông rất bình thản và ung dung, xoay người nói với họ: “Tôi đưa đội trưởng về trước nhé, đi trước đây.” Nói xong, sắc mặt Sở Hà cũng không biến chuyển gì, khiêng người đi mất. Đến khi cả hai đã đi xa, cả đám người vẫn chưa thể hoàn hồn. Thế này thì… Thật là quá cứng! “Một cô gái thật đáng sợ… ” “Chẳng trách cô ấy một mình mà có thể hạ nhiều người đàn ông như vậy… ” “Tôi thấy cánh tay cô ấy tuy rằng mảnh dẻ, nhưng đều là cơ bắp. Không biết lúc trước cô ấy làm gì, hay là sinh ra đã khỏe thế rồi.” …"
}