{
  "chapter_name": "Chương 853: Tay Trong Tay",
  "content": "\"Vì sao chứ vì sao chứ? Nắm tay cùng đi không được sao?\" Tiểu Dịch Thần không cam lòng nói. \"Cảm thấy là lạ!\" Hữu Hữu ấp úng nói, trên mặt có ghét bỏ. Tiểu Dịch Thần không hiểu: \"Đâu có gì lạ?\" Hữu Hữu liếc mắt nhìn cậu, không nói. Đều là con trai hết, nắm tay cái gì chứ! Là con trai mà còn tay nắm tay, khiến cậu cảm thấy là lạ. \"Nắm tay đi mà! Nắm tay đi mà nắm tay đi mà!\" Tiểu Dịch Thần thấy cậu không nói, lại mềm nhũn làm nũng. Hữu Hữu sẳng giọng: \"Mộ Dịch Thần, anh đừng làm loạn!\" Tiểu Dịch Thần không vui, tay ôm ngực tỏ vẻ đau lòng, mềm mại nói: \"Anh không có làm loạn mà, anh chỉ muốn nắm tay em thôi.\" Hữu Hữu lành lạnh nói: \"Anh là biến thái hả?\" \"Em mới biến thái đó!\" Tiểu Dịch Thần kêu, lại chen qua. \"Nắm tay đi mà!\" \"Không cần!\" \"Nắm tay đi thôi!\" Hữu Hữu im lặng rồi. Không khỏi thấy hơi đau đầu. Thằng nhóc này, cũng học được làm nũng rồi, cũng không biết là học theo ai! Nhưng cũng không nhìn xem, luận làm nũng, ai là tổ tông! Cậu mà trúng chiêu này hả? Không có khả năng. Vì thế Hữu Hữu không để ý tới cậu nhóc, trực tiếp tự đi về phía trước. Nhưng mà cũng không nhìn xem, Tiểu Dịch Thần cuối cùng là do người đàn ông nào dạy dỗ, Hữu Hữu từ chối, không cho nắm tay, chẳng lẽ thật sự có tác dụng sao? Bởi vậy, không nói hai lời, Tiểu Dịch Thần đuổi theo cước bộ của cậu, không nói nữa, một nắm chắc bàn tay đầy thịt mềm mại của cậu. Hữu Hữu kinh hãi một phen, mạnh mẽ muốn kéo tay từ trong lòng bàn tay cậu ra. Tiểu Dịch Thần lại gắt gao cầm lấy, cậu càng vùng vẫy, cậu ấy càng nắm chặt. Hữu Hữu không kiên nhẫn, thình lình sẳng giọng nói: \"Mộ Dịch Thần, buông tay!\" \"Không buông!\" \"Không buông, thì em sẽ cắn anh đấy!\" Cậu chơi xấu, cậu cũng sẽ ngang ngược! Tiểu Dịch Thần lại không sợ, khiêu khích nói: \"Em cắn anh, anh cũng sẽ không buông tay!\" Nhớ ngày đó, trên vòng quay thật cao, em ấy căng thẳng túm tay cậu, mặc dù bị trật khớp, cho đến lúc sau cùng, em ấy cũng không buông tay. Bị em ấy cắn một cái, cậu cũng sẽ không buông. Chỉ là muốn nắm tay em trai thôi mà. Hữu Hữu thấy vẻ mặt cậu kiên quyết, cũng đành mặc kệ. Cắn người, cũng chỉ là hù dọa một chút mà thôi! Nhưng thằng nhóc này, lại một chút cũng không bị dọa. Đây là tất nhiên! Cũng không ngẫm lại, từ nhỏ anh trai đã huấn luyện trong bộ đội đặc chủng, trải qua đủ mọi chuyện, tự nhiên không sợ trời không sợ đất, nghé con mới sinh không sợ hãi thứ gì. Tiểu Dịch Thần đạt được ước muốn, nắm chặt tay cậu, vai kề vai đi tới. Tay của cậu lớn hơn tay Hữu Hữu một chút, bởi vậy rất tự nhiên, có thể dùng móng vuốt nhỏ của mình nắm gọn lấy bàn tay nhỏ bé của Hữu Hữu. Tay em trai rất mềm mại nha. Tiểu Dịch Thần không khỏi nhéo nhéo lòng bàn tay em, cậu có nuôi một con mèo gấu bông trong nhà chính, thường ngày lúc nhàm chán, rất thích ôm mèo vào trong lòng, nắm bắt đệm thịt của nó. Chỉ là, tay của Hữu Hữu, cảm xúc so với móng vuốt mèo hiển nhiên tốt hơn. Ấm áp, mềm mại, vô cùng đáng yêu! Lòng bàn tay Hữu Hữu rất nhạy cảm, rất sợ nhột, thấy cậu cào cào, nhanh nhạy rụt rụt. Vì thế, trợn mắt nhìn cậu, trong mắt ám chỉ, nên một vừa hai phải thôi! Có thể cho anh nắm tay nhỏ bé, đã là một nhượng bộ lớn của cậu rồi! Tiểu Dịch Thần nhận được cảnh cáo trong mắt cậu, ngầm hiểu, cũng không chọc cậu nữa. \"Hữu Hữu, em muốn ăn bữa tiệc lớn gì?\" \"Không biết.\" Đi dạo xem thôi! Nhất thời cậu cũng không biết mình muốn ăn cái gì, hiện giờ tuy đói, nhưng cũng không đói đến hung ác như lúc trong bệnh viện. Lúc đi ngang qua một tiệm cơm Tây, Tiểu Dịch Thần kéo kéo tay cậu: \"Hữu Hữu, chúng ta ăn cơm Tây đi!\""
}