{
  "chapter_name": "Chương 793: Trong Lòng Hữu Hữu Đều Là Mẹ",
  "content": "\"Hữu Hữu làm sườn chua ngọt cho cha, vậy tính làm món gì cho mẹ?\" Vân Thi Thi vẫn còn đùa cậu nhóc. Hữu Hữu nũng nịu nói: \"Hữu Hữu sẽ làm cho mẹ những món mà mẹ thích nhất! Sườn chua ngọt cũng là món mẹ thích, trong lòng Hữu Hữu đều là mẹ mà!\" \"Được rồi được rồi, không đùa con nữa!\" Vân Thi Thi dở khóc dở cười. Con trai bảo bối này của cô đúng là đáng yêu chết đi được! Vân Thiên Hữu nhìn lúm đồng tiền động lòng người của Vân Thi Thi, trong lòng hết sức thỏa mãn. Trong lòng cậu biết rõ mẹ chỉ đang đùa cậu mà thôi. Bởi vì mẹ của cậu là người thiện lương đơn giản. Cậu ở trước mặt mẹ sẽ bày ra dáng vẻ mà mẹ yêu nhất, cho dù có phải giả ngốc cũng không ngại. Đường phố yên tĩnh, ngọn đèn ảm đạm lại càng có vẻ quạnh quẽ. Bóng đêm dần chuyển lạnh, gió đêm khiến người ta rùng mình. Nhan Băng Thanh không khỏi co người lại, bước chân càng nhanh hơn. Rời khỏi phòng làm việc khá trễ, Nhan Băng Thanh đi dọc trên đường, vẻ mặt mất mát hồi tưởng lại quá khứ, lúc trước cô ta đi đường chỉ hận không thể bịt kín hết người lại, đeo kính, đội mũ, chỉ sợ có người lén đi theo chụp ảnh. Nhưng mà bây giờ, cho dù cô ta ăn mặc và trang điểm xinh đẹp cỡ nào thì cũng sẽ không có ai theo đuôi chụp ảnh nữa. Hoàn Vũ tẩy chay hết sức triệt để. Chỉ mất vài ngày, tin tức dèm pha cô ta đã tràn lan trên mạng, những đoạn ký ức cũ nghĩ lại mà kinh hãi kia của cô ta hoàn toàn phơi bày trước mặt công chúng, vụng trộm, sẩy thai, cắn thuốc, sinh hoạt cá nhân sa đọa, từng bị người khác bao dưỡng,... Thanh danh của cô ta xuống dốc không phanh. Đây là làng giải trí. Khi người ta muốn nâng bạn lên thì bạn chính là nữ vương cao cao tại thượng, danh tiếng vang xa. Khi người ta muốn giẫm lên người bạn thì bạn sẽ lập tức trở thành kẻ sa cơ thất thế bị người người phỉ nhổ, ai cũng muộn giẫm lên người bạn, người sau còn tuyệt tình hơn người trước. Lúc trước cô ta xuất hiện đều đặn trên trang nhất tạp chí, khuôn mặt lúc nào cũng xinh đẹp động lòng người. Thế nhưng bây giờ truyền thông đăng mấy tấm ảnh của cô ta, nhìn vào chỉ thấy dáng vẻ tiều tụy, chật vật, nghèo túng. Cùng với quá trình tẩy chay, Hoàn Vũ đã ra thông cáo, cấm tất cả các phương tiện truyền thông đăng tin bài có nội dung liên quan đến cô ta. Chỉ cần một chút tin tức về cô ta xuất hiện trên mạng thì sẽ nhanh chóng bị gỡ xuống. Tin tức của cô ta, giữa thế giới mạng rộng lớn như vậy lại hoàn toàn chìm nghỉm, cô ta như kẻ mai danh ẩn tích, không thể nào ngoi lên tỏa sáng được nữa. Đây chính là thủ đoạn của Hoàn Vũ, tàn nhẫn, triệt để. Coi như cô ta được lĩnh giáo thủ đoạn tàn ác của Mộ Nhã Triết. Nhan Băng Thanh cười giễu vài tiếng, bỗng nhiên cảm thấy bản thân mình thật bi ai, đắc tội với Mộ Nhã Triết, muốn vùng vẫy tìm đường sống cũng không có cơ hội. Nhưng đây không phải là chuyện đáng sợ nhất. Chuyện đáng sợ hơn chính là không chỉ ở đại lục mà ở cả Hong Kong, dù là trong nước hay ngoài nước thì tất cả những đối tác điện ảnh, các nhãn hàng quảng cáo mà cô ta hao tâm tổn trí mới có thể ký kết hợp tác, những người hâm mộ trung thành, tất cả đều rời bỏ cô ta. Hiện giờ, thứ liên quan đến cô ta ở trên mạng chỉ còn những lời mắng chửi. Từ khi vào nghề tới nay, không phải cô ta chưa từng trải qua khoảng thời gian sa sút, bị chìm nghỉm. Nhưng mà bao nhiêu năm rồi, cô ta dùng mọi cách, vì danh lợi mà không tiếc bất kỳ thủ đoạn tồi tệ nào, không dễ gì mới đạt được danh tiếng như hiện giờ ở Hoàn Vũ. Mà giờ, hoa tươi, những tràng vỗ tay, tất cả những thứ cô ta từng có đều như nước chảy ra biển, hiện giờ thứ cô ta đối mặt chỉ có sự lạnh lùng, nghi kỵ, những lời mắng chửi, chỉ trỏ sau lưng. Đáng sợ nhất là ngay cả một công việc bình thường cô ta cũng không thể kiếm được. Tất cả tài khoản ngân hàng đều đã bị đóng băng, chỉ trong một đêm, từ khối tài sản hàng triệu, cô ta chỉ còn hai bàn tay trắng. Nhan Băng Thanh mang khuôn mặt mất mát trở về nhà."
}