{
  "chapter_name": "Chương 934: Thủ Đoạn Của Nhà Họ Mộ",
  "content": "Đỗ Gia Ngạn kể rõ mọi chuyện cho Vân Thi Thi nghe. Hoá ra, từ sau ngày họp lớp đó, sau việc làm của Đỗ Gia Ngạn và Hoàng Lệ Lệ, dĩ nhiên là đã đắc tội với người đứng phía trên: Mộ Nhã Triết. Ngoài mặt thì anh không nói gì, bởi vì trong mắt anh, Đỗ Gia Ngạn và Hoàng Lệ Lệ chỉ là một con tôm con tép, không đáng để anh hỏi tội. Ví dụ như, trên đường có một con chó điên cứ chạy về phía mình, mình cứ lẳng lặng kệ nó bước đi, nhưng trong lòng thì sẽ tha cho con chó đó sao? Dĩ nhiên là không. Dù không nói, nhưng không có nghĩa là buông tha! Dĩ nhiên, việc hai người họ làm, đã làm cho anh không vui. Nếu anh đã không vui, vậy thì anh sẽ khiến cho họ cũng không yên. Anh là vậy đấy, ngoài mặt thì không có gì, nhưng sau lưng thì búng ngón tay một cái, cũng đủ để sản nghiệp nhà họ Đỗ điêu đứng hai ba lần! Không biết Mộ Nhã Triết đã dùng cách gì, nhưng sau ngày đó, tất cả những hợp đồng mà nhà họ Đỗ đã kí kết với nhà họ Mộ trước giờ đều bị huỷ bỏ. Hợp tác, đó là việc qui định trên giấy trắng mực đen, mà hợp đồng với nhà họ Mộ, nhà họ Đỗ có cho cũng không dám huỷ. Nhưng… ha ha… anh thì dám. Nhà họ Mộ quyền thế lớn như vậy, ở thành phố này, họ có thể dùng một tay che trời, nhà họ Đỗ có gan đi kiện không? Dù là trong chính trị, dù là người nắm quyền pháp lý cao nhất, hừ, tất cả đều là người của nhà họ Mộ cả thôi. Nhà họ Mộ công khai huỷ hợp đồng, chẳng khác nào là cái tát trước mặt giới kinh doanh, dám kiện không? Có cho cũng không dám. Khi Mộ Nhã Triết đã muốn huỷ, chắc chắn, những hợp đồng đó sẽ bị huỷ. Tuy là đã nhiều lần hoà giải, nhưng vỏ quýt dày có móng tay nhọn, Đỗ Bác Hùng nhìn con trai mình đắc tội với người đứng trên, dù không cam lòng nhưng ông ta vẫn phải cắn răng nhịn nhục, xem như một kinh nghiệm xương máu cho bản thân. Nếu không thì sao, đối đầu với nhà họ Mộ à? Đỗ Bác Hùng lúc đầu chỉ nghĩ sự việc đi đến đó là cùng, nhưng đâu đơn giản như thế. Mộ Nhã Triết thủ đoạn vô biên, luôn là người tàn nhẫn, nếu anh đã muốn triệt ai, thì phải triệt đến không còn đường sống, không thể bỏ qua dễ dàng được. Ngày hôm sau, có một tin tức làm chấn động ông ta, ông chủ Thương, người luôn có giao tình tốt, lâu năm quen biết với Đỗ Bác Hùng, nhảy lầu tự sát. Nhảy lầu tự sát? Sao lại xảy ra chuyện này? Đỗ Bác Hùng biết chuyện không đơn giản. Ông biết rõ, chuyện này chắc chắn có liên quan đến nhà họ Mộ. Cái này chưa tính, có nhiều hạng mục ông ta hợp tác chung với ông chủ Thương, ông ta buộc phải thu mua các công trình, nhưng việc này lại khiến mấy nhà kinh doanh gièm pha. Trong đó, có một hạng mục của một nhà đầu tư hợp tác lâu năm với nhà họ Đỗ, nhưng bên này lại mang tiếng tham ô hối lộ, tiền tham ô vô cùng lớn, làm chấn động đến cả trung ương, khiến trung ương phải phái người xuống điều tra cho rõ. Đỗ Bác Hùng vì bo bo giữ mình, nên phải bỏ dở các công trình đang thi công. Mấy ngày sau đó, Đỗ Bác Hùng ăn ngủ không yên, cả người đầu lâm vào tình trạng hốt hoảng lo sợ. Hiện tại công ty gặp rất nhiều khó khăn về hợp đồng, hầu hết đề đang bị ngưng trệ. Sao lại có chuyện trùng hợp như vậy được? Sao mọi chuyện trễ không đến, sớm không đến, mà cứ dồn một lúc tìm đến thế này được. Có thể nói, có người đứng sau dật giây. Nhà họ Mộ phải bức người khác đến con đường chết mới chịu sao? Hợp đồng thì bị bỏ dở, hạng mục thì bị đình trệ tổn thất, mỗi ngày tính ra đều là những con số trên cả trăm vạn. Mà hiện tại, làm sao đủ tiền mà xoay? Không đến mấy ngày, ông ta liền nợ ngập đầu, nếu Mộ Nhã Triết đi thêm bước nữa, nhà họ Đỗ xem như xong. Mỗi ngày trôi qua, điện thoại không ngừng kêu lên, hạng mục hợp đồng thì không có tiền thi công, bị đình trệ, tình hình thật chẳng khả quan."
}