{
  "chapter_name": "Chương 1605: Tham Quan (2)",
  "content": "Hữu Hữu hừ hừ, “Mẹ chắc chắn thích bánh ngọt của em hơn!” Tiểu Dịch Thần “Hừ” một phen, ấm ức cúi đầu xuống: “Hữu Hữu, em bắt nạt người ta! Ý em là nói anh làm quà tặng khó coi sao?” “Không có biện pháp thôi! Ai bảo anh ngốc, chỉ là anh ngốc như vậy, có thể làm thành như vậy là có rất nhiều tiến bộ rồi.” Cái đuôi nhỏ của Tiểu Dịch Thần lại vểnh lên: “Thật vậy sao? Anh cũng biết mà, ha ha!” Nói xong, cậu lại quấn quýt Mộ Nhã Triết hỏi: “Cha, cha chuẩn bị quà sinh nhật gì cho mẹ vậy ạ?” Mộ Nhã Triết cười thâm sâu, ngón tay thon dài để bên môi, ra vẻ thần bí. Tiểu Dịch Thần gào lên: “Keo kiệt! Cha thật là nhỏ mọn!” … Giống như Hữu Hữu dự liệu, Vân Thi Thi đúng là quên mất hôm nay là sinh nhật của mình, đối với ngạc nhiên sinh nhật sắp tới, hoàn toàn không biết! Sáng sớm, cô chạy đến đoàn làm phim, thay cổ trang, trang điểm để chuẩn bị quay phim. Đã nhiều ngày ánh nắng tươi sáng, bởi vậy có rất nhiều người ở bên ngoài, lần đầu tiên Vân Thi Thi được treo trên dây thép, bởi vậy tâm tình khó tránh khỏi khẩn trương. Ở phim trường, đạo diễn Cố và võ sư khẩn trương thảo luận diễn trên dây thép, Vân Thi Thi thay một bộ váy lụa màu hồng nhạt. Kế tiếp là phần diễn cô và Hoa Cẩm đóng vai nam chính Vân Thừa gặp nhau, trong nội dung tác phẩm, Vương phủ tổ chức lễ mừng thọ, cô đóng vai Tần Tuyết Dao trèo lên cây lấy diều, không cẩn thận trượt chân, ngã từ trên cây xuống, vai nam chính xuất hiện, cứu được cô. Hai người gặp nhau, Tần Tuyết Dao nhất kiến chung tình với Vân Thừa. Hôm nay diễn hai phần, một phần là Vân Thi Thi và Hoa Cẩm, một phần sau là Vân Thi Thi và Lâm Chi. Vân Thi Thi đổi trang phục xong, đang dần dần quen thuộc với vai diễn, khi vùi đầu vào quay chụp, cảm xúc rất quan trọng, bởi vậy cô muốn quen thuộc trước. Hơn nữa diễn ở trên dây thép, cô lo lắng biểu hiện của mình không tốt, áp lực rất lớn. Đột nhiên trong phim trường rối loạn rất lớn. Vân Thi Thi nhìn lại, lại thấy vô số ánh đèn flash lóe lên. Hóa ra là Lâm Chi đã thay trang phục xong, xuất hiện tại phim trường. Hôm nay có rất nhiều phóng viên truyền thông, nhưng mà làm truyền thông, đối tượng chủ yếu tất nhiên là nữ chính Lâm Chi và nam chính Hoa Cẩm. Người xem đều cực kỳ mong đợi tiểu sinh cổ trang đệ nhất và tiểu hoa đán cổ trang trong lúc đó sản sinh ra va chạm và tia lửa như thế nào. Bởi vậy, Lâm Chi vừa xuất hiện tại phim trường, tất cả phóng viên đều bắt đầu hành động, màn ảnh nhắm ngay cô ta, điên cuồng lóe lên. Phim trường có rất nhiều diễn viên, bọn họ đều dùng ánh mắt hâm mộ nhìn về phía Lâm Chi. “Không hổ là Lâm Chi, là nữ chính có nhiều phóng viên quan tâm như vậy, đúng là phong quang vô hạn!” Một nữ phụ đầy lòng hâm mộ cảm thán một câu. “Hừ! Ai biết những phóng viên truyền thông này có phải do cô ta dùng tiền mời đến hay không? Gần đây ánh sáng của Lâm Chi rất ít, cô ta còn không bằng Vân Thi Thi đâu, những phóng viên truyền thông này khéo dùng tiền thuê ấy chứ!” Lại có một vai phụ âm thầm oán thầm. Lâm Chi đi tới, cô ta vừa xuất hiện, tất cả phim trường đều bắt đầu bùng nổ, cô ta hình như cực kỳ hưởng thụ sự náo động này, thỉnh thoảng mỉm cười với phóng viên. Cô ta hình như có chuẩn bị, trang điểm vô cùng tinh xảo, trong ánh đèn flash, khoe khoang ra khuôn mặt phong tình. Tất cả phóng viên đều kích động vây quanh cô ta, thỉnh thoảng chuyển microphone qua tiến hành phỏng vấn. Lâm Chi chú ý tới Vân Thi Thi cũng nhìn về phía cô ta, khóe miệng nhếch lên, trong mắt lộ ra sự đắc ý, như là không tiếng động khoe ra. Vân Thi Thi nhíu mày. Lâm Chi này… Đúng là cực kỳ nhàm chán."
}