{
  "chapter_name": "Chương 2769: Danh Hiệu Chu Tước",
  "content": "Dựa vào manh mối Sở Tiểu Bảo cung cấp, trong đầu Cố Cảnh Liên hình thành một chân dung, một lúc lâu sau nghĩ ra được, anh ta tiếp xúc với một người phụ nữ như vậy. Tóc ngắn sao? Chỉ cần điểm này, liền chặt đứt tất cả rõ ràng. Anh ta từng có phụ nữ, không có người nào tóc ngắn! Anh ta thích tóc dài, đen tuyền, dài đến eo, bởi vậy từng có phụ nữ, không có ai tóc ngắn. Rất cao, cực kỳ gầy, là cảnh sát, bản lĩnh cũng không tệ. Nhưng mà, đối với Sở Tiểu Bảo mà nói, cái gọi là rất cao, có lẽ cũng sẽ không cao, nói tương đối, đối với tầm nhìn của một đứa bé mà nói, khái niệm rất cao, chắc là từ 1m5 đến 1m6. Quan trọng nhất là điểm này. Lúc trước cục cảnh sát thông qua giám định DNA, so sánh gen trong kho, vậy mà không tìm được người. Chuyện này cho thấy, người phụ nữ này không có hộ khẩu. Không có hộ khẩu chỉ có mấy điểm. Hoặc là mất tích trong thời gian quá dài, hộ khẩu bị gạch bỏ. Hoặc là thân phận đặc biệt, ví dụ như bộ đội biên chế, đặc công ngầm, gián điệp, sát thủ, hoặc là nằm vùng. Đợi đã… Nằm vùng sao? Trong đầu Cố Cảnh Liên đột nhiên lóe lên, mày anh ta nhíu chặt lại, trong trí nhớ, có một người phụ nữ vẻ mặt lạnh lùng vụt qua… Tóc đen dài xõa vai, ngũ quan xinh xắn, khuôn mặt lạnh lùng, giơ tay nhấc chân, đều có một loại khí phách phụ nữ bình thường không có. Cô ấy không có tên, chỉ có một danh hiệu Chu Tước. Chu Tước, thanh tra chống tội phạm tổ chức hình cảnh quốc tế. Chẳng lẽ là cô ấy? Đối với dung mạo của người phụ nữ này, Cố Cảnh Liên dĩ nhiên không nhớ rõ lắm, nhưng mà trong lúc mơ hồ, khuôn mặt tinh xảo đó, tựa hồ có điểm trùng khớp với khuôn mặt Sở Tiểu Bảo. Cố Cảnh Liên thất thần một lúc lâu. Sáu năm trước, người phụ nữ này là nằm vùng, được xếp ở bên cạnh anh ta. Năm đó, anh ta mới trèo lên cao, dã tâm bừng bừng, vì khuếch trương bản đồ, không từ thủ đoạn, tâm ngoan thủ lạt, đắc tội không ít thế lực, thế lực nhà họ Cố không ngừng mở rộng, cuối cùng buôn bán súng ống vượt ra khỏi quốc gia, thậm chí trắng trợn khởi công ở Việt Nam và Bắc Mĩ, xây dựng hai khu công nghiệp quân sự, kinh động tổ chức hình cảnh quốc tế. Chẳng qua, lúc đó nhà họ Cố, ở thủ đô đầy thủ đoạn, còn được nước nhà phù hộ, tổ chức hình cảnh quốc tế căn bản không làm gì được anh ta. Lúc đó Chu Tước là chỉ huy điều tra tội phạm, được phái làm nhiệm vụ, lấy thân phận nằm vùng, trà trộn vào nhà họ Cố, lợi dụng thủ đoạn, đến gần anh ta, tuân lệnh thi hành kế hoạch ám sát. Nhưng mà vì thân phận bị lộ ra ngoài ánh sáng, ám sát thất bại, nhà họ Cố phái người đuổi giết, cuối cùng, cô ấy chạy trốn, hành tung không rõ. Nghĩ đến đây, Cố Cảnh Liên nhíu mày, ánh mắt thâm sâu, thu hồi suy nghĩ, ánh mắt phức tạp. Anh ta cũng không biết, người phụ nữ đó, mang thai con của anh ta. Thủ đoạn của người phụ nữ này rất lợi hại. Lúc trước khi xếp vào bên cạnh anh ta, lại không lộ ra chút sơ hở nào, dù là anh ta, cũng chưa từng phát hiện ra cô ấy có gì không đúng. Nhưng mà năm năm trước, chẳng biết đã đi đâu, không rõ hành tung. Như vậy, các phương diện đặc trưng cũng phù hợp. Không nghĩ tới, là cô ấy! Anh ta còn tưởng rằng, cô ấy đã chết. Tổ chức hình cảnh quốc tế cũng âm thầm tìm kiếm mấy tháng, cuối cùng, chỉ có thể kết luận ‘Đã chết’, ái tướng mất, tổ chức hình cảnh quốc tế đau buồn, âm thầm xóa đi tất cả tư liệu về cô ấy. Chỉ là, cô ấy mất trí nhớ? Cho nên, không nhớ rõ mọi chuyện sao? Bao gồm cả trí nhớ về anh ta. Cố Cảnh Liên hơi nheo mắt, ánh mắt hẹp hơn, trong mắt đầy tàn ác."
}