{
  "chapter_name": "Chương 1266: Ván Cờ Của Cả Dòng Họ (4)",
  "content": "“Đứa nhỏ Nhã Triết này còn trẻ, có đôi khi không hiểu chuyện, khó tránh khỏi đi sai đường! Đến lúc đó anh sẽ làm công tác tư tưởng cho thằng bé, thật sự không được thì sẽ nghĩ cách khác! Thục Mẫn, lời nói hôm nay của em cũng quá khích rồi, trêu tức thằng bé đối với em không có chỗ tốt gì đâu!” Mộ Lâm Phong dừng một chút, lại nhíu mày nói: “Thủ đoạn của thằng bé, anh hiểu rõ! Cho nên sau này em nói chuyện với thằng bé, cố gắng đúng mực chút!” “Em hiểu, anh hai.” Mộ Thục Mẫn không tình nguyện nói một câu. Sau đó, Mộ Lâm Phong gọi điện thoại đến quân khu. Người của Mộ Liên Tước đều là lính trong quân khu, nói cách khác, nhất cử nhất động của Mộ Liên Tước đều nằm dưới mí mắt của ông ta! Ông ta biết chuyện này, ông ta mặc kệ vì giống như Mộ Nhã Triết ngầm đoán, hi vọng mượn tay Mộ Liên Tước, đem Vân Thi Thi chướng ngại vật chặn đường xử lý. Không nghĩ đến, thái độ của Mộ Nhã Triết kiên quyết ngoài dự liệu. Ông ta không thể không thu tay lại rồi. Ông ta gọi điện thoại, người quân khu lập tức sợ hãi như phụng mệnh thánh chỉ, rút hết quân về. Mộ Liên Tước biết rõ chuyện này, cũng biết là hết hy vọng, chỉ là ông ta không cam lòng, bởi vậy người quân khu bị sai quay về, ông ta vẫn phái sát thủ đi, vẫn đi con đường cũ, ông ta hoàn toàn không có ý quay đầu! Mộ Nhã Triết làm hại ông ta bị tổn thương nặng, như vậy ông ta phải cho anh nếm quả đắng ha ha! … Sắc trời dần tối. Hữu Hữu ngồi trên đỉnh núi, chán muốn chết. Triệu Linh Hoa vẫn líu ríu bên lỗ tai cậu, Vân Thiên Hữu lựa chọn tự động che lại. Linh Linh hình như không có ý định dừng lại. Hữu Hữu nhịn không nổi nữa: “Em không thấy khát à?” “Cái gì ạ?” “Em vẫn còn nói chuyện, cổ họng không khát sao?” Linh Linh le lưỡi cười: “Anh nói như vậy làm em hơi khát rồi!” Vì thế cô bé kéo tay cậu: “Đi, em mang anh đi giải khát!” Trong lòng Hữu Hữu không tình nguyện, nhưng mà sức của Linh Linh quá lớn, cậu không thể không thuận theo. Cô bé với cậu, một đường vui vẻ chạy chậm, đi đến một hang núi. Đi xuống một thềm đá thật dài, Hữu Hữu đột nhiên thấy màu xanh thấp thoáng! Lòng hiếu kỳ của cậu nổi lên, ngẩng đầu đánh giá một phen, dưới chân núi, lại có một con suối xanh biếc, liếc mắt một cái liền nhìn thấy màu xanh trong sáng, trong suốt thấy đáy! “Em vụng trộm nói cho anh biết, suối ở đây tên là suối thánh mẫu, nước suối cực kỳ ngọt! Có thể uống trực tiếp…! Từng nhà trong thôn đều uống nước nơi này!” Trong lòng Hữu Hữu ngạc nhiên: “Có thể uống trực tiếp sao?” Không thể trách cậu cảm thấy kỳ lạ. Hiện giờ ở thành phố, ô nhiễm dần dần tăng lên, đừng nói là nước suối, sông nhỏ bình thường cực kỳ ô nhiễm, mùi thối xông lên. Tuy chính phủ tổn thất rất nhiều tiền để xử lý, nhưng không có hiệu quả gì. Sương mù càng ngày càng dày hơn. Nước sông càng ngày càng đục. Cậu lớn như vậy, vẫn là lần đầu tiên nhìn thấy nước suối màu xanh biếc, liếc mắt một cái còn nhìn thấy cả đáy! Linh Linh đi đến cạnh suối, vốc nước suối lên, để mặt đến gần, uống một hớp lớn. Hữu Hữu thấy cũng học bộ dạng của cô bé, nâng nước, nếm thử trước. Quả nhiên rất ngọt! “Có phải rất ngọt hay không?” Linh Linh đắc ý hỏi. Hữu Hữu gật gật đầu, lại uống vài ngụm, rất là ngọt, nước suối dọc theo yết hầu chảy xuống, tư vị đó, khỏi phải nói có bao nhiêu thoải mái. Trong lòng cậu yên lặng oán thầm, nếu có cơ hội sẽ để cho mẹ và Tiểu Dịch Thần nếm thử nước suối ở đây, thật ngọt!"
}