{
  "chapter_name": "Chương 2599: Bị Coi Là Fan Não Tàn",
  "content": "“Ừ, anh ta là bạn trai của bạn thân tôi.” “A… Bạn trai sao?” Mộc Tịch dừng động tác trên tay, “Bạn trai? Hay là bạn trai cũ!” “Bạn trai! Chính là hẹn hò, còn một khoảng thời gian rất dài, mãi đến ngày hôm qua, hai người vẫn còn đang hẹn hò.” “Vậy… Anh ta và Kỷ Nhan hẹn hò hai tháng rồi!” Vân Thi Thi nói, “Cho nên, khi tôi nhìn thấy anh ta lấy thân phận bạn trai Kỷ Nhan xuất hiện ở party, tôi mới tức giận như vậy.” “Tên đàn ông cặn bã!” Mộc Tịch bừng tỉnh đại ngộ nói, “Khó trách hôm qua cô nhìn thấy anh ta lại bất ngờ! Ánh mắt là lạ, bộ dạng giống như rất tức giận.” Vân Thi Thi nói, “Cao Nam phong lưu tôi đã biết, anh ta đúng là giống hệt cách nghĩ trước đây của tôi. Nhưng ngày hôm qua, làm cho tôi hoàn toàn nghiêm túc hiểu được, cái gì gọi là vô sỉ.” “Được rồi, Thi Thi, chúng ta đừng tức giận nữa. Thanh giả tự thanh, sớm muộn gì mọi chuyện cũng sẽ lộ rõ chân tướng!” “Ừ!” … Tiếu Tuyết nghe được đoàn làm phim (Cực hạn thanh xuân), vì thế gọi xe đi trước. Hỏi vài nhân viên, kết quả tất cả mọi người đều cho rằng cô ấy là fan não tàn của Cố Tinh Trạch, từ chối ở ngoài cửa. Cô ấy kiên trì giải thích, “Nữ chính Vân Thi Thi là bạn thân của tôi, tôi có việc tìm cô ấy nên đến thăm!” Nhân viên liếc mắt đánh giá cô ấy từ trên xuống dưới, cười khinh bỉ, “Cô gái nhỏ, cô đừng nói linh tinh nữa! Fan não tàn tự xưng là người nhà minh tinh như cô, tôi thấy không ít rồi, tôi làm nghề này lâu như vậy, thấy rõ mọi chuyện rồi! Bạn thân cái gì, còn xưng là người yêu! Sao không tìm một lý do nào khác ấy!” “Tôi…” Tiếu Tuyết nghẹn lời, bị ngữ khí khinh miệt của anh ta chọc giận, “Anh nói ai là fan não tàn? Tôi cho tới bây giờ đều lý trí theo đuổi ngôi sao! Vân Thi Thi là bạn thân của tôi, tôi cần lừa anh làm gì?” Mộc Tịch đúng lúc đi ngang qua, đúng lúc gặp được một màn này, nghe thấy người phụ nữ tự xưng là bạn thân của Vân Thi Thi, tò mò nhìn lại, thấy một người phụ nữ ăn mặc thời trang đang đứng cãi nhau với nhân viên, cô ấy lập tức đi qua, thấy nhân viên đó không chút lưu tình nói, “Được rồi! Ai chẳng biết cô muốn nhân cơ hội trà trộn vào đoàn làm phim để tiếp xúc thân mật gần gũi với thần tượng chứ? Nhanh cút đi! Nếu không tôi lập tức gọi bảo vệ đuổi cô ra ngoài!” “Anh - -!” “Đợi một chút!” Mộc Tịch gọi lại. Hai người nhìn cô ấy. Mộc Tịch đi qua, liếc mắt đánh giá Tiếu Tuyết, cảm thấy người phụ nữ này giống như là người quen, cô ấy đột nhiên nói, “Cô là bạn của Thi Thi sao?” Tiếu Tuyết vội vàng gật đầu. Mộc Tịch cười thân thiện, “Tôi là trợ lý của Thi Thi, nếu cô là bạn của Thi Thi, chắc là cô có số riêng của cô ấy chứ?” Tuy cô ấy tự xưng là bạn của Vân Thi Thi, nhưng mà để chắc chắn, vẫn nên kiểm tra một phen. Tiếu Tuyết lập tức gật gật đầu, “Ừm, có, tôi tìm cho cô xem.” Cô ấy lập tức lấy di động ra, tìm dãy số của Vân Thi Thi, đưa di động cho Mộc Tịch xem. Số riêng của Vân Thi Thi, Mộc Tịch thuộc lòng, cô ấy nhìn thoáng qua, nhất thời nở nụ cười, quay đầu nói với nhân viên, “Anh à, ngại quá, người này đúng là bạn của Thi Thi!” Lúc này Tiếu Tuyết mới đúng lý hợp tình ngẩng đầu cao lên. Nhân viên nhất thời có chút xấu hổ, nói câu xin lỗi. Tiếu Tuyết không thèm để ý. Mộc Tịch nói, “Cô tìm cô ấy có chuyện gì sao?”"
}