{
  "chapter_name": "Chương 3589: Thêm hà vào cảnh (205)",
  "content": "Tiểu Dịch Thần tráo đổi thân phận với Hữu Hữu. Khi đã đánh tráo Hữu Hữu xong, Cung Kiệt liền lập tức mang cậu đi. Lúc đi ra, Cung Kiệt cõng cậu trên lưng, Lisa đứng ở cửa, trông thấy Cung Kiệt cõng Hữu Hữu rõ ràng đang hôn mê bất tỉnh, cô hỏi một câu cho có chuyện: “Ngài ấy bị làm sao vậy?” “Chóng mặt.” Ngất đi thôi. Một lời giải thích qua loa như thế, Lisa cũng không muốn hỏi thêm, hiển nhiên cũng không hoài nghi gì nữa. Là một trợ lý, chẳng có lý do gì để hỏi vì sao mà ngất, như thế là quá tọc mạch nên dễ dàng cho qua. Cung Kiệt không khỏi cảm giác có chút kì quặc, quay đầu lại nhìn chằm chằm vào Alice, thấy cô lạnh lùng vào phòng, đóng cửa lại. Anh có cảm giác hình như cô biết chuyện này. Cung Kiệt muốn Alice giải thích: “Chuyện này là cô liên kết với Lisa?” “Không có.” “Nhưng tôi có cảm giác, có vẻ cô ta biết…” Cung Kiệt hạ giọng nói: “Tôi đem Hữu Hữu đánh tráo rồi.” Alice nhíu mày, quay lại nhìn, nhưng cô không có nhiều thời gian để suy nghĩ: “Giờ không phải là lúc để nghĩ về chuyện này, chúng ta nhanh chạy khỏi nơi này thôi.” Cung Kiệt gật đầu. Sau khi Cung Kiệt và Alice mang Hữu Hữu đi, Lisa vào phòng. Tiểu Dịch Thần thật không biết phải làm gì, thấy cô ta tiến vào, liền chau mày, ngã xuống giường, giả bộ ngủ để đánh lừa cô ta. Lisa đến bên giường, thấy Tiểu Dịch Thần nằm trên giường, im lặng ngủ. Cô nhếch môi chế giễu, giơ chân đạp một cái. Tiểu Dịch Thần kinh ngạc khi bị đá một cú, ngồi dậy, giận dữ nói: “Tại sao cô đá tôi?” “Người đã đi rồi, cậu cũng không cần phải cải trang nữa.” “Cải trang?” Tim Tiểu Dịch Thần đập loạn, nhưng nhất quyết không thừa nhận: “Cái gì mà cải trang? Tôi không hiểu cô nói gì!” “Cậu nghe hiểu được đấy.” Lisa dừng một chút, nói tiếp: “Mộ Dịch Thần!” Tiểu Dịch Thần nghe thế, quay ngoắt đầu, trừng mắt nhìn cô ta, không tin Lisa có thể nhận ra cậu dễ dàng đến vậy. Phải biết rằng, diện mạo của cậu và Hữu Hữu giống nhau như đúc, ban đầu đến Mộ Nhã Triết cũng khó phân biệt hai cậu bé, chỉ có Vân Thi Thi mới có thể liếc mắt một cái là nhận ra rõ. Làm sao Lisa có thể liếc mắt một cái mà nhìn ra được cậu không phải Hữu Hữu? Và lúc nãy cậu còn đang giả bộ ngủ nữa chứ. Mắt nhìn quá lợi hại! Lisa lạnh lùng nhếch mép, hiển nhiên biết cậu đang nghĩ gì, giọng lạnh băng nói: “Từ sau khi cậu xuống thuyền, tôi liền nhận ra cậu ngay.” Bình thường Alice chỉ đến một mình, không được phép mang theo người ngoài đến. Nhưng hôm nay lại xuất hiện hai người lạ. Dù Cung Kiệt và Tiểu Dịch Thần cải trang cách ăn mặc, người khác không nhận ra, không có nghĩa là cô bị mù. Cô trước kia là thuộc hạ thân cận của Cung Kiệt cơ mà, làm sao mà không nhận ra được. Dù mặt Tiểu Dịch Thần và Hữu Hữu giống nhau như đúc, nhưng làm sao mà nhận không ra chứ. Dẫu có cải trang thế nào, đôi mắt và đường nét là khó có thể thay đổi. Cô hiểu rõ, lần này bọn họ đến là vì muốn mang Hữu Hữu đi. Cô mắt nhắm mắt mở cho qua, không ra tay ngăn cản đấy thôi. Với năng lực của mình, cô hoàn toàn có thể ngăn cản. Nhưng cô không làm. Tim Tiểu Dịch Thần đập nhanh, mồ hôi lạnh tuôn ra, lo lắng khi Lisa biết chuyện này, liệu có làm ngơ chuyện Hữu Hữu không. Lisa lại cười nói: “Cậu yên tâm, tôi có quyền giữ im lặng, không biết chuyện này. Từ giờ trở đi, cậu chính là ‘Cung Phạm’, chỉ cần cậu sắm vai của mình cho tốt, đừng để người khác nhận ra, tôi cũng sẽ không làm khó dễ cậu. “…” Tiểu Dịch Thần kinh ngạc: “Vì sao?”"
}