{
  "chapter_name": "Chương 3163: Quả Trám 78",
  "content": "Đông Vũ lấy lời khai xong, đã được đón về nhà. Hai ngày kinh hồn bạt vía đi qua, Cục Cảnh Sát gọi điện thoại tới, nói là người nhà họ Phương đồng ý giải hòa. \"Các người thật may mắn! Đắc tội Phương gia, vậy mà còn có bản lĩnh ép bọn họ ngậm bồ hòn làm ngọt!\" Biết được Đông Vũ và Tô Kỳ bình an vô sự, chỉ bị thương một chút, người nhà họ Phương không truy cứu, hẳn là sợ tôi làm lớn chuyện. Tôi thật sự không biết, lúc ấy, tại sao tôi có nhiều dũng khí như vậy, dám đứng trước mặt bọn họ, thái độ cứng rắn địa đối kháng với bọn họ. Tôi chỉ biết là, lúc ấy vì bảo vệ Đông Vũ, cho dù tôi dùng hết tính mạng, tôi cũng bằng lòng. Nhưng mà, Đông Vũ đánh nhau với người ta, là sự thật, trường học biết được chuyện này, quyết định khai trừ anh. Đông Vũ học cấp ba, thành tích vô cùng ưu tú, tuyệt đối có thể thi vào đại học nổi tiếng của nước ngoài. Mẹ và cha cố gắng tích góp tiền, một lòng hy vọng anh có thể thi vào đại học Stanford, nhưng một quả bom rơi xuống, đánh mạnh vào bọn họ. Lúc đó, các trường đại học yêu cầu học bạ vô cùng khắc nghiệt, nếu hạng b, phần lớn sẽ không hội trúng tuyển. Rất nhiều đại học nổi tiếng, chỉ nhận mấy người, mặc dù chọn ít, nhưng chỉ chọn người ưu tú, cũng suy xét nhân phẩm nghiêm ngặt. Mà bị xử phạt vì trái pháp luật, ảnh hưởng rất nghiêm trọng. Cha vô cùng giận, dùng quan hệ khắp nơi, rất không dễ dàng mới hẹn được hiệu trưởng Trường Số 1, luôn mãi đảm bảo, nửa học kỳ sau, tuyệt đối không có bất kì hành vi trái pháp luật nào. Vì thế, thầy làm một dấu hiệu, nếu là đến lúc thi vào trường cao đẳng, biểu hiện của Đông Vũ tốt, sẽ bỏ qua. Nhưng mà, tình huống của tôi thì không xong. Bên trường học gửi tin về, nói là bảo tôi chuyển trường đi. Tiến độ học tập của tôi đã chậm hơn mọi người, thêm vào trốn học, đêm không về ngủ, trường học có ý muốn tôi nghỉ học. Mẹ một mực xoắn xuýt chuyện tôi chuyển trường. Mãi đến một ngày kia, tôi tắm rửa xong, trở về phòng, lại thấy mẹ ngồi trong phòng của tôi, trong tay cầm nhật kí của tôi, mắt nhìn chằm chằm, cả người đã giận đến phát run. Tim tôi như ngừng đập, vội vàng xông lên, đoạt nhật kí về, gắt gao ôm vào trong lòng. \"Mẹ, nhật kí là của con **, sao mẹ có thể nhìn lén!?\" \"**?! Nhìn lén?!\" Mẹ đứng lên, ánh mắt rét run, \"Là của con **, cũng may mẹ nhìn lén! Bằng không, mẹ còn không biết, con lại có ý nghĩ xấu xa như thế với Đông Vũ!\" Xấu xa... Từ này, hoàn toàn khiến tôi quân lính tan rã! Tôi gắt gao ôm chặt nhật kí, nước mắt lập tức tràn mi! \"Doãn Hạ Thuần, con có biết thế nào là cảm thấy thẹn hay không? Đông Vũ là gì của con? Đó là của anh ruột của con! Sao con có thể có cách nghĩ như vậy với anh con? Con không mặt đỏ sao? Con không cảm thấy xấu hổ hả?\" Nói đến một nửa, bà tức giận lau nước mắt tràn ra khỏi khóe mắt, tức giận đến khóc ra. Tôi thấy vậy, hổ thẹn đứng một bên, muốn giải thích, lại nói không nên lời. \"Con có biết, đây là loạn luân không?\" Tôi cơ hồ là thét chói tai ra, \"Con biết!\" Bà ngớ ra, sau đó, giữa chúng tôi là sự im lặng kì lạ. Tôi không dám nhìn bà, chỉ là co quắp đứng dựa vào tường, gắt gao ngậm miệng khóc. Bỗng nhiên mẹ đứng dậy, ra vẻ bình tĩnh nói với tôi, \"Vừa lúc, mấy ngày hôm trước mẹ mới bàn bạc với bác của con, đưa con ra nước ngoài học tiếp, mẹ thấy con váng đầu rồi, nên đưa con ra nước ngoài, để tỉnh táo lại!\" Tôi nghe xong, ngẩn ra."
}