{
  "chapter_name": "Chương 3169: Quả Trám 84",
  "content": "Tôi tập trung xem, rồi sửng sốt. \"X năm X tháng X ngày, thời tiết quang đãng. Chân chính yêu một người, là hi vọng có được tất cả của anh. Buông tay chúc anh hạnh phúc? Trên đời này nào có tình yêu vô tư như vậy?\" Phía dưới, chữ viết của Đông Vũ thanh tú mà mạnh mẽ: \"Anh từng nợ em một vạn câu xin lỗi, càng nợ em một câu anh yêu em.\" Tim tôi như ngừng lại. Lật qua một trang, cuối trang, vẫn có chữ viết của anh. - - Hạ Thuần, em ở nước Mĩ có khỏe không? Anh liều mạng tìm em, nghe ngóng phương thức liên lạc em, nhưng ngay cả bọn họ cũng không biết, khu nhà trọ em ở là nơi nào, có lẽ là bọn họ cố ý lén gạt anh. Nhớ em, không giây phút nào không nhớ. - - hồi ức càng là sâu, đau khổ càng nặng. - - vô cùng đau đớn, ánh mặt trời càng chói mắt, thì bóng dáng càng đậm. - - có lẽ vì quá khứ, cho nên đau khổ lại càng khắc cốt ghi tâm. ... Lật đến tờ sau cùng. \"X năm X tháng X ngày: Đông Vũ, dù cho chỉ một chút, anh có từng thích em?\" - - tôi yêu em, nhưng tình thâm không biết nên nói thế nào? ... Tôi mạnh khép nhật kí lại, đứng lên, ngắm nhìn bốn phía, mỗi góc trong phòng, tôi mơ hồ thấy bóng dáng anh. Bóng dáng giúp tôi sửa lại giá sách. Bóng dáng giúp tôi dọn dẹp phòng. Ngồi trước bàn, nghiêm túc trả lời nhật kí của tôi. Dùng đầu óc của mình, tưởng tượng bóng dáng của anh trong căn phòng này. - - em thích xem Harry Potter nhất, anh mua toàn tập, em nói em muốn xem cả phim điện ảnh Harry Potter, cho nên lúc điện ảnh chiếu, anh mua hai tấm vé xem phim, một hộp Popcorn, tưởng tượng anh cùng em đi xem phim, tưởng tượng lúc em vui vẻ cười rộ lên, lúm đồng tiền xuất hiện bên khóe miệng. - - hôm nay anh gắp được mười con gấu bông. Trước kia kỹ thuật không tốt, không gắp được gấu bông em thích, em luôn cười nhạo anh. Nên lúc tạp hóa khai trương, anh một hơi gắp mười con gấu bông, để lên đầu giường của em. - - Nước có ga Fanta uống không ngon, nhưng vừa nghĩ đến, đây là đồ uống em thích nhất, mỗi lần nhìn thấy chai, thì nhớ tới em. ... - - Mèo tham lam, anh mua rất nhiều đồ ăn vặt, chừng nào em mới trở về ăn? - - đồ ăn vặt sắp quá hạn rồi! - - đồ ăn vặt quá hạn, vứt đi, nhưng mà, anh lại mua rất nhiều khoai tây chiên, em thích nhất là ăn khoai tây chiên Pringles. Bây giờ có rất ít chỗ bán khoai tây chiên hiệu này, nước Mĩ... có không? - - anh có một con búp bê pha lê, vẫn luôn cẩn thận bảo vệ, che chở, nhưng có một ngày, không cẩn thận làm vụn em ấy, anh đau lòng chắp vá lung tung, rất không dễ dàng mới miễn cưỡng thành hình, nhưng anh không cẩn thận đánh mất rồi. - - anh trở lại nhà ga, liều mạng tìm em, nhưng làm thế nào cũng không tìm thấy em. Bé cưng của tôi bỏ đi rồi... - - Hạ Thuần, anh nhớ em... - - nếu anh viết một vạn câu anh nhớ em, em có nghe thấy tiếng của anh không? Tôi ngơ ngẩn mở ra những tờ sau, nhật kí vốn còn trống, nay viết chi chít \"anh nhớ em\". Từng chữ song song, ngay ngắn chỉnh tề, mỗi một chữ, mỗi một nét, đều đã rất nghiêm túc, rất thành kính, tôi có thể mường tượng ra cảnh ra anh ngồi cạnh bàn trong đầu, từng bút viết xuống. Ngẫu nhiên lật đến một tờ, trên đó có phần vết nước đọng, sớm đã khô cạn. Ngón tay tôi chậm rãi mơn trớn hàng chữ kia, muốn khép nhật kí lại, nhưng ánh mắt như mê muội, không nỡ dời mắt. Ôm nhật kí, hốc mắt tôi đã lâu lắm rồi mới chua xót lại. Mấy năm đi nước ngoài, tôi rất ít rơi nước mắt, người sống, lòng đã chết, sóng nước chẳng xao."
}