{
  "chapter_name": "Chương 1851: Mời Em Tự Trọng",
  "content": "Truyền thông: “Tinh Trạch, xin hỏi một chút, bộ phim điện ảnh lần này anh có thu hoạch gì lớn nhất?” Cố Tinh Trạch cầm microphone trả lời: “Tôi nghĩ, thu hoạch lớn nhất của tôi hẳn là hồi ức có thể cùng đạo diễn Lâm, đạo diễn ưu tú như vậy và rất nhiều bạn diễn cùng nhau cố gắng! Vì quay bộ phim điện ảnh lần này, tất cả mọi người đều cực kỳ cố gắng, bởi vì bộ phim điện ảnh này được biên soạn từ nguyên tác nổi tiếng, rất nhiều fan cực kỳ mong đợi. Vì không để cô phụ nhóm fan, tất cả mọi người đều liều mạng.” Truyền thông: “Khi anh ra nhập giới giải trí, quay một bộ phim diện ảnh thanh xuân, mãi đến khi anh gia nhập giới giải trí mười năm, mới tiếp tục quay phim về thanh xuân, anh có cảm xúc gì?” Cố Tinh Trạch nói: “Kỳ thật phim điện ảnh thanh xuân không chỉ ôm ấp tình cảm mà thôi. Cảm xúc lớn nhất, chính là mười năm tới, trải qua lắng đọng không ngừng, kỹ thuật diễn của tôi cũng không ngừng tăng lên. ‘Quả trám’ chắc là cột mốc lịch sử trong sự nghiệp diễn của tôi, đối với bộ phim điện ảnh này, tôi nhập vào đó rất nhiều tâm huyết, hy vọng có thể khiến các fan vừa lòng.” Tiếng nói vừa ngừng, anh đột nhiên chuyển microphone, che miệng ho khan vài tiếng. Thanh âm khụ khụ truyền vào tai cô rõ ràng. Vân Thi Thi nắm chặt hai tay lại. Truyền thông đột nhiên đề xuất ra câu hỏi khắc nghiệt. “Xin hỏi anh kỳ vọng thế nào với phòng bán vé?” “Đạo diễn Lâm nói, phòng bán vé kỳ vọng có thể bán được hai mươi tỷ, đương nhiên, mặc kệ phòng bán vé cuối cùng bán được ít hay nhiều, trong lòng tôi, ‘Quả trám’ là bộ phim điện ảnh đáng quý nhất, hi vọng mọi người có thể thích.” Một câu nhẹ nhàng bâng quơ, hóa giải vấn đề sắc bén. Tất cả truyền thông thổn thức một trận, ở trước mặt Cố Tinh Trạch, bọn họ thường không nhận được ưu đãi gì tốt. Vì thế bắt đầu dời mục tiêu, tấn công mãnh liệt trên người Vân Thi Thi. Nhưng mà trải qua nhiều trận thực chiến như vậy, Vân Thi Thi phản ứng rất có năng lực và không rơi vào thế hạ phong, vấn đề bén nhọn không thắng được cô. Nhóm truyền thông tuyệt vọng. Cuối cùng nghi thức, do Cố Tinh Trạch và Vân Thi Thi cùng giơ cao sâm banh lên, dùng rượu đổ lên băng chế tác tên ‘Quả trám’. Sau khi lễ công chiếu chấm dứt, lúc tan cuộc, Vân Thi Thi lặng yên không tiếng động theo sát Cố Tinh Trạch. Dọc theo đường đi, cô nhìn Cố Tinh Trạch không ngừng ho khan, cô nghe mà kinh hồn táng đảm. Nhiều lần khi anh ta ho kịch liệt, bọn họ sợ anh ta ho ra máu nữa. Tại một chỗ rẽ, anh ta đột nhiên bị một nhân viên vội vàng đi qua va vào, thân thể lay nhẹ, sắp ngã xuống. Vân Thi Thi nhanh tay lẹ mắt đỡ anh ta từ phía sau. “Không sao chứ?” Nhân viên đó cũng hoảng sợ, vừa thấy là Cố Tinh Trạch lại càng nơm nớp lo sợ, luống cuống tay chân muốn tiến lên nâng, nhưng mà trông thấy đôi mắt lạnh như băng của Cố Tinh Trạch, thức thời thu tay về, nói một tiếng “Thực xin lỗi”, nhanh chóng trốn đi. Cố Tinh Trạch đỡ lấy tường đứng thẳng người, nhưng mà vẻ mặt lạnh lùng hất tay cô ra. Trên mặt Vân Thi Thi có chút cứng đờ, lập tức trì hoãn, nhíu mày nói: “Đi bệnh viện đi!” Cố Tinh Trạch chậm rãi quay đầu lại, nhìn cô một cái. Vân Thi Thi lo lắng nói, “Thân thể của anh không khỏe, kế tiếp còn phải diễn 24 lần trên đường, anh căn bản chịu không nổi…” “Em định làm cái gì?” Cố Tinh Trạch đột nhiên chất vấn. Cô ngớ ra. Anh ta cười, lại như đùa cợt, “Đây là quan tâm anh sao?” “Em…” “Nếu quan tâm dối trá, mời em tự trọng, anh không muốn nghe.”"
}