{
  "chapter_name": "Chương 2493: Đứa Bé Đã Mất",
  "content": "Về chuyện của Mạnh Tinh Tuyết, anh ta cũng đã tham khảo qua với Mộ Lâm Phong, Mộ Lâm Phong bên kia cũng nói, chỉ cần anh ta cưới Tống Ân Nhã về, đến khi tình huống ổn định một chút, liền cho anh ta cưới vợ bé, từ trên xuống dưới nhà họ Mộ nhất định không nói hai lời. Mộ Yến Thừa nghe xong thì vui mừng khôn xiết, toàn tâm toàn ý đi tìm Mạnh Tinh Tuyết. Nghĩ tới Mạnh Tinh Tuyết, anh ta liền tràn đầy nhiệt huyết. Người phụ nữ này, đến cùng là đang muốn làm gì? Vô duyên vô cớ mất tích, im hơi lặng tiếng rời khỏi anh ta. Lúc đi, trên người cũng không có mang bao nhiêu tiền, cũng không biết là cô chạy đi đâu? Trong tin nhắn anh ta nhận được, đại khái nói con đã không còn. Anh ta suy đoán được, trong lòng thầm nghĩ, người phụ nữ này, đoán chừng là đã đi phá thai rồi! Nếu thật sự đá phá thai, cô tuyệt đối sẽ không động tới số tiền kia. Cô trước khi rời đi, có lấy một số tiền nhỏ trong tài khoản, nhưng anh ta suy đoán, đại khái là đi tới một thành phố khác, bởi vì mang thai không thích hợp làm việc, vì vậy mới cần một khoản tiền để dưỡng thai... Mộ Yến Thừa vẫn vì chuyện của Mạnh Tinh Tuyết mà tâm phiền ý loạn, anh ta cũng không biết mình đang bị làm sao nữa, vậy mà vì một người con gái, cả ngày đều mất hồn mất vía. Thật sự là không có tương lai! Anh ta một bên trách mình không đủ quyết đoán, một bên tức giận sự tuyệt tình của cô. Nhưng cũng là sau khi Mạnh Tinh Tuyết rời khỏi, anh ta mới đột nhiên phát hiện, thì ra cô gái mà trước giờ anh ta không để ở trong lòng, nay lại dĩ nhiên chiếm phần quan trọng như vậy. Cho tới anh ta, anh ta cũng không để ý cô quá nhiều, chính là vì chắc chắn cô sẽ không thể rời bỏ anh ta! Chính là ôm tự tin như vậy, anh ta đối với cô, cũng không phải là rất quý trọng. Song người phụ nữ luôn luôn ngây thơ này, trong một đêm, bỗng mai danh ta ẩn tích, bỏ anh ta lại, một mình ôm cái thai còn chưa thành hình, không biết đi đâu, anh ta lúc này lòng mới như lửa đốt, thì ra anh ta cũng sẽ vì một người phụ nữ, mà đứng ngồi không yên như vậy! Liên tiếp mấy ngày, anh ta đều chưa ngủ được một giấc yên ổn. Trong lúc nửa mê nửa tỉnh, anh ta đều có thể mơ thấy cô, luôn có cảm giác cô còn bên cạnh, nhưng đến khi bật dậy, nhìn sang bên cạnh trống không, vẫn chỉ có một mình anh ta, tim của anh ta lại dâng lên cảm giác khó chịu. Cô đến cuối cùng là đi đâu? Dù cho có một manh ta mối nhỏ thôi cũng được! Ít nhất, cho anh ta một tia hy vọng. Nhưng cô gái tuyệt tình này, lại rời khỏi dứt khoát như vậy, ngay cả một manh ta mối cũng không để lại, khiến anh ta giống như một kẻ ngu, tìm kiếm trong vô vọng, cũng không biết đến khi tìm được cô, đã là ngày của năm nào? Mà bây giờ. Anh ta phải kết hôn với Tống Ân Nhã rồi! Qủa thực, trước đây, kết hôn cũng chỉ như một cuộc giao dịch mà thôi, cưới ai cũng vậy cả, dù người kia là ai, tên gì cũng không quan trọng, chỉ cẩn đem lại lợi ích cho anh ta, nhà họ Tống, mặc dù không bằng nhà họ Lâm, nhưng nếu hai nhà liên hôn, đối với tình thế trước mắt của nhà họ Mộ, tất nhiên sẽ có lợi. Đối với anh ta, càng có thể giúp ích. Ngược lại, mặc kệ đối tượng kết hôn là ai, cũng sẽ không ảnh hương đến anh ta, sau khi kết hôn, cùng lắm là bớt phóng túng đi một chút!"
}