{
  "chapter_name": "Chương 977: Anh Cố Ý Đúng Không?",
  "content": "Lửa giận trong lòng cùng sự tủi thân hòa lẫn trong xúc động, nháy mắt tan rã. Vân Thi Thi cảm thấy giận chính mình, sao lại không có chí khí như vậy, vốn định sẽ không bao giờ tha thứ cho anh rồi mà. Nhưng mà vừa nghe anh nói ra lời như vậy, sự cương quyết trong lòng thoáng cái đã sụp đổ hoàn toàn. Mộ Nhã Triết ôm cô ngồi xuống, kéo cô dựa vào ngực anh, muốn cởi bỏ quần áo của cô. Cô cau mày ngăn lại: \"Anh làm gì thế?\" \"Ngoan, đừng nhúc nhích! Để anh xem một chút!\" \"Chớ có nhìn!\" Cô vội từ chối, nhưng mà cô từ chối thì anh sẽ để yên sao? Không nói một lời, đã vén cao áo của cô lên, cảnh tượng đập vào mắt anh làm lòng anh hơi chua xót! Thì ra vết cào cấu vẫn là nhẹ! Chỉ thấy trên cần cổ trắng nõn của cô, có vết bầm tím! Vừa nhìn đã biết là bị người dùng tay mạnh mẽ bóp chặt! Cô gái này vốn rất mẫn cảm, thường ngày lúc ở trên giường là đã đủ hiểu rồi. Chỉ cần anh không cẩn thận mạnh tay một chút là sẽ để lại dấu tích trên thân thể cô. Vì vậy, anh luôn rất cẩn thận đối xử với cô! Anh rất thích làn da ngọc ngà của cô, mà bây giờ lại bị phá hư như vậy. Ánh mắt anh trở lên lạnh lùng, lòng bàn tay xoa nhẹ những vết thương kia, hơi thở từ từ dồn dập. \"Đau...\" Hữu Hữu và Tiểu Dịch Thần mua thuốc về, vừa đẩy cửa phòng ngủ, liền bắt gặt cảnh này. Hữu Hữu đỏ mặt lên, còn tưởng rằng cha mẹ đang làm việc gì tế nhị, nhưng nhìn kỹ lại, thì ra Mộ Nhã Triết đang kiểm tra vết thương trên người cô. \"Cha!\" Cậu gọi to, buồn bực đi tới, đem thuốc giảm sưng đau trị vết thương bầm tím đưa cho anh. \"Mẹ còn đau không?\" Cậu quay mặt ra đối diện cô, nhưng không nhìn trực diện, quan tâm hỏi. Vân Thi Thi hơi cảm thán. Tuổi còn nhỏ mà đã hiểu được nên giữ khoảng cách giữa nam với nữ rồi. \"Không đau.\" Vân Thi Thi nói. Hữu Hữu mấp máy môi. Cậu căn bản không biết đầu đuôi mọi chuyện vì mẹ cậu không nói gì cả, nếu như để cậu biết nguyên nhân mà Tống Ân Nhã tìm tới cửa, lúc này chắc chắn sẽ không thèm để ý tới anh rồi. \"Mới vừa đi mua thuốc hả?\" Mộ Nhã Triết hỏi. Hữu Hữu và Tiểu Dịch Thần gật đầu. \"Ăn cơm chưa?\" \"Chưa sao, vậy để con đi làm đồ ăn nhé, cha có muốn ăn không?\" \"Không cần, Cha ăn rồi.\" Hữu Hữu gật đầu, nhìn cô, thấy tâm trạng cô đã ổn định hơn, lúc này mới đi ra ngoài. Mộ Nhã Triết cầm lấy thuốc trị thương, bóp một ít ra tay, nhẹ nhàng thoa lên vết thương, chậm rãi dịu dàng. Vân Thi Thi đau đến nỗi nhíu chặt hai hàng lông mày: \"Đau...\" \"Cố chịu một chút, bôi thuốc xong, sẽ không đau nữa!\" Mộ Nhã Triết nói, động tác trên tay khẽ thêm chút nữa, lại lấy thêm một ít thuốc, tiếp tục bôi. Hiếm khi có thể chứng kiến bộ dạng kiên nhẫn này của anh. Tim cô cảm thấy được ấm áp, nhưng vừa nghĩ tới thái độ lúc nãy của anh, khó nhịn được mà lại nổi giận. Cô bắt đầu lầu bầu: \"Đừng tưởng rằng làm vậy thì em sẽ tha thứ cho anh.\" Mộ Nhã Triết khép mi, liếc nhìn cô, lực đạo trên tay tăng lên. Vân Thi Thi đau quá kêu thành tiếng, lập tức tức giận trừng anh: \"Anh cố ý phải không?\" \"Ngoan nào!\" Cô gái này, anh mới tỏ ra nhường nhịn một chút là lại được thế làm mình làm mẩy. Vân Thi Thi cắn môi, hơi xấu hổ, nhưng cũng không tỏ thái độ chống đối nữa."
}