{
  "chapter_name": "Chương 1486: Em Không Muốn Nổi Bật Sao?",
  "content": "\"Đêm nay... anh... anh cũng tham dự sao?\" Vân Thi Thi liếc mắt đánh giá quần áo trên người anh, vừa rồi cô cũng không để ý, bảo sao anh ăn mặc trang trọng như vậy. Chẳng lẽ anh cũng được mời dự bữa tiệc này sáo? Mộ Nhã Triết \"ừ\" một tiếng: \"Em sẽ là bạn gái đi kèm của anh.\" Vân Thi Thi giật mình, vội nhớ tới Cố Tinh Trạch đã hẹn cô, vì vậy nói: \"Chuyện này... Không được.\" \"Không được?\" \"Ừm.\" \"Tại sao không được?\" Mộ Nhã Triết đương nhiên không chấp nhận câu trả lời này của cô: \"Cho anh lý do!\" Vân Thi Thi lại tao nhã cười, ra vẻ khiêu khích: \"Anh Mộ à, em đã có hẹn rồi.\" \"Đây tính là lý do sao?\" Mộ Nhã Triết hừ lạnh một tiếng: \"Bác bỏ!\" Anh làm sao có thể không biết, Cố Tinh Trạch đã hẹn tối nay sẽ cùng Vân Thi Thi bước lên thảm đỏ. Nhưng anh làm sao có thể để cho chuyện này xảy ra. Hoặc là, anh sẽ cùng cô bước lên thảm đỏ. Hoặc là, đêm nay cô đừng hòng dự tiệc, anh sẽ đưa cô lên máy bay, bay thẳng về nhà. Anh chính là thô bạo như vậy đấy! Muốn để cho người phụ nữ của anh tham gia yến tiệc với người đàn ông khác sao? Cho rằng anh sẽ trơ mắt ngồi nhìn sao? Vân Thi Thi nói: \"Anh bỏ mặc chuyện công ty, chạy tới Milan làm gì?\" Mộ Nhã Triết: \"Bởi vì lúc nào cũng có mấy người không biết tự giác, mơ tưởng đến người phụ nữ của anh, cho nên anh lo lắng.\" Anh nói trắng ra như vậy khiến Vân Thi Thi như bị phỏng, cả khuôn mặt đỏ lên, híp híp mắt, chỉ có thể cười cười: \"Tổng giám đốc Mộ à, anh suy nghĩ hơi nhiều rồi thì phải? Có ai dám mơ tưởng người phụ nữ của anh sao? Có phải là anh bị bệnh ảo tưởng rồi không?\" Mộ Nhã Triết bỗng nhiên đứng dậy, từ từ ép sát người cô, cúi người ôm chặt eo cô. Vân Thi Thi ngã vào trong ngực anh. Hơi thở của anh quanh quẩn bên cạnh: \"Cho em hai lựa chọn, hoặc là cùng anh bước lên thảm đỏ, hoặc là thu thập hành lý về nhà. Em chọn đi!\" \"Anh lại uy hiếp em!\" Vân Thi Thi tức giận đến mức nghiến răng nghiến lợi, oán hận trừng mắt nhìn anh. \"Thì làm sao?\" Mộ Nhã Triết cười khiêu khích: \"Em cắn anh?\" Vân Thi Thi giận đến đỏ mặt, lại nghe Mộ Nhã Triết cao ngạo lạnh lùng nói: \"Cô Vân à, mong cô đừng có được hưởng phúc mà không biết, có bao nhiêu minh tinh muốn cùng tôi bước lên thảm đỏ, tôi lại chỉ chọn trúng cô. Không phải Tần Chu vẫn luôn hy vọng cô trở nên nổi bật sao? Đây không phải là cơ hội rất tốt sao?\" Vân Thi Thi híp híp mắt. Mộ Nhã Triết lại chậm rãi nói: \"Tần Chu để cho Cố Tinh Trạch cùng em bước lên thảm đỏ chỉ là vì muốn tuyên truyền mà thôi. Như vậy, nếu chọn đối tượng tuyên truyền là anh chẳng phải là càng thích hợp hơn sao?\" Vân Thi Thi không phản bác được. Nửa giờ sau, Vân Thi Thi đã tạo hình xong xuôi, lúc kéo Mộ Nhã Triết ra khỏi phòng dành cho khách quý thì thấy Tần Chu đang đứng hút thuốc bên cạnh cửa. Thấy hai người họ dắt nhau ra, anh ta bị sặc khói thuốc. Tình huống gì thế này? \"Thi Thi, chuyện gì thế này?\" Tần Chu có chút bối rối. \"Đêm nay cô ấy sẽ cùng tôi bước lên thảm đỏ.\" Mộ Nhã Triết lạnh lùng nói. Vừa dứt lời, Tần Chu liền ngẩn người. Cái gì? Vân Thi Thi sẽ cùng ông chủ Mộ bước lên thảm đỏ? Ôi!!! Đây là mặt trời mọc đằng tây sao? Mặc dù Mộ Nhã Triết là ông chủ lớn của Hoàn Vũ, thế nhưng từng ấy năm chưa từng thấy anh cùng người phụ nữ nào bước lên thảm đỏ. Tần Chu bỗng nhiên nghĩ đến quan hệ giữa Vân Thi Thi và Mộ Nhã Triết. Ừm... Cũng không kinh ngạc lắm. Cùng vợ mình bước lên thảm đỏ chẳng phải là chuyện rất bình thường sao."
}