{
  "chapter_name": "Chương 2277: Hoàn Toàn Tỉnh Ngộ",
  "content": "“Vân Tích!” Giang Khởi Mộng nghe được kinh hồn táng đảm, nhanh chóng tiến lên, che miệng Tống Vân Tích, “Con bị thương rất nặng, đừng lộn xộn! Nằm yên ở trên giường bệnh, muốn cái gì, thì nói với mẹ nha? Đừng nói lung tung!” Tống Vân Tích cắn chặt răng, lúc này mới kìm nén những lửa giận đó, hít sâu một hơi khí lạnh, cuối cùng bình tĩnh trở lại. Tống Ân Nhã ở bên cạnh áy náy cúi đầu, ánh mắt đều ẩn ẩn ẩm ướt. Lời nói của Tống Vân Tích, cô ta đều nghe thấy rõ, trong lòng đau đớn. Nhưng cô ta không hề trách anh ta nói ra những lời ngoan độc như vậy. Đều do cô ta sai, là cô ta tình nguyện bị tình yêu che mờ mắt. Nhưng cô ta biết sai rồi, sau này sẽ không phạm phải chuyện ngu xuẩn như vậy nữa! Tống Ân Nhã đỏ mắt, mở miệng, muốn nói lại thôi. Có phải anh trai chán ghét cô ta hay không, cho nên một câu cũng không muốn nói với cô ta. Nhất định là thất vọng về cô ta rồi? … Tống Vân Tích quay lưng về phía Tống Ân Nhã, trầm giọng nói với Giang Khởi Mộng, “Mẹ, con không thoải mái, muốn ngồi, không muốn nằm.” “Vân Tích…” Giang Khởi Mộng ấp úng nhìn anh ta, trầm ngâm một lúc lâu, dỗ dành an ủi nói, “Con nằm như vậy đi! Vết thương của con rất nặng, không tiện ngồi đâu!” Cuối cùng Tống Vân Tích cũng ý thức được thân thể không thích hợp. Anh ta cảm thấy, thân thể có rất nhiều chỗ có cảm giác tê liệt, còn có chút kỳ lạ, anh ta muốn ngồi dậy, nhưng mà vừa mới động, đau nhức trong nháy mắt truyền tới làm ngực anh ta cứng lại, anh ta run rẩy xoa xoa ngực mình, nhưng mà chỉ hơi dơ tay một chút, lại đau nhức tê tâm liệt phế. “Mẹ…” Giang Khởi Mộng lập tức nói, “Vân Tích… Con vừa mới làm giải phẫu, con đừng lộn xộn, nếu không… Nếu vết thương rách ra, con lại phải chịu khổ!” “Giải phẫu sao?” Tống Vân Tích có chút bất ngờ, quá sợ hãi, “Con… Con làm sao vậy?” Giang Khởi Mộng giấu diếm không được, lúc này nói rõ tình hình vết thương của anh ta một lần. Toàn thân có nhiều chỗ gãy xương, xương sườn, bả vai, xuất huyết bên trong sọ, não chấn động… Tống Vân Tích nghe xong, trong mắt lập tức lạnh xuống. Vết thương nghiêm trọng như vậy, như thế… Như thế có nghĩa là anh ta chấm hết cuộc sống ở trong quân đội rồi! Anh ta ở trong quân đội là vì cha dùng ít tiền đưa anh ta vào đó học, chỉ cần kiên trì thêm vài năm nữa, anh ta có thể thăng chức rất nhanh, tiền đồ như gấm. Nhưng một khi ở thời điểm quan trọng, xuất ngũ về nhà, nhiều năm trả giá như vậy tất cả sẽ hóa thành mây khói, tan thành mây khói rồi! Sao có thể…. Sao có thể như vậy được? Tống Vân Tích cắn chặt môi, bởi vì tràn ngập tức giận và không cam lòng, lập tức đỏ tròng mắt. Tống Ân Nhã đột nhiên đi đến trước mặt anh ta, quỳ trước giường bệnh, nức nở khóc lóc, “Anh… Đều là lỗi của em! Là em không hiểu chuyện, em không nên làm chuyện hoang đường như vậy, kết quả liên lụy đến nhà họ Tống, làm liên lụy đến cả anh! Em biết sai rồi! Em biết sai rồi… Em cũng không dám nữa…” “Ân Nhã…” Giang Khởi Mộng vội vàng đỡ cô ta. “Giải thích thì có ích lợi gì!” Tống Vân Tích càng nghe, gân xanh trên trán càng nổi lên, anh ta cau mày, rống lên với cô ta, “Giải thích thì có ích gì sao? Tống Ân Nhã, bây giờ em hài lòng chưa? Nhà họ Tống đều bị hủy trên tay em rồi! Cha bị em hủy đi, anh cũng bị em hủy đi! Bây giờ em hài lòng chưa? Em cao hứng chưa? Em lại khóc cái gì? Bây giờ em nên cao hứng, được như ý nguyện, sao không lớn tiếng cười đi?” Tống Ân Nhã khóc càng lớn tiếng hơn…"
}