{
  "chapter_name": "Chương 266: Đánh cờ 1",
  "content": "Lúc này, nét mặt của Vân Thiên Hữu cũng không có gì khác thường, mi mắt lại không dấu vết co giật. Lý Hàn Lâm ở bên cạnh cười trộm. Hai mẹ con này, thật sự rất vi diệu! Con trai lừa mẹ, nói dối bảo ông là hiệu trưởng nhà trẻ, mẹ cũng lừa con trai, bảo cha đứa trẻ là giáo sư trường đại học. Hai cha con cũng rất vi diệu, biết hết thân phận của nhau là gì rồi, từ đầu tới cuối người không biết chỉ có một mình Vân Thi Thi mà thôi! Vân Thi Thi không thể ngờ, cậu nhóc Vân Thiên Hữu lại biết rốt cuộc thân phận của Mộ Nhã Triết là gì. Cô thật sự coi Vân Thiên Hữu chỉ là đứa trẻ 6 tuổi sao? Lý Hàn Lâm nghĩ tới đây, khóe môi giần giật. Ừm, được rồi, tuy Vân Thiên Hữu thật sự mới chỉ là đứa trẻ 6 tuổi... Chỉ nghe thấy Vân Thiên Hữu khẽ cười một tiếng, nho nhã đáp: “Hóa ra là giáo sư đại học của mẹ nha! Có điều, nhìn thật trẻ tuổi, có vẻ mới 27, 28 tuổi.” Trên mặt là lúm đồng tiền đáng yêu, đôi mắt lại dán chặt vào người đàn ông, mơ hồ hơi cắn răng nghiến lợi. Mộ Nhã Triết cười khẽ. Thằng nhóc này, mắt cũng tinh thật, liếc mắt thôi cũng nhìn ra tuổi của anh. Vì vậy, anh vươn ra năm ngón tay thon dài, cầm lấy bàn tay nhỏ của cậu nhóc. Bàn tay của đàn ông, dày rộng mà ấm áp, ngón tay trắng nõn, thon dài rất đẹp. Mà bàn tay nhỏ bé của cậu nhóc lại hơi lạnh, mặc dù nhiều thịt nhưng màu hơi tái. Ngại Vân Thi Thi ở đây, Vân Thiên Hữu không thể hất tay anh ra, đành bày ra nụ cười giả tạo, trong lòng cực kì mất tự nhiên. Mộ Nhã Triết mỉm cười cong môi, cầm tay câu, nhàn nhạt nói: “Tiểu Hữu Hữu, có thể gọi là chú Mộ nhé.” Giọng nói của anh trầm thấp thuần hậu, như rượu ngon ủ lâu, dễ khiến người ta say mê. Vân Thi Thi hơi ngạc nhiên, không ngờ người đàn ông này lại thuận theo lời nói dối của cô, hơn nữa sắc mặt tự nhiên như vậy, thật giống như anh chính là giáo sự đại học của cô vậy! Vân Thiên Hữu cười mất tự nhiên nói: “Chú Mộ chắc bận rộn nhiều việc, muốn thế này rồi còn thăm cháu, thật sự rất cảm ơn! Mẹ cháu ở đại học còn cần chú quan tâm nhiều hơn! Chắc đã thêm cho chú không ít phiền phức nhỉ?” Mộ Nhã Triết nhếch mi, liếc mắt nhìn sâu Vân Thi Thi, khẽ cười nói: “Không đâu! Bình thường mẹ cháu rất ngoan.” Chẳng hiểu sao, lời nói này của anh, lại tầng ý thâm sâu hơn. Vân Thi Thi hơi mất tự nhiên quay mặt, khóe môi cứng đờ. Đang trò chuyện, bỗng dưng có người cung kính gõ cửa, ngay sau đó, một người đàn ông mặc tây trang dẫn mấy bác sĩ trưởng của Vân Thiên Hữu đến! Vân Thi Thi hơi kinh ngạc, cô biết người đàn ông này, người mặc tây trang chính là viện trưởng của bệnh viện này, Mạnh Thanh Dương! Nhưng, sao ông ấy lại tới đây? Đang vô cùng nghi hoặc thì thấy Mạnh Thanh Dương bước đến bên Mộ Nhã Triết, dáng vẻ tươi cười cung kính mà nhiệt tình. Ông vừa nhận được tin, cậu cả nhà họ Mộ, giám đốc trẻ tuổi nhà họ Mộ xuất hiện trong bệnh viện của ông, ông vội vàng ba chân bốn cẳng chạy đến! Tuy không biết vì sao anh bất ngờ giá lâm, nhưng đây là chuyện vô cùng lớn! Nên biết dù trời đất có sụp xuống cũng không thể chậm trễ người tôn quý như thế! Dĩ nhiên phải tiếp đón thật tốt. Phải biết rằng cuộc sống tương lai của ông còn phải trông cậy vào nhân vật lớn này đấy! Vì thế, ông bày vẻ nịnh nọt đang muốn cung kính mở miệng, vừa phun ra được một chữ thì thấy Mộ Nhã Triết đưa tay ngăn ông lại, nhẹ nhàng nói: “Tôi chỉ đến thăm con của học sinh thôi.”"
}