{
  "chapter_name": "Chương 297: Món ăn ngon",
  "content": "Chỉ thấy người phụ nữ trong gương, hai gò má ửng hồng, ánh mắt ảm đạm, nơi cổ lộ ra ngoài không khí có một dấu hôn sưng đỏ mà ám muội, bất ngờ chiếu vào tầm mắt của cô! Dấu vết chói mắt, là do người đàn ông này điêu khắc trên người cô, rất chướng mắt! \"Anh —— \" Vân Thi Thi vô cùng giận dữ, ngón tay dùng sức chà xát, dấu vết đó lại càng thêm sưng đỏ, trái lại rõ ràng hơn. Bây giờ đã vào giữa hè, anh lại để lại trên cổ cô vết tích rõ ràng như thế, hiển nhiên muốn làm cho cô khó xử! Người đàn ông này, tại sao có thể xấu xa như vậy chứ?! Cô xoay người, nghiến răng nghiến lợi nói: \"Mộ Nhã Triết, anh thật quá đáng!\" \"Đây là trừng phạt.\" \"Trừng phạt?\" Vân Thi Thi không thể tin, giận dữ nhìn anh. Người đàn ông tự cho là đúng! Cô vô cùng tức giận, xoay người rời khỏi phòng. Mộ Nhã Triết chăm chú nhìn vào bóng lưng phẫn nộ rời đi của cô, khóe môi nhếch lên độ cong ý cười đạt được. Vân Thi Thi chạy vào nhà bếp, dựa vào vại nước bên cạnh, vóc một vóc nước vỗ lên gò má nóng rực, giống như chỉ có như vậy mới có thể khiến cho làn da nóng bỏng của mình nhanh chóng lạnh đi. Cô dùng khăn mặt nhúng vào nước, liên tục lau chùi gò má và cổ, oán hận xoa bóp, dường như muốn lau đi hơi thở và vết tích người đàn ông đó lưu lại trên người cô, nhưng mà chỉ một lát, cô lại phí công thở dài. Tại sao lại khăng khăng làm khó dễ mình như vậy? Lẽ nào ngay cả mình cũng dằn vặt chính mình? \"Ọc ọc —— \" Bụng cồn cào lên tiếng. Cô đói bụng. Cắn cắn môi, cô có chút ấm ức mở cửa tủ lạnh, nguyên liệu nấu ăn còn lại trong nhà không nhiều, mấy quả trứng gà, một miếng thịt bò, cùng với một mớ mì sợi. Thế là cô bắt đầu suy nghĩ, làm chút thức ăn lấp đầy bụng, ăn xong nhanh chóng đến bệnh viện thay thế Vân Nghiệp Trình. Tay nghề của cô không thể nói là tốt, trước đây khi ở nhà họ Vân, tất cả việc nhà đều do cô đảm nhiệm. Khi đó cô vẫn còn đi học, mặc dù thường ngày phải đi làm thuê, vô cùng bận rộn, nhưng mà công việc ba buổi làm của Vân Nghiệp Trình bị đảo ngược, Lý Cầm lại chưa bao giờ làm bếp, hơn nữa không thể hy vọng về Vân Na, thế là ba món ăn trong nhà hầu như do cô làm. Sau khi rời khỏi nhà họ Vân, cô bước vào xã hội, cũng thường xuyên bận bịu đến sứt đầu mẻ trán, cũng may Hữu Hữu ngoan ngoãn hiểu chuyện, thương cô bận bịu công việc, nên đi nhà sách mua về một chồng sách dạy nấu ăn, ngược lại mài dũa ra được tay nghề giỏi. Sau cùng, thậm chí tài nấu nướng của Hữu Hữu còn vượt xa trình độ của cô. Nhưng mà tay nghề của cô cũng xem như tốt, cắt mỏng thịt bò ra rồi bắt đầu xào, thêm vào nồi hai quả trứng gà, chỉ trong chốc lát, một bát nước dùng mì sợi được bưng ra khỏi nhà bếp. Mộ Nhã Triết ở trong phòng ngủ từ xa xa đã ngửi được mùi thơm, theo mùi thơm, đi ra khỏi phòng, Vân Thi Thi trở lại nhà bếp lấy đũa và thìa, vừa đi ra thì trông thấy người đàn ông vô cùng tự nhiên ngồi trước bàn ăn, nâng gương mặt đắc ý nếm thử bát mì nóng hổi trước mắt. Làm bộ như bất ngờ nếm được món ăn ngon. Người đàn ông nhướng mày, dùng đầu lưỡi liếm nước mì trên khóe môi, hiển nhiên dư vị vô cùng. Mộ Nhã Triết cúi đầu nhìn chằm chằm cái bát trước mặt, ngoại trừ mì, còn có hai cái trứng luộc, cùng với vài miếng thịt bò, thế nhưng chẳng biết vì sao, mùi thơm lại tản ra trong gió, câu dẫn người ta cảm thấy thèm ăn. Không thể nghi ngờ, anh cũng đói bụng. Vốn không có cảm giác, nhưng mà mùi thơm bay vào phòng, nhũ đầu* của anh lại có phản ứng nhỏ bé. *Nhũ đầu: khí quan cảm thụ của vị giác, phân bố trên mặt lưỡi, dùng để phân biệt mùi vị). \"Đây là cái gì?\" Anh chưa từng thấy loại nguyên liệu nấu ăn này phối hợp với mì nước. Đầu bếp được Mộ trạch mời, tất cả đều đến từ khách sạn 5 sao cao cấp, tay nghề nổi tiếng bốn phương. Bất luận là món ăn Trung Quốc hay cơm Tây, món ăn kiểu Pháp, đều nắm trong tay. Nhưng dù cho ngon đến đâu, hai mươi mấy năm vòng đi vòng lại, cũng sẽ cảm thấy chán ngấy mất hứng. Nhưng mà mì nước trước mắt, lại làm cho anh khinh ngạc tán thưởng."
}