{
  "chapter_name": "Chương 2162: Anh Mộ, Em Có Chuyện Muốn Nói Với Anh",
  "content": "Mộ Nhã Triết yên lặng hít sâu một hơi, không tỏ rõ bất kỳ thái độ gì, chỉ lặng lẽ cầm điện thoại di động, nghe tiếng khóc thút thít ở trong điện thoại. Có lẽ là sự bế tắc và bất lực lúc này của cô ta chẳng đả động được anh chút gì cả. Anh đã vô cùng thất vọng đối với Tống Ân Nhã rồi, cho dù có tỏ ra đáng thương cũng không mảy may khiến anh bận tâm. Tống Ân Nhã khóc nói: \"Anh Mộ, anh có thể đến chỗ em được không? Em có chuyện muốn nói với anh.\" Mộ Nhã Triết trầm ngâm, lập tức đáp ứng: \"Được, em đang ở đâu?\" \"Ở quán cà phê trong trung tâm thương mại mà lần trước em mời anh ở đấy, em chờ anh ở gian đặc biệt.\" Tống Ân Nhã rất gấp gáp chờ mong anh sẽ lập tức xuất hiện ngay bây giờ. Mộ Nhã Triết lên tiếng, mới vừa cúp điện thoại, thì thấy Vân Thi Thi đẩy cửa vào, nhìn thấy động tác anh bỏ điện thoại xuống, lúc nãy ngồi ở trong phòng vệ sinh cô đã nghe hết tất cả, hình như đang nói chuyện với ai. Cô nghi ngờ là Tống Ân Nhã gọi, chưa kịp lau khô tóc đã chạy ra. Mộ Nhã Triết thấy cô khẩn trương như thế không khỏi bật cười. Cái cô ngốc này, căng thẳng như vậy sao! Vân Thi Thi hắng giọng một cái, giả vờ bình tĩnh hỏi: \"Trễ như vậy mà ai còn gọi vậy?\" Mộ Nhã Triết liếc mắt nhìn cô, nói: \"Tống Ân Nhã.\" \"Hừm, không cần đoán cũng biết là cô ta.\" \"Vậy sao em còn hỏi?\" Vân Thi Thi chu môi, liếc mắt nhìn anh, kỳ thực cô muốn thử xem anh có thành thật khai báo không thôi! Dù sao, nếu là trước đây, chắc chắn một từ anh cũng sẽ không nói với cô. Nhưng mà từ ngày cô trách anh về vấn đề này, anh liền chú ý hơn, nên việc này cũng thay đổi rất nhiều. Chí ít là mặc kệ cô có hỏi cái gì, cho dù là việc ở công ty, cô có nghe cũng không hiểu thì anh cũng nghiêm túc nói lại với cô. Thấy anh cũng không tỏ ý muốn gạt cô, cô bĩu môi nói: \"Em đoán là cô ta gọi cho anh, chắc chắn là nói về chuyện đứa con trong bụng của cô ta! Người đáng thương, có lẽ tới giờ này vẫn ngây thơ cho rằng cô ta đang mang thai đứa con của anh, muốn anh có trách nhiệm đấy!\" Suy nghĩ tỉ mỉ như vậy thì sao! Tên này phúc hắc như vậy, lúc biết Tống Ân Nhã muốn mang thai con của anh, mặt không đổi sắc, thần không biết quỷ không hay, thậm chí người cảnh giác như Tống Ân Nhã cũng không phát hiện anh đã sớm ra tay đánh tráo, âm thầm chứng kiến Tống Ân Nhã \"thử nghiệm\" đi \"thử nghiệm\" lại nhiều lần, vô cùng đau đớn mới có thể mang thai được. Cũng không uổng phí tâm cơ, dưới huống như vậy lại có thể thiết lập được kế hoạch kín đáo như thế. Làm chủ được nhà họ Mộ, không có chút tâm cơ và thủ đoạn thì làm sao có thể đứng ở vị trí đó. Nhưng đến lúc tận mắt chứng kiến thủ đoạn của anh, Vân Thi Thi không khỏi ngạc nhiên. Một người đàn ông như vậy, may là đứng cùng một hướng đối với anh. Nếu như là kẻ địch, nhất định sẽ bị anh đùa bỡn trong lòng bàn tay, chết lúc nào cũng không biết! Nghĩ như vậy, Vân Thi Thi lấy lại cân bằng trong lòng, lặng lẽ thông cảm cho Tống Ân Nhã. Không tìm đường chết sẽ không phải chết. Trời làm bậy còn có thể sống, tự mình làm bậy khó tránh cái chết, ác giả gặp ác báo mà thôi! \"Cô ta hẹn gặp anh hả?\" Cô hỏi."
}