{
  "chapter_name": "Chương 3050: Đại Kết Cục (21)",
  "content": "Trái tim của cậu không tốt, mỗi khi đổi mùa, nếu không tiến hành điều trị, trái tim sẽ đập nhanh và loạn nhịp, bởi vậy, cậu uống thuốc Đông y nhiều ngày rồi. Người uống thuốc Đông y, trên người dù ít hay nhiều, đều dính một chút vị thuốc Đông y, bình thường có lẽ ngửi không thấy, bởi vì giữ một khoảng cách, vị thuốc Đông y cực kỳ nhạt, nhưng mà đến gần, lại có thể ngửi được mùi rất rõ ràng. Bởi vậy, Nguyệt Dao được cậu ôm vào trong ngực, ngửi được mùi rất rõ ràng, lúc này mới bài xích cậu ôm. Đứa bé còn nhỏ, còn không nói được, bởi vậy chỉ có thể dùng tiếng khóc để bày tỏ bất mãn của mình. Thím Nguyệt chỉ nói ra một chút nghi ngờ của mình, vì trấn an cậu, để cậu đừng để chuyện này ở trong lòng, nhưng mà Hữu Hữu yêu thương em gái, lại nhớ kỹ chuyện này ở trong lòng. Buổi tối khi về đến nhà, người giúp việc đưa thuốc Đông y đã nấu xong đến, để ở trên bàn, nói với cậu, “Hữu Hữu, uống thuốc đi.” Sau khi Vân Thi Thi sinh xong, được Mộ Nhã Triết sắp xếp ở trung tâm ở cữ số một của thủ đô, ở cữ, không ở nhà mấy ngày, cho nên thuê người giúp việc đến lo liệu cuộc sống thường ngày của hai đứa bé. Hữu Hữu đi tới, nhìn thoáng qua thuốc Đông y, đột nhiên lại nhớ đến bộ dạng em gái gào khóc, trái tim lại đau nhức! Đều tại thuốc Đông y này. Cậu cực kỳ hận bát thuốc này. Tuy trong lòng nghĩ như vậy, nhưng trên mặt lại không biểu lộ quá nhiều, cậu nói với dì giúp việc, “Dì à, cháu mang về phòng uống nha.” “Được, cẩn thận nóng đấy nha, nguội một chút hãy uống, không cần gấp gáp!” “Dạ.” Hữu Hữu bưng bát thuốc đi về phòng, người giúp việc lại còn dặn dò, “Cẩn thận một chút, đừng làm đổ!” “Dạ, cháu biết rồi!” Hữu Hữu bưng bát thuốc trở về phòng, đóng cửa lại, cúi đầu để sát mũi vào ngửi, nhất thời nhíu mày. Quả thật, thuốc Đông y thật sự rất khó ngửi. Nếu không phải cậu ngửi quen rồi, cũng thường xuyên uống, bằng không cậu cũng không chịu nổi hương vị này. Nhớ đến Nguyệt Dao, cậu do dự một lúc lâu, sau đó đi đến bên giường, mở cửa sổ ra, bưng chén thuốc để ra ngoài cửa sổ, đổ hết thuốc trong bát xuống bồn hoa. Cậu rất thông minh, biết để lại một chút, không đổ sạch hết, bởi vì mỗi khi cậu uống, đều còn lại chút cặn thuốc, nếu sạch sẽ, sẽ làm cho người ta nghi ngờ. Ngồi ở trong phòng nửa tiếng, lúc này cậu mới bưng bát thuốc đi ra ngoài, để ở trên bàn, nói với người giúp việc, “Cháu uống xong rồi!” Người giúp việc ôm quần áo đã giặt sạch đi tới, không có nghĩ nhiều, gật gật đầu nói, “Đặt ở đó đi, lát nữa dì sẽ rửa!” “Dạ! Cháu cảm ơn dì.” “Đứa nhỏ này, sao lại nói khách khí thế!” Hữu Hữu săn sóc, làm cho bà ấy cảm nhận được ấm áp, cho nên không để ý hành động của đứa bé làm ở sau lưng! Tiểu Dịch Thần còn đang ở thư phòng đọc sách, những lời Hữu Hữu nói mấy ngày hôm trước, cậu vẫn còn để ở trong lòng, bởi vậy buổi tối, cậu cố gắng học tập, lấy đề toán ra, vắt óc suy nghĩ tính toán. Hữu Hữu vào phòng vệ sinh, lúc tắm rửa, cậu dùng sữa tắm nhiều hơn, bôi lên người mình, mãi đến khi tắm lần hai, lúc lau sạch thân thể, cậu còn cố ý ngửi ngửi mình, thật sự lo lắng, lại vụng trộm lau người mình một chút nữa, đảm bảo người mình toàn mùi thơm, lúc này cậu mới thay áo ngủ, đi vào thư phòng. Tiểu Dịch Thần còn đang làm đề toán, đột nhiên nhìn thấy sách bài tập của mình bị một bóng đen che phủ. Cậu mờ mịt ngẩng đầu, nhìn thấy hai tay Hữu Hữu chống nạnh đứng cạnh bàn, thần bí hỏi, “Trên người em có thơm không?”"
}