{
  "chapter_name": "Chương 1598: Có Phong Độ!",
  "content": "Ông ta là con cáo già, làm việc chung với Lâm An Quốc, tự nhiên có giữ cho mình một đường lui. Mộ Nhã Triết nói: \"Có người chủ động đưa mấy thứ này cho anh, vậy chuyện còn lại, anh biết nên làm thế nào!\" Bên kia, Lục Cận Dự âm thầm bật cười. \"Khương Hồng Vĩ không hổ là cáo già, chuyện giậu đổ bìm leo này, làm không ngượng tay! Người như vậy, cũng không dễ nắm trong tay! May mà, trên tay em, cũng giữ mấy chứng cứ phạm tội của ông ta!\" Mộ Nhã Triết \"Ừ\" một tiếng, nói nhanh: \"Chuyện này cậu xử lý là được, cậu làm việc, tôi rất yên tâm.\" \"Lão Đại nói đúng quá, em làm việc, chưa từng có sai lầm! Anh cứ hãy chờ tin tức đi.\" Nói xong, cúp điện thoại. Mộ Nhã Triết đứng dậy, đi đến bên người Hữu Hữu. Đã thấy xấp tài liệu trong tay cậu, đã xử lý xong rồi. Anh cầm lên, nhìn lướt qua, mắt rơi trên lời phê bình cuối cùng, kinh ngạc nhíu mày. Hữu Hữu hết sức chăm chú phê duyệt xong một tập tài liệu cuối cùng, ngẩng đầu, thì thấy Mộ Nhã Triết giật mình, nhất thời hơi khó hiểu: \"Cha ơi, làm sao vậy?\" \"Con...\" Mộ Nhã Triết vẫn còn thẫn thờ như cũ. Anh vốn cho là, Hữu Hữu nói phê duyệt giúp anh, cũng chỉ qua loa cho xong, lại không nghĩ rằng, nhóc con này giúp anh, khoanh lại tất cả những chỗ không hợp lí, hơn nữa còn chú giải, vừa nhìn là hiểu ngay! \"Cha à! Sổ sách của tập đoàn tài chính, có một chút vấn đề đó nha!\" Hữu Hữu nói. Mộ Nhã Triết cười lạnh một tiếng: \"Sổ sách có vấn đề, cha đã sớm biết rồi! Đơn giản là mấy con cáo già của nhà họ Mộ, gây sóng gió dưới mí mắt của cha, muốn chia một chén canh! Nhưng mà, bọn họ nhát gan, không dám làm lớn, ha ha! Còn khờ dại tưởng là cha nhìn không thấu.\" Hữu Hữu \"Chậc chậc\" hai tiếng, lập tức thở dài: \"Núi cao tới đâu, cũng là do từng tảng đá xây lên, vấn đề nhỏ, một khi chuyển thành xấu, cũng sẽ vô cùng nghiêm trọng.\" \"Cha tự có chừng mực!\" Nói xong, Mộ Nhã Triết vui mừng nhìn cậu một cái, nhịn không được chiều chuộng vuốt mũi của cậu một cái: \"Trình độ thông minh lanh lợi của con, có phong độ của cha khi xưa!\" \"Hừ hừ! Dùng con khoe khoang, cha thật là không biết xấu hổ!\" Hữu Hữu nghịch ngợm địa thè lưỡi, lập tức ôm vai của anh, dựa sát vào vào lòng anh, \"Cha ơi, con nhớ mẹ quá! Rất nhớ rất nhớ, con cảm thấy, giống như đã mấy trăm năm không gặp mẹ rồi!\" Nói xong, khuôn mặt nhỏ nhắn của cậu ấm ức ỉu xìu, trong mắt hiện lên vẻ đau lòng. Sắc mặt Mộ Nhã Triết hơi trầm xuống một phen. Đã nhiều ngày, Vân Thi Thi không tin nhắn tin về. Mà Hữu Hữu, lần liên hệ cuối cùng với cô, đại khái là tuần trước, hai người gọi video trò chuyện. Trong video, Vân Thi Thi mặc cổ trang, trang điểm tinh xảo lúc đó thậm chí không kịp tẩy, ăn mặc rất mỏng, đầu mang trâm cài có đuôi, mặt mũi khó nén mỏi mệt. Lúc trò chuyện video clip với cậu, cô thừa dịp nghỉ quay phim, lén lút trốn trong phòng thay quần áo, giọng nói cũng cực nhỏ, cố ý đè xuống rất thấp. Sau đó, trừ bỏ mấy tin nhắn ngắn ngủ, thì mất liên lạc. Hữu Hữu chỉ có thể tội nghiệp theo dõi Microblogging của đoàn phim, dõi theo hành động của Vân Thi Thi, ký gửi nỗi nhung nhớ. Đã nhiều ngày nay, Tiểu Dịch Thần cũng không hiếu động như trước, có đôi khi, thường xuyên yên lặng trên ghế sofa, xem hành động của tổ phim 《 Khuynh Quốc 》. Hữu Hữu nói: \"Thứ Hai tuần sau, là sinh nhật của mẹ, sinh nhật của mẹ trước kia, đều là con chúc mừng cho mẹ!\""
}