{
  "chapter_name": "Chương 2946: Em Nguyện Ý Là Đôi Mắt Của Chị (2)",
  "content": "Hoa Cẩm đi tới cửa, liền thấy cô cẩn thận chạm vào cành hoa, không chút để ý tưới nước. Anh ta lén lút đi qua, nhưng chưa bước được mấy bước đã kinh động đến người đang cẩn thận tưới cây kia. “Ai?” Vân Thi Thi quay đầu, theo hướng tiếng bước chân mà nhìn qua. Từ sau khi mắt không nhìn thấy, các giác quan khác của cô trở nên hết sức nhạy bén. Đúng vậy, nhất là thính giác, lập tức có thể nghe được tiếng bước chân dù nhỏ đến đâu. Hoa Cẩm dừng bước nhưng lại không nói chuyện. Người giúp việc vừa muốn mở miệng thì Hoa Cẩm đã vươn ngón tay đặt lên cánh môi không để cô ấy phát ra tiếng nào. Vân Thi Thi nhíu mày, lập tức biết người này định trêu chọc cô một chút nên đoán ra ngay là ai, cô cong môi cười híp mắt: “Hoa Cẩm, đừng làm loạn nữa.” “A…” Hoa Cẩm có chút ngạc nhiên mở lớn mắt, cười cười đi đến bên cạnh cô, thuận tiện ngồi chồm hỗm xuống: “Sao chị có thể nghe ra là em được nhỉ?” “Tiếng bước chân của em nghe nặng như vậy, không thể là Hữu Hữu hay Tiểu Dịch Thần được, trong cái nhà này, ngoài Nhã Triết ra cũng chỉ có em là có thể tự do ra vào.” Im lặng một chút, Vân Thi Thi vừa tưới nước vừa cười: “Có điều, anh ấy sẽ không chơi mấy cái trò nhàm chán như em.” Hoa Cẩm thè lưỡi: “Chị à, có câu “một lần mang thai, ba năm ngốc nghếch”, em thấy không đúng chút nào, chị mang thai vào, đại não cũng trở nên thông minh hơn nhiều đấy!” Vân Thi Thi giơ tay lên làm bộ đánh anh ta, hầm hừ nói: “Chị đây vốn đã cực kỳ thông minh biết không hả? Em đừng có mà nói bậy.” Nói xong, cô lại quay đầu đi, tiếp tục tập trung vào công việc trong tay. Hoa Cẩm thì lại lẳng lặng ngồi một bên, không biết vì sao lại cảm thấy vô cùng hưởng thụ khoảng thời gian bình yên này. Anh ta cứ như vậy mà xuất thần nhìn Vân thi Thi cẩn thận tưới cây, cô còn sợ tưới lệch nên vẫn cẩn thận đỡ nhánh hoa bằng một tay, tay kia cầm bình tưới, cứ thế mà vui vẻ tưới mãi không thôi. Hoa Cầm nhìn góc mặt nghiêng của cô, vừa an tĩnh lại thấy ấm áp, mặc dù hai mắt không nhìn rõ, cũng không có chút tiêu cự nào, nhưng vẻ nhu hòa giữa hai hàng lông mày, anh ta lại chưa bao giờ thấy. Từ sau biến cố kia, bởi vì đang có thai, thị lực lại không tốt nên cô dừng tất cả các công việc, chỉ an ổn ở nhà dưỡng thai. Ngoài lúc bận công việc, tất cả thời gian còn lại anh ta cũng đều chạy tới đây làm bạn với cô. Ở bên cạnh cô, cho dù tâm tình có đang cáu kỉnh đến đâu, cũng lập tức trở nên thoải mái và bình tĩnh lại trong nháy mắt. Vân Thi thi đang tưới hoa ở một bên lại tò mò hỏi: “Gần đây chị thấy em có vẻ cực kỳ rảnh rỗi, không có việc gì bận rộn à?” Hoa Cẩm ra vẻ thản nhiên: “Đương nhiên bận rồi, nhận không ít công việc đâu.” “Ồ… Nhìn không ra đấy.” Vân Thi Thi đặt bình tưới cây xuống, đứng lên, xoay người, đưa hai tay ra mò mẫm muốn ngồi xuống. Hoa Cẩm lập tức đỡ cô. “Nếu nhận nhiều công việc như thế, sao em cứ suốt ngày chạy tới tìm chị vậy, chẳng có cảm giác là người bận rộn chút nào.” Hoa Cẩm tức giận: “Đó còn không phải là muốn tới làm bạn với chị sao? Ngoài thời gian bận làm việc ra, còn lại thời gian của em đều tiêu hao hết ở chỗ này rồi còn đâu.” Ngôi biệt thự này rất lớn, có không biết bao nhiêu phòng. Mộ Nhã Triết cũng cẩn thận sắp xếp phòng cho Hoa Cẩm, để cho anh ta có thể ở lại đây, dù sao, trên tay anh cũng có rất nhiều công việc, có Hoa Cẩm ở bên cạnh làm bạn với cô, anh cũng yên tâm hơn. Lúc đầu, Hoa Cẩm thấy không được tự nhiên, cảm thấy mình tự nhiên vào đây ở, cứ như làm bóng đèn cỡ lớn vậy. Có điều Vân Thi Thi cũng nói để cho anh ta an tâm ở lại, coi như người một nhà ở với nhau vậy. Lúc này tâm lý Hoa Cẩm mới cảm thấy bớt cảm giác trách nhiệm một chút."
}