{
  "chapter_name": "Chương 1839: Đúng Là Yêu Tinh Nhỏ",
  "content": "Vân Thi Thi bị cậu chọc cười, bởi vì mặc lễ phục, cô không thể ngồi xổm xuống ôm lấy cậu, đành phải cúi người, nhẹ nhàng sờ đầu cậu, dỗ dành an ủi nói: “Hữu Hữu, dì chỉ nói đùa với con thôi! Sao mẹ có thể không cần con được chứ? Con là bảo bối của mẹ, là người mẹ thương yêu nhất, mẹ không nỡ bỏ con đâu!” “Dạ!” Hữu Hữu gật gật đầu, nghịch ngợm thè lưỡi, nhìn rất đáng yêu. Tiểu Dịch Thần đứng bên cạnh châm chọc, vừa nhìn liền biết thằng nhóc đó cố ý nói lời ngon tiếng ngọt làm mẹ vui vẻ rồi! Khương Lê ra vẻ ấm ức kéo ống tay áo của cậu: “Hữu Hữu, cháu không nên tưởng là thật! Dì chỉ nói đùa thôi! Hữu Hữu, đừng tức giận nha! Dì thích cháu cho nên mới trêu cháu!” “Được. Hữu Hữu không có tức giận, không tức giận!” Trong lòng Hữu Hữu yên lặng nói: Cháu không tức giận, dì không cần phải kéo ống tay áo cháu có được không? Cháu không thích dì nha. Trong lòng cậu, Khương Lê và dì ‘Lừa bán trẻ con’ ngang bằng nhau! Đứa bé không thích người lớn đùa giỡn như vậy. Trao đổi đứa bé gì chứ, cậu không cần! Cậu chỉ có một mẹ. Không ai có thể cướp đoạt được! Khương Lê nhìn Hữu Hữu, vẫn luôn hâm mộ mà nói: “Ai nha, Thi Thi, cậu đúng là có phúc! Nhìn con trai của cậu này, ngoan như vậy đó? Con gái nhà tớ đừng nói là lừa gạt, chỉ một cây kẹo que cũng sẽ ngây ngốc chạy theo người khác! Con trai này của cậu, vứt không được! Cậu xem, có thể dính cậu, ai lừa gạt cũng không gạt đi được!” “Hữu Hữu dính tớ nhất, trước kia cũng có đồng nghiệp đùa giỡn như vậy, khi đó Hữu Hữu còn nhỏ, sợ tới mức nhào vào lòng tớ khóc rất lợi hại, có rất nhiều người luống cuống tay chân dỗ dành đó!” Vân Thi Thi nhớ đến lúc Hữu Hữu bốn tuổi, một đồng nghiệp thấy bộ dạng Hữu Hữu đáng yêu, muốn ôm về nhà mình chơi, vì thế cố ý lừa gạt Hữu Hữu nói, muốn dẫn cậu về nhà, làm con trai của mình. Hữu Hữu sợ tới mức khóc lớn lên, cuối cùng ánh mắt vừa đỏ vừa sưng, khỏi phải nói có bao nhiêu thương tâm rồi. Khương Lê lại nói: “Hữu Hữu à, cháu có nguyện ý làm con rể nhà dì hay không?” “Con rể sao?” Hữu Hữu ra vẻ không hiểu, mờ mịt mở to hai mắt nhìn, trong đầu lại hiện ra bộ dạng Thiên Thiên cố tình gây sự, đầu giăng đầy mây đen. “Đúng vậy, sau này làm con rể dì, cưới Thiên Thiên làm vợ, có nguyện ý không?” Khương Lê đùa cậu. Hưu Hữu nhất thời đong đưa đầu giống như con lật đật. Cậu không cần! Thiên Thiên đó cố tình gây sự, lại kiêu căng, cậu không cần người vợ không đáng yêu như vậy. Trên mặt Khương Lê xấu hổ một phen, ở trước mặt mọi người, nhất thời không xuống bậc thang được. Cô ấy có cảm giác con gái mình bị Hữu Hữu ghét bỏ. “A…” Cô ấy miễn cưỡng cười, lại hỏi: “Vì sao lại không muốn?” “Bởi vì cháu muốn nắm tay mẹ cả đời, không muốn cưới vợ!” Một câu vừa khờ dại vừa thú vị, cực kỳ khéo léo hóa giải bầu không khí xấu hổ, đùa làm khách khứa cười ha ha. Không thể không nói, chỉ số IQ của Hữu Hữu cực kỳ cao, nên tình thương cũng cao hơn người khác rất là nhiều. Cậu hiểu được để lại mặt mũi cho người ta, nhìn thấy Khương Lê xấu hổ, vì thế cố ý nói tràn ngập ngây thơ, bên cạnh đó nói cho cô ấy, cậu không muốn là vì muốn nắm tay mẹ cả đời. Trong lòng Khương Lê cười thầm, trên mặt lại vui vẻ: “Đứa nhỏ này, đúng là yêu tinh nhỏ!” “Ha ha! Thằng nhóc này!” Vân Thi Thi cười, trong lòng lại cảm thấy cực kỳ ấm áp."
}