{
  "chapter_name": "Chương 2435: Nhà Họ Cung (4)",
  "content": "Ông đưa lưng về phía anh, trong tay cầm tẩu thuốc, mặc dù nghe thấy tiếng cửa phòng mở ra nhưng lại không vội quay đầu lại, mà là lẳng lặng nhìn ngoài cửa sổ, trầm giọng nói: \"Con về rồi à!\" Thanh âm trầm thấp giống như một loại rượu thuần chất. Cung kiệt kính trọng nói: \"Cha.\" \"Nghỉ phép vui vẻ chứ?\" \"Vâng, khó có dịp được nghỉ ngơi, vui chơi một đoạn thời gian.\" \"Ngày nghỉ kết thúc rồi cũng nên thu bớt tâm tư lại.\" “Vâng.” Sự kiêu ngạo của Cung Kiệt không khỏi giảm bớt vài phần, ở trước mặt người đàn ông này, từ đầu tới cuối anh vẫn luôn mang theo sự kính trọng cùng khiêm tốn. Cung Thiếu Ảnh tùy ý đặt cái tẩu lên bệ cửa sổ, chậm rãi xoay người lại, ánh sáng hắt qua cửa sổ chiếu vào gương mặt in hằn dấu vết năm tháng, nhưng vẻ anh tuấn vẫn không hề thuyên giảm, trái lại như càng khắc sâu, loáng thoáng có thể thấy được khí thế khi còn trẻ. Ông mặc một thân tây trang kiểu Anh, dáng người cao lớn vừa phải. Thậm chí người ngoài nhìn vào còn không nghĩ ông đã 46 tuổi. Năm xưa ông chắc hẳn phải là một người đàn ông rất đẹp trai. Nét anh khí cùng góc cạnh trên khuôn mặt Cung Kiệt đều được kế thừa từ ông. Cung Thiếu Ảnh đánh giá anh một lượt từ trên xuống dưới, thuận miệng hỏi: \"Đối với kế hoạch năm nay con có suy nghĩ gì không?\" \"Cha...\" Cung Kiệt dừng một chút, khóe môi khẽ cong, vô cùng tự phụ nói: \" Tập đoàn Cự Phong coi trọng nhất là thị trường, thị trường châu Phi mà con đã đi trong 3 năm qua, thành tựu đạt được ở thị trường này tuy không hề hoàn mỹ như con muốn. Con cũng cực kỳ đáng tiếc, nhưng thị trường Châu Phi kia thật sự là một miếng mồi béo bở, sẽ mang đến cho Cự Phong nhiều lợi ích khó có thể đoán trước được. Không bằng cha chia thị trường này dưới danh nghĩa của con đi, như thế nào?\" Cung Thiếu Ảnh nhìn anh, híp híp mắt, bỗng nhiên cười nói: \"Khẩu khí của con cũng không nhỏ! Thị trường Bắc Mĩ đã ở dưới danh nghĩa của con, hiện tại con còn muốn thị trường ở Châu Phi, dã tâm thực không nhỏ!\" Nói xong, thật lâu sau ông cũng không nói gì, rồi bất chợt hừ lạnh một tiếng, nói: \"Có điều, dáng vẻ này của con mới thật giống cha lúc còn trẻ.\" Cung Kiệt mỉm cười. Cung Thiếu Ảnh lại nói: \"Nhưng dã tâm của con quá lớn, tài năng còn non trẻ mà đã muốn đứng đầu sóng ngọn gió, con không lo lắng, minh thương dễ tránh, ám tiễn khó phòng* sao?\" \u003c*: Gươm giáo tấn công công khai thì dễ tránh, còn mũi tên bắn đột kích âm thầm thì khó phòng.\u003e \"Có cái gì phải lo lắng.\" Cung Thiếu Ảnh liếc mắt nhìn anh một cái, bỗng nhiên lắc đầu cười nói: \"Tuổi còn trẻ, quá mức cuồng vọng cũng không phải chuyện tốt!\" Ánh mắt sâu thẳm của Cung Kiệt nhìn thẳng về phía Cung Thiếu Ảnh, bỗng nhiên anh nở nụ cười thâm thúy: \"Cha là coi trong con, không phải là tán dương sự cuồng vọng của con.\" \"Cha thích dã tâm cùng sự cuồng vọng của con, nhưng con còn rất nhiều điều khiến cha lo lắng.\" \"Lo lắng?\" Cung Kiệt chậm rãi đi đến trước bàn, nói: \"Cha, con có điểm không giống cha. Đối con, lo lắng là dư thừa, dã tâm là thứ không thể thiếu.\" Cung Thiếu Ảnh chậm rãi đứng dậy, cùng anh hai mắt nhìn nhau. Cha con đứng đối mặt với nhau. Khí thế của Cung Thiếu Ảnh một chút cũng không giảm so với năm đó, dáng người cao ngất, khí thế hiên ngang. Ông nhìn Cung Kiệt thật lâu bỗng vui vẻ nói:\"Nếu con đã muốn thị trường châu Phi, như vậy cha sẽ thành toàn cho con, có điều, thị trường Bắc Mĩ con cũng nên buông tay đi.\" Cung Kiệt gật đầu, xem như đồng ý. \" Tập đoàn Cự Phong tại thị trường Châu Phi, đích thực còn rất nhiều thiếu sót. Cha hy vọng con có thể giúp Cự Phong bù lại những thiếu sót đó.\" \"Con hiểu rồi.\" \"Đúng rồi...\" Cung Thiếu Ảnh như nghĩ tới cái gì, đang nói lại bỗng im bặt."
}