{
  "chapter_name": "Chương 1137: Manh Mối Quan Trọng",
  "content": "Nhưng mà, bởi vì là buổi tối, hình ảnh camera hiển thị, rõ ràng có giới hạn. Huống hồ dòng xe cộ như nước, buổi tối, xe chạy rất nhanh, mà chiếc Mercedes này là nhãn hiệu khá phổ thông, mục tiêu rất mơ hồ. Manh mối duy nhất, lại giống như đá chìm đáy biển! Một cảm giác tuyệt vọng nổi lên trong lòng! Vân Thiên Hữu nắm chặt nắm đấm, cả khuôn mặt đều trắng bệch không thôi. Cậu lại lần nữa oán hận chính mình không kịp thời ra tay, lại để cho người ta lợi dụng thời cơ! Vân Thiên Hữu bỗng nhiên đứng lên, đi tới trước cửa sổ, ánh mắt tàn nhẫn đảo qua một lần quân lính ở cửa ra vào. Cậu thề, cậu thề nếu mẹ cậu có nửa điểm sơ xuất, cậu dù đem hết toàn lực, cũng phải đem cả tập đoàn tài chính nhà họ Mộ trong vòng một đêm san bằng!! Nhưng lúc vô kế khả thi, cậu bỗng nhiên nghĩ tới điều gì, trong đầu lóe lên một đường ánh sáng trắng. Vân Thiên Hữu chợt nhớ tới cái gì, trở lại trước máy vi tính, nhập vào một chuỗi lệnh, thông qua định vị, tập trung vào chiếc xe của Mộ Uyển Nhu. Một chiếc Audi quân đội số A9918X. Thông qua hệ thống định vị trùy lùng tung tích xe cộ cho thấy, trên Du Thụ đường Phú Dương, chiếc xe Audi này cũng ngừng tại giao lộ hai phút. Rất nhanh, liền lái đi. Đây là một manh mối quan trọng. Vân Thiên Hữu liền hoài nghi. Mộ Uyển Nhu rõ ràng sau lưng Mộ Thịnh, đem người len lén dời đi! Mà về phần chuyển đến nơi nào, đây cũng là việc mà camera định vị không cách nào biết được! Nhưng ít ra, Vân Thiên Hữu nắm được một sự việc. Mộ Uyển Nhu là một trong những kẻ chủ mưu đứng sau màn này, cũng chính cô ta, đem người bí mật chuyển đến nơi khác. Từ hành động của cô ta, có lẽ, sẽ có manh mối và thu hoạch khác! ... Khách sạn hoàng gia Monoca. Bởi vì Monoca và trong nước chênh lệch 8 giờ, cho nên giờ phút này, chính là mười một giờ trưa. Mộ Nhã Triết vừa tới Monoca vào ban đêm, liền dưới sự sắp xếp của Mộ Lâm Phong, có mặt trong một buổi tiện tối của hoàng gia Monoca. Sau khi kết thúc tiệc tối, anh liền trở lại khách sạn nghỉ tạm. Lúc tỉnh dậy, mới phát hiện điện thoại di động hết pin. Anh lập tức sai người đưa điện thoại di động đi sạc. Lúc Mộ Nhã Triết đi xuống lầu, Mộ Lâm Phong đã đang ngồi ăn. Trông thấy ông ta, Mộ Nhã Triết cung kính gọi một tiếng: \"Chú hai!\" \"Ừm! Cháu đã dậy!\" Mộ Lâm Phong ưu nhã ngồi trước bàn ăn, lật xem báo, sắc mặt thâm trầm ổn trọng. Mộ Lâm Phong, chú hai của Mộ Nhã Triết, một nhân vật cầm quyền khác của nhà họ Mộ, địa vị hiển hách, thủ đoạn tương đương. Có thể nói, Mộ Nhã Triết có thể thuận lợi nắm được quyền lớn ở nhà họ Mộ, ông ta ở sau lưng trợ giúp, là không thể khinh thường. Bởi vậy, cũng có thể thấy địa vị của Mộ Lâm Phong ở nhà họ Mộ, rất hiển hách. Không phải là vì cái khác, mà chính là trên tay của ông ta, nắm quyền lớn khiến người ta phải sợ hãi. Khi một gia tộc phát triển đến kích thước nhất định, cũng không phải đơn giản chỉ là thương nghiệp gia tộc nữa. Lúc này tập đoàn tài chính Đế Thăng mở rộng, sở dĩ có thể khống chế hơn phân nửa mạch máu thương nghiệp trong nước, ngoại trừ Mộ Nhã Triết máu lạnh thủ đoạn cứng rắn và năng lực phi phàm, thêm nữa, là bởi vì tập quyền Chí Cao phía sau nhà họ Mộ. Có thể nói, địa vị Mộ Lâm Phong, là hoàn toàn sánh ngang cùng Mộ Nhã Triết! Chỉ là, bởi vì thân phận, ông ta không thể hoàn toàn lộ ra trước mắt công chúng, bởi vậy, đối với cái tên Mộ Lâm Phong, cũng hiếm có người biết rõ! Mộ Nhã Triết ngồi xuống trước bàn ăn, vừa ngồi xuống, Mộ Lâm Phong liền mở miệng lên tiếng trước: \"Tiệc tối hôm qua, nghe nói tiến hành rất thuận lợi!\" \"Vâng.\" Mộ Nhã Triết dường như đối với tiệc tối hôm qua cũng không có quá nhiều hào hứng, tiện tay cầm lên báo giấy bên cạnh, lật xem mấy tờ, đọc nhanh như gió."
}