{
  "chapter_name": "Chương 779: Mẫu Tử Liền Tâm",
  "content": "Bỗng nhiên Tiểu Dịch Thần vươn tay, dùng lực ôm em của cô, trên mặt có chút thẹn thùng: \"Tựa như lần đầu tiên con thấy mẹ, thì cảm thấy được, cảm giác mẹ cho con, rất ấm áp, rất thân thiết. Mẹ, mẹ biết không? Trước khi gặp mẹ, con luôn luôn nằm mơ thấy mẹ.\" \"Mơ thấy mẹ?\" Vân Thi Thi hơi ngạc nhiên mở to mắt, cảm thấy lời của cậu thật khó tin. Đại để là lời trẻ nhỏ không kiêng kỵ? Lúc cậu sinh ra, đã bị người của nhà họ Mộ ôm đi, mẹ con một mặt cũng chưa từng thấy. Như vậy làm sao mơ thấy? \"Thật mà... Tiểu Dịch Thần không nói dối.\" Tiểu Dịch Thần nâng mắt, trong mắt mà ý cười ấm áp mê người, khiến lòng Vân Thi Thi nóng lên, không khỏi ôm lấy cậu. \"Ở trong mộng, tuy con thấy không rõ mẹ, nhưng con có thể cảm thấy, ấm áp trên người mẹ. Con còn thường xuyên nằm mơ thấy em trai, em ấy chạy ở đằng trước, con ở phía sau đuổi theo, lại dù thế nào, cũng đuổi không kịp. Con vẫn cho là, đây là mộng, cũng không nghĩ nhiều, hóa ra con thật sự có người em trai, còn có mẹ.\" Tiểu Dịch Thần nói xong, dịu dàng nhắm mắt lại.\"Có người nói, đây là mẫu tử liền tâm.\" Liền tâm... sao... Trước kia cô không tin, hiện giờ, lại cảm thấy rất thần kỳ. \"Mẹ, chúng ta đã bỏ qua bảy năm rồi. Về sau, chúng ta có thể không cần tách ra hay không, vẫn, luôn luôn cùng nhau!\" Tiểu Dịch Thần nghe xong chuyện cổ tích, cảm xúc trong lòng dao động, kìm lòng không đậu ôm chặt thắt lưng Vân Thi Thi. Bảy năm, bảy năm chia lìa, đối với cô mà nói, là một đoạn thời gian không lâu không ngắn. Đối với Tiểu Dịch Thần mà nói, lại là từ khi bắt đầu biết chuyện, thiếu mẹ làm bạn. Cậu không giây phút nào không hâm mộ Hữu Hữu, muốn cùng mẹ cả đời, vĩnh viễn không chia xa. Vân Thi Thi chậm rãi ôm Tiểu Dịch Thần vào trong ngực, giọng nói có chút nức nở nói: \"Tiểu Dịch Thần, bảy năm này, mẹ vẫn luôn rất nhớ con. Trong lòng mẹ, con và Hữu Hữu quan trọng như nhau.\" Tiểu Dịch Thần nghe vậy, khuôn mặt nhỏ đỏ lên, trong lòng vui mừng không thôi. Mẹ nói, trong lòng của mẹ, cậu và Hữu Hữu quan trọng như nhau! \"Mẹ, mẹ trong lòng của Tiểu Dịch Thần, cũng cùng quan trọng như cha vậy....\" Thông báo mềm mại, dịu dàng ấm áp. Bỗng nhiên Hữu Hữu chậm rãi mở to mắt, mi mắt buông rơi, hơi hơi mấp máy môi. Mẹ nói, ở trong lòng mẹ, Tiểu Dịch Thần cũng quan trọng như cậu. Trong lòng có chút chua xót, đồng thời, có chút mất mác. Nhưng mà, cậu cũng không giống như lúc trước, sinh ra chán ghét không hiểu. Mẹ thích Tiểu Dịch Thần, nhưng không có gì đáng trách. Mộ Dịch Thần là anh trai của cậu, trong thân thể chảy cùng một dòng máu với cậu, mẹ yêu thương anh trai, theo lý thường là phải. Nhưng là, ít nhất, anh có thể xác định, trong lòng mẹ, đối với Tiểu Dịch Thần, đại để càng nhiều là áy náy. So với Mộ Dịch Thần, mẹ càng thương cậu nhiều một chút. Cho dù là chút chút, chút chút... Trong lòng Hữu Hữu miên man suy nghĩ, hơi bất lực, kìm lòng không đậu ôm Vân Thi Thi càng chặt hơn. Trong lòng Vân Thi Thi ngẩn ra, còn tưởng rằng cậu thức dậy, chuyển mắt vừa nhìn, thấy mắt Hữu Hữu nhắm chặt, trên mặt ngoan ngoãn yên tĩnh, tựa như còn đắm chìm trong giấc mơ. Cô vỗ vỗ trán Tiểu Dịch Thần, nói khẽ: \"Ngủ đi!\" \"Dạ! Mẹ ngủ ngon.\" Tiểu Dịch Thần đắp chăn thay cô xong, lại quên bản thân mình. Đứa bénày, giống như Hữu Hữu, rất biết quan tâm người khác. Đắp kín chăn cho cậu, một bàn tay Vân Thi Thi ôm một người, tắt đèn."
}