{
  "chapter_name": "Chương 1488: Vân Thi Thi, Đòi Đấu Với Tôi Sao?",
  "content": "Hàn Ngữ Yên nghĩ như vậy, cho nên cứ ở yên trên xe chờ đợi, không chịu nhúc nhích. Lâm Chi xuất hiện rồi. Cô ta mặc một bộ lễ phục kết hợp tinh xảo, mỹ lệ chói mắt, lúc cô ta bước lên thảm đỏ, cánh phóng viên nước ngoài không nhận ra cô ta, cũng không có hứng thú với cô ta, vì thế chỉ chụm đầu nói chuyện với nhau. Cánh phóng viên trong nước lại vô cùng kích động, giơ cao máy ảnh điên cuồng chụp cô ta. Lâm Chi không ngừng vẫy tay trước mặt cánh phóng viên, chẳng mấy khi cô ta được bước lên thảm đỏ, đương nhiên cô ta vô cùng hưởng thụ khoảnh khắc được mọi người chú ý thế này. Vì vậy, mặc dù đã đến giờ, bảo vệ đi đến giữ trật tự, nhắc nhở cô ta nhanh chóng vào bàn ngồi, cô ta vẫn nán lại trên thảm đỏ không chịu đi, không ngừng bày ra tư thế hôn gió với cánh truyền thông. Sau cùng, cô ta gần như là bị bảo vệ nửa kéo nửa túm \"mời\" đi. Hàn Ngữ Yên ngồi ở trong xe nhìn thấy một màn này chỉ cười lạnh một tiếng. Quê mùa! Đúng là chưa từng trải việc đời! Cũng không biết Lâm Chi làm sao có thể trà trộn vào được buổi tiệc này, thật sự là tự làm mình mất mặt! Cô ta không muốn xuất hiện cùng người như vậy, tránh để bị so sánh. Trong danh sách khách mời chỉ còn Mộ Nhã Triết và Vân Thi Thi, cùng với Hàn Ngữ Yên là vẫn chưa xuất hiện. Người phụ trách thảm đỏ chạy tới chào hỏi Hàn Ngữ Yên, Hàn Ngữ Yên hỏi một câu: \"Khi nào Vân Thi Thi sẽ xuất hiện?\" \"Có ý gì?\" \"Khi nào cô ta xuất hiện, tôi sẽ đi ngay sau cô ta. Bữa tiệc lớn như vậy, làm gì có đạo lý để cho cô ta xuất hiện cuối cùng chứ? Lần này để tôi ra mặt thay những người khác cho cô ta một bài học, để cô ta biết điều một chút!\" Người phụ trách âm thầm khinh miệt nhếch nhếch khóe môi. Hàn Ngữ Yên thật là khờ dại. Chỉ là một Vân Thi thi, đương nhiên làm gì có tư cách xuất hiện sau cùng. Sợ là cô ta không biết rằng lần này Vân Thi Thi lên thảm đỏ cùng với Mộ Nhã Triết rồi! \"Cô thật sự không đi sao?\" Người phụ trách kia thật sự hết kiên nhẫn, anh ta vì mời vị tổ tông này lên thảm đỏ mà đã chạy đi chạy lại mấy lần, lúc đầu thì còn khách khí, bây giờ thì không kiên nhẫn nổi nữa, cô ta không định đi thì anh ta cũng chẳng tốn công mời nữa! Hàn Ngữ Yên trong lòng đã quyết, trực tiếp thể hiện thái độ, lại nhấn mạnh thêm: \"Tôi muốn bước lên thảm đỏ sau Vân Thi Thi!\" Vừa dứt lời, người phụ trách kia đành bất đắc dĩ rời đi. Hàn Ngữ Yên đóng cửa xe lại, trừng mắt. Vân Thi Thi, cô muốn đấu với tôi sao? Cũng không biết nhìn lại xem sức mình đến đâu! Màn trình diễn trên thảm đỏ gần kết thúc. Tất cả giới truyền thông đều vô cùng trông ngóng xem vị minh tinh xuất hiện cuối cùng rốt cuộc là ai! Hiện trường vẫn vô cùng náo nhiệt. Đây là sự kiện thời trang hiếm có của Italia. Đây là lần đầu tiên Mộ Nhã Triết mang theo bạn gái bước lên thảm đỏ Milan, mà Vân Thi Thi cũng là lần đầu tiên xuất hiện trước màn ảnh cùng anh như vậy, trong lòng căng thẳng đến mức hít thở không thông. Vân Thi Thi đặt tay lên ngực, nhìn ánh đèn flash chớp lóe không ngừng trên thảm đỏ, có khoảnh khắc cô cảm thấy ánh flash đã hoàn toàn đẩy lùi bóng đêm yên lặng. Mộ Nhã Triết thấy cô không ngừng hít sâu thì mỉm cười, trong đôi mắt hiện lên vẻ dịu dàng cưng chiều: \"Căng thẳng sao?\" \"Vâng, có chút!\" Vân Thi Thi thẳng thắn. Đây là lần đầu tiên cô tham gia sự kiện lớn như vậy, chỉ tính riêng phóng viên và nhà báo cũng đã có tới mấy trăm ngàn người đến từ đủ các quốc gia khác nhau, hiện giờ cùng tụ họp lại, chứng kiến một sự kiện thời trang quy mô lớn. Giữa dòng người chen chúc, mấy người bảo vệ liều mạng duy trì trật tự. \"Đừng khẩn trương!\""
}