{
  "chapter_name": "Chương 3368: Sống Lại Từ Cõi Chết (9)",
  "content": "“Ô ô ô…” Hữu Hữu cuối cùng cũng sụp đổ, hướng tới cô ấy nhào qua đó, ôm lấy eo cô ấy nước mắt không ngừng tuôn trào: “Con là Hữu Hữu, mẹ, tại sao mẹ lại không nhận ra con thế? Mẹ, con là Hữu Hữu mà!” “Ta đã nói cháu nhận sai người rồi!” Vân Thi Thi dùng sức đẩy cậu ấy ra, Hữu Hữu chỉ cảm thấy trọng tâm không vững, thân thể đổ về phía sau, không ngừng hướng xuống vực sâu ngã xuống đó. “A…” Hữu Hữu khóc trong tuyệt vọng: “Đừng… Đừng bỏ rơi con! Đừng bỏ rơi con!...” … Khi tỉnh lại, bầu trời màu xám, mây đen bao quanh trên đầu, giống như tận thế. Hữu Hữu đứng trên một thảo nguyên u ám, chậm rãi đi từng bước, nhìn về hướng thảo nguyên rộng mênh mông, thân thể yếu đuối từ từ ngã xuống, không có sức tiều tụy quỳ gối trên mặt đất. Giọng nói người phụ nữ lại vang lên lần nữa: “Cô là ai?” Hữu Hữu mệt mỏi ngước mắt lên, mở to mắt, mây đen vậy quanh đỉnh đầu, giống như trong thế giới nội tâm đen tối của cậu ấy. “Tôi là ai?” Cậu ấy hé đôi môi khô, thì thào tự nói: “Tôi là ai?” Không nhớ rõ… Chỉ cảm thấy như là mơ một giấc mơ kiệt sức, lúc tỉnh lại không biết đang ở chỗ nào, không biết nơi nào. “Cháu tên là gì?” Giọng người phụ nữ dẫn dắt từng bước: “Tên của cháu là gì?” Hữu Hữu mơ màng mở đôi mắt, tuyệt vọng lẩm bẩm nói một mình: “Tôi tên là gì?” “Cháu nhìn thấy cái gì?” Hữu Hữu nhìn quanh bốn phía, lắc lắc đầu: “Cháu không biết.” Cây cỏ trên thảo nguyên không ngừng héo khô, khoảnh khắc đó trong màn mưa, cậu ấy cố hết sứa mở to mắt, mặc cho nước mưa xối vào trong đôi mắt, đau nhức buốt rát. Trong màn mưa, có một người đàn ông lạ mặt bước tới, đứng trước mặt cậu ấy, hơi hơi cúi người. Hữu Hữu mơ màng nhìn ông ấy, nhưng không có phản ứng gì. “Cháu nhận ra ông ấy không?” “Không biết.” Hữu Hữu lắc lắc đầu: “Ông ta là ai vậy?” “Ông ta là người trong nhà họ Mộ.” “Người nhà họ Mộ…” “Ông ta tên Mộ Nhã Triết.” Hữu Hữu đọc thầm lấy cái tên này, và nảy sinh ra một tình cảm không rõ ràng và lạ lẫm. “Có hận ông ta không?” Hữu Hữu dụi cháu mắt, nước mắt chảy xuống, cậu ấy không biết vì sao mình khóc, nghe thấy giọng người phụ nữ, cậu ấy nghi ngờ lẩm bẩm: “Tôi có nên hận ông ta không?” Bóng dáng của người đàn ông từ từ biến mất. Trong nháy mắt, thế giới xung quanh thiên biến vạn hóa. Hữu Hữu đứng dậy, nơi mà ánh mắt có thể nhìn thấy, bóng tối vô tận, phía dưới là nham thạch nóng chảy, chính giữa chất đầy những xương cốt trắng, sự sợ hãi lạnh lẽo, xâm chiếm tim cậu ấy. “Cháu có nhớ tên của cháu không?” “Không biết…” Hữu Hữu lắc đầu: “Tôi cái gì cũng không biết…” “Vậy cháu biết cái gì?” Hữu Hữu run rẩy đứng lên, ôm lấy bả vai, lạnh run người và nói: “Tôi chỉ biết, tôi là một con người…” Một con người, một con người cô đơn. “Cháu không phải là một con người.” Hữu Hữu khó có thể tin được ngẩng đầu lên. “Cháu có tên.” “Tôi có tên?” Cậu ấy đứng dậy, tố cáo nói: “Gạt người! Tôi không có tên! Tôi không có tên.” “Cháu có tên.” Giọng người phụ nữ chậm rãi nói: “Tên cháu là…” … Cùng với một tiếng hô hấp khàn khàn, trong bóng đêm, một đôi mắt chứa đựng sự kinh hãi đột nhiên mở ra, một tia sáng chiếu vào trong mắt, đồng tử chợt co duỗi mãnh liệt. Bóng đèn trắng trên đỉnh đầu không ngừng loạng choạng, xung quanh một mảng tối thăm thẳm, dưới ánh sáng mờ tối đó, sự lôi kéo cô đơn của cái bóng, làm cho người ta khó thở. Từ trong cơn ác mộng tỉnh giấc, sự sợ hãi trong mắt đứa nhỏ mới từ từ giảm đi, dần dần hồi phục điểm nhìn, trong nháy mắt, dưới mắt lại trở thành một mảng tĩnh lặng lạnh lẽo."
}