{
  "chapter_name": "Chương 1431: Cô Phát Hỏa (1)",
  "content": "\"Hả?\" Vân Thi Thi mệt mỏi ngã ngồi trên ghế. Cảm giác trước mắt đều là một màu xám xịt. \"Mệt quá đi, thật muốn ôm cái gối ngủ một giấc dài không phải quan tâm tới cái gì hết.\" \"Lý tưởng luôn luôn rất cao cả.\" Tần Chu ngồi bên cạnh lặng lẽ nói bâng quơ một câu. Vân Thi Thi hết hy vọng, đáng thương nói: \"Em muốn ngủ.\" \"Từ bây giờ đến lúc phi cơ hạ cánh ở Italy còn năm tiếng đồng hồ, em có thể vận dụng khoảng thời gian này mà ngủ bù. Vân Thi Thi tố cáo: \"Anh Tần, anh đây là đang bóc lột nhân viên! Em muốn kháng nghị!\" \"Kháng nghị không có hiệu quả!\" \"Em chống án!\" \"Bác bỏ!\" \"... Đúng là thê thảm mà!\" Vân Thi Thi bất đắc dĩ thỏa hiệp, đáng thương cầm cái chăn đắp lên mặt, sau đó hạ thấp ghế ngồi. Chỉ một lúc sau đã nhanh chóng ngủ thiếp đi. Cô thật sự rất mệt mỏi. Phi cơ vừa đáp xuống, Vân Thi Thi vẫn còn chưa kịp thích nghi với sự chênh lệch múi giờ, đã bị Tần Chu vội vã đưa đến phòng làm việc, cô vừa mới bước vào, đã bị ba người thợ trang điểm vây quanh. Vân Thi Thi: \"...\" Cô có thể nói, ánh mắt mấy người đàn ông này nhìn cô rất đáng sợ không! Vân Thi Thi giơ hai tay đầu hàng, sau đó để mặc cho ba người thợ trang điểm vây quanh cô, chốc lát lại làm tóc, chốc lát lại vẽ mặt, chốc lát lại đưa cô đi thay quần áo. Tần Chu đứng một bên, thỉnh thoảng sẽ đưa ra ý kiến. Nhiều lần kiểu tóc của Vân Thi Thi không phù hợp, bị Tần Chu nói một câu xong, lại tháo xuống làm lại từ đầu. Vân Thi Thi buồn ngủ ngáp ngắn ngáp dài, lúc đang hóa trang, nhiều lần ngủ gà ngủ gật, cái đầu vừa gục xuống, cây cọ trang điểm liền lem luốt trên khuôn mặt cô. Tần Chu không nhìn nổi nữa, phất phất tay: \"Trước tiên cứ như vậy, em đi nghỉ ngơi trước đi!\" \"Cảm ơn đã niệm tình tha thứ!\" Vân Thi Thi giơ hai tay hoan hô. Lúc cô đứng dậy, cái bụng kêu rồn rột, đã một ngày rồi không có ăn uống gì, đương nhiên là cái bụng đói meo. Vân Thi Thi đáng thương ôm bụng, nhìn về phía Tần Chu, cắn môi oán trách: \"Đói bụng rồi.\" \"Chịu đựng.\" Tần Chu hừ lạnh một tiếng, vô tình nói: \"Bây giờ là buổi tối rồi, không được ăn.\" \"Nhưng mà... Em thật sự rất đói!\" Lúc trên phi cơ cô liều mạng ngủ li bì, nhưng cũng còn rất buồn ngủ. Tần Chu dạy dỗ cô: \"Chiều mai phải ra mắt công chúng, nếu em mập ra, sẽ không được!\" Vân Thi Thi: \"...\" \"Show diễn thời trang Milan ngày mai sẽ có rất nhiều ngôi sao Hollywood đến tham dự. Chẳng lẽ em muốn mình xấu xí trên thảm đỏ sao? Anh không quan tâm, ngày mai lúc em xuất hiện, nhất định phải hoàn mỹ! Gương mặt phải nhọn, thắt lưng phải mảnh mai, hiểu chưa?\" Vân Thi Thi suýt nữa là trợn trắng hai mắt. \"Về ngủ đi! Sáng ngày mai năm giờ, chuẩn bị sẵn sàng chờ anh.\" Vân Thi Thi như bị trút hết sức lực, bây giờ là mười giờ tối rồi, trời ạ... Vừa mới vào khách sạn, cô đã ngay lập tức nhào lên trên giường, nắm chắc thời gian cố gắng bổ sung giấc ngủ. Năm giờ sáng ngày hôm sau Tần Chu đúng giờ có mặt trước cửa phòng Vân Thi Thi, vừa mở cửa ra, đã nhìn thấy gương mặt oán hận sâu sắc của Vân Thi Thi. Nhìn hai tròng mắt cô, hiện đầy tơ máu, còn có quần thâm đen nhàn nhạt dưới bọng mắt. Giọng nói của cô ủy khuất như muốn khóc lên: \"Tối hôm qua em ngủ không ngon...\" Tần Chu nhướng mày. Vân Thi Thi: \"Lạ giường... Hu hu hu...\" Tần Chu bất đắc dĩ đỡ cái trán: \"Phục em luôn, sau này, hành trình của em sẽ càng ngày càng nhiều, em phải nhanh chóng thích ứng đi.\" Giọng nói của Vân Thi Thi càng thêm yếu ớt: \"Biết rồi...\" Tần Chu bất đắc dĩ thở dài một hơi, đưa Vân Thi Thi đến phòng làm việc, tiếp tục với phần tạo hình mà hôm qua chưa làm xong."
}