{
  "chapter_name": "Chương 963: Mặt Vợ Chồng",
  "content": "Vân Thi Thi giật mình. Hiếm khi nghe lời nói cảm tính như thế từ miệng của anh. Lúc này, cô không khỏi cảm thấy thật mới lạ. Vân Thi Thi rất có hứng thú nhìn anh. Mộ Nhã Triết liếc xéo cô một cái: \"Nhìn cái gì, đi thôi.\" \"Đợi một chút.\" Vân Thi Thi túm chặt tay anh, cầm di động kéo anh đến cạnh mình, mặt kề sát mặt anh, giơ đi động lên, mở cameras, \"Nào, cười một cái.\" \"Em muốn làm gì.\" Vân Thi Thi nói, \"Cười một cái đi, chúng ta còn chưa có một tấm ảnh chung nào.\" Mộ Nhã Triết nhíu mày, \"...\" \"Anh đừng bày ra vẻ mặt nghiêm túc như vậy! Rất đáng sợ! Cười lên cho em.\" Mộ Nhã Triết đờ đẫn nhìn màn ảnh, đột nhiên lộ ra ý cười băng lãnh. \"Tách tách\"! Vân Thi Thi chụp một, nhìn nhìn, nhíu mày, không hài lòng nói: \"Mộ Nhã Triết, anh cười rất tà ác.\" \"Tà ác?\" Vân Thi Thi cũng mặc kệ, chụp mấy tấm, ngây ngất đăng lên vòng bạn bè một trạng thái, \"Mặt vợ chồng phải không, người nào đó cười đến vô cùng tà ác...!\" Cô ngẩng đầu hỏi, \"Nói đi, Mộ Nhã Triết, anh có Microblogging không?\" \"Anh không có xin.\" \"Vì sao không xin? Quá lạc đàn rồi.\" Vân Thi Thi nhịn không được phê bình. Mộ Nhã Triết bật cười, \"Không có hứng thú.\" \"Xin một tài khoản đi, em đi xin chứng thực cho anh.\" \"Không cần.\" \"Vì sao lại không cần?\" \"Rất phiền toái.\" \"Vậy em tạo giúp anh nhé?\" Mộ Nhã Triết bất đắc dĩ, \"Microblogging vô cùng nhàm chán, anh không hiểu nó có gì hay.\" \"Anh Mộ Nhã Triết, cuộc sống của anh không có bất kì tình thú gì cả.\" Nói xong, Vân Thi Thi lấy một cái bánh su ra, đưa đến bên môi anh, ý cười tràn đầy nói, \"Nào, nếm thử bánh su kem của tiệm này đi, ăn rất ngon đó...!\" Mộ Nhã Triết hơi hơi nhíu mày, nhìn cái bánh su căng mềm kia, trên mặt là vẻ không muốn, không chịu mở miệng. Anh không thích ăn đồ ngọt, căn bản chưa từng ăn bánh su kem. Vân Thi Thi thấy vẻ mặt anh ghét bỏ, than vãn nói: \"Anh có vẻ mặt như vậy là có ý gì, em đút anh ăn bánh su kem căng mềm chứ không phải thạch tín, sao anh làm như em muốn hạ độc anh vậy?\" Mộ Nhã Triết nói: \"Anh không thích ăn.\" \"Vậy thì cũng nếm một miếng thôi, ăn đi mà, nha, a - -\" nói xong thì nhét vào miệng anh. Mộ Nhã Triết bị ép phải cắn xuống, trong phút chốc, vị bơ nồng đậm tràn đầy giữa răng và môi. Anh không thích hương vị này, nuốt cũng không được, nhả ra cũng không xong, nhíu mày thật sâu. Vân Thi Thi thấy anh xanh cả mặt, ngạc nhiên mở to mắt, khó hiểu hỏi han: \"Này... anh làm sao vậy? Không có việc gì chứ?!\" Mộ Nhã Triết há mồm cắn xuống, vị bơ tràn đầy giữa răng và môi, anh ngạc nhiên mở to mắt, anh rõ ràng thấy viên bánh này tròn tròn, không nghĩ tới bên trong lại có bơ. Anh không thích ăn đồ ngọt, nhất là bơ, ăn vào sẽ cảm thấy buồn nôn. Thấy mặt anh hơi xám ngắt lại, Vân Thi Thi hoảng sợ, vội hỏi: \"Làm sao vậy? Rất khó ăn hả?\" Mộ Nhã Triết cố gắng nhịn xuống mới không phun ra hết, vừa nuốt vào thì cảm thấy trong bụng trào lên vị ngán. Vân Thi Thi thấy vẻ mặt của anh quá đáng yêu, bỗng nhiên cười xấu xa, lại lấy ra một cái bánh su nữa, quơ quơ trước mặt anh, sau đó cắn xuống ngay trước mặt anh. Trơ mắt nhìn cô cắn vào cái bánh su căng mềm kia, bơ màu trắng bị đè ép chảy ra ngoài, bỗng nhiên Mộ Nhã Triết lại cảm giác rất ngán, giống như mình lại là vô ý liên tiếp nuốt vào mấy miếng bơ nữa, tuy bơ không vào miệng mình, vẫn cảm thấy buồn nôn như cũ."
}