{
  "chapter_name": "Chương 2532: Trong Lòng Không Thoải Mái",
  "content": "Cô ta không phải một người phụ nữ quấn quít làm phiền, nhưng khi nhìn thấy anh thân mật ôm ấp người phụ nữ, trái tim giống như bị dao đâm một đường rách ra, máu tươi ồ ạt chảy tràn ra. … Trong khách sạn, bữa tối rực rỡ vốn thuộc về hai người, giờ phút này, trước bàn ngồi ba người, mỗi người đều có tâm sự riêng. Mộ Nhã Triết lại có chút khẩn trương. Anh thỉnh thoảng liếc nhìn người phụ nữ ngồi bên cạnh, không biết cô vừa nhìn thấy một màn đó, có suy nghĩ theo hướng lệch lạc gì không! Anh cố gắng đem cô chính thức giới thiệu cho Dung Huyên, vì không muốn cho hai người phụ nữ này suy nghĩ miên man. Dung Huyên, anh cũng cực kỳ bất ngờ khi gặp cô ta ở Ý. Anh thậm chí đã quên, ở một nước Ý xa xôi này, có một thiếu nữ anh từng yêu thích lúc còn trẻ. Thời niên thiếu ngây ngô, anh cũng từng có cô gái mà anh thích, trong thời gian đó, tình cảm đối với cô ta cực kỳ đơn thuần. Thích cô ta, nghĩ sau này lớn lên, nhất định phải cưới cô ta làm vợ, cùng cô ta đời đời kiếp kiếp sống hạnh phúc bên nhau. Tưởng tượng tốt đẹp, giống như truyện thiếu nhi vậy, nhưng mà một phần yêu thích này, lại theo trí nhớ hòa tan, từ từ tan đi rồi. Anh ở trong cảm nhận của Dung Huyên là khắc cốt ghi tâm, nhưng trí nhớ của anh đối với cô ta, đã đi xa, bay theo chuyến bay đến Ý rồi. Dung Huyên ngồi trước bàn, không yên lòng cắt miếng thịt bò, giống như là vì bầu không khí có chút giằng co, cô ta cố gắng dùng toàn bộ tâm trạng đối phó với miếng thịt bò, cắt chỉnh tề xếp thành một hàng, cuối cùng yên lặng nhét vào trong miệng, giờ phút này, ăn miếng thịt bò mỹ vị ở trong miệng, giống như ăn sáp vậy. Vân Thi Thi nhìn thoáng qua cô ta, lại nhìn thoáng qua người đàn ông bên cạnh, cũng không nói gì, yên lặng cắt miếng thịt bò, không chút để ý dùng bữa. Trong bầu không khí cứng ngắc, Vân Thi Thi phá vỡ trầm mặc trước. “Chồng à, anh không định long trọng giới thiệu một chút sao?” Cô mở miệng, rốt cuộc Mộ Nhã Triết cũng lấy lại tinh thần, nâng mắt. “Dung Huyên.” “Anh quên rồi sao? Anh vừa giới thiệu tên cô ấy rồi.” Vân Thi Thi lại nói, “Ngoại trừ tên ra, chẳng lẽ không còn gì đáng để giới thiệu sao?” Một câu này, nhưng mà có chút không vui! Nghe ra được, cô cực kỳ bài xích người phụ nữ tên ‘Dung Huyên’ này. Đều nói phụ nữ cực kỳ nhạy cảm. Vân Thi Thi lại càng là người tâm tư tinh tế. Đứa ngốc cũng nhìn ra được, cái người phụ nữ tên ‘Dung Huyên’ này, khi ánh mắt cô ta nhìn về phía người đàn ông của cô, rõ ràng không giống nhau! Cô ta đối với anh, rõ ràng có thêm ái mộ! Mà ái mộ như vậy, lại làm cô không vui! Có người phụ nữ nào có thể chịu được có người phụ nữ ái mộ người đàn ông của mình, cùng mình ngồi trên bàn ăn cơm được sao? Một giây cũng không muốn! Bởi vậy, cô mở miệng, mùi thuốc súng tràn ngập! Mộ Nhã Triết cũng nghe ra được, ngữ khí của cô không tốt, vừa định mở miệng, đã thấy Dung Huyên mỉm cười nó, “Thật có lỗi, hành vi hôm nay của tôi đúng là có chút đường đột! Chỉ là tôi và Triết đã mười mấy mấy năm chưa gặp, gặp nhau lần nữa, trong lòng vui sướng, khó có thể kìm nén được! Có chút mạo phạm, mong cô tha thứ!” Dừng một chút, cô ta lại nhìn Mộ Nhã Triết, trên mặt có chút xấu hổ nói, “Không nghĩ tới, có thể gặp lại được thanh mai trúc mã thời niên thiếu của mình, em cảm thấy cực kỳ may mắn, cũng rất cao hứng!” Thanh mai trúc mã sao? Lời nói này, cô cũng không vui! Trong lòng cô lập tức bừng tỉnh! Cô ta là thanh mai trúc mã của anh? Sắc mặt Vân Thi Thi khẽ biến thành hơi lạnh, trong lòng cũng không thoải mái!"
}