{
  "chapter_name": "Chương 1512: Khách Không Mời, Nửa Đêm Gõ Cửa",
  "content": "Sau khoảng một giờ giằng co, sau cuộc hành quân lặng lẽ của Mộ Nhã Triết, anh kiệt sức vùi mặt vào cổ cô, thở hổn hển, vui sướng cười, sau một hồi làm việc cực lực, anh sảng khoái vô cùng. Vân Thi Thi nhắm mắt lại, lồng ngực phập phồng, mệt mỏi thở. Cô đuối đến mức mắt cũng mở không ra, bên tai thì không ngừng truyền đến giọng nói nam tính đầy ma lực của anh, bàn tay nhỏ bé của cô đặt trên vai anh, đầu ngón tay khẽ cử động. Mộ Nhã Triết ngẩng đầu, nhìn người phụ nữ đang nằm trong lòng mình, cả người đầy mồ hôi, trên người dinh dính, thiên thần của anh đã đuối sức rồi. Bộ váy dạ hội sang trọng quý giá của cô, đã bị anh xé nát thành đống vải rách nát, quăng sang một bên. Vân Thi Thi mệt mỏi vùi mặt vào lồng ngực anh, cô không còn sức nữa rồi, cô muốn ngủ. “Đi tắm đã!” Mộ Nhã Triết nhẹ nhàng nói. Nhưng mà anh mới chỉ nói có nửa câu thôi… Nửa câu sau là… tắm xong làm tiếp nhé! Vân Thi Thi tỉnh tỉnh mê mê, mơ màng gật đầu, nhìn người đàn ông trước mặt trở về trạng thái bình thường, trong lòng thầm vui mừng. Vừa nghĩ đến việc được ngâm mình trong bồn nước ấm áp, sau đó còn được nằm trên giường lớn êm ái đánh một giấc thật no, cô vui mừng khôn xiết. Nhưng cô nào có hay, cô lại chính là cô bé quàng khăn đỏ trong câu chuyện đồng thoại xưa, ngây thơ tin tưởng chó sói, một con cáo dấu đi cái đuôi dài của mình! Dù sao thì, cô cũng đã bị anh “hành hạ” nhiều lần, lần này chưa bất tỉnh, cũng xem là khá lắm rồi! Mộ Nhã Triết ôm Vân Thi Thi đi vào phòng tắm. Phòng tắm của Mộ Nhã Triết không khác gì phòng tắm của một tổng thống, chỉ riêng cái phòng cũng đã hơn hai mươi mét vuông, còn cái bồn thì đủ để chứa hai người, mà hai người làm gì trong cái bồn đó, cũng hết sức rộng rãi thoải mái nha. Anh mở vòi sen, để nước đổ vào bồn, anh thì ôm cô vào lòng, vuốt ve cặp đùi tinh tế của cô. Vân Thi Thi mặt lại đỏ lên. Anh… làm sao biết đùi cô bị căng cơ vô cùng khó chịu? Nói qua cũng nói lại, anh đúng là một người rất cẩn thận. Bình thường, sau khi làm xong, anh sẽ rất để ý cách cô xuống giường. Anh rất nhanh nhận ra đùi cô bị căng sẽ không được khoẻ, đi đứng sẽ không được tự nhiên. Anh đã phái người điều tra bệnh án của cô. Từ khi đó, mỗi lần làm xong, anh đều nhẹ nhàng xoa nắn đùi cô. Vân Thi Thi cảm thấy trong lòng thật ngọt ngào, nhưng cô cũng lười biểu hiện, chỉ vùi đầu vào lòng anh, mặc anh vuốt ve, dần dần cô chìm vào giấc ngủ. Nước chỉ vừa dâng lên đầy bồn, chuông cửa đã vang lên. Mộ Nhã Triết ngờ vực nhíu mày, anh không định ra mở cửa, nhưng người ở ngoài thấy bên trong không có động tĩnh, nên cứ liên tục ấn chuông cửa, chuông cứ dồn dập vang lên, rất ồn. Vân Thi Thi bị tiếng chuông cửa đánh thức, cô mở mắt, mê mang nhìn, mờ mịt không rõ chuyện gì. “Ai ấn chuông vậy?” “Để anh đi xem”. Mộ Nhã Triết không hờn không giận đứng dậy, mặc áo tắm vào, cột dây lại, chậm chạp đi ra cửa. Khi mở cửa ra, anh liền ngơ người. Đứng ngoài cửa là Lâm Chi, cô ta vừa thấy anh liền đỏ mặt, nói trắng ra là vì cách ăn mặc hiện tại của anh làm cô có chút ngượng. Mộ Nhã Triết hơi nhíu mày, anh nhìn cô ta từ đầu đến chân, trên người cô ta chỉ mặc duy nhất bộ áo ngủ bằng sợi tơ tằm mỏng manh, vẻ mặt e lệ ngượng ngùng, cô ta cúi đầu không nói, tay nắm chặt quần, biểu hiện có chút thẹn thùng pha sợ hãi. Anh chợt nhận ra có gì đó hơi quái lạ, anh liếc mắt nhìn vào trước ngực cô ta, anh có thể thấy rõ bờ ngực căng tròn của cô ta, áo ngủ tuy mặc mà như không mặc, mọi thứ anh đều có thể nhìn xuyên thấu rõ mồn một không xót. Mộ Nhã Triết nhanh chóng nhìn sang chỗ khác, chán ghét thở dài, anh biết rõ ý đồ cô ta đến đây là gì rồi."
}