{
  "chapter_name": "Chương 3098: Quả Trám 19",
  "content": "Tô Kỳ liền mím môi một cái, không buông ta: \"Anh lại thích đi theo em!\" Tôi thật không chịu nổi việc gặp mặt anh ta, nhìn dáng vẻ của anh ta giống như chúng tôi rất thân quen vậy, thẹn quá hóa giận: \"Rốt cuộc anh muốn thế nào?\" Tô Kỳ hơi kinh ngạc, những vẫn cười, lộ ra cặp răng trắng như tuyết: \"Em không nhìn anh, sao biết anh đi theo em?\" Lòng tôi cứng lại, có lẽ là vì nụ cười của anh ta quá mức chói mắt, liền vội vàng xoay người nói: \"Mẹ tôi không cho phép tôi yêu sớm!\" \"Em lớn như vậy rồi, mẹ em còn muốn cấm sao?\" Tôi không để ý tới anh ta, muốn đoạt lại cặp sách của mình. Tô Kỳ lại né đi, nói với tôi: \"Anh đưa em về nhà!\" \"Không được!\" \"Được!\" \"Không được!\" \"Được!\" Tô Kỳ uy hiếp nói, \"Nếu không... anh sẽ nói cho cả lớp em biết, rằng em thích anh!\" \"Ai thích anh chứ?\" \"Em!\" Tôi nào biết anh ta lại là người vô lại như vậy, tôi thực sự sợ anh ta đi nói linh tinh với các bạn trong lớp, vì vậy không thể làm gì khác ngoài việc thỏa hiệp: \"Vậy anh không cần đưa tôi đến cửa nhà, đến đầu ngõ là được rồi!\" \"Được!\" \"Vậy trả túi sách cho tôi!\" Tô Kỳ cũng không cố chấp nữa, trả túi sách cho tôi, tôi nhận lấy, lập tức chạy thật nhanh về hướng nhà. \"Oa... Doãn Hạ Thuần!\" Anh ta ý thức được mình bị lừa, liền tức giận kêu lên. Tôi cũng không quay đầu nhìn lại, giống như anh ta là con mãnh thú, chi liều mạng chạy thật nhanh, thẳng đến ngõ nhà mình mới dừng lại, quay đầu lại, nhìn anh ta không đuổi theo, lúc này mới an tâm, vừa thở hổn hển đi về nhà. Tôi còn tưởng rằng, anh ta sẽ từ bỏ. Nào ngờ, Tô Kỳ chấp nhất, so với tưởng tượng của tôi càng chấp nhất hơn. Không nghĩ tới, ngày thứ hai khi tôi tan học, lại gặp anh ta ở cổng. Anh ta ngồi trên một chiếc xe đạp, nhìn thấy tôi, liền xuống xe, đẩy xe đến trước mặt tôi, hừ lạnh một tiếng: \"Cô nhóc lừa đảo!\" Tôi chột dạ nhìn anh ta một cái, cúi đầu, không khỏi nghi ngờ, anh ta hôm nay đi xe đạp tới đây, không phải là muốn tiện đuổi theo tôi chứ? \"Anh không cần đi theo tôi nữa, tôi phải về nhà rồi!\" Tôi xoay người rời đi. Anh ta đuổi theo, kéo ống tay tôi: \"Đừng mà, vẫn còn sớm, anh mời em đi chơi!\" \"Tôi không muốn! Nếu tôi về nhà muộn, mẹ sẽ tức giận!\" \"Lại đem mẹ ra làm bia đỡ đạn!\" Anh ta liền kéo cặp tôi, cười nói: \"Đi thôi, anh dẫn em tới một nơi!\" Tôi thấy lần này mình không chốn được rồi, đành lên xe. Tôi thấy, với độ cố chấp của anh ta, thì nhất định sẽ theo tôi tới tận cửa nhà mất. Ngồi sau xe anh ta, tôi khổ não suy nghĩ, làm thế nào mới thoát khỏi tên phiền phức này, lúc ngẩng đầu lên đã thấy xe dừng ở một quán sang trọng. Ở cửa có mấy người học sinh, trong đó có vài người thanh niên lêu lổng, nhìn thấy Tô Kỳ, liền nhao nhao chào hỏi: \"Anh Tô Kỳ, anh đã đến rồi!\" \"Trượt pa-tin?\" Tôi nhìn cảnh trước mặt, kinh ngạc. Tô Kỳ hỏi tôi: \"Từng chơi qua chưa?\" Tôi lắc đầu. Đối với tôi mà nói, những thứ như trượt pa-tin, phòng hát karaoke, quán bar đều là những nơi không mấy tốt đẹp, bất kể là cha mẹ hay giáo viên ở trường, đều ngăn tôi không được bước vào đó! Tôi chưa nói tới một số học sinh ngoan ngoãn, có thể là những chỗ này, vì tò mò, nên mới phá lệ đi vào thử một lần!"
}