{
  "chapter_name": "Chương 1347: Em Trai Lên Chức Cậu",
  "content": "Vân Thi Thi tức giận nói: \"Em không nhớ, nhưng chị còn nhớ rất rõ! Mẹ đợi ông ta nhiều năm như vậy, đợi những mười năm! Cuối cùng lại đợi được cái gì chứ!\" \"Thi Thi...\" Cung Kiệt kinh ngạc, có chút sửng sốt. Vân Thi Thi cười trào phúng: \"Ông ta căn bản không có hoàn thành trách nhiệm của mình, bây giờ làm sao chị có thể gọi ông ta một tiếng \"cha\" được chứ?\" \"Được rồi... Được rồi, chị, chị bình tĩnh một chút! Em không ép chị về nhà họ Cung nữa, không ép nữa!\" Cung Kiệt luống cuống chân tay muốn an ủi cô. Gương mặt luôn lạnh lùng của anh lại hiếm khi lộ ra vẻ hốt hoảng như lúc này, anh liên tục an ủi nói: \"Em sẽ không ép chị nhận cha nữa, sẽ không đâu! Cho nên, chị, đừng kích động có được không, hửm?\" \"Được! Dù sao chị cũng sẽ không trở lại nhà họ Cung!\" Vân Thi Thi liên tục nói rõ lập trường của mình. Cung Kiệt có chút ảo não, nhưng cũng không thể làm gì. \"Chị, hôm nay chúng ta cùng nhau ăn tối đi.\" \"Không được... Chị phải về nhà.\" Vân Thi Thi nhớ tới Hữu Hữu và Tiểu Dịch Thần bây giờ vẫn còn đang đợi cô trở về nhà! Cô nên về nhà! Trong lòng Cung Kiệt hơi luyến tiếc, nhưng anh cũng không muốn ép buộc Vân Thi Thi, vì vậy không yêu cầu cô ăn tối với mình nữa, dịu dàng hỏi: \"Nhà của chị ở đâu, em đưa chị về!\" Vân Thi Thi đọc địa chỉ cho anh, Cung Kiệt liền phân phó cho tài xế đưa cô về nhà. Trên đường, Vân Thiên Hữu gọi điện thoại tới, vừa bắt máy, giọng nói lo lắng của Hữu Hữu đã vang lên: \"Mẹ, bây giờ mẹ đang ở đâu?\" \"Mẹ đang trên đường về nhà!\" \"...\" Hữu Hữu kinh ngạc, nhưng trong lòng vẫn còn sợ hãi. Cậu còn tưởng rằng mẹ đã bị Cung Kiệt \"bắt cóc\" đưa về nhà rồi, cậu còn đang định đi giải cứu mẹ! Hữu Hữu bất đắc dĩ thở dài một hơi, ra lệnh cho Lý Hàn Lâm quay đầu xe, trở về nhà! Nếu mẹ đã về nhà thì cậu cũng yên lòng! Hơn nữa, nghe giọng nói của Vân Thi Thi vẫn dịu dàng như mọi ngày, không có cái gì bất thường, xem ra Cung Kiệt còn chưa có để lộ thận phận của chú ấy, đoán chừng mẹ vẫn còn chưa biết chuyện này! Hữu Hữu lấy lại tinh thần, thở phào nhẹ nhõm. \"Vậy thì, chừng nào mẹ mới về nhà?\" Cậu lại ngoan ngoãn hỏi một câu. \"Khoảng mười phút nữa.\" Giọng nói Hữu Hữu nhẹ nhõm: \"Được, vậy thì bảo bối đợi mẹ quay về nhà!\" Vân Thi Thi cúp điện thoại, Cung Kiệt quan tâm hỏi: \"Ai gọi điện thoại vậy?\" Đối với câu hỏi của Cung Kiệt, Vân Thi Thi cũng không muốn giấu giếm: \"Con của chị.\" Cung Kiệt ngẩn người, một hồi lâu sau mới lấy lại tinh thần: \"Chị... Có con sao?\" \"Ừ! Nói như vậy thì, Tiểu Kiệt, em đã là cậu rồi đó!\" Cung Kiệt tiếp tục ngẩn người! \"Chị vẫn còn trẻ như vậy, sao đã sớm trở thành...\" Cung Kiệt ngỡ ngàng. Anh thật vất vả để tiêu hóa sự thật này, môi mỏng hơi kéo kéo, cong lên thành một vòng cung: \"Thật không ngờ, em có cháu rồi.\" Vân Thi Thi câu môi cười một tiếng, vừa nghĩ tới hai đứa con, tâm trạng cũng trở nên vui vẻ. \"Cháu em mấy tuổi rồi?\" \"Mới vừa sinh nhật không lâu, bảy tuổi.\" \"Bảy tuổi?\" Cung Kiệt lại sửng sốt, cố gắng giữ bình tĩnh. \"Chị... Chị mười tám tuổi đã sinh con rồi sao?\" Bởi vì sự thật này, sắc mặt Cung Kiệt không khỏi trở nên khó coi thêm mấy phần. Mười tám tuổi, theo như luật nhà nước ban hành, vẫn còn ở độ tuổi học đại học, còn chưa đủ điều kiện để kết hôn. ___________"
}