{
  "chapter_name": "Chương 3400: Thêm hà vào cảnh (16)",
  "content": "Cố Cảnh Liên đi đến đâu, người xung quanh dõi theo đến đấy. Các phụ huynh khác đều kinh ngạc mà nhìn theo bóng lưng anh. Họ nhìn Cố Cảnh Liên không chỉ vì anh đẹp trai, nhưng phần lớn là vì ở anh toát lên thần thái sang trọng tao nhã đến mức có gì đó trông rất thoát tục. “Trời ạ… Người đàn ông này là phụ huynh học sinh ư? Sao lại đẹp trai thế! Đúng là may mắn được trời ban cho một gương mặt minh tinh.” “Không phải chứ? Trông anh ta rất trẻ, không giống một người đã làm cha chút nào!” “… Hơn nữa, chị có thấy anh ta trông rất giống một diễn viên điện ảnh hiện nay không!” “Tôi nhớ rồi! Người đó có phải tên Cố Tinh Trạch không? Chị nhắc tôi mới để ý đấy! Giống thật! Nhưng mà so về thần thái thì lại khác nhau…” “Càng so sánh lại càng thấy bất công mà! Đều có con học cùng một lớp mà nhìn nhà tôi xem, bụng to đến mức lộ cả ra ngoài rồi…” … Cả nhóm phụ huynh tụm năm tụm bảy đứng ngóng theo bóng lưng của Cổ Cảnh Liên rồi bàn luận rôm rả. Sở Hà thì chỉ im lặng theo anh vào trong. Trước cổng trường, dòng người tấp nập. Cố Cảnh Liên bế Tiểu Bảo trên tay đi một mạch vào trường rồi mới cho con xuống. Lúc này, trên hành lang các lớp học đã đầy người, các đứa trẻ hào hứng dắt cha mẹ đi tìm lớp của mình. Lớp học của Tiểu Bảo nằm ở lầu ba, phòng thứ nhất. Các lớp học ở đây được phân theo tên các loại hoa, lớp của cậu là lớp Hoa Hướng Dương, ngụ ý chỉ những đứa bé của lớp này đều là con của ánh sáng, là niềm tự hào của bầu trời. Vì khắp nơi đều đầy người nên phải mất kha khá thời gian ba người họ mới đến được lớp. Khi Cố Cảnh Liên và Sở Hà dắt con đến được cửa lớp thì hầu hết các gia đình khác đều đã có mặt đông đủ. Có vẻ như họ đến hơi muộn! Cố Cảnh Liên thấy con đứng bên ngoài, do dự không chịu vào trong thì chau mày: “Sao vậy?” “Hình như chúng ta đến muộn mất rồi.” Tiểu Bảo xấu hổ nói. “Biết muộn rồi sao còn không mau vào trong?” Sở Hà giục, tên nhóc này đôi khi ngốc đến khiến cô phải bực cả mình! Tiểu Bảo gật đầu rồi chạy vào trong lớp. Cậu kéo nhẹ gấu áo của cô giáo rồi nói: “Chào cô ạ…” Vừa dứt lời thì Tiểu Bảo bị khung cảnh trước mắt dọa đến giật cả mình! Trước mắt cậu là một lớp học đầy người. Có vẻ như ngoại trừ gia đình cậu thì các bậc phụ huynh khác đều đã đến đông đủ, còn ổn định hết cả chỗ ngồi. Trong lớp có bảy hàng bàn ghế chia thành bốn dãy, mỗi bàn có hai chỗ ngồi. Học sinh ngồi trên ghế, cha mẹ ngồi hai bên, người phía trước người phía sau, tạo thành những hình tam giác. Điều buồn cười là vì đây là lớp mầm non nên bàn ghế đều rất thấp bé. Các bé ngồi vào thì vừa đủ, nhưng đối với phụ huynh thì chỗ ngồi lại trở nên quá chật, đặc biệt là đối với một người cao ráo như Cố Cảnh Liên. Nhóc mập trông thấy Tiểu Bảo thì đứng phắc dậy, đắc ý nói: “Tiểu Bảo, cậu đến rồi ạ! Cha mẹ cậu đâu?” Nhóc mập tỏ ra khoái chí vô cùng, dường như chỉ chờ để cười chê Tiểu Bảo mà thôi! Tiểu Bảo nhìn sang bên cạnh nhóc mập thì thấy một người đàn ông ăn vận lịch sự, đầu tóc được chải chuốt gọn gàng, trông khá trẻ tuổi. Trong số các phụ huynh có mặt hôm nay thì đây có lẽ là một trong những người đẹp mã nhất. Lúc nãy khi cha của Nặc Hàm bước vào lớp còn được mọi người xung quanh trầm trồ khen ngợi nữa cơ. Đơn giản là vì cha của Nặc Hàm thật sự trông rất đẹp trai! Rất nhiều bé gái trông thấy cha của nhóc mập xong còn đỏ mặt nữa cơ!"
}