{
  "chapter_name": "Chương 1653: Rất Phản Cảm Những Người Phụ Nữ Khác Tới Gần",
  "content": "\"Ha ha!\" Vân Nghiệp Trình ánh hồng đầy mặt. Lúc lên xe, Vân Thanh Miêu chỉ Mộ Nhã Triết đang ngồi trên xe nói: \"Thi Thi, tôi và Cầm Lệ ngồi chiếc xe này có được hay không?\" \"Có thể. Mấy người cứ ngồi đi!\" Dù sao không gian hai chiếc xe đều rất lớn, ngồi cùng một chỗ cũng không có vấn đề gì. Vân Thanh Miêu và Vân Cầm Lệ lại không nguyện ý, bọn họ muốn xe ngồi Mộ Nhã Triết, thế là, Vân Nghiệp Hậu và Vân Nghiệp Trình, cùng với Tương Ngọc ngồi xe Vân Thi Thi. Hai chị em thì ngồi lên xe Mộ Nhã Triết. Vân Cầm Lệ vừa mới lên xe, liền bị không gian rộng rãi trong xe dọa sợ. Tốc độ gl, nhập khẩu Suv, mỗi một chỗ chi tiết đều hiển thị rõ cao cấp, chỗ ngồi da thật, toàn bộ cửa sổ trần xe, thân xe hình giọt nước... Đến mức sau khi Vân Thanh Miêu và Vân Cầm Lệ lên xe, có chút bất an, bó tay bó chân, luôn cảm giác xe này thật tốt, nên rất đắt! Xe chậm rãi chạy. Mộ Nhã Triết nhìn chằm chằm phía trước, vịn tay lái, chạy phía trước dẫn đường. Xe Vân Thi Thi thì theo sau. Anh đi có chút chậm, giống như bận tâm đến việc Vân Thi Thi lái xe không nhiều, kinh nghiệm không đủ, bởi vậy anh không lái nhanh, sợ cô theo không kịp. Thích ứng ngắn ngủi qua đi, cuối cùng Vân Thanh Miêu thư dãn thân thể, cô ta hơi dướn lên trước, nằm sấp vào thành ghế, từ kính chiếu hậu, yên lặng đánh giá Mộ Nhã Triết trong gương. Hàm dưới ngạo mạn, ngũ quan không hề góc chết, anh tuấn kiên nghị, giữa lông mày, lại hiện ra khí chất lạnh lùng cao quý. Cô không khỏi có chút si mê. Cô chưa bao giờ thấy qua người đàn ông anh tuấn như thế, nhất là người đàn ông này, chẳng những có nhan, thân gia bối cảnh không ít, một thân trong sạch, rất mê người. Không có người phụ nữ nào ở trước mặt anh, có thể chống lại mị lực như thế. Cô ta cũng không ngoại lệ, xuân tâm manh động. Thế là, Vân Thanh Miêu cười hì hì hỏi: \"Anh tên là gì?\" Vân Cầm Lệ thấy Vân Thanh Miêu cũng dám bắt chuyện với người đàn ông nhìn không dễ thân cận, cũng nhất thời hứng thú, tiến lên trước. Mộ Nhã Triết không chuyển mắt, giọng lộ ra chút lạnh nhạt: \"Về sau, cô có thể gọi tôi em rể.\" \"Em rể sao?!\" Vân Thanh Miêu nghe xong, lại cười khan nói: \"Như vậy không tốt lắm đâu? Hai người còn chưa có đính hôn, hiện tại tôi gọi anh là em rể, không thích hợp lắm!\" Mộ Nhã Triết hơi nhíu mày, lại cũng không nói gì. \"Nói cho tôi biết tên của anh, hiện tại tôi cũng không biết tên của anh!\" Vân Cầm Lệ cũng ở một bên phụ họa nói: \"Đúng vậy!\" Mộ Nhã Triết đột nhiên nói: \"Chú ý chỗ ngồi của hai người.\" Vân Thanh Miêu và Vân Cầm Lệ nhìn nhau, liền có chút hiếu kỳ quay đầu lại nhìn chỗ ngồi của mình, lại không hiểu ý anh. \"Hả? Có ý gì, không hiểu...\" Mộ Nhã Triết nói: \"Dây an toàn ở chỗ ngồi.\" Vân Thanh Miêu nắm dây an toàn lên, lại vẫn không hiểu ra sao: \"Dây an toàn thì sao?\" \"Thắt vào!\" Vân Thanh Miêu lại dở khóc dở cười: \"Thắt dây an toàn làm gì?\" Mộ Nhã Triết có chút không kiên nhẫn, bỗng nhiên đánh tay lái, quẹo thật nhanh qua chỗ ngoặt, Vân Thanh Miêu và Vân Cầm Lệ trở tay không kịp, đụng vào nhau, suýt nữa ngã ra chỗ ngồi. Chờ xe bình thườngi, Vân Thanh Miêu và Vân Cầm Lệ chật vật ngẩng đầu, cũng không dám hai lời, mau thắt dây an toàn. Kể từ đó, cho dù Vân Thanh Miêu muốn tiếp cận nói chuyện với anh, lại bị dây an toàn làm vướng, cũng không tới gần được. Anh không thích người phụ nữ khác ngoài Vân Thi Thi, tiến gần anh như vậy! Rất phản cảm!"
}