{
  "chapter_name": "Chương 3241: Hôn Lễ Thế Kỷ (26)",
  "content": "Anh nhìn cô, khóe môi hàm chứa ý cưới, vành mắt cũng hàm chứa chua xót! Anh đã trải qua vô số cảm động, ví dụ như khi Nguyệt Dao sinh ra, anh ôm bánh bao nhỏ vào trong ngực, cảm khái hàng ngàn hàng vạn lần! Nhưng mà, không có bất luận thời khắc gì, có thể so sánh với lực đánh vào bây giờ! Anh hơi cúi đầu, lại nâng mắt, đi về phía cô, đôi mắt thâm thúy ẩn chứa nóng bỏng, không chút nào che dấu tán thưởng nồng đậm với cô, anh đi đến trước mặt cô, nhẹ nhàng ôm eo của cô, nhỏ giọng nói, “Thi Thi, em muốn làm anh say mê đến chết sao?” Vân Thi Thi nghe xong, ngượng ngùng vạn phần, lông mi dài hơi run rẩy, nhìn anh lần thứ hai, trên mặt hơi ửng hồng. Anh nâng bó hoa đưa cho cô, cô vừa mới nhận bó hoa, bàn tay to của anh ôm sau lưng cô, dùng lực xoa bóp, anh ôm cô, cúi đầu, che lại môi cô. Cho dù lúc trước, người điều khiển chương trình luôn nhấn mạnh mãi, nếu chú rể muốn hôn cô dâu, tốt nhất là hôn lên trán, để tránh hôn môi lau hết son môi, làm hỏng trang điểm. Nhưng anh lại khó mà điều khiển được, quản không được nhiều như thế, cũng không kiêng kỵ nhiều khách khứa nhìn như vậy, cô dâu xinh như thế đứng trước mặt anh, lại còn trông cậy anh có thể cố kỵ những quy định cứng nhắc này sao? Vân Thi Thi bị hôn, ngay từ đầu vì thẹn thùng mà hơi chống cự, nhưng mà cô khó mà điều khiển được tình cảm, cô không hề suy nghĩ, bám vào vai của anh, đáp lại nụ hôn của anh. Cô giống như không nghe thấy những tiếng động ầm ĩ ở hội trường, giờ phút này, trong thế giới của cô, chỉ có người đàn ông này, chỉ có cô, mới có thể tác động đến cảm xúc của cô! Toàn bộ mọi thứ, đều đã kìm lòng không nổi! Vừa hôn xong, anh nhìn đôi mắt sáng như ngọc của cô, nở nụ cười, cô cũng nâng mặt anh lên, nhẹ nhàng dùng ngón tay lau đi ẩm ướt chưa khô nơi khóe mắt anh. Hai người tựa trán vào nhau, thâm tình nhìn, giống như không cần những lời tuyên thệ phức tạp, tình cảm nồng đậm, không cần nói cũng biết rồi! Cái gọi là tuyên thệ, đều làm từng bước, nhưng mà có một số tình cảm, không phải tuyên thệ có thể biểu lộ! Cô đột nhiên cảm thấy những lời thề và hứa hẹn này, thật sự không quan trọng như vậy rồi! Bởi vì, cô từ cưng chiều trong mắt anh, nhìn thấy được tương lai của chính mình. Nhân sinh sau này, nhất định sẽ hạnh phúc viên mãn! Bất luận giàu nghèo như thế nào, anh đều che chở cô, cả đời bình an. Anh đột nhiên vui mừng ôm chặt lấy cô, khóe miệng cong lên độ cong giống như đứa bé ngây ngô vậy. “Rốt cuộc thì em cũng thuộc về anh rồi!” Dưới sự chứng kiến của nhiều tân khách như vậy, người mà anh yêu, rốt cuộc cũng thuộc về anh rồi! Dưới sự chứng kiến của mọi người, anh cẩn thận nâng tay cô lên, đem một chiếc nhẫn kim cương xinh đẹp màu hồng, chậm rãi đeo trên tay cô. Chiếc nhẫn kim cương này cũng không lớn, có lẽ chỉ có cỡ 50 phân, không phải anh không mua nổi chiếc nhẫn kim cương sang quý, mà Vân Thi Thi nói, nếu nhẫn kim cương cara lớn, cô đeo trên tay rất bất tiện. Lúc trước, khi đính hôn đeo chiếc nhẫn kim cương lớn, vì kim cương quá to, có đôi khi bất tiện, không thể không tháo xuống. Trong cảm nhận của cô, không cần chỉ dựa vào một chiếc nhẫn, biểu lộ rõ ràng thân phận và giàu sang. Cũng không cần cố gắng đi khoe khoang. Mà cô cũng không thích nhẫn kim cương cara lớn. Nhẫn kim cương không cần quá lớn, đối với cô mà nói, tốt nhất là có ý nghĩa, không phải kim cương to càng tốt, có thể đeo càng lâu càng tốt. Tốt nhất là đeo cho đến khi tóc bọn họ trắng xóa, chiếc nhẫn kim cương này vẫn đeo trên tay cô, vĩnh viễn không tháo xuống."
}