{
  "chapter_name": "Chương 1464: Anh Cực Kỳ Khó Chịu!",
  "content": "Cô sấy tóc, anh liền ngồi ở trong phòng chờ cô. Nhưng trong lúc chờ cô, điện thoại của cô báo có tin nhắn wechat. Mà tin nhắn này đến từ người có ảnh đại diện là Cố Tinh Trạch Mộ Nhã Triết lườm cái tên Cố Tinh Trạch một cái. Ma xui quỷ khiến thế nào anh lại mở khóa, nhìn tin nhắn. Anh biết đây thuộc vấn đề riêng tư của cô. Bất cứ ai gửi tin nhắn đến, anh có thể không hỏi. Chỉ riêng cái tên Cố Tinh Trạch này lại khiến anh căm thù đến tận xương tủy. Thậm chí cho đến tận bây giờ anh vẫn không thể quên được cảnh tượng ngày đó. Chính là cảnh diễn trong bộ phim《 Quả Trám 》, anh đứng ở cửa, trơ mắt nhìn Vân Thi Thi ôm mặt Cố Tinh Trạch, thâm tình hôn lên môi anh ta. Vân Thi Thi không hề biết anh đứng ở cửa, thấy một màn này toàn thân đều tức giận đến phát run. Anh yêu sạch sẽ, cho dù là thân thể hay linh hồn, anh đều không hy vọng nhìn thấy cô cùng bất cứ kẻ nào thân mật. Ham muốn chiếm hữu của anh đối với cô đã xâm nhập vào cốt tủy, cho dù chỉ là diễn, quay cảnh hôn nhau, hay ôm, đều không thể! Ngày nào đó trước thời gian anh về nước lại thấy một màn như vậy, tức giận dâng lên trong lòng gần như muốn nổ tung. Anh liều mạng nhịn xuống mới không có nổi giận ngay tại chỗ. Nhưng mà kế tiếp, anh lại nhìn thấy ánh mắt Cố Tinh Trạch chỉ thoáng qua một giây khi anh ta ôm Vân Thi Thi, ánh mắt ấy là giãy giụa cùng kích động, vẫn còn hằn sâu vào trong ký ức của anh. Một người đàn ông có hiểu biết là một người đàn ông biết không nên quá phận. Mộ Nhã Triết nhìn ra, Cố Tinh Trạch thích Vân Thi Thi, tình cảm kia vô cùng phức tạp. Một cảnh diễn kia, Cố Tinh Trạch diễn vô cùng sâu, anh ta đã lột tả được những mâu thuẫn mãnh liệt trong tình cảm của Doãn Đông Vũ, diễn vô cùng nhuần nhuyễn thành công. Nhưng thật chỉ là kỹ thuật diễn hơn người thôi sao? Anh biết, đương nhiên không phải! Ngoài miệng có thể gạt người, nhưng một giây kia nơi đáy mắt Cố Tinh Trạch xuất hiện chân tình cùng quyến luyến, không thể lừa gạt được bất cứ người nào! Người khác nhìn không ra, nhưng Mộ Nhã Triết lại nhìn ra được, người đàn ông Cố Tinh Trạch này có tình cảm gì đối với người phục nữ của anh! Cố Tinh Trạch thích cô. Phần tình cảm này có lẽ đã không thể dùng từ “thích” để hình dung một cách đơn giản nữa rồi! Ham muốn chiếm được cô của anh ta căn bản không thể lừa gạt anh! Đâu chỉ là thích. Trong chương trình《 Nhật ký tình yêu 》, là chương trình đầu tiên Cố Tinh Trạch vì cô mà vừa đàn vừa hát một bài thâm tình kia, mọi thứ đã rành rành ngay trước mắt. Vân Thi Thi kìm lòng không được mà rơi lệ, là vì tiếng hát của Cố Tinh Trạch quá động lòng người, quá thâm tình, chạm đến trái tim khiến cho người nghe cũng không khỏi xúc động muốn khóc. Mộ Nhã Triết lại hiểu, Cố Tinh Trạch đem phần tình cảm khó nói thành lời kia dung hòa vào trong tiếng hát. Người đàn ông này tất phải đề phòng! Mở tin nhắn wechat kia ra, nội dung Cố Tinh Trạch gửi đến thế nhưng là: Thi Thi, tối mai bước thảm đỏ, anh đưa cho em hai bộ lễ phục, em chọn một bộ được chứ? Em mặc vào, nhất định rất đẹp. Ánh mắt anh lập tức tối sầm lại, anh bị tin nhắn này của Cố Tinh Trạch chọc giận. Anh ta cũng đưa lễ phục cho cô? Chẳng lẽ vẫn còn ôm nỗi nhớ cô? Anh ta tựa hồ đặt rất nhiều tâm tư lên người cô đi! Thậm chí vượt quá giới hạn giữa những người đồng nghiệp! Còn cô? Cô có đồng ý không? Cô sẽ mặc lễ phục anh ta để bước thảm đỏ? Chết tiệt! Người phụ nữ của anh lại bị rất nhiều người mơ ước, anh cảm thấy cực kỳ khó chịu! Vừa nghĩ đến đây, anh lại càng thêm tức giận cùng nóng nảy, tất cả đã biến anh trở thành thú dữ, tra tấn, ăn cô không còn một mảnh."
}