{
  "chapter_name": "Chương 1500: Rất Nhớ Mẹ Nha...",
  "content": "Cô hữu ý vô tình trốn tránh đề tài này, mặt nghiêng sang một bên, hiển nhiên đang né tránh ánh mắt tìm tòi nghiên cứu của anh. Dù là bản thân cô, cũng không biết vừa rồi tại sao lại xúc động nổi lên tranh chấp với Charlotte. Trên thực tế, nhân vật quý tộc như Charlotte vậy, không phải người cô có thể đắc tội. Nhưng mà trơ mắt nhìn cô ta dùng mọi cách dán lên người Mộ Nhã Triết, cô nhìn không được. Vô cùng chán ghét. Vì thế, mới có cảnh tượng vừa rồi. Mộ Nhã Triết bắt gặp nhát gan trong mắt cô, có phần hờn giận cúi đầu, mổ nhẹ lên khóe môi của cô, cắn nuốt nhẹ nhàng, giống như đang cưỡng bức dụ dỗ cô. \"Nói.\" Rất bá đạo, không cho phép kháng cự. Anh nóng lòng muốn nghe thấy đáp án kia từ miệng cô. Giữa bọn họ, cô vẫn luôn mờ ám không chịu tỏ rõ thái độ, rất ít khi thể hiện cảm tình với anh. Mới vừa rồi, là một mặt mạnh mẽ nhất của cô từ trước tới nay. Lại là vì anh. Suy nghĩ này, khiến anh cảm thấy rất đắc chí. Cô gái mềm yếu không xương từ trước, lại có ngày vì anh mà vươn ra nanh vuốt sắc bén của mình. Điều này khiến anh mừng rỡ như điên. Vân Thi Thi đẩy đẩy anh: \"Nè, anh... anh đừng như vậy, bây giờ còn đang ở hội trường.\" \"Trả lời câu hỏi của anh.\" Mộ Nhã Triết vô cùng tùy hứng mà bá đạo, không cho phép trốn tránh. Vân Thi Thi cúi mặt. Ngay thời khắc này, chuông điện thoại di động vang lên không đúng lúc. Tiếng chuông là truyền đến từ trên người Mộ Nhã Triết. Hình như anh rất thờ ơ với tiếng chuông, ngược lại, còn có chút phiền não khi bị làm phiền. Vân Thi Thi lại nói: \"Di động của anh vang kìa.\" \"Kệ nó đi!\" \"Nè... Tốt xấu cũng nhìn một chút! Lỡ nhi, có chuyện quan trọng gì thì sao!\" Vân Thi Thi nghiêm túc nói. Thấy cô như vậy, sắc mặt Mộ Nhã Triết hờn giận cầm đi động lên, ánh mắt quét nhìn màn hình, thấy là điện thoại Mộ Dịch Thần gọi tới, sắc mặt nhẹ nhàng hơn, nhận điện thoại. \"Alo.\" \"Cha!\" Sau một tiếng gọi này, giọng của nhóc con kia càng hưng phấn to rõ hơn.\" Cha à! Con nhìn thấy mẹ ở trong TV.\" Một câu không đầu không đuôi, khiến Mộ Nhã Triết không khỏi nhíu mày. \"TV?\" \"Dạ! Tin tức về tuần lễ thời trang Mira.\" - - \"Mộ Dịch Thần anh thật là đần độn, là tuần lễ thời trang Milan chứ không phải Mira!\" Cách đó không xa, truyền đến tiếng sửa lỗi nghiêm túc của Hữu Hữu. \"Được rồi! Là tuần lễ thời trang Milan. Mẹ mặc váy thật đẹp nha! Đẹp quá đẹp quá, giống như tiên nữ vậy đó!\" Tiểu Dịch Thần kích động nói xong, trong nháy mắt, giọng nói lại chuyển sang ấm ức đến cùng cực: \"Thật đáng tiếc! Con không thể tận mắt nhìn thấy! Chỉ có thể ôm tivi nhìn mẹ.\" Mộ Nhã Triết: \"...\" Vân Thi Thi mơ hồ nghe thấy giọng của Tiểu Dịch Thần, nhưng lại không nghe rõ, Tiểu Dịch Thần đang nói gì trong điện thoại, mở to mắt nhìn vẻ mặt của Mộ Nhã Triết. Mộ Nhã Triết nói: \"Bé ngốc, còn chưa buồn ngủ hả?\" \"Cha mới ngốc á! Chỗ chúng con đã buổi chiều rồi.\" Tiểu Dịch Thần hừ hừ. Mộ Nhã Triết đổ mồ hôi lạnh. Anh vậy mà quên mất, thủ đô và Milan chêch lệch giờ. Milan đang là chín giờ tối, vậy thì bên thủ đô hẳn là khoảng buổi chiều tầm hai giờ. \"Cha ơi, con rất nhớ mẹ! Khi nào mẹ mới về...\" Đầu kia truyền tới giọng nói mềm nhũn của Mộ Dịch Thần, khiến người nghe không hiểu sao chua xót, giống như cậu sắp khóc vậy. \"Con muốn nghe mẹ kể chuyện xưa, con muốn mẹ ôm con, con muốn mẹ hôn nhẹ... Con đã lâu không gặp mẹ rồi...\""
}