{
  "chapter_name": "Chương 3320: Thay Đổi Bất Ngờ (61)",
  "content": "Tiểu Dịch Thần hỏi: “Hữu Hữu, em có sao không? Lúc anh và cha đến thì em đã ngất đi rồi, anh thật sự bị em làm cho sợ hãi đó!” Hữu Hữu lập tức ngồi dậy, nhìn xung quanh mình nhận ra được cậu hiện đang ở bệnh viện, lập tức khẩn trương hỏi: “Bây giờ là mấy giờ rồi?” “9 giờ tối.” “9 giờ?” Từ lúc mất liên lạc với mẹ là đã 3 tiếng đồng hồ trôi qua. Hữu Hữu nhất thời đổ mồ hôi lạnh, không biết mẹ có an toàn có bị làm sao không? 3 tiếng đồng hồ nhưng không có tin tức gì chính là tin tốt nhất. Cậu có chút nghi ngờ đây là do Dieter Rees làm, mang mẹ cậu đi để đối phó với cậu. Nhưng nếu không phải như vậy thì sao? Nếu người bắt cóc mẹ không phải là Dieter Rees thì mẹ gặp nguy hiểm rồi. “Người đâu?” Hữu Hữu lập tức ngẩng đầu: “Mộc Tịch đâu?” Mộ Nhã Triết lạnh lùng nói: “Cô ta đã tỉnh rồi.” “Đã khống chế được cô ta chưa?” “Ừm, ở ngoài cửa đó.” Hữu Hữu lập tức xốc chăn lên xoay người xuống giường, chưa kịp mang dép đã đi ra ngoài cửa, Mộc Tịch tỉnh lại đang mang bộ dáng mất hồn ngồi trên ghế dài. Xung quanh có ba bốn người đang canh chừng cô ta. Hữu Hữu nhìn thấy cô ta nét mặt lập tức lạnh tanh, bước nhanh về phía trước lạnh lùng nắm cổ áo của cô ta kéo cô ta về trước mặt mình. “Mẹ cháu tin tưởng cô như vậy, nhưng cô thì sao? Cô đã làm cái gì với mẹ của cháu?” Hữu Hữu từng từng chữ một nói: “Cô đã bán đứng mẹ! Phản bội mẹ!” Mộc Tịch nghe như vậy gần như bị hỏng mất nước mắt theo khóe mắt không ngừng rơi xuống: “Cô biết… nhưng mà… Cô thật sự đã cùng đường rồi, cô cũng không muốn…” “Cháu không muốn nghe những lời vô nghĩa này nữa!” Hữu Hữu lớn tiếng chất vấn: “Mẹ bị ai bắt đi? Những người đó là ai, cô biết được những gì cô hãy nói tất cả cháu biết đi.” Mộc Tịch tuyệt vọng lắc đầu: “Cô không biết… không biết gì hết…” Lúc nãy Mộ Nhã Triết cũng đã hỏi vài lần nhưng không hỏi được thông tin gì cả. Bản thân Mộc Tịch biết những gì đều đã nói hết rồi nhưng mà tin tức ít ỏi cũng không có tin tức đáng giá. Mộ Nhã Triết không biết rốt cuộc đã xảy ra chuyện gì mà Mộc Tịch toàn ăn nói lộn xộn không tra hỏi được gì. “Người kia chỉ yêu cầu cô đưa Thi Thi đi đến bến cảng lấy cớ là tham gia một bữa tiệc từ thiện. Lúc đầu cô không có suy nghĩ nhiều nhưng mà lúc ông ta gọi video cho cô, cô nhìn thấy hình ảnh ba mẹ của cô bị trói trong một căn phòng tối còn bị mất một ngón tay…” Mộc Tịch nhớ lại cảnh tượng kia, lúc đó cô thật sự bị dọa đến hồn bay phách tán, hồn vía lên mây lập tức đồng ý làm việc mà ông ta giao phó. Người kia nói nếu như cô không làm theo yêu cầu của ông ta thì lần video tiếp theo ông ta không đảm bảo sẽ làm ra cái gì nữa với ba mẹ của cô. “Rất tàn nhẫn!” Mộc Tịch khóc khàn cả giọng: “Cô bị dọa đến hỏng rồi, cô sợ cho nên không còn lý trí nữa đã phạm phải sai lầm ngu ngốc… Cô biết mình sai rồi, biết mình sai rồi… Cô không biết làm như vậy sẽ tạo nên một hậu quả nghiêm trọng như vậy…” Hữu Hữu càng tức giận hơn: “Vậy tại sao cô không nói? Rõ ràng cô biết thủ đoạn của người đó rất tàn nhẫn mà cô vẫn nhẫn tâm đẩy mẹ của cháu vào nơi dầu sôi lửa bỏng?” Mộc Tịch giật bắn mình, nước mắt lại càng rơi nhiều hơn. “Cháu không muốn nhìn thấy nước mắt giả tạo của cô.” Hữu Hữu gắt gao giữ lấy cô ta, đôi mắt trắng đen rõ ràng với tơ máu dày đặt, cậu hung hăng nói: “Cô tốt nhất nên cầu nguyện cho mẹ cháu không xảy ra bất cứ chuyện gì! Nếu không cháu nhất định sẽ không ta cho cô!”"
}