{
  "chapter_name": "Chương 2836: Cảm Giác An Toàn",
  "content": "Chạng vạng, Lâm Mộc trả lời Sở Hà. Tin nhắn kèm theo vị trí định vị, vô cùng ngắn gọn, cô muốn gì đó, anh ta đều đã chuẩn bị tốt, nhưng vì là thứ đặc biệt nên chỉ có thể tiến hành giao dịch tại một nơi khá xa. Sở Hà mở định vị ra, sau khi xác nhận vị trí, liền trả lời tin nhắn của anh ta: \"Đạn phòng bị nhiều một chút.\" Nửa phút đồng hồ sau, Lâm Mộc gửi một tin nhắn mang theo sự nghi ngờ: \"Cô định đi một mình?\" \"Ừ.\" \"Tôi cùng đi với cô!\" \"Không cần, anh có thể giúp tôi tới đây đã quá tốt rồi.\" Lâm Mộc không có trả lời lại. Thời gian hẹn là vào mười giờ tối. Chín giờ, Sở Hà đổi một bộ quần áo bình thường, xuất viện. Lúc rời khỏi bệnh viện, sắc trời đã bắt đầu tối, cô cố ý chọn một bộ quần áo tối màu, mũ lưới trai che nửa khuôn mặt. Cô vẫy một chiếc taxi, báo địa chỉ, xe nhanh chóng hướng về địa điểm cần tới. Sau khi tới nơi, Sở Hà đứng ở bên cạnh một cột mốc ven đường. Lâm Mộc rất đúng giờ, trước 5 phút liền có mặt. Anh ta lái một chiếc Audi đen, sau khi vững vàng đỗ trước mặt Sở Hà, anh ta xuống xe, đi đến trước mặt cô, có chút khẩn trương nói: \"Sở Hà, cô có thể suy nghĩ lại lần nữa được không? Đừng đi!\" \"Đừng đi?\" Sở Hà nhíu mày, có chút khó hiểu. \"Sở Hà, nếu tổng bộ biết được tin cô chưa chết, hơn nữa còn sống rất tốt, chỉ cần cô trở lại tổng bộ, bằng vào chiến công hiển hách của cô, tuyệt đối có thể thăng chức! Tiền đồ vô hạn, là một nhân viên cảnh sát ưu tú, nếu có thể giữ vững cương vị, tương lai sau này khó có thể nói trước được! Đứa bé ở lại bên người Cố Cảnh Liên chắc chắn cũng sẽ được chăm sóc tốt! Cố Cảnh Liên, người đàn ông này tuy tâm ngoan thủ lạt, nhưng chắc chắn hổ dữ sẽ không ăn thịt con! Đã là con anh ta, anh ta yêu thương không kịp.” Sắc mặt Sở Hà có chút kém: \"Đủ rồi!\" \"Thượng quan!\" \"Tôi nói đủ rồi!\" Sở Hà xiết chặt quả đấm, không thể nghi ngờ gì nếu Lâm Mộc còn không biết sợ mà nói thêm một câu nữa, Sở Hà nhất định sẽ đánh anh ta! \"Anh chỉ cần giao những thứ tôi cần cho tôi là được.\" \"Nhưng mà...\" Lâm Mộc vẫn có chút không cam lòng, cắn cắn môi. Sở Hà cũng không có nhiều kiên nhẫn, nhìn lướt qua chiếc hộp, hỏi: \"Mọi thứ đã ở trong hộp đúng không?\" \"...Phải.” \"Mở ra.\" Lâm Mộc khẽ liếc cô một cái, lúc này mới kì kèo mè nheo lấy chìa khóa, đè xuống cái nút, nắp hộp liền bật ra. Sở Hà đi tới, nhìn lướt qua mấy thứ trong hộp, một khẩu súng, đạn, cùng với máy thăm dò tia hồng ngoại, thậm chí là kính nhìn xuyên đêm, cái cô muốn, đều đã được chuẩn bị đầy đủ hết, cô chưa từng nghĩ đến, Lâm Mộc lại chuẩn bị đầy đủ cho cô như vậy. Rốt cục sắc mặt Sở Hà cũng hòa hoãn lại, tiện tay cầm lấy khẩu súng. Sức nặng của khẩu súng khiến cô vô cùng an tâm. Đã bao lâu rồi không có cảm giác an toàn như vậy? Lúc còn ở cục cảnh sát tại huyện Yến Thành, bởi vì cô không phải nhân viên chính thức được biên chế nên cô không được trang bị vũ khí, chỉ có thể lấy côn làm vật tùy thân mang theo bên người. Khẩu súng này chắc chắn đã được nạp đầy đạn Sức nặng trong tay tuyệt đối khiến cho người ta cảm thấy an tâm, vừa quen thuộc lại vừa xa lạ. Đã bao lâu rồi cô không cầm súng. Sở Hà nhếch môi, ngón tay nhẹ nhàng mơn trớn thân súng lạnh băng, trên thực tế, vũ khí như vậy đã theo cô từ thời thơ ấu."
}