{
  "chapter_name": "Chương 276: Tới gần",
  "content": "“Nhưng tôi cho chú ôm, không có nghĩa là tôi công nhận chú nhé! Còn...phải xem biểu hiện của chú nữa!” Cậu nhóc ngoài miệng nói không, nhưng sắc mặt lại đỏ lên, rõ ràng đang hơi xấu hổ. Trên mặt tuy cự nự nhưng trong tâm lý lại vô cùng khao khát cái ôm này. Mộ Nhã Triết liếc mắt liền nhìn thấu sự cự nự của cậu, giả vờ không biết sự xoắn xuýt của cậu, chỉ gật đầu nói: “Ừ.” “Chỉ một lần này thôi đấy...” Hữu Hữu lải nhải mãi, thấy người đàn ông gật đầu lần nữa, lúc này mới mím môi, nét mặt hơi căng thẳng đến gần người đàn ông. Từng bước, từng bước một, mãi đến khi cánh tay rắc chắc của Mộ Nhã Triết vòng qua dưới nách cậu, mạnh mẽ ôm lấy cậu, ôm vào trong lòng. Trong nháy mắt, mặt Hữu Hữu nóng phát sốt. Mộ Nhã Triết bế cậu nhóc lên, cánh tay trái của anh ôm lấy mông nhỏ của cậu, rất dễ dàng. Đứa bé quá gầy. Không biết do phải chịu sự ghẻ lạnh, hay thiếu dinh dưỡng? Hay là người phụ nữ ngu ngốc kia không cung cấp đầy đủ dinh dưỡng cho cậu? Trẻ con ở tuổi này đang lúc cơ thể lớn lên, nên ăn nhiều một chút. Tại sao cứ vẫn gầy như vậy, hai mẹ con ở điểm này rất giống nhau. Nhưng anh đâu biết rằng, khong phải Vân Thi Thi không chú ý bổ sung dinh dưỡng, mà là thể chất cậu nhóc trời sinh như thế, khó hấp thu, thế nên không có bao nhiêu thịt. Ôm cậu nhóc nhẹ bẫng như một chú gà con, người đàn ông cúi đầu nhìn cậu, Hữu Hữu lại hơi xấu hổ cúi đầu, rất sợ người đàn ông nhìn thấy gương mặt đỏ bừng của cậu. Cảm giác gì đây? ...Tình thương xa lạ của người cha. Cánh tay đầy sức lực, dường như có thể chống đỡ được một mảnh trời. Lồng ngực ấm áp, như có thể hòa tan băng tuyết lạnh lẽo trong đông tối. Đầu nhỏ của Hữu Hữu dè dặt dán vào lồng ngực, đáp lại cậu, là tiếng tim đập thình thịch. Chóp mũi cậu bỗng chua xót, nổi lên màu đỏ nhàn nhạt. Lông mi dày đặc, chẳng biết từ lúc nào đã hơi ấm áp. Thật ấm áp quá... Thình thích, thình thịch, thình thịch -------- Như tiếng trống đập, chẳng hiểu sao lắng nghe tiếng tim đập mạnh mẽ ấy, trong lòng chợt sinh ra cảm giác an toàn khó hiểu. Bất tri bất giác, cứ thế ngủ mất. Vân Thi Thi mang theo bánh mì và bánh kem mưới mua trở về, cậu nhóc đã ngủ say trong lòng Mộ Nhã Triết. Đẩy cửa ra, liền trông thấy cảnh tượng như thế. Mộ Nhã Triết ngồi ở bên giường, trong lòng anh là cậu nhóc đang nhắm chặt hai mắt, dưới ánh đèn mờ nhạt, khuôn mặt của cậu nhóc hồng hồng đỏ ửng, đôi mắt khép lại, lông mi dày che đi mí mắt, đang ngủ say sưa. Lý Hàn Lâm theo sau lưng thấy vậy cũng dừng bước, sợ đánh thức chàng hoàng tử giờ đang ngủ say. Mộ Nhã Triết nghe thấy tiếng bước chân, ngẩng đầu trông thấy cô đã trở về, chỉ ngón tay vào môi, ý bảo cô nhẹ nhàng dộng tác. Vân Thi Thi ngầm hiểu, quay đầu cười áy náy với Lý Hàn Lâm: “Hiệu trưởng, cảm ơn ông! Hữu Hữu đang ngủ, giờ cũng đã muộn, ông mau về nhà thôi!” “Đừng khách sáo!” Lý Hàn Lâm cười, không khỏi nhìn thoáng qua Vân Thiên Hữu đang vùi đầu ngủ trong lòng người đàn ông. Ôi, cậu nhóc này, trong lúc ngủ càng đáng yêu hơn. Có dáng vẻ ngoan ngoãn của một đứa trẻ sáu tuổi. Ai! Lý Hàn Lâm thở dài một cái, nói với Vân Thi Thi: “Vậy tôi không ở lại thêm nữa, xin phép đi trước, tạm biệt!” “Ừ! Tạm biệt hiệu trưởng!” Đóng cửa lại, trong phòng bệnh khôi phục sự yên tĩnh. Nhưng sự yên tĩnh này lại vô cùng hài hòa."
}