{
  "chapter_name": "Chương 3152: Quả Trám 67",
  "content": "\"Thật xin lỗi... Thật xin lỗi...\" Tôi hoảng loạng nói xin lỗi, nhưng cũng không rõ ràng, rốt cuộc là mình đang xin lỗi ai. Xin lỗi sinh mệnh bé nhỏ trong bụng tôi sao? Hay là xin lỗi cái nhà vệ sinh này. Tôi đau đớn xoa xoa bụng, vừa mới lau sạch chỗ này, chỗ khác lại dơ, tôi lại cầm giấy vệ sinh lau đi, động tác càng lúc càng gấp gáp, bụng càng lúc càng đau! Tôi níu chặt quần áo mình, không dám cởi quần ra, cũng không dám đối mặt với tình trạng thân thể của mình bây giờ, tôi muốn gọi Hàn Tiêu, nhưng lại sợ cô ấy nhìn thấy tình huống chật vật này của mình. Lúc đó, cả thế giới như bị rung chuyển, mọi thứ xung quanh tôi, đều trở nên mơ hồ xa lạ. Tôi nỗ lực đứng dậy, nhưng đau quá lại quỳ xuống đất, cả người giống như con tôm cuộn tròn, lạnh run, toàn thân lạnh lẽo! Cả người tôi rét run lên. Ngoài cửa, Hàn Tiêu đột nhiên gõ cửa. \"Hạ Thuần, sao rồi? Được không? Ba mẹ tớ sắp về nhà rồi!\" \"Tớ... Tớ còn chưa xong...\" Đột nhiên tôi khóc nức nở nói: \"Hàn Tiêu... Thật xin lỗi... Tớ... Hình như tớ làm dơ nhà vệ sinh, để tớ lau sạch sẽ rồi... Sẽ mở cửa.\" Hàn Tiêu sững sờ một lát, bỗng nhiên đập cửa dồn dập: \"Chảy rất nhiều máu sao? Hạ Thuần! Mở cửa! Mau mở cửa!\" Tôi không dám mở cửa, tôi sợ mình mở cửa, Hàn Tiêu nhìn thấy, cô ấy sẽ chán ghét tôi. Một lát sau, Hàn Tiêu không gõ cửa nữa, vội vàng bỏ đi, sau đó, tôi mơ hồ nghe thấy tiếng bước chân của hai người, một người trước một người sau. \"Hả? Tiêu Tiêu, bạn của con sao?\" \"Ở đây... Trong nhà vệ sinh!\" \"A...!\" Tôi nghĩ, nhất định là ba mẹ cô ấy đã về nhà, nhưng tôi không có cách nào mở cửa được, tôi còn chưa thu dọn sạch sẽ nhà vệ sinh xong. Tôi chống tường đứng dậy, lại thấy trên mặt đất, lúc tôi không để ý, đã chảy xuống một vũng máu. Cánh môi tôi run rẩy, muốn lấy cái khăn sạch, nhưng càng hoảng loạng lại càng vụng về, tôi miễn cưỡng dựa vào tường, trước mắt bỗng nhiên tối sầm, tôi nhanh chóng mất đi tri giác. Đến khi tôi mở mắt ra, ngoài cửa, là tiếng gõ cửa ầm ầm của Hàn Tiêu. \"Hạ Thuần! Hạ Thuần! Mở cửa đi!\" \"Tiêu Tiêu, sao bạn con ở trong nhà vệ sinh lâu quá vậy, có phải trong người thấy không thoải mái không?\" \"Ba, mẹ, hai người về phòng đi! Để con chăm sóc cậu ấy là được rồi!\" \"Này...\" Tôi lại mông lung mất đi ý thức. Lúc tôi tỉnh lại lần nữa, là do âm thanh loảng xoảng đánh thức. Ngoài cửa vang lên giọng nói vội vàng của Tô Kỳ: \"Cô ấy ở trong đó lâu như vậy mà còn không chịu mở cửa, chắc chắn là đã xảy ra chuyện gì rồi! Sao từ nãy giờ cậu mới gọi điện thoại cho tớ?\" \"Tớ... Tớ cũng không biết...\" \"Tránh ra! Tớ sẽ phá cửa!\" Tôi khàn khàn nói: \"Đừng phá cửa...\" Tôi mới vừa đưa tay ra, một giây sau, cánh cửa \"loảng xoảng\" một tiếng, bị Tô Kỳ đá văng. Anh ta vọt vào trong nhà vệ sinh, cúi đầu thấy tôi dựa vào cạnh tường, bộ dạng yếu ớt, trong ánh mắt mơ hồ của tôi, chính là gương mặt cực kỳ hoảng loạng của anh ta. \"Hạ Thuần! Em bị làm sao vậy?\" Hàn Tiêu vừa nhìn thấy cảnh tượng đáng sợ này của tôi, bị dọa sợ không nhẹ, hai mắt lập tức đỏ lên: \"Mau đưa đến bệnh viện! Mau đưa đến bệnh viện!\" \"Sao lại thế này?\" Tô Kỳ trầm giọng chất vấn: \"Sao cô ấy lại thành ra như vậy?\" \"Tô Kỳ, bây giờ đừng hỏi, mau đi bệnh viện đã!\" Tô Kỳ ngồi xổm xuống ôm vai tôi, cánh tay còn lại luồng qua đầu gối tôi, dịu dàng nói: \"Hạ Thuần, đừng sợ, anh sẽ nhanh chóng đưa em đến bệnh viện!\""
}