{
  "chapter_name": "Chương 2316: Thích Ứng Với Cuộc Sống",
  "content": "Giang Khởi Mộng nở nụ cười, tận tình khuyên nhủ: “Mặc dù không phải gia chủ nhưng gả cho Mộ Yến Thừa cũng không thiệt thòi.” Dừng một chút, bà ta lại từng bước dụ dỗ: “Con à, mặc dù cậu ta là con thứ, nhưng nhà họ Mộ lớn như vậy, sao lại cứ vừa ý mỗi Mộ Lâm Phong chứ?! Nói rõ ràng ra thì Mộ Yến Thừa chẳng có tiếng tăm gì nhưng có thể ở cái nơi đầm rồng hang hổ ấy mà nổi lên được, coi như cũng có chút bản lĩnh! Chỉ là cho tới nay, còn có Mộ Nhã Triết kia, Mộ Yến Thừa có ưu tú đến mấy cũng chỉ làm nền mà thôi, vầng sáng bị che lấp cả đời! Mộ Yến Thừa tuy có chút bản lĩnh, mặc dù không thể trở thành gia chủ nhưng chỉ cần có thể nhảy vào cửa lớn nhà họ Mộ, vinh hoa phú quý kia cũng là điều chắc chắn!” Tống Ân Nhã nghe xong, nhẹ nhàng gật đầu. “Nha đầu ngốc của mẹ, con an tâm đi! Chỉ cần làm như điều mẹ nói, còn lại không phải lo nghĩ gì cả! Mẹ tất nhiên hy vọng con sẽ được sung sướng rồi.” Nghe Giang Khởi Mộng nói như thế, một chút lo lắng của Tống Ân Nhã coi như đã được giải quyết, lên giường, đắp chăn. Giang Khởi Mộng thấy liền bước vào: “Ngủ ngoan nhé! Tối hôm qua mệt lắm hả?” “Ừm! Một đêm không ngủ...” “Nhanh nghỉ ngơi đi.” Giang Khởi Mộng nói xong liền đi tới bên cửa sổ và kéo rèm cửa sổ lại rồi lùi ra ngoài cửa. Tống Ân Nhã nằm trên giường suy nghĩ lúc lâu xong ngủ thiếp đi rất nhanh. ... Maldives, bốn mùa ấm áp. Bởi vì ở gần xích đạo nên khí hậu nơi đây chủ yếu là nhiệt đới, mặc dù là một quốc đảo nhưng cũng không hoàn toàn mang khí hậu đại dương, mà là khí hậu nhiệt đới ẩm, đặc biệt còn có hiện tượng nơi đây chỉ có mùa hạ còn ba mùa kia căn bản không xuất hiện, thế nhưng mùa hạ nơi đây cũng không đến nỗi nóng bức, duy trì ở mức 30 độ C mà thôi. Bởi vậy, sau khi mưa, bầu không khí càng thêm mát mẻ, nơi này lượng mưa hàng năm đều là 1900 mm, cảnh trong mưa nơi đây cũng cực kỳ phong tình. Thời khắc này, Vân Thi Thi và Mộ Nhã Triết đang tận hưởng giây phút ngọt ngào ở nơi đây. Có điều, lúc đó, Cung Kiệt còn phải kéo theo hai tến nhóc, khổ không thể tả, nhưng mà Hữu Hữu lại nói: Sớm thích ứng cuộc sống này đi! Sáng sớm. Cung Kiệt gặp ác mộng, nửa mê nửa tỉnh, nhìn thấy từ trời cao giáng xuống một ngọn núi to lớn. Trong lúc đó, Cung Kiệt cảm giác bị một vật đè nặng lên, thỉnh thoảng lại cử động, không chịu nổi, anh từ trong mộng bừng tỉnh, mắt mở to liền thấy một đôi mắt chớp chớp nhìn với một nụ cười: “Rốt cục cậu đã tỉnh rồi”. Bờ môi Cung Kiệt giật giật. A... Anh nghỉ phép. Thực sự là một tai nạn mà. Mang theo hai người này không biết tốt hay xấu. Về mặt tốt, mang theo hai đứa trẻ này thì không có phụ nữ nào đến làm phiền anh. Anh không phải không thích phụ nữ. Chỉ là không có hứng thú. Có hai tên nhóc cực kì ***** này, những người phụ nữ kia rất thức thời, tránh xa anh. *do bản tiếng Trung bị lỗi. Có điều, cái xấu là... “Cậu, bụng cháu đói quá, cậu muốn ngủ tới khi nào mới cho chúng cháu ăn đây?”"
}