{
  "chapter_name": "Chương 1630: Đổi Lại Em Nuôi Anh, Anh Nguyện Ý Không?",
  "content": "Vân Thi Thi ngơ ngác một chút, trên mặt của anh, nàng thấy được tĩnh mịch khó mà che giấu. Lúc này cô mới bỗng nhiên ý thức được, thì ra... Bời vì làm việc, bởi vì không có cô, anh cũng sẽ cảm thấy tịch mịch. Trong lòng, cảm giác áy náy sinh ra! Nhưng mà, Vân Thi Thi lại cực kỳ mâu thuẫn, ở một phương diện, yêu quý xuất, nhưng lại chán ghét những chướng khí quy tắc trong đó, có một phương diện, muốn rời khỏi làng giải trí, làm bạn với anh, nhưng lại cảm thấy, nếu một phụ nữ bỏ đi sự nghiệp, chỉ ở bên người đàn ông và người thân, giống như một bình hoa xinh đẹp, luôn cảm giác không có cảm giác an toàn. Ở trong nhận thức của cô, phụ nữ cũng cần sự nghiệp, cần tự lực cánh sinh, không nên phụ thuộc vào đàn ông mà sống. —— Làm vợ của anh, anh nuôi em! Đại khái, trên đời này, không có có bất cứ người nào, sẽ nói ra có lựu lượng như vậy! Cô biết, sự nghiệp của cô, trong mắt anh, có lẽ căn bản không đáng giá nhắc tới! Đối với cô mà nói, cô khổ cực diễn, thức đêm thuộc kinh bản, chật vật trong vòng tròn vàng son này, thù lao kiếm được, rơi vào trong mắt anh, có lẽ không chống đỡ được vài phút lợi ích của anh. Nói câu buồn cười lại châm chọc, cô diễn Khuynh Quốc đoạt được tất cả cát-sê, có lẽ, còn không bằng một phút đồng hồ anh kiếm được. Thế nhưng, cát-sê tuy thấp, đó cũng là cô vất vả lao động đổi lấy. Diễn có thể được đạo diễn tán thành, có thể có được người xem ưa thích, chính là thỏa mãn lớn nhất của cô. Sự nghiệp, để cuộc sống của cô phong phú. Thế nhưng, nếu như, cô thật sự rời đi sự nghiệp, trở về gia đình, thành một con hoàng yến bị nuôi nhốt, chỉ cần mỗi ngày ăn mặc xinh đẹp mê người, giống như những nhân vật nổi tiếng xã hội hoặc danh viện thượng lưu như thế, chỉ cần giúp chồng dạy con, vây quanh chồng và con, nhưng không có sự nghiệp của mình... Chẳng lẽ, như vậy sẽ hạnh phúc sao? Cuộc sống như thế, có thể quá trống rỗng hay không. Cô không phải không có suy nghĩ qua vấn đề như vậy. Nhưng mà... Cô thật sự quá thiếu thốn cảm giác an toàn. Cô không dám đem cuộc đời của mình làm tiền đặt cược, cược cuộc đời của cô. Nếu như, có một ngày, anh chán ghét cô thì sao? Nếu là hôn nhân của cô thất bại thì sao? Như vậy cô không có sự nghiệp, cũng không có hôn nhân, cuộc sống như thế chẳng phải là quá thê thảm sao?! Vân Thi Thi không dám tưởng tượng. Có lẽ là đối với mình, thật sự không có có lòng tin. Mộ Nhã Triết nhìn qua cô, cũng không biết lúc này dưới đáy lòng cô lại đang yên lặng nghĩ gì. Chỉ là nhìn nét mặt cô, phức tạp khó lường, giống như cô đang miên man suy nghĩ cái gì! Anh nhẹ nhàng đặt lòng bàn tay lên mu bàn tay cô, vừa muốn mở miệng, đã thấy Vân Thi Thi bỗng nhiên trở tay, cầm tay của anh, ngước mắt, vẻ mặt thành thật: \"Triết, cho em một chút thời gian, có được hay không?\" \"Ừm? Thời gian bao lâu.\" Vân Thi Thi trịnh trọng nói: \"Em vẫn... Không muốn từ bỏ sự nghiệp của mình!\" \"Vì sao?\" Mộ Nhã Triết lại cảm giác khó hiểu: \"Thi Thi, cát-sê của em căn bản anh không để ở trong mắt...\" \"Thế nhưng đó là em dựa vào bản thân kiếm lời!\" Vân Thi Thi nhẫn mạnh lần nữa: \"Đây không phải vấn đề bao nhiêu, mà chính là tự tôn của em.\" \"...\" Mộ Nhã Triết có chút không thể nào hiểu được tự tôn này. Vân Thi Thi hỏi lại anh: \"Em hỏi anh, nếu như em để anh từ bỏ sự nghiệp của mình, em nuôi anh, anh thay em chăm sóc gia đình, ở nhà trông con, anh sẽ nguyện ý sao?\""
}