{
  "chapter_name": "Chương 1396: Chúng Ta Làm Chuyện Khác",
  "content": "Lúc anh tách ra, cô tiếp tục đùa giỡn bám riết không tha, bộ dạng dường như là làm không biết mệt. Cô nhỏ giọng ngập ngừng nói: “Anh tỉnh rồi à? Có phải em đánh thức anh rồi không… Ừm, ngày hôm qua anh trở về rất muộn, có phải muộn mới đi nghỉ ngơi không?” “Em vừa mới làm gì vậy.” Anh trầm giọng hỏi, giọng nói vì vừa mới tỉnh dậy mà khàn khàn và trầm thấp, lộ ra âm thanh gợi cảm, lại còn ngay sát tai cô, cô nghe được trong nháy mắt tê dại. Vân Thi Thi có chút chột dạ, ừm một tiếng, tránh nặng tìm nhẹ: “Không có làm gì mà…” Chẳng lẽ cô còn có thể nói, cô tỉnh dậy nhàm chán quá, vụng trộm nghịch lông mi anh sao? Hơn nữa cô còn rất hâm mộ anh có một đôi lông mi dày, thật đẹp, cho nên nhịn không được chơi đến nghiện sao? Anh nhất định lại cười cô quá nhàm chán mất! “Không có làm gì sao?” Người đàn ông nghe vậy khẽ nhếch môi, hiển nhiên hoài nghi lý do thoái thác của cô: “Anh thấy em, mới sáng sớm rõ ràng là bộ dạng tinh lực cực kỳ thịnh vượng!” Khuôn mặt của Vân Thi Thi đỏ lên, lập tức thay mình biện bạch: “Em tỉnh ngủ thôi mà. Ngày hôm qua đọc kịch bản xong, liền ngủ rất sớm, đồng hồ sinh học tự nhiên thức dậy.” “Ừm. Cho nên?” Mày Mộ Nhã Triết nhếch lên. Cho nên, cô thức dậy, cũng cần phải đánh thức anh dậy sao? Vân Thi Thi liếc anh một cái, nhịn không được giải thích: “A, em thức dậy lâu rồi, tỉnh dậy thấy nhàm chán, cho nên thừa dịp anh còn đang ngủ, nghịch lông mi của anh...” Nghịch lông mi của anh sao? Đây là trò chơi gì vậy. Mộ Nhã Triết nhíu mày, hỏi một tiếng: “Đếm được rồi chứ?” “Không có.” Cô đâu có đếm được? Giống như cái bàn chải vậy. Nếu cô cũng có lông mày dày như anh, thật sự có thể giảm bớt dính thêm lông mi. Không ngờ rằng cô vừa dứt lời, một giây sau, thân hình cao lớn của người đàn ông lật chuyển, đè lên thân thể cô. Hai tay anh chống đỡ bên người cô, chỉ khẽ vươn tay, nhẹ nhàng vén sợi tóc rơi bên gối, để lên chóp mũi ngửi một lúc, khẽ buông mắt xuống, hiển nhiên là cực kỳ hưởng thụ mùi hương thơm ngát này. Anh mở mắt ra, đôi mắt đẹp lại nhìn xuống dưới lần nữa. “Vậy lại cho em một cơ hội nữa.” Người đàn ông cười tà mị, đến gần cô hơn, chóp mũi chạm vào nhau, môi khẽ chạm vào, đôi môi ấm áp nhẹ nhàng chạm vào mặt cô, vô cùng thân mật. Giọng nói vang lên bên tai cô: “Đếm xem anh có bao nhiêu cái lông mi.” Mặt Vân Thi Thi hơi đỏ, lập tức có chút mất tự nhiên né tránh đôi mắt thâm thúy, cúi đầu ngập ngừng nói một câu: “Không đếm.” “Sao thế?” Mộ Nhã Triết chạm vào mái tóc cô, không hiểu được: “Vừa rồi rõ ràng em rất vui vẻ.” Cô không còn sức, lười biếng nói: “Nhiều lắm, căn bản không đếm được thôi.” “…” “Lông mi của anh thật dài, rất dày, đếm có mà đau mắt.” “Được.” Người đàn ông mỉm cười, lười biếng hôn khóe môi cô, dán vào cánh môi cô, môi mỏng bật ra: “Nếu tinh lực của em thịnh vượng như vậy, không đếm lông mi, vậy chúng ta làm chuyện khác.” “…” Vân Thi Thi giật mình, rất nhanh nghe ra được ý tứ hàm xúc sâu thẳm trong lời nói của anh! Lời này của anh rõ ràng là có ngụ ý! Một rặng mây đỏ bay đến tai, giống như lửa lan tràn, lan đến đôi má, rất nhanh, cả khuôn mặt giống như được tô son lung tung lên vậy, lộ ra vài phần đỏ kiều mị! “Này… Anh - - đừng náo loạn nữa!” Thẹn thùng của cô, theo ý anh, lại có vài phần ý tứ mời gọi! “Sao thế, em không thích à?”"
}