{
  "chapter_name": "Chương 3540: Thêm hà vào cảnh (156)",
  "content": "Bác Phúc còn muốn nói gì đó, Sở Hà liền xoay người, tóm lấy cổ áo của ông, nói rành rọt từng chữ một: “Bác Phúc, tôi nói cho ông nghe, tuy rằng luận về thân thủ, tôi cõ lẽ không phải là đối thủ của Cố Cảnh Liên. Nhưng về kinh nghiệm, tôi từng một thân một mình vượt qua chiến trường, đưa con tin bình an ra khỏi vùng trung tâm chiến sự! Khi tôi còn chấp hành nhiệm vụ, có lần bị quân địch truy đuổi, thân thể bị thương nặng, nhưng vẫn kiên quyết vượt qua rừng mưa nhiệt đới… Trước khi gia nhập Interpol, tôi từng gia nhập lực lượng gìn giữ hòa bình. Địa hình Bắc Phi tôi nắm rất rõ, kinh nghiệm đó hơn hẳn Cố gia rồi!” Bác Phúc bị cơn giận của cô làm cho hoảng sợ đến không thốt nên lời. Sở Hà nhìn ông chằm chằm, bỗng cười một tiếng lạnh lùng: “Sao, ông nghĩ tôi muốn mạo hiểm thế này sao? Cố Cảnh Liên có chết ở Bắc Phi tôi cũng không quan tâm! Nhưng anh ta là cha của Tiểu Bảo, không có tin gì của anh ta, tôi không thể khoanh tay làm ngơ được! “Cô làm sao tìm được ông chủ?” Bác Phúc nói: “Bắc Phi lớn như thế, khắp nơi đều nổ ra chiến sự, cô làm sao tìm được ông chủ? Rồi làm sao đưa ông chủ trở về?” “Bắc Phi rất rộng lớn, nhưng ông nói Cố Cảnh Liên ở khu vực trung lập, phạm vi ít ra cũng được thu hẹp rồi. Nếu chiến tranh bùng nổ, thì ngoại trừ các chỗ ẩn náu, đại sứ quán, văn phòng Thủ tướng, còn lại đều có thể lần ra vị trí của anh ta.” Bác Phúc nghe như vịt nghe sấm, nhưng thấy cô khẳng định chắc nịch như thế, nên nghĩ rằng cô hẳn có thể đưa Cố Cảnh Liên trở về bình an vô sự. Bởi thế, ông lưỡng lự gật đầu. “Nếu không có mười phần chắc chắn, thì ngàn vạn lần đừng khinh suất mà mạo hiểm như thế! Đáng tiếc… Tôi tuổi già sức yếu, không giúp đỡ được gì!” Sở Hà nhoẻn miệng cười, thoảng như gió, nhẹ như mây: “Ông ở lại đây chăm sóc thật tốt cho Tiểu Bảo là được rồi!” “Được, tôi nhất định chăm sóc cho Tiểu Bảo thật tốt!” “Ông nói, Tập đoàn Cụ Phong lấy Tiểu Bảo và tôi ra uy hiếp Cố Cảnh Liên ký thỏa hiệp.” Ngồi khuỵu xuống, Sở Hà nói: “Để đảm bảo an toàn cho Tiểu Bảo, trong khoảng thời gian này, đừng đi đến trường, xin cho nó nghỉ học đi.” “Được… ” … Bác Phúc giúp cô mang hành lý, đi đến cửa phòng Tiểu Bảo. Tiểu Bảo ở trong phòng, Sở Hà lẳng lặng đi đến cạnh giường, nhẹ cúi người xuống, ngắm nhìn cậu con trai ngủ say, mày nhíu lại, tưởng chừng như không muốn cô đi! Sở Hà khẽ vuốt trán cậu, hôn vào giữa hai hàng mi: “Tiểu Bảo, ngủ ngon nhé!” Cô chỉ mong là lời chúc ngủ ngon tiếp theo sẽ được nói với Cố Cảnh Liên! Cô thầm tự hứa với lòng rằng vì Tiểu Bảo, cô sẽ đưa Cố Cảnh Liên về. … Chiếc tàu chở hàng ban đầu định xuất phát lúc ba giờ sáng, nhưng lại khởi hành sớm một tiếng. Sở Hà đã đến từ sớm, lưng vác một chiếc ba-lô quân đội cực to, bước lên chuyến tàu đi Bắc Phi. Chiếc tàu chở hàng này cần khoảng bốn ngày bốn đêm để đến được Bắc Phi, gần như là phương tiện vận chuyển nhanh nhất rồi. Giao thông bị gián đoạn. Nghe nói, trong chiến tranh, mọi đường ray đều bị quân kháng chiến oanh tạc. Sân bay, vận chuyển hàng hóa, ngoại trừ đường biển, thì tất cả các tuyến giao thông đều bị rơi vào trạng thái tê liệt. Dù là bốn ngày bốn đêm, thì đây cũng là tốc độ khả quan nhất rồi. Nếu chậm trễ, có thể tận một tuần cũng chưa đến được khu vực trung lập ở Bắc Phi. Khi cập cảng, cô còn phải nhanh chóng vượt qua khu vực chiến sự để đến khu vực trung lập. Tuy nhiên, Sở Hà vẫn chắc chắn là vì cô đã quen thuộc với địa hình Bắc Phi. Dù cho cả khu bị nổ tung thành tro bụi, cô cũng có thể dựa vào trí nhớ để mang máng hình dung ra."
}