{
  "chapter_name": "Chương 836: Lễ Đính Hôn",
  "content": "Mộ Nhã Triết nheo mắt. Trong lòng càng lúc càng thưởng thức đứa con này. Đúng là con hơn cha! Nhóc con này, về sau nhất định là rất có bản lĩnh! Tuổi còn nhỏ mà tâm tư đã khó đoán như vậy, lại còn hiểu được mấy mánh khóe đấu đá nhau bên trong dòng họ! Trên thực tế, loại cảm giác này cực kỳ khó chịu. Con anh dường như hiểu rất rõ anh, mà anh lại không biết rõ phía sau con trai bảo bối rốt cuộc là thế lực gì! \"Con ở lại bệnh viện cùng mẹ, cha về nhà họ Mộ một chuyến.\" Mộ Nhã Triết lại dặn dò vài câu, vội vàng rời đi. Trên đường về, anh lại nhận được điện thoại của Mộ Thịnh thúc giục anh về nhà. Nói là có chuyện lớn muốn tuyên bố. Cái gọi là chuyện lớn, đại khái là hôn ước của anh và Mộ Uyển Nhu! Đã nhiều ngày nay tin tức về nhà họ Mộ đều nói rằng Mộ Thịnh sức khỏe ngày càng sa sút, tình huống càng ngày càng không ổn rồi. Dường như ông cũng biết số mệnh mình không còn bao lâu, sắp gần đất xa trời, đối với hôn ước của anh và Mộ Uyển Nhu cũng rất quan tâm, bắt đầu sắp xếp. Nghe nói ông lão Mộ tính toán nhanh chóng tổ chức hôn lễ trong tháng này. Mấy ngày nay anh không về nhà họ Mộ, Tiểu Dịch Thần cũng bị anh sắp xếp cho ở trong khách sạn bên cạnh tập đoàn. Lúc anh về đến nhà, Mộ Thịnh nhìn anh, sắc mặt không thay đổi. Mà Mộ Uyển Nhu ngồi bên cạnh Mộ Thịnh, cúi đầu nhìn xuống chân, thỉnh thoảng len lén quan sát sắc mặt của anh. Mộ Nhã Triết nhìn cô ta một cái, vừa lúc bắt gặp ánh mắt dò xét của cô ta. Mắt anh trầm xuống, ánh mắt lạnh như băng khiến trong lòng cô ta rối bời. Cảm thấy bất kể cô ta làm cái gì cũng đều không thoát khỏi ánh mắt của anh! Mộ Nhã Triết ngồi xuống, ông lão Mộ cũng không vòng vo nhiều, đi thẳng vào vấn đề: \"Cháu định khi nào thì tiến hành hôn lễ?\" Mở miệng liền hỏi một câu thẳng thừng. Mộ Nhã Triết không tỏ thái độ, ông lão Mộ bất mãn nói: \"Uyển Nhu mang thai, hôn sự này cũng không thể kéo dài mãi! Hôn lễ các cháu xong xuôi, trong lòng ông nội cũng yên ổn! A Triết, ông mặc kệ cháu ở bên ngoài làm loạn như thế nào, nhưng hiện tại tuổi cháu cũng không còn nhỏ, cũng là thời điểm tính tới chuyện thành gia lập nghiệp! Ông nội hiện giờ chỉ có một tâm nguyện duy nhất, chính là muốn nhìn thấy cháu cưới Uyển Nhu, như vậy, Uyển Nhu cũng chính thức được xem là người nhà họ Mộ! Nếu sức khoẻ ông nội cho phép, cũng được xem con hai đứa chào đời. Cháu trước giờ đều không cãi lời ông nội. Ông nội có lẽ chống đỡ không được bao lâu, cháu không cần làm loạn nữa, ít nhất cũng phải hoàn thành tâm nguyện này của ông!\" Mộ Thịnh nói vô cùng khẩn thiết. Đối với ông, chỉ khi Mộ Uyển Nhu được gả vào thì mới chính thức xem là người nhà họ Mộ. Ông một lòng muốn cho Mộ Uyển Nhu một cái danh phận. Mộ Nhã Triết nâng mắt, thần sắc lạnh lùng như băng. Mộ Thịnh thấy anh lạnh nhạt, bỗng nhiên nói: \"Nếu cháu thực sự thích người phụ nữ kia thì ông cũng không cấm đoán, cưới về làm vợ bé cũng được.\" Người phụ nữ kia tên Vân Thi Thi phải không? Mộ Thịnh hơi nheo mắt lại. Chắc hẳn là một người thủ đoạn! Mộ Thịnh nghĩ vậy. Dù sao thì nhiều năm qua, bên người Mộ Nhã Triết cũng chưa từng có một người phụ nữ. Thằng nhóc này dường như đối với phụ nữ rất lạnh nhạt. Nhưng Vân Thi Thi là người phụ nữ bên cạnh cháu ông. Cũng là người duy nhất, vì người phụ nữ này mà cháu ông ra sức chống lại ông."
}