{
  "chapter_name": "Chương 2195: Trút Cơn Giận Thay Tôi!",
  "content": "Nhất là đôi mắt kia của anh ta, một đôi mắt câu hồn người, nguyên nhân chính bởi vì đôi con ngươi của anh ta không giống người thường. Đôi con ngươi màu hổ phách thuần túy, hoàn mỹ giống như một viên ngọc lưu ly, bên trong tản ra ánh sáng mênh mông. Đôi hàng mi khẽ nâng lên, bàn tay đưa đến trước mặt thuận tiện xem chút thời gian, khoảnh khắc ấy giống như dừng lại trước mặt Tống Vân Tích. Anh ta vẫn luôn coi trọng thời gian, bởi vậy cho dù là người có thân phận gì tìm anh ta bàn chuyện cũng chỉ có 30 phút, nhất định phải lời ít ý nhiều, nếu không, anh ta cũng sẽ không có nhiều kiên nhẫn. \"Tìm tôi chuyện gì? Nói đi.\" Tống Vân Tích có chút khẩn trương chà xát tay, nói vài câu khách khí, sau đó liền trực tiếp đi thẳng vào vấn đề, đem chuyện đã trải qua tóm tắt lại một lần. \"Mộ Nhã Triết này vô liêm sỉ, thật không biết trời cao đất dày là gì! Khinh người quá đáng! Tôi thực sự nuốt không trôi cơn tức này, trơ mắt nhìn anh ta giẫm nhà họ Tống dưới chân, cho nên, tôi muốn cho anh ta nếm thử chút giáo huấn!\" \"Ồ....\" Cố Cảnh Liên hơi vuốt cằm, khóe môi khẽ nhếch, ý cười tà nịnh, nói: \"Cho nên? Tìm tôi là muốn phát tiết những bực tức này?\" Ý ở ngoài lời, trong giọng nói còn mang theo chút không vui! Tống Vân Tích cùng Cố Cảnh Liên quen biết đã lâu, nhưng quan hệ của hai người nhiều nhất cũng chỉ được xem như là có chút quen biết. Tống Vân Tích vẫn luôn muốn bám vào thân phận thái tử hắc đạo cùng bối cảnh hùng hậu của Cố Cảnh Liên, nhưng vô luận anh ta có a dua mịnh hót lấy lòng thế nào cũng không thể tiếp cận được anh ta. Cố Cảnh Liên thật sự quá kiêu ngạo. Tựa như quý tộc trời sinh, giơ tay nhấc chân, khí thế kia không ai bì kịp. Tống Vân Tích nói: \"Tôi tìm anh, là hi vọng anh có thể trút giận thay tôi! Anh Cố, tôi biết, anh là người có thủ đoạn, chỉ bằng anh, Mộ Nhã Triết đứng trước mặt anh nhất định là kẻ đáng thương nhất, còn không phải dễ dàng bị anh giẫm ở dưới chân sao?!\" \"Không có hứng thú.\" Cố Cảnh Liên thấy phiền ngắt lời anh ta, sắc mặt lãnh đạm, lười biếng ngáp một cái. Mộ Nhã Triết...? Chuyện Mộ Nhã Triết từ bỏ quyền làm chủ nhà họ Mộ, anh ta cũng đã nghe qua. Nhưng anh ta cũng không nhàm chán đến mức đi đối đầu với bá chủ một phương như Mộ Nhã Triết. Nhà hộ Mộ vốn là đối thủ một mất một còn của nhà họ Cố, bởi vậy, chuyện trong lúc đó ai cũng hiểu. Tống Vân Tích kiến thức nông cạn, đầu óc đần độn nhìn không ra, nhưng Cố Cảnh Liên lại thấy rất rõ cục diện bây giờ. Tuy nhìn Mộ Nhã Triết hiện tại rất nghèo túng, mất đi một chút địa vị, ánh hào quang ngày xưa không còn nữa, giống như từ trên đỉnh núi rơi xuống đáy vực, tan xương nát thịt, nhưng dã tâm của người đàn ông này giống Cố Cảnh Liên, sâu không lường được, tình hình trước mắt chỉ là tạm thời! Chẳng mấy ngày nữa, người đàn ông này sẽ lấy tốc độ ánh sáng, vực dậy từ vũng bùn, một lần nữa bước lên đỉnh cao cuộc đời! Nghèo túng lúc này chỉ là một cách để che giấu tai mắt người ngoài! Mộ Nhã Triết cũng giống anh ta, là một người đàn ông cao ngạo từ trong xương tủy, anh ta tuyệt không cho phép chính mình từ chỗ cao nhất rơi xuống, từ bỏ quyền làm gia chủ cũng chỉ là một cách để lấy lui làm tiến! Bởi vậy, anh ta không có húng thú muốn tranh chấp với người đàn ông đầy thủ đoạn này. Huống chi, cho tới nay, hai nhà Cố - Mộ đều nước sông không phạm nước giếng, không phải là kẻ thù truyền kiếp, cho dù có nhằm vào nhau, cũng chỉ là một cách phân cao thấp, không liên quan tới ân oán cá nhân. Người ngoài nhìn vào thì thấy Mộ Nhã Triết cùng Cố Cảnh Liên vừa giống như bạn lại giống như kẻ thù của nhau. Nhưng trên thực tế, hai người đàn ông này giống như những đỉnh núi sừng sững ở đó, có thể hiểu nhau mà không cần nói! Nếu mất đi một đối thủ lợi hại như vậy, cuộc đời chẳng phải rất vô vị hay sao?"
}