{
  "chapter_name": "Chương 3597: Thêm hà vào cảnh (213)",
  "content": "Nguyệt Dao nhìn Vân Thi Thi đồng ý lập tức nhận được sự cổ vũ rất là lớn, kích động nhõng nhẽo giãy dụa phải xuống dưới. Vân Thi Thi ngồi xổm xuống đem cô bé để ở dưới đất, Nguyệt Dao mở rộng bước chân trọng tâm bỗng nhiên không vững, lập tức ngã ngồi trên mặt đất té xuống đất. Nhưng mà cô bé hình như không biết đau ngốc ngốc vỗ mông, từ trên mặt đất trèo lên mở rộng hai cánh tay nhỏ bước đi khập khểnh hướng tới Hữu Hữu đi qua đó. Trên đôi chân của cô bé đang mang đôi giày phát tiếng mà Mộ Nhã Triết mua, lúc đi từng bước mỗi bước dậm xuống đều phát ra âm thanh “Bíp” một tiếng còn có thể phát ra ánh sáng. Ngay từ đầu Nguyệt Dao không thích đi bộ vẫn quấn quít lấy Vân Thi Thi bắt ôm, Vân Thi Thi ôm xong rồi đến Tiểu Dịch Thần ôm, tiếp theo là cha của mình ôm. Đi ra ngoài thì vẫn cứ ôm ở trong lòng, mặc dù đến tuổi tập đi nhưng cũng không thích chạy nhảy, rất là điềm đạm. Vì thế Mộ Nhã Triết mua rất nhiều loại giày như vậy. Đứa bé cảm thấy mới lạ mỗi lần đi một bước đều phát ra âm thanh cho nên rất chịu khó tập đi. Tuy là hiện giờ đi đứng không sự lưu loát nhưng mà cũng là coi như thuận lợi rồi. Tiểu Nguyệt Dao đi tới kế bên Hữu Hữu, mắt thấy sắp bị ngã xuống hai tay cô bé gắt gao ôm lấy một chân của Hữu Hữu, cái mông ngồi trên đất giống như con gấu trúc lười biếng ôm lấy Hữu Hữu, ngẩng đầu hướng về phía cậu ấy ngây ngốc nở nụ cười! Nụ cười này giống như làm cho ba ngàn thế giới đều tỏa ánh sáng! Lúc cô bé cười lên hai cái răng cửa như con thỏ cười khẽ đáng yêu! Nguyệt Dao từ từ gọi: “Cha! Cha!” Lưu loát mồm miệng rõ ràng, Hữu Hữu lập tức nghe hiểu. Cậu ấy không được tự nhiên quay mặt qua không nhìn cô bé, Nguyệt Dao thấy Hữu Hữu không để ý tới cô bé không khỏi có chút tủi thân, lấy tay kéo ống quần của cậu ấy, hai tay nhỏ cứ vuốt vuốt, vẫn muốn hướng tới Hữu Hữu leo lên từ ống quần của cậu ấy! Thật đúng là giống con gấu trúc! Vân Thi Thi mới vừa vui mừng lộ ra tươi cười, đã thấy Hữu Hữu lui về phía sau từng bước né tránh Nguyệt Dao. Nguyệt Dao mất đi trọng tâm lập tức gục trên mặt đất, cô bé ngồi dậy lập tức cảm thấy không vui, cả khuôn mặt nhỏ nhắn nhiều nếp nhăn như là đã bị tủi thân lớn lao! “Anh...” Cô bé tủi thân khóe mắt lập tức có những đốm nước, biết biết miệng rồi lại nhịn xuống! Vân Thi Thi thấy vậy lập tức đi qua đó, muốn ôm lấy Nguyệt Dao cho dù cô bé mới hơn hai tuổi, nhưng mà kế thừa tính cố chấp và cao ngạo của Mộ Nhã Triết nên cô bé không chịu cho Vân Thi Thi ôm, lại đứng lên hướng tới Hữu Hữu đi tập tễnh từng bước một! Hữu Hữu kinh ngạc mở to hai mắt nhìn, đã thấy cô bé đã đi tới trước mặt chính mình, lại giống như gấu trúc ôm lấy hắn, trong mắt tràn đầy không muốn xa rời! “Anh...” Nguyệt Dao mắt rưng rưng ấm ức khóc chịu buông xuống, muốn tiếp tục ôm cậu! Hữu Hữu vẫn thờ ơ, chỉ là ánh mắt sáng lấp lánh, cậu không quay mặt qua, không nhìn cô bé nữa! Yên lặng thật lâu, cậu nhấn mạnh từng chữ: “Tôi phải anh của cô!” Nguyệt Dao mở to hai mắt nhìn, không hiểu lời cậu nói, chỉ là nhìn thấy ánh mắt kiên quyết của cậu, cô bé không kìm được nét mặt uất ức, nước mắt lăn dài! “Hu hu hu…” Nguyệt Dao ôm lấy chân cậu, ấm ức khóc lên. Vân Thi Thi vội vàng đi qua, đau lòng bế Nguyệt Dao lên, vừa tức vừa bất lực nói: “Hữu Hữu, con bé là Nguyệt Dao, là em con đấy! Trước đây con rất thích nó!”"
}