{
  "chapter_name": "Chương 1245: Yên Lặng Chút!",
  "content": "Sau khi lần nữa mở to mắt, Mộ Dịch Thần mới thấy cảm giác choáng vấng muốn ngất đi giảm đi mấy phần, cậu nghĩ, thể lực cậu đã đến cực hạn. Trong lòng càng lo nghĩ. Có một loại cảm giác bất lực vô cùng. Cậu nếu là siêu nhân, tốt biết bao nhiêu. Nhưng mà cậu không phải. Giờ phút này, cậu vô cùng ảo não vì sự bất lực của chính mình, mà ngay cả em trai đều không thể bảo vệ, cậu tức giận chính mình, nhịn không được vung quyền, nện một cái trên mặt đất, nắm đấm rướm ra chút máu. \"Cậu làm gì vậy!\" Lisa nắm thật chặt nắm đấm của cậu. Tên ngu ngốc này, chẳng lẽ, còn ngại chính mình bị thương không đủ nặng? Mộ Dịch Thần duỗi tay gạt mồ hôi lạnh trên mặt, cậu cố gắng chống đỡ đứng lên, thoắt một cái, trước mắt lại lần nữa tối đen, thân thể nặng nề mà nghiêng về trước! Lisa lập tức tiến lên, đỡ được trọng tâm của cậu. Vừa chạm đến da cậu, liền phát hiện trên người cậu lạnh buốt như thấm vào ruột gan. Nhiệt độ da thịt cậu, lạnh đến mức khiến cho người ta kinh hãi, dường như cái lạnh có thể xuyên thấu qua vải áo của cô ấy, đông kết máu cô ấy lại! Quần áo trên người cậu đều ướt sũng, có chút là máu, có chút là lúc xuyên thẳng qua rừng cây, bị sương thấm ướt. Trên đường đi, cậu đều cậy mạnh, ẩn nhẫn mỏi mệt trong người, gắng chống đỡ đi xa như vậy, giờ phút này, lại không còn chút sức lực. Tình huống thân thể đã như vậy, lúc trước cậu còn kiên trì muốn đem Hữu Hữu cõng lên. Ý chí ương ngạnh không phải bình thường. Lisa đem cậu vác lên. Mộ Dịch Thần cao hơn Hữu Hữu chừng nửa cái đầu, bởi vậy trọng lượng cũng nặng hơn Hữu Hữu. Thể lực Lisa cũng không còn lại nhiều, nếu ở trạng thái bình thường, chút sức nặng của Mộ Dịch Thần, cũng không tính là gì, nhưng mà bây giờ, thân thể cô nhoáng một cái, suýt nữa bị đè sập. Đầu Mộ Dịch Thần không chút sức lực gối lên đầu vai của cô, thở hổn hển phun vào bên tai cô, cách lớp quần áo, cô vẫn có thể cảm giác được nhịp tim đập có lực mà dồn dập của cậu. \"Thịch thịch thịch —— \" Nóng không thôi. Cô cứ như thế mạnh mẽ mà cõng cậu, lại lần nữa bước đi trên đường. Trên đường núi, gió lạnh thấu xương. Cô một thân mồ hôi nóng ướt đẫm, bị gió lớn thổi qua, nhất thời ẩm ướt lạnh bức bách. Thần trí Mộ Dịch Thần vẫn mơ hồ, lúc ngơ ngác mở mắt ra, liền cảm giác mình được người khác cõng lên, ánh mắt của cậu rũ xuống, lại trông thấy khuôn mặt kiên nghị của Lisa ngay bên cạnh. Gió lạnh lướt nhẹ đến, lướt qua tóc cô ấy, sợi tóc xốc xếch và lông mi dài cong của cô ấy đan vào một chỗ. Khoảng cách gần quan sát gò má của cô ấy, lại phát hiện cô gái này, có một khuôn mặt khiến cho người ta kinh động như gặp thần tiên. Trên người của cô, có một loại khí chất đặc thù. Rõ ràng nhìn lạnh lùng, ngạo mạn như vậy, dường như trên người của cô không có một tia lửa nóng, máu chảy sớm đã ngưng kết thành tuyết, xương đúc thành băng, nhưng mà lại làm cho người ta nhịn không được mà đau lòng. Rõ ràng nhìn bộ dáng cô là không nên đến gần, xa cách lạnh lùng, tránh xa người ngàn dặm. Lại nhịn không được sinh ra vài phần gần gũi. Trong đêm lặn lội đường xa, Lisa dần dần cũng cảm giác đầu nặng chân nhẹ. Cô ấy cũng không phải là cỗ máy chiến tranh, cô cũng là có máu có thịt, người sống sờ sờ, cũng có giới hạn chịu đựng. Bởi vậy, bước chân cũng không khỏi chậm lại. Mộ Dịch Thần hơi thở mong manh mà nói: \"Thả... Thả tôi xuống, tự tôi có thể đi...\" \"Im miệng!\" Lisa khó khăn nói ra mấy chữ: \"Yên lặng chút!\" Cô đã đủ buồn bực mất tập trung rồi. Chân nặng như rót chì, nặng đến mức cô nâng lên một bước, đều cảm giác vô cùng khó khăn. Trong đầu cũng cảm giác choáng váng nặng nề, mơ hồ đến kịch liệt, cảnh tượng trước mắt, lại không tự chủ được bắt đầu tung bay lên."
}