{
  "chapter_name": "Chương 3637: Thêm hà vào cảnh (253)",
  "content": "Lisa khẩn trương kéo cậu lại, cảnh cáo nói: \"Cậu nói nhỏ một chút! Nếu để lão gia nghe được thì làm sao bây giờ?\" Tiểu Dịch Thần trong con mắt khó nén phiền muộn. Cậu nhìn chằm chằm Lisa, nói từng chữ một: \"Ông ta nghe được thì thế nào?\" \"Thân phận của cậu bại lộ, Hữu Hữu cũng sẽ gặp họa.\" \"Dựa vào cái gì, dựa vào cái gì mà vận mệnh của Hữu Hữu lại nằm trong tay ông ta? Tôi thừa nhận tập đoàn Cụ Phong rất lợi hại nhưng Cung Thiếu Ảnh cũng không đến mức một tay che trời, ngông cuồng tự đại chứ?\" Tiểu Dịch Thần trầm giọng nói: \"Tóm lại, người ông ngoại này tôi sẽ không nhận, càng không gọi một tiếng!\" Lisa cùng Alice nhìn nhau một lúc, biểu hiện có phần ảm đạm. “Tiểu Dịch Thần, cậu bình tĩnh một chút!\" \"...\" Mộ Dịch Thần sắc mặt không đổi xoay người, trên mặt một mảnh lạnh giá. Lisa nói: \"Tốt nhất không nên để cho Cung Thiếu Ảnh phát hiện cậu cùng Hữu Hữu đã đổi chỗ. Ông ta đem Hữu Hữu giữ bên người cũng không đơn thuần lợi dụng mà thôi, Ngoại trừ đối phó Thánh Ngự...\" Lời còn chưa dứt thì Tiểu Dịch Thần đột nhiên ngắt lời cô: \"Cô nói cái gì?\" Lisa tự biết mình lỡ miệng, lập tức ngậm miệng lại! Ánh mắt Tiểu Dịch Thần như nhiễm màu đỏ tươi, cậu lập tức tóm chặt vạt áo Lisa, lạnh lùng hỏi: \"Đối phó Thánh Ngự?\" \"Tôi...\" \"Cô nói Cung Thiếu Ảnh còn mục đích gì? Ông ta lợi dụng Hữu Hữu thiết kế kế hoạch Thiên Nhãn lại còn muốn lợi dụng Hữu Hữu đối phó Thánh Ngự?\" Alice lập tức ngăn cản Tiểu Dịch Thần, đẩy hai người ra. \"Các người đều bình tĩnh đi!\" \"Tôi làm sao bình tĩnh được!\" Tiểu Dịch Thần lạnh lùng nói: \"Ông ngoại ruột thịt của tôi lợi dụng em trai tôi trả thù cha của tôi! Như vậy nói tôi làm sao bình tĩnh?\" Alice hít sâu một hơi khí lạnh, thở dài nói: \"Bởi vì từ đầu đến cuối ông ta đều cho rằng Mộ gia cướp đi tất cả của mình. Do đó ông ta không tiếc tất cả thủ đoạn đều muốn hủy diệt Mộ gia, hủy diệt Thánh Ngự. Nếu Hữu Hữu bây giờ còn ở lại Cụ Phong tiếp nhận một bước kế hoạch thì chính là bắt đầu màn hủy Thánh Ngự rồi.\" Mộ Dich Thần thất thanh nói: \"Ông ta điên rồi? Ông ta làm như thế có ích lợi gì! Mẹ nếu biết chuyện căn bản sẽ không tha thứ cho ông ta!\" \"Đến lúc Thánh Ngự tuyên bố phá sản thì Mộ gia một khi sa sút...\" \"Dù cho Mộ gia sa sút, không còn gì cả thì mẹ vẫn bên cạnh cha.\" Ngừng một chút, Tiểu Dịch Thần lại nói: \"Dù cho Mộ gia không còn gì cả, mẹ cũng tốt, tôi hay là Hữu Hữu cũng tốt, chúng tôi sẽ không rời khỏi Mộ gia, nơi nào cũng không đi!\" \"Ầm\" một tiếng. Cánh cửa lập tức bị người tàn nhẫn đá văng. Tiếng vang lớn kinh động ba người trong phòng! Lisa cùng Alice ngơ ngẩn lợi hại, quay đầu nhìn liền thấy ngoài cửa mở rộng có một bóng người cao lớn, cực kỳ rõ ràng ánh vào trong mắt bọn họ. Tiểu Dịch Thần sắc mặt không đổi xoay người đã thấy Cung Thiếu Ảnh chậm rãi sải bước đi vào, phía sau ông ta một loạt vệ sĩ cao to đông đảo như nhau theo sát phía sau ông ta. Cung Thiếu Ảnh đi vào, mắt ưng nhìn lướt qua Tiểu Dịch Thần, lạnh lùng nói: \"Hay cho câu nơi nào cũng không đi! Xem ra các người một nhà bốn người thực sự là tương thân tương ái!\" \"Ông sai rồi, không phải một nhà bốn người mà là một nhà năm người!\" Cung Thiếu Ảnh nghe vậy, có chút bất ngờ: \"Cái gì?\" \"Ông quên rồi? Tôi còn có một em gái đấy! Chúng tôi một nhà năm người, sớm tối họa phúc đều vĩnh viễn cùng nhau!\""
}