{
  "chapter_name": "Chương 3355: Thay Đổi Bất Ngờ (96)",
  "content": "Vân Thi Thi đứng dậy rồi quay lại tìm kiếm Tiểu Dịch Thần. Cậu đang dần kiệt sức, sắc mặt đã trở nên mệt mỏi. \"Dịch Thần!\" Cô vội chạy sang đó, nhưng chưa kịp di chuyển thì đã nghe từ trên boong tàu vang đến tiếng bước chân. Hình như là có rất nhiều người đang đến đây! Tất cả mọi người đều đứng im, nghe theo tiếng bước chân. Người xuất hiện đầu tiên là Hữu Hữu, theo sau cậu là cả một toán người. Cậu la lên: “Mẹ, mau thả thuyền cứu sinh! Mau lên!” Tiểu Dịch Thần nghe vậy liền vội bước đến phụ giúp. Vân Thi Thi cuối cùng cũng hiểu Hữu Hữu đi đâu. Cậu nhất định là sợ Tiểu Dịch Thần không đánh lại đám người này, nên mới chạy đến sảnh tiệc nói với đám khách mời là nếu đến đây giúp đỡ thì có thể dùng thuyền cứu sinh rời khỏi đây. Đám khách khứa này tham sống đến vậy, tất nhiên sẽ theo Hữu Hữu đến đây ngay. Cả đoàn người đều tập trung ở đây, khiến cho sàn tàu chao đảo. Nhưng như vậy thì tình hình sẽ càng trở nên rối loạn. Hơn nữa giờ Dieter Rees đã bị trói, không còn ai đứng ra chỉ huy. Tất cả mọi người đều chỉ muốn sống, cho nên đều tự tung tự tác, khiến cho mọi chuyện lung tung cả lên. Vân Thi Thi cố gắng tìm cơ quan để thả thuyền cứu sinh, nhưng cô có nhanh nhẹn đến mấy cũng không địch lại được đám người ham sống sợ chết đang gào thét điên loạn kia. Bọn họ xông về phía tàu cứu trợ như cơn vũ bão, cứ như muốn chôn vùi Hữu Hữu và Tiểu Dịch Thần trong biển người. Vân Thi Thi cắn răng lao vào trong biển người, thấy Tiểu Dịch Thần đã bị xô ngã dưới sàn. Sợ cậu bị thương, cô liền ôm lấy con, dùng cơ thể mình che chắn cho cậu, không để đám người điên kia khiến cậu bị thương. Hữu Hữu thấy cảnh này, vô cùng đau lòng. Cậu cũng vội chạy đến che chắn tấm lưng của Vân Thi Thi. Đám đông xô đẩy nhau vô cùng thô bạo nhưng Hữu Hữu nhất quyết không buông tay! “Rầm rầm!” Do có quà nhiều người tập trung ở đầu tàu, khiến cho trọng lực bị dồn hẳn sang một bên. Chỉ trong chốc lát, chiếc du thuyền do bị nghiêng quá độ mà bắt đầu có dấu hiệu vỡ đôi! Chiếc tàu lắc lư dữ dội, nhiều người không kịp tìm chỗ bám víu nên bị ngã xuống biển, một số khác bị va vào thành tàu, máu đổ khắp nơi. Vân Thi Thi ôm chặt lấy Mộ Dịch Thần, Hữu Hữu thì ôm lấy cô. Ba mẹ con cuộn mình trong góc, Vân Thi Thi phải dùng hết sức bình sinh mới giữ được trọng tâm để không bị ngã. Đúng lúc này thì từ trên không trung vang lên tiếng cánh quạt bay. “Phạch phạch phạch…” Bầu trời đêm bỗng sáng bừng nhờ ánh đèn từ trực thăng, không gian đang tối đen như mực bỗng trông rõ như ban ngày. Mọi người đều hướng ánh nhìn lên trời. Cửa phi cơ bật ra, một sợi thang cuốn được thả xuống, một toán lính mặc binh phục thành thục leo xuống theo dây thang rồi đứng thành hàng ở trên boong tàu. Người nào cũng cầm súng trên tay. Tiếng súng vang lên như pháo nổ. Chỉ chớp mắt mà người chết như rạ. Vân Thi Thi không biết những người lính này từ đâu đến, nhưng thấy họ giết người không ghê tay nên cứ đinh ninh họ là người của Dieter Rees. Cô ôm chặt lấy Tiểu Dịch Thần vào lòng, ánh mắt lộ ra sự sợ hãi. Hữu Hữu thấy trên phục trang của những người lính này có ký hiệu thì gương mặt lập tức trở nên rạng rỡ. Cậu cười rồi đứng dậy đi về phía họ. Vân Thi Thi vội níu lấy Hữu Hữu: “Hữu Hữu, con… con làm gì vậy?” \"Mẹ đừng sợ.\" Hữu Hữu cười, nhẹ nhàng an ủi: “Không sao đâu, đây đều là người của con.” Cái gì… Vân Thi Thi sững người rồi nhìn những người đang đứng phía sau Hữu Hữu, đó là những binh lính vô cùng tinh anh. Bỗng dưng, đầu óc cô cảm thấy trống rỗng."
}