{
  "chapter_name": "Chương 1940: Bị Hiểu Lầm Là Một Cặp Tình Nhân",
  "content": "Một bãi nước miếng trực tiếp đáp lên mặt Vân Thi Thi. Vân Thi Thi còn đang ngồi cười anh, bất thình lình cũng bị phun lên mặt, nhất thời cảm thấy oan ức, ủy khuất muốn khóc. Cung Kiệt hả hê nhìn, cười ha ha: \"Ha ha ha! Chị cũng bị nhổ, đáng đời! Ai kêu chị cười em!\" Vân Thi Thi lập tức lấy khăn ướt lau nước miếng, trợn mắt nhìn anh: \"Em còn cười nữa? Đều là tại em nên chị mới bị liên lụy, rõ ràng là nó phun lên người em mà!\" \"Chị là chị của em, có phúc cùng hưởng, có họa cùng chia.\" Cung Kiệt nghịch ngợm trừng hai mắt, cũng lấy khăn ướt lau mặt. Hai chị em nhìn nhau, đồng thời cười lên. Sau khi cho lạc đà ăn cà rốt xong, Vân Thi Thi và Cung Kiệt đến bồn rửa tay, rửa sạch nước miếng trên mặt. May là cô không có trang điểm. Nếu không, không có nước tẩy trang, sẽ rất khó rửa sạch nước miếng dính trên mặt. Cung Kiệt rửa sạch mặt, nhìn qua Vân Thi Thi đang tỉ mỉ lau chùi bên cạnh, bỗng nhiên đưa tay ra, cầm thật chặt tay cô. Vân Thi Thi quay lại, nhìn về phía Cung Kiệt, thấy trong đôi mắt anh là sự cưng chiều vô hạn. \"Có thể nắm tay chị, thật là tốt!\" Cung Kiệt cười, hai mắt sáng rực, đầy nhu tình. \"Sao vậy? Hại chị bị phun nước miếng, bây giờ lại cố tình muốn lấy lòng chị phải không? Quá muộn rồi.\" \"Chị, em sai rồi, đừng tức giận nữa có được không?\" Cung Kiệt giả bộ ngoan ngoãn, lấy lòng cô. Vân Thi Thi hừ một tiếng, xoay người rời đi. Cung Kiệt ủy khuất theo sát sau lưng cô, giống như lúc nhỏ vậy, mỗi khi anh phạm phải sai lầm, sẽ ủy khuất như vậy mà theo sau lưng cô, không ngừng cha hoa nói chuyện làm cô vui vẻ. Vân Thi Thi cố đi về phía trước, mím môi cười trộm, Cung Kiệt đang liên tục cầu xin tha thứ ở sau lưng, cô đột nhiên xoay người lại trợn mắt nhìn anh, dắt tay anh đi. \"Được rồi, tha cho em! Chỉ có điều, bắt đầu từ bây giờ phải ngoan ngoãn, có biết không?\" \"Ừ! Nghe lời chị.\" Cung Kiệt mỉm cười nhìn cô, khéo léo thuận theo. Mặc dù anh cao tới một mét chín, Vân Thi Thi đứng bên cạnh vừa nhỏ vừa gầy, cao lắm cũng chỉ tới ngực anh, không khỏi cảm thấy giống như chú chim nhỏ nép vào lòng anh. Anh thì cao lớn như vậy, nhưng cô nói gì anh nghe nấy, thậm chí còn ngoan ngoãn cúi đầu, hôn một cái lên má cô: \"Yêu chị nhất!\" \"Này, nhiều người nhìn như vậy, thật mắc cỡ! Em có thể nghiêm túc một chút được không?\" \"Tại sao chứ! Người ta chỉ là hâm mộ tình cảm tốt đẹp của chị em chúng ta thôi.\" Cung Kiệt vừa nói, vừa nắm tay cô thật chặt. Suốt chặng đường, anh dịu dàng nắm tay cô, đi dạo quanh công viên. Vô số người đi dường quay lại, nhìn về phía cặp đôi xinh đẹp này. Người đàn ông thân hình cao to, dung nhan tuấn mỹ, khí chất nam tính. Cô gái dáng người yểu điệu, thanh lệ thoát tục, điềm tĩnh nhu mì. Có lẽ là bởi vì Vân Thi Thi mang khẩu trang, không nhìn rõ được gương mặt, chỉ thấy cô và Cung Kiệt đứng bên cạnh nhau, bao nhiêu người còn tưởng rằng họ là một cặp tình nhân! Thậm chí có không ít cặp đôi nhìn sang bên đây. Nhất là mấy cô gái trẻ tuổi, ánh mắt rơi trên người Cung Kiệt, liền không thể dời đi. Các cô chưa từng thấy qua một người đàn ông nào đẹp trai như vậy, nhất là khi Cung Kiệt cúi đầu, nghiêm túc lắng nghe Vân Thi Thi nói chuyện, ánh mắt rất chăm chú, ngầm chứa sự cưng chiều, làm cho trong lòng cô gái nào cũng nổi lên sự hâm mộ. Các cô cũng muốn có một người bạn trai ân cần giống như vậy! Quan trọng là, lại còn đẹp trai như vậy nữa chứ. Người đàn ông hoàn mỹ như vậy, vậy mà đã có người yêu. Thật là không công bằng!"
}