{
  "chapter_name": "Chương 2494: Ước Muốn Cuối Cùng Của Cô",
  "content": "Đến lúc đó, dù cho anh ta có muốn phụ nữ như thế nào, đem người nào về nhà họ Mộ, vợ anh ta cũng không có quyền để lên tiếng. Nhưng mà, khi ngày này gần tới, anh ta đột nhiên cảm giác được, kết hôn thật không có ý nghĩa. Mạnh Tinh Tuyết sau khi rời đi, anh ta đã từng thử sống như quá khứ, đi quán bar, nhưng mà nhìn những người phụ nữ ở đó, lại có cảm giác rất xa lạ, rất xa xôi, không hề tự nhiên như trước nữa. Lại cảm thấy, trong nhận thức với một cô gái, triển khai một mối quan hệ mới, là một chuyện không hề dễ dàng. Ngay lúc này, trong đầu anh ta không khỏi hiện lên hình ảnh núm đồng tiền của Mạnh Tinh Tuyết, nằm trong ngực anh ta, si ngốc cười, giống như một con mèo con lười biếng! \"Yến Thừa...\" Giọng cô nhẹ nhàng, vươn tay ôm lấy anh ta... \"Mộ Yến Thừa!\" Một âm thanh ta tức giận vang lên, kéo anh ta trở lại hiện thực. Mộ Yến Thừa lấy lại tinh thần, liền thấy khuôn mặt Tống Ân Nhã tràn ngập giận dữ: \"Mộ Yến Thừa, anh ta làm gì vậy? Tôi vừa nói gì, anh ta không thèm nghe sao?\" \"Cô nói cái gì?\" \"Tôi nói, váy cưới của tôi nhất định phải do người có chất lượng may, tốt nhất là làm năm bộ, hai bộ để tôi mặc trong ngày cưới, còn ba bộ để khi chụp ảnh, anh làm được không?\" Giong nói của cô gần như là chất vấn, rấy không khách khí, như là đang ra mệnh lệnh cho anh ta vậy! \"Năm bộ váy cưới?\" Mộ Yến Thừa giật mình. Người phụ nữ này, thật sự quá đòi hỏi rồi. Năm bộ váy cưới, không phải là anh ta luyến tiếc số tiền này, mà là anh ta cảm thấy không cần thiết, chuẩn bị những thứ này, không chỉ cần tiền là đủ, mà cần cả thời gian. Anh ta không có kiên trì như vậy! Đầu anh ta bây giờ đều bị Mạnh Tinh Tuyết chiếm giữ rồi. Vẫn nhớ có một hồi, cô kéo cánh tay anh ta, cùng nhau xem ti vi, đó là một chương trình thiết kế trang phục trong hôn lễ, anh ta thì nhíu mày nói: \"Đám cưới cùng lắm chỉ là một trình tự, không có gì đáng giá!\" Mạnh Tinh Tuyết lại gắt giọng: \"Ăn mặc xinh đẹp kết hôn cùng người mình yêu, cùng nhau bước lên lễ đài, đều là ước mơ của mọi người phụ nữ!\" Anh ta nghe xong, không khỏi động tâm, quỷ thần xui khiến hỏi: \"Lẽ nào đây cũng là mong muốn của em?\" \"Đương nhiên không phải!\" Dừng một chút, cô lại nói: \"Ước mơ của em, chỉ cần ở cùng anh là được. Nếu như có thể kết hôn, em đã cảm thấy đó là một chuyện rất may mắn rồi, còn về váy cưới, em không cần chọn, chỉ cần đơn giản, cũng không cần đắt...\" Nói xong, cô còn đắc ý nói: \"Bởi vì em có mặc váy kiểu gì, đều sẽ rất đẹp!\" Anh ta cười, cưng chiều hôn cô: \"Thật giảo hoạt! Nếu như em thích, tương lai anh sẽ đặt váy cưới cho em!\" \"Thật vậy sao?\" Mạnh Tinh Tuyết có chút mừng rỡ hỏi: \"Anh ta sẽ cưới em sao?\" Anh ta ngây ngẩn cả người, nhất thời trầm mặc. Mạnh Tinh Tuyết cũng biết mình vừa động vào cấm kỵ của anh ta, anh ta từng nói qua với cô, họ sẽ không thể kết hôn được đâu. Khi đó, Mộ Yến Thừa cũng không ngờ sẽ nhập quá sâu, đối với tương lai của hai người, thấy rất nhạt, vì vậy anh ta nói: \"Nếu, đây là ước mơ của em, như vậy anh quyết định. Tương lai, nếu không thể cưới, anh cũng sẽ mua cho em một bộ váy!\""
}