{
  "chapter_name": "Chương 2596: Đừng Tưởng Rằng Tôi Dễ Bắt Nạt!",
  "content": "Cơn giận của Vân Thi Thi còn sót lại chưa tiêu tan, còn muốn nói gì nữa, Mộc Tịch lại lôi kéo tay cô, cẩn thận nói, “Thi Thi, trong đó chắc chắn có gì đó hiểu lầm, bây giờ nói, đối với cô chỉ bất lợi! Huống hồ, bên phía đạo diễn đã thúc giục, cô tới muộn như vậy, còn không nhanh trang điểm đi!” Vân Thi Thi tức không làm gì được, nhưng mà dù sao không thể chậm trễ cảnh quay, vì thế xoay người muốn đi. Chỉ là lúc cô vừa mới xoay người, phía sau đột nhiên lại có giọng nói vang lên. “Haizz! Cô rời đi lúc này sao? Vừa rồi còn đúng lý hợp tình nói cái gì mà không thể nói thẳng ra? Bây giờ chúng tôi chuẩn bị nói rõ ràng, lúc này cô lại chột dạ, cho nên muốn rời đi?” “Đúng vậy! Vừa rồi còn đúng lý hợp tình vậy mà? Bây giờ lại giống binh lính muốn đào ngũ sao?” Rốt cuộc thì Vân Thi Thi nhịn không được, lập tức bỏ tay Mộc Tịch ra, lạnh lùng xoay người, lớn tiếng hỏi, “Vừa rồi là ai nói mát? Đứng ra!” Giọng nói của cô giống như sấm sét bùng nổ, cục diện nhất thời yên tĩnh tiếp. Cô vào đoàn làm phim lâu như vậy, bất luận là ai đúng ai sai, cho đến bây giờ đều là dịu dàng ấm giọng, rất ít khi lớn tiếng nói chuyện, bởi vậy lúc cô bày ra cơn giận của mình, không để cho ai xâm phạm, làm cho mọi người khiếp sợ. Chưa có người nào thấy một mặt lạnh lùng của Vân Thi Thi! Cô trợn mắt lên, gương mặt vốn dịu dàng, bởi vì không vui mà trở nên lạnh thấu xương, vẻ mặt không để ai xâm chiếm, trở nên cực kỳ uy nghiêm! Thấy không có người dám nói, mọi người cũng không dám thở mạnh, giọng nói của Vân Thi Thi càng lúc càng rét lạnh hơn: “Có phải tôi tiến vào đoàn làm phim lâu như vậy, vẫn đối xử với các người dịu dàng, cho đến bây giờ đều là hòa nhã, cho nên các người tưởng tôi là kẻ yếu sao?” Mộc Tịch cũng bị khuôn mặt rét lạnh của cô dọa sợ, thất thần ở một bên, không có phản ứng gì. “Sao thế? Không phải muốn nói gì với tôi sao?” Vân Thi Thi hừ lạnh một tiếng. “Tôi cũng không biết rốt cuộc là ai châm ngòi thổi gió, nhưng mà tôi cảnh cáo các người, Vân Thi Thi tôi, không phải dễ bắt nạt như vậy! Phòng trang điểm của tôi ở ngay bên cạnh, các người có ý kiến gì với tôi, có thể trực tiếp đến phòng trang điểm để nói! Nếu là tôi sai, như vậy tôi thừa nhận, tôi giải thích, thậm chí phê bình trước đoàn làm phim! Nhưng nếu là những lời các người bịa đặt, không hỏi rõ mọi chuyện, liền châm ngòi thổi gió ở sau lưng, tôi tuyệt đối sẽ không yếu đuối tới cùng!” Mộc Tịch giơ cổ tay lên nhìn đồng hồ một chút, lập tức cẩn thận kéo kéo ống tay áo của cô, vì Vân Thi Thi tức giận, dù là Mộc Tịch cũng không khỏi kiêng kị vài phần. Cô ấy chưa từng thấy Vân Thi Thi tức giận như vậy! “Thi Thi, đừng chấp bọn họ nữa! Tôi đưa cô đi trang điểm, không kịp nữa rồi!” Lúc này Vân Thi Thi mới thu liễm tức giận, xoay người cùng với Mộc Tịch rời khỏi căn phòng, cô có tức mà khó tiêu, đạp mạnh lên cửa một cái. “Rầm - -” một tiếng, nổi trận lôi đình! Mọi người nhất thời giật nảy mình, tỉnh táo lại, hai mặt nhìn nhau một cái. Có người cẩn thận ngập ngừng nói, “Thôi cái gì! Rõ ràng là cô ta làm sai, không để ý như trước, nói chuyện còn đúng lý hợp tình như vậy!” “Hừ!” Có người quát cô ta, “Được rồi, đừng nói nữa! Cô cũng không nhìn xem, người ta nổi tiếng bao nhiêu, cũng chỉ có Kỷ Nhan của chúng ta, là con người mới, cho nên mới bị cô ta giẫm ở dưới chân!” Kỷ Nhan tức giận với cô ta, “Đừng nói nữa, tâm tình của tôi không tốt, các người nói ít vài câu đi.”"
}