{
  "chapter_name": "Chương 2161: Quãng Đời Sau Này Đều Ở Bên Em",
  "content": "Anh nhẹ nhàng đặt một nụ hôn. thuận tiện nói: \"Con của anh, chỉ có thể có một người mẹ mà thôi.\" \"...\" \"Và chỉ có thể là em.\" Vân Thi Thi nghe xong, vô cùng xúc động. Cô cười dịu dàng, ôm lấy Mộ Nhã Triết, trong lòng nổi lên xúc động, nói nên lời từ đáy lòng mình: \"Anh biết không? Em thật sự rất ghen tị với Tống Ân Nhã, em ghen tị vì cô ta có thể ở bên anh lúc thanh xuân. Em thật sự rất muốn được như vậy nhưng số phận thật bất công. Vì sao em lại không thể gặp anh sớm hơn? Nếu có thể gặp anh sớm hơn thì sẽ tốt biết bao?\" Mộ Nhã Triết nghe vậy hơi sững sờ trong chốc lát, nhịn không được bật cười, dịu dàng nhìn cô, vén nhẹ giúp cô làn tóc mai ra sau tai, mắng yêu: \"Ngốc nghếch.\" Vân Thi Thi im lặng tựa đầu vào ngực anh, thể hiện sự vô cùng lưu luyến. Chất giọng đàn ông mềm mại của anh vang lên trên đỉnh đầu. \"Chúng ta gặp nhau cũng không muộn.\" \"Ừ.\" \"Cho dù hôm nay mới gặp được em, nhưng cả đời sau đều ở bên em, anh tình nguyện.\" Ánh mắt Vân Thi Thi hơi chớp động. Cô không ngờ rằng Mộ Nhã Triết có thể nói ra được lời khiến người khác cảm động như vậy. Câu này có thể tính là lời nói ngọt ngào nhất của anh đối với cô thì phải? Cô ôm anh thật chặt, hai tay níu lấy vạt áo của anh, ánh mắt hơi ửng hồng. \"Thi Thi, bản thân em, là điều tốt đẹp nhất đối với anh.\" Nói xong, anh chậm rãi bế cô lên, như bế một công chúa, từ từ đi vào phòng trong. ... Mười một giờ tối. Mộ Nhã Triết bước ra từ trong phòng tắm, mới vừa ngồi xuống giường, thì thấy màn hình điện thoại di động vụt sáng, liền cầm lên, tiếng chuông vừa lúc vang theo. Trên màn hình hiện lên một dãy số. Anh nhìn lướt qua thấy đây là một số lạ, nhưng có vẻ không khó đoán được đây là ai. Mộ Nhã Triết ngồi ở bên giường, bần thần hút một điếu thuốc, rồi hờ hững mở máy, giọng nói vang lên ở đầu bên kia là Tống Ân Nhã. thanh âm có vẻ nghẹn ngào bất lực. Mỗi khi làm một việc gì, anh không bao giờ chơi trò mờ ám, nếu Tống Ân Nhã đã trở về, tất nhiên là phải nói rõ một số chuyện. Thứ nhất, anh không muốn đèo bồng trên lưng một đứa bé không rõ lai lịch, thứ hai, anh cũng muốn xem xem trò hay tiếp theo sẽ tiếp diễn ra sao. Nghe nói, Mộ Lâm Phong định tổ chức đám hỏi cho Mộ Yến Thừa, đồng thời phía nhà họ Lâm sẽ hỗ trợ Ba nghìn vàng. Thông tin ở bên anh tương đối nhanh, mặc dù bây giờ anh không ở nhà họ Mộ nhưng bên trong xảy ra việc gì đều không qua nổi mắt anh, rất dễ dàng nắm bắt được bất kỳ tình huống gì xảy ra ở trong nhà họ Mộ. Hiện giờ, Tống Ân Nhã đang mang thai, nếu như nhà họ Mộ mà biết được, đứa trẻ trong bụng của cô ta khả năng cao là của Mộ Yến Thừa, chuyện này nhất định sẽ vô cùng thú vị. Mới vừa nghe máy, đã nhận được giọng của Tống Ân Nhã, thanh âm nghẹn ngào khàn khàn: \"Anh Mộ... em nên làm cái gì bây giờ?... Ô ô ô...\" Cô ta vừa không ngừng khóc, vừa cố gắng muốn tìm kiếm sự an ủi từ phía anh. Trong lúc này tính cách đặc thù của phái nữ được kích phát tối đa. Phái nữ từ trước đến giờ đều tỏ ra yếu đuối so với phái nam, mà lúc này đây, Tống Ân Nhã cố gắng tỏ ra yếu đuối nhất, chuyên tâm hy vọng xa vời là, hiện giờ cho dù chỉ là xuất phát từ lòng thương hại, thì cô ta cũng mong Mộ Nhã Triết sẽ dang vòng tay đối với cô. Cô ta thật sự rất nhớ anh. Có thể tốt đẹp như trước đây, chỉ là từ khi có sự xuất hiện của Vân Thi Thi, đã không thể vãn hồi được rồi."
}