{
  "chapter_name": "Chương 2305: Không Đạt Được Mục Đích, Quyết Không Bỏ Qua",
  "content": "“Tôi không thấy, thì không tính...” “...” Người phụ nữ không khỏi xiết chặt nắm đấm, người phụ nữ này tuyệt tình hơn so với tưởng tượng của cô ta. Cô ta hít sâu một hơi, liếc mắt nhìn đống tiền trên bàn, cắn răng, lập tức bưng ly nước rồi nuốt viên thuốc, uống ừng ực một hớp. Chờ cho viên thuốc rơi xuống cổ họng rồi, cô ta đặt ly nước xuống, nhếch nhếch miệng, nói: “Cô Tống, xong rồi! Cô... Thỏa mãn chưa?” “Ừm. Uống thuốc này, tốt cho cô, cũng tốt cho tôi. Tôi nghĩ, cô cũng không muốn sau này bế một đứa bé đến đây, nghe nói, chuyện hôm nay là cô gạt bạn trai mình, dù sao cũng phải làm sạch sẽ chút đúng không?” “Ừm, cô Tống nói đúng lắm... Vậy xin hỏi, hiện tại... Tôi có thể đi được chưa?” Tống Ân Nhã gật gật đầu, sau đó chỉ bàn tiền, nói rằng: “Đi đi!” “Cảm... Cảm ơn...” Người phụ nữ không cảm thấy bị khuất nhục, cầm lấy tiền, đang chuẩn bị rời đi, Tống Ân Nhã lại gọi. “Chờ đã.” Lại làm sao đấy?! Người phụ nữ bắt đầu thiếu kiên nhẫn, nhưng mà vẫn nghe theo, xoay người lạ, đã thấy sắc mặt Tống Ân Nhã vô cùng âm u: “Nhớ quản tốt cái miệng của mình, chuyện này, cô biết tôi biết, nếu để cho người thứ ba biết...Cô hẳn biết thủ đoạn của tôi chứ?” Câu nói sau cùng, giọng điệu kéo dài thật lâu, làm người ta không rét mà run. Người phụ nữ không khỏi giật cả mình, liếc mắt nhìn sắc mặt cực kỳ âm trầm của Tống Ân Nhã, không khỏi sởn cả tóc gáy, vội vàng nói: “Cô Tống, cô yên tâm... Tôi tuyệt đối giữ bí mật! Chuyện này, tuyệt đối không có người thứ ba biết!” “Cô tốt nhất nên làm được!” Người phụ nữ vội vàng gật đầu, lập tức quần áo khoác, mở cửa, như muốn chạy trốn khỏi nơi này “Ầm” một tiếng, cửa đóng lại, trong căn phòng lớn, chỉ còn lại sự yên tĩnh. Tống Ân Nhã lạnh lùng liếc mắt nhìn di động trên ghế salon, lập tức chậm rãi đứng lên, đi tới chiếc gương trước mặt, nhìn gương mặt trong gương, lập tức, cắn vào môi một cách tàn nhẫn. Sức mạnh lớn, nên không bao lâu, khóe môi đã có một vết thương, có vài tia máu. Tống Ân Nhã nheo mắt lại, bỗng nhiên đưa tay ra, làm cho tóc rối xù, lại còn lôi kéo quần áo làm cho rơi hết. Vì muốn làm cho giống thật, cô ta làm càng quá, khiến bản thân trở nên lộn xộn. Tống Ân Nhã liếc nhìn bộ dạng chật vật của bản thân trong gương, lúc này mới thỏa mãn, tiến vào phòng ngủ. Trong phòng ngủ, một mảnh hỗn độn. Quần áo của Mộ Yến Thừa vương vãi khắp nơi, dáng người cao to của anh ta chiếm mất nửa giường. Tống Ân Nhã nhìn ra phía ngoài cửa sổ, không ngờ đã hơn ba giờ, chẳng mấy chốc trời lại sáng. Cô chậm rãi nằm xuống bên cạnh anh ta, nhưng mà vẫn chưa ngủ. Cô ta đã đi đến bước này, tuyệt đối không quay đầu lại! Cô ta sẽ không thua! ... Thời điểm Mộ Yến Thừa tỉnh giấc, mắt vẫn chưa mở đã cảm giác đầu mình như muốn nứt ra. Nhức đầu đến mức muốn nổ tung, hơi mở mắt ra, thần kinh co giật kịch liệt! Chuyện gì đã xảy ra... Đau đầu quá..."
}