{
  "chapter_name": "Chương 965: Sao Không Tiếp Tục Vậy?",
  "content": "Lời nói của anh lộ ra sự chiều chuộng, khiến cô cảm nhận được một tia ngọt ngào nho nhỏ. Được anh nắm tay như vậy, người đàn ông cao như vậy đi tại ngay trước mình, gắt gao nắm tay cô, không biết vì sao, trong lòng cô nổi lên một tia thỏa mãn ngay cả bản thân cô cũng không phát hiện. Đêm nay, anh* đẩy hết chuyện công ty sang một bên, anh không thức đêm, ngủ sớm với cô. Trong bóng đêm, Vân Thi Thi gắt gao ôm lấy eo của anh, gối đầu lên ngực của anh, nghe tiếng tim đập mạnh mẽ của anh. \"Thùng thùng thùng - - \" Chỉ nghe như vậy, cô lại cảm thấy vô cùng an tâm. Vân Thi Thi không khỏi ôm anh chặt thêm một chút. Nhưng mà lúc muốn ngủ, trong đầu, lại thình lình vang lên tiếng cười nhạo của Lục Cảnh Điềm. - - Cô chỉ là một con chim hoàng yến bị anh ta nuôi nhốt trong lồng, lúc vui vẻ thì trêu chọc, chơi chán, cũng chỉ như thế thôi! Cho nên tôi cảm thấy cô rất đáng thương! Cô xem anh ta là cả thế giới, còn anh ta hả, chỉ coi cô như đồ chơi thôi! Cô còn tưởng rằng anh ta để ý cô thật sao... Giọng nói này sao mà rõ ràng, chói tai, giống như vang vọng ngay bên tai. Vân Thi Thi bị lời nói đột ngột vang lên trong đầu làm sợ hãi bừng tỉnh. Mặc dù cô hiểu rõ rằng, những lời này của Lục Cảnh Điềm, chỉ muốn chọc giận cô mà thôi, nhưng mà, cô vẫn cảm thấy có một chút không yên lòng như cũ. Phụ nữ luôn luôn thiếu cảm giác an toàn. Trên thực tế, cô cũng là một người vô cùng thiếu cảm giác an toàn. Có phần, lo được lo mất quá nhiều! Nhất là, người đang ông của cô, là một người luôn đứng trên chỗ cao vời vợi như thế này, hô gió gọi nữa, rồng phượng trong loài người. Có quá nhiều phụ nữ dành tình cảm cho anh. Nhưng anh, thật sự từ đầu tới cuối chỉ có mình cô sao? Vân Thi Thi ngẩng đầu, nhìn người đàn ông, lúc này, trong bóng đêm, anh nhắm mắt lại, bóng tối như đã ban tặng cho anh vẻ hấp dẫn đặc biệt. Ngũ quan đẹp đẽ, mặt mày sâu sắc, dáng vẻ mạnh mẽ, nhất là đuôi mắt hẹp dài kia, dù là nhắm mắt lại, vẫn lộ ra vẻ cao ngạo khinh thường nhìn xuống mọi người. Anh là một người đàn ông ngạo mạn như thiên thần. Mặc dù anh ở ngay bên người cô, nhưng vẫn khiến cô cảm thấy không chân thật như thế! Bỗng nhiên cô ghé sát vào người anh, in một nụ hôn lên môi anh. Cảm giác hôn anh tốt đẹp như thế, thế nên cô cầm lòng không đậu, thật lâu sau cũng không nhúc nhíc môi, che lại cánh môi ấm áp của anh, đầu lưỡi nhẹ nhàng cạy mở khóe miệng của anh, trượt vào. Bỗng nhiên người đàn ông mở to mắt, liếc xéo cô. Vân Thi Thi lập tức ngẩng đầu, thấy anh đã tỉnh lại, đỏ mặt, ngượng ngùng mấp máy môi. \"Anh... anh chưa ngủ sao?\" Mặt cô ngượng nghịu, cười gượng một tiếng. Đây là lần đầu tiên cô chủ động hôn anh như thế, lại bị anh bắt gặp... Vì thế, có chút xấu hổ rồi. Trên thực tế, anh đã ngủ thiếp đi. Chỉ là, anh luôn luôn ngủ rất cạn, có chút động tĩnh, là tỉnh lại ngay. Mở mắt ra, thì thấy cô chủ động hôn mình, lúc này, cảm thấy khá ngạc nhiên. Chưa từng thấy cô chủ động như vậy. \"Sao vậy? Sao không tiếp tục nữa?\" Giọng của anh khàn khàn, lộ ra vài phần nặng nề. Dứt lời, anh trở mình, đè cô bên dưới, bù đắp nụ hôn không đầy đủ vừa rồi, xâm nhập vào môi của cô. Anh đột nhiên chìm vào cô. Cho đến lúc tận hứng, mới ngừng tấn công. Trước lúc ngủ, anh ôm cô vào lòng, người trong lòng đã cạn hết sức lực, sau cuộc điên loan đảo phượng, cả người xụi lơ đến khó tin. Hai người ôm nhau, đi vào giấc ngủ. Đêm nay, Vân Thi Thi ngủ vô cùng an tâm, một đêm không mộng mị."
}