{
  "chapter_name": "Chương 3635: Thêm hà vào cảnh (251)",
  "content": "Cậu giả vờ bình tĩnh mà đi tới trước bàn ngồi xuống, cầm dao nĩa lên, vùi đầu ăn uống. Cung Thiếu Ảnh bỗng nhiên đặt nĩa xuống, hỏi: \"Khoảng thời gian trước cháu lấy được mảnh đất của nhà máy quân sự Wildt kia, không nghĩ đến cháu lại có thể đem mảnh đất từ trong tay Cố Cảnh Liên đoạt lại, không đơn giản.\" Tiểu Dịch Thần ngơ ngác, lại không nói chuyện. Cung Thiếu Ảnh lại nói: \"Mặt bằng của nhà máy đại khái không lâu sau là có thể san bằng toàn bộ. Ý tưởng thí nghiệm của cháu dự định tiến hành khi nào.\" Tiểu Dịch Thần: \"...\" Thí nghiệm? Thí nghiệm cái gì? Nhà máy quân sự Wildt lại là cái gì? Cung Thiếu Ảnh nói đến một đống danh từ cậu nghe không hiểu. Chuyện này... Cậu đây làm sao có khả năng trả lời được đây? Muốn cậu trả lời thế nào? Không phải nói cậu chỉ cần ăn ít cơm, ít nói, ít biểu cảm liền xong sao? Vấn đề khó như vậy, làm sao trả lời! Tiểu Dịch Thần đờ đẫn ngẩng đầu lên nhìn Lisa thấy nàng đỡ trán, dáng vẻ có chút đau đầu. Cô cũng không nghĩ đến lần này Cung Thiếu Ảnh tới là cùng cậu trao đổi vấn đề của căn cứ thí nghiệm Bắc Phi. Tiểu Dịch Thần vừa không nói gì mà cắt một miếng thịt bò hầm, ăn một cái, khó khăn nuốt xuống, thấy Cung Thiếu Ảnh liên tục nhìn chằm chằm vào mình liền ưu nhã dùng khăn ướt lau miệng một chút, khẽ nói: \"Vẫn chưa có... manh mối.\" Cung Thiếu Ảnh: \"...\" Lisa: \"...\" Alice trực tiếp sặc đến đỏ mặt! Cung Thiếu Ảnh hoài nghi nói: \"Căn cứ thí nghiệm này là cháu đề xuất, thế nào lại nói không có manh mối?\" Tiểu Dịch Thần sắc mặt không đổi, sau lưng lại không ngừng toát mồ hôi lạnh. Alice lo lắng sự việc bại lộ, vội vã dùng ngón tay đâm vào đầu. Tiểu Dịch Thần nhìn thấy lập tức ý thức được Alice nhất định là ám chỉ cho cậu. Nhưng là... Đâm vào đầu là có ý gì? Tiểu Dịch Thần cũng đâm vào đầu mình, bỗng dưng nghĩ ra một cụm từ: \"Đầu óc có vấn đề?\" Alice kinh sợ ngẩng đầu lên, ánh mắt sợ hãi trợn mắt nhìn cậu. Lisa càng trợn tròn mắt, không nghĩ tới năng lực lĩnh ngộ của Tiểu Dịch Thần lại là mức độ cực kỳ thê thảm như vậy. Cũng Thiếu Ảnh cũng ngơ ngác: \"Cái gì?\" Cái gì đầu óc có vấn đề. Alice đỡ trán, dáng vẻ cực kỳ đau đầu. Tiểu Dịch Thần thấy, cuối cùng cũng lĩnh hội ý của cô, đỡ trán biểu hiện ra bộ dạng rất đau đầu. Lisa lập tức đứng dậy, ra vẻ lo lắng đi đến bên cạnh cậu, đỡ lấy vai cậu: \"Phạm thiếu gia, đầu lại đau sao?\" \"Đau...\" Tiểu Dịch Thần đóng giả dáng vẻ rất ẩn nhẫn, hít sâu một hơi khí lạnh. \"Đầu đau quá...\" Lisa lập tức lo lắng nhìn Alice, người kia cũng phản ứng lại: \"Chẳng lẽ là tác dụng phụ của thuốc?\" Cung Thiếu Ảnh nghi ngờ đánh giá bọn họ. \"Đau đầu?\" Alice giải thích: \"Có một số thuốc có hiệu quả ngược, một số thì có tác dụng phụ rõ ràng, kích thích đến trung khu thần kinh ở đầu, gây nên đau đầu.\" Cô đàng hoàng nói hươu nói vượn, Cung Thiếu Ảnh lại tin. Alice cùng Lisa lập tức hai bên trái phải đỡ Tiểu Dịch Thần lên lầu, đến đoạn đường sau, Alice đưa cậu đi càng nhanh càng tốt, gần như là nhấc theo cậu trốn đi! Đi vào trong phòng, Alice để giúp việc trông coi ngoài cửa, cùng Lisa đem Tiểu Dịch Thần lôi vào phòng, Tiểu Dịch Thần xoay người nói: \"Không phải ít nói sao? Ông ta hỏi tôi vấn đề phức tạp như thế thôi nên trả lời thế nào?\" Lisa cũng có chút đau đầu nói: \"Lần này lão gia tới nói chung là vì sự kiện căn cứ thí nghiệm ở Bắc Phi kia.\" \"Bắc Phi? Thí nghiệm? Căn cứ?\" Tiểu Dịch Thần không hiểu gì cả."
}