{
  "chapter_name": "Chương 2538: Dựa Vào Cái Gì Gọi Cháu Là Bé Ngốc?",
  "content": "“Về địa điểm chụp ảnh, em có gì tiến cử không?” “Ở Ý có mấy chỗ chụp không tệ, chỉ là bình thường không mở cửa! Ví dụ như Vương cung hình tháp, vương cung hình ốc! Chỉ là nếu em nói, có thể tìm chút quan hệ, nếu chụp áo cưới ở trong vương cung, hiệu quả nhất định cực kỳ xa hoa!” Mắt Mộ Nhã Triết sáng lên. Anh không quen biết ở Ý rộng lắm, Ý là thị trường anh đọc lướt qua, bởi vậy chỗ này tài nguyên khan hiếm. Nhưng mà Dung Huyên lại khác. Cô ta là đại sứ Đại Sứ Quán nước Z ở Ý, mẹ là quan ngoại giao, mạng lưới quen biết rộng ở khắp nước Ý, có địa vị. Nếu dựa vào năng lực của cô ta, không có vấn đề gì lớn. Mộ Nhã Triết rất nhanh biểu đạt ý nguyện của mình, anh muốn vào vương cung chụp ảnh cưới. Dung Huyên đột nhiên nói, “Như vậy đi? Chín giờ sáng ngày mai, chúng ta tập hợp ở cửa khách sạn! Em mang mấy người đi vào, thế nào?” Dừng một chút, cô ta lại nhìn Vân Thi Thi nói, “Cô cảm thấy được không? Nếu ở vương cung chụp ảnh cưới, ảnh cưới chụp ra sẽ rất đẹp đó!” Tốt bụng và thân mật của cô ta, thực sự làm Vân Thi Thi có chút không hiểu. Thật sự tốt bụng đó! Nhiệt tình như vậy, không biết trong lòng cô ta che giấu tâm tư gì đây! “Tôi không có ý kiến gì!” Vân Thi Thi cười cười, không phát biểu ý kiến gì. Dung Huyên lập tức nói, “Chúng ta quyết định như vậy nhé? Chín giờ sáng ngày mai.” “Ừm.” Hữu Hữu đẩy Tiểu Dịch Thần đi ra khỏi phòng, lập tức hừ một tiếng nói, “Mẹ, Mộ Dịch Thần nói anh ấy đói bụng, muốn ăn bánh ngọt!” Dung Huyên nghĩ thầm, Mộ Dịch Thần? Mộ Dịch Thần là ai? Cô ta quay đầu lại nhìn, nhìn hai đứa bé có bộ dạng giống nhau như đúc đứng cùng một chỗ, kinh ngạc một phen. Hai đứa bé sao? Hai đứa bé trước mặt ngoại trừ chiều cao bất đồng, ngũ quan giống nhau như đúc, cô ta rất nhanh hiểu được, Hữu Hữu còn có anh trai sinh đôi! Mộ Dịch Thần sao? Cho nên, Vân Thi Thi sinh cho anh hai đứa bé đáng yêu? Khó trách hiện nay được cưng chiều như vậy! Mẹ vinh nhờ con, mẹ vinh nhờ con, nhất định là vì cô sinh cho anh một đôi con trai, hiện giờ mới được cưng chiều như vậy! Dung Huyên quá bất ngờ! Tỷ lệ sinh đôi cực kỳ nhỏ! Nhìn ra được, Mộ Nhã Triết vô cùng cưng chiều Hữu Hữu, bởi vậy có thể thấy được, anh cực kỳ thích đứa bé, nói như vậy, yêu ai yêu cả đường đi, một phần cưng chiều này cũng cho cô! Cô ta đột nhiên cảm thấy không công bằng! Dung Huyên có chút kỳ lạ nói, “Thi Thi, hóa ra Hữu Hữu còn có một anh trai nha!” “Ừm…” Mộ Dịch Thần nói, “Mẹ, dì này là ai vậy ạ? Sao con chưa thấy bao giờ!” Dung Huyên nghe xong, lập tức nói, “Bé ngốc, lúc cháu còn chưa sinh ra, dì đã quen cha cháu rồi! Dì và cha cháu lớn lên cùng nhau đó!” Mộ Dịch Thần có chút phản cảm khi cô ta ra vẻ thân thiết gọi cậu là bé ngốc, kiêu ngạo xoay mặt, nghiêm túc nói, “Dì không được gọi cháu là bé ngốc, ngoại trừ cha và mẹ ra, không ai có thể gọi cháu là bé ngốc!” Bài xích của cậu, làm mặt Dung Huyên cứng ngắc lần thứ hai, rất nhanh, trên mặt của cô ta hiện lên tươi cười yếu ớt, thậm chí còn làm người ta thương tiếc, “Thực xin lỗi, dì không cố ý! Dì thích cháu nên mới gọi cháu là bé ngốc mà!” “Thích cháu mà còn gọi cháu là bé ngốc, đây là logic gì!” Chỉ có mẹ mới có thể gọi cậu là bé ngốc, cho dù cha gọi như vậy, cậu cũng có chút không vừa ý!"
}