{
  "chapter_name": "Chương 2917: Kích Thích Mẫu Tính (4)",
  "content": "Mộ Nhã Triết nhìn mãi chấm nhỏ đó, trái tim sắp vỡ nát. Vân Thi Thi lại càng tâm loạn như ma. Lúc trước, lúc cô mang thai lần đầu, cảm xúc cực kỳ nôn nóng, bởi vì lo lắng trong nhà, lo lắng cho cha, cả ngày mất hồn mất vía, lo sợ bất an, bởi vậy, tất cả thời gian mang thai cảm xúc cực kỳ dao động. Cho dù dinh dưỡng của cô được cung cấp đầy đủ, nhưng chính vì cảm xúc, ít nhiều gì cũng ảnh hưởng thai nhi phát triển. Bởi vậy, cô tám tháng sinh non, Hữu Hữu sinh ra, suýt chút nữa thì chết non. Cho dù thông qua cấp cứu, kéo về từ con đường chết, nhưng mà sau khi lớn lên, tố chất thân thể, cuối cùng có chênh lệch không nhỏ với những đứa bé bình thường. Thể chất yếu ớt nhiều bệnh, tính cách nhạy cảm, cô mắc nợ cậu rất nhiều. Nhưng mà đứa nhỏ này tới quá đột ngột, cô bất ngờ không phòng ngự, không hề chuẩn bị! … Mộ Nhã Triết ôm cô về phòng bệnh, Tiếu Tuyết đã đi, Cung Kiệt lập tức đi đến hỏi, “Tình hình thế nào?” “…” Mộ Nhã Triết không nói lời nào, chỉ yên lặng ôm cô lên giường, vén chăn lên, đắp kín chăn cho cô, trầm mặc ngồi một bên. Cung Kiệt nhíu mày, nhìn anh, lại nhìn Vân Thi Thi trên giường, nắm chặt tay. Đúng lúc này, Vân Thi Thi đột nhiên từ trên giường ngồi dậy. Âm thanh rất nhỏ, lập tức kinh động bọn họ. Mộ Nhã Triết và Cung Kiệt đều cả kinh, xoay người sang nhìn cô. Đã thấy cô ngồi ở trên giường, nhẹ nhàng dựa lưng vào giường, biểu tình khá giống với lúc trước, giờ phút này, đôi mắt của cô rốt cuộc cũng khôi phục một chút tiêu cự. Cô nhàn nhạt nhìn lướt qua bọn họ, ánh mắt đờ đẫn, trên mặt có một chút lúng túng, lập tức trầm giọng nói, “Em muốn ăn gì đó.” “…” Mộ Nhã Triết ngẩn ra, không nghĩ tới cô sẽ yêu cầu như vậy. Cung Kiệt là người phản ứng đầu tiên, đi lên phía trước, đôi mắt sáng lên, đi qua hỏi, “Chị muốn ăn cái gì?” “Cháo cũng được, cơm cũng được… Mặn chay phối hợp hợp lý một chút, đừng quá nhiều dầu.” Bởi vì phản ứng khi mang thai, quá nhiều dầu, cô căn bản ăn không trôi. Thời gian dài không ăn uống gì, thân thể giống như quen rồi, bởi vậy đối với ăn cơm, cũng đặc biệt kháng cự bài xích. Cô giống như không biết đói bụng, cũng không có tri giác. Không phải là cô cố gắng hành hạ mình, cô căn bản không muốn ăn cơm. Nhưng mà, vừa rồi trên đường từ phòng bác sĩ trở về, trong đầu cô lại hiện lên, nhưng mà là ảnh vài năm trước, khi có thai Hữu Hữu và Tiểu Dịch Thần, khi khám thai chụp ảnh siêu âm B thai nhi phát triển. Cô nhìn ảnh, chấm nhỏ như vậy, cuộn tròn nho nhỏ thành một cục, thấy không rõ đặc thù lắm. Đây là đứa bé của cô… Là đứa bé của cô và anh. Bây giờ, đứa bé trong bụng, chắc là cũng nhỏ như vậy. Anh rất ít khi chảy nước mắt, nhưng nghe bác sĩ nói, thai nhi có đủ loại tình trạng không tốt, anh lập tức rối rắm. Anh đỡ bả vai cô, đau lòng năn nỉ cô, tỉnh táo một chút, đừng hành hạ chính mình, cuối cùng kích động cô. Cô muốn bảo vệ đứa nhỏ này! Bởi vậy, cho dù không có một chút khẩu vị, cô cũng chủ động yêu cầu ăn cơm. Đôi mắt Mộ Nhã Triết vốn tối tăm rốt cuộc cũng đốt sáng lên một ngọn đèn. Cung Kiệt lập tức bưng cháo lạnh ra khỏi phòng bệnh, đến chỗ đun nước sôi, phía trước lò vi sóng còn có người xếp hàng. Anh đâu còn kiên nhẫn đợi, lập tức chạy lên trước, không nói gì liền chiếm lấy lò vi sóng. Cháo nóng xong, anh trở về phòng bệnh, để cháo trước mặt cô. Vân Thi Thi đang ngẩn người sờ bụng, đôi mắt nhìn chằm chằm tường trắng, không biết suy nghĩ cái gì."
}