{
  "chapter_name": "Chương 3517: Thêm hà vào cảnh (132)",
  "content": "“Tôi đi một chuyến bệnh viện xem tình hình.” Sở Hà choàng lên người áo khoác: “Trên cầu vượt xảy ra một tai nạn sự cố… Tôi lo lắng có lẽ mẹ Sinh Nhi gặp sự cố cho nên muốn qua đó xác nhận một chút.” Cố Cảnh Liên nói: “Đã trễ thế này, ngày mai mới đi đi.” “Không được, tôi nhất định phải đi một chút, nếu không tôi sẽ không an tâm.” Cố Cảnh Liên nghe vậy nhíu mày, lại không nói cái gì, chỉ là đi tới nói: “Tôi cũng đi.” “Anh không cần đi…” “Tôi cũng đi.” Cố Cảnh Liên gián đoạn lời nói cô ấy, thái độ kiên định. Sở Hà cũng không từ chối được. Bác Phúc rất nhanh nghe được cái bệnh viện mà chuyển những người bị thương qua đó, ba người tiến đến bệnh viện mới vừa đi vào phòng cấp cứu, chưa đến gần liền nghe được tiếng khóc tiếng la liên tiếp. Sở Hà đi qua liền thấy một đám người nhà vây quanh trước cửa phòng cấp cứu, khóc rất thảm thiếc. “Sở Hà?” Sở Hà nghe được phía sau có người kêu cô ấy, xoay người lại, thấy một đồng nghiệp của một đồn cảnh sát, tuy là không phải tổ phòng chống tội phạm nhưng mà cũng có giao tiếp. Cô ấy không khỏi tò mò: “Tại sao anh lại ở chỗ này?” “Cầu vượt Tây Hoàn xảy ra một tai nạn xe cộ, tôi phụ trách dẫn người nhà qua đây để nhận xác.” “Đúng lúc!” Sở Hà đi qua đi nói: “Anh cũng dẫn tôi qua đó, xác nhận một chút đi!” “…Tình huống gì vậy, cô…” “Hôm nay là sinh nhật của con trai tôi, có mời những đứa bạn trong lớp tham dự, nhưng mà kết quả đã khuya rồi, một phụ huynh của đứa bé đó vẫn không xuất hiện, người phụ huynh đó trùng hợp cũng lái chiếc xe hơi Mercedes màu trắng, tôi không an tâm nên qua đây xem tình hình.” “… Cô kết hôn rồi à?” Đồng nghiệp đó kinh ngạc mở to hai mắt, lại nhìn kế bên Sở Hà đang đứng người đàn ông tuấn tú lịch lãm, lập tức phản ứng lại hoài nghi đánh giá cô ấy: “Cô có con rồi à?” Nhìn không ra à! Vẫn còn tưởng cô ấy là sinh viên mới tốt nghiệp đại học! Sao rồi… Con cũng có rồi à! “Chờ tí rồi nói! Dẫn tôi đi nhận những người bị thương trước!” “Cô từ từ đã…” Đồng nghiệp đó lấy cuốn sổ nhật ký trong cặp ra lật vài tờ, nhìn một chút hoài nghi nói: “Xe hơi Mercedes màu trắng, biển số là Kinh A56HJ3?” “Tôi không nhớ rõ biển số, chỉ biết là xe hơi Mercedes màu trắng.” “Đi thôi!” Đồng nghiệp khép lại cuốn sổ nhật ký, thần sắc có chút nghiêm trọng: “Nhưng mà, nếu cô muốn xác nhận người lái xe hơi Mercedes, thì... phải cùng tôi đi một chuyến nhà xác.” Sở Hà ánh mắt tối sầm lại: “Ý của anh là...” Đồng nghiệp tiếc nuối than thở một tiếng. “Xe hơi Mercedes màu trắng là nghiêm trọng nhất, xe chở xi măng trực tiếp tông lên nghiền nát xe, người trong xe đều đã... Không thể nhận ra nữa!” ... Sở Hà theo sát anh ấy phía sau đi vào nhà xác, trong phòng âm u lạnh lẽo, tràn ngập không khí tử vong. Trong phòng đang để ba chiếc giường phủ lên vải trắng, nhưng vải trắng bị máu tươi nhiễm đỏ một mảng, nhìn vào rất sợ hãi. Đồng nghiệp tốt bụng nhắc nhở nói: “Thật ra thì dẫn cô qua nhận xác cũng vô ích... Vô cùng thê thảm cô vẫn là đừng nhìn là tốt, trên mặt máu thịt mơ hồ, cơ bản là không nhận ra đâu.” Hắn đi qua đó cẩn thận vén vải trắng lên, Sở Hà đi qua thần sắc nghiêm trọng cũng nhanh chóng xoay người đi, không đành long xem nữa. Đúng là vô cùng thê thảm chỉ có thể mơ hồ nhận ra đó là một người nữ tóc dài. Chỉ bằng đặc điểm quần áo cũng rất khó phân biệt. Quần áo đều bị nhiễm đỏ là cảnh tượng rất tàn nhẫn."
}