{
  "chapter_name": "Chương 273: Thích là gì?",
  "content": "Vân Thiên Hữu lạnh lùng nói: “Chú thương kiểu gì? Chẳng phải chú còn một vợ chưa cưới sao? Mộ Nhã Triết, tôi cho chú biết, mẹ là bảo vật trong lòng tôi, muốn thương mẹ tôi, phải danh chính ngôn thuận! Vậy mà chú lại đem hôn nhân ra làm trò đùa? Mẹ tôi nghĩ thế nào, tôi không biết. Nhưng tình cảm không danh không phận, ít nhất tôi sẽ không đồng ý!” Cậu nhóc tuy còn nhỏ tuổi nhưng đã biết phải danh chính ngôn thuận. “Chú sẽ không cho rằng, mẹ tôi là người phụ nữ mà chú có thể tùy ý chơi đùa đấy chứ?” Vân Thiên Hữu ngạo mạn khoanh tay, ánh mắt lộ vẻ lạnh lùng thấu xương: “Có Vân Thiên Hữu tôi ở đây, đừng ai nghĩ bắt nạt mẹ tôi. Nếu chú dám, thì thử xem!” Lời nói uy hiếp không phải chỉ để nói suông, đối với ai bắt nạt mẹ cậu, cậu sẽ không nương tay. Màn đối thoại của hai cha con giống như đang đàm phán hơn. Mộ Nhã Triết thản nhiên nói: “Cháu nói, cháu sẽ bảo vệ mẹ cháu, chú không hề nghi ngờ năng lực của cháu. Nhưng cháu đã từng nghĩ tới, cháu sẽ lớn lên, lấy vợ sinh con, mẹ cháu sẽ phải cô đơn một mình hay chưa? Cháu nhẫn tâm sao?” Vân Thiên Hữu lặng lẽ nói: “Tôi sẽ không lấy vợ sinh con, tôi sẽ ở cùng mẹ, mãi đến khi mẹ già đi, tôi vẫn sẽ ở bên cạnh, không hề rời xa!” Lời nói vô cùng chắc chắn, trong mắt cậu nhóc hiện lên sự kiên định. “Chẳng lẽ cháu không mong muốn có một gia đình hoàn chỉnh hay sao?” Mộ Nhã Triết nắm bàn tay nhỏ bé của cậu, nhẹ nhàng đặt vào lòng bàn tay anh, cong môi cười: “Có cha, có mẹ, còn có một người anh trai?” Vân Thiên Hữu lạnh lùng rút tay ra, từ tốn nói: “Chỉ gia đình hoàn chỉnh thôi không đủ. Nếu không có yêu thương, bằng mặt không bằng lòng, ở với nhau sẽ chỉ đem lại đau khổ!” Mộ Nhã Triết ngẩn ra, không ngờ đứa trẻ này lại nghĩ sâu như vậy. “Nếu có một ngày, mọe tôi yêu một người đàn ông, có thể tôi sẽ tôn trọng quyết định của mẹ! Nhưng, điều kiện tiên quyết là, người đàn ông này cũng phải đủ yêu mẹ tôi. Chuyện tình cảm, mặc dù tôi không thể nhúng tay, nhưng không có nghĩa là tôi chỉ ngồi nhìn rồi mặc kệ! Tôi sẽ không để cho bất kì ai làm tổn thương mẹ.” Hữu Hữu bỗng nhìn anh, đến gần anh, ngón tay nhỏ nhắn đâm chỗ tim anh, bất chợt hỏi: “Đã vậy, tôi hỏi chú, chú có thích mẹ tôi không?” Đầu ngón tay mềm mại, đâm vào chỗ tim anh, sức lực không đáng kể. Mộ Nhã Triết chợt im lặng. Trên thực tế, ngay cả chính anh, cũng không hiểu rõ, đối với Vân Thi Thi, rốt cuộc là loại tình cảm nào? Thích, là gì? Trong thế giới tình cảm của anh rất trống rỗng, không có bất kỳ màu sắc nào. Anh không hiểu tình cảm, cũng không biết yêu là gì. Từ khi anh có nhận thức đều hành động như một con rối, mãi đến khi Tiểu Dịch Thần được sinh ra, nhìn khuôn mặt non nớt của con, anh mới cảm nhận được tình cảm của người cha đối với đứa con. Trên mặt tình cảm, anh rất vụng về. Đối với Tiểu Dịch Thần, anh vô cùng thương yêu, cưng chiều, muốn đem những điều tốt đẹp nhất trên thế giới đến cho cậu. Giờ đây, đối mặt với Hữu Hữu, anh đau lòng, thương yêu từ trong xương. Càng nhìn cậu, đáy đáy lòng càng khó có thể không chế trào lên thứ tình cảm rạng rỡ mà xa lạ. Có lẽ, đây chính là tình thương của người cha. Phần tình thâm máu mủ dường như dung nhập theo xương máu cốt thịt, vô cùng rõ ràng. Cùng lúc đó, muốn cho cậu một gia đình ấm áp. Gia đình này, có cha, có mẹ, còn có một người anh trai, hi vọng có thể bù đắp lỗ hổng sáu năm tình cảm trong đứa bé này. Mà khi đứa bé này đâm đâm tim anh mở miệng hỏi anh, anh lại hơi mê mang. Thích không?"
}