{
  "chapter_name": "Chương 291: Ông cụ Mộ tức giận",
  "content": "Hai hàng lông mày của ông cụ Mộ hơi động, vội vã truy hỏi: \"Không đơn giản thế nào?\" \"Người phụ nữ này, rất có dã tâm và mưu kế. Không biết cô ta dựa vào bản lĩnh gì, lại trà trộn vào tiệc rượu Hoàn Vũ. Ở trước mặt Triết cố ý khoe khoang phong tao không nói, còn tìm cơ hội tiếp cận Tiểu Dịch Thần. Ông nói đi, có phải cô ta sử dụng chút thủ đoạn nhỏ, muốn mẹ quý nhờ con, tìm kiếm sự thăng tiến?\" Mộ Uyển Nhu nói, trong mắt lộ ra sự thương cảm: \"Từ nhỏ Tiểu Dịch Thần đã không thân thiết với cháu, cháu lo lắng cô ta giở trò âm mưu gì đó, ly gián mẹ con cháu! Ông nội, ông phải phân xử giúp cháu, có phải cô ta quá đáng không?\" Mộ Uyển Nhu nghĩ tới tiệc rượu ngày hôm đó, cảnh tượng Vân Thi Thi thân mật cùng Mộ Nhã Triết trong sàn nhảy, trong lòng đau đớn. \"Con hát?\" Ông cụ Mộ hừ lạnh, ông là một người khá cũ kỹ, luôn luôn không ưa người của giới giải trí, đặc biệt là những nữ nghệ sĩ, ông luôn cảm thấy họ có rắp tâm xấu xa, lai lịch không rõ, không có một người tốt lành! Giới nhà giàu, xem thường nhất chính là những nghệ sĩ trong giới giải trí, bây giờ tuy nói tinh phong quang vô hạn, nhưng mà ở trong lòng các cụ già quý tộc, bọn họ chỉ là những con hát không đủ tư cách. Từ xưa có câu, con hát nữ vô tình vô nghĩa, do đó cũng không phải lời nói thành kiến, mà là quả thực danh môn vọng tộc xem thường người lăn lộn trong giới giải trí. Mộ Uyển Nhu nghiến răng nghiến lợi gật đầu nói: \"Ừm! Cũng không biết dùng thủ đoạn gì, cô ta chui vào giới giải trí, ông nói, có phải do cô ta cố ý?\" \"Hừ! Con hát lai lịch không rõ, nếu như thằng nhóc kia dám dẫn vào nhà họ Mộ, cứ thử xem!\" Ông cụ Mộ tức giận đến mức môi run rẩy, gõ gõ cây gậy mắng: \"Ông không ưa nhất chính là những con hát đê tiện đó, huống hồ, lúc trước ký hợp đồng trên điều khoản có ghi rõ ràng, không thể dùng quyền nuôi nấng con cái tạo thành bất cứ quấy nhiễu nào, nếu không tự gánh lấy hậu quả! Cô ta khư khư cố chấp, tất nhiên sẽ có một ngày chết cháy vì chơi với lửa!\" Mộ Uyển Nhu nghe xong, trong lòng mừng thầm, trên mặt lại giả vờ bất đắc dĩ nói: \"Nhưng mà, nếu như Triết che chở cho cô ta thì sao đây? Ông nội biết đấy, có vài người phụ nữ, trời sinh chính là hồ ly tinh, từ nhỏ đã biết mê hoặc đàn ông...\" \"Thằng nhóc đó dám!?\" \"Tại sao anh ấy lại không dám?\" Mộ Uyển Nhu dẩu môi, uất ức nói: \"Hai ngày nay anh ấy không về, khẳng định là ở cùng một chỗ với người phụ nữ kia, ông nội, ông nhất định phải làm chủ cho cháu!\" \"Cái gì?\" Mộ Thịnh tức giận trợn to mắt, nổi trận lôi đình: \"Chờ thằng oắt đó trở về, ông nhất định phải cố dạy bảo nó! Nhu Nhi, cháu đừng khổ sở. Ông nội làm chủ cho cháu!\" \"Ừm!\" Mộ Uyển Nhu mừng rỡ gật đầu. Mặc dù ông cụ Mộ đã sáu mươi tuổi, nhưng khi còn trẻ cũng là người đi qua gió tanh mưa máu, thủ đoạn cay độc tàn nhẫn. Nếu như mượn thủ đoạn của ông diệt trừ Vân Thi Thi là cây đinh trong mắt, cái gai trong thịt thay cô ta, thì cô ta không cần ra tay. Hiển nhiên cơn giận của ông cụ Mộ còn chưa tiêu hết, hất cằm lên nhìn quanh, vẻ mặt cổ quái hỏi: \"Dịch Thần đâu?\" Mộ Uyển Nhu lập tức dò hỏi bảo mẫu đứng phía sau: \"Cậu chủ nhỏ đâu rồi?\" \"Cậu chủ nhỏ đang bắn tên ở phòng tập thể dục.\" \"Đi gọi cậu chủ nhỏ lại đây ăn sáng.\" \"Vâng!\" Mộ Uyển Nhu ngồi xuống, cẩn thận đưa tay vỗ về ngực ông cụ, ỏn ẻn làm nũng: \"Ông nội, ông đừng tức giận, hà tất vì một kẻ hèn như vậy mà nổi giận?\" \"Được, nghe Nhu Nhi, ông không giận, ông không giận. Chờ ăn xong bữa sáng, cháu theo ông đi ra ngoài giải sầu một chút!\" Mộ Thịnh cười nắm chặt tay Mộ Uyển Nhu, phẫn nộ trên mặt từ từ tản đi."
}