{
  "chapter_name": "Chương 281: Kẻ đa tình",
  "content": "Nhìn quanh một vòng, ánh mắt Mộ Dung Thanh một lần nữa dừng lại trên người Lăng Phong: \"Tướng công, chúng thiếp nghe nói chàng đã nhận lời đại nương, nhị nương là giúp các nàng mang thai bảo bối rồi. Chị em chúng thiếp vừa rồi đã thương lượng qua, mọi người đều có cùng suy nghĩ, chúng thiếp cũng muôn vì tướng công sinh con. Tướng công thấy thế nào?\". Thì ra là vấn đề này, khó trách Mộ Dung Thanh Thanh các nàng lại tỏ ra thận trọng như vậy. Hóa ra là muốn thảo luận vấn đề sinh con. Đây đương nhiên là một vấn đề rất quan trọng rồi. Thực ra lúc trước khi Lăng Phong cùng các nương tử ân ái cũng đã đề cập tới vấn đề này rồi. Thậm chí ngay cả Nam Cung Tình và Công Tôn Ngọc Chân hai cô gái nhỏ này cũng đã từng chính miệng nói muốn vì Lăng Phong sinh bảo bối… Nhưng vì Lăng Phong thấy các nàng tuổi còn quá nhỏ mà tạm thời không suy nghĩ đến vấn đề này. Tuy nhiên bây giờ các nàng đã nói ra rồi. Lăng Phong tất nhiên không thể đối xử không công bằng được. Sau khi suy nghĩ một chút Lăng Phong nói: \"Thật ra thì phần lớn các nàng tuổi vẫn còn nhỏ…\" Đường Tư Tư nói: \"Còn nhỏ ư! Tướng công, chúng thiếp không còn nhỏ nữa rồi. So với Lục Phỉ Nhi thì chúng ta ai cũng không nhỏ hơn nàng ấy, ngay Tình nhi so với nàng ấy cũng lớn hơn một tháng nha. Nàng đã sinh cho chàng một đứa bé bụ bẫm vậy, sao chúng thiếp lại không thể?\" Lăng Phong thực sự xấu hổ nói: \"Thực ra ta cũng đang suy nghĩ, tuy nhiên vẫn còn chưa có quyết định cuối cùng nên ta chưa bày tỏ thái độ của mình.\" Đưa mắt liếc nhìn chúng nữ, Lăng Phong nói tiếp: \"Thứ nhất, việc sinh con hoàn toàn do các nàng quyết định, ta sẽ không ép buộc bất kỳ ai. Không cần biết các nàng nguyện ý hay không muốn sinh con, ta cũng đều yêu thương các nàng như nhau. Thứ hai, sinh con là một việc vô cùng cực khổ, nên theo ta thì mỗi nàng chỉ nên sinh một đứa, nhiều nhất cũng không nên quá hai đứa. Bởi vì sinh con đối với nữ nhân các nàng sẽ có ảnh hưởng rất lớn. Theo suy nghĩ của ta thì chưa đủ mười tám tuổi tạm thời chưa nên nghĩ tới vấn đề này.\" Chúng nữ trên mặt hiện lên thần sắc khác nhau, Nam Cung Tình lên tiếng đầu tiên, giọng nũng nịu vẻ không phục: \"Nói như chàng thì năm nay thiếp mới 17 tuổi, chẳng phải chưa được sinh con sao?\" Lăng Phong nói: \"Tình nhi, muộn một năm không phải tốt hơn sao.\" \"Thiếp không chịu đâu!\" Nam Cung Tình kiên trì nói: \"Các tỷ muội đều có thể sao thiếp lại không được. Phỉ nhi muội muội mới 16 tuổi đã sinh cho chàng cục cưng rồi!\" \"Vậy cũng không nhất định phải nghe theo ta. Ta không phải mới vừa nói đó sao, quyền quyết định là do các nàng. Ta chỉ là đưa ra ý kiến như vậy, thực ra ta phải nghe lời các nàng mới đúng.\" Lăng Phong cười nói: \"Nhưng quả thực, con trẻ thường hay quấy khóc. Sẽ là phiền phức lớn nếu các nàng sinh cục cưng, nó rất hay quấy khóc. Lúc đó thì đầu ta chắc to bằng cái đấu quá.\" \"Hừ, giờ chàng mới biết phiền toái hả? Tiểu quỷ háo sắc như chàng sao lúc trước câu dẫn cô nương lớn nhỏ lại không nghĩ tới chuyện này vậy.\" Tây Môn Đình Đình mỉm cười rồi điểm nhẹ một cái trên trán Lăng Phong nói: \"Tự gây nghiệt, giờ sống không nổi, chàng còn trách ai nữa.\" Chúng nữ đều bật cười vui vẻ, Lăng Phong cũng cười hì hì, lơ đễnh nói: \"Chết dưới hoa mẫu đơn, thành quỷ cũng phong lưu.\" Nam Cung Vân cười duyên dáng nói: \"Chàng đúng là một tiểu quỷ háo sắc mà.\" \"Đình Đình, nàng không nên suốt ngày cứ nhắc đến tiểu quỷ háo sắc, đại quỷ háo sắc. Coi chừng sau này lại sinh ra một tiểu tử háo sắc thì lúc đó nàng muốn khóc cũng khóc không được cho coi.\" Lăng Phong cười đùa trêu trọc, chúng nữ nghe Lăng Phong nói chuyện thú vị như vậy đều lớn tiếng cười rất vui vẻ. \"Phi, thiếp còn chưa nói muốn sinh con cho chàng mà.\" Tây Môn Đình Đình kiều mị liếc nhìn Kiều Phong nói: \"Nếu nói thiếp muốn sinh con, thì cũng là muốn sinh một tiểu công chúa chứ chắc chắn không muốn sinh một tiểu quỷ háo sắc giống cha nó đâu.\" \"Tiểu công chúa cũng không tồi nha, Đình Đình của chúng ta xinh đẹp như thế này, sinh ra cục cưng nhất định là một tiểu mũ nhân rồi.\" Lăng Phong cười hì hì nói. \"Ai\" Tây Môn Đình Đình cười duyên nói: \"Coi như chàng còn biết thức thời, thiếp hôm nay đại nhân, đại lượng không chấp nhất với chàng..\" Nam Cung Vân đỏ mặt hỏi: \"Tướng công, chàng thích con trai hơn hay con gái hơn?\". Chúng nữ nghe Nam Cung Vân hỏi đến vấn đề này cũng ngưng đùa giỡn, giỏng tai lắng nghe. Lăng Phong cười nói: \"Vân nhi, trước tiên nàng hãy nói cho ta biết nàng có nguyện ý sinh con cho ta không đã, sau đó ta sẽ cho nàng biết câu trả lời có được hay không?\" \"Thiếp… thiếp\" Nam Cung Vân khuôn mặt đỏ bừng, ngập ngừng định nói gì đó lại dừng lại. Đường Tư Tư bên cạnh thấy vậy vội vàng la lên: \"Vân muội, muội còn do dự gì nữa, nói cho tướng công biết mau lên, chúng ta cũng muốn nghe chàng trả lời như thế nào đây.\" Nam Cung Vân bị thúc giục vừa nóng nảy vừa xấu hổ đáp: \"Tỷ gấp thì tỷ tự mình hỏi chàng đi sao phải giục muội.\" Đường Tư Tư bị nàng phản kích lại, cũng bị bất ngờ, mắc cỡ đỏ mặt nói: \"Nói thì nói, tỷ muội chúng ta có ai không muốn vì tướng công sinh con đâu. Tướng công, bây giờ chàng có thể cho chúng thiếp biết đáp án được chưa?\" \"Tư Tư, điều kiện này của ta chỉ có hiệu lực với Vân nhi thôi, không tính với nàng nha.\" Lăng Phong cười nói, khó có được cơ hội trêu trọc Nam Cung Vân, lần này mỡ dâng miệng mèo, nếu Lăng Phong không trêu trọc nàng một phen chẳng phải là uổng phí cơ hội tốt hay sao. Chúng nữ nghe Lăng Phong nói vậy cũng biết là Lăng Phong cố tình trêu trọc Nam Cung Vân nên cũng liền hùa theo rất náo nhiệt làm Nam Cung Vân càng ngượng ngùng hơn. \"Vân tỷ, tỷ trả lời đi, mọi người đều đang chờ tỷ nè.\" Ngay cả Công Tôn Ngọc Chân, Nam Cung Tình cũng vào hùa trêu trọc Nam Cung Vân. \"Được lắm, ngay cả các người cũng bắt nạt ta, vậy ta nhất định không nói.\" Nam Cung Vân bị trêu trọc nhiều quá cũng nổi tính trẻ con đùa bỡn lại. Đã lâu lắm rồi không thấy Nam Cung Vân làm nũng như vậy, tuy nhiên trông nàng lại càng khả ái, đáng yêu hơn. \"Vân tỷ, xin tỷ rủ lòng thương xót trả lời tướng công đi, chúng tỷ muội đều muốn biết đáp án, chẳng nhẽ tỷ không muốn biết hay sao?\" Công Tôn Ngọc Chân, Nam Cung Tình quấn lấy Nam Cung Vân làm nũng. Trước sự tấn công dồn dập của chúng tỷ muội, Nam Cung Vân đành phải giơ tay chịu thua: \"Ta đầu hàng, ta đầu hàng, ta sợ các muội rồi.\". Nói rồi nàng đỏ mặt kéo tay Lăng Phong, vẻ mặt có chút u oán nói: \"Chàng chỉ biết ăn hiếp Vân nhi thôi, chàng khi dễ người ta. Rõ ràng là chàng đã biết câu trả lời rồi mà còn ép người ta nói ra miệng nữa. Đàn ông các chàng ai cũng bá đạo cả.\" \"Ai bảo chúng ta đều si mê tướng công nên chàng càng được thế làm tới chứ sao.\" Tây Môn Đình Đình nằm trong lòng Lăng Phong ngẩng đầu cười nói: \"Nam Cung Vân, chúng ta nhường một chân tướng công cho muội, muội tới đây ngồi một chút cho bớt giận nào\" nói rồi lôi kéo Nam Cung Vân ngồi lên đùi Lăng Phong. \"Ai dà\" Lăng Phong hai tay ôm Nam Cung Vân, Nam Cung Vân vẫn còn có chút xấu hổ, nàng ngồi lên đùi Lăng Phong rồi ngã vào trong lòng Lăng Phong. Lăng Phong hôn nàng một cái rồi khẽ nói: \"Vân nhi, đừng giận nữa nhé.\" Nam Cung Vân cắn nhẹ lên lỗ tai của Lăng Phong một cái rồi nói: \"Thiếp sợ đại sắc lang như chàng rồi, cũng không biết kiếp trước thiếu nợ chàng cái gì mà kiếp này để chàng khi dễ như vậy. Giờ thiếp nói cho chàng biết, thiếp không muốn sinh con cho chàng đâu.\" Câu trả lời của Nam Cung Vân không những khiến Lăng Phong ngẩn ngơ mà toàn bộ mọi người ở đó đều sững sờ. Tất cả đều quá bất ngờ. Thấy vẻ mặt của Lăng Phong như vậy, Nam Cung Vân bật cười duyên dáng nói khẻ bên tai Lăng Phong: \"Ngốc tử, lừa gạt chàng thôi, có nữ nhân nào lại không muốn vì nam nhân của mình mà sinh con đâu. Vân nhi nhất định vì chàng mà sinh cục cưng.\" \"Giỏi lắm, dám trêu trọc ta hả, xem ta trừng phạt nàng như thế nào!\" Chỉ nghe tiếng Nam Cung Vân hoảng hốt kêu lên, thì ra miệng Lăng Phong đã sớm bịt kín đôi môi anh đào nhỏ nhắn của nàng rồi. Có lẽ vì chưa có thói quen thân mật với Lăng Phong trước mặt bao nhiêu người nên lúc bắt đầu Nam Cung Vân còn cố gắng giãy dụa, nhưng dần dần thân thể mềm mại của nàng đã bị Lăng Phong ôm thật chặt trong Hệ thống cấm nói bậyg ngực, không thể động đậy chút nào. Nam Cung Vân rất nhanh thả lỏng, chìm đắm trong nụ hôn nóng bóng của Lăng Phong, đôi vòng tay ngọc không biết từ lúc nào đã ôn nhu choàng lên cổ Lăng Phong. \"Khụ khụ, thiếp nói với hai vị thế này, không phải thiếp muốn quấy rầy hai vị thân mật với nhau. Nhưng thật sự là mọi người chúng thiếp đều đang chờ đợi đại sắc lang tướng công đưa ra đáp câu trả lời. Vân tỷ, nếu có chỗ nào đắc tội mong tỷ lượng thứ cho.\" Tiếng của Mộ Dung Thanh Thanh đột nhiên vang lên không đúng lúc bên tai Lăng Phong, Nam Cung Vân như ở trong mộng bừng tỉnh vội đẩy Lăng Phong ra, khuôn mặt đỏ bừng vì xấu hổ vùi đầu vào trong ngực Lăng Phong không dám ngẩng lên nhìn mọi người xung quanh. Trong lòng nàng lúc này đang mắng thầm Mộ Dung Thanh Thanh là một tiểu quỷ ranh mãnh, tinh nghịch. \"Tướng công, nước miếng của Vân tỷ nhất định là rất thơm ngọt, giờ chàng có thể cho chúng thiếp biết đáp án được chưa.\" Mộ Dung Thanh Thanh xem ra cũng bị ảnh hưởng bởi Lăng Phong nên giờ cũng thích đùa giỡn. Nếu trước kia tuyệt đối nàng đã không nói ra những lời như vậy. Thật đúng như câu gần mực thì đen gần đèn thì rạng. \"Thanh Thanh, muội thật quá đáng, muội cứ chờ đấy… Xem tỷ sau này làm sau trị muội\". Nam Cung Vân trốn trong Hệ thống cấm nói bậyg ngực của Lăng Phong xấu hổ không chịu nổi, la lên. Mộ Dung Thanh Thanh dường như không thèm để ý đến thái độ của Lăng Phong, hì hì cười một tiếng rồi hướng tới Lăng Phong làm bộ mặt quỷ. Nhìn xung quanh một vòng, phát hiện thấy chúng nữ đang chăm chú nhìn mình, Lăng Phong có chút buồn cười nói: \"Các nàng không cần khẩn trương như vậy. Thật giống như đối đầu với đại địch.\" Sau đó nghiêm mặt lại nói: \"Thật ra đáp án của vấn đề này rất đơn giản, bất kể là trai hay gái ta cũng thích cả. Tuy nhiên nếu phải chọn lựa thì ta thích con gái hơn một chút.\" \"Tại sao?\" Nam Cung Vân đang nằm trong ngực Lăng Phong cũng ngẩng đầu lên, mặc dù mặt nàng vẫn còn hồng hồng, nhưng rõ ràng là tính tò mò vẫn thắng sự xấu hổ. Chúng nữ cũng có chút không lý giải được. Bởi vì ở thời đại này quan niệm trọng nam khinh nữ vẫn còn nặng nề, địa vị của đàn ông \u0026 đàn bà có sự khác biệt rất lớn. Nữ nhân căn bản chỉ là làm cảnh cho nam nhân. Trong những gia đình quý tộc, đàn ông có thể có rất nhiều vợ nhưng người phụ nữ nào sinh được con trai thì địa vị sẽ thay đổi hẳn. Đây chính là \"Mẹ vinh nhờ con\". Chính vì vậy nên người đàn bà luôn hi vọng mình sẽ sinh được con trai. Chính vì vậy khi mà thấy người đàn ông của mình thích con gái hơn con trai cũng là nguyên nhân khiến chúng nữ cảm thấy kỳ quái. \"Đúng vậy, tướng công. Tại sao chàng thích con gái hơn?\" Nam Cung Tình cũng không nhịn được vội hỏi: \"Đàn ông ai cũng thích con trai hơn, tại sao chàng lại không như vậy?\" \"Mọi người cứ suy nghĩ phức tạp, thực ra vấn đề rất đơn giản. Các nàng ai cũng xinh đẹp như vậy, nên ta rất muốn biết con gái do các nàng sinh ra có phải cũng xinh đẹp như vậy hay không? Con gái cũng gần gũi với cha hơn, chính vì thế ta thích con gái nhiều hơn một chút.\" Lăng Phong cười cười giải thích, tuy nhiên trong lời nói của Lăng Phong có vài phần trêu trọc. \"Chàng đúng là tham lam.\" Tây Môn Đình Đình cười cười rồi điểm nhẹ vào trán Lăng Phong nói: \"Ngay cả sinh con trai hay con gái cũng so đo như thế. Thiếp thật phục chàng.\" Chúng nữ tất cả đều cười vui vẻ, tâm tình các nàng cũng cảm thấy thoải mái hơn. Bởi vì các nàng thấy Lăng Phong không giống những người đàn ông khác. Không quản các nàng sinh con trai hay con gái Lăng Phong cũng sẽ vẫn yêu thương các nàng. Suy nghĩ giống Lăng Phong không phải là không có nhưng tuyệt đối chỉ là số ít. Khó có dịp chúng nữ tụ tập đông đủ như vậy, hơn nữa lại rất vui vẻ. Lăng Phong dĩ nhiên không thể bỏ qua cơ hội như thế này, trái ôm, phải ấp vô cùng sung sướng. Chúng nữ cũng cùng nhau cười đùa hỉ hả, hết sức vui vẻ."
}