{
  "chapter_name": "Chương 339: Một đêm xuân phong",
  "content": "Công Tôn Ngọc Chân cùng Tây Môn Đình Đình bị Lăng Phong của chúng ta quần đến thất điên bát đảo nhưng Tần Thục Phân lúc này vẫn chưa trở về. Lăng Phong đợi lâu nên đâm ra có chút khó chịu, thấy lâu như thế mà Tần Thục Phân còn chưa về nên Lăng Phong đành tự mình đi thúc giục. Về phần Tần Thục Phân, nàng đã sớm mặc xong đồ, chẳng qua là ngượng ngùng không đi sang. Nàng đang ngồi nghĩ ngợi tới đêm nay nàng ngủ một mình có chút buồn thì không ngờ Lăng Phong bất ngờ tiến vào phòng. Mà con mẹ nó chứ, hắn còn không mặc gì nghênh ngang bước vào làm cho nàng vừa thẹn vừa giận. Lăng Phong cười dài đi đến bên Tần Thục Phân ôm lấy nàng, ôn nhu nói: “Tần tỷ, tướng công không nghĩ tới, mới chọc ghẹo nàng một chút thì nàng liền trở thành binh lính đào ngũ sao?” Tần Thục Phân sẳn giọng: “Tại chàng rất bá đạo, chỉ cần không theo ý chàng thì chàng liền muốn thu thập người ta!” Lăng Phong thấy thế liền dùng sức ôm chặt lấy nàng, cười nói: “Vậy nàng không muốn theo ý tướng công ta sao?” Tần Thục Phân chỉ cảm thấy giống như mình đang bị Lăng Phong dày vò, khó chịu nói: “Đáng ghét, chàng dám coi thường ta, đừng ôm chặt quá, nghẹt thở a!” Lăng Phong không những buông ra mà còn ôm nàng chặt hơn, ôn nhu nhìn thẳng vào mắt nàng. Tần Thục Phân muốn tránh cũng không được, nhất thời bị ánh mắt của Lăng Phong làm cho mê muội, lập tức động tình, cái miệng nhỏ không ngừng dồn dập thở gấp. Hai tòa ngọc nữ phong căng tròn không ngừng phập phòng, gắt gao dán lên ngực của Lăng Phong, thân thể mềm mại nóng bỏng bất tri bất giác nóng lên. Lăng Phong hung hăng hôn lên cái miệng nhỏ động lòng người của nàng, một tay lại tham lam vuốt ve đường cong lả lướt xuống nắn bóp phong đồn đàn hồi. Một mặt hắn lại mút mút lấy vành tai mẫn cảm của nàng, ôn nhu nói: “Tướng công hầu hạ nàng nha, tiểu bảo bối!” Tần Thục Phân hơi dùng sức tránh đi làm cho Lăng Phong có chút khó hiểu, nhưng lập tức sau đó nàng lại chui đầu vào sâu trong lồng ngực Lăng Phong, hai tay ôm lấy thắt lưng hắn, nhẹ nhàng nói: “Cừu nhân, sau này chàng muốn thế nào thì thế ấy đi.” Lăng Phong nghe thế mỉm cười, nhẹ nhàng ôm lấy vòng eo nhỏ nhắn, cuối đầu ôn nhu hôn lên gò má mềm mại của nàng. Môi hắn trượt dần xuống hôn lên cổ nàng, nhẹ nhàng trượt lên xuống. Tần Thục Phân lúc này ngẩng mặt cười hiền thục, mặc cho Lăng Phong kích thích mình, hai mắt nàng nhắm lại, khuôn mặt ửng hồng, đôi môi anh đào ướt át hơi mở ra, hai cánh môi run rẩy nhè nhẹ. Vòng eo cùng phong đồn của nàng như đang nghênh hợp cùng động tác vuốt ve của Lăng Phong, nhiệt độ trong phòng như tăng tới cực điểm. Lăng Phong nâng cằm nàng lên, mỉm cười đánh giá một lát rồi mới cúi đầu hôn lên đôi môi đỏ mọng, nhưng chỉ nhẹ nhàng mút một cái, chậm rãi nói: “Đêm nay tướng công muốn làm cho nàng trở thành một nương tử hạnh phúc nhất trên đời!” Tần Thục Phân biết đêm nay lại khó tránh khỏi bị Lăng Phong trêu cợt, “Anh” một tiếng ngã vào lòng Lăng Phong, một cánh tay choàng qua cổ hắn, dùng sức nhoài người lên hôn. Hai môi vừa chạm nhau, một chiếc lưỡi đinh hương thơm tho mềm mại đã vươn vào trong miệng Lăng Phong. Hai tay Lăng Phong liên tục vuốt ve thân thể mềm mại nóng bỏng của Tần Thục Phân, hắn lúc này chỉ cảm thấy tâm thần như đang say, không khỏi thoải mái thở một hơi dài. Tần Thục Phân yêu kiều liếm môi một cái, hai tay vuốt ve khắp người Lăng Phong. Lăng Phong cũng dùng sức ôm lấy nàng, hung hăng hôn lên cái miệng nhỏ nhắn. Mà cái eo nhỏ nhắn của nàng không ngừng vặn vẹo ở dưới như rắn, hai chân mạnh mẽ triền lên ma sát vào người Lăng Phong. Bàn tay ngọc cũng mò xuống tìm đến thanh trường thương nóng hổi của Lăng Phong, ra sức vuốt ve không muốn buông ra. Lăng Phong buông nàng ra cười nói: “Bảo bối, nàng so với ta hình như càng gấp hơn a!” Tần Thục Phân nũng nịu: “Nhập gia tùy tục thôi a!” Lăng Phong ôn nhu vuốt ve nàng, nhẹ nhàng nói: “Tướng công muốn hảo hảo yêu thương nàng, đêm nay không thể làm qua loa a!” Tần Thục Phân động đậy thân hình kiều mỵ, rên rỉ nói: “Tướng công a, cục cưng chàng vẫn muốn trêu chọc thiếp sao?” Lăng Phong dùng sức đem hai tay nàng đặt ở trên giường, lớn giọng nói: “Không được gọi ta như vậy nha!” Tần Thục Phân lúc này đã chìm đắm trong lửa tình, nhẹ nhàng rên rỉ: “Vâng tướng công, là ta không tốt!” Nàng lại đưa môi cọ cọ nhẹ lên hai má Lăng Phong, nhẹ nhàng nói: “Vậy chàng có thích thiếp gọi chàng là lão gia không?” Lăng Phong không trả lời, chỉ hôn tới tấp lên cái miệng nhỏ của nàng. Tần Thục Phân cũng nhiệt liệt phản ứng, nàng đưa đầu lưỡi cuốn lấy lưỡi của Lăng Phong, ra sức mút mút lấy nước bọt của hắn. Trường thương của Lăng Phong nhè nhẹ gẩy vào hai chân nàng, nàng lập tức đem hai chân tách ra thật rộng. Nhưng cây côn th*t to lớn kia lại chỉ dán lên bụng nàng ma sát mà không chịu đâm vào làm nàng thất vọng vạn phần, trong cổ họng hơi phát ra tiếng nức nở. Lăng Phong nhả cái miệng nhỏ của nàng ra, nàng lập tức rên rỉ cầu xin: “Lão gia, ta… ta muốn….” Lăng Phong không để ý tới nàng mà chậm rãi hôn lên mặt nàng, hai gò má, vàng tai, cái cổ trắng ngần, rồi lại hôn lên cánh tay như ngọc. Tần Thục Phân đã vô cùng khó chịu, nàng không nhịn được liên tục rên rỉ, bàn tay nhỏ bé vuốt ve lên xuống cây côn th*t ở bụng như muốn lấy lòng. Lăng Phong đưa hai tay nắm lấy cặp song phong to tròn dùng lực nắn bóp thành vô số loại hình dạng. Tần Thục Phân nhắm chặt hai mắt lại, cái miệng nhỏ ra sức rên rỉ. Lăng Phong đưa đầu cao lên, dùng lưỡi liếm láp hai hạt anh đào hồng hồng trên cặp cự nhũ, đột nhiên hắn lại cắn nhẹ một cái làm cho nàng rên to một tiếng. Lăng Phong lại hôn xuống thân, qua bụng, xuống đôi chân thon rồi khéo léo đem từng ngón chân nhỏ ngậm vào. Hắn mút nhẹ từng ngón chân, đôi khi cắn nhẹ, đôi khi lại dùng lưỡi cuốn lấy mà liếm láp… Tần Thục Phân vừa đau vừa ngứa, nhịn không được vặn vẹo run rẩy, cả người nàng nóng rực lên toát ra từng hột mồ hôi. Mà bên dưới nàng lại càng ngập nước làm ướt cả một mảng giường. Lăng Phong thô bạo đem nàng lật qua đè xuống, sau đó lại tiếp tục hôn từ chân lên, cuối cùng ngậm vành tai nàng, cười nói: “Nương tử, hiện tại chỉ còn một chỗ ta chưa hôn tới nha!” Tần Thục Phân nhẹ nhàng “Anh” một tiếng. Lăng Phong lại cầm hai chân nàng gập lại nâng lên cao làm cho đầu gối nàng gần như đụng vào trán nàng. Lúc này chỉ còn phần lưng trên của Tần Thục Phân là còn chạm giường, Lăng Phong đưa chân đệm vào dưới thắt lưng của nàng. Nàng xấu hổ nhắm đặt đôi mắt phượng lại, khuôn mặt đỏ bừng, Lăng Phong thấy vậy trầm giọng nói: “Hảo nương tử, nhìn ta!” Tần Thục Phân rên rỉ một tiếng, mở đôi mắt ra thẹn thùng nhìn Lăng Phong, chỉ thấy hắn cười nói: “Nàng xem, chỗ này của nàng có phải giống hạt mật đào không?” Nàng đỏ bừng mặt không trả lời, Lăng Phong cúi đầu nhẹ nhàng liếm một chút, cười nói: “Nàng có thích ta liếm mật đào của nàng không?” Cả người Tần Thục Phân kịch liệt run rẩy, nàng vừa rên rỉ vừa nói: “Thích a….” Lăng Phong cười cười: “Nàng thích gì?” Tần Thục Phân gắt gao rên rỉ nói lớn: “Thiếp thích tướng công liếm hạt mật đào của thiếp!” Nàng nói xong liền cảm thấy giống như cơ thể bị thoát lực, cả người mềm nhũn ra, d*m thủy bắn ra bốn phía làm ướt cả một mảng giường lớn. Lăng Phong trong lòng đại động, cười nói: “Nương tử thực ngoan nha!” Nói xong hắn liền cúi đầu dùng sức liên tục liếm láp hạt mật đào của nàng. Tần Thục Phân như điên lên, nàng kịch liệt run rẩy như đang chìm vào cảnh giới cực lạc, khoái cảm dồn dập ào tới như sóng đánh, thật là tiêu hồn thực cốt. Toàn thân nàng mềm nhũn như không còn xương cốt, trên mặt nàng hai hàng nước mắt chảy ra, nơi cái miệng nhỏ cũng chảy xuống một hàng nước dãi, cuối cùng nhịn không được đành phải cầu xin Lăng Phong tha cho. Lăng Phong cười ha ha, hắn lúc này vui vẻ vạn phần, cười nói: “Tần tỷ, sao đêm nay phản ứng của nàng mãnh liệt thế?” Tần Thục Phân cắn môi dưới, buồn rầu nói: “Đừng hỏi người ta như vậy mà!” Lăng Phong đưa tay vuốt ve cổ của nàng nàng, cười nói: “Không, ta muốn nàng nói ta nghe a!” Tần Thục Phân chỉ cảm thấy trong người ngứa ngáy, cơn ngứa ngáy khó chịu ngày càng len lỏi khắp ngóc ngách cơ thể. Nơi cổ cảm giác càng mãnh liệt hơn, như tê dại đi, cảm giác đó làm cho lông tơ toàn thân nàng đều dựng lên. Nàng rốt cuộc đã kìm lòng không được, xoay lại phối hợp với Lăng Phong, run giọng nói: “Còn không phải tại chàng sao? Ai bảo chàng liếm chỗ đó của người ta lâu như vậy!” Lăng Phong ha ha cười, đem nàng đè xuống sau đó quỳ trên giường, trong chớp mắt cây côn th*t to lớn nóng hổi đã đặt trước cửa âm động ướt át. Cặp chân thon dài của Tần Thục Phân cuốn lấy eo của Lăng Phong, thở gấp nói: “Lão gia a, tiện thiếp chỉ sợ tiện thiếp không chịu được bao lâu, người mau kêu bọn Đình Đình cùng Ngọc Chân tới đây đi!” Lăng Phong ha ha cười: “Các nàng ta đã sớm bất tỉnh, hiện giờ chắc đang say giấc, không cần kêu các nàng ta a.” Vừa nói xong, hắn liền dùng tay tách đôi chân thon dài của nàng, dùng đức đâm mạnh côn th*t vào trong âm động phì nộn phát ra tiếng vang “Bành bạch” làm cho lòng người khuấy động. Tần Thục Phân vui sướng rên rỉ ngày càng lớn, trên mặt lộ ra vẻ khoan khoái, lại có chút ai oán. Đột nhiên nàng mãnh liệt run nhẹ, ngay cả khí lực rên rỉ cũng không có, sắc mặt nàng tái đi, hơi thở ngày càng gấp gáp, hai bầu ngực căng tròn kịch liệt phập phồng, cả người có phần hư thoát. Lăng Phong vội vàng hôn lên cái miệng nhỏ nhắn của nàng, hắn nhẹ nhàng truyền chút chân khí vào trong. Thật lâu sau, nàng mới hơi hồi khí lại, nhẹ nhàng nói: “Cừu nhân, khoái hoạt chết ta a!” Lăng Phong cười mắng: “Chết, lần sau tuyệt không liếm nàng nhiều như thế nữa, nàng thì sướng rồi, còn ta bây giờ làm sao đây?” Tần Thục Phân đỏ ửng cả mặt, quay đầu sang một bên oán giận: “Cừu nhân, chàng đêm nay giày vò ta còn chưa đủ sao?” Lăng Phong hừ một tiếng, không thèm trả lời, dùng hai tay chế trụ nàng, hạ thân lại ra sức trùng kích. “Bành bạch” Khuôn mặt Tần Thục Phân đỏ ửng lên như hoa đào, nàng rên rỉ ngày càng lớn, cơ thể nóng rực chảy ra vô số mồ hôi như những hạt trân châu trong suốt. Lăng Phong cuồng bạo một hồi lâu, cuối cùng mới phún xuất. Lúc này Tần Thục Phân đã nằm xụi lơ, còn Lăng Phong thì thoải mái run rẩy từng trận, nằm trên người nàng thở gấp nói: “Tần tỷ, cảm ơn nàng, nàng thật tốt!” Tần Thục Phân “Ưm” một tiếng, nhẹ nhàng vuốt ve Lăng Phong. Một lúc sau, Lăng Phong ôm nàng trở về phòng, hai người tắm rửa sạch sẽ. Sau đó hắn nhẹ nhàng ôm nàng lên giường, hôn lên cái miệng nhỏ nhắn của nàng. Chân khí từ miệng nàng nhất thời phun qua, hai người lập tức di chuyển nội tức, tiến hành Tiêu Dao ngự nữ song tu – Âm dương hỗ. Tần Thục Phân biết Lăng Phong ngày mai sẽ luận võ trên đại hội nên muốn giúp Lăng Phong một tay, nàng cố ý mở rộng huyệt âm dương của mình để Lăng Phong hút. Lăng Phong chợt cảm động, ra sức khởi động Tiên Thiên Chân Dương của mình cùng Huyền Âm Chân Khí của nàng, cùng nhau lớn mạnh. Huyền Âm cùng Chân Dương hai đạo khí quyện vào nhau, lập tức sản sinh khoái cảm mãnh liệt, mà Tần Thục Phân lúc này lại vô cùng mẫn cảm, thân hình lại ra sức chuyển động dưới hạ thân Lăng Phong Một khắc sau, nương theo một luồng nội kình cường đại đi vào trong cơ thể Lăng Phong, nàng xoay người đem Lăng Phong đè xuống, cúi đầu hôn môi cùng hai má hắn, chợt nức nở nói: “Tướng công, thiếp rất hạnh phúc!” Hai giọt nước mắt nóng rực rơi lên mặt Lăng Phong, hắn đưa tay nhẹ nhàng vuốt má nàng, ôn nhu hỏi: “Bảo bối, nàng sao vậy? Có phải tướng không không tốn với nàng không?” Tần Thục Phân đột nhiên càng thương tâm hơn, rúc đầu vào vai hắn nức nở. Lăng Phong xoay người đem nàng đè xuống giường, lau nước mắt nàng, ôn nhu nói: “Nàng làm sao vậy hảo nương tử?” Nàng không nói gì, càng khóc lớn hơn. Thật lâu sau, Tần Thục Phân rốt cuộc ngưng khóc, nàng ngẩng khuông mặt ướt đẫm lệ lên, một đôi mắt phượng ngấn nước đầy vẻ bi thương chớp chớp, nói: “Ta cũng không biết trong lòng làm sao, chỉ là trong nháy mắt nhớ lại một số chuyện, cảm thấy hạnh phúc hiện tại thật sự là không dễ tìm. Hơn nữa về sau ta sẽ già đi, ngày tháng thân mật cùng tướng công chỉ sợ không nhiều lắm.” Lăng Phong chợt cảm thấy vô cùng cảm động, hắn đưa hai tay dùng sức ôm chặt nàng vào lòng, kiên quyết nói: “Ngốc à, nàng là nương tử của Lăng Phong ta, chúng ta có song tu đại pháp, sau mười năm, hai mươi năm, năm mươi năm nữa, nàng đều mê người như thế này, ta tất nhiên là thích nàng rồi!” Tần Thục Phân trên mặt lộ vẻ vui mừng, nhưng sau đó lại nhanh chóng mâu thuẫn, nói: “Nhưng là….” Lăng Phong mạnh mẽ cắt đứt lời nàng, nói: “Nàng phải như thế, phải hảo hảo hầu hạ ta, chuyện khác không cần quản!” Hai mắt nàng chợt trào ra hai dòng nước mắt vui mừng, rung giọng nói: “Vâng, lão gia!” Lăng Phong đưa lưỡi liếm lấy nước mắt trên mặt nàng. Nàng liếc Lăng Phong một cái, nói: “Kỳ thật thiếp vô cùng cao hứng, tối qua khi âm giương giao hòa, thiếp chợt ngộ ra vài điều. Thiếp mười phần nắm chắc có thể bảo dưỡng dung nhan, lão gia, cho thiếp một đứa con đi, được không?” Lăng Phong suy nghĩ một chút, nói: “Chờ một thời gian nữa, sau khi cùng Hồ Điệp Môn quyết chiến, nàng muốn sinh bao nhiêu đứa ta cũng cho nàng.” Tần Thục Phân giờ cao hai chân thon dài lên, quấn quanh eo hắn, rên rỉ nói: “Người ta mặc kệ, dù sao đại chiến cũng sắp sửa diễn ra, hiện tại mang thai thì đến đó là vừa lúc thích hợp!” Lăng Phong dùng sức đâm vào, sau đó ra sức trùng kích, mỉm cười nói: “Bảo bối ngoan, nàng thật biết lấy lòng ta a!” Tần Thục Phân rên rỉ: “Ta không có a, người ta chỉ thật lòng nói thôi.” Lăng Phong đưa một tay ôm lấy eo nàng, vừa đẩy nhanh tiết tấu vừa cười hắc hắc: “Bảo bối, nàng đúng là tao mỵ tận xương a, không kém các nàng Đình Đình chút nào!” Tần Thục Phân dùng hai tay ôm lấy cổ Lăng Phong, ra sức đong đưa kiều đồn, rên to: “Lão gia không phải thích dâm phụ sao? Tiện thiếp… đương nhiên… phải tận lực làm chàng vui rồi…” Lăng Phong tiếp tục nâng cao hai chân nàng gập lại, sau đó đặt lên vai, cuối người nói nhỏ vào tai nàng: “Nàng dâm như vậy, Nam Cung Hiên lúc trước chịu được sao?” Tần Thục Phân nhất thời đỏ bừng mặt, cuồng dã ra sức lắc éo nhỏ, một mặt vừa rên vừa nói nhỏ vài tai Lăng Phong: “Trước kia ta rất ít khi cùng Nam Cung Hiên làm việc này, đều là một vừa hai phải, đâu có phóng túng giống như đối với chàng như vậy!” Lăng Phong ha ha cười, đem nàng đè xuống, lại ra sức thúc eo. Tần Thục Phân đã sớm vô lực, cả người mềm oặt, cầu xin nói: “Lão gia, tiện thiếp thật sự không chịu nổi nữa!” Bên ngoài chợt có tiếng bước chân truyền đến, chỉ thấy cửa bị đẩy ra, Từ Diễm Quân từ bên ngoài bước vào, cười nói: “Tướng công, chàng đã chơi một đêm rồi, còn chưa chịu buông tha Tần muội sao?” Lăng Phong cười gian: “Nguyên lai Từ tỷ nàng nghe trộm suốt một đêm a!” Từ Diễm Quân đỏ bừng mặt, liếc Lăng Phong một cái, nói: “Chúng ta bị ngươi người bọn chàng làm cho ngủ không yên, đành phải đả tọa tới sáng a.” Tần Thục Phân nhìn thấy cứu tinh xuất hiện liền rên rỉ nói: “Hảo tỷ tỷ, ngươi mau tới giúp ta a!” Từ Diễm Quân cười duyên đi tới, Lăng Phong đem Tần Thục Phân ôm xuống giường, đặt nàng quỳ giữa hai chân mình. Tần Thục Phân liếc Lăng Phong một cái, sau đó cuối đầu ngậm lấy trường thương, trong miệng vang lên âm thanh “Thấu thấu” Tần Thục Phân lúc này khuôn mặt đỏ ửng, hai mắt phượng nhắm chặt, thần thái vô cùng kiều mỵ. Từ Diễm Quân ngồi vào lòng Lăng Phong, nhẹ nhàng nói: “Tướng công đích thị là lợi hại a, xem Tần tỷ sợ hãi như thế nào kìa!” Tần Thục Phân nghe thế, khuôn mặt càng đỏ hơn. Lăng Phong vuốt ve bộ ngực căng tròn của Từ Diễm Quân, cười nói: “Tối hôm qua mới làm có một lần thôi, nàng đừng tin Tần tỷ, nàng ta trên miệng lúc nào cũng gắt gỏng nhưng kì thật là rất ngoan a!” Tần Thục Phân hung hăng trừng mắt với hắn mtộ cái, nhả trường thương của hắn ra, hừ nói: “Mặc kệ các ngươi!” Sau đó nàng liền đứng dậy đi rửa mặt chải đầu. Lăng Phong của chúng ta tất nhiên là lập tức nắm chắc thời gian, liền đè đại nương Từ Diễm Quân xuống giường, cuồng bạo nửa canh giờ…."
}