{
  "chapter_name": "Chương 842: vô địch hạm đội",
  "content": "Sáng sớm hôm sau. Đại đội nhân mã sớm liền khởi hành xuất phát chạy tới thiên tân vệ. \"Hoàng Thượng, ngài tỉnh?\" Tây Môn đình đầu sớm đứng ở Lăng Phong bên cạnh, bưng đồng chế chậu rửa mặt, hầu hạ Lăng Phong rửa mặt đứng lên. \"Ân. Này đều đến làm sao ?\" Lăng Phong biết chính mình là ở xe ngựa phía trên, liền gật gật đầu hỏi, hưởng thụ Tây Môn đình đình nha đầu đối Lăng Phong cẩn thận hầu hạ. Quá nha đầu kia tựa hồ thói quen sáng sớm, mỗi ngày Lăng Phong đều là nhìn không tới nàng rời giường. \"Hoàng Thượng, phía trước đáp lời , tiếp qua một cái canh giờ là có thể tiến vào thiên tân vệ , nô tì bang ngài nhịn tổ yến canh.\" Tây Môn đình đình bang Lăng Phong rửa mặt xong sau, lập tức lại bưng tới một chén đặt ở ấm oa trung tổ yến canh. Làm cho Lăng Phong nằm ở trên giường, liền có thể hưởng thụ đến như thế phục vụ. Lăng Phong cảm thấy mỹ mãn nuốt vào một chén tổ yến canh sau, nói: \"Ngươi phân phó đi xuống, đến thiên tân vệ, lập tức làm cho lí trình bị cỗ kiệu, trẫm muốn đi tuần tra thiên tân vệ xưởng đóng tàu.\" Tây Môn đình đình gật gật đầu, nói: \"Hoàng Thượng còn muốn mang đi theo văn võ bá quan sao?\" \"Nhị phẩm đã ngoài quan viên đều phải đi theo đi trước.\" Lăng Phong chậm rãi vung tay lên nói. \"Ta cái này đi phân phó.\" Tây Môn đình đình cung kính rút lui mà đi. ...... Một cái canh giờ sau, tới thiên tân vệ, nhị phẩm đã ngoài quan viên cùng thiên tân vệ Tri Phủ, đề đốc toàn bộ cung nghênh chờ. Lăng Phong ngại cỗ kiệu quá chậm, trực tiếp phân phó thay xe ngựa. Một đường hướng thiên tân vệ giao xuất phát, chạy tới xưởng đóng tàu, chỉ cần có cái canh giờ liền có thể . Lí trình dẫn dắt Cẩm Y vệ cùng Ngự Lâm quân nhất bang tử hộ vệ thủ hộ ở bên ngoài, chúng đại thần kỵ mã mà đi. Sẽ không người cưỡi ngựa quan văn, chỉ có thể vài người tễ một chiếc xe ngựa. \"Kiến thành, đến trong xe ngựa đến.\" Lăng Phong phía sau đối với xe ngựa ngoại uy vũ đại tướng quân lâm kiến thành hoán một tiếng. Lâm kiến thành vội vàng xuống ngựa, lủi thượng Lăng Phong xe ngựa. Thân mình cốt lại thập phần linh hoạt, tiến đến Lăng Phong trước mặt nói: \"Hoàng Thượng, ngươi triệu hồi thần hạ có gì phân phó?\" Đối với hoàng đế không xưng hô chính mình làm Lâm ái khanh, mà thẳng hô kỳ danh, làm cho lâm kiến thành thụ sủng nhược kinh. Đây là này cũng là Lăng Phong mượn sức thần tử một loại công tâm sách lược, làm cho thần tử nhóm cảm nhận được chính mình đối bọn họ ân uy có thêm! \"Kiến thành a, ngươi cùng trẫm nói nói. Nếu ta Đại Minh xuất binh tấn công uy quốc, phần thắng mấy thành a?\" Lăng Phong ngắm hắn liếc mắt một cái, thản nhiên hỏi. Lâm kiến thành nhẹ nhàng thở dài, bất đắc dĩ nói: \"Hoàng Thượng, này uy quốc xa ở ngàn dặm hải ngoại, có chứa nhiều nhân tố trở ngại cùng ảnh hưởng, nhất là Thần Phong không thể coi thường. Mông Cổ thiết kỵ quét ngang hoàn vũ trong vòng, khả cố tình không thể chinh phục uy quốc, ba lượt rời bến viễn chinh, đều đã bị Thần Phong ảnh hưởng, vô công mà phản, này đáng giá chúng ta dẫn nghĩ đến giám!\" \"Như thế nào? Ngươi nói như vậy chính là chúng ta tấn công uy quốc là nhất định ?\" Lăng Phong trừng mắt nhìn hắn liếc mắt một cái, tức giận nói. \"Kia đổ vị tất, người Mông Cổ giỏi về thiết kỵ, nhưng là không tập thuỷ chiến, tự nhiên chịu thiệt. Ta Đại Minh lại là không giống với, theo thái tổ chống lại người Mông Cổ phía trước, liền cùng Trần Hữu Lượng tiến hành quá một hồi thuỷ chiến, do đó vừa mới bắt Giang Nam, cũng cuối cùng thực hiện Đại Minh vương triều thành lập! Cho nên nói ta Đại Minh vương triều thuỷ quân xa Bỉ Mông cổ nhân yếu xuất sắc!\" Lâm kiến thành vòng quanh phần cong nói. \"Thí nói! Trẫm là hỏi ngươi, ta Đại Minh cùng uy quốc một trận chiến, thắng bại mấy thành?\" Lăng Phong lập tức nói: \"Vậy đổi một loại phương thức hỏi ngươi, ngươi nguyện ý đi uy quốc chiến trường sao?\" Vừa nói đến việc này, lâm kiến thành ánh mắt đều sáng đứng lên, kém chút lưu nước miếng nói: \"Kiến thành đương nhiên muốn đi. Nghe nói uy quốc nữ tử xinh đẹp thực, hơn nữa đối nam nhân đó là ngoan ngoãn phục tùng, không dám có chút cãi lời.\" \"Xem ngươi điểm ấy tiền đồ.\" Lăng Phong một cước đá tới, cười mắng: \"Mau cút đi ra ngoài đi, kêu lí trình tiến vào.\" Lâm kiến thành đã trúng Lăng Phong một cước, thật đúng là ra bên ngoài lăn đi. Không nhiều lắm một hồi, lí trình tiến vào đến Lăng Phong xe ngựa bên trong, vẻ mặt nghiêm mặt nói: \"Hoàng Thượng, có gì phân phó?\" \"Có hay không thích khách tin tức?\" Lăng Phong nằm ở từ chỉnh trương hổ da điếm khởi nhuyễn da điếm thượng, mày thẳng mặt nhăn nói. Lí trình cũng là vẻ mặt ảm đạm: \"Thần đã muốn phái hơn Cẩm Y vệ, nơi nơi tìm kiếm. Trước mắt còn không có thích khách bóng dáng, mặc dù có, thần cũng có tin tưởng làm cho bọn họ có đến mà không có về.\" Lăng Phong gật gật đầu, nói: \"Gió êm sóng lặng mặt sau chính là sóng ngầm bắt đầu khởi động, nói không chừng đại gió lốc ngay tại trước mắt, không thể không đề phòng a.\" \"Đã biết, Hoàng Thượng.\" Lí trình rời khỏi xe ngựa. Xe ngựa biết không một lát, liền đến kinh giao xưởng đóng tàu chỗ. Lăng Phong hạ xe ngựa, ở thị vệ vây quanh dưới, lập tức tiến nhập xưởng đóng tàu bên trong, theo này xưởng đóng tàu kiến thành tới nay, Lăng Phong thượng là lần đầu tiến đến. Xưởng đóng tàu môn quy rất lớn, tuy nói hiện tại rất nhiều công năng còn chưa có hoàn toàn phô trương mở ra, là đã muốn có thể sinh sản thuyền hạm . Lăng Phong xa nhân bến tàu phương hướng nhìn lại, quả gặp hơn mười chiến thuyền khổng lồ to lớn chiến hạm lẳng lặng nằm ở mặt biển phía trên. Một đường quan viên vừa thấy đến Lăng Phong giá lâm, vội vàng nghênh đón đi lên. Lễ bái hành lễ, Lăng Phong huy vung tay lên. Lưng đeo hai tay hướng to lớn chiến hạm đi đến. Theo rất xa địa phương, có thể thấy này chiến thuyền chiến hạm hình dạng. Lâm kiến thành tiến lên giải thích nói: \"Hoàng Thượng, này vô địch chiến hạm là tham chiếu Tây Ban Nha nhân thuyền tiến hành thay đổi .\" \"Tây Ban Nha nhân!?\" Lăng Phong nói: \"Là làm sao quốc gia?\" \"Bọn họ nói là tây phương, cùng la sát quốc bên kia là một chỗ, nghe nói Tây Ban Nha có nhất chích vô địch hạm đội, có thể đánh biến thiên hạ vô địch thủ......\" Lâm kiến thành giải thích nói. \"Như vậy kiêu ngạo!?\" Lăng Phong nói: \"Ngày nào đó chờ chúng ta Đại Minh vương triều vô địch hạm đội kiến thành, đổ muốn đi hội hội cái kia Tây Ban Nha vô địch hạm đội!\" Lâm kiến thành gật gật đầu, nói: \"Hoàng Thượng, chúng ta tuy rằng tham khảo quá Tây Ban Nha vô địch thuyền buồm lam đồ. Nhưng mà ở con thuyền chỉnh thể cấu tạo thượng, lại cùng Tây Ban Nha vô địch thuyền buồm có căn bản khác nhau. Mũi tàu cùng đuôi thuyền, vâng chịu Đại Minh thuyền hạm thiết kế nguyên tắc, thì phải là phương đầu phương vĩ. Như vậy thiết kế, tuy rằng hơi hơi hạn chế thân tàu phá lãng năng lực. Nhưng mà lại khiến cho chỉnh chiến thuyền thuyền hạm càng thêm trầm tin cậy, chớp lên nhỏ lại, nhất là gặp được ác liệt bão táp thời tiết. Như vậy thiết kế ưu thế liền thể hiện đi ra . Này chiến hạm tổng trưởng độ vì ba mươi tám trượng, độ rộng vì mười hai trượng, quả thật xứng đáng cái tên to lớn chiến hạm. Nhưng mà ở cục thiết kế thượng, lại tham khảo Tây Ban Nha chiến hạm thiết kế, ở linh hoạt trình độ thượng, lại có nhất đại đề cao. Chỉnh chiến thuyền thuyền hạm, giống như là một tòa to lớn thành lũy bình thường, sẽ vì Đại Minh vương triều chặt chẽ chiếm cứ hải dương chi thông đạo.\" \"Vi thần phương tử kính khấu kiến Hoàng Thượng.\" Phía sau một cái đại thần đón đi lên, lễ bái đến. Có thể theo hắn ánh mắt một mảnh huyết sắc nhìn ra, hắn hôm qua trắng đêm chưa ngủ. \"Phương tử kính? Ngươi chính là chiến hạm thiết kế giả cùng kiến tạo tổng phụ trách?\" Lăng Phong hỏi. \"Hồi Hoàng Thượng, đúng là thần hạ.\" Phương tử kính gật đầu nói. \"Miễn lễ\" Lăng Phong đạm vung tay lên: \"Phương tử kính, mang trẫm lên thuyền.\" Phương tử kính vội vàng lĩnh mệnh, mang theo Lăng Phong theo bến tàu chỗ, đi lên này chiến thuyền chiến hạm. Chỉ có đi lên đi sau, mới lại cảm nhận được này chiến thuyền chiến hạm khổng lồ, toàn bộ giáp bản, giống như một mảnh bãi bóng bàn lớn nhỏ. Thật lớn cột buồm, thẳng tắp xông lên tận trời. Cột buồm thiết kế, chủ phàm thải nhân đại minh truyền thống tứ giác vận phàm. Mà hai căn phó cột buồm, tắc chọn dùng lưu hành tam giác phó phàm. Như thế thiết kế, tức có thể cam đoan thuận gió khi chiến hạm tốc độ, có năng lực đủ cam đoan ngược gió khi, cũng có thể bảo trì nhất định tốc độ. Ở Lăng Phong lên thuyền sau, Lăng Phong này các đại thần. Cũng bị nhất nhất an bài thượng chiến hạm. Mỗi người trên mặt, cùng(quân) trang có vô hạn kinh ngạc. Không ai nghĩ đến, trên thế giới thế nhưng còn có loại này cực lớn đến khủng bố to lớn chiến hạm. Lăng Phong nhìn xem hào hùng vạn trượng, không được gật đầu, nói: \"Phương ái khanh, ngươi lúc này đây thật sự là lập công lớn !! Như vậy đoản thời gian, thế nhưng cho trẫm tạo nhiều như vậy vô địch chiến hạm, thật sự thật đáng mừng!\" \"Hồi Hoàng Thượng, kỳ thật này ích cho Hoàng Thượng anh minh quyết sách cùng các tỉnh các bộ chung sức hợp tác! Trước mắt ta hướng ở vùng duyên hải các tỉnh, cùng(quân) thiết từ hải xưởng đóng tàu, theo thiên tân vệ, Sơn Đông. Giang Tô, Chiết Giang, Phúc Kiến, Quảng Đông, Hải Nam đều có xưởng đóng tàu, chính là Chiết Giang Phúc Kiến chịu giặc Oa quấy nhiễu nghiêm trọng, bởi vậy kiến hán bộ pháp có điểm thong thả, nhưng trước mắt cả nước đã muốn kiến thành chiến hạm có một trăm ba mươi dư chiến thuyền!\" Phương tử kính trả lời nói. Lăng Phong gật gật đầu, nói: \"Loại này chiến hạm một lần khả lên tàu bao nhiêu nhân?\" \"Hồi bẩm Hoàng Thượng, có thể đạt tới thành hải quân cùng thủy thủ một trăm đến hai trăm nhân, lục binh cùng chiến mã một ngàn.\" Phương tử kính nói. Lăng Phong gật gật đầu, nói: \"Tốt lắm, một trăm nhiều chiến thuyền chiến thuyền, vậy có thể lên tàu tinh binh mười vạn a! Lâm ái khanh, trước mắt cả nước huấn luyện hải quân cùng thủy thủ có bao nhiêu nhân?\" \"Hồi bẩm Hoàng Thượng, trước mắt ta hướng ở Quảng Đông, Phúc Kiến, Chiết Giang, Giang Tô, Sơn Đông, Hà Bắc chờ . Cùng(quân) thiết có hải phòng nha môn. Hải quân quân sĩ tổng cộng vì tam vạn hơn người.\" Lâm kiến thành sớm biết rằng Hoàng Thượng hội hỏi cái này vấn đề, bởi vậy sớm làm công khóa, leng keng đọc thuộc lòng. Lăng Phong nhìn tay cự phách buồm, lúc này hỏi: \"Này chiến hạm là dựa vào buồm động lực chạy sao?\" Phương tử kính gật gật đầu, nói: \"Ở viễn hành thời điểm xác thực như thế!\" Lăng Phong nói: \"Nhưng là nếu phát sinh hải chiến, cũng rất dễ dàng bị địch nhân dùng hỏa tiễn thiêu đốt, đến lúc đó chiến hạm chẳng phải là mất đi động lực?\" Phương tử kính nói: \"Trên nguyên tắc mỗi chiến thuyền chiến hạm đều trang bị ngũ bộ buồm, chiến sự chấm dứt là có thể đổi mới tân buồm tiếp tục viễn hành. Mặt khác vi thần tham chiếu Tây Ban Nha nhân kỹ thuật, buông tha cho nguyên lai ta hướng thói quen dùng là chủ hoa tương, phụ buồm, chọn dùng giống nông phu chân đạp lê thay đổi liên tục, là tốt rồi so với máy xay gió bàn giống nhau, toàn dựa vào thủy thủ chân đạp liền khả khu động, loại này chân đạp lê thiết kế thập phần xảo diệu, đồng thời tiết kiệm đại lượng nhân lực, còn có thể khiến cho chiến hạm tốc độ cùng linh hoạt tính cùng đại tăng nhiều thêm. Phải biết rằng hải chiến linh hoạt hay thay đổi. Nhưng mà nếu là chủ hoa tương, nhất định hội gia tăng rất nhiều hoa tương thủ, hạn chế con thuyền viễn dương năng lực, cùng với lãng phí nhân lực.\" Lăng Phong song chưởng một cỗ nói: \"Quả nhiên là hảo ý tưởng, phương ái khanh, ngươi thật sự là thiên tài a! Đúng rồi, trẫm xem chúng ta chiến hạm thượng đều trang bị hồng y đại pháo a! Này hỏa pháo đánh cho xa sao?\" Phương tử kính nói: \"Tầm bắn có thể đạt tới một trăm trượng ở ngoài, xa nhất có thể đạt tới hai trăm trượng! Bởi vì hồng y đại pháo giá trị chế tạo sang quý, hơn nữa cần đại lượng hỏa dược, cho nên chúng ta càng nhiều trang bị nỏ pháo!\" \"Nỏ pháo!? Kia mang trẫm nhìn xem nỏ pháo.\" Lăng Phong thản nhiên nói một câu. Đối với loại này nỏ pháo, mới là Lăng Phong chân chính cảm thấy hứng thú gì đó. \"Hoàng Thượng, này chiến hạm thiết kế thượng. Mũi tàu cùng đuôi thuyền các mắc hai cử nỏ pháo, hai sườn mép thuyền, ở nhị tầng giáp bản chỗ mắc hai sắp xếp võ trang pháo đài, các mắc mười hai môn nỏ pháo. Này đây, chỉnh chiến thuyền chiến hạm thượng cộng có được hai mươi bát môn nỏ pháo.\" Phương tử kính nhẹ nhàng trả lời, đồng thời dẫn Lăng Phong cùng các đại thần đi tới mũi tàu chỗ. Mũi tàu chỗ tuy rằng là hình vuông thiết kế, nhưng mà so với thân thuyền trung ương yếu trách thượng thiếu, ước có bốn năm trượng khoan. Như thế khoảng cách, cái thượng hai môn nỏ pháo dư dả. Phủ vừa đến đầu thuyền, Lăng Phong liền gặp được phương tử kính thiết kế nỏ pháo. Loại này nỏ pháo, chợt vừa thấy, cùng truyền thống hỏa pháo cũng không nhiều khác biệt. Cũng là đen thùi đen thùi một cây pháo Quản Tử dựng thẳng tại kia chỗ, nhưng mà này pháo quản vĩ chỗ, cũng là có khác Càn Khôn. Ở oánh oánh cùng đường di xảo diệu thiết kế dưới, có được một cái chuyển luân bình thường thiết bị, cùng với một chi giã hình nỗ châm. Văn võ bá quan. Nhìn đến này kì kỳ quái quái nỏ pháo, cùng lộ ra trăm tư không thể này giải vẻ mặt. Đều khe khẽ nói nhỏ thảo luận đứng lên. Bọn họ tưởng không rõ, loại này tối như mực nỏ pháo, đến tột cùng là làm gì dùng là? \"Phương ái khanh. Biểu thị một chút loại này nỏ pháo thao tác.\" Lăng Phong cười khanh khách nói. \"Hồi Hoàng Thượng, nay con thuyền dừng lại ở bến tàu phía trên, muốn vào đi biểu thị sợ là rất phương tiện. Không bằng đang tiến hành thí hàng trong quá trình, tái tiến hành nỏ pháo biểu thị. Phương tử kính hồi đáp. Lăng Phong vi nhất suy tư, đạm nói: \"Như vậy cũng tốt. Phương ái khanh, trước mắt này chiến thuyền thuyền là ai chỉ huy?\" Phương tử kính vội vàng tiến lên từng bước, cung kính nói: \"Trước mắt thượng không người viên chỉ huy.\" \"Vậy ngươi liền tự mình chỉ huy một chút! Hải quân cùng thủy thủ đều ở sao?\" Lăng Phong hỏi. \"Đều ở!\" Phương tử kính cúi đầu nói. \"Truyền ngọc quý phi tiến đến!\" Lăng Phong nói xong, đem Ngọc Linh Lung gọi vào bên người.\"Ngọc quý phi, đây là trẫm chiến hạm, nhĩ hảo hảo đi theo phương ái khanh học tập như thế nào khống chế, chúng ta nam tuần phải dựa vào này chiến hạm !\" Ngọc Linh Lung gật đầu nói: \"Nô tì đã muốn mang theo chúng hộ vệ ở học tập !\" Lăng Phong gật gật đầu nói: \"Cái này hảo!\" Vì thế đối với phương tử kính phất phất tay nói: \"Phương ái khanh, lập tức bắt đầu thí hàng.\" Phương tử kính không nghĩ tới Hoàng Thượng đến tuần tra, thế nhưng yếu thúc đẩy quân hạm, đó là vừa vui vừa sợ, hỉ là vì Hoàng Thượng đối chiến hạm thích, kinh là lo lắng chiến hạm cất cánh sẽ có vấn đề, nhưng loại này chiến hạm đã muốn không phải lần đầu tiên thí hàng , sở hữu chiến hạm hoàn thành, đều là phương tử kính tự mình chỉ huy xuống nước thí hàng , bởi vậy hắn trong lòng hiểu rõ, sắc mặt nhất thời vui vẻ, vung tay lên, thư danh lính liên lạc nhất thời tụ tập đến bên cạnh hắn. \"Truyền lệnh, nã pháo.\" Phương tử kính sắc mặt nghiêm, lộ ra một cỗ nghiêm túc khí chất. Này phía sau lính liên lạc, nhất thời cầm trong tay cờ xí liên tục vung, này đồng thời, bến tàu thượng truyền đến từng đợt đinh tai nhức óc pháo tiếng động. \"Truyền lệnh, nhổ neo.\" Phương tử kính lại là một đạo ra mệnh lệnh đi. Giáp bản thượng bọn thủy thủ, nhất thời công việc lu bù lên. Vù vù uống uống đem miêu dùng bàn kéo kéo đi lên, chỉnh chiến thuyền thuyền hơi hơi chấn động, theo dòng nước. Chậm rãi chớp lên đứng lên. \"Thao phàm thủ chuẩn bị.\" Phương tử kính lập tức lại hô: \"Dương nhược phàm.\" Theo nàng từng đạo chuẩn xác hữu lực mệnh lệnh hạ đạt, chỉnh chiến thuyền chiến hạm vận chuyển, ở thân thuyền một trận run run sau, buồm trung quán đầy phong. Chiến hạm chậm rãi về phía trước di động đứng lên. \"Chuyển hữu đà.\" Phương tử kính mệnh thương bay nhanh hạ đạt. To lớn chiến hạm, ở phương tử kính chỉ huy dưới, rốt cục thong thả điều khiển rời bến cảng, thuyền hạm thập phần thật lớn. \"Phương ái khanh, tốc độ không đủ mau! Mau nữa một chút.\" Lăng Phong phân phó nói. \"Là, Hoàng Thượng.\" Phương tử kính tuân lệnh sau, đem thuyền hạm phương hướng điều chỉnh lại đây tái lập thượng bán phàm. Quả nhiên, thuyền hạm tốc độ lại tiến thêm một bước bị đề cao đứng lên. Thật lớn buồm ở không trung phi vũ , giống như một đóa đóa mây trắng bình thường, tức là đẹp mặt. Lăng Phong lưng đeo hai tay, đứng ở mũi tàu chỗ. Nhìn chiến hạm phá lãng mà đi, hưởng thụ giang gió thổi phất ở trên mặt mang đến sảng khoái cảm. Liên can triều thần, cũng đều hưởng thụ lần đầu tiên ngồi trên loại này to lớn chiến hạm sảng khoái cảm. Bất quá càng làm cho bọn họ kinh ngạc chuyện tình còn tại mặt sau!! Làm nỏ pháo nã pháo thời điểm, cái kia long trời lở đất, rốt cục làm cho mọi người hiểu được, dựa vào đao quang kiếm ảnh, cung nỏ bắn tên thời đại chung sắp sửa đi qua!! Đại Minh vương triều nghênh đón kiên thuyền lợi pháo thời đại!"
}