{
  "chapter_name": "Chương 529: nghiêm hình nữ tù",
  "content": "Trung quân trướng trung, Lăng Phong đem nguyễn tứ nương bắt trở về, mà Trương Phụ cũng đã muốn suất lĩnh đại quân quét ngang an nam quân đội, này dịch đại bại an nam quân, tổng cộng tiêu diệt an nam quân hai vạn nhân, tù binh tam vạn, hoàn toàn đem an nam bắc chinh quân toàn bộ dập nát. Mà Đại Minh quân đội thương vong không đến hai ngàn người, có thể nói hoàn thắng. Lăng Phong cao tọa soái vị phía trên, tinh thần tốt lắm. Nhất các tướng lĩnh, cũng là vẻ mặt hưng phấn vui sướng, một đám thượng tiền báo thượng công lao, nói là chính mình bộ đội giết bao nhiêu địch binh, bắt được bao nhiêu tù binh, trừ bỏ một hai cái tân binh viên chết ở loạn quân bên trong, này hắn đều có công lớn lập hạ. Mà tô hổ tuy rằng trúng một đao, nhưng là lúc bị thương ngoài da, cũng không lo ngại. Lăng Phong dị thường cao hứng mỉm cười gật đầu, nhất nhất khen ngợi bọn họ công lao. \"Hoàng Thượng, y theo mạt tướng ý kiến, an nam quân lần này thương vong thảm trọng, chủ lực cùng đại tướng mất hết, không bằng thừa dịp an miền nam nội vô binh hết sức, từ mạt tướng suất lĩnh đại quân vừa mới san bằng an nam, thu phục non sông.\" Trương Phụ phía sau đưa ra hắn giải thích. \"Hoàng Thượng, thần đồng ý trương nguyên soái đề nghị. Căn cứ thần nhiều năm cùng an nam giao chiến kinh nghiệm, an nam quân lần này bắc chinh đã muốn là cử quốc lực, nay bị ta quân bị thương nặng, thật sự là thu phục an nam thời cơ tốt nhất.\" Hoàng trung phía sau cũng đưa ra đề nghị nói. \"Thỉnh hoàng thượng hạ chỉ, thần chờ định không phụ thánh ân vừa mới thu phục an nam......\" Giờ phút này sở hữu đại tướng đều quỳ xuống hô to, thỉnh cầu một trận chiến. Lăng Phong đứng lên nói: \"Tốt lắm, trẫm thật cao hứng các ngươi có thể nghĩ như vậy. Trương Phụ, trẫm liền mệnh lệnh ngươi vì bình nam đại nguyên soái, suất lĩnh Nam chinh quân, vừa mới thu phục an nam. Trẫm ngay tại nam ninh chờ các ngươi hảo tin tức.\" \"Tạ Hoàng Thượng, thần nhất định không có nhục sứ mệnh!\" Trương Phụ tuân lệnh lên tiếng trả lời mà nói. \"Hoàng Thượng vạn tuế vạn tuế vạn vạn tuế!\" Mọi người một trận cao hứng hoan hô, nóng lòng muốn thử, hận không thể lập tức xông lên chiến trường. Lăng Phong đem Trương Phụ gọi vào một bên, phân phó nói: \"Trương Phụ, trẫm trả lại cho ngươi một cái nhiệm vụ.\" \"Hoàng Thượng, ngươi cứ việc phân phó, thần nhất định không có nhục sứ mệnh.\" Trương Phụ vẻ mặt nghiêm túc nói. Lăng Phong mỉm cười nói: \"Trẫm thường an nam thái tử phi cùng nguyễn tứ nương các nàng sau, phát hiện an nam nữ nhân cũng có độc đáo kỳ diệu địa phương. Ngươi đánh hạ an nam, nhất định phải đem an nam trong hoàng cung hoàng hậu hoàng phi, còn có hoàng thân quốc thích nữ nhân, cùng an nam này quý tộc thiên kim tiểu thư, phu nhân, đều cho trẫm đưa nam ninh đến, làm cho trẫm chọn lựa một ít hồi trong hoàng cung.\" \"Hoàng Thượng, bực này chuyện nhỏ, thần nhất định làm được.\" Trương Phụ trong lòng rất là kinh hỉ, chỉ cần có thể đầu Hoàng Thượng sở hảo, không sợ chính mình ngày sau không thăng chức rất nhanh. Lăng Phong gật gật đầu, nói: \"Nhưng là việc này không thể rất đàng hoàng công việc, cũng không khả nhiễu dân, chỉ cần đem này đó phản thần nữ quyến đều chộp tới, cũng có thể .\" \"Hoàng Thượng nhân từ, thần nhất định làm theo.\" Trương Phụ gật đầu, lên tiếng trả lời mà nói. Lăng Phong nói: \"Cái này hảo, trẫm hiện tại trở về nam ninh, ngươi chỉnh đốn tam quân, tùy thời xuất phát.\" \"Là Hoàng Thượng.\" Trương Phụ lên tiếng trả lời mà nói. Lăng Phong trở lại chính mình hành cung trong phòng, hạ nhân đã muốn bắt đầu thu thập chuẩn lữ hành bị hồi nam ninh. Lăng Phong vào nhà lý thời điểm, chỉ thấy vừa rồi bị nắm đến hồ ngọc kiều tay chân bị phược, ngã vào trên giường, khóc sướt mướt, vì chính mình bất hạnh bị bắt bi thương không thôi. Mà mẫu thân của hắn nguyễn tứ nương sớm đã bị áp giải ở xe ngựa trong vòng. Môn bỗng nhiên phát ra \"Chi nha\" Một tiếng, mở ra đến. Hồ ngọc kiều kinh hoảng ngẩng đầu nhìn, đã thấy cái kia tự tay bắt chính mình cẩu hoàng đế, mà Lăng Phong cười hì hì bưng một chén nước, đi vào trong phòng, nhìn chính mình cười nói: \"Tiểu nương tử, ngươi ở trong này đóng lâu như vậy, nhất định thực khát nước rồi? Đến, xem trẫm cho ngươi đưa nước đến đây!\" Hồ ngọc kiều lòng tràn đầy kinh hoảng, lại cứng rắn chống không chịu chịu thua, mắng to nói: \"Cẩu hoàng đế, ngươi mau đưa ta thả, bằng không ta mẫu thân dẫn quân sát tới cửa đến, cứu ta đi ra ngoài, ta nhất định phải tự tay chém của ngươi đầu chó!\" Lăng Phong chính là mỉm cười đi đến bên người nàng, hỏi: \"Ngươi không nghĩ uống nước sao? Cũng tốt, trước phóng một bên, chờ ngươi khát tái uống!\" Hồ ngọc kiều kỳ thật là đã muốn khát , chính là không nghĩ đối này Lăng Phong cúi đầu, ngạnh cổ, bả đầu xoay hướng một bên, nặng nề mà hừ một tiếng. Lăng Phong ngồi ở bên người nàng, nhìn tránh ở giường góc thượng cô gái, bộ dáng xinh đẹp, dáng người linh lung di động đột, vú cao ngất, không khỏi âm thầm nuốt khẩu nước miếng.\"Trẫm quên nói cho ngươi, mẫu thân ngươi đã muốn bị trẫm bắt, an nam quân cũng đã muốn bại hội, trẫm hiện tại là muốn đem ngươi mang đi .\" Này hồ ngọc kiều tướng mạo, cũng coi như được với là nhất đẳng nhất mỹ mạo, kiêm thả tuổi chỉ có mười sáu bảy tuổi, cả người lại tràn ngập thanh xuân sức sống, trong mắt có một tia kiệt ngạo bất tuân dã tính, càng có thể làm nam nhân chinh phục dục. Lăng Phong vừa rồi ở rừng cây chinh phục nàng mẫu thân nguyễn tứ nương cảm giác, giờ phút này nhớ tới đến, không khỏi tâm như hỏa đốt, cả người nóng lên, cố nén khô nóng. \"Nói bậy, ta sẽ không tin tưởng của ngươi. Ngươi nhất định là sợ hãi ta mẫu thân đem ngươi nhóm sát phiến giáp bất lưu, sở hữu muốn chạy trốn chạy !\" Hồ ngọc kiều hừ thanh nói. Quay đầu không nhìn tới Lăng Phong. Lăng Phong cũng là hai mắt lòe lòe sáng lên, nhìn cô gái mê người thân thể, nhịn không được thân thủ sờ soạng đi lên. Cô gái vòng eo, mềm mại mà giàu có co dãn, không hổ là trường kỳ tập võ nữ tướng. Lăng Phong thủ, không kiêng nể gì vói vào của nàng bên hông, nhẹ nhàng vuốt ve nàng mềm nhẵn eo nhỏ, thỉnh thoảng dùng sức niết thượng hai thanh. Hồ ngọc kiều xoay mình thấy bên hông nóng lên, nhìn lại, này Đại Minh hoàng đế chính sắc mê mê cười, đối chính mình trong ngọc trắng ngà thân mình giở trò, không khỏi vừa sợ vừa giận, lên tiếng hét lớn: \"Ngươi này cẩu hoàng đế, mau cút khai!\" Lăng Phong híp mắt, lắc đầu mỉm cười nói: \"Trẫm Không tránh ra, ngươi có thể thế nào?\" Hồ ngọc kiều ngẩng cổ, lớn tiếng hí nói: \"Mau tới nhân thế nào, Đại Minh hoàng đế khi dễ người!\" Lăng Phong nghe tiếng cười nói: \"Ngươi tưởng kêu ai tới? Bên ngoài đều là trẫm binh lính, chính là thật sự kêu đến đây, ngươi là không phải tưởng nhiều vài người đến sờ ngươi?\" \"Ngươi......\" Hồ ngọc kiều nhất thời câm mồm, khuôn mặt nhỏ nhắn đến mức đỏ bừng, dùng sức giãy dụa. Nàng tay chân bị phược, khó có thể chống cự, chỉ có thân thể mềm mại liều mạng vặn vẹo, trốn tránh Lăng Phong ma thủ. Nhìn thanh xuân cô gái kia thon thả mê người thân thể mềm mại ở trên giường như xà bàn vặn vẹo, nhìn nàng mãn hàm hoảng loạn xinh đẹp dung nhan, trước ngực song hoàn ở ra sức giãy dụa trung cao thấp thoải mái, Lăng Phong chỉ cảm thấy một cỗ thanh xuân sức sống đập vào mặt mà đến, lại trong lòng nóng lên, hai tay không tự chủ được thân đi qua, cầm nàng bộ ngực sữa tiền kịch liệt nhảy lên một đôi thỏ ngọc. Hồ ngọc kiều quát to một tiếng, xấu hổ và giận dữ nảy ra, cô gái chưa từng bị người đụng chạm quá thuần khiết thân mình lại lạc tại đây cái Đại Minh hoàng đế trong tay, một trận nhiệt lực theo trước ngực phát ra, cao đến trong lòng, biến thành nàng không tự chủ được vặn vẹo thân mình, trước ngực tê dại cảm giác, thật là kỳ quái. Lăng Phong cũng không để ý nàng động bất động, dù sao nàng cũng là bị khổn trụ, không có biện pháp chạy thoát là được. Hắn vãn khởi tay áo, bốn phía vuốt ve đứng lên, chỉ cảm thấy hồ ngọc kiều trước ngực một đôi vú xúc cảm vô cùng tốt, tuy rằng không có nàng mẫu thân nguyễn tứ nương như vậy đầy đặn mê người, lại thắng ở cô gái thanh xuân vô địch, bộ ngực sữa cũng tràn ngập co dãn, không khỏi nhiều nhéo mấy đem. Hồ ngọc kiều kêu vài tiếng, gặp không ai tới cứu chính mình, chỉ phải trừng mắt một đôi sáng ngời hai mắt, oán hận nhìn Lăng Phong, hàm răng cắn chặt môi anh đào, cũng không tái kêu. Lăng Phong sờ soạng hai thanh, thấy nàng chịu được lực như thế chi cường, đơn giản bổ nhào vào thân thể của nàng thượng, yên tâm lớn mật sờ lộng đứng lên. Tay hắn, vói vào hồ ngọc kiều trong lòng, hầu cấp giải khai của nàng vạt áo, một đôi thỏ ngọc, nhanh chóng theo trong quần áo mặt bính đi ra, ở bộ ngực sữa tiền nhảy đánh không thôi. Lăng Phong đem nàng trên thân quần áo cởi bỏ, thân thủ ở ngọc phúc bộ ngực sữa thượng vuốt ve, nắm của nàng mềm nhẵn hai vú, đầy tay doanh nắm, nhắm mắt thể hội kia tốt co dãn cùng xúc cảm. Hồ ngọc kiều oán hận trừng mắt hắn, cắn răng nói: \"Cẩu hoàng đế, ngươi thoát của ta quần áo, là muốn nghiêm hình tra tấn ta sao? Hừ, mặc kệ ngươi dùng cái gì hình phạt, ta còn không sợ!\" Lăng Phong ngẩn ra, ngón tay nắm nàng đỏ bừng đầu v*, hỏi: \"Ngươi như thế nào hội nghĩ đến trẫm yếu tra tấn ngươi? Tra tấn nhân, có như vậy tử làm sao?\" Hồ ngọc kiều cả giận nói: \"Ngươi còn muốn gạt ta sao? Hừ, cho dù ngươi dùng hết hết thảy khổ hình, cũng mơ tưởng làm cho ta đem an nam quân quân sự cơ mật thổ lộ cho ngươi!\" Nàng thuở nhỏ sinh hoạt tại tướng quân gia đình lý, nghe một ít an nam các tướng quân thổi phồng chính mình anh hùng khí khái, nói là lúc trước bị quân địch tróc đi, mặc kệ là cái kẹp, sát uy bổng vẫn là thứ tự, hỏa nướng, ghế hùm, hạt tiêu thủy cùng tiên hình, cũng không từng làm cho chính mình bán đứng quốc gia, hiên ngang lẫm liệt. Hiện tại dừng ở Đại Minh hoàng đế trong tay, biết dĩ nhiên vô hạnh, đơn giản cổ chừng dũng khí, cho dù bị tra tấn mà tử, cũng tuyệt không xảy ra bán an nam quân cùng chính mình tối thân ái mẫu thân! Lăng Phong cũng lười cấp nàng giải thích an nam quân sớm đã thất bại thảm hại, vẫn là ở trên người nàng trước giải khát nói sau, lúc này cúi đầu, hôn lên nàng hồng nhuận môi anh đào. Vừa liếm hút hai khẩu, thần thượng bỗng nhiên một trận đau đớn, Lăng Phong cuống quít ngẩng đầu lên, đã thấy hồ ngọc kiều vẻ mặt hung ác, ngẩng đầu đến đuổi theo cắn, cuống quít một phen đè lại của nàng mặt, đem của nàng đầu ấn hồi ở trên giường, thân thủ nhất sờ, thần thượng đã bị nàng cắn ra huyết. Lăng Phong giận dữ, thấy nàng còn tại giãy dụa vặn vẹo, còn nhấc chân muốn dùng đầu gối đỉnh toái chính mình hạ thân, liền đè lại nàng, chính mình kỵ thượng thân thể của nàng tử, hai chân kẹp chặt của nàng thon thả eo nhỏ, một bên ngăn cản nàng tưởng đem chính mình hiên đi xuống cố gắng, một bên cả giận nói: \"Ngươi là chúc cẩu sao, như thế nào cắn người?\" Hồ ngọc kiều ngẩn ra, nghi nói: \"Ngươi như thế nào biết ta chúc cẩu ? Nga, ta đã biết, ngươi nhất định là trước điều tra quá chúng ta an nam quân cơ mật tình báo, cho nên mới biết đến!\" Lăng Phong ngẩn ra, thầm nghĩ: \"Nguyên lai là cái nha đầu ngốc! Bất quá thay lời khác nói, đã kêu thanh thuần không tỳ vết!\" Tiếp theo, liền gặp hồ ngọc kiều dùng sức hộc nước miếng, mắng: \"Cẩu hoàng đế, bẩn đã chết, đem ngươi nước miếng phun đến bổn cô nương miệng, phi, ngươi dùng loại này phương pháp đến vũ nhục bổn cô nương, cũng mơ tưởng dao động bổn cô nương tâm chí!\" Lăng Phong cả giận nói: \"Ngươi dựa vào cái gì mắng trẫm cẩu hoàng đế, còn bẩn, trẫm chính là Đại Minh thiên tử, Thanh Thanh không công sạch sẽ, làm sao ô uế?\" Hồ ngọc kiều mặt nhăn cái mũi, vẻ mặt chán ghét nói: \"Nam nhân chính là bẩn! Ta mẫu thân nói ! Ta mẫu thân nói Đại Minh hoàng đế hoang dâm vô độ, còn, hoàn dương nuy, cùng thái giám giống nhau!\" \"Ngươi dám nói trẫm bệnh liệt dương!\" Lăng Phong lúc này cởi quần, lộ ra vốn dữ tợn bộ mặt!\"Ngươi xem xem đây là cái gì......\" \u0001 \"Ghê tởm! Ngươi như thế nào giương một cái gậy gộc!\" Hồ ngọc kiều chẳng những không có e ngại, hoàn hảo kì mắng. Lăng Phong ngẩn ra, không thể tưởng được nàng thế nhưng ngay cả trước mắt căn cứ chính xác theo đều làm như không thấy, thật sự là già mồm át lẽ phải, coi đây là thậm, không khỏi ha ha nói: \"Uy, ngươi rốt cuộc có biết hay không bệnh liệt dương cùng thái giám là cái gì?\" Hồ ngọc kiều trướng hồng mặt cười, thét to: \"Đương nhiên biết! Thái giám ngay tại là trong cung hầu hạ ngươi loại này cẩu hoàng đế cẩu nô tài!\" Lăng Phong gãi gãi đầu, đối này cô gái đã bị giáo dục lo lắng không thôi. Nghe nàng càng mắng càng hăng say, còn xoay quá há mồm muốn cắn chính mình tiểu thối, không khỏi giận theo tâm khởi, dùng sức ngồi xuống, ở nàng bộ ngực sữa vú thượng ma sát vài cái, nắm của nàng hai gò má, hung hăng đem chính mình long căn đâm đi vào, cả giận nói: \"Gọi ngươi cắn!\" Giờ phút này hồ ngọc kiều anh đào cái miệng nhỏ nhắn bị tắc tràn đầy , ngô ngô kêu, hàm răng nảy sinh ác độc cắn hạ, không chút nào không thể thương đến hắn kinh nghiệm ma luyện tiên khí, chỉ có thể ở mặt trên lưu lại chút thiếu nhỏ vụn dấu răng mà thôi. Lăng Phong đúng là vẫn còn bị cắn có điểm đau đớn, trong lòng giận quá. Hắn quỳ gối hồ ngọc kiều ngọc diện phía trên, hai đầu gối quỳ gối nàng cởi ra quần áo thượng, ôm lấy cô gái trăn thủ, dùng sức tiến lên. Hồ ngọc kiều ở hắn cuồng bạo động tác dưới, bị ế thẳng mắt trợn trắng, tuy rằng muốn mắng muốn cắn, cũng rốt cuộc không khí lực làm ra đến đây. Cảm giác cô gái khoang miệng thấp hoạt cùng cái lưỡi thơm tho dùng sức chống cự, Lăng Phong trong lòng đại mau, cúi đầu nhìn hồ ngọc kiều nhân nổi giận trướng đỏ bừng mặt cười ở chính mình động tác hạ chấn động không thôi, hai chân kẹp chặt của nàng ngọc dung, vô dụng non nửa cái canh giờ, liền hổ khu chấn động, đem chính mình cơn tức tận tình phát tiết ở thanh xuân cô gái hầu trung. Hồ ngọc kiều bị bị nghẹn liên thanh ho khan, nước mắt đều chảy xuống dưới, lại cảm giác kia Đại Minh hoàng đế vẫn ôm chặt lấy chính mình đầu, gắt gao đặt ở khố hạ không chịu buông ra, vì sợ bị sang tử, chỉ phải rưng rưng một ngụm khẩu nuốt đi xuống. Lăng Phong hổ khu kịch chấn sau một lúc lâu, rốt cục buông ra của nàng đầu, về phía sau ngồi xuống, trống trơn cái mông ngồi ở cô gái bộ ngực sữa phía trên, cảm giác kia mềm nhẵn co dãn, liên thanh thở hổn hển, nhìn hồ ngọc xinh đẹp mặt đỏ thần thượng nhiều điểm bạch nước, nhất thời trong đầu hồn độn, nói không ra lời. Hồ ngọc kiều nhẹ nhàng ho khan , phẫn nộ chảy ánh mắt, nghẹn ngào sáp thanh nói: \"Cẩu hoàng đế, đừng tưởng rằng như vậy tra tấn ta sẽ khuất phục, cho dù là hạt tiêu thủy ta cũng không sợ! Hừ, còn có ghế hùm đâu, như thế nào không thấy ngươi dùng đến?\" Lăng Phong ngẩn ra, trong lòng ngạc nhiên nói: \"Cái gì hạt tiêu thủy, này cô gái rốt cuộc suy nghĩ cái gì a? Chẳng lẽ nàng thường thực lạt sao?\" Bất quá nàng nếu nói như vậy , Lăng Phong vì phối hợp của nàng anh hùng khí khái, cũng không khách khí, đơn giản đem của nàng quần cởi ra, đem nàng đặt tại trên giường, sẽ đánh đòn. Hồ ngọc kiều cũng là tiếng mắng không dứt, tẫn hiển bị địch nhân tù binh nữ anh hùng phong phạm. Lăng Phong nhìn hồ ngọc kiều tự nhận là anh hùng khí khái biểu hiện, thực sự điểm dở khóc dở cười. thần chỉ"
}