{
  "chapter_name": "Chương 435: Lăng Phong chưởng môn",
  "content": "Vân thanh sư thái đối Lăng Phong nói: \"Hôm nay là lăng chưởng môn tiếp nhận chức vụ Hoa Sơn chưởng môn ngày, Nga Mi nhất phái lại khoan thai đến chậm, còn muốn thỉnh lăng chưởng môn không lấy làm phiền lòng mới tốt.\" Lăng Phong trong lòng tưởng, chờ đại điển chấm dứt, trở lại trong phòng, ta nhất định hảo hảo trừng phạt trừng phạt ngươi! Nhưng là trên mặt vẫn là cười nói: \"Hôm nay ta này da lông ngắn hài tiếp nhận chức vụ chưởng môn, các vị tiền bối khẳng đến, đã là cho ta Hoa Sơn thiên đại mặt mũi. Nếu ta ở so đo này đó, liền thật là được một tấc lại muốn tiến một thước .\" Nga Mi song phượng nghe Lăng Phong nói thú vị, liền ở nơi nào che miệng cười khẽ, Lăng Phong thừa cơ đem ánh mắt ngưng chú ở diệu trinh trên mặt, báo lấy ôn nhu cười. Diệu trinh mặt xoát đỏ, nhưng thần kỳ không có cúi đầu, miễn cưỡng cố lấy dũng khí cùng Lăng Phong đối diện , xem ra tiểu nha đầu là muốn khiến cho Lăng Phong chú ý. Của nàng cẩn thận tư như thế nào có thể man quá Lăng Phong, Lăng Phong trong lòng cười lạnh, nếu ngươi là tưởng khiến cho của ta chú ý, như vậy mục đích của ngươi đã muốn đạt tới , mà kế tiếp ngươi cũng có thể chuẩn bị trả giá tương ứng đại giới . Lăng Phong cuối cùng lại lưu luyến ở nàng kia có kinh người số đo bộ ngực đánh giá liếc mắt một cái, mới xoay người sang chỗ khác nghênh đón tiếp đón này hắn tân khách. Nhưng Lăng Phong vẫn đang chú ý kia diệu trinh thần thái, làm nàng xem đến Đàm Uyển Phượng, trình tiểu Diệp cùng Lăng Phong như gần như xa bộ dáng khi, lập tức cắn nổi lên môi, tựa hồ trong lòng bất khoái. Lăng Phong âm thầm cười, đơn giản cùng Đàm Uyển Phượng, trình tiểu Diệp càng thiếp nhanh một chút, thẳng làm cho kia diệu trinh cô gái nhỏ hung hăng lôi kéo chính mình góc áo, sắc mặt kịch biến. Tốt lắm, làm được này từng bước, nếu này tiểu nha đầu muốn đả động hắn Lăng Phong, đương nhiên hội trả giá một chút thực chất tính gì đó . Đến buổi trưa, giờ lành đã đến. Lăng Phong ở mọi người ánh mắt ánh mắt hội tụ hạ, theo sư thúc ninh vô song trong tay chậm rãi tiếp nhận tượng trưng Hoa Sơn chưởng môn chưởng môn lệnh bài. Mọi người vẫn chờ mong lục thanh phong tự mình ra mặt giao tiếp nghi thức cũng không có xuất hiện, kỳ thật trên giang hồ đã muốn đối Lăng Phong ra nhâm đại chưởng môn nghị luận đều, thậm chí không ít người cho rằng lục thanh phong dĩ nhiên đã chết. Làm Lăng Phong tiếp nhận Hoa Sơn chưởng môn lệnh bài, ánh mắt nơi nơi, không chỉ có là Hoa Sơn đệ tử vẻ mặt sùng kính, còn lại các phái trong lúc nhất thời cũng kinh sợ cho Lăng Phong vương đạo khí phách. Mà Đàm Uyển Phượng, trình tiểu Diệp cùng diệu thiện, diệu trinh lại đôi mắt đẹp thê lương, vẻ mặt si tướng. Một hồi lâu nhi, Lí Tĩnh khởi đột nhiên ở dưới mặt kêu lên: \"Nếu cầm lấy chưởng môn lệnh bài, các hạ hiện tại cho dù là Hoa Sơn chưởng môn đi.\" Lăng Phong đứng ở trên đài nhìn này ải nhân, trong lòng tràn ngập khinh thường. Nghe vậy lạnh lùng nói: \"Không sai, lí chưởng môn có gì chỉ giáo.\" Lí Tĩnh khởi cười gian nói: \"Không có gì, có nhân nhận nợ là được. Chúng ta hạ đệ tử trong sạch, há có thể dung nhân khinh thường?\" Nói xong, liền theo hắn mặt sau mang đến trong hàng đệ tử, đẩy dời đi một gã rơi lệ nữ tử đến, xem này quần áo nhan sắc, hẳn là phái Thanh Thành nữ đệ tử. Lăng Phong trong lòng cười lạnh, cái thứ nhất đập phá nhân rốt cục đến đây Lí Tĩnh khởi chậm rãi theo phái Thanh Thành trung đẩy dời đi nhất nữ tử đến, nàng kia thân phái Thanh Thành quần áo, một tay che nửa bên mặt, ngữ mang khóc nức nở. Lăng Phong hơi hơi nhíu nhíu mày, ngưng thần nhìn Lí Tĩnh khởi đến tột cùng ngoạn cái gì xiếc. Lí Tĩnh khởi giả ý vỗ vỗ nàng kia bả vai, nói: \"Phượng nhi, đừng sợ, sư phụ sẽ cho ngươi tác chủ.\" Nói xong, liền ngón tay Lăng Phong, phẫn nộ quát: \"Hoa Sơn người trong dâm tà gian trá, lừa chúng ta hạ nữ đệ tử thân mình, liền khí mà không để ý, ngươi đã hiện nay là Hoa Sơn chưởng môn, việc này chỉ sợ yếu tin tức đến ngươi trên đầu đi, đại sư ngươi nói đúng hay không?\" Thông minh phương trượng không nghĩ tới Lí Tĩnh khởi hội nhấc lên hắn, trong lòng thầm mắng một tiếng, ngoài miệng lại chỉ có thể nói: \"Thiện tai, thiện tai. Việc này quan hệ đến nữ tử danh tiết, lăng chưởng môn hôm nay chỉ sợ cấp cho ra cái công đạo đến.\" Lí Tĩnh khởi mừng rỡ, nói: \"Thông minh phương trượng đại sư không hổ là có câu cao tăng, lí lẽ rõ ràng. Hôm nay người nào không đồng ý, đó là muốn cùng đại sư đối nghịch .\" Phái Thanh Thành đại bộ phận nhân, trước đó cũng bị chẳng hay biết gì, nghe vậy cùng(quân) trên mặt lộ ra hèn mọn sắc, cùng(quân) tưởng, Lí Tĩnh khởi ở phái trung nói thật dễ nghe, phải làm mặt cấp Lăng Phong khó coi, chuyện tới đầu đến lại yếu ở nữ nhân cái bụng cao thấp văn vẻ, thủ đoạn thật là hạ lưu. Lí Tĩnh khởi hôm nay cấp Lăng Phong đến này nhất chiêu, đơn giản là xem chuẩn Lăng Phong tân nhậm chưởng môn, uy vọng không đủ để phục chúng. Chỉ cần Lăng Phong một cái xử lý không lo, Hoa Sơn bên trong lập sinh kẽ hở. Này chiêu âm hiểm ti tiện, hơn nữa sự tình quan chính mình phái trung nữ đệ tử danh tiết, hắn vẫn như cũ không thèm quan tâm, làm cho người ta cảm thấy hắn thiên tính bạc lạnh, hạ lưu vô sỉ. Không chấp nhận được Lăng Phong chút do dự, Lăng Phong quát lớn: \"Là ai hoen ố vị này phái Thanh Thành nữ hiệp danh tiết?\" Lăng Phong cố ý đem này \"Nữ hiệp\" Hai chữ cắn rất nặng, sơn thượng các phái đệ tử đã có không ít cười ra tiếng đến. Đã thấy theo Hoa Sơn sau liệt đi ra một người tới, gương mặt đỏ lên, lớn tiếng nói: \"Chưởng môn sư huynh......\" Lăng Phong giương mắt vừa thấy, cảm thấy cũng là cả kinh, đi ra tên kia Hoa Sơn đệ tử Lăng Phong là nhận biết . Đúng là Lăng Phong sư đệ lí tân hoa, một thân nãi lục thanh phong ở Lăng Phong trụy nhai sau thu cuối cùng một gã đệ tử, kỳ thật lí tân hoa là chu tử kì đề cử thượng Hoa Sơn , vẫn đi theo chu tử kì học tập võ công. Căn cứ Lăng Phong hồi Hoa Sơn nhiều ngày quan sát, hơn nữa Đàm Uyển Phượng theo như lời, lí tân hoa tính cách xưa nay chính trực cương nghị, làm người thiện lương dày rộng, quyết không thể làm ra bực này sự đến. Bên kia chu tử kì thấy lí tân hoa đi ra, đã khí phát run, trong miệng kêu to: \"Súc sinh.\" Liền muốn lên tiền chưởng tễ hắn, sớm bị bên cạnh Trường Thanh đạo trưởng phất tay áo quấn lấy. Lí Tĩnh khởi vui sướng khi người gặp họa nói: \"Lại không biết ai là thanh niên nhân này sư trưởng, thật sự là dạy có cách, đồ đệ đều có thể làm ra như vậy súc sinh mới có thể làm chuyện đi ra, này sư phụ nói vậy yếu càng tốt hơn đi.\" Chu tử kì sớm khí cơ hồ hộc máu, lại bị Trường Thanh đạo trưởng gắt gao bán trụ, trong miệng thẳng hô \"Súc sinh\" Hai con mắt cơ hồ liền yếu trừng mắt nhìn đi ra. Lí tân hoa trong mắt nhiệt lệ tuôn ra, đối với chu tử kì xa xa quỳ xuống, nói: \"Sư thúc, đồ nhi tuy rằng thực xin lỗi ngài, nhưng ta đều không phải là cố ý trêu chọc, thật là kia hoắc ngọc phượng đến câu dẫn đệ tử . Huống chi nàng sớm phi xử nữ, có gì trong sạch đáng nói?\" Lời vừa nói ra, Hoa Sơn bên này ồn ào, mà Thanh Thành bên kia cũng là vắng lặng không tiếng động. Hoa Sơn chúng đệ tử sớm biết lí tân hoa làm người ngay thẳng trung tín, gặp sự có nguyên nhân, đương nhiên lớn tiếng kêu khởi khuất đến. Mà bên kia sương, Thanh Thành đệ tử lại biết hoắc ngọc phượng, ỷ vào chính mình có vài phần tư sắc, ở phái trung liền câu kết làm bậy không lắm sạch sẽ, nghe nói lại cùng khác phái rất nhiều tuổi trẻ đệ tử đều lui tới thậm mật, muốn nói nàng chủ động thông đồng lí tân hoa thật là rất có khả năng, vì thế trong lúc nhất thời đều nói không ra nói đến. Kia hoắc ngọc phượng nhất thời xì bát đến, trong miệng thét chói tai: \"Cái gì! Ngươi này không lương tâm , yếu thân thể của ta còn có thể nói ra loại này nói đến. Ngươi lúc trước nói như thế nào , yếu yêu ta cả đời nhất thế, những lời này ngươi đều là thúi lắm sao?\" Nói xong, xoay người bổ nhào vào Lí Tĩnh khởi trong lòng, khóc lớn nói: \"Sư phụ, ngươi nên vì đồ nhi tác chủ a, này không lương tâm nhân, ta không muốn sống chăng.\" Ngữ khí quả thực giống như kia trên đường người đàn bà chanh chua bình thường, chưa từng có vài phần võ lâm nữ nhân phong phạm đến. Này hắn một ít môn phái nhỏ không ngờ đến một hồi Hoa Sơn chưởng môn đại điển, thế nhưng giống như này trò hay, đều là mừng rỡ, thẳng ở bên cạnh vung tay múa chân, cười ha ha. Lăng Phong tri huyện không thể kéo dài, lạnh lùng nói: \"Lí tân hoa, ngươi ban đầu dùng thế nào tay ôm kia nữ nhân .\" Lí tân hoa nhất thời không phản ứng lại đây, theo bản năng cử cử tay trái. Lăng Phong không nói được một lời, đột nhiên vươn tay đến, toàn lực run lên. \"Răng rắc......\" \"A!\" Lí tân hoa chỉ cảm thấy trên tay một trận đau nhức, cổ tay kinh mạch đứt đoạn. Toàn trường đều là luyện võ người, đối với Lăng Phong thủ pháp đều phi thường rõ ràng, này cùng xử dụng kiếm chém đứt thủ không có gì khác nhau. Lí tân hoa thật là kiên cường, tuy biết tả cổ tay hơn phân nửa đã phế, lại có thể cố nén xuống tay để bụng trung hai nơi đau đớn, cắn răng kiên trì., Lăng Phong thản nhiên nói: \"Việc này phi tất cả đều là của ngươi sai, bất quá ngươi chịu hoặc cho nhân, bại hoại sư môn, nhưng cũng nên chịu trừng phạt. Phế ngươi tả cổ tay, cũng mệnh ngươi đi tư quá nhai diện bích tư quá, có gì dị nghị không?\" Hoa Sơn đệ tử nghe vậy, đều là mặt lộ tiện sắc, tư quá nhai tuy rằng nghe đứng lên như là trừng phạt đệ tử địa phương, nhưng là từng cái Hoa Sơn đệ tử đều biết nói, tư quá nhai là lịch đại chưởng môn đều diện bích tư quá địa phương, bên trong vách tường lại lịch đại Hoa Sơn chưởng môn ngộ kiếm pháp tinh yếu hội tụ , từ trước chỉ có số ít chịu chưởng môn thân lãi đệ tử có thể đi vào, năm đó Lăng Phong cũng làm sao không phải ở tư quá nhai diện bích tư quá, cuối cùng thành tựu hôm nay. Lí tân hoa mặc dù nhất cổ tay bị phế, nhưng cũng nhân họa đắc phúc, sau này thành tựu đem viễn siêu cùng thế hệ đệ tử. Lí tân hoa vừa rồi tả cổ tay bị phế không thấy ai tình, nay hai hàng nhiệt lệ lại cuồn cuộn xuống, nói: \"Tân hoa tạ chưởng môn ân điển.\" Lăng Phong gật gật đầu, nói: \"Về phần diện bích tư quá đến khi nào, kia muốn xem ngươi cá nhân tạo hóa.\" Hắn thốt ra lời này, chúng Hoa Sơn đệ tử càng thêm hiểu được, Lăng Phong mới ra nhâm đại chưởng môn, đã muốn bắt đầu tìm người làm người nối nghiệp, hoặc là nói muốn đem lí tân hoa bồi dưỡng trở thành tâm phúc. Hoa Sơn chúng đệ tử hâm mộ không thôi. Chu tử kì cảm thấy dù sao đối này âu yếm đệ tử, thập phần thương tiếc. Trong miệng ngay cả mắng \"Súc sinh\" Trên tay cũng đã lấy trụ lí tân hoa tả cổ tay tinh tế kiểm tra miệng vết thương. Lăng Phong quay đầu, gặp hứa hướng, thông minh phương trượng, Trường Thanh đạo trưởng đám người sắc mặt cũng có dị, Lăng Phong biết bọn họ ba người vừa rồi đều bị chính mình kia một cái xuất thủ quyết đoán, nhanh chóng cùng lực đạo sở kinh sợ, Lăng Phong trong lòng cười lạnh, chuyển đối Lí Tĩnh khởi nói: \"Lí chưởng môn đối lăng mỗ vừa rồi xử lý, hay không vừa lòng?\" Lí Tĩnh khởi hiển nhiên cũng kinh cho Lăng Phong uy thế, cười gượng nói: \"Lăng chưởng môn tuy còn trẻ tuổi, đối lí lẽ cũng hiểu được thực, bội phục bội phục.\" Lăng Phong thản nhiên nói: \"Nói cách khác lí chưởng môn đối lăng mỗ địa phương mới xử lý vẫn là vừa lòng đi?\" Lí Tĩnh khởi \"Hắc hắc\" Nói: \"Vừa lòng, vừa lòng.\" Lăng Phong nhìn thẳng này dâm loạn nam nhân, lạnh lùng nói: \"Tại hạ nhưng không hài lòng, việc này phi hoàn toàn là ta Hoa Sơn chi quá, các hạ không lên chút xử trí, gì có thể làm lòng người phục? Hơn nữa các hạ như thế khí thế bức nhân, trên giang hồ đồn đãi đi ra ngoài, đều đã nói: Là ta Hoa Sơn sợ ngươi Thanh Thành! Là ta Lăng Phong sợ ngươi Lí Tĩnh! Nếu hôm nay như vậy xử trí, ta Hoa Sơn có gì bộ mặt tái lập cho võ lâm, ta Lăng Phong có gì bộ mặt sống tạm hậu thế?\" Lời này vừa nói ra, toàn trường khiếp sợ! Hoa Sơn đệ tử đều bị hoan hô trầm trồ khen ngợi, phải biết rằng, này không thua gì khiêu chiến thư , Lăng Phong có thể ở tiếp nhận chức vụ đại điển như thế dài Hoa Sơn uy phong, quả thực chính là đảo qua phía trước võ lâm đại hội phái Hoa Sơn sỉ nhục nhục. Phái Hoa Sơn từ lần trước Lăng Phong trụy nhai, lục thanh phong bế quan tu luyện, luôn luôn tại võ lâm bị vây bị đánh lạc hậu trạng thái, hơn nữa Hàng Châu võ lâm đại hội cùng rừng trúc đại chiến, Hoa Sơn đại bại, nghẹn ở Hoa Sơn đệ tử trong lòng này một ngụm ác khí, sớm đã mai thật sự lâu, các đệ tử đều chờ đợi có như vậy một ngày, Hoa Sơn một lần nữa tỉnh lại, lấy vương giả khí phách sừng sững ở võ lâm! Cho nên Lăng Phong lúc này đây tuy rằng chính là tiếp nhận chức vụ đại chưởng môn, nhưng là vì biểu thị công khai phái Hoa Sơn ở võ lâm minh chủ địa vị, mọi người vẫn là quyết định mời thiên hạ võ lâm chưởng môn đang tham dự chứng kiến. Thiên hạ võ lâm chưởng môn sở dĩ tham dự, kỳ thật càng nhiều là tưởng thừa dịp Hoa Sơn đệ tử điêu linh, nhân tài không đông đảo là lúc, đến một cái bỏ đá xuống giếng, vừa mới phủ định phái Hoa Sơn ở võ lâm minh chủ địa vị, đem Hoa Sơn theo thiên hạ đánh tới địa hạ, làm cho Hoa Sơn uy danh quét rác. Liền điểm này mà nói, Lăng Phong giờ phút này cường ngạnh cùng khí phách, cũng là phái Hoa Sơn cao thấp tối cần, cũng thích nhất nhìn đến , tựa như hắc ám bầu trời đêm giữa, một viên lóe sáng lưu tinh xẹt qua! Chiếu sáng lên toàn bộ thế giới giống nhau. Mà Lăng Phong, chính là Hoa Sơn cao thấp tối chờ đợi kia một viên lưu tinh. thần chỉ"
}