{
  "chapter_name": "Chương 1394: Cách to, cách nhỏ",
  "content": "Edit \u0026 beta: Lá Mùa Thu Quân Mạc Tiếu và Lưu Vân mỗi người theo tuyến đường của mình mà đi tới, góc nhìn chưa có bóng dáng đối phương. Khán giả với góc nhìn Thượng đế thì khác, họ thấy rất rõ hai nhân vật đang đến gần nhau hơn dù ở giữa vẫn còn khá nhiều ngăn trở. Lưu Vân xông thẳng ra giữa bản đồ trước, phát hiện không ai, bèn lao đi tiếp chứ không dừng bước. \"Ồ, Lư Hãn Văn đánh rất dứt khoát!\" Phan Lâm ngạc nhiên. \"Nếu thế làm sao Diệp Tu tìm vị trí đánh lén được? Lưu Vân đi khỏi khu vực giữa mất rồi!\" Lý Nghệ Bác nói. Mỗi người nói xong một câu, Lưu Vân đã sớm băng qua khu vực giữa bản đồ, phóng về điểm spawn của Quân Mạc Tiếu. \"Nhưng sau đó Lư Hãn Văn định làm gì tiếp? Chẳng lẽ cậu nhóc thực sự tin rằng Quân Mạc Tiếu đang ở điểm spawn chờ mình?\" Phan Lâm ngờ vực. \"Quan sát trận đầu, Lư Hãn Văn ắt đã khá quen với bản đồ. Tôi nghĩ, cậu ta đang hành động từ những thông tin mình có được. Hoặc là, có người chỉ đạo cậu ta làm vậy.\" Lý Nghệ Bác nói. \"Tống Hiểu ạ?\" Phan Lâm nhìn theo Lưu Vân. \"Tống Hiểu tuy đã thực chiến trên bản đồ, nhưng chưa chắc biết nhiều bằng tuyển thủ ngoài trận.\" Lý Nghệ Bác nói. \"Dụ Văn Châu!\" Phan Lâm lập tức hiểu ra. Vì sao tuyển thủ ngoài trận biết về bản đồ hơn tuyển thủ trong trận? Vì hiện tại, sàn thi đấu có hình chiếu 3D mô phỏng. Với toàn cảnh và các mặt cắt, hình chiếu 3D hiển thị bản đồ đầy đủ hơn hẳn cảnh quay trên màn hình. Trận vừa rồi, Tống Hiểu chưa hề đi đến điểm spawn của Quân Mạc Tiếu nhưng bên ngoài đã thấy toàn bộ địa hình khu vực spawn và tuyến đường Quân Mạc Tiếu di chuyển. Bản đồ không quá quen thuộc với chiến đội Lam Vũ, nhưng cao thủ chiến thuật tầm cỡ Dụ Văn Châu đủ sức soi ra những chỗ cần lợi dụng trong thời gian ngắn ngủi đó. Cần tranh thủ cái gì, cần đề phòng thế nào, tuyển thủ kế tiếp của Lam Vũ đã có khá nhiều thông tin. Rất có thể, Lư Hãn Văn đã được Dụ Văn Châu chỉ đạo từ trước khi vào trận. \"Ta cùng xem cậu nhóc sẽ làm gì!\" Phan Lâm hăm hở mong chờ. Ngờ đâu, Quân Mạc Tiếu đột nhiên đổi hướng. Vì đi vòng nên Quân Mạc Tiếu vẫn đang loanh quanh bên cánh, nhưng hắn bỗng rẽ trái, cắt thẳng đến giữa bản đồ. \"Xem kìa!\" Phan Lâm kêu lên. Hắn nhất thời chưa hiểu ý đồ của Diệp Tu. Lý Nghệ Bác lược sơ các khả năng xảy ra theo hướng di chuyển của Quân Mạc Tiếu, nhìn tới nhìn lui đều thấy như muốn đi khỏi cánh phải, hòng va chạm Lưu Vân giữa đường. \"Không đâu nhỉ? Đổi góc nhìn qua của Diệp Tu xem nào!\" Lý Nghệ Bác nói. Camera lập tức chuyển cảnh. Góc nhìn chính đổi thành Quân Mạc Tiếu. Hắn đang đi chuyển rất nhanh, luồn lách cực kỳ thông thạo trên bản đồ. Cách hắn không xa, Lưu Vân đang đi dọc theo đường giữa, hướng về phía Nam. Trượt Đất! Quân Mạc Tiếu đột ngột dùng chiêu. Không phải công kích, hắn chỉ mượn chiêu để di chuyển cực thấp, chui lướt qua khoảng trống dưới một gốc cây đổ ngang trên đất. Dĩ nhiên hắn cũng có thể nhảy qua nó hoặc đi vòng, nhưng nếu đã chọn sử dụng kỹ năng, chắc chắn Diệp Tu không chỉ làm trò cho vui. Quân Mạc Tiếu và Lưu Vân đang gần nhau gang tấc rồi, khi chẳng mấy chốc sẽ đụng độ thì một cú Trượt Đất lại khiến Quân Mạc Tiếu thụp người xuống. Tổ ghi hình phản ứng siêu nhanh, cắt ngay màn hình thành hai khung cảnh song song: Quân Mạc Tiếu tứ chi ôm đất mẹ, mà góc nhìn của Lưu Vân trống trải không một bóng người. Núp quá đẹp! Mọi người thán phục. Sau cú Trượt Đất, Quân Mạc Tiếu thuận thế lộn một vòng đến sau lùm cây và ngồi xổm luôn chứ không đứng dậy. Góc nhìn của Lưu Vân vẫn rất bình thường. Cậu không hay biết rằng Quân Mạc Tiếu đã âm thầm đến sát bên mình. Camera không kịp chiếu lại để mọi người cùng chiêm ngưỡng vì Lưu Vân lao đi rất nhanh. Từ lùm cây Quân Mạc Tiếu đang mai phục, tiếng bước chân còn vang vang bên tai mọi người thì khỏi bàn đến Diệp Tu nghe rõ cỡ nào. Đúng vào giây phút Lưu Vân vượt qua lùm cây, Quân Mạc Tiếu lập tức bật dậy. Hắn nhảy qua khỏi lùm cây mà không vướng lấy một chiếc lá, không gây nên dù chỉ một tiếng động. Ô Thiên Cơ đâm ra trong hình thái chiến mâu. Long Nha! Mũi mâu đâm thẳng về phía lưng Lưu Vân. Vút! Bộp! Hai âm thanh đồng thời phát sinh. Hiệu ứng âm thanh của Long Nha là mặc định hệ thống, người chơi không thể dùng thao tác tiêu trừ. Tuy nhiên, Long Nha đánh từ tay Quân Mạc Tiếu lại trùng với bước chân Lưu Vân đặt xuống đất. Ăn may? Hay cố tình? Không ai kịp phân tích. Hai tiếng động hòa vào nhau, không tiếng nào lớn hơn tiếng nào, không tiếng nào lấn át tiếng nào. Nghe ra tiếng động lạ trong bước chân mình, Lư Hãn Văn lập tức phát hiện bất thường, nhưng phản ứng vẫn chậm nửa nhịp. Phập! Tiếng vang lần này cực rõ ràng, Lưu Vân bị Quân Mạc Tiếu đâm trúng giữa lưng. Long Nha có hiệu ứng đông cứng, chắc chắn theo sau sẽ là liên kích. Dính combo từ sau lưng, HP Lưu Vân trượt dốc như điên. \"Sức sát thương của Quân Mạc Tiếu chắc chắn đã tăng cao.\" Lý Nghệ Bác nghiên cứu nãy giờ không uổng, tuy chưa cho được số liệu xác thực nhưng nếu chỉ kết luận thế này thì tự tin lắm. Phan Lâm không tiếp lời. Câu này trận trước nói rồi mà, lặp lại chi nữa? Trang bị up level lên 80, không tăng sát thương mới là lạ! Phát biểu cái gì hay ho hơn đi ba? \"Lư Hãn Văn rơi vào bị động!\" Phan Lâm tường thuật diễn biến. \"Không ngờ Diệp Tu lại hành động như vậy. Chẳng lẽ anh ta đoán chắc ý đồ của Lư Hãn Văn nên lập kế hoạch phục kích?\" Lý Nghệ Bác nói. Hai bên đang xáp lá cà đánh nhau ầm ĩ, tổ ghi hình khó lòng chiếu lại loạt hành động trước đó của Quân Mạc Tiếu để bình luận viên phân tích. \"Không chết luôn trong một đợt nữa đâu nhỉ...?\" Liên kích mới bắt đầu, Phan Lâm đã vội lo lắng. Tuy Lư Hãn Văn hai lần lọt top Ngôi sao, có vẻ xịn xò hơn Tống Hiểu, nhưng nếu bàn về các trận chiến quan trọng, một thiếu niên chỉ sống hai năm trong giới chuyên nghiệp sao sánh bằng kẻ có biệt danh Quý ngài then chốt? Tống Hiểu đánh trực diện với Diệp Tu còn bị áp đảo mạnh mẽ, Lư Hãn Văn dính trọn combo sau lưng thì làm sao xoay chuyển tình thế? Chỉ trong nháy mắt, HP Lưu Vân đã trượt 15%. Lượng sát thương bonus khi trúng đòn từ sau lưng cao đến 20%, một con số rất đáng kể. Trong 24 nghề, thích khách sở hữu kỹ năng Chuyển nghề là Nghệ Thuật Ám Sát, cộng sát thương bonus cho các hit đánh sau lưng lên tận 40%. Kỹ năng Chuyển nghề và kỹ năng Thức tỉnh, tiếc thay, lại không thể ép lên vũ khí bằng sách kỹ năng được. \"Mong rằng Lư Hãn Văn kịp thời giữ vững, tỉnh táo tìm cơ hội.\" Phan Lâm nói. Nhanh quá! Đó là cảm nhận của Lư Hãn Văn khi tự mình trải nghiệm trong trận. Từ hit Long Nha đầu tiên đến giờ, đảo mắt cậu đã mất sạch 15% HP. Tán nhân vì không có chiêu passive hỗ trợ cho nghề và bonus giáp nên thua kém các nghề khác trên rất nhiều thuộc tính, thêm vào kỹ năng cấp thấp, sát thương không đủ, tất cả tạo nên những vấn đề mà người ta cho rằng tán nhân không thể khắc phục. Thế nhưng nhìn đi, HP Lưu Vân xoẹt phát đi đứt 15%! Sát thương không đủ thì sao? Thì lấy tốc độ tấn công bù vào! Lư Hãn Văn có thể cảm nhận rõ rệt cơn bão kỹ năng đổ ập xuống mình. Cậu không hiểu cái gì khiến cho combo tán nhân nhanh đến vậy. Lẽ nào Ô Thiên Cơ đâm vào lưng cậu một cú rồi ở đó biến hình bộp bộp bộp luôn, khỏi cần đưa ra thu vào nữa? Lư Hãn Văn không cách nào quay lại nhìn. Cậu cố gắng chống chọi, nhưng Diệp Tu kinh nghiệm hơn nhiều lắm, liên tục điều chỉnh vị trí để đưa Quân Mạc Tiếu ra giữa lưng cậu. Không phải Che Ảnh Bước, nhưng nguyên lý là tương tự. Ơ mà nếu thế, thì mình đâu sợ hoa mắt? Cậu thiếu niên lạc quan đầy nhiệt huyết này lại nghĩ đến điểm tốt của tình huống đang gặp phải. Dù điểm tốt ấy không có giá trị, nó vẫn giúp cậu lên tinh thần. Chỉ cần thoát được là ngon! Lư Hãn Văn không giỏi về giữ bình tĩnh, cũng không phải người có nội tâm yên ả ung dung, nhưng cậu có dũng khí. Cậu dám thử, dám thất bại. Thất bại thì sao? Gãi đầu, đứng dậy đánh tiếp! Soạt! Soạt! Soạt! Lưu Vân kỳ thực vẫn luôn vung kiếm, chẳng qua trong mắt dân chuyên thì chẳng khác gì mèo quào, cứ như cậu đang quá hoảng loạn và chém bừa cầu may vậy. \"Đánh bừa thế, sợ rằng không giải quyết nổi Diệp Tu đâu?\" Lý Nghệ Bác nói. Cố lên! Những người khác, nhất là fan Lam Vũ, lại đang ra sức cổ vũ Lư Hãn Văn. Trông có hơi lộn xộn nhưng chưa chắc mất kết cấu. Chí ít, Lư Hãn Văn chưa hề lặp lại hai lần cho một nhát chém, tức là cậu vẫn có tính toán cẩn thận. Cậu đang thử nghiệm, vì không có cách làm chắc chắn. Cậu thử bất kỳ cách nào mình nghĩ ra được, cách này không xong thì đổi cách nọ, cách nọ không ổn lại đổi cách kia, cách kia không thành lại tiếp tục đổi... Soạt! Soạt! Soạt! Soạt... Mèo Lư Hãn Văn quào liên quào tọi, ánh kiếm không ngừng vung vẩy tán loạn. \"Giỏi lắm!\" Hoàng Thiếu Thiên dưới sân khen ngợi. Dụ Văn Châu nở nụ cười, không lên tiếng. Với trình độ đỉnh cấp, họ đều nhìn ra Lư Hãn Văn tuy vẫn rất lộn xộn và chưa cách nào đột phá cục diện, nhưng dũng khí và lòng kiên trì của cậu, những phương pháp thử nghiệm không ngừng của cậu ít nhiều cũng có ảnh hưởng đến Diệp Tu. Những ảnh hưởng ấy rồi sẽ tích lũy, dần dần trở thành mối phiền phức đáng kể. Diệp Tu đang cố gắng xử lý, nhưng Hoàng Thiếu Thiên và Dụ Văn Châu thấy rõ, hắn cuối cùng sẽ không thể xử lý hết. Muốn duy trì thế tấn công liên tục của Quân Mạc Tiếu đã là một việc khó khăn, cần thao tác vô cùng chuẩn xác. Những cách làm nho nhỏ của Lư Hãn Văn đã kết hợp với nhau thành một thể thống nhất, hình thành nên một cách đủ lớn, đủ gây tác dụng."
}