{
  "chapter_name": "Chương 1051: Không phải trò chơi của một người",
  "content": "Vì chương này trong giai đoạn gay cấn nên để chú thích** cho các bạn không chơi game lên đầu chương, tránh phải kéo xuống mất hứng. **Khái niệm PvE và PvP đã xuất hiện từ rất lâu nhưng chưa từng được chú thích rõ. PvE (Player vs Environment) chỉ việc tương tác (chủ yếu là đánh nhau) với các yếu tố không phải người chơi như quái, NPC, boss, còn PvP (Player vs Player) chỉ việc người chơi đánh nhau. PK (Player Killing), duel (so tài dã ngoại trong chế độ riêng hoặc vào đấu trường), siege (công thành), clan war (công hội chiến) đều thuộc lĩnh vực PvP. Khái niệm PK được sử dụng trong truyện bởi Hoàng Thiếu Thiên thực chất muốn nói là duel, vì PK là dùng để chỉ việc giết nhau ở dã ngoại. PK và PvP được phân biệt rất rõ rệt trong game bởi chế độ xử phạt, ví dụ PvP dã ngoại không có sự đồng ý của 1 trong 2 bên thì chỉ bị phạt nhẹ, duel có sự đồng ý của đôi bên thì không phạt, nhưng PK sẽ bị phạt nặng (tên đỏ là thường thấy nhất). Lá tiện thể nên nói luôn vụ PK chứ chương này chỉ nhắc đến PvE thôi. \u003d\u003d\u003d\u003d\u003d\u003d\u003d ~ Edit \u0026 beta: Lá Mùa Thu | Type: Thiên Diệp đã trở lại ~ Hai bên đều yolo, kết cục sẽ ra sao? Không một ai đoán được, cũng không một ai đoán kịp, màn đổi máu đổi dame này trên thực tế chỉ xảy ra trong vòng mười mấy giây mà thôi. Họ sử dụng mọi cách hiệu suất nhất để gây sát thương, những đại chiêu cần phải ra chiêu và thu chiêu chậm đều quá tốn thời gian nên chẳng ai dùng. Dây máu đôi bên đều rơi như điên, nhìn vào đó có thể thấy được dù đang yolo nhưng không bên nào mất kết cấu. Phía Hưng Hân hiển nhiên đang focus Cách Thức Chiến Đấu. 55% HP của Cách Thức Chiến Đấu chỉ trong nháy mắt đã trở thành con số trong quá khứ. Bắt đầu từ lúc hai bên lao vào nhau xáp lá cà, lượng máu của cậu không ngừng đếm ngược, tụt dốc không phanh. Nếu bàn về thực lực nhân vật thì Hưng Hân thua Gia Thế đấy, nhưng Hưng Hân lại nhiều hơn một người. Lấy 3 focus 1 dưới tình huống không ai thèm phòng ngự nữa mà chỉ ra sức húc nhau, muốn táng chết một nhân vật là chuyện có thể đếm bằng giây. Thật ra tình hình bên Hưng Hân khá thảm, cộng HP của cả 3 luôn cũng không bằng cháu nào bên Gia Thế. Hơn người tức là nắm giữ lợi thế về tổng sát thương, nhưng nếu không có HP đủ cứng để làm cơ sở, lượng dame gây ra bao nhiêu cũng không thể kéo dài. Trong 3 nhân vật, HP cao nhất bất quá là 13% của Quân Mạc Tiếu, xáp lá cà kiểu này, bị Nhất Diệp Chi Thu và Cách Thức Chiến Đấu hội đồng cho lên bàn thờ cũng chỉ cần một cái chớp mắt. Tình thế cực kì bất lợi cho Hưng Hân, khả năng chuyển biến duy nhất là chờ được mục sư chạy về. Nhưng trong lúc chờ thì sao? Hưng Hân chịu nổi bao lâu? Chỉ trong tích tắc mục sư sẽ về đến rồi, và thế là trong tích tắc đó, mọi người tận mắt chứng kiến một lối chơi đỉnh cao chỉ có thể xảy ra ở tán nhân: sử dụng chiêu cấp thấp không gián đoạn. Không có bất kì nghề nào sở hữu nhiều kĩ năng cấp thấp với thời gian cooldown ngắn như tán nhân. Đã chiến đến mức này, không lẽ đối thủ còn ngồi chờ mình cooldown xong chiêu mới đánh? Vì thế một khi đã vào trận và chạm trán nhau thì cây kĩ năng của bất kì nghề nào cũng đều sẽ không bao giờ hoàn chỉnh 100%, bởi luôn có một vài kĩ năng đang trong cooldown. Diễn biến trận đấu càng kịch liệt, số kĩ năng cooldown càng nhiều. Gia Thế vs Hưng Hân, đánh đến lúc này đã kịch hết cỡ liệt, nhưng vi ziệu thay, cây kĩ năng của Quân Mạc Tiếu vẫn khá mướt mắt bởi cái sự đủ đầy của nó. Chỉ là khá thôi vì dù gì thì Quân Mạc Tiếu vẫn đang không ngừng xài chiêu, chưa kể chiêu cấp thấp cũng có cooldown mà. Nhưng cái sự “khá đủ đầy” đó, đem so với bất kì một nhân vật nào cũng là chơi cha người ta rồi. Khi đã chiến nhau đến mức không đội trời chung, tuyển thủ dù xuất sắc đến cỡ nào cũng sẽ có cảm giác không đủ chiêu để đập đối thủ. Một chuỗi sát thương tạo thành bởi kĩ năng tuần hoàn không gián đoạn? Đó là PvE, chỉ có PvE mới sẽ xuất hiện tình trạng này. Nhưng ở đây là PvP, đã vậy còn là chiến trường PvP cao cấp, sao có thể đủ không gian và thời gian cho các bé nhởn nhơ đánh ra một chuỗi sát thương tuần hoàn như PvE? Một trận đấu có nhịp độ cao sẽ chẳng mấy chốc khiến tuyển thủ hết chiêu để xài, khả năng lựa chọn càng lúc càng thu hẹp. Tuyển thủ chuyên nghiệp phải giỏi về khống chế tiết tấu, không để cho mình rơi vào bị động và lúng túng. Nhưng dù sao đi nữa thì kĩ năng vẫn phải dùng, cooldown vẫn phải xảy ra, thế trận tăng tốc một phát là kẹt đạn liền. Nhưng vấn đề đó không tồn tại ở tán nhân! Vì thế trong thời khắc Hưng Hân nguy hiểm ngập mặt, đôi bên đều đã đánh đến mức cây kĩ năng đếm số hết cả, Quân Mạc Tiếu của Diệp Tu lại vẫn duy trì tiết tấu múa lửa. Khí thế tấn công của những người còn lại đều bắt đầu chậm dần, Quân Mạc Tiếu vẫn còn đủ món ăn chơi. Xài chiêu mà không cần nghĩ đến cooldown, mình thích là mình dùng thôi? Người chơi game, thậm chí cả tuyển thủ cũng thường thẩm du tinh thần kiểu đó. Nhưng bây giờ, cái nghề tán nhân này lại biến giấc mơ mỗi sáng trở thành sự thật. Nhất là trong giai đoạn late game, sức chiến đấu của tán nhân càng lúc càng phát huy khi cây kĩ năng của đối thủ rơi vào trạng thái kẹt đạn. Kĩ năng chưa sử dụng vĩnh viễn là kĩ năng đáng sợ nhất. Mà kĩ năng của tán nhân vĩnh viễn nằm trong trạng thái chưa sử dụng, vì số lượng chiêu của nghề này quá nhiều và thời gian cooldown quá ngắn. Hưng Hân cố sức chống chọi trong mấy giây Tay Nhỏ Lạnh Giá chạy về, nhưng không một người xem nào có thể nhận thấy rõ chuyện gì đã xảy ra trong mấy giây đó. Sức mạnh đáng sợ của tán nhân ở late game, ai cũng không hiểu, chỉ người trong cuộc mới hiểu. Chỉ có hai đối thủ đang trong trận với Quân Mạc Tiếu là Tôn Tường và Khưu Phi mới sâu sắc cảm nhận được họ đang bị Quân Mạc Tiếu kiềm chế thế nào. Bình luận viên trên TV thì có hiểu không? Hai bố còn đang ngồi tụng kinh cho Gia Thế vì Tay Nhỏ Lạnh Giá đã về tới kìa! “Chưa, đây chưa phải là kết thúc.” Đột nhiên Lý Nghệ Bác nói. Mức kiềm chế lớn nhất của Quân Mạc Tiếu cũng chỉ giúp đội mình sống sót qua một mùa trăng, mà đó đã là thành quả siêu biến thái rồi. Nhưng thế tấn công của Tôn Tường và Khưu Phi không vì vậy mà tắt điện luôn, ba người Hưng Hân vẫn ăn không ít sát thương từ họ, chỉ chưa đến nỗi trí mạng thôi. Tay Nhỏ Lạnh Giá đến nơi, nhìn thấy ba thanh máu thảm thương của Hưng Hân nhà mình thì hết dám sử dụng những kĩ năng cần ngâm xướng. Giờ này còn đứng đó mà ngâm à, chắc chắn sẽ tận mắt thấy người nhà ngã xuống bất cứ lúc nào. Chỉ trong tích tắc, hai Thuật Trị Liệu tức thời đã được phóng ra. Rồi sao nữa? Sao cái gì mà sao, muốn trị liệu tiếp chỉ có nước ngâm xướng. Kĩ năng trị liệu tức thời chỉ có ba loại Thuật Trị Liệu, dùng hết cả rồi còn đâu. Trị liệu không phải thánh, muốn chích máu cũng cần thời gian. Nhưng HP các nhân vật Hưng Hân thật sự quá giấy rồi. Họ chờ không nổi nữa, e rằng chờ được máu về cũng là lúc đứt bóng. Không còn kĩ năng tức thời, An Văn Dật đành ngâm xướng Thuật Hồi Phục, nào ngờ đang định thao tác thì bỗng nhìn thấy trên kênh chat nhảy ra mệnh lệnh của Diệp Tu: Thánh Giới. Ánh Sáng Thánh Giới? Vào lúc thế này mà không đòi máu, lại đòi hỗ trợ tấn công? Thấy dòng chat của Diệp Tu, mọi người đều ngạc nhiên tưởng mình nhìn lầm. Có khi nào hai chữ Thánh Giới này có ý nghĩa gì khác? Chắc không phải muốn trị liệu nghỉ bơm máu mà xài chiêu hỗ trợ đó đâu ha? Khán giả có thời gian để suy xét chứ tuyển thủ trong trận thì không. Nhận được lệnh, An Văn Dật căn bản không kịp nghĩ ngợi, lập tức sử dụng Ánh Sáng Thánh Giới. Mục tiêu: Cách Thức Chiến Đấu. Hiện tại HP cậu ta thấp hơn Nhất Diệp Chi Thu, hiển nhiên là đối tượng bị Hưng Hân focus. Nếu không đoán ra điều này thì An Văn Dật thật quá có lỗi với công sức Diệp Tu phiền cmn phức, khổ cmn cực trà trộn vào Mưu Đồ Bá Đạo, vớt cậu ta về từ giữa biển người chơi trong đó. Ánh Sáng Thánh Giới phủ lên người Cách Thức Chiến Đấu. Không chỉ khán giả giật mình, Tôn Tường và Khưu Phi cũng ngạc nhiên không kém. Nhưng hai cậu cũng như An Văn Dật, không có thời gian dừng lại suy nghĩ. Bây giờ mục sư đội bạn đã nhập cuộc, yếu tố thời gian càng trở nên cực kì quan trọng. Nếu không thể thành công giết nhanh mà cứ để cho máu me của Hưng Hân được Tay Nhỏ Lạnh Giá chăm sóc, vậy đồng nghĩa với GG. Tấn công! Tiếp tục dồn sức tấn công. Tôn Tường và Khưu Phi đã sớm chuẩn bị tinh thần tấn công điên cuồng, chấp luôn mục sư bên kia trị liệu. Đây là cục diện mà Tiêu Thời Khâm dùng cái chết của mình để bày ra cho hai cậu. Nhờ có hắn rút ngắn thanh máu của hai người bên Hưng Hân, Tôn Tường và Khưu Phi có thể lợi dụng khoảng thời gian chưa có mục sư để dồn dame, từ đó mới tranh thủ được cục diện như bây giờ: mục sư đội bạn gia nhập vòng chiến nhưng hai cậu vẫn duy trì cơ hội thắng trong tay. Đi được đến bước này, bao nhiêu cái giá đã phải trả. Tụi mình sẽ làm được! Tôn Tường và Khưu Phi đều đã đánh đến đỏ cả mắt. Trong mắt hai cậu không còn gì khác, chỉ còn sợi máu cuối cùng của nhân vật bên Hưng Hân. Đánh đi, giết đi! Xong 1! HP Bánh Bao Xâm Lấn về 0, một tình huống mà trị liệu cũng không cách nào cứu nổi. Bánh Bao Xâm Lấn ngã xuống, Gia Thế rốt cuộc thực hiện thành công pha giết nhanh. Tới ai nữa? Một Tấc Tro! HP Một Tấc Tro cũng đã là số lẻ nằm sau dấu phẩy, hốt được không? Gục! Một Tấc Tro đổ gục dưới chiến mâu. Xong 2!! 2v2, có trị liệu thì sao chứ, thắng lợi là của tụi mình! Tôn Tường trong lòng mừng rỡ tột độ. Cuối cùng chỉ còn sót lại một đối thủ trước mặt, cậu điều khiển Nhất Diệp Chi Thu nhào thẳng vào. Rốt cuộc cậu có thể chiến thắng người này rồi. Ai ngờ Quân Mạc Tiếu ngay đúng lúc đó đột nhiên nhảy lên, nổ Pháo Chống Tăng về phía Cách Thức Chiến Đấu, nhân vật thuận thế bay ngược ra ngoài. Góc nhìn của Tôn Tường xoay theo hit đánh của Quân Mạc Tiếu. Đừng! Tôn Tường như điên như dại lao về nơi ấy, muốn dùng thân thể chính mình đỡ ba phát Pháo Chống Tăng. Nhưng quá trễ rồi, cho dù có làm bất cứ cái gì cũng quá trễ rồi. Quân Mạc Tiếu bắn ra đâu chỉ là ba phát Pháo Chống Tăng, một quả lựu đạn đã từ trên mặt đất lộp cộp lăn nhanh tới. Cách Thức Chiến Đấu... Cách Thức Chiến Đấu của Khưu Phi 0 máu. Cái bóng vẫn luôn giữ gìn, bảo vệ bên mình cho đến tận bây giờ, nói thật Tôn Tường không hề cảm thấy sự tồn tại của cậu ta có gì cần thiết, nhưng giây phút này, cậu thật lòng hi vọng Cách Thức Chiến Đấu đừng chết. Cậu không tiếc dùng nhân vật của chính bản thân, dùng cơ thể của Nhất Diệp Chi Thu lao ra cản pháo cho cái bóng của mình. Thế nhưng quá trễ rồi, giữa một vùng ánh lửa nổ tung, Cách Thức Chiến Đấu vô phương trốn chạy. Dùng hết giọt máu cuối cùng, Cách Thức Chiến Đấu ngã xuống. Aaaaaaaaaaa!!! Trong phòng thi đấu, tiếng gào thét của Tôn Tường có to đến mức nào cũng không ai nghe thấy. Nhất Diệp Chi Thu đột nhiên quay phắt đầu lại, một kĩ năng vừa cooldown xong lập tức đánh ra. Hào Long Phá Quân! Lao theo Quân Mạc Tiếu đang bay ngược ra ngoài, chiến mâu chớp mắt đã đâm đến trước mặt. “Chết đi!!” Tôn Tường cắn răng gầm lên, không cần biết đối phương có nghe thấy tiếng gầm của mình hay không. Giữa không trung Quân Mạc Tiếu hết cách né chiêu, chỉ đành rút kiếm Đỡ Đòn hòng miễn giảm phần nào sát thương, nhưng vẫn bị hit đánh quá mạnh này hất văng cả người. Và khi Quân Mạc Tiếu còn chưa rơi xuống đất, một luồng ánh sáng thần thánh đã phủ xuống người hắn: Thuật Hồi Phục Thánh Ngôn. Kĩ năng cần thời gian ngâm xướng dài nhất, nhưng cũng là kĩ năng có lượng trị liệu lớn nhất của mục sư, cực kì chính xác bao trùm lấy Quân Mạc Tiếu. 15%! Đây là lượng HP bá đạo mà Quân Mạc Tiếu nhận được từ kĩ năng trị liệu đỉnh cấp cần ngâm xướng lâu nhất ấy. Cũng là một lượng HP cho Tôn Tường thấy rõ cái gì gọi là tuyệt vọng. 1 vs 2, đối thủ có trị liệu, cục diện này… “Đã nói với cậu từ lâu rồi, Vinh Quang không phải trò chơi của một người. Sao hả Tôn Tường... giờ cậu thấy sao?” Quân Mạc Tiếu đáp xuống đất giữa ánh sáng của Thuật Hồi Phục Thánh Ngôn, một dòng chat cùng lúc nhảy lên trên kênh chung. Vinh Quang không phải trò chơi của một người? Đang 2 vs 1 có trị liệu còn dạy đời người ta? Diệp Tu lấy tình huống này ra để dạy, ai nhìn vào cũng phải cạn lời, nhưng không một ai có thể phản bác. Bởi vì nó thực sự là một minh chứng sờ sờ trước mắt. Tôn Tường vốn không định bỏ cuộc. Cậu vẫn đang nghĩ phải chạy đi bắt Tay Nhỏ Lạnh Giá cho mau, giải quyết ẻm trước. Nhưng khi nhìn thấy câu chat của Diệp Tu, bỗng nhiên trong phút chốc, toàn bộ đấu chí của cậu đều tan biến. Cậu biết rằng, mình đã không còn cơ hội nào nữa. “Đúng… Vinh Quang không phải trò chơi của một người…” Lặp lại câu ấy trên kênh chung, Tôn Tường không đánh GG, lặng lẽ thoát game."
}