{
  "chapter_name": "Chương 1036: Phân luồng",
  "content": "Đáng thương thay, nghề của Trương Gia Hưng là một mục sư. Tình thế trước mắt, y chỉ có thể giúp đỡ Thân Kiến chống chọi chứ không cách nào thay đổi cục diện, nếu có gì bất trắc, rất có thể cả bản thân cũng bị kéo vào. Phân vân rồi lại lưỡng lự, Trương Gia Hưng không dám để mục sư Chức Ảnh của mình tuỳ tiện bước tới, bây giờ y chỉ gửi gắm hy vọng vào Diệt Sinh Linh của Tiêu Thời Khâm mau mau chạy về. Nhưng Hưng Hân đã canh me hết kiểu, không lẽ không suy xét đến tình huống đó? Bốn người Đường Nhu đánh rất bài bản dù không có mặt Diệp Tu. Nhà quyền pháp Liên Tiến của Thân Kiến bị vứt vào Quỷ Trận của Một Tấc Tro, Kiều Nhất Phàm lập tức lao vào chém không thấy tay. Chỉ trong nháy mắt, trên bảng thống kê sát thương trong trận, Một Tấc Tro của Kiều Nhất Phàm đã vượt lên dẫn đầu. Tay đấm chủ lực trong đợt tấn công này của Hưng Hân lại là một trận quỷ, nói ra sợ người ta hết hồn. Khi bị úp sọt từ phía sau, Trương Gia Hưng và Thân Kiến đều dồn hết ánh mắt vào nhân vật Hàn Yên Nhu đang xông pha lên trước. Còn trận quỷ thì trong phần lớn trường hợp chỉ có tác dụng hỗ trợ nên họ không chú ý lắm, và rồi họ phải trả giá cho sự chủ quan đó. Liên Tiến rơi vào giữa mớ Quỷ Trận của Một Tấc Tro, HP lập tức mẻ hết một khúc. Khi Một Tấc Tro nổi lửa lên em, mở Quỷ Thần Thịnh Yến, mục sư Tay Nhỏ Lạnh Giá tặng thêm Ánh Sáng Thánh Giới, Hàn Yên Nhu và Hiểu Thương cũng đã dồn dmg, chỉ chực chờ bùng nổ vào giây phút này. Ầm! Tiếng pháo nổ của bậc thầy pháo súng là hiệu ứng âm thanh kinh dị nhất, giữa ánh lửa có quỷ thần tàn sát khắp nơi, bóng dáng hùng hổ của Hàn Yên Nhu cũng bị vùi lấp đến nhìn không rõ. Thân Kiến chỉ trong nháy mắt đã bị nhồi hành đến quên cả bố cháu tên gì, chỉ thấy thanh máu của mình ào ào giảm xuống. Chức Ảnh? Chức Ảnh nơi mô? Trong khoảnh khắc đó, Thân Kiến thậm chí quên béng luôn rằng Chức Ảnh là đối tượng mà gã phải hộ giá. Gã hoảng hốt ngóng trông Chức Ảnh đến chích cho mình phát máu. Nghề mục sư rất bất lực trong việc phá giải thế tấn công của địch, nhưng nếu chỉ giúp đỡ chống chọi một lúc thì dư xăng. Trương Gia Hưng thấy rõ đám Hưng Hân vừa đánh vừa lôi xềnh xệch Liên Tiến của Thân Kiến đi, trông cứ như lưu manh xử nhau đầu đường, kéo nạn nhân vào trong ngõ cụt giải quyết. Kéo người ta vào hốc chủ yếu để tha hồ xử mà không bị phát hiện, còn hành động của Hưng Hân lúc này là nhằm trì hoãn thời gian Diệt Sinh Linh đuổi tới cứu viện. Trương Gia Hưng biết rằng nếu để Thân Kiến tự lo thì 80% là lên bàn thờ, bèn không dám do dự thêm, vội vàng thao tác Chức Ảnh bước tới mấy bước để trị liệu cho Liên Tiến. Nhưng y chưa kịp ngâm phép thì đã có pháo bay đến nổ ầm ầm trước mặt. Ngũ Thần phát hiện thấy hành động của Chức Ảnh, lập tức chuyển nòng pháo sang ngăn cản Trương Gia Hưng trị liệu. Ngắt chiêu trị liệu là kỹ thuật rất căn bản trong những trận chiến đoàn đội. Ngũ Thần không phải một tuyển thủ nổi trội, nhưng hắn mạnh ở chỗ nền tảng rất vững chắc. Hiểu rõ bản thân mình thiên phú có hạn, không đủ năng lực đột phá những lĩnh vực quá cao, hắn bù đắp bằng cách cố gắng luyện tập để bồi đắp cơ sở hạ tầng cho thật kiên cố. Cách ngắt chiêu của hắn khiến một tuyển thủ trị liệu chủ lực của Gia Thế như Trương Gia Hưng cũng phải cực kỳ khó chịu. Mà thật ra thì bây giờ Trương Gia Hưng không có bất kỳ ai che chở, đang phơi thân mình ra trước nòng pháo của đối thủ mà ngâm xướng. Hết lần này tới lần khác, việc ngâm xướng của Chức Ảnh bị Ngũ Thần bắt lấy tiết tấu rất chuẩn mà gián đoạn, chớp mắt đã có bốn lần đọc chiêu thất bại. Trương Gia Hưng bó chiếu, cuối cùng đành phải bắn ra Thuật Trị Liệu tức thời. Thuật Trị Liệu không cần ngâm xướng, lượng máu heal được cũng không thấp nhưng lại tiêu hao rất nhiều mana, thời gian cooldown siêu dài. Thông thường nó được các trị liệu xem như đại chiêu cứu mạng, họ sẽ ra sức tiết kiệm nó, để dành đến thời khắc mấu chốt của trận đấu mới sử dụng. Nhưng bây giờ Trương Gia Hưng hết cách rồi. Nếu không giúp Liên Tiến chống đỡ, giờ phút này có thể trở thành bước ngoặt ảnh hưởng trực tiếp đến trận đấu. Ban đầu Trương Gia Hưng cho rằng 3v4 no problem, mất một người cũng không quá đáng lo, thế nhưng sau khi nhìn thấy sức phá hoại gây ra từ pha tấn công chiến thuật của Hưng Hân, Trương Gia Hưng hết dám lạc quan nữa rồi. Quả thật Ngũ Thần không có cách nào ngắt Thuật Trị Liệu. Tuy đấu đoàn đội có thể hội đồng, nhưng muốn bóp chết một mục tiêu chỉ trong một đợt tấn công cũng đâu phải dễ, nếu không thì nghề trị liệu tồn tại có ý nghĩa gì? Bên Đường Nhu không ai không dốc hết sức, nhưng vẫn không thể thuận lợi xúc được Liên Tiến của Thân Kiến. Rất nhanh sau đó, một đám Máy Móc Nhảy Dù lao đến nổ ầm trời, Diệt Sinh Linh của Tiêu Thời Khâm chưa xuất hiện nhưng đã kịp thời cho lính cứu viện. Nói gì thì nói, chiến đội Hưng Hân vẫn đang 4v3, chiếm ưu thế về mặt nhân số. Ấy thế mà họ lại không đánh tiếp. Trước khi Diệt Sinh Linh của Tiêu Thời Khâm chạy tới, bốn người vội vàng rút lui. Với phong cách phái mạnh, chiến đội Hưng Hân đã có một pha tấn công ồ ạt. Tuyển thủ át chủ bài giam chân chủ lực địch, những người còn lại lấy nhiều đánh ít, nhưng cuối cùng lại kết thúc chẳng khí thế chút nào. Trong tình huống lấy nhiều đánh ít, bọn họ bất ngờ rút lui. “Ái chà…” Bình luận viên Phan Lâm hơi tiếc nuối. Liên Tiến đâu còn bao nhiêu máu đâu ta? “Tiêu Thời Khâm về tới rồi. Dưới sự che chở của anh ấy, Trương Gia Hưng có thể trị liệu hiệu quả hơn, thế trận sẽ bị chuyển thành đối đầu trực diện. Lấy 4 đánh 3, đúng là Hưng Hân nắm giữ ưu thế về mặt nhân số đấy, nhưng kỹ thuật và thực lực nhân vật thì sao? Nhất là nhân vật trị liệu có ảnh hưởng cực kỳ quan trọng với cuộc chiến đoàn đội, về mặt này thì tuyển thủ đang cầm trị liệu trong chiến đội Hưng Hân có trình khá thường!” Lý Nghệ Bác bình luận. “Đúng thật là vậy.” Phan Lâm gật đầu, “Nếu đây là một chiến đội mạnh có thực lực ngang ngửa Gia Thế, pha tập kích chiến thuật vừa rồi có thể đã trở thành bước ngoặt của trận đấu!” “Vậy thì chưa chắc.” Lý Nghệ Bác cười, “Nếu Hưng Hân là một chiến đội mạnh ngang ngửa Gia Thế thì có lẽ Gia Thế sẽ không xử lý theo cách này đâu. Anh xem kìa, sau khi hậu phương bị tập kích, chỉ có mỗi mình Diệt Sinh Linh của Tiêu Thời Khâm chạy về cứu viện mà thôi, hai người Tôn Tường và Khưu Phi vẫn đang chết sống bám chặt Diệp Tu không buông đấy.” “Xem ra Gia Thế cũng cho rằng chỉ cần 3 người đã đủ đối phó 4 người Hưng Hân nhỉ!” “Đó là một lí do, ngoài ra tôi nghĩ Gia Thế cũng không muốn bỏ qua cơ hội Diệp Tu tự mình lạc bầy! Đối với Gia Thế mà nói, uy hiếp lớn nhất tồn tại trong Hưng Hân là gì? Đương nhiên chính là Diệp Tu. Nếu có thể đá hắn ra khỏi trận đấu sớm một bước thì có thể nói trận này xong rồi. Tôi cảm thấy về điểm này Hưng Hân có hơi sơ sẩy. Họ để Diệp Tu đi hấp dẫn chú ý của đối thủ mà quên rằng việc đó đồng thời sẽ cho đối thủ cơ hội!” Lý Nghệ Bác nói. “OK, chúng ta cùng nhau xem tiếp diễn biến trận đấu đi.” Phan Lâm nói. Tổ phát sóng trực tiếp trên TV thường rất ứa gan những tình huống như hiện tại, khi mà trận đấu bị chia thành hai chiến trường. Trước đó, camera tập trung vào màn úp sọt của Hưng Hân sau lưng Gia Thế, nhưng cuộc giằng co giữa Diệp Tu và Tôn Tường, Khưu Phi vẫn chưa hề ngừng dù chỉ một giây. “Nhìn theo tình thế trước mắt, Diệp Tu có vẻ như hơi bị động!” Góc quay chuyển chiến trường, Phan Lâm lập tức nói. Đây vốn là một trận 1v2 có rất nhiều cái để nói. Tôn Tường và Khưu Phi không phải đều là người kế thừa Diệp Tu đó sao? Hiếm thấy trong một trận đoàn đội có được điều kiện cho ba người trực tiếp tiếp xúc mà không ai quấy rầy. Nhưng vào khoảnh khắc mà camera lia qua, chỉ thấy Quân Mạc Tiếu của Diệp Tu co rụt người lại, dùng kỹ thuật Phi Súng từ khe hở kẹp giữa hai cây chiến mâu của Nhất Diệp Chi Thu và Cách Thức Chiến Đấu bay ngược ra ngoài, thao tác chính xác đến cực điểm, Phan Lâm nhìn thấy mà ngứa cả đầu, chẳng còn tâm trí để chém cái mẹ gì nữa. Bên này người ta đánh cả nửa ngày rồi mới quay tới, có bao nhiêu cao trào cũng bỏ hết sạch! Nộ Long Xuyên Tâm! Quân Mạc Tiếu vừa mới chui ra từ giữa hai phía giáp công, Cách Thức Chiến Đấu lập tức đuổi theo bằng đại chiêu, chiến mâu chớp thẳng đến tim của Quân Mạc Tiếu. Ô Thiên Cơ biến hình cái xoạch, Quân Mạc Tiếu giữa không trung lập tức Đỡ Đòn, cực kỳ chuẩn xác ngăn cản hit đánh này, sau đó lại đổi ngay thành hình thái súng, nhờ vào lực xung kích của Nộ Long Xuyên Tâm, lại thêm lực đàn hồi của một hit bắn, Quân Mạc Tiếu tháo chạy nhanh như chớp giật, nhát đâm của Nhất Diệp Chi Thu ngay sau Cách Thức Chiến Đấu cũng bất đắc dĩ chọt hụt. Sau khi Quân Mạc Tiếu hạ xuống thì không tiếp tục lao lên dây dưa với hai người nữa mà quay lưng bỏ chạy. Mọi người nhìn thấy trên kênh đoàn đội Hưng Hân, bốn người bên kia đã báo tin đợt tấn công của họ kết thúc. Vì thế Diệp Tu cũng không cần giằng co với Tôn Tường và Khưu Phi làm gì. Hắn vốn chẳng có ý định lấy 1v2 giải quyết hai đứa. “Quân Mạc Tiếu lùi về, lúc này hai bên của Hưng Hân đều lùi về, Gia Thế đang truy kích. Vừa rồi là phe Hưng Hân phát động tấn công, nhưng tình hình hiện tại dường như Gia Thế đã giành chủ động?” Phan Lâm ngờ vực. “Haiz biết sao giờ, nếu đợt tấn công vừa rồi của Hưng Hân có thể giải quyết đẹp một mạng bên Gia Thế thì đã không rơi vào tình trạng hiện tại, nhưng tiếc rằng họ không thành công, kết quả là bị Gia Thế lật kèo.” Lý Nghệ Bác nói. “Nói vậy… đợt tấn công vừa rồi của Hưng Hân có tính là thất bại?” “Không đạt đến hiệu quả mong muốn nên tính là thất bại, tôi nghĩ có lẽ Hưng Hân không chỉ định gây ra tẹo sát thương cho Liên Tiến hay tiêu hao tẹo mana của Chức Ảnh đâu ha? Chơi lớn đến cỡ đó lại còn cho Diệp Tu dấn thân hiểm địa cơ mà, chắc không đến mức đâu.” “OK, bây giờ hai nhóm của Hưng Hân đều đang ra sức thoát khỏi truy kích.” Phan Lâm nói, tổ ghi hình cũng liên tục chuyển cảnh hai bên. “Trước mắt, bên nhóm bốn người đang rơi vào tình huống không khả quan! Nhân số nhiều hơn, hành động của họ vì thế không đủ linh hoạt, tốc độ di chuyển toàn đội cũng gặp bất lợi.” “E rằng Hưng Hân khó lòng đào thoát lắm, tôi nghĩ họ sẽ yolo luôn.” Lý Nghệ Bác nói. “Còn bên Diệp Tu... Ý, anh ấy thoát rồi! Trên thực tế tốc độ di chuyển của Quân Mạc Tiếu không hề cao hơn Nhất Diệp Chi Thu và Cách Thức Chiến Đấu… Anh ấy đã làm cách nào?” Camera vừa chuyển góc quay một phát là lỡ mất cảnh Quân Mạc Tiếu thoát khỏi sự truy đuổi của hai pháp sư chiến đấu. Phan Lâm kinh ngạc không thôi. May mà bây giờ các phe rượt đuổi vẫn chưa đến được với nhau, nên tổ ghi hình có đủ thời gian chiếu lại quá trình Diệp Tu tháo chạy cho mọi người xem. “Đúng là gừng càng già càng cay…” Sau khi xem xong, Lý Nghệ Bác thở dài. Diệp Tu không hề thi chạy với hai người kia mà chỉ toàn lợi dụng địa hình, xem ra ngay từ khi có ý định rút lui thì hắn đã biết phải thoát thân theo đường nào. Quả thật vậy, hắn lủi vào khu vực đầy ắp công sự che chắn, chặt hẻm mấy lần, Quân Mạc Tiếu liền biến mất khỏi góc nhìn của Tôn Tường và Khưu Phi. Bây giờ thì Quân Mạc Tiếu đã nghênh ngang té mất, Nhất Diệp Chi Thu và Cách Thức Chiến Đấu vẫn còn lòng vòng trong đó! Đại thần Diệp Tu chơi trốn tìm cũng chơi trội hơn người ta, có ai nhìn vào mà không thở dài. Trình của Tôn Tường ở mức đại thần hàng top thật đấy, nhưng nếu tính riêng phương diện này thì chỉ có thể hít khói. “Diệp Tu thoát rồi.” Trên kênh đoàn đội, Tôn Tường và Khưu Phi không thể không báo một tiếng. Nhìn thấy dòng chat này, bỗng nhiên tim Tiêu Thời Khâm đập hụt một nhịp. Có lẽ nào… Tiêu Thời Khâm vái trời cái mình đang nghĩ không phải sự thật. “Ngừng truy kích! Báo toạ độ, tập trung.” Tiêu Thời Khâm vội vàng ra lệnh trên kênh đoàn đội. Edit \u0026 beta: Lá Mùa Thu | Type: Tú Lam"
}