{
  "chapter_name": "Chương 150: Lo lắng thành gà mờ",
  "content": "Bị đánh bại không chỉ mình Cô Ẩm. Đám hội trưởng công hội khác dù chưa hẳn bị kích thích đến quất luôn cái giá trên trời 8 bộ trang bị chức nghiệp như gã, nhưng cả cái giá ấy còn bị từ chối trong một giây, đám hội trưởng kia còn có thể làm ra chuyện gì giật gân hơn chứ? Lúc này, những vị hội trưởng xếp hàng bị từ chối thực sự không giả bộ nữa, chửi cha chửi mẹ kia là hàng thật giá thật. Họ không giống Cô Ẩm, vẫn đang tức tối với lòng dạ đen tối của Quân Mạc Tiếu, mà sau khi cái giá 8 bộ chức nghiệp biến thái bị từ chối, Cô Ẩm tỉnh táo lại thì bắt đầu suy nghĩ theo hướng của Lam Hà lúc đầu: Quân Mạc Tiếu này có ý đồ gì khác chăng? “Ê, có phải tên này đang âm mưu gì không?” Bấy giờ, có hai vị hội trưởng đang giao lưu với nhau, chính là Dạ Độ Hàn Đàm và Lam Hà. Cả hai vẫn chưa ra tay trong cuộc đấu giá lớn lần này, chỉ yên lặng xem xét. Lam Hà vì nắm bắt được thông tin từ nằm vùng bên công hội Luân Hồi mà rơi vào mịt mù. Giờ đột nhiên Dạ Độ Hàn Đàm lại tìm cậu hỏi vấn đề này, Lam Hà lập tức đánh giá bọn Mưu Đồ Bá Đạo cũng không phải dạng vừa đâu, sợ cũng có con át chủ bài trà trộn ở công hội nào ấy chứ. So với những hội trưởng khác, hai người quả thực là hai kẻ lý trí và bình tĩnh nhất, cũng có suy nghĩ giống nhau nhất của cuộc đấu giá lần này. Thế nên, Dạ Độ Hàn Đàm đặc biệt chạy đến họp kín với Lam Hà. “Tui vốn cho rằng hắn định lấy lui làm tiến để nâng giá trị con người, nhưng hiện tại xem ra, không giống thế......” Lam Hà nói. “Tui tra được đám người tên Điền Thất, Nguyệt Trung Miên từng qua lại với hắn vài lần kia thuộc công hội Nguyệt Luân, hình như quen biết đã lâu.” Dạ Độ Hàn Đàm nói. “Chưa chắc. Tui nghe bảo tên Nguyệt Trung Miên đã bị Quân Mạc Tiếu cướp quái hồi ở Thôn Tân Thủ, gã từng spam mắng Quân Mạc Tiếu ngoài phó bản. Về sau mới chơi chung với nhau.” Lam Hà kể lại chuyện này. “Có chuyện thế à” Dạ Độ Hàn Đàm chú ý đến Quân Mạc Tiếu trễ hơn Lam Hà, bỏ lỡ mất đoạn quá khứ này. “Ừm.” “Có ra sao, hiện tại vẫn là bạn đấy thôi. Có lẽ chỉ là đánh hữu nghị giúp một trận.” Dạ Độ Hàn Đàm nói. “Thế à......” Nếu thật sự đánh hữu nghị, Lam Hà cực kỳ buồn bực. Ban đầu cậu cũng tính chơi chiêu này, cuối cùng lại thất bại. Bây giờ lại bị một công hội mà bản thân không thèm nhìn đến như Nguyệt Luân dùng thành công, cảm giác thất bại quá mãnh liệt. “Nói thế nào đi nữa, kỷ lục của Vùng Đất Lưu Lạc e rằng sắp rơi vào tay công hội Nguyệt Luân rồi.” Dạ Độ Hàn Đàm nói. “Ừm......” Lam Hà cũng không hề hoài nghi thực lực của Quân Mạc Tiếu. Vùng Đất Lưu Lạc. Phó bản cấp 28 – 30, là một tòa thành hoang vắng cũ kỹ đặt tại khu luyện cấp Vùng Đất Lưu Lạc. Được một đám lưu manh ngang ngược nhất trong Vùng Đất Lưu Lạc xem như căn cứ của chúng, vì thế, tạo thành một cái phó bản. Phó bản này bắt đầu từ cấp 28, đám Diệp Tu đương nhiên đã đánh qua nhiều lần. Có điều trước mắt có một thành viên mới gia nhập như Phong Hoa, vì để nhân vật thiện xạ hòa hợp vào cách đánh của đội ngũ, đấu pháp đương nhiên phải sửa chút. Đổi lại là một đội người chơi bình thường, đột nhiên thay đổi nhân vật có thể sẽ xảy ra vấn đề, nhưng có đại thần chuyên nghiệp như Diệp Tu ở đây, tùy tiện vứt đến một tổ hợp đủ loại chức nghiệp,cũng có thể thiết kế trơn tru ngay một đấu pháp thích hợp. Giờ chỉ mới thay đổi một thành viên, có gì khó với hắn chứ? “Chuyến phó bản này chỉ thử nghiệm thôi. Chúng ta sẽ dựa vào Phong Hoa mà điều chỉnh đấu pháp của mình.” Sau khi vào Vùng Đất Lưu Lạc, Diệp Tu nói với mọi người. “Ha ha ha yên tâm đi, cái phó bản này tui chơi không biết bao nhiêu lần rồi, quen lắm.” Phong Hoa dũng cảm bảo. “Thế à vậy chúng ta bắt đầu, tui chỉ huy đây” Diệp Tu nói. “Không sao cả cứ nói đi” Phong Hoa nói. “Bánh Bao 8 giờ, Hàn Yên Nhu 10 giờ, Yên Mộc đi kéo chỗ rẽ phía trước, Phong Hoa đến cửa sổ đá bên phải, tui đánh gì ông đánh theo nấy là được.” “Đợi đã đợi đã, đây là đấu pháp gì vậy?” Phong Hoa trợn mắt há mồm, hướng 8 giờ Bánh Bao Xâm Lấn phải đi có hai tên lưu manh, hướng 10 giờ Hàn Yên phải đi có hai kẻ trộm, còn cái “chỗ rẽ phía trước” mà Phong Sơ Yên Mộc phải đi, dù là lưu manh hay kẻ trộm thì ở đấy cũng có chừng 4 tên NPC ngồi quanh chơi bài, thế cũng kéo luôn ư? Lại nói phần mình, cửa sổ đá bên phải...... Lúc đi qua đấy cũng có hai tên lưu manh đang uống rượu đó sao bản thân có thể không kinh động đến hai tên NPC này liền leo lên được cửa sổ đá? “Đấu pháp của chúng ta không đánh như vậy, thì kỷ lục phó bản sẽ không phá được.” Diệp Tu nói. Đội ngũ của họ, bàn về trang bị, không hề so nổi với đội ngũ đang chiếm cứ kỷ lục của Lam Khê Các. Đội năm người kia đều chơi nguyên bộ chức nghiệp, cộng thêm vũ khí tím cấp 30. Điểm sát thương coi như đạt cao hơn, thế mới lấy được kỷ lục 30 phút 45 giây 66 của hiện tại. Còn đội ngũ của các công hội khác đứng gần họ, trang bị cũng khác cấp bậc, cách kỷ lục đứng đầu chỉ một khoảng nhỏ, đấy quả thực là cực hạn của Vùng Đất Lưu Lạc đối với người chơi bình thường rồi. Nếu đội Diệp Tu chỉ dùng đấu pháp bình thường, chắc chắn không vượt nổi kỷ lục này. Họ muốn phá, tất phải phát huy ưu thế kỹ thuật của mình. Tựa như lúc trước phá bản Rừng Rậm Băng Sương vậy, Diệp Tu dựa vào kỹ thuật của mình, làm được đấu pháp Một Đợt Sóng Xô mà người chơi bình thường không thể làm nổi, thế mới đạp đổ được kỷ lục do người khác lập ra. Nếu vẫn đánh rập khuôn như đội ngũ của những người chơi bình thường, đại thần như hắn sẽ không khác biệt gì với những cao thủ bình thường, thành tích cuối cùng đương nhiên sẽ không hề vượt trội. “Làm vậy có thể phá được? Đây chẳng phải chịu chết ư?” Phong Hoa ầm ĩ không ngừng. “Ha ha, ông cứ làm theo tui nói đi, vừa đánh vừa giảng ông nghe. Mọi người lên.” Diệp Tu vừa dứt lời, ba người đã cùng lao ra, Phong Hoa vẫn mờ mịt nhìn hai tên lưu manh đang rượu chè kia: “Sao tui qua được cái cửa sổ đá kia?” “Phi Súng lên.” Diệp Tu nói. “Còn hai tên lưu manh......” “Biến mất ngay thôi.” Khi Diệp Tu nói lời này, Quân Mạc Tiếu của hắn đã xông đến, chiến mâu lướt qua đưa hai kẻ trộm hướng 1 giờ lọt vào tầm công kích, rồi sau đó xoay người lại nổ liền hai phát súng “đùng đùng”, hai tên lưu manh đang uống rượu cũng bị kinh động, sau khi ném chai rượu về phía Quân Mạc Tiếu thì chạy nhanh đến. “Một mình ông dụ 4 quái?” Phong Hoa kinh ngạc không thôi. Lúc hắn ta dẫn đội đến đây, tổng cộng 8 NPC quanh đây, cứ hai người hai em. Còn đội này thì ngược lại, mỗi người đánh 2 em, Quân Mạc Tiếu dụ 4 em rồi vẫn chưa thấy đã, lại bảo bậc thầy pháo súng kia đến chỗ rẽ phía trước kéo thêm 4 em. Cộng dồn lại có tổng cộng 12 em NPC, Phong Hoa kích động đến muốn rời khỏi phó bản. “Còn không lên? Nếu là lúc phá kỷ lục thật, giờ ông đã làm trễ không ít thời gian rồi.” Diệp Tu nói, thao tác dưới tay lại không ngừng, Quân Mạc Tiếu xử lý 4 con quái tinh anh trong phó bản vô cùng thành thạo. Phong Hoa vừa ngu người chạy về bên dưới cửa sổ, góc nhìn vẫn quay về phía Quân Mạc Tiếu đang đánh quái, chạy đến khi đập mặt vào tường mới nhận ra. “Dùng Phi Súng lên, ông cứ thế sẽ tốn không ít thời gian đấy. Dụ quái đã hơn 10 con rồi mà ông còn chưa làm được gì hết á” Diệp Tu nói. “Lúc Phi Súng, cố hết sức bắn vào quái luôn, đừng lãng phí mấy phát súng ấy.” Diệp Tu lại phân phó một tiếng. “À, à.....” Sự tự tin vô bờ bến của Phong Hoa khi mới vào bản, vừa hơn mười giây đã tan thành mây khói. Một mình Quân Mạc Tiếu đánh 4 quái, Bánh Bao Xâm Lấn và Hàn Yên Nhu giờ cũng đang mỗi người chiến 2 quái. Phong Hoa nhìn thử, phát hiện không phải bọn họ đang dẫn quái, đây rõ ràng đang giết quái, chẳng qua vừa giết quái vừa dẫn quái đi theo hướng cần đến. Phong Hoa không dám lơ mơ nữa, chuẩn bị vội vàng nhảy lên cửa sổ bằng đá nọ. Kết quả lòng đang kinh hãi, tay có hơi run, không tính tốt khoảng cách, không nắm chắc sức lực, nhảy lên đã đập thẳng mặt nằm bò trên tường, dùng công phu “thằn lằn leo tường” trượt dần xuống. Diệp Tu vừa nhìn thấy tim đã “thình thịch”. Phong Hoa này dẫu sao vẫn là một hội trưởng, không mong hắn ta có trình độ thao tác như đám Đường Nhu hay Bánh Bao, ít ra cũng phải quen tay như Điền Thất và Nguyệt Trung Miên. Thế nhưng ngay cả cửa sổ cũng không nhảy lên nỗi, không phải ma mới đó chứ. Sự hãi hùng của Diệp Tu lúc này không kém hơn Phong Hoa bao nhiêu, nếu là chim non thì chết toi rồi. Phải biết lần phá kỷ lục lần này chủ yếu dựa vào kỹ thuật, nếu Phong Hoa là một kẻ quen tay còn có thể sắp xếp cho một việc đánh chơi, nếu là ma mới thì không thể đụng được đâu. “Không phải ông nhảy không được đó chứ?” Diệp Tu hỏi. “Không phải, hơi lo lắng thôi......” Phong Hoa nói. “Lo cái gì?” “Đấu pháp của mấy người hơi quá rồi.” Phong Hoa nói. “Bình tĩnh nào, phần sau còn quá đáng hơn.” Diệp Tu nói. “Hả….” “Ông mau nhảy lên đi.” Diệp Tu vừa nói vừa nhìn chằm chằm bên này, hắn muốn xem kỹ trình độ của tên Phong Hoa này. Nếu thật sự là một người mới thì nên quyết đoán đổi người. Gà mờ không đáng sợ, gà mờ không hiểu mà giả hiểu mới đáng sợ. Lần này Phong Hoa đi đúng khoảng cách, quyết đoán nhảy lên, vững vàng đáp xuống. Diệp Tu nhìn, khoảng cách và sức lực nắm tốt, hóa ra không phải ma mới thật. “Tui bảo dùng Phi Súng mà sao ông nhảy thẳng lên vậy?” Nhưng có chuyện vẫn phải nói. “Á á, tui quên mất. Làm lại ư?” Phong Hoa nói. “Làm lại đi, tiện thể luyện luôn, dùng Phi Súng để lên có lẽ hơi khó, nếu ông thật sự không làm được thì cứ thế đi” Diệp Tu nói. “Có thể mà có thể mà.” Phong Hoa vội vàng nói. Kỹ thuật Phi Súng là bay ngược, mà còn cần khống chế súng để nắm giữ tốt khoảng cách và độ cao khi bay của mình, toàn bộ điểm rơi phải dựa vào kinh nghiệm để phán đoán, trong quá trình bay không hề có thời gian để chuyển góc nhìn xem xét. Phong Hoa nhảy xuống khỏi cửa sổ đá, đi đúng khoảng cách. Diệp Tu nhìn thoáng qua chỗ đứng của hắn ta, lập tức hỏi: “Ông chuẩn bị dùng mấy phát súng?” “Sáu phát a......” Phong Hoa nói. “Sáu phát đụng trúng đầu.” “Đụng trúng đầu?” “Rất cao...... vào không được cửa sổ.” Diệp Tu nói. “Thế à, vậy xa hơn chút?” “Ông gần thêm chút, năm phát là được.” Diệp Tu nói. “Ở đây?” Phong Hoa bước một bước. “Được.” “Ok” Phong Hoa đáp lại, đứng vào vị trí, nhảy lên, xoay người giữa không trung rồi rút súng ra bắn, súng xả điên cuồng, năm phát súng liên tiếp bắn ra một lực đẩy mạnh, quả nhiên vừa hay đưa hắn ta lọt vào khung cửa sổ. Lúc này Tô Mộc Tranh đã dẫn 4 con quái chỗ rẽ kia đến, bốn người nhanh chóng tụ 12 con quái lại một chỗ, công kích cực nhanh, Phong Hoa ngồi xổm nơi cửa sổ rất tịch mịch, mình cũng có phải đến làm cảnh đâu. “Phong Hoa, ông tấn công hai con ở giữa vòng vây đấy, có chú ý không?” Tiếng nói ra lệnh cho hắn ta rốt cuộc đã tới."
}