{
  "chapter_name": "Chương 1389: Trước cuộc chiến",
  "content": "Edit \u0026 beta: Lá Mùa Thu Ngụy Sâm phán một câu hết hồn xong tự dưng im lặng luôn, chắc lúc nãy đã kể chuyện rồi, giờ chỉ tổng kết thôi. Mọi người xem thi đấu hơn một tiếng đồng hồ mà không thấy Ngụy Sâm và Bánh Bao đâu, thì ra là kéo nhau ngồi lề đường cho Ngụy Sâm kể lại năm tháng huy hoàng à? \"Linh hồn cái gì? Được có hai năm!\" Diệp Tu bèn đi tới, chẳng nể mặt mũi mà vạch trần. \"Nhảm nhí!\" Quay đầu thấy Diệp Tu, Ngụy Sâm vẫn ung dung, \"Không có tao, lấy đâu ra Lam Vũ?\" Lời Ngụy Sâm nói là sự thật. Cái thời hắn và Diệp Tu dấn thân vào giới Vinh Quang, Liên minh chuyên nghiệp còn chưa tồn tại cơ! Thời đầu, tất cả chỉ là người chơi bình thường, sống nhờ game, và đúng nghĩa là nhờ game online thôi. Diệp Tu khi đó đang ở công hội Gia Vương Triều, nhưng công hội không do Diệp Tu lập nên. Người sáng lập công hội chắc cũng không ngờ Gia Vương Triều rồi sẽ trở thành khởi nguồn của đế chế Gia Thế ngày sau. Công hội Gia Vương Triều ban đầu cũng chỉ như mọi công hội bình thường khác. Một người phởn lên lập ra, rủ bạn bè chơi chung vào, cùng xây dựng một nhóm giải trí tập thể bằng game. Trong quá trình chơi, tập thể này càng lúc càng lớn mạnh, đến khi Liên minh Vinh Quang thành lập, các công hội đủ lớn, đủ vững sẽ biến thành nền móng cho câu lạc bộ và chiến đội. Trong đó, có thể kể đến Gia Vương Triều hoặc Lam Khê Các. Khác nhau ở chỗ câu lạc bộ Gia Thế trưởng thành từ công hội Gia Vương Triều có ông chủ là Đào Hiên, người đã sáng lập công hội, còn câu lạc bộ Lam Vũ thì được người khác đầu tư. Song, nền móng công hội Lam Khê Các quả thật đã do Ngụy Sâm, đội trưởng đời đầu, từ game xây dựng nên. Không có hắn sẽ không có Lam Vũ, đây không phải nói quá. \"Nếu ngày mai tụi bây đánh thua cả đám hậu bối của tao, thì nhục khỏi bàn.\" Ngụy Sâm trừng mắt với mọi người. Dứt áo ra đi và phải đối đầu với đội mẹ là chuyện đau buồn với phần đông tuyển thủ, mà trường hợp Ngụy Sâm, còn là tận tám năm sau đó! Tám năm. Tình cảm hắn dành cho Lam Vũ còn lại bao nhiêu? Dù những lúc chém gió bần bật về quá khứ chói lọi năm xưa ở Lam Vũ, Ngụy Sâm thường sẽ chém không giới hạn, nhưng có ai không nghe ra hoài niệm quá khứ ở hắn? Là hoài niệm thanh xuân? Hay hoài niệm Lam Vũ? Mọi người không gặng hỏi, vì bất kể Ngụy Sâm nhìn thế nào về quá khứ, hôm nay hắn đã là người Hưng Hân. Hắn, một cách rõ rệt và tỉnh táo, đang đứng ở chiến tuyến Hưng Hân. \"Ngày mai, cố lên.\" Diệp Tu nói. \"Cố lên!\" Các thanh niên Hưng Hân đứng ngay vệ đường mà hô to. \"Ủa Phương Duệ đâu?\" Nhìn mọi người bừng bừng sĩ khí, Diệp Tu thuận miệng hỏi. \"Không thấy nó.\" Ngụy Sâm nói. Mỗi người đều dùng cách khác nhau để chuẩn bị cho cuộc chiến sắp tới, ông thánh zâm này sẽ làm gì? Ai cũng tò mò, nhưng không vì thế mà đi làm phiền hắn. Khu nhà Thượng Lâm Uyển. Đã gần khuya, người dắt chó tản bộ trong khu nhà vẫn còn khá nhiều. Tô Mộc Tranh và Đường Nhu ngồi băng ghế đá ven đường, ngẩng đầu nhìn trời. \"Sáng nay trời đẹp mà nhỉ, sao ban đêm lại không có sao?\" Tô Mộc Tranh nói. \"Sao lúc nào cũng có, nhưng bầu không khí ô nhiễm quá nên không thấy thôi. Hoặc cũng có thể do ánh sao quá yếu, bị ánh đèn thành phố lấn át cả rồi!\" Đường Nhu nói. \"Ồ, tiếc thật!\" Tô Mộc Tranh thở dài. \"Mà nè,\" Đường Nhu đột nhiên lên tiếng, \"Lần đầu cậu vào đánh vòng chung kết ấy, có tâm trạng gì?\" \"Lần đầu? Mình hồi hộp lắm, lo lắng nữa. Sợ đánh không tốt, sợ không giúp được anh ấy.\" Tô Mộc Tranh nói. \"Kết quả là?\" Đường Nhu không hỏi \"anh ấy\" là ai. Rõ quá rồi mà! \"Kết quả là... mình thật sự đánh không ổn. Nếu mình đánh tốt hơn, năm đó Gia Thế có lẽ đã đoạt quán quân... Hàn Văn Thanh từng thua Diệp Tu ba lần trong vòng chung kết, nhưng lần đó anh ta thắng, vì bên cạnh anh ta có một trợ thủ mạnh, còn Diệp Tu thì không...\" Tô Mộc Tranh xuống tinh thần thấy rõ. Đường Nhu hối hận quá. Cô quên mất lần đầu Tô Mộc Tranh tham gia vòng chung kết chỉ được á quân. Thành tích á quân trông thì rất bá vì chỉ xếp sau quán quân, nhưng thực tế người đạt được nó vô cùng đau khổ. Cảm giác chỉ cách thành công đúng một bước chân, đủ để một con người có thể suy sụp. Đau buồn, tự trách, không một thành tích nào khác có thể vừa khó đạt đến, lại vừa mang cho người ta những ý nghĩ này. \"Xin lỗi.\" Đường Nhu nói. \"Không sao, chuyện qua lâu lắm rồi.\" Tô Mộc Tranh nói. Chuyện qua lâu lắm rồi à...? Đường Nhu thầm nghĩ, từ năm đó vuột mất cơ hội tranh tổng quán quân, Gia Thế những năm sau kể cả vòng chung kết cũng không còn vé. Tô Mộc Tranh có phải càng tự trách bản thân? Có sẽ luôn cảm thấy mình chưa từng giúp được Diệp Tu? \"Lần này chúng ta nhất định sẽ thắng!\" Đường Nhu nói. \"Cậu không căng thẳng à?\" Tô Mộc Tranh cười, hỏi cô. \"Mình vốn cho rằng sẽ không, nhưng mình phát hiện, sự thật là có.\" Đường Nhu nói. Căng thẳng? Căng thẳng là gì? Tất cả những thứ khiến người khác căng thẳng lo âu, Đường Nhu chỉ càng thêm phấn khích, hào hứng. Lần này, tuy vẫn có hào hứng, vẫn có kích động, nhưng căng thẳng cũng bất chợt len lỏi trong cô. Đường Nhu phát hiện, thì ra trong lòng mình cũng có chút cảm giác sợ hãi. Cô không thể phủ nhận điều đó. \"Thế á?\" Tô Mộc Tranh vẫn cười, \"Nói không chừng lại là điều tốt đấy! Thật ra mình luôn cảm thấy cậu hơi thiếu trải nghiệm căng thẳng. Căng thẳng quá mức thì dở, nhưng nếu không có tí tẹo nào thì, hình như cũng chưa chắc hay đâu á!\" \"Không lẽ Diệp Tu cũng biết căng thẳng?\" Đường Nhu hỏi. \"Dĩ nhiên! Kỳ thực cả vòng bảng anh ấy đều căng lắm luôn, chứ nếu không, sao anh ấy phải è cổ ra mà đánh?\" Tô Mộc Tranh nói. \"Mình nhìn không ra đấy.\" Đường Nhu lẩm bẩm. \"Căng thẳng cũng có thể biến thành động lực mà! Cậu cứ hưởng thụ cảm giác căng thẳng hiếm có này đi! Với người như cậu, có lẽ đó không phải debuff đâu, là buff đó.\" Tô Mộc Tranh nói. \"Đó là cách để giải tỏa áp lực vòng chung kết hả? Coi debuff như buff mà chấp nhận?\" Đường Nhu nói. \"Cách này không tốt sao?\" Tô Mộc Tranh nói. \"Chắc cũng chỉ đành vậy.\" Đường Nhu nói. Ý của Tô Mộc Tranh, cô đã hiểu ít nhiều. \"Ủa, hai em ở đây à?\" Cùng lúc này, Diệp Tu dẫn một lô già trẻ lớn bé về tới khu nhà. Họ đi dọc theo lề đường nên rất nhanh nhìn thấy hai cô đang ngồi trên băng ghế. \"Vâng ạ!\" Tô Mộc Tranh và Đường Nhu đứng dậy, chuẩn bị về chung. Thế là cả chiến đội Hưng Hân gần như tập trung đầy đủ, trừ Mạc Phàm vẫn ngồi trong phòng huấn luyện xem replay và Phương Duệ suốt buổi không thấy tung tích. \"Khứa Phương Duệ rốt cuộc đi đâu rồi nhỉ?\" Diệp Tu lại buồn miệng tự hỏi. \"Cậu ấy? Ngủ rồi ạ!\" Tô Mộc Tranh nói. \"Hả?\" \"Về hồi tám giờ hơn, chui vào ngủ luôn.\" Tô Mộc Tranh nói. \"Tám giờ tối đi ngủ?\" Mọi người trố mắt nhìn nhau. Lúc tám giờ, Diệp Tu, Kiều Nhất Phàm, An Văn Dật và La Tập đang xem trận đấu, Ngụy Sâm đang chém gió với Bánh Bao bên vệ đường, Tô Mộc Tranh và Đường Nhu cùng tản bộ tán gẫu trong khu nhà, ấy thế mà Phương Duệ lại đi ngủ. \"Tám giờ đi ngủ, thằng đó tính ngủ một giấc bao lâu?\" Ngụy Sâm không thể tin nổi. \"Đấy là cách Phương Duệ giảm áp lực?\" Mọi người bàn tán. \"Hoặc là sợ căng thẳng quá mất ngủ, nên leo lên giường sớm để dỗ giấc từ từ?\" Mọi người tiếp tục bàn tán. Tuy vậy, cũng không ai chỉ vì tò mò mà ghé xem thử Phương Duệ có thật đã ngủ hay không. Người Hưng Hân chia quân rồi lại tề tụ, đêm trước cuộc chiến cứ thế mà qua. Hôm sau trời vừa sáng, Diệp Tu thức dậy đi xuống lầu. Phương Duệ không thẹn với giờ ngủ của mình, lúc này đã ở phòng khách tầng trệt, tinh thần sáng láng ngồi đọc báo. \"Ba Lẻ Một thua thảm quá!\" Thấy Diệp Tu, Phương Duệ chào một tiếng. Hắn đi mua cả báo Thể Thao Điện Tử về luôn rồi. Hiện đang là vòng chung kết nên báo Thể Thao Điện Tử tiêu thụ rất mạnh. Nhất là ở khu xung quanh trụ sở Gia Thế cũ, nếu không dậy sớm đừng hòng mua được. \"Ừ, tối qua anh có xem mà.\" Diệp Tu nói. \"Mấy ông bên Bá Đồ vẫn bùng cháy ha?\" Phương Duệ nói. \"Đương nhiên, chứ chú nghĩ sao?\" Diệp Tu nói. \"Nhưng trên báo vẫn nói mấy ổng đánh quá bảo thủ.\" Phương Duệ nói. \"Chiến thuật có điều chỉnh, không còn là Bá Đồ năm xưa chỉ lao lên húc văng mọi thứ nữa.\" Diệp Tu nói. \"Mấy ổng đánh chậm lại?\" Phương Duệ hỏi. Diệp Tu gật đầu. \"Sắp tới mình chắc phải gặp rồi, xem chừng khó đánh đây.\" Phương Duệ nói. Hai cao thủ hàng top nói chuyện với nhau không cần nhiều lời, đơn giản vài câu là hiểu tình hình. Đội hình Bá Đồ phần đông là lão tướng. Xét khách quan, họ quả thật không còn thích hợp nhịp đánh quá nhanh. Khi vào trận, lão tướng chỉ nên vận dụng kinh nghiệm và lòng nhẫn nại để mài đối thủ. Thế nhưng, đó đâu phải phong cách chiến đội Bá Đồ xưa nay? Họ xông pha đã mười năm, để rồi ở vòng chung kết mùa giải thứ mười, tất cả đồng loạt ghìm vó ngựa. Để các lão tướng đánh thay phiên và nghỉ ngơi giữ sức không phải chiêu duy nhất của Bá Đồ! Họ đã điều chỉnh xong cả hệ thống chiến thuật, tạo nên đấu pháp mới thích hợp với mình hơn. Họ hoàn toàn không chỉ đánh theo lối cũ. \"Mạnh hơn, khó nhai hơn, không chỉ là mấy tên già kia đâu.\" Diệp Tu nói. \"Hả?\" \"Có cả Trương Tân Kiệt nữa.\" Diệp Tu nói. \"Ổng?\" \"Con người cậu ta mới thật sự thích hợp lối đánh chậm rãi bày trận thế này. Cậu ta với Bá Đồ từ ban đầu vốn đã không hợp nhau về phong cách. Chỉ có người như cậu ta, mới có thể khép bản thân vào hệ thống chiến thuật không dành cho mình. Nhưng hiện tại, phong cách Bá Đồ đang càng lúc càng đi về hướng cậu ta sở trường!\""
}