{
  "chapter_name": "Chương 635: 20 triệu",
  "content": "Edit: Bông | Beta: Mei 15 triệu. Diệp Tu giật mình khi nghe thấy con số này, nhưng nhờ tố chất tâm lí mạnh mẽ nên lông mày cũng không thèm nhếch. Được cái hắn rất quen thuộc với giới chuyên nghiệp, dĩ nhiên biết mức giá như thế có ý nghĩa ra sao trong giới Vinh Quang. Trên thực tế, giới chuyên nghiệp Vinh Quang chỉ mới phát triển chưa bao lâu, trên thị trường giao dịch chuyển nhượng hiếm khi xảy ra giao dịch bằng tiền mặt. Các câu lạc bộ lớn đều nghiêng về trao đổi trực tiếp. Tuyển thủ đổi tuyển thủ. Nhân vật đổi nhân vật. Hoặc tuyển thủ đổi nhân vật. Hàng combo tuyển thủ và nhân vật đổi một tuyển thủ hoặc nhân vật lợi hại hơn. Phương pháp đa dạng, chỉ cần đôi bên đều cảm thấy mình không bị lỗ thì thích kiểu gì thì đổi kiểu ấy. Còn chuyện vung tiền mua tuyển thủ hay chuyển nhượng nhân vật mới chỉ xuất hiện trong mấy năm các câu lạc bộ phát triển mạnh hơn gần đây. Đó là vì ngày càng có nhiều người ý thức được thị trường này, dù đầu tư cổ phần hay kí kết hợp đồng quảng cáo cũng mang tới lợi nhuận tăng dần cho câu lạc bộ, cách thức giao dịch bằng tiền mới trở nên ngày càng phổ biến. Trong Vinh Quang hiện nay, tuyển thủ có giá chuyển nhượng cao nhất chính là Tôn Tường, mùa đông chuyển nhượng vừa rồi gia nhập Gia Thế với giá 7 triệu. Còn chuyển nhượng nhân vật chỉ từng xảy ra với những nhân vật lặt vặt. Nhân vật cấp thần chỉ được chuyển giao kế tục trong nội bộ câu lạc bộ, không dễ dàng bán ra. Có điều, chuyện này cũng từng xảy ra vào những ngày đầu, ông chủ chiến đội làm ăn thua lỗ nên phải giải tán bán nhân vật kiếm tiền. Cũng vì là giai đoạn đầu, có khi còn bán phá giá xả hàng, miễn bàn giá cả. Đến nay, giới chuyên nghiệp đã ổn định, chiến đội có nhân vật cấp thần không thể là đội yếu, đừng nói mấy đội đó làm ăn không được, thành tích bết bát tới mức bị loại như Gia Thế còn được người ta tung hô kì tích kia kìa. Cuộc buôn bán chưa xảy ra, nhưng không cản được người ta hóng hớt buôn dưa về giá trị của từng nhân vật. Hiện tại, Đấu Thần Nhất Diệp Chi Thu hiển hách nhất vẫn là nhân vật đứng đầu Vinh Quang trong lòng nhiều người. Ai cũng cảm thấy: anh mà không đập mười triệu trở lên cho nhân vật này là quá xúc phạm tới đống thành tựu hiển hách của người ta. Ngoài ra, còn mấy cái tên lòe người khác như Quyền Hoàng, Kiếm Thánh, Súng Vương, không ai không phải nhân vật hàng đầu Vinh Quang, mức giá phải trên dưới mười triệu. Tuy nhiên, mức giá chỉ là mức giá, giá chuyển nhượng lại chưa chắc tuân theo quy luật thị trường khi song phương đàm phán thực hiện giao dịch. Ai cũng hiểu rõ điều này nên chỉ tán phét cho vui, nhưng mức giá đó cũng phản ánh địa vị nhất định của các nhân vật trong lòng người chơi. Theo kiến thức trong giới Vinh Quang, với 15 triệu anh có thể tùy tiện chọn đại một nhân vật cấp thần, đối phương còn phải thối lại tiền. Sách kỹ năng Diệp Tu mang cho Luân Hồi còn cao giá hơn nhiều nhân vật cấp thần sao? Công hội Luân Hồi đã họp thâu đêm để cân nhắc vấn đề trên. Sau cuộc thảo luận tối qua và kết quả thử nghiệm cuối cùng hôm nay, quản lý Luân Hồi ra giá 15 triệu. Gã lên tiếng, rồi chờ Diệp Tu trả lời. Diệp Tu thì sao? Mặt không cảm xúc, song trong lòng lại đắn đo con số này. Cuộc giao dịch không có gì đáng bắt bẻ, nhưng Diệp Tu là đại thần trong nghề, có được con số cụ thể có thể suy xét giá trị chắc chắn hơn. Nếu tăng điểm kỹ năng của tất cả nhân vật trong chiến đội nhiều như vậy, kỹ năng nào có thể tăng mạnh, trên sân có lợi thế ra sao? Nếu chiến đội có nhiều hơn một nhân vật cấp thần thì sẽ thay đổi thế nào, nâng cao tới đâu? Còn phải suy xét chức quán quân sẽ mang về lợi nhuận gì, mức độ thu hút nhờ danh tiếng của nhân vật cấp thần nữa. Diệp Tu không rõ giá trị của những thứ này, nhưng nếu hỏi thực lực tăng bao nhiêu, hắn tuyệt đối là chuyên gia. Chỉ nghĩ thế thôi, Diệp Tu cảm thấy cái giá 15 triệu nàyvô cùngthích hợp. Vì vậy Diệp Tu khẽ gật đầu, quản lý Luân Hồi vừa thở phào, ai ngờ lại nghe Diệp Tu nói tiếp: “15 triệu, không mua đứt hả?” Quản lý Luân Hồi vừa mới thả lỏng đang nhâm nhi ly trà, liền phụt ngược vô ly, mém chút nữa ói luôn cả hai ngụm máu. “Đùa hả!” Quản lý Luân Hồi tức tối. Còn muốn tăng giá à, nói nghe dễ thương quá hén, giá này chú mày còn bảo không phải mua đứt sao, đúng là phường gian thương lươn lẹo! “Tôi thấy, muốn mua đứt vẫn thiếu.” Diệp Tu bình tĩnh đáp. Quản lý Luân Hồi nhận ra vừa rồi mình hơi mất hình tượng, tự trấn an bản thân rồi đặt lytrà bị ói ngược sang bên. “Vậy anh ra giá thử xem?” “30 triệu đi.” Diệp Tu nói. Nếu chẳng phải không quáthân, quản lý Luân Hồi thật sự muốn đạp bẹp tên này. Tối qua lúc họp hành thâu đêm, thật ra họ đã dự toán sẵn lợi nhuận ước tính cho cuộc giao dịch này. Suy xét mọi bề, đủ mọi nguy cơ, 30 triệu là giá chỉ ra khi được bảo đảm tuyệt đối. Bảo đảm tuyệt đối là gì? Ví dụ như dùng thứ này có thể giật giải 100%, 30 triệu chơi luôn. Bảo đảm ấy tất nhiên chỉ là hư cấu, nên 30 triệu cũng là hư cấu thôi. “Diệp thần, anh tới đây, tụi mình thương lượng kĩ càng đã.” Quản lý Luân Hồi nói, gã quyết tâm giảng rõ cho Diệp Tu biết khái niệm 30 triệu là như thế nào, phải nối lại dây thần kinh xấu hổ cho tên gian thương này. Nào ngờ Diệp Tu không định thương lượng với gã, chỉ tiếc nuối nói: “Sao, không được à?” “Tất nhiên không được!” Quản lý Luân Hồi đáp ngay và luôn. “Có thứ này cũng chưa chắc giành được quán quân! Còn nữa, số liệu thực tế đấy, nhưng ai chứng minh được xác suất? Lỡ đâu Luân Hồi chúng tôi hốt nó về, nhiệm vụ làm hết mà điểm kỹ năng không tăng, vậy thì đừng nói 15 triệu, cho ông 150 ngàn còn lỗ méo miệng!” “Miệng quạ đen quá, ông anh là gián điệp hả?” Diệp Tu nói. “Tôi chỉ ví dụ thôi mà….” Quản lý Luân Hồi dở khóc dở cười. ” Rồi hơi cực đoan chút thế này, kết quả mà tụi mình từng xem trước đấy được dựa theo số liệu trong trường hợp bình thường, rằng đội chúng tôi chỉ có thể tăng được bấy nhiêu, hẳn Diệp thần cũng đoán được rõ ràng. Tăng kiểu đấy, chúng tôi chuyển sang giao dịch nhân vật thì vốn bỏ ra đâu bao nhiêu? Nếu anh không rõ giá thị trường bây giờ tôi có thể tính luôn cho anh, mượn….” “Thôi thôi, đừng tính nữa. Tôi thừa nhận, 30 triệu là đùa đó.” Diệp Tu bảo, quản lý Luân Hồi vừa thở phào thì Diệp Tu đã bồi thêm: “Nhưng ông anh phải thừa nhận, 15 triệu kia cũng là nói đùa.” “15 triệu đùa chỗ nào.” Quản lý Luân Hồi nôn nóng “Tôi tính cho anh.” “Sao anh cứ muốn tính thế? Hôm qua anh cũng tính thứ này suốt đêm à?” Diệp Tu nói. Quản lý Luân Hồi giật mình. Khoan hẵng nói, hôm qua bọn họ quả thực tính nó suốt đêm đấy…. “Người trong nghề ai cũng biết cả mà, coi như muốn tìm ai đúng ai sai, anh thấy 15 triệu kia có đúng giá không?” Diệp Tu nói. “Không đúng giá chỗ nào?” Quản lý Luân Hồi sốt ruột. “22 triệu!” Diệp Tu nói. “Sao cơ?”Quản lý Luân Hồi giật mình “30 triệu là nói chơi, 15 triệu cũng thế. Vậy thì giảm nửa đi, lẽ ra là 22,5 triệu, cơ mà tôi tốt bụng, giảm cho anh nửa triệu, lấy 22 triệu thôi.” Diệp Tu nói. “22 triệu đúng giá ư?” Quản lý Luân Hồi hỏi. “Anh thấy không đúng giá à?” Diệp Tu nói. “Đúng đếu!” Quản lý Luân Hồi đáp. “Bằng không tụi mình tìm người đánh giá thử?” Diệp Tu nói. “Tìm người đánh giá?” “Ví dụ như Bá Đồ, Lam Vũ hay Vi Thảo này, vân vân.” Diệp Tu nói. “…” Quản lý Luân Hồi có chút luống cuống, nhưng trong bụng vô cùng căm tức Diệp Tu dám uy hiếp mình, vẫn phải tranh chấp đôi câu: “Mỗi đội có tình huống của riêng mình, có khi nhân vật trong đội bọn họ đã hoàn thành hết nhiệm vụ, vậy thứ này của anh chẳng đáng một đồng!” “Chẳng đáng một đồng? Anh đùa hả? Thứ mà chỉ có thể bán đứt để bảo đảm các chiến đội khác không dùng nó tăng mạnh thực lực, thì sao lại không đáng một đồng cơ chứ. Bất kể thế nào, mua đứt chỉ lợi chứ không hại. Hơn nữa, Luân Hồi cần điểm kỹ năng ư, không, mấy anhcần ưu thế, muốn ưu thế bắt buộc phải mua đứt, thế tất nhiên phải chi nhiều.” Diệp Tu nói. “22 triệu hơi nhiều.” Quản lý Luân Hồi nói. “Vậy anh thấy sao?” “18 triệu.” Quản lý Luân Hồi không khăng khăng 15 triệu nữa. “21 triệu há!” Diệp Tu đáp. “Làm vậy vui lắm hả?” Quản lý Luân Hồi dở khóc dở cười. Tụi mình làm ăn lớn đó, ai đời lại đi trả treo giảm một giảm hai như ra chợ mua hàng thế này. Tăng chút giảm chút đều theo hàng triệu đấy, trả thế nào cũng phải có lý chứ. Ai vô duyên cô cớ tăng cho anh mấy triệu hả? “Được rồi, 20 triệu, tôi biết anh có thể chấp nhận giá này.” Diệp Tu nói. “20 triệu….” Quản lý Luân Hồi hơi phiền muộn. Thực ra, 20 triệu chínhlà cái giá tương xứng mà họ đã suy xét, nhưng ai mới lâm trận đã lật át chủ bài chứ? Tất nhiên, Luân Hồi sẽ cố tình ra giá 15 triệu thấp hơn. Quản lý Luân Hồi vốn rất tự tin với cuộc đàm phán này. Bởi gã cảm thấy Diệp Tu chỉ hiểu rõ sức mạnh tăng lên từ điểm kỹ năng, còn sức mạnh nâng cao ấy có thể tạo ra lợi nhuận khác hay không thì đừng bảo Diệp Tu, ngay cả quản lý như gã cũng chả phải tính bừa là biết. Nên gã cảm thấy nên tính này tính nọ với Diệp Tu, để hắn dễ dàng chấp nhận 15 triệu là giá cả hợp lí. Cùng lắm thì tăng thêm một hai triệu, gã vẫn có thể đối phó trót lọt. Ai ngờ Diệp Tu đách nghe gã tính, mở miệng phán 15 triệu là ít. Lúc sau còn hét giá30 triệu đe dọa, sau nữa lại lôi chiến đội khác ra uy hiếp. Quản lý Luân Hồi đâu phảithằng khờ, gã biết Diệp Tu có lẽ cũng không rõ giá cả tương xứng là bao nhiêu. Tên này theo bản năng cảm thấy 15 triệu là ít, cho nên tìm lí do nâng giá theo bản năng, hơn nữa cũng to gan, không sợ bị cười nhạo, đã nâng là nâng bạo, coi 15 triệu như 15 đồng, trực tiếp nhân đôi. Quản lý Luân Hồi nước mắt đầm đìa! Gã cảm thấy mình thua trận này thật rồi, mình quá rụt rè, quá hiền lành…. Sao mình không mặt dày mà trả xuống hẳn 10 triệu luôn? “20 triệu…. thì 20 triệu….” Cuối cùng, quản lý Luân Hồi chỉ đành gật đầu."
}