{
  "chapter_name": "Chương 235: Đánh cuộc",
  "content": "Chỉ chốc lát đã không thấy bóng dáng của Quân Mạc Tiếu nữa. Đám Tưởng Du rất muốn đuổi theo, nhưng nhìn thấy Dạ Vị Ương của Trương Tân Kiệt đứng im, bọn họ đành hết cách, ai nấy điều khiển nhân vật của mình tụ tập quanh Dạ Vị Ương. Tuy lần này chẳng có ai chết, nhưng vẫn kém quá xa so với mong muốn của họ. Ngay lúc Quân Mạc Tiếu bị Ngọn Lửa Thần Thánh thiêu đốt, cả lũ đều cho rằng chuyện đã rồi, thầm thán phục quả nhiên có cao thủ trợ trận có khác. Kết quả, hai cái bẫy đủ để phá hỏng cục diện mà hai Ngọn Lửa Thần Thánh giành được. Quân Mạc Tiếu chuồn êm, theo tình hình này, người thắng tất nhiên là Quân Mạc Tiếu. Đám Tưởng Du khó tránh khỏi buồn bực trong lòng, họ nghe thấy Trương Tân Kiệt nói: “Hình như vũ khí trong tay tên ấy chưa từng thay đổi hình thái.” Năm người nghe vậy đều khẽ giật mình, chợt một tiếng nói từ ngoài game truyền đến: “Vũ khí trong tay tên ấy vốn không phải vũ khí của hắn, là vũ khí tím Song Vĩ Kiếm cấp 30 hệ Ám Dạ.” Người nói là Dạ Vị Ương. Dù là Trương Tân Kiệt hay Tưởng Du, quả thực quên gần hết những gì thuộc giai đoạn cấp 30 này. Nghề của mình còn đỡ, nếu nghề khác, bọn họ không nhận ra hết toàn bộ vũ khí đâu. Nhưng Dạ Vị Ương lại đang chơi khu mới, gã cực ký để ý mấy thứ vũ khí tím này, bất kỳ nghề nào, chỉ cần liếc sơ là nhận ra ngay. “Vũ khí tím?” Cả lũ ngơ ngác nhìn nhau. Từ lúc Quân Mạc Tiếu xuất hiện cho tới lúc xông lên, né tránh công kích, nhảy lên, trúng Ngọn Lửa Thần Thánh, rơi xuống, khởi động bẫy rập rồi thoát thân. Trên thực tế, quá trình diễn ra chưa tới một phút, có nhiều thứ mà những kẻ trong cuộc như họ chưa kịp hiểu, kẻ ngoài cuộc như Dạ Vị Ương lại thấy rõ. Bởi gã đứng sau Trương Tân Kiệt, mà Trương Tân Kiệt gần như không di chuyển trong suốt trận, đa số là ra lệnh cho mọi người. Nhân vật không hề xê dịch góc nhìn, hắn luôn quan sát được từng người trong cuộc chiến, đây tất nhiên là khả năng quan sát bao quát mà một mục sư nên có. Dạ Vị Ương nhìn cuộc chiến chưa đến một phút, lại cảm nhận được không ít điều có ích. Mà thao tác thực chiến của Trương Tân Kiệt, chỉ mỗi Ngọn Lửa Thần Thánh thôi. Nhưng chính Ngọn Lửa Thần Thánh ấy lại dấy lên hy vọng tóm được Quân Mạc Tiếu của mọi người. Tiếc thay, hai cái bẫy kia, ngay cả Trương Tân Kiệt cũng không phát hiện. “À, cái tên kia chiến suốt từ tối qua, không có cơ hội quay về chủ thành, em nghĩ vũ khí của hắn không đủ độ bền.” Tưởng Du sau khi ngẫm nghĩ mới nói, phỏng đoán dựa theo sự thật. “Thì ra là thế.” Trương Tân Kiệt nói. “Tiếc quá, nếu không phải tại hai cái bẫy kia….” Nhà quyền pháp buồn bực than thở. Cả cuộc chiến không ai hy sinh, nhưng so ra gã thảm nhất bọn. Độc mới được giải trừ, vết máu bê bết trên người còn đang đổi mới từng chút một. Cảnh gã bị hai thanh vĩ kiếm cắt cho yết hầu bắn máu hình quạt còn khiến thiện xạ kia nhớ mãi không quên kìa. “Nếu thiện xạ có thể nhanh hơn xíu, tên đó không dễ mà đặt được hai cái bẫy khi đang né tránh.” Trương Tân Kiệt nói. “À…” Tay thiện xạ ngẩn ra. “Ngọn Lửa Thần Thánh sớm nửa giây.” Trương Tân Kiệt nói tiếp. “Ơ…” Mục sư câm nín. “Công kích của pháp sư đã chậm nửa nhịp ngay từ đầu.” Tưởng Du im lìm. “Nhà quyền pháp thích ra quyền khi đang di chuyển tốc độ cao… Có điều, với trình độ thao tác của cậu hiện giờ, chậm tiết tấu lại vẫn tốt hơn.” “Vâng..” Nhà quyền pháp đáp lại. Cả đội năm người, trừ bỏ kiếm khách, bốn em đều bị Trương Tân Kiệt chỉ ra chỗ sai. Biểu hiện của kiếm khách hết chỗ chê trong suốt trận, gã nên vui mừng mới phải. Kết quả cả bốn đều bị nói, trừ mình gã, chợt cảm thấy lạc lõng ghê nơi. Mà bốn em bị răn dạy lại đồng lòng thầm nghĩ, nếu cả lũ cùng đội với đội trưởng Hàn Văn Thanh, mỗi em một lỗi dẫn đến chuyện Quân Mạc Tiếu chuồn mất, e rằng giờ đã bị miệng pháo của Hàn đại đội trưởng mắng chết rồi. “Tụi mình nên làm gì tiếp đây?” Đám Tưởng Du không thấy mình có đủ năng lực để đối phó với Quân Mạc Tiếu, nên không có ý kiến gì, giờ thừa dịp Trương Tân Kiệt còn ở đây, mau mau thỉnh giáo. Trương Tân Kiệt tất nhiên không thể xà quần mãi với Quân Mạc Tiếu cùng họ được, người ta chỉ nói đến “xem thử.” Hiện tại xem xong rồi, đội phó có ý kiến gì? Tưởng Du mong chờ vô cùng. “Mâu thuẫn chỉ ở tranh nhau kỷ lục phó bản. Cứ đấu tiếp như vậy, hai bên đều hao công tốn sức, không chiếm được lợi gì.” Trương Tân Kiệt nói. “Đúng thế.” Tưởng Du vội đáp. “Thế nên tôi hẹn hắn, tối nay đến đấu trường đánh một trận đoàn đội 5vs5. Chỉ cần chúng ta thắng, hắn không được đụng đến những kỷ lục mà Mưu Đồ Bá Đạo lập được sau này.” Trương Tân Kiệt nói. “Thật à?” Tưởng Du mừng rỡ. “Tên ấy cũng đưa ra điều kiện, tôi gởi cậu coi mình có thể chấp nhận được không.” Trương Tân Kiệt bảo, gửi tin nhắn của Quân Mạc Tiếu cho Tưởng Du. Trương Tân Kiệt không tự ý ra quyết định, chứng tỏ hắn ta là người biết chừng mực. Tuy đám người trong hội rất lễ phép với những tuyển thủ chuyên nghiệp như họ, nhưng những công việc thực tế bên phía công hội, Tưởng Du mới chính là lão đại. Theo lý thuyết, ngay cả Hàn Văn Thanh cũng không có tư cách nhúng tay vào chuyện công hội. Đương nhiên, đấy là lý thuyết, nếu Hàn Văn Thanh thật sự muốn làm gì, Tưởng Du cũng buộc phải nghe theo. Nhưng Trương Tân Kiệt không làm vậy, quyết sách cuối cùng thế nào, hắn ta giao cho Tưởng Du. Tưởng Du nhìn tin tức vừa nhận được, 8 đuôi bò cạp đỏ, 8 kim độc đỏ tươi, cuồng đao Xích Ảnh, 40 tơ cát. Quen mắt dữ bây, chẳng phải lúc bảo Dạ Độ Hàn Đàm đi thương lượng chuyện ở Khe Núi Nhất Tuyến cũng là bảng danh sách y chang vậy sao? Cơ mà, có vài chỗ khác trước. Chỗ nào nhỉ? Tưởng Du nhìn xong những thứ ở Khe Núi Nhất Tuyến, thấy hơi ngờ ngợ. Nhìn hồi mới kịp phản ứng. Tinh thạch Hổ Phách! Lúc này đây, vật có giá nhất trong danh sách, tinh thạch Hổ Phách rơi ra từ BOSS hoang dã không nằm trong danh sách yêu cầu của Quân Mạc Tiếu nữa. Hắn lại có thể không cần nó, thế thì…. Đêm qua, Người Đá Lang Thang Alpen rơi xuống tinh thạch Hổ Phách, thằng này có rồi nên không cần nữa chăng? Cái đậu xanh, mất tinh thạch Hổ Phách lận à! Tưởng Du muốn đập đầu cho xong, có điều đối phương đã xóa nó đi rồi, giá cả được giảm xuống, xem ra người ta cũng thấy thứ đó gây áp lực quá. Tưởng Du vừa nghĩ vừa đáp: “Ừm, điều kiện này…” “Đợi chút, tôi còn chưa gởi hết.” Trương Tân Kiệt nói, lại tiếp tục gởi tin. Tưởng Du thấy thôi đã đắng lòng. Hóa ra đéo giảm gì cả. Danh sách mới được gởi đến có thêm một lô một lốc vật liệu hiếm. Giá trị của những vật liệu ấy đều là vĩnh hằng, nên dù Tưởng Du chủ yếu chơi bên Thần Chi Lĩnh Vực, gã vẫn có thể tính toán được giá trị của cái giá đưa ra. Mà những vật liệu vừa được bổ sung ấy, giá trị tổng cộng còn lớn hơn một cái tinh thạch Hổ Phách. Tưởng Du thầm rủa Quân Mạc Tiếu trong lòng rồi mới tắt tin nhắn. “Nếu thua, hắn đồng ý sẽ không nhúng tay vào tất cả kỷ lục phó bản của Mưu Đồ Bá Đạo ư?” Tưởng Du hỏi Trương Tân Kiệt. “Đúng vậy, tôi nói với hắn thế đấy.” Trương Tân Kiệt nói “Điều kiện kia có thể chấp nhận.” Tưởng Du nói “Nhưng chỉ sợ hắn không giữ lời.” “Chúng ta chỉ thắng chơi một trận đoàn đội, cũng không chịu tổn thất gì to lớn cả.” Trương Tân Kiệt nói. “Nói cũng phải.” Tưởng Du gật đầu, trầm mặc suy nghĩ. Dạ Vị Ương đứng sau nói một câu đúng tình hợp lý: “Danh dự của Quân Mạc Tiếu có thể cam đoan, tên này không hề có vết nhơ xấu nào.” “Thế cơ à?”Trong mắt Tưởng Du, Quân Mạc Tiếu là thằng hèn hạ xảo trá. Núp lùm nửa tiếng cướp mất BOSS, lén lút đặt hai cái bẫy, nhìn những sự tích trên, Tưởng Du không muốn coi Quân Mạc Tiếu là một người có danh dự tốt. “Chúng ta có thể công khai trận đánh cuộc này, nếu hắn đổi ý thì mang cho người cả khu xem, để coi hắn còn làm ăn thế nào.” Có người đề nghị. “Ai, thôi đi…” Tưởng Du do dự nhìn trộm Trương Tân Kiệt. Gã rất muốn biết Trương Tân Kiệt nắm chắc mấy phần trong cuộc chiến đoàn đội này, mà hỏi ra thì giống như mình đang nghi ngờ năng lực của Trương Tân Kiệt vậy. Nhưng nếu không hỏi… Đánh cuộc công khai chính là con dao hai lưỡi đấy, vụ Thùy Dương Quấn Bờ không phải mới xảy ra không lâu ư? Gọi hồn Quân Mạc Tiếu trên thế giới để lấy lại mặt mũi, kết quả thì sao? Thua, giờ ngay cả tài khoản cũng không dám đăng nhập. Nếu trận này họ thua, đâu chỉ là mặt mũi một người, cả công hội sẽ bị Quân Mạc Tiếu chà đạp dưới chân, thảm còn hơn Thùy Dương Quấn Bờ. “Trương phó đội, anh cảm thấy chúng ta có mấy phần thằng?” Tưởng Du rối rắm hồi lâu, rốt cuộc vẫn hỏi, từ “chúng ta” được gã nghiến răng nhấn mạnh. “Nếu so đấu cá nhân, thực lực của Quân Mạc Tiếu trên cơ mấy cậu. Vậy nên tôi hẹn hắn đấu đoàn đội. Đấu đoàn đội coi trọng chiến thuật, phối hợp và sự ăn ý của cả đội. Cậu từng bảo đội của Quân Mạc Tiếu được gom góp từng người ở khu mới này, mà mấy cậu lại là bạn thân chơi Vinh Quang cùng nhau đã lâu, sự ăn ý của đoàn đội, ai ưu ai kém không phải nhìn phát biết ngay sao? Kỹ thuật cá nhân có lẽ là ưu thế của họ, nhưng chúng ta là một chỉnh thể.” Trương Tân Kiệt nói. “Không phải tất cả đều thua kỹ thuật cá nhân đâu, tụi em còn có Trương phó đội mà.” Nhà quyền pháp đứng bên tiếp lời. Mọi người cười vang, Trương Tân Kiệt lại chỉ xua tay với nhà quyền pháp, bảo: “Trong trận đấu đoàn đội, kiểm soát thực lực của cá nhân, phối hợp tiết tấu của chỉnh thể mới quan trọng hơn. Nếu phát huy quá lố, cứ một mực thể hiện ưu thế kỹ thuật của mình, chỉ biết tỏ ra hơn người, sẽ dẫn tới việc tách rời khỏi đội, sau cùng trở thành nhược điểm của cả đội.” Nhà quyền pháp nịnh bậy, ngượng vô cùng. Tưởng Du không để ý quá nhiều, nói nửa ngày, Trương Tân Kiệt chỉ bảo họ có ưu thế, Tưởng Du lại hy vọng một đáp án cụ thể như bọn họ có bao nhiêu phần thắng. Bấy giờ, Trương Tân Kiệt mới mở miệng tiếp: “Nhưng thế nào đi nữa, đây là một trận đấu. Chỉ cần là trận đấu, sẽ không thể nào nắm chắc phần thắng được. Tôi chỉ có thể dựa theo lý thuyết mà bảo chúng ta nhiều phần thắng hơn thôi, nếu không chúng ta cũng không đánh cuộc với Quân Mạc Tiếu.” “Được, vậy chấp nhận trận đánh cuộc này đi. Chuyện khác tính sau.” Tưởng Du quyết định, còn chuyện có cần rải tin gây sức ép dư luận không, để xem xét cái đã."
}