{
  "chapter_name": "Chương 1331: Một tương lai mới",
  "content": "Edit \u0026 beta: Lá Mùa Thu Bọn Hưng Hân thành công thật rồi! Khi hai kỹ năng Phục Long Tường Thiên và Quả Cầu Sấm Sét đánh trúng, cây HP của Vương Bất Lưu Hành rơi thẳng xuống đáy. Trị liệu không kịp bơm máu, Vương Bất Lưu Hành ngã xuống như một bức thành trì đổ sụp. Nhưng Hưng Hân cũng phải trả cái giá cực lớn. Hàn Yên Nhu và Hải Vô Lượng thực hiện xong hai đòn trí mạng này, cũng gục ngã dưới cơn bão tấn công điên cuồng của người Vi Thảo. Ba tướng đồng thời chết trận? Đây quả là một pha trao đổi tàn khốc hiếm thấy. Cả nhà thi đấu đều trợn tròn mắt vì kinh ngạc. Các bình luận viên trên sóng trực tiếp cũng phải á khẩu. Đoàng! Đoàng! Hai tiếng súng vang. Ở vào giây phút ấy, khi mọi tuyển thủ trong trận đều đang sững sờ, nhịp trận đấu như ngưng đọng, chỉ có một người vẫn kiên định làm việc cần làm. Thế trận khốc liệt đến mấy, dường như cũng chẳng ảnh hưởng đến tinh thần hắn mảy may. Ba nhân vật ngã xuống, hắn chẳng buồn liếc một cái, đã khiển nhân vật của mình chuyển sang mục tiêu kế tiếp. Quân Mạc Tiếu bắn liền hai phát, đạn bay về phía Mộc Ân của Cao Anh Kiệt. Ba cái chết của tướng hai bên đều không thể không kể công người kèm trị liệu. Bên Vi Thảo, Đông Trùng Hạ Thảo bị Mộc Vũ Tranh Phong dồn hỏa lực nặng xuống đầu, không cách nào ngâm chiêu. Bên Hưng Hân, Mộc Ân cũng đè cổ Tay Nhỏ Lạnh Giá ra đánh cho tối tăm mặt mày. Ba cái xác vừa mới đổ xuống, thậm chí còn chưa ngã quỵ hẳn ra đất, Quân Mạc Tiếu đã chuyển mục tiêu. Đạn bay mở đường, hắn dùng kỹ năng di chuyển, chỉ trong chớp mắt đã lướt đến sát bên Mộc Ân. Cao Anh Kiệt rõ ràng có chút thất thần bởi cuộc chiến ác liệt vừa diễn ra, thế là bị Quân Mạc Tiếu húc văng một cách nhẹ nhàng. Mọi người lúc này mới sực tỉnh. Vương Kiệt Hi. Vương Bất Lưu Hành. Át chủ bài Vi Thảo, bức tượng sừng sững nhất Vi Thảo, đã bị Hưng Hân phá hủy. Cả nhà thi đấu lặng ngắt như tờ. Không một ai nghĩ về cái lợi của việc lấy một đổi hai. Khán giả chỉ nhìn thấy một điều: Vương Bất Lưu Hành ngã xuống rồi, Vương Kiệt Hi rời trận rồi. Làm sao bây giờ? Ý nghĩ ấy vụt qua đầu vô số người. Sự thiếu vắng Vương Kiệt Hi trên chiến trường khiến họ vô cùng hoảng hốt. Họ đã quen nhìn theo bóng lưng Vương Kiệt Hi thống suất Vi Thảo giành về chiến thắng, tranh đoạt quán quân, hết năm này qua năm nọ, hết mùa trước đến mùa sau, hết trận đầu đến trận cuối. Từ khi nhậm chức đội trưởng Vi Thảo ở mùa giải thứ ba, vòng đầu bảng, vòng chung kết, các trận đấu thương mại, đấu hữu nghị, đấu biểu diễn, chiến đội Vi Thảo đánh tổng cộng 398 trận, đội trưởng Vương Kiệt Hi không một lần vắng chỗ. Bất cứ lúc nào, anh cũng có mặt trong trận, lãnh đạo cả đội. Bất cứ lúc nào, mọi người chỉ cần thấy anh trên sân, đều sẽ cảm thấy vững tâm. Nhưng đêm nay, trận đấu đang diễn ra, Vương Kiệt Hi bất ngờ là người đầu tiên bị đối thủ tiễn rời sân. Suốt bấy nhiêu năm, không phải chưa có chiến đội thử làm điều đó, nhưng trong trí nhớ của người Vi Thảo, chưa một ai thành công. Giờ đây, chuyện chưa bao giờ xảy ra suốt bấy nhiêu năm đang rành rành phơi bày trước mặt họ, ngay trên sân nhà Vi Thảo, bởi một chiến đội mới toanh, chân ướt chân ráo vừa vào Liên minh mùa này. \"Chưa đánh xong mà!\" Trên màn hình lớn, kênh đoàn đội Vi Thảo đột nhiên xuất hiện một dòng chat. Khoảnh khắc Mộc Ân bị Quân Mạc Tiếu húc văng, Cao Anh Kiệt gần như là người đầu tiên thức tỉnh. Cậu nhận ra một điều: Chỉ mới đội trưởng bị giết thôi, chứ trận đấu còn lâu mới đánh xong. Nhìn đi, Vương Bất Lưu Hành chết trận, Vi Thảo vẫn còn Hứa Bân, Cao Anh Kiệt, Lưu Tiểu Biệt và Viên Bách Thanh sống khỏe, sống tốt. Người thứ sáu, Lương Phương cũng đang tự động vào sân. Mà bên Hưng Hân đã lên bảng hai tướng, người thứ sáu Kiều Nhất Phàm đang chạy đến chiến trường. Trước mắt Cao Anh Kiệt lúc này, chỉ có ba người Diệp Tu, Tô Mộc Tranh và An Văn Dật. Đội trưởng không còn, nhưng Vi Thảo có ưu thế nhân số rõ rệt. Sao mình có thể đứng đờ ra nhìn? Trông Hưng Hân kìa, đang ở thế yếu nhưng lại bình tĩnh hơn nhiều. Quân Mạc Tiếu cứu Tay Nhỏ Lạnh Giá về, Mộc Vũ Tranh Phong chạy đến tập trung với họ, trên đường còn oanh tạc mục sư Đông Trùng Hạ Thảo. Giờ đang là bốn đánh ba, Vi Thảo chúng ta chiếm lợi thế! Cao Anh Kiệt không ngừng tự nhủ. Nhưng phải làm thế nào bây giờ? Tự nhủ xong, cậu lại tự vấn bản thân. Mình nên bố trí lại các bước chiến thuật sắp tới, hay thế nào? Cao Anh Kiệt biết chiến đội rất kỳ vọng ở mình, biết tương lai mà đội trưởng muốn cậu gánh lên vai có hình hài ra sao. Cậu vì đó mà luôn nỗ lực, nhưng khi thời khắc ấy đột ngột giáng xuống đầu, cậu lại vô cùng luống cuống. Chat được một câu \"chưa đánh xong mà\", cậu không biết nên làm gì kế tiếp. Không thể thế được! Dù mình chỉ là một đội viên bình thường, cũng không thể hoang mang thế được. Phải làm gì đó! Phải gánh lấy tương lai Vi Thảo! Lời đội trưởng vang vọng bên tai, nhưng mình bây giờ không những không gánh nổi trọng trách lớn lao đó, mà còn chẳng hề làm tốt việc một đội viên bình thường nên làm. \"Sau cái chết của Vương Bất Lưu Hành, sĩ khí Vi Thảo dao động mạnh.\" Phan Lâm cũng đã nhìn ra dàn tuyển thủ Vi Thảo đang lúng túng. Vương Bất Lưu Hành vừa rời trận, họ liền ngơ ngác, hoảng hốt như một đàn gà lạc mẹ. Vi Thảo sở hữu ưu thế nhân số, đối thủ ở ngay trước mặt, nhưng người lấy lại tinh thần đầu tiên là Hưng Hân, người tấn công trước cũng là Hưng Hân. \"Không lẽ Vi Thảo để thua luôn?\" Thái độ khác biệt giữa hai đội khiến Phan Lâm tròn mắt, khó thể tin rằng Vi Thảo đang chiếm ưu thế. \"Không phải tất cả đều vậy.\" Lý Nghệ Bác đột nhiên nói. \"Cái gì?\" Phan Lâm chưa hiểu. \"Hứa Bân!\" Nguyễn Thành kêu lên. Vương Kiệt Hi bị Hưng Hân tiễn chân là điều rất bất ngờ, thậm chí hết hồn đối với Nguyễn Thành. Tuy nhiên, Hưng Hân cũng vì thế mà trả giá cực lớn. Lấy hai đổi một, giết át chủ bài đội bạn, tự đẩy chính mình vào thế bất lợi về nhân số. Pha đánh đổi này xem ra lợi bất cập hại. Thế rồi Nguyễn Thành phát hiện, mình đã nhận định sai. Phản ứng của tất cả người Vi Thảo, từ khán giả trên khán đài, đến tuyển thủ ngoài trận, đến tuyển thủ trong trận đều như nhau. Y sâu sắc cảm nhận được rằng, ba chữ Vương Kiệt Hi trong lòng người Vi Thảo không chỉ đơn giản là một tuyển thủ át chủ bài bình thường. Anh là trái tim, là gốc rễ, là niềm hi vọng, là lòng tin của chiến đội này. Mọi nguồn gốc tạo nên sức mạnh cho một chiến đội khi vào trận, tất cả gần như chỉ mình Vương Kiệt Hi mang đến cho Vi Thảo. Nhưng giờ đây, anh ngã xuống rồi. Cái anh để lại cho các tuyển thủ trên sân, là kinh hoàng, là hoảng loạn, là ngơ ngác, là căng thẳng. Song, vẫn có một người ngoại lệ. Đó là Hứa Bân. Tuyển thủ đã từ Ba Lẻ Một chuyển nhượng đến Vi Thảo mùa giải thứ sáu theo hình thức trao đổi. Đến hôm nay, hắn đã phục vụ Vi Thảo một năm rưỡi. Vi Thảo cho hắn rất nhiều bước tiến lớn lao. Hắn lọt top Ngôi Sao, trở thành đệ nhất kị sĩ Vinh Quang. Hứa Bân hòa mình vào Vi Thảo rất nhanh. Có điều, hắn vẫn đến bằng phương thức chuyển nhượng chứ không phải sinh ra từ Vi Thảo như dàn tuyển thủ hiện tại. Sự dựa dẫm Vương Kiệt Hi ở hắn không lớn như họ. Khi Vương Bất Lưu Hành ngã gục, hắn cũng hoảng hồn lắm, nhưng không vì thế mà mất bình tĩnh hay dừng mọi hành động đang làm. Xử lý xong Hàn Yên Nhu, hắn đang chuẩn bị tấn công người kế tiếp. Bất ngờ thay, tất cả đồng đội bỗng đứng sững ra hết. Hứa Bân vốn định phối hợp với Cao Anh Kiệt xử lý Tay Nhỏ Lạnh Giá. Chỉ cần hốt xong trị liệu Hưng Hân, chuyện lớn ắt sẽ thành. Ai ngờ Hưng Hân còn nhanh hơn, Quân Mạc Tiếu lao đầu về cứu viện, Mộc Vũ Tranh Phong cũng chạy qua tập hợp. Nhưng Hứa Bân không kinh ngạc với điều đó bằng việc Mộc Ân dễ dàng bị Quân Mạc Tiếu húc văng. Đang xông lên, Độc Hoạt chỉ đành khựng lại. Thấy dòng chat từ Cao Anh Kiệt trên kênh đoàn đội, hắn cứ ngỡ cậu sẽ bố trí chiến thuật lại hay gì. Dù chỉ mới đến Vi Thảo một năm rưỡi, Hứa Bân đã nhìn ra rằng, chức đội trưởng Vi Thảo tương lai sẽ thuộc về Cao Anh Kiệt. Khi Vương Kiệt Hi giải nghệ, Cao Anh Kiệt chắc chắn sẽ thừa kế Vương Bất Lưu Hành, trở thành người tiếp tục thống lĩnh Vi Thảo trên con đường chinh chiến không ngừng nghỉ. Còn Hứa Bân hắn, mãi về sau vẫn sẽ là trợ thủ cho người đội trưởng này. Hứa Bân không có tham vọng lớn lao. Hắn rất biết chấp nhận. Cũng như trong trận, nếu Vương Kiệt Hi bị giết, Cao Anh Kiệt tiếp nhận vai trò lãnh đạo, hắn vẫn sẽ là đội phó, là người kị sĩ che chắn, đỡ đần cho át chủ bài thế hệ kế tiếp. Ấy thế nhưng, Cao Anh Kiệt mà hắn ngỡ đã cầm lên lá cờ thống lĩnh chỉ chat một câu \"chưa đánh xong đâu mà\", rồi chẳng rục rịch gì nữa. Ngược lại, ba người Hưng Hân cực kỳ quyết đoán, vùng thoát khỏi chiến trường thảm khốc và bắt đầu tấn công ngược Vi Thảo họ. Ầm! Ầm! Đạn pháo lại đến từ Mộc Vũ Tranh Phong. Cao Anh Kiệt dù đang lúng túng, bản năng tuyển thủ chuyên nghiệp vẫn giúp cậu né tránh khi thấy pháo bay đến mặt. Lưu Tiểu Biệt và Viên Bách Thanh cũng dần tỉnh táo khi thấy hỏa lực dồn xuống đầu mình. Họ nhìn lại cục diện trước mắt. Ưu thế vẫn thuộc về mình cơ mà. Họ dễ dàng nhận ra điều đó, nhưng rồi sao nữa? Phải đánh tiếp thế nào? Mọi người cùng đưa ánh mắt về phía Mộc Ân. Át chủ bài Vi Thảo luôn là ma đạo học giả. Chiến thuật Vi Thảo sẽ luôn xoay quanh ma đạo học giả, nhân vật chính sẽ dẫn dắt cả đội. Vi Thảo trước kia chỉ có duy nhất một Vương Bất Lưu Hành. Anh rất đáng tin cậy, anh mãi dẫn dắt mọi người theo sau mình trên chiến trường. Hôm nay, Vi Thảo đã có thêm một Mộc Ân. Đội hình song ma đạo học giả đem đến cho họ cảm giác như an toàn gấp đôi, nhưng ai cũng biết, đây là giai đoạn chuyển đổi át chủ bài. Vương Kiệt Hi thuộc thế hệ tuyển thủ ra mắt mùa giải thứ ba, tuổi nghề của anh đã sắp chạm đến điểm cuối. Các tuyển thủ nổi bật cùng năm với anh là Triệu Dương đã giải nghệ, và Dương Thông đã lui khỏi vị trí át chủ bài, thay đổi đấu pháp. Chỉ còn mỗi Vương Kiệt Hi vẫn như ngày đầu tiên bước lên làm đội trưởng Vi Thảo, vẫn gánh vác sức nặng cả một chiến đội, để cả nhà cùng dựa dẫm. Nhưng hôm nay, có lẽ nên để một người khác thử đứng dậy, thử tiếp nhận gánh nặng chiến đội lên vai mình. \"Anh Kiệt!\" Lưu Tiểu Biệt kêu lên. Họ đang cố gắng né tránh các đợt tấn công đến từ Hưng Hân. Tuy là 4v3, họ vẫn rất cần một chiến thuật để phối hợp, rất cần một người dẫn đầu phương hướng. Người đó, phải là Cao Anh Kiệt. Mình... Mình nên làm gì? Cao Anh Kiệt nhìn về phía đối thủ. Họ đang lấy ít đánh nhiều, lại có thể khiến phe đông quân số rơi vào khốn đốn. Diệp Tu và Tô Mộc Tranh, cặp đôi hợp tác tốt nhất Liên minh, kể cả vào hai mùa giải Vi Thảo đoạt quán quân. Mình đủ sức chứ? Cao Anh Kiệt nhìn đăm đăm về phía trước như thể nơi đó chính là tương lai, một tương lai hoàn toàn mới, dành riêng cho cậu và cả chiến đội Vi Thảo."
}