{
  "chapter_name": "Chương 1284: Đắp đồ Mục sư",
  "content": "Edit \u0026 beta: Lá Mùa Thu Cuối cùng, Trần Quả cũng không đủ quyết tâm kéo hai người khỏi máy tính. Ra phố mua đồ về bày cỗ? Cô và Tô Mộc Tranh đành im lặng giải quyết luôn. Hai cô gái mua đồ xong, quay về tiệm net. Lên lầu, các cô thấy hai người kia vẫn hệt như lúc mình đi. Sự chuyên tâm ấy khiến Trần Quả không nỡ làm phiền. Cô nhìn Tô Mộc Tranh, cả hai cùng nhau lẳng lặng ra khỏi phòng. Phòng chiến thuật khá rộng, tha hồ cho hai cô chất đồ mới mua. Trần Quả ngồi sô pha, nhìn cái bảng hiển thị thứ hạng tổng sắp, trong lòng có cảm giác khó nói nên lời. Vòng bảng đã đi hết nửa chặng đường, chiến đội Hưng Hân xếp hạng 5, tổng điểm 131, đã cách ngưỡng cửa vòng chung kết tận 30 điểm. Thành tích xuất sắc phi thường, gây chấn động khắp cả giới. Trần Quả dĩ nhiên vì vậy mà vui mừng khôn kể. Thế nhưng cô của hôm nay đã không còn là một người hâm mộ chỉ biết nhìn thấy phút giây tỏa sáng của tuyển thủ trên sàn đấu. Cái gọi là một phút trên sân, mười năm công sức dưới sân, Trần Quả hiện tại đã đổi góc nhìn, một góc nhìn có thể chứng kiến toàn bộ nỗ lực và khắc khổ của tuyển thủ dưới sân. Diệp Tu, Đường Nhu, Phương Duệ, An Văn Dật, mọi tuyển thủ Hưng Hân, thêm vào Quan Dung Phi phòng kỹ thuật, Ngũ Thần phòng công hội, mỗi một người đều liều mạng mà nỗ lực, nỗ lực đến mức Trần Quả không thể ngừng lo lắng. Chẳng dễ gì Tết đến, cô vốn cho rằng mọi người có thể nghỉ ngơi được ít thời gian ngắn ngủi, nào hay Diệp Tu và Quan Dung Phi lại không biết tự giác, tiếp tục nhào đầu vào Vinh Quang. Trần Quả lần đầu tiên cảm thấy, quán quân không chỉ là hào quang và vinh quang. Nó thực sự rất tàn khốc. Người giành được nó, người không giành được nó, đều phải trả giá rất nhiều, rất nhiều. Giành được, thì coi như còn có thu hoạch. Nhưng nếu không giành được? Tự mình trải qua bao gian khổ trên con đường tranh cướp quán quân, dù chưa phải nếm mùi vị thất bại, Trần Quả cũng đã cảm nhận được tâm trạng của những ai vuột mất nó. Cô không khỏi nghĩ ngay đến Trương Giai Lạc, \"người mất quán quân\" nổi tiếng nhất Vinh Quang. Bốn lần quán quân đến tay mà trượt, hắn vẫn không hề bỏ cuộc. Một người như thế, có lẽ nhiệt huyết không hề kém cạnh hai tên Diệp Tu và Quan Dung Phi đâu nhỉ? \"Một lũ điên.\" Trần Quả khẽ nói. Tô Mộc Tranh nghe thấy chỉ cười. Cô ngồi xuống cạnh Trần Quả: \"Không phải người ta hay nói không điên sống uổng cuộc đời đấy sao?\" \"Nhưng... nếu điên mà vẫn sống uổng thì sao?\" Trần Quả hỏi. Tô Mộc Tranh sửng sốt. Ánh mắt cô dừng trên bảng tổng sắp. Đúng nhỉ... Nơi các cô sống là giới thể thao, nếu định nghĩa sống không uổng là giành được quán quân, thì chắc chắn rất nhiều, rất nhiều người có điên thế nào cũng không đạt thành. \"Vậy có lẽ... chỉ đành tiếc nuối một đời nhỉ?\" Tô Mộc Tranh nói. Cô không trả lời bằng những câu như \"chỉ cần nỗ lực hết mình, thì không cần hối hận bởi kết quả\". Là một thành viên trong giới tuyển thủ chuyên nghiệp, cô tin rằng, tuyển thủ chuyên nghiệp sẽ không hối hận với kết quả mình đã nỗ lực, nhưng tiếc nuối vì không giành được quán quân chẳc chắn cũng không vì thế mà tan biến. Có lẽ đến sau cùng, tiếc nuối ấy mới chính là thứ đọng lại trong lòng. \"Vậy còn em?\" Trần Quả đột nhiên hỏi. \"Em?\" Tô Mộc Tranh lại sững người. Cô trở thành tuyển thủ chuyên nghiệp từ mùa giải thứ tư, mà Gia Thế cũng từ đó không giành được cúp nữa. Diệp Tu đã có ba chiếc cúp vô địch trong tay, nhưng Tô Mộc Tranh đến nay, thực tế vẫn là một tuyển thủ chưa từng sở hữu chuột và bàn phím quán quân. \"Em có tiếc không?\" Trần Quả hỏi. \"Chắc... cũng tiếc...\" Tô Mộc Tranh ngập ngừng trả lời. Trước nay, cô cũng không biết mình nghĩ thế nào về việc này. Tiếc, chắc chắn có. Chẳng qua, cô không quá rõ tiếc nuối của cô là vì bản thân, hay vì Diệp Tu. Đối với Vinh Quang, cô thực ra không quá chấp nhất, không quá điên cuồng. Cô train chỉ vì muốn đuổi kịp bước chân Diệp Tu. Ở chung đã lâu, Trần Quả cũng nhìn ra điều đó, nên mới lên tiếng hỏi. \"Nếu... anh hai em vẫn còn, em nghĩ bây giờ em đang làm gì?\" Trần Quả thận trọng hỏi thêm một câu. \"Nếu ảnh vẫn còn... chắc em đang đứng một bên bưng trà rót nước nhỉ? Mà...\" Tô Mộc Tranh cười, \"Mà thật ra em cũng sẽ đánh Vinh Quang chơi, để cảm giác sống bên nhau nó đậm hơn tí!\" \"Ừ... sống bên nhau.\" Trần Quả gật đầu, không hỏi thêm nữa. Hai cô gái cứ thế mà ngồi ngả người trên sô pha, lặng im tự đuổi theo tâm sự của riêng mình, đến khi bên kia bỗng truyền đến một tiếng gào to: \"Xong, quá đẹp!\" Hai cô liếc nhìn nhau, cùng đứng dậy sải bước về phía phòng kỹ thuật. Đẩy cửa, chỉ thấy gương mặt cắm vào màn hình đang bị ánh sáng hắt lên của Quan Dung Phi xuất hiện một nụ cười sung sướng hiếm thấy. \"Cái gì xong?\" Hai cô gái đồng thanh hỏi. \"Xong set đồ rồi!\" Quan Dung Phi nói. \"Đồ gì?\" Hai cô sáp tới gần nhìn. Các cô vốn cho rằng Quan Dung Phi cắm đầu nghiên cứu say sưa đến vậy chắc chắn lại là Ô Thiên Cơ, nhưng nghe set đồ thì không phải. Ô Thiên Cơ sao gọi là set được? \"Một set trang bị mục sư thôi ấy mà.\" Diệp Tu bên cạnh nói. \"Thôi ấy mà???\" Quan Dung Phi luôn cho thấy mình là người có IQ cao mỗi khi đụng tới phương diện hắn quan tâm. Diệp Tu mới lên tiếng đã bị hắn bắt bẻ cách dùng từ. \"Trí lực cao, bạo kích cao, đâu có gì lạ?\" Diệp Tu nỏi. \"Là set đồ mục sư có trí lực cao nhất, bạo kích cao nhất trên toàn Vinh Quang!\" Quan Dung Phi gằn giọng. Diệp Tu nhún vai như chẳng buồn tranh luận với hắn. \"Trí lực cao nhất? Bạo kích cao nhất?\" Trần Quả lặp lại. \"Đúng!\" Quan Dung Phi gật đầu cái rụp, \"Kết hợp với cây kỹ năng của Tay Nhỏ Lạnh Giá, nó chắc chắn là mục sư có lượng hồi phục cao nhất Vinh Quang! Tay Nhỏ đâu? Mau kêu nó tới mặc.\" Quan Dung Phi nói xong, xoay đầu khắp phía như tìm kiếm. \"Cậu ta về nhà ăn Tết rồi.\" Trần Quả nói. \"Tài khoản của nó đâu?\" Quan Dung Phi hỏi. \"Để chị đi lấy!\" Trần Quả vội vàng chạy về phòng huấn luyện lấy thẻ tài khoản. Nếu nói một cách nghiêm ngặt, thẻ tài khoản thuộc về tài sản chiến đội, tuyển thủ không được tùy ý mang đi. Tuy Trần Quả không so đo quá kỹ, nhưng với tính cách của An Văn Dật, cậu ta làm việc theo nguyên tắc hơn cả cô nữa. Lúc rời đi, An Văn Dật tự tay giao thẻ lại cho Trần Quả, không chút tiếc nuối. Trần Quả đem thẻ tài khoản đến, nhanh chóng đăng nhập vào game, hoàn thành giao dịch với acc kỹ thuật của Quan Dung Phi. Chẳng mấy chốc, một set full trang bị bạc được mặc lên người Tay Nhỏ Lạnh Giá, làm Trần Quả phải há hốc mồm. Sáu món giáp: Nón, giáp vai, áo, đai lưng, quần, giày. Sáu món trang sức: Áo choàng, dây chuyền, mặt dây, nhẫn trái, nhẫn phải, huy chương. Cuối cùng là vũ khí thập tự giá mục sư thường dùng. 13 món, toàn bộ bạc hết. Vinh Quang phát triển đến nay là mùa giải thứ mười, số nhân vật có full set bạc càng ngày càng nhiều. Át chủ bài các chiến đội lớn hầu như kiếm không ra một món chữ cam trên người. Trần Quả chỉ không ngờ Hưng Hân mình cũng có thể đắp được một nhân vật bạc tận răng nhanh đến thế, càng không ngờ người đầu tiên lại là Tay Nhỏ Lạnh Giá. \"Mục sư này... mạnh nhất Vinh Quang rồi còn gì?\" Trần Quả thao tác Tay Nhỏ Lạnh Giá mà tay cũng muốn lạnh theo. \"Mạnh nhất? Vậy phải xem chị định nghĩa thế nào. Nếu chỉ xét từ lượng HP mana hồi được, thì mạnh nhất thật.\" Quan Dung Phi nói. \"Hiểu rồi.\" Trần Quả gật đầu. Tuy cô không phải tuyển thủ chuyên nghiệp, nhưng thuộc tính nào quan trọng với nghề mục sư là kiến thức quá căn bản, cô dĩ nhiên biết. Trí lực là thuộc tính mục sư muốn có nhất vì nó quyết định khả năng trị liệu của mục sư. Kế đến là thể chất. HP nhiều đồng nghĩa với năng lực sống sót trong trận cao. Thuộc tính này nghề nào cũng khát, nhưng sống sót của mục sư liên quan mật thiết đến sống sót của cả đội, nên một số mục sư cho rằng thể chất còn cần hơn cả trí lực. Ngoài ra, tốc độ cast phép cũng là thuộc tính cực kỳ quan trọng. Ngâm xướng càng nhanh, càng ngâm được nhiều, tương đương với lượng trị liệu cũng nhiều, đồng thời giảm xác suất bị ngắt chiêu. Còn bạo kích là chỉ số tính bằng tỉ lệ. Chỉ số bạo kích tấn công sẽ tăng sát thương, chỉ số bạo kích trị liệu sẽ tăng lượng HP mana hồi phục. Phía trên đều là các thuộc tính tăng cường tác dụng cho mục sư. Nếu muốn tăng khả năng sống sót, phải kể đến các thuộc tính kháng, tức năng lực miễn dịch debuff, cũng là chỉ số cực kỳ quan trọng với mục sư trong mắt nhiều người. Linh ta linh tinh một đống thuộc tính như thế, nhưng rất khó để xếp hạng cao thấp. Thông thường, bên build đồ sẽ tham khảo đặc tính của tuyển thủ để nhào nặn các thuộc tính trên thành một nhân vật thuận tay nhất, hiệu suất nhất. Muốn làm được điều đó, việc lựa chọn trang bị đóng vai trò rất then chốt. Cho nên mới nói đồ bạc là vô giá, vì chỉ có đồ bạc tự chế mới build được các tổ hợp thuộc tính lý tưởng. Set trang bị mới của Tay Nhỏ Lạnh Giá có lối build hơi bị bạo: Trí lực và bạo kích tăng không cần nhìn, mà tốc độ cast phép - thuộc tính mục sư nào cũng muốn ôm - lại bị hắt hủi. Khả năng kháng thì tăng cực mạnh cho kháng Băng, kế tiếp là kháng Bóng Tối, bỏ luôn không thèm kháng Lửa và Ánh Sáng. \"Thế này... hợp với An Văn Dật hơn à?\" Trần Quả giờ đã là người có mắt nhìn cao, không đặt câu hỏi với kiểu trang bị cực đoan đang thấy nữa. Cô nghĩ, Diệp Tu và Quan Dung Phi khó thể nào có sai lầm gì để cô bắt được. \"Đúng.\" Diệp Tu gật đầu, \"An Văn Dật mãi vẫn khá kém về mặt phản ứng thao tác, kêu cậu ta ngâm chiêu liên tục để giúp cả đội là làm khó cậu ta. Không bằng làm hẳn một set đánh chậm, nhưng bùng nổ mạnh.\" \"Kháng Băng và kháng Bóng Tối để giảm thiểu nguy cơ bị khống chế.\" Trần Quả biết các chiêu debuff khống chế phần lớn đến từ hai hệ Băng và Bóng Tối. \"Không sai.\" Diệp Tu tiếp tục gật đầu. \"Vậy điểm yếu của mình thế là giải quyết xong?\" Trần Quả vui mừng hỏi. \"Trang bị chỉ là phụ trợ thôi. Phản ứng của cậu ta vẫn hơi chậm, phải train cho nhanh hơn nữa!\" Diệp Tu nói. \"Vậy cậu ta nên làm gì?\" Trần Quả hỏi. \"Phải trông vào bản thân cậu ta rồi.\" Diệp Tu trả lời. Cùng lúc này, trên lục địa Vinh Quang, Thần Chi Lĩnh Vực, trước cửa phó bản trăm người level 60 Hạm Đội Thất Lạc. \"Cái gì? Đơn trị liệu? Anh hai à, anh giỡn tui hả? Bên này là cửa phó bản trăm người nghen, phó bản năm người qua kia kìa.\" Một người chơi kị sĩ nhìn cậu mục sư trang bị tương đối ngon trước mặt mình, nói trong kinh ngạc. \"Level 60 thôi mà.\" Mục sư trang bị ngon trả lời, \"Một trị liệu đủ rồi. Thêm tay đấm đi, đánh cho nó nhanh.\""
}