{
  "chapter_name": "Chương 195: Đuổi giết nơi nơi",
  "content": "11 giờ 50 phút. Quân Mạc Tiếu của Diệp Tu đang trên đường đến Khe Núi Nhất Tuyến. Thời điểm gần 0 giờ sáng vẫn còn rất náo nhiệt, không ít người chơi như bọn Diệp Tu, số lần phó bản vừa đổi mới đã vội vàng đi cày cấp, dọc đường có rất nhiều người chơi cùng đường. Diệp Tu đã liên lạc với Tô Mộc Tranh và Kiều Nhất Phàm. Hai người đã log out trực tiếp ở Vùng Đất Lưu Lạc, nên lúc login thì tiến thẳng đến Khe Núi Nhất Tuyến, dù rằng tới trễ, nhưng lộ trình gần hơn đám người xuất phát từ thành Không Tích như họ. Ngoài thành Không Tích hiu quạnh, chỉ có vài ba con quái chừng cấp 30, nhưng đây cũng không phải khu luyện cấp. Mức độ rải rác và tốc độ xuất hiện con mới của quái không đáp ứng đủ nhu cầu luyện cấp của người chơi, chẳng ai đến đây đánh quái trừ khi nhiệm vụ yêu cầu. Xuyên qua ngoại thành, con đường sẽ chia thành hai ngã, bên trái dẫn đến nơi tụ tập của đám người lưu lạc – Vùng Đất Lưu Lạc, bên phải là Khe Núi Nhất Tuyến thiếu vắng bóng người. Đi đến đây, cấp bậc của người chơi có thể nhìn phát biết ngay. Rẽ trái là dưới 30; rẽ phải là trên cấp 30, thuộc tốp người chơi cấp cao của khu 10 hiện nay. Hiển nhiên Quân Mạc Tiếu là một trong số đó, đến ngã rẽ thì quẹo bên phải. Trùng hợp làm sao, một vài nhân vật đi xung quanh hắn cũng thuộc tốp cao, cùng quẹo phải ở đây. Con đường phía trước lại có thêm mấy người chơi từ Khe Núi Nhất Tuyến chạy về hướng thành Không Tích. Vào thời điểm sắp 0 giờ người người chạy đến khu luyện cấp chuẩn bị đánh bản, thì những nhân vật chạy ngược hướng này trông cực kỳ nổi bật. Một hàng tám người, trái bốn phải bốn, cùng chạy về phía này, thoạt nhìn như đang xếp thành hình chim nhạn với chữ “nhân” (人) to lớn. Những nhân vật cùng đường đi cạnh Quân Mạc Tiếu chẳng biết từ lúc nào đã rải rác vây quanh hắn. Diệp Tu chợt cảm thấy không đúng, Quân Mạc Tiếu đột nhiên dừng bước. Tất cả nhân vật xung quanh tựa như nhận được cùng một mệnh lệnh, lập tức dừng lại hết. Quả nhiên. Diệp Tu không hề nghĩ nhiều, phải đánh đòn phủ đầu. Tay trái khẽ đặt trên bàn phím đột ngột tăng tốc, thoáng chốc đã hoàn thành một thao tác. Phản ứng của đám người xung quanh cũng không quá chậm. Trong nháy mắt nhân vật của họ đồng loạt dừng bước, tất cả đều biết rằng ý đồ của mình đã bại lộ. Những nhân vật có tầm tấn công vừa và xa lập tức phát động thế công, đạn và phép thuật bay từ khắp phía đánh về phía Quân Mạc Tiếu. Quân Mạc Tiếu thoáng chốc mờ dần rồi biến mất, ngay cả xác cũng không còn. Ảnh của Thuật Phân Thân. Đám người vây đánh ai cũng là tay lão làng trong Vinh Quang, họ biết ngay người mình đánh chết chỉ là ảnh của Thuật Phân Thân. Người thật của Quân Mạc Tiếu đã xông đến trước mặt một nhân vật đứng phải trước khi bọn họ tấn công. Không có đối thoại, nhấc mâu đánh ngay. Cùng lúc ảnh phân thân biến mất, nhân vật của một người chơi chặn đường đã bị Quân Mạc Tiếu của Diệp Tu dùng Lạc Hoa Chưởng hất văng ra. Gã thậm chí không biết xảy ra chuyện gì. Nhân vật của gã thuộc phe cận chiến, gã chuẩn bị tiến lên vây công cùng đồng bọn. Sau khi nhìn thấy tốp nhân vật tấn công xa phát động thế công tiêu diệt ảnh phân thân của Quân Mạc Tiếu, gã đang cùng mọi người tìm kiếm người thật ở đâu, nhân vật bất thình lình bị hất lên cao. Người thật ở cạnh mình ư? Bị Lạc Hoa Chưởng đánh bay, trong đầu ông bạn nọ vẫn đang ngẫm nghĩ vấn đề này. Thân người nọ bay ra mở đường tiên phong cho Diệp Tu. Hắn phát hiện sớm nên vòng vây của đám người đó chưa kịp bày xong. Phương hướng mà Thuật Phân Thân dịch chuyển đến, cũng chính là chỗ yếu kém nhất trong vòng vây ấy. Nhân vật bay ra lại đâm về phía tên còn lại. Phương hướng này vừa hay chỉ có hai tên mà thôi. Tên nhân vật thiện xạ vừa né tránh đạn thịt người đang bay đến, vừa rút súng nã đạn về phía Quân Mạc Tiếu định bụng cản trở. Diệp Tu nhìn thấy rõ, trực tiếp cho Quân Mạc Tiếu nhanh chóng di chuyển sang ngang, dễ dàng tránh khỏi hàng đạn đang bắn đến. Tiếp đấy lại nhảy về phía trước, xoay người 180 độ giữa không trung, Ô Thiên Cơ hình thái súng vừa chuyển đã bắn ngay, dùng thao tác Phi Súng bay ngược ra. Tốc độ tăng tốc quá đột ngột, những viên đạn và phép thuật bay đến ầm ầm bắn hụt. Rơi xuống đất sau cú Phi Súng, Quân Mạc Tiếu đúng lúc đứng cạnh thiện xạ kia. Thiện xa này phản ứng cũng rất nhanh, nhấc chân húc gối lên. Kết quả mới nhấc được một nửa, Quân Mạc Tiếu lại đạp gã ngã luôn trên đất, Diệp Tu sớm đã dùng Đạp Bắn nhanh hơn gã một bước. Thưởng cho hai súng “pằng pằng”, Quân Mạc Tiếu lại tiếp tục lao ra. Đã có hai nhân vật trái phải gấp gáp xông tới. Bên trái là một cuồng kiếm sĩ nhảy cao, ra chiêu Vỡ Núi Kích. Càng thông minh hơn là không chém Quân Mạc Tiếu, mà chém về phương hướng mà Quân Mạc Tiếu đang tiến đến, hiển nhiên tên này không mong gây được sát thương gì, gã chỉ muốn ngăn cản Quân Mạc Tiếu. Kết quả Quân Mạc Tiếu không hề thấy mà vẫn hướng về phía đó, hành động tự tìm đường chết ấy khiến tên cuồng kiếm sĩ càng trở nên vui mừng, đương nhiên không định thu tay về. Ai ngờ ngay chớp mắt Vỡ Núi Kích sắp chém trúng chợt thấy một đường kiếm lóe ra, Quân Mạc Tiếu nghiêng người rút kiếm rồi dùng ngay một chiêu Đỡ Đòn hoàn mỹ chắn chiêu Vỡ Núi Kích trước mặt. Khí thế Vỡ Núi Kích đầy mạnh mẽ, động tác Đỡ Đòn lại bé nhỏ, nhưng hiệu quả kỹ năng trong trò chơi không phải chỉ nhìn mỗi khí thế. Một tiếng “keng” hùng hậu, trọng kiếm của cuồng kiếm sĩ chạm vào thân kiếm của Quân Mạc Tiếu, hiệu quả của Đỡ Đòn phát huy, thương tổn được hóa giải phần lớn, Quân Mạc Tiếu bị đẩy lùi mạnh về sau. Người chơi bên phải đang chạy tới lại không dự đoán được hành động lui bước này. Vốn cho rằng Quân Mạc Tiếu sẽ bị đòn Vỡ Núi Kích kia cản lại, rồi nhìn thấy Quân Mạc Tiếu liều lĩnh lao lên, gã đang ảo tưởng hình ảnh Quân Mạc Tiếu bị chém ngã cạp đất, ai dè Quân Mạc Tiếu bất chợt dùng Đỡ Đòn, tiếp lại lợi dụng hiệu quả đẩy lùi của Đỡ Đòn để hoàn thành di chuyển nhanh, chỉ thoáng cái đã đến cạnh mình. Người chơi này bối rối thao tác, nào nhanh hơn được Diệp Tu đã tính toán chính xác từ sớm. Ô Thiên Cơ trong quá trình lùi lại đã tháo gỡ thành cây tonfa. Lùi đến bên cạnh người chơi nọ lập tức dùng Quăng Ném ném gã ra ngoài. Cuồng kiếm sĩ kia nhảy cao chém Vỡ Núi Kích xong, còn đang tạo dáng thu chiêu, bỗng nhiên một người bay tới, không cách nào tránh khỏi, nhất thời hai người ngã lăn lóc. Diệp Tu cũng không đuổi giết, lập tức để Quân Mạc Tiếu quay đầu tránh người. Một đám người chơi đang điều khiển nhân vật gấp gáp đuổi theo, có một ma đạo học giả trông khá tích cực, nhấc chổi bay vèo vèo. Kết quả Quân Mạc Tiếu chạy vài bước bất chợt lại nhảy lên Phi Súng, một súng bắn vào ót ma đạo học giả. Máu chảy lềnh bềnh, ông bạn này nhất thời kích động mà va thẳng vào cây, dẫn đến tiếng cười ầm ĩ sau lưng. “Cười cái đéo” Ma đạo học giả đâm sầm vào cây thì bò từ dưới tàng cây lên, gào thét một cách khó chịu. Có điều chẳng mấy ai để ý tới gã, những người khác tiếp tục điên cuồng đuổi theo Quân Mạc Tiếu. “Vây đánh, vây đánh đi” Có người kêu lên. “Vây cái đầu mày, tốc độ y chang nhau vây thế đéo nào.” “Hướng đó có người không, bảo người đón đầu đi.” “Đằng đó đào đâu ra người, có phải khu luyện cấp đâu.” “Tên này cố ý tìm nơi không có người chặn.” “Đuổi tiếp đi, nói nhảm làm gì, xem hắn có thể chạy bao xa.” Như đang thảo luận, hoặc đang khắc khẩu, một đống người cứ vừa chạy vừa ầm ĩ như thế. Diệp Tu quay đầu nhìn thử khoảng cách, lúc này thoát thân không hề khó, nhưng xem đối phương đã bày binh bố trận, sợ chúng sẽ không từ bỏ ý đồ nhanh chóng. Những nhân vật này đều không hiện tên công hội, nhưng trong nháy mắt so đấu, Diệp Tu đã ngó sơ ID của vài người. Lúc này vừa chạy vừa tìm thử từng người, không có người nào không phải nhân vật cấp 33. Nhân vật cấp 33, tại khu 10 hiện nay dường như đều là tinh anh của mỗi một công hội lớn. Không treo tên công hội chẳng qua chỉ không thể hiện tên ông chủ của chúng mà thôi. Diệp Tu cũng không vì bản thân có thể thoát thân thành công mà cảm thấy may mắn. Hắn bỗng nhiên nhớ đến việc Hàn Yên Nhu của Đường Nhu bị giết chiều nay, đó thật sự chỉ là bi kịch từ việc treo máy nơi hoang dã, hay vì gặp phải người cố ý? Nghĩ vậy, Diệp Tu vội nhắn tin cho bốn người, hỏi thăm tình hình của họ. “Đã chết......” Đường Nhu hồi phục. Hàn Yên Nhu của cô vẫn đang trong trạng thái lâm nguy, cô định bụng vừa đi đường vừa hồi phục. Ai ngờ vừa ra khỏi thành đã bị người để ý. Trạng thái yếu đi 80%, máu và mana cạn kiệt. Dùng bình thuốc có thể bổ sung máu và pháp lực, nhưng trạng thái suy yếu trừ việc tìm bác sĩ trả tiền, cũng chỉ đành mất 10 phút dần dần tự động phục hồi như cũ. Đường Nhu nghĩ thời gian đi từ thành Không Tích sang Khe Núi Nhất Tuyến đủ để phục hồi như cũ, cũng không tìm bác sĩ. Suy yếu 80%, biên độ lớn đến vậy, một người chơi lão làng liếc mắt sẽ nhìn ra ngay. Đối với một nhân vật đang lâm nguy, có pờ rồ tới đâu cũng chẳng ai sợ hãi. Đường Nhu điều khiển Hàn Yên Nhu ra khỏi chủ thành không bao lâu đã rơi vào vòng vây công kích, không chống cự được gì lại bị người tiễn về thành dưỡng sức, giờ còn đang ngơ ngơ chả hiểu. “A a lão đại ơi sao tự nhiên có đứa giết em ” Bánh Bao Xâm Lấn trả lời rất dài. “Chết chưa?” Diệp Tu vội hỏi. “Chưa chết, em chạy, mà chúng cứ đuổi theo.” Bánh Bao Xâm Lấn nói. Phong cách của nhóc ta khá bỉ ổi, Diệp Tu đã sớm đoán được nếu cậu nhóc gặp phải tình huống này, tám mươi đến chín mươi phần trăm sẽ nghĩ ra một lối thoát bỉ ổi không kém. Còn Tô Mộc Tranh và Kiều Nhất Phàm, thế thì càng không cần lo lắng, hai người kia dù gì cũng là tuyển thủ chuyên nghiệp, tuy không thể lấy một địch trăm, nhưng vẫn có thể bình yên rút lui khi gặp trường hợp này, huống chi cả hai có lẽ đang ở cùng nhau. “Đại thần có người đuổi giết chúng ta.” Đây là câu trả lời của Kiều Nhất Phàm. “Có người đuổi giết, Lưu Hạo lại làm trò mèo gì ư?” Tô Mộc Tranh đã dự đoán ngay. “Còn chưa rõ, em thế nào rồi? Đi cùng Một Tấc Tro đúng không?” “Ừ, hai tụi em chạy mất, người bên phe kia không ít đâu.” Tô Mộc Tranh nói. “Bao nhiêu người?” Diệp Tu hỏi. “Chừng mấy chục......” “Nhiều vậy, thế bao nhiêu cấp?” “Mới vừa nhìn thử vài người, tất cả đều 33.” Tô Mộc Tranh nói. “Một công hội không thể có nhiều nhân vật cấp 33 thế được.” Diệp Tu phát hiện tình huống còn tàn khốc hơn mình suy đoán."
}