{
  "chapter_name": "Chương 809: Hành lang trên nước",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit: Tam | Beta: Kha Nếu không có gã khổng lồ Gia Thế, chiến đội Vô Cực chính là đối thủ đáng gờm nhất nhì vòng khiêu chiến. Mới trận thứ hai đã đụng độ Vô Cực, đúng là ăn ở quá kém. Nhưng vì đó là Hưng Hân, nên chẳng ai thông cảm, ngược lại còn hả hê cười cợt. Đám anti fan truyền tai nhau hôm ấy nhất định phải đến chứng kiến khoảnh khắc lịch sử Hưng Hân gặm bùn, ai cũng cho rằng lần này Hưng Hân thua là cái chắc. Trần Quả ngày nào cũng lướt web tất nhiên thấy được những tin này, nhưng cô không dám nói với ai, sợ ảnh hưởng tâm trạng của đội viên. Mọi người đều đang nghiêm túc tập sử dụng nhân vật có trang bị đầy đủ, hơi đâu phân tâm lo nghĩ chuyện không đâu. Thời gian trôi qua rất nhanh, tối thứ sáu, phòng 117 khu thi đấu khiêu chiến trong sân đấu Vinh Quang đông kín người. Hưng Hân ra đời tới nay, anti thì nhiều còn fan chẳng bao nhiêu, bây giờ cũng vậy, mỗi người đi vây xem Hưng Hân đều là một fan ủng hộ trung thành của chiến đội Vô Cực. Khiến cho đám fan chân chính của Vô Cực đần mặt chẳng hiểu mô tê gì. Tất cả các khâu đấu giải khiêu chiến đều do hệ thống xét duyệt, sân đấu chuyên dụng đã được chuẩn bị từ trước. Tám giờ tối trận đấu sẽ chính thức bắt đầu. Lúc 7 giờ 55 phút, hai đội vào sân tung đồng xu quyết định chủ nhà, sau đó đội chủ nhà chọn bản đồ, rồi hai đội trình thứ tự thành viên thi đấu. Đến lúc so tài, nhân vật đến lượt sẽ được tự động đưa vào sân. Mà trước đó, cũng giống như bên giải chuyên nghiệp, hai đội đều không biết thứ tự thi đấu của đối phương. Đúng tám giờ, vòng khiêu chiến lượt thứ hai, chiến đội Hưng Hân VS chiến đội Vô Cực, chính thức bắt đầu. Hiệp đầu tiên chiến đội Vô Cực làm chủ nhà, Vô Cực xuất thân chuyên nghiệp, tất nhiên không mắc lỗi vớ vẩn như tới giờ còn chưa chọn xong bản đồ. Thời gian đến, hai nhân vật tham gia vòng đầu tiên được hệ thống đưa vào đúng vị trí thi đấu. Người đầu tiên ra sân của chiến đội Vô Cực là bậc thầy pháo súng: Hiểu Thương. Bậc thầy pháo súng tuy không phải nghề chủ lực của Vô Cực, nhưng đây là nhân vật đội trưởng họ hiện đang sử dụng. Hôm đó đụng mặt Hà An, Diệp Tu thấy quen quen nhưng không nhớ nổi, sau về tra lại một lượt, rốt cuộc biết được người này là ai. Ngũ Thần – đảm nhiệm vị trí đội phó chiến đội Vô Cực ba năm, điều khiển nhân vật bậc thầy pháo súng Hiểu Thương. Từ Vinh Quang mùa thứ bảy bắt đầu xuống dốc cùng chiến đội. Sau đó thế nào, trừ fan hâm mộ cũng không ai chú tâm tìm hiểu, dù sao Ngũ Thần cũng không phải ngôi sao nổi tiếng gì. Xem ra Ngũ Thần vẫn luôn dốc sức ở Vô Cực đến tận giờ, còn lên làm đội trưởng. Bình thường có rất ít chiến đội thay đội trưởng mới khi người cũ vẫn còn, Ngũ Thần lên chức đội trưởng chứng tỏ đội trưởng cũ của chiến đội Vô Cực, tuyển thủ chủ lực Úc Hoành Lượng điều khiển ma kiếm sĩ Tắc Đinh Côn đã không còn trong đội. Đội trưởng của một đội ngũ có thể không phải người mạnh nhất, nhưng phải là người được cả đội tín nhiệm. Ngũ Thần với chiến đội Vô Cực cũng vậy, hắn được cử ra đấu trận đầu tiên, có thể thấy ý đồ của Vô Cực hết sức rõ ràng: họ muốn phủ đầu Hưng Hân. Tuyển thủ đầu tiên lên sân bên Hưng Hân là Bánh Bao. Tuyển thủ so tài đầu tiên khó tránh chịu nhiều áp lực. Dù ý chí mạnh mẽ thế nào, vẫn không thể hoàn toàn rũ bỏ sự tồn tại của nó. Ví như Đường Nhu, với tính cách của cô, càng áp lực càng quyết tâm làm cho bằng được, lỡ như cố quá hóa hỏng thì toi. So ra thì Bánh Bao hồn nhiên vô tư mới là sự lựa chọn đúng đắn nhất. Áp lực? Trong từ điển của Bánh Bao có chữ này sao? Nhân vật vào sân, sau đó công bố bản đồ thi đấu: Hàng lang trên nước. Đợi hai tuyển thủ sẵn sàng rồi bắt đầu, nếu không ấn sẵn sàng, 5 phút sau thi đấu sẽ tự động tiến hành. “Map này à.” Diệp Tu thấy bản đồ thi đấu thì lẩm bẩm. “Có gì cần lưu ý không?” Trần Quả vội hỏi. “Bánh Bao.” Diệp Tu kêu. “Đây.” Bánh Bao đang làm nóng người đáp. “Cẩn thận đừng để rớt xuống nước.” Diệp Tu nói. “Đã rõ.” Bánh Bao gật đầu. Bản đồ “Hàng Lang Trên Nước” có phân nửa là nước. Thủy chiến làm sự chênh lệch của tuyển thủ chuyên nghiệp và người chơi bình thường càng thêm nổi bật. Bởi người chơi không thích đánh dưới nước có thể bỏ qua không chơi, nhưng tuyển thủ chuyên nghiệp nếu không rành ngón này, rất có khả năng sẽ bị đối thủ lợi dụng. Thật ra tuyển thủ cũng chẳng ham gì trò thủy chiến, lại không thể không luyện. Chiến đội Vô Cực chọn bản đồ này chẳng khác nào chơi đểu tụi nghiệp dư. Nhưng bản đồ này không phải thủy chiến 100%, nửa bản đồ là nước, nửa còn lại vẫn trên bờ. Như vậy càng cần chú ý quan sát nắm bắt thời cơ. Vào trận, load bản đồ, bắt đầu đếm ngược, 3, 2, 1, bắt đầu! Hai nhân vật lần lượt xuất hiện ở hai góc đối nhau trên bản đồ, giữa hai người là dãy hành lang uốn quanh bắt trên mặt nước. Bánh Bao đâu quan tâm mấy thứ này, thấy trận đấu bắt đầu, lập tức điều khiển nhân vật phóng thẳng về phía đối thủ. Mà Ngũ Thần bên kia di chuyển với tốc độ thong thả, thoạt nhìn rất bình tĩnh. Bản đồ thi đấu 1V1 thường không lớn lắm, không phải mất công tìm kiếm nhiều. Hai nhân vật dần dần tiếp cận nhau. Bánh Bao Xâm Lấn đằng đằng sát khí, vũ khí cam Độc Trảo Sắc Nhọn mới cóng trang bị trên hai tay, tỏa ánh xanh âm u nhìn sởn tóc gáy, vừa ngó qua đã biết sát thương nhất định kèm tỷ lệ trúng độc rất cao. Tư thế hùng hổ xăm xăm bước về phía trước như muốn xé đôi đối thủ vậy. Ngũ Thần vẫn giữ tốc độ như cũ, vừa di chuyển vừa quan sát đối thủ, tính toán khoảng cách hai bên, lên kế hoạch ra chiêu mở màn. Bậc thầy pháo súng có ưu thế cự ly công kích xa nhất trong tất cả các nghề. Bình thường vào trận đều trên cơ người khác, nhất là khi đánh với nghề cận chiến, rất ít trường hợp ăn damage trước. Bậc thầy pháo súng PK nghề cận chiến mà rề rà không ra tay, bị áp sát rồi là gần như rơi vào thế bị động, e chưa kịp đánh đấm đã cạp đất lúc nào chẳng hay. Nghề lưu manh có vài skill đánh xa, nhưng chủ yếu vẫn là tấn công cự ly gần. Ngũ Thần quyết định không cho đối thủ cơ hội tiếp cận mình, khi vừa vào tầm bắn sẽ lập tức khai pháo. Hai nhân vật càng lúc càng gần. Con trỏ chuột của Ngũ Thần bắt đầu vờn quanh người Bánh Bao Xâm Lấn, với các nghề dùng súng, con trỏ chuột chính là kính ngắm của họ, dùng để định vị hướng đi của đạn pháo. “Tới rồi!” Ngũ Thần thấy mục tiêu đã vào tầm, chuẩn bị giật phát mở màn, chợt thấy Bánh Bao Xâm Lấn đột ngột dừng lại. Bánh Bao Xâm Lấn dừng bước làm phá sản toàn bộ kế hoạch của Ngũ Thần, khiến hắn không khỏi kinh ngạc. Tinh mắt thật! Ngũ Thần không ngờ một tên nghiệp dư cũng có mắt quan sát tỉ mỉ thế này, nhìn ra được động tác tấn công của mình ư? Nhưng pháo đã lên nòng, không bắn không được. Khi Ngũ Thần thao tác nốt bước cuối để giật bắn, lại thấy Bánh Bao quay lưng cắm đầu chạy về đường cũ. Khoảng cách hai bên dần dần xa, xa, càng lúc càng xa... “CLGT?” Ngũ Thần ngu người. Dù nhìn ra ý đồ của hắn, nhưng đâu cần té chạy như vậy. Nếu thấy bậc thầy pháo súng định tấn công liền chạy ra xa thì còn thi thố gì nữa? Với cự ly công kích nghề này thì đối thủ tuổi nào đánh trước được? Đánh nhau với bậc thầy pháo súng, đáng lẽ phải tìm cách lao qua mưa bom bão đạn để tiếp cận đối thủ mới đúng. Nếu Bánh Bao Xâm Lấn không đến, đành tự mình qua vậy. Ngũ Thần vừa nghĩ liền lập tức đuổi theo, đồng thời tập trung chú ý mọi cử động của Bánh Bao Xâm Lấn, kết quả thấy gã kia cứ chạy loanh quanh trên hành lang, chẳng biết định làm trò gì. Ngũ Thần chủ động rút ngắn khoảng cách, đến tầm thích hợp, phát pháo mở màn rốt cuộc cũng khai hỏa. Ba phát Pháo Chống Tăng phóng ra khỏi nòng, thêm thao tác quét ngang họng pháo có chủ đích khi giật bắn làm ba viên sắp đều trên một hàng ngang, hoàn toàn khống chế bước chân Bánh Bao Xâm Lấn. Bánh Bao Xâm Lấn lại không hề né tránh, tay vung lên, gạch đập về phía đạn pháo đang bay tới. Một tiếng “Ầm” vang dội. Mảnh gạch vụn bể nát tứ tung, ba phát Pháo Chống Tăng bị một viên gạch đập nổ bay, chuyện vậy đúng là chỉ có trong game. Ngũ Thần là tuyển thủ chuyên nghiệp, công kích tất nhiên không chỉ nhiêu đây, kỹ năng đã chuẩn bị sẵn lại tiếp tục phóng tới tấp về phía Bánh Bao Xâm Lấn. Vi diệu là Bánh Bao Xâm Lấn chỉ ném được một gạch oai phong lúc đầu, về sau trở nên hoàn toàn bất lực, bị màn đạn pháo của đối thủ oanh tạc tối tăm mặt mũi. Ngũ Thần vừa đánh vừa ngu ra. Móa yếu vê lờ vậy! Hóa ra trình thao tác của mình đỉnh thế, ghìm đánh người ta không còn đường phản kháng luôn? Nhưng Ngũ Thần nói sao cũng là đội trưởng, ảo tưởng tí rồi lại về với hiện thực. Là một đội trưởng, đến thực lực của bản thân còn không đánh giá rõ ràng, còn tư cách gì gánh vác chiến đội. Không phải mình quá mạnh, là đối thủ quá yếu. Hỏa lực thế này còn không thoát nổi, trình độ tên Bánh Bao Xâm Lấn kém xa những gì hắn từng chứng kiến. Không lẽ Bánh Bao Xâm Lấn vòng trước là Diệp Thu đánh thế, bây giờ mới là người thật? Ngũ Thần nghĩ đi nghĩ lại liền phủ nhận suy đoán này. Nếu lúc trước đã dám bất chấp chơi liều, bây giờ gặp đối thủ mạnh như Vô Cực sao lại trung thực lương thiện thế được?! Ngũ Thần vừa nghi ngờ, đồng thời không dám lơi lỏng. Vừa công kích vừa quan sát động tác của Bánh Bao Xâm Lấn. Đột nhiên hắn chợt giật mình như tìm được chân lý, sau đó lại ngu ra lần nữa. Bởi vì hắn thình lình phát hiện, Bánh Bao Xâm Lấn bị động, Bánh Bao Xâm Lấn không dám tấn công, thật ra là vì bị hành lang vòng vèo này làm lạc đường! Oắt đờ phắc? Ngũ Thần thộn mặt. Đoạn hành lang này hơi phức tạp thật, nhưng đâu đến nỗi không mò ra đường. Cũng không phải mê cung. Huống chi nếu không tìm được đường thật, nhảy xuống nước rồi lội lên cũng được mà! “Lỗi tại cậu hết.” Trần Quả liếc Diệp Tu, “Là cậu kêu Bánh Bao đừng có xuống nước.” “Ây dà, thua rồi...” Diệp Tu cũng rất tiếc."
}