{
  "chapter_name": "Chương 637: Khoản thu kếch xù",
  "content": "Edit: Na | Beta: Kha Phòng huấn luyện chìm trong yên lặng, ai mà không biết tầm quan trọng của tiền, kể cả loại đầu óc trên mây như Bánh Bao. Dưới ánh mắt căng thẳng và mong ngóng của mọi người, Diệp Tu từ từ tới chỗ bình nước rót nước, uống; xong móc một điếu ra khỏi túi, rề rà bật lửa; rồi… “Mày lằng nhằng nữa là tao đập chết đấy!” Ngụy Sâm đã bồn chồn suốt mấy ngày mà thằng nhãi đây còn cù nhây cả buổi, cuối cùng cũng sùng lên. “Vật liệu giá 2 triệu.” Diệp Tu điềm tĩnh nói. “Vật liệu… 2 triệu?” Ngụy Sâm há hốc mồm, mặt mày thoắt cái biến dạng hẳn. Nói thẳng ra, số lợi nhuận này Diệp Tu có quyền chi phối không? Đương nhiên là không. Nó thuộc về Ngụy Sâm, đến Muội Quang còn có quyền hơn Diệp Tu, Diệp Tu ở đây chỉ là cò, được chút hoa hồng là nhờ lòng nhân ái của Ngụy Sâm. Dĩ nhiên Ngụy Sâm không có ý đó, nhưng biết Diệp Tu tự tay coi mớ tâm huyết nhiều năm của mình thành thứ dữ liệu chết, muốn để cho chiến đội sử dụng, Ngụy Sâm bỗng thấy không thoải mái. Mặc dù hôm ấy Diệp Tu liên lạc hỏi gã nhu cầu vật liệu, gã đã có đôi chút dự cảm, nhưng có ngờ đâu thằng nhãi này chơi ác như thế. Hai triệu đấy! Chuyển hết cha nó thành vật liệu rồi… Ngay cả Trần Quả nghe thấy Diệp Tu chỉ lấy một đống vật liệu cũng cảm thấy hắn có phần quá thể đáng. Gã này tự tung tự tác tự giải quyết luôn đồ của Ngụy Sâm! Ít thì không xá gì, nhưng đây là những 2 triệu! Song việc đã đến nước này, Ngụy Sâm cũng là nhân vật chịu chơi, 2 triệu? Cười ha hả: “Haha, nhiều như vậy hẳn là đủ để chúng ta dùng chứ?” “Đủ beep, toàn là vật liệu phó bản, mấy món hiếm BOSS hoang dã rớt ra tụi nó không chịu nhả.” Diệp Tu nói. “Má! Không nhả thì khỏi bán, bán làm quần què gì vậy!!” Ngụy Sâm phát khùng, bay biến hết 2 triệu mà không mua được thứ cần thiết, Diệp Tu lần này làm ăn tệ hại quá sức. Thật không thể nhịn được nữa. “Mày mày mày… Hầy…” Nhưng không nhịn được nữa thì sao? Ngụy Sâm thở dài. Gã giao hết mọi chuyện cho Diệp Tu làm, kết quả lại không như ý, gã chẳng thiết nói thêm gì nữa, giờ chỉ ân hận sao mình không đi theo. Trần Quả không thể bàng quan đứng nhìn nữa, chuẩn bị hỏi dăm câu. Chẳng lẽ tên này định bán sang tay đống vật liệu đổi tiền mặt? Vậy cũng đâu đến mức dùng hết? Tuy Trần Quả thường bảo Diệp Tu không đáng tin, nhưng trực giác cô mách bảo vụ này không chỉ đơn giản là mua vật liệu không thôi. “Ngoài vật liệu ra, còn 6 triệu trả trước.” Diệp Tu nhẹ buông một câu. “Cái gì???” Ngụy Sâm vốn đang ủ rũ nghe xong liền hào hứng hơn hẳn. Trần Quả đang dợm qua nói chuyện cũng khựng người, cô nghe thấy rất rõ, không cần kêu Diệp Tu lặp lại. Lòng cô tức thì vui quá thể, cô biết mà, Diệp Tu sẽ không làm thế đâu. Sáu triệu! “Chú em mày có tài thật đấy!” Ngụy Sâm cười ngất ngưởng, vỗ vai Diệp Tu lia lịa. “Sáu triệu chỉ là trả trước?” Đường Nhu ngược lại bắt được hai từ “trả trước” quan trọng của Diệp Tu. Ngụy Sâm khẽ giật mình. Sáu triệu đã đủ giật gã mừng ngất, chẳng lẽ còn còn thứ gì ghê gớm hơn nữa? Ngụy Sâm bèn nhanh chân lùi về sau vịn bàn, sợ mình té vì sợ. “Ừ, còn 12 triệu nữa, trả từng kỳ trong một năm, đây là hợp đồng.” Diệp Tu cuối cùng lấy hợp đồng đã ký ra. Ngụy Sâm giật lấy, soàn soạt lật trang liên tục, chẳng thèm ngó tới các điều khoản bên trên, tay vừa lúng túng lật vừa kìm lòng không được hỏi: “Đâu đâu? Tiền ở chỗ nào?” Thông cảm, gã chỉ muốn xác nhận xem số tiền có đúng vậy hay không. Hợp đồng do Diệp Tu và bên Luân Hồi cùng nhau thương thảo, đương nhiên nắm rõ nội dung, qua lật hai ba trang giúp Ngụy Sâm tìm thấy chỗ ghi tiền. Ngụy Sâm nhìn mấy con số lóng lánh ghê người kia, rú to một tiếng “Ôi vờ cờ lờ” rồi phịch mông xuống ghế. Trần Quả, Đường Nhu, kể cả Bánh Bao đều hết hồn. Vật liệu 2 triệu, tiền cọc 6 triệu, lại thêm 12 triệu trả theo kỳ, đây, đây là cuộc giao dịch giá cả thảy 20 triệu! Họ nghĩ giá sẽ cao, nhưng có ai ngờ sẽ cao khủng đến như thế? Trần Quả luôn chú ý tới Vinh Quang, cô biết, giá chuyển nhượng hiện nay cao nhất trong Vinh Quang là 7 triệu của Tôn Tường. Nhưng giờ thì sao, so với cuộc giao dịch của họ, giá trị của đại thần chỉ bằng được một phần ba, điều này quả khiến Trần Quả nở mày nở mặt. Chỉ cần giỏi hơn Gia Thế ở bất kì mặt nào cũng có thể làm cô sảng khoái. Đến mức giao dịch cũng so bì hơn thua, nói huỵch toẹt ra đây là tâm lý fan hâm mộ. Bởi khi kinh doanh bằng chiến đội, tiêu hay xài đều là sách lược kinh doanh, nào có ai tự đắc vì giá tiền hơn thua. “Hai hôm sau tiền cọc hẳn sẽ chuyển khoản tới, trả cuối kì, 1 triệu mỗi tháng, chuyển thẳng vào tài khoản kia của ông. Rồi đó, còn câu hỏi gì nữa không?” Diệp Tu nói. “Hahaha, hahaha!” Ngụy Sâm cười điên dại đập vai Diệp Tu bồm bộp. “Cha này điên rồi.” Diệp Tu vội né. Trần Quả nhìn cũng thấy mừng bội phần, cuộc mua bán này rốt cuộc cũng xong xuôi, ai nấy vui vẻ. Còn việc Ngụy Sâm dự định dùng số tiền này vào đâu, họ không có quyền hỏi. Sẵn lòng chi cho chiến đội thì tuyệt, mà không sẵn lòng thì cũng không ai có thể chỉ trích. Trần Quả chỉ nhắc gã ta đừng quên mất cậu trai Muội Quang, không có cậu ta thì làm gì ra thứ này? Việc này đã được Diệp Tu xác nhận. Bán thì bán được đó, nhưng nếu không có số liệu chính xác của Muội Quang, họ sao có thể bán với giá cao như thế? Trước đó, nó chỉ là đống lộn xộn không hệ thống do Ngụy Sâm tự mày mò, Luân Hồi cầm đọc hỏi xác suất bao nhiêu, bạn trả lời sao? Không thể trả lời nổi. Rồi chẳng hạn như sau đấy Luân Hồi check hàng lần cuối để định giá, nếu là version nguyên thủy của Ngụy Sâm, ắt sẽ chẳng thể nào định được. Không thể định giá chính xác, tức là rủi ro không biết, họ nhất định sẽ cẩn trọng giao dịch, còn có thể nâng lên mức giá cao như này hay không là vấn đề khác. “Chuyện đương nhiên.” Ngụy Sâm xuất thân lưu manh, nói năng nghĩa khí. Tuy hay bị bảo là kẻ không đáng tin, nhưng chưa bao giờ lập lờ những chuyện quan trọng. Hai mươi triệu đấy, Muội Quang lại chẳng phải nhà toán học quốc gia như thầy cậu ta, đâu thể từ chối không nhận. Ngụy Sâm pm Muội Quang trong group chiến đội, Bánh Bao bất chợt tới gần, tỉ mì nhìn Ngụy Sâm, cuối cùng đánh giá: “Không ngờ lão Ngụy có bản lĩnh thế! Quờ quạng liền hốt được mớ tiền.” “Hahaha, hahaha!” Ngụy Sâm cười dại. “Sau này ăn cơm không tranh trả tiền với ông nữa.” Bánh Bao nói. “Đứa nào tranh bố xử đứa đó.” Ngụy Sâm đại gia đáp. Lúc này Muội Quang đang onl QQ. Thấy người pm mình không phải Diệp Tu mà là người khác trong chiến đội, Muội Quang hơi ngạc nhiên, dè dặt chào hỏi. “Nhà khoa học, may mà có chú, thứ kia bán được 20 triệu! Nói đi! Chú muốn nhiêu?” Ngụy Sâm nói. “Ồ? Bán được giá như thế, tốt quá!” Muội Quang trả lời, song do đối thoại qua mạng, không thể nhìn ra Muội Quang có kích động không. “Không có chú chuyện nhất định không thành.” Ngụy Sâm nói. “Đâu đâu, em có làm gì đâu, chỉ chỉnh sửa lại, làm chút chuyện vụn vặt thôi.” Muội Quang đáp. Cả hai đối đáp cả buổi, kết quả Muội Quang không mảy may để ý tới 20 triệu thật, cứ khăng khăng bản hướng dẫn trọn vẹn của mình chẳng có công cán gì, không có tư cách được chia tiền. Suy cho cùng, Muội Quang chính là một tên cứng đầu, khiến bình dân Ngụy Sâm cảm thấy bất đắc dĩ, bộ chuyện năn nỉ cầm tiền thời này dễ thấy lắm sao? Huống hồ là số tiền lớn như 20 triệu. Chia mỗi 1% trong 20 triệu thôi là đủ để nhiều người thèm khát rồi. “Nhà khoa học này biết điều đấy…” Kiểu gì cũng không thể thuyết phục Muội Quang, Ngụy Sâm bó tay, song sau đó Muội Quang có ngỏ, nếu thực sự phải tính toán, cậu đành liều mạng chịu ăn mắng về báo với thầy, xem xem thầy quyết định thế nào. Mọi người đương nhiên không dị nghị, Muội Quang bèn off ngay. Đêm nay, Ngụy Sâm quả quyết không về khu mình nghỉ, ở phòng huấn luyện suốt một đêm, tinh thần quá hăng hái, quên cả mệt cả ngủ. Hôm sau Muội Quang báo tin, cậu đã hỏi thầy Trương, thầy đương nhiên không cần tiền, thầy cũng không để tâm gì mấy khi biết mình vô tình giúp người ta kiếm được một khoản tiền lớn. Chỉ là thầy có nhắn rằng, hi vọng anh chàng Ngụy Sâm có thể dùng số tiền đó vào nơi cần thiết. “Dùng vào nơi cần thiết…” Ngụy Sâm nghiền ngẫm lời giáo sư dạy bảo, cuối cùng hỏi mọi người: “Ý là đầu tư vào chiến đội ấy hả?” Đậu phộng! Hết thuốc chữa rồi, cả đám đỡ trán. Cái “nơi cần thiết” của giáo sư Trương sao có thể là đầu tư vào chiến đội thi đấu eSports? “Phát triển tri thức!” “Nhân loại tiến bộ!” Ngụy Sâm cứng người, gã vĩnh viễn cũng không ngờ cuộc đời mình sẽ liên quan tới chuyện “phát triển tri thức, nhân loại tiến bộ”, phải làm sao bây giờ? Ngụy Sâm khổ não, chắc mình thức trắng đêm thêm bữa nữa quá. Diệp Tu chợt thở dài: “Ông đừng áp suy nghĩ của mình lên suy nghĩ của nhà khoa học dùm tui. Đối với ông thì cái đó là cái gọi là “nơi cần thiết”. Còn người ta chỉ mong ông tiêu tiền đúng chỗ thôi.”"
}