{
  "chapter_name": "Chương 834: Rèn luyện",
  "content": "Edit: Mì | Beta: Kha Cao thủ ra tay là biết ngay lợi hại. Chiến đội Vô Cực đã được lĩnh hội sâu sắc sự lão luyện của Nghênh Phong Bố Trận trong lần gặp trước. Trong mắt Vô Cực, Nghênh Phong Bố Trận trăm phần trăm là nhân vật khó chơi thứ hai sau Quân Mạc Tiếu. Giờ gã này ra quân trong trận đấu đơn thứ hai, mà bên Vô Cực thì sao? Xuất chiến trong trận thứ hai là một thiện xạ, thành viên thứ bảy được coi là nửa chủ lực của họ, để hắn tiếp Nghênh Phong Bố Trận khó chơi này thì hơi gay go. Tình thế trước mắt, chiến đội Vô Cực chỉ cần làm mất 2 điểm sẽ phải “say goodbye” với cả mùa giải. Đấu lôi đài và đấu đoàn đội càng khỏi phải nói, giá trị điểm đều lớn hơn hai, không được phép sơ suất, tất phải xếp ra đội hình mạnh nhất có thể đi nghênh chiến. Thành ra làm thế nào để đảm bảo lấy được hai điểm trong phần đấu đơn lại là vấn đề khá xoắn quẩy. Bởi trình độ của anh thiện xạ đứng thứ bảy quả thực kém hơn sáu người đoàn chủ lực. Chiến đội Vô Cực xoắn xuýt một hồi, cuối cùng trình tự xuất chiến lại chỉ là một phiên bản của hiệp trước, bất đắc dĩ mặc cho số phận. Kết quả lượt về Hưng Hân lại điều chỉnh về mặt thành viên, xếp Nghênh Phong Bố Trận lên thứ hai. Nhìn sơ qua, có vẻ phần thắng trận này của Hưng Hân lớn hơn một chút, song chiến đội Vô Cực có vẻ cũng không quá lo lắng gì. Bọn họ đã chuẩn bị tâm lý với việc thiện xạ làm mất điểm, mà nếu một điểm này mất vì Nghênh Phong Bố Trận thì giống như dùng dao mổ trâu giết gà vậy. Đây chính là tình huống chiến đội Vô Cực mong đợi sẽ xảy ra khi xếp danh sách, bây giờ rốt cuộc đã xảy ra thật. Ba, hai, một, đếm ngược xong, thi đấu bắt đầu. Bản đồ Miếu Xanh này là Ngụy Sâm tự chọn, hiển nhiên là một bản đồ đấu đơn gã biết rất rõ. Với cuộc thi chính thức thế này, Ngụy Sâm cũng rút lại cái tính đùa cợt của mình, bất chấp thủ đoạn giành chiến thắng. Đặc điểm nhân vật, chỗ đặc biệt của bản đồ đều bị Ngụy Sâm lợi dụng hết mức có thể. Bên Vô Cực lại là người thứ bảy trình độ hơi kém, trận đấu thứ hai đã bị Ngụy Sâm ung dung kết thúc một cách nhanh gọn. Tuy đó là chuyện trong dự kiến của Vô Cực, nhưng giờ họ cũng không tránh khỏi căng thẳng. Trận thứ ba tiếp theo có thể sẽ là trận sinh tử quyết định kết cục cuối cùng của họ. Bởi vì sớm đã dự đoán được tình huống này, Vô Cực phái một tuyển thủ có tố chất tâm lý khá vững, thao tác nhân vật pháp sư nguyên tố ra trận trong trận đấu đơn thứ ba. Trận đấu liên quan đến sự tồn vong của chiến đội Vô Cực, không phải người có tâm lý vững chắc thì khó lòng mà chịu được áp lực. Kể cả người này, vào trận xong cũng phải liên tục hít sâu điều chỉnh cảm xúc, muốn hoàn toàn xua tan chút căng thẳng còn sót trong lòng. Kết quả tuyển thủ xuất chiến bên Hưng Hân lại là một tuyển thủ lần trước Vô Cực chưa hề gặp: Muội Quang. Cả Vô Cực đều trợn tròn mắt. Suốt một tuần, ngoài việc tăng cường tập luyện, họ còn bỏ công nghiên cứu điều tra về Hưng Hân. Nhưng Muội Quang này lại hoàn toàn không nằm trong phạm vi điều tra của họ. Mặc dù trên danh sách báo danh của đối phương có nhân vật này, nhưng lại không hề tìm thấy bất cứ thông tin liên quan nào. Mà bây giờ, một nhân vật bọn họ không biết gì cả lại xuất chiến. Trên dưới chiến đội Vô Cực nhất thời hơi hoảng. Cả vị tuyển thủ nguyên tố pháp sư nổi danh tâm lý vững vàng này cũng không đỡ nổi. Trong lúc tay hắn run lẩy bẩy, cậu bạn La Tập cũng đang căng thẳng tới nỗi cả chuột cũng cầm không chắc. Cậu khẩn trương đến mức tay chân run rẩy, tim đập nhanh tới nỗi không cần sờ cũng có thể cảm giác được, trên đầu toát mồ hôi ròng ròng. “Kinh nghiệm cần phải tích lũy mới được.” Diệp Tu đã nói như thế khi gọi cậu lên sân. La Tập không ở thành phố H, nhưng đây là trận đấu online, ở trường học vẫn có thể tham dự. Kinh nghiệm cần tích lũy, nhưng trực tiếp đẩy mình vào một trận đấu khó khăn thế này thì hơi quá! La Tập kêu gào trong lòng, bây giờ cậu vẫn ăn hành thường xuyên ở đấu trường trong game kia kìa, đùng phát phải đánh với đội ngũ xuất thân giới chuyên nghiệp như Vô Cực, quá đáng sợ. Mặc dù không muốn để mọi người chủ quan vì ưu thế quá lớn, nhưng trong tình huống thế này, để mấy người mới cảm nhận được tiết tấu và bầu không khí thi đấu cũng rất cần thiết. Không thể chỉ toàn huấn luyện nâng cao rồi đợi đến lúc then chốt mới gấp gáp cho lên sân đấu được. Đương nhiên cũng có tuyển thủ bỗng nhiên bộc phát, nhưng trình độ và tính cách La Tập thật sự không thuộc loại người này. Cho nên lần này có ưu thế 8,5 điểm trong tay, Diệp Tu bèn an bài La Tập lên thử ngay. Thật ra Diệp Tu cũng có ý đó từ lượt đi rồi. Chừa một vị trí cho Trần Quả trong phần lôi đài thật sự hơi lãng phí, dù sao Trần Quả không có tiềm lực phát triển, cũng sẽ không trở thành chiến lực thực sự của chiến đội Hưng Hân. Song đáng tiếc thứ sáu tuần trước La Tập có chuyện quan trọng không thể tham gia. Thế nên làm sao Diệp Tu có thể bỏ qua cơ hội rèn luyện cậu ta trong lượt về này, bèn cứ thế an bài cậu ra trận một lần trong phần đấu đơn luôn. Ba, hai, một... Mặc kệ La Tập hay tuyển thủ của Vô Cực khẩn trương cỡ nào, hệ thống vẫn vô tình đếm ngược. Bản đồ dùng trong trận này cũng không phải Võ Đài mà là một bản đồ La Tập tự chọn. Nếu xét về việc lợi dụng bản đồ, trình độ La Tập lại cao hơn Bánh Bao. Nhưng cậu ta có thể lợi dụng được bản đồ trong tình trạng sợ hãi này hay không thì thật khó nói. Mới vừa vào trận, La Tập lập tức đọc phép triều hồi các con thú ra. Đây vốn là việc cậu ta cực kì quen thuộc, nhưng vì căng thẳng mà luống cuống tay chân, đám thú triệu hồi ra tự động đâm bậy quẹo bạ, không có trật tự gì. Kể ra hành vi vừa lên đã triệu Tuyển thủ nguyên tố của Vô Cực vốn nơm nớp đối mặt với Muội Quang, kết quả vừa lên đã thấy thú triệu hồi của đối phương ra hết con này tới con nọ, sau đó xáo xác chạy loạn khắp nơi, thoạt nhìn rất hoành tráng, có điều… Thế này không khoa học! Là bẫy rập gì sao? Trận chiến sinh tử, tuyển thủ nguyên tố nào dám sơ suất, đánh vô cùng cẩn thận, nhìn thấy cách đánh cực kì không chuyên nghiệp cũng phải suy đoán theo hướng hung hiểm nhất, đấy chính là binh bất yếm trá. Tin vào những điều mắt thấy thì quá ngây thơ rồi. Tuyển thủ Vô Cực điều khiển pháp sư nguyên tố của mình cẩn thận tiếp cận, đi được nửa đường, La Tập cuối cùng cũng bận bịu gọi ra được hết những con có thể. Sau đó chuột vẽ một vòng, đánh dấu ở phía trước, đám thú triệu hồi bắt đầu ùn ùn tiến lên. Cùng lúc đó, La Tập bắt đầu điều chỉnh đội hình đám thú, trong lòng cũng dần bình tĩnh lại, thao tác càng lúc càng thuận tay, không bao lâu thú triệu hồi đã được cậu ta xếp hàng đâu ra đó. Tuyển thủ nguyên tố thấy thế trận cực chuyên nghiệp này càng không dám liều lĩnh tiến lên. Hắn vẫn tiến bước, chờ mấy thú triệu hồi kia tới gần, bằng vào ưu thế sở hữu kỹ năng tầm xa, pháp sư nguyên tố tiên phong ném một pháp thuật để thăm dò. Thấy đối thủ tấn công, La Tập cũng không ngồi chơi, vội chỉ huy thú triệu hồi né tránh. Nhưng không có tuyển thủ nào tấn công lại chỉ đơn giản dùng một kỹ năng. Sau một kỹ năng, trong đầu tuyển thủ đã có rất nhiều phương án để ra tay tiếp thế nào. Quan sát cục diện xong, tuyển thủ Vô Cực tiếp tục điều khiển pháp sư nguyên tố tấn công, thế nên đám thú triệu hồi của Muội Quang càng lúc càng loạn, càng lúc càng loạn, càng lúc càng loạn. Thao tác của La Tập không theo kịp tiết tấu của đối phương, mà bản thân cậu lại buộc mình phải phản ứng tùy theo từng công kích của đối phương, đây là do tính cầu toàn ăn sâu trong máu cậu. Dưới tình huống năng lực không đủ, càng theo đuổi hoàn mỹ thì lại càng không hoàn mỹ. Tuyển thủ nguyên tố đánh một hồi rốt cuộc cũng nhìn ra, cậu bạn này thật sự không phải cao thủ gì à? Hắn nhìn ra, chiến đội Vô Cực đương nhiên cũng nhìn ra. Nhất thời cả phòng huấn luyện đều vui như tết, cuối cùng họ cũng lấy được hai điểm của phần đấu đơn thuận lợi. Nếu ví ba phần đấu như xông qua ba cửa, vậy coi như họ đã qua được một cửa rồi. Có điều, chuyện thắng thua trong vòng đấu vẫn chưa được quyết định. Điểm phần đấu đơn là 1 vs 2, thế thì dù chiến đội Vô Cực lấy được điểm lôi đài và đoàn đội cũng chỉ san bằng được tỉ số, hai bên hòa nhau, cần hiệp phụ để quyết thắng thua. Nhưng dù sao đi nữa, hi vọng của chiến đội Vô Cực vẫn được giữ vững. Phần sau của trận đấu đơn thứ ba không hề gay cấn, Vô Cực chiến thắng dễ dàng. La Tập bại trận tất nhiên cảm thấy suy sụp. “Em tiến bộ hơn nhiều so với hồi còn chật vật viết hướng dẫn rồi.” Diệp Tu nhắn cho cậu. La Tập tất nhiên hiểu rõ, nhưng cậu cũng biết đây chỉ là lời an ủi của Diệp Tu sau trận đấu, bèn buồn bã gửi lại icon gượng cười. “Đừng để ý kết quả trận đấu quá. Giờ em nên chú trọng mỗi một cơ hội đối chiến, không ngừng khám phá bản thân để chầm chậm tiến bộ. Chỉ cần tích lũy tự tin và kinh nghiệm dần dần, thắng lợi tự nhiên sẽ đến.” Diệp Tu nói. “Vâng ạ.” Lời này rốt cuộc làm La Tập lên tinh thần, giờ cậu mới biết không phải Diệp Tu đang an ủi, mà là chỉ rõ phương hướng cho cậu. Chỉ bảo tận tâm có lẽ chính là như vậy. Phần đấu đơn kết thúc, sau giải lao chính là đấu lôi đài. Vì tuyển thủ hai bên ít ỏi, biết được ba người đấu đơn tất nhiên cũng suy ra được ba người xuất hiện trong phần đấu lôi đài. Bên Hưng Hân đương nhiên là Diệp Tu, Đường Nhu và Kiều Nhất Phàm. Mà bên chiến đội Vô Cực lại tiếp tục do át chủ bài bài Hà An đầy kinh nghiệm đảm đương đại tướng, dẫn dắt hai tuyển thủ thuật sĩ và khí công sư quyết chiến đến cùng!"
}