{
  "chapter_name": "Chương 226: Chờ chúng nó đuối",
  "content": "“Bao giờ thì chúng ta mới hành động?” Thấy đối phương lù lù trước mắt, Đường Nhu xoa xoa tay sốt ruột. “Hãy còn sớm.” Diệp Tu lại rất đủng đỉnh, “Với sức của sáu người, ít nhất cũng nửa tiếng, hai đứa cứ đi xem phim, hướng dẫn giết thời gian đi.” “Vậy em đi rót thêm nước.” Đường Nhu nói rồi, Hàn Yên Nhu đã bất động. Cầm cốc trà đi qua chỗ Diệp Tu thì thấy hắn đang bắt chéo hai chân, mồm phì phèo điếu thuốc, trông đến là thảnh thơi. Cứ như thể chiếc ghế cứng nhắc ở quầy trước là chỗ ngồi thoải mái nhất, hưởng thụ nhất thế gian. Đường Nhu cũng không chào, thêm nước xong quay về chỗ ngồi, đeo tai nghe lên thì thấy Diệp Tu đang kể một thời chiến đấu dữ dội ở Khe Núi Nhất Tuyến cho Bánh Bao Xâm Lấn nghe, như việc đẩy người ta té núi chết là một việc sung sướng đến nhường nào. “Ôi khoái lắm em à, cũng phải từ mười năm về trước…” “Mười năm trước? Lão đại nổ quá đó?” Bánh Bao Xâm Lấn chen mồm vào. “Thật, đúng mười năm.” Diệp Tu nói. “Khu 10 mới mở được bao lâu? Còn chưa được một tháng đâu nhớ.” Bánh Bao Xâm Lấn cãi. Diệp Tu hộc máu, “Ai bảo em là khu 10, là chuyện xảy ra ở khu 1 ấy.” “Ố thế á, anh kể đi…” Bánh Bao Xâm Lấn không phá game nữa. Đường Nhu cũng không xen vào, nghe Diệp Tu kể cuộc đại chiến mười năm trước ở Khe Núi Nhất Tuyến cho nghe. Khi đó Vinh Quang mới ra chưa lâu, thế giới mới, số lượng người chơi ùn ùn đổ vào cảm nhận trò chơi mới lạ này. Người người cướp BOSS, cướp đồ, cướp vật liệu… Diệp Tu và bạn bè của mình cũng bị cuốn vào cuộc tranh cướp hỗn loạn ấy. “Trò chơi mà, không có đúng sai, chỉ có chiến.” Diệp Tu tỉnh ruồi nói. “Nhưng lúc ấy bọn anh chỉ có hai người, đối phương quất nguyên một công hội. Đuổi tới muốn giết bọn anh, định cướp đồ ngon do BOSS rớt ra. Mà muốn giết trả ấy, dù có pro giết hết được chúng nhưng mana cũng không thể trụ được đến cuối đâu. Thế là bọn anh vừa đánh vừa chạy, đám đó thì đuổi cùng giết tận, bọn anh cũng vô tình chạy đến đây. Sau đó thì chợt nghĩ ra kế, bắt đầu dùng các kỹ năng đánh bay đẩy chúng xuống dưới khe núi. Cách này tiết kiệm lắm nhé, một chiêu Lạc Hoa Chưởng đẩy bay được ba tên, té xuống là ngủm củ tỏi ngay. Chẳng qua cũng có vài nghề rơi không chết, như mấy nghề hệ Xạ Thủ, dùng Phi Súng Phi Pháo là không bị ngã chết. Nhưng cũng chả sao, té từ trên này xuống, không chết cũng chả nhảy lên được, chỉ có nước đi vòng lại.” Diệp Tu giải thích. “Thế cuối cùng đẩy hết xuống hả anh?” Bánh Bao Xâm Lấn hào hứng hỏi, “Được bao nhiêu?” “Lúc ấy không đếm. Toàn bộ công hội bị đẩy ngã gần hết, mấy ẻm còn lại thấy chạy không thoát cũng tự nhảy luôn.” Diệp Tu kể. “Thật không đấy?” Bánh Bao Xân Lấn không tin. “Chứ sao… lúc ấy trò này mới mở, công hội có được mấy mống người.” Diệp Tu nói. “Khoảng bao nhiêu?” Bánh Bao Xân Lấn hỏi tới. “Chắc hơn 20?” Diệp Tu nhớ lại. “Đậu…” Bánh Bao Xân Lấn khinh bỉ, kể đến hoành tráng, ra lèo tèo được hơn 20 mống. “Hố hố.” Diệp Tu cười, cũng không quên việc chính, nhỏm đầu lên nhìn, đám người Mưu Đồ Bá Đạo rất cẩn thận, vẫn đang tiếp tục kéo BOSS vào sâu bên trong. “Từ từ theo chúng là được rồi.” Diệp Tu nói. Và cứ thế, dưới sự chỉ huy của Diệp Tu, ba người quan sát đổi chỗ núp, chưa hề bị bại lộ. Cuộc bám đuôi ước chừng hơn một tiếng đồng hồ. Nhóm người Mưu Đồ Bá Đạo kéo BOSS vào tận sân, không có người chơi nào mò đến cả. Trên thế giới đã có không ít người ới tên Quân Mạc Tiếu, Diệp Tu lại bơ đi toàn tập. Trái lại, các anh em công hội chặn lối vào Khe Núi Nhất Tuyến lại cứ đinh ninh rằng nhóm Quân Mạc Tiếu sẽ thừa nước đục thả câu trốn khỏi, kết quả là ai cũng đề cao tinh thần cảnh giác, vậy mà chả thấy ma nào đi qua cả. “Chắc chắn là âm mưu của Quân Mạc Tiếu bị chúng ta nắm thóp nên không dám đến rồi.” cuối cùng mọi người chỉ đành tự an ủi mình, như thể trận này họ thắng. Trong khi nhóm Quân Mạc Tiếu bị điểm danh ấy, rốt cuộc cũng đợi được đến thời cơ chín muồi rồi. “Ok, sắp sửa rồi đấy, máu, mana đầy hết chưa? Trang bị thế nào, còn độ bền không?” Diệp Tu hỏi Đường Nhu và Bánh Bao Xâm Lấn. “Đã đủ.” hai người cùng hô lên. “Tốt lắm.” Diệp Tu nói. Ba người đang trốn đằng sau một ụ đất, số lần Quân Mạc Tiếu nhỏm đầu lên tăng rõ rệt, Diệp Tu đang muốn quan sát kỹ lưỡng tình hình chiến sự bên ngoài. Cuộc chiến đã vào hồi gay cấn. BOSS Người Đá Lang Thang Alpen đã tiến vào trạng thái máu đỏ, đang bùng nổ sức mạnh. Tưởng Du vừa lớn tiếng chỉ huy mọi người vừa ung dung đánh trả BOSS, chỉ có điều họ không kéo BOSS vào sâu bên trong nữa, rõ ràng là muốn giải quyết luôn lại đây. “Quả nhiên đều là đánh hộ…” Phần lớn tiếng hô hào chỉ huy của Tưởng Du đều lọt vào tai Diệp Tu, tên gã hô gọi khác hẳn ID trên đầu nhân vật, nghe đã biết đội lốt oánh hộ. Mà nghe cách gã gọi cùng hành động của từng nhân vật, Diệp Tu phân rõ được từng kẻ một, cũng nhận ra Thích Vô Giúp Vui là chỉ huy của cả nhóm. “Phối hợp nhuần nhuyễn, đủ sức ăn BOSS đấy.” Diệp Tu bình luận. “Bao giờ chúng ta mới hành động?” Đường Nhu liên tiếp đặt câu hỏi. “Đừng nóng, chờ hai bên đuối sức, chúng ta ra vợt luôn một mẻ, nhớ là giết người xong mới giết BOSS. Giao ước mục tiêu tấn công đã. Chúng ta đánh số bọn nó, vừa tiện chỉ huy lại không sợ bị bắt bài. Chúng có tổng cộng sáu người, đánh số từ 1 đến 6. Tay pháp sư nguyên tố Thích Vô Giúp Vui là số 1, kiếm khách là số 2, thiện xạ là số 3, nhà quyền pháp là số 4, mục sư là số 5, cuồng kiếm sĩ là số 6, đừng có nhớ lộn, anh sẽ gửi tin đấy.” Diệp Tu giao hẹn. “Rõ.” “Rồi, chờ chỉ thị của anh.” Diệp Tu nói rồi tiếp tục quan sát cuộc chiến. Lại không khỏi nhớ đến Hoàng Thiếu Thiên, nếu tên đó mà có mặt ở đây thì đây rõ ràng là chuyên môn của hắn. Nắm chắc cơ hội, một kích tất sát. Liệt Diễm Chấn Động. Phía ngoài ụ đất, Thích Vô Giúp Vui của Tưởng Du vừa tung một kỹ năng pháp thuật trúng đích, cột lửa bốc lên cuốn Người Đá Lang Thang Alpen vào trong. Nhưng Người Đá Lang Thang Alpen đang trong trạng thái máu đỏ, cột lửa vốn có thể làm mục tiêu lơ lửng lại chẳng tác dụng gì với nó. Người Đá Lang Thang Alpen trở tay, kiếm lóe lên vẽ thành một vòng sáng cực bự, phạm vi công kích phải tới 270 độ. Kỹ năng này thực chất chỉ là một chiêu Rút Đao Trảm quá đỗi bình thường của kiếm khách, chẳng qua vào tay BOSS, gần như chém thành một vòng tròn. Đám người Tưởng Du đã sớm đề phòng, ba người đứng ở vị trí góc 90 độ mà kiếm không thể với tới, Thích Vô Giúp Vui và người chơi thiện xạ là hai nghề tay dài đứng sẵn ở bên ngoài, đối kháng chính diện chỉ có kiếm khách duy nhất trong đội, dùng kỹ năng Đỡ Đòn cực chuẩn ngăn được Rút Đao Trảm. Nhưng dẫu sao Đỡ Đòn cũng chỉ hóa giải một phần sát thương, không phải toàn bộ. Kỹ năng của BOSS hoang dã lại cực mạnh, cho dù dùng Đỡ Đòn cũng ăn đau. Chẳng qua, vòng sáng phục hồi của mục sư đã sớm hạ xuống, kiếm khách hăng hái trở lại, trả miếng bằng một chiêu Rút Đao Trảm, bổ lên Người Đá Lang Thang Alpen một lằn máu. Người Đá Lang Thang Alpen rú lên giận dữ, bổ kiếm thẳng lên mặt đất, là kỹ năng “Địa Liệt Trảm” của cuồng kiếm sĩ. “Rầm” một tiếng, Địa Liệt Trảm vừa hạ xuống, phạm vi lớn quanh Người Đá Lang Thang Alpen có đến hơn mười tảng đá bắn lên như suối phun. Địa Liệt Trảm của cuồng kiếm sĩ tuyệt đối không hoành tráng đến vậy, hiển nhiên là kỹ năng trong tay BOSS được tăng mạnh lên, cộng thêm trạng thái máu đỏ cũng tiến hóa đôi chút. “Nhìn kỹ năng này nhé.” Diệp Tu vội vàng gọi Đường Nhu và Bánh Bao Xâm Lấn. “Người Đá Lang Thang Alpen ra chiêu rất nhanh, rất khó phá. Đá bắn lên cũng tùy nơi, tốc độ cực nhanh, rất khó đề phòng. Thế nhưng… ngay khi đá bắn lên, nếu nhân vật hiện đang đứng đối diện, sẽ có một khoảng để trốn. Khoảng này rất ngắn, nhưng nếu chú ý thì chúng ta vẫn thấy được nó trước khi góc nhìn thẳng bị hất lên trên. Phản ứng nhanh là có thể tránh được công kích này. Các em xem, nhà quyền pháp kia trốn được kìa.” Lúc Diệp Tu giảng giải, cao thủ đứng đầu của Mưu Đồ Bá Đạo cũng bị kỹ năng này hành đến khổ. Cách né tránh Diệp Tu nói này, họ cũng biết. Chẳng qua, loại thao tác này muốn thành công cũng có tỷ lệ nhất định, dù là Diệp Tu cũng không dám đảm bảo 100% thành công. Cả thảy 6 người, có 4 người trong phạm vi công kích, ba người bị đá bắn trúng. Chỉ duy có nhà quyền pháp dựa theo cách này nhảy thoát được đá bắn, hai người kia là một kiếm khách, một cuồng kiếm sĩ. Cuồng kiếm sĩ chính là người phát hiện ra BOSS, vốn không phải cao thủ gì, bị bắn là khó tránh khỏi. Còn người chơi kiếm khách thực hiện động tác Lăn Người, nhưng hơi chậm, Lăn Người bị đá bắn thành banh người. Đối với cục diện này, hiển nhiên những cao thủ của Mưu Đồ Bá Đạo không hoảng hốt, tâm lý đã chuẩn bị sẵn từ lâu. Hai nghề tay dài đứng ngoài vẫn tiếp tục tấn công, mục sư hồi máu cho kiếm khách, nhà quyền pháp tránh thoát được đá bắn lập tức trả lại một đòn, nối tiếp là Quật Ngã của nhu đạo, thành công quật ngã Người Đá Lang Thang Alpen sõng soài ra đất, tranh thủ thời gian cho mọi người ổn định. Diễn biến vừa qua cho thấy, tay cuồng kiếm sĩ phát hiện BOSS kia vì không cùng trình độ với năm người mà phối hợp khá rời rạc. “Cố lên, sắp xong rồi.” Tưởng Du lớn tiếng hô. Kiếm khách kia nhảy lên cao ngay khi Người Đá Lang Thang Alpen đứng lên gây nên sóng địa chấn, sóng địa chấn vừa hết, gã cũng tung kỹ năng Ngân Quang Lạc Nhẫn qua, thời cơ chuẩn không cần chỉnh. Người Đá Lang Thang Alpen trúng chiêu, nhưng loại kỹ năng loại bắt lấy cưỡng chế ngã xuống này không xi nhê với nó, Người Đá Lang Thang Alpen trở tay chém một kiếm, kiếm khách lại dùng Đỡ Đòn cản được, đánh trả bằng Rút Đao Trảm. Hiển nhiên, lối đánh của tay này rất khuôn sáo. Nhưng khuôn sáo chỉ hữu hiệu nhất với PVE thôi. Tưởng Du thì đang vô cùng phấn khích, rốt cuộc cũng sắp hạ được BOSS rồi. BOSS hoang dã mà, cấp nào cũng có giá trị, cho nên dù là đại cao thủ của Thần Chi Lĩnh Vực như gã thì cũng vì đó mà hưng phấn. “Tiếp tục nào” Tưởng Du hô hào. Những người khác cũng thấy chiến thắng đang trong tầm với, xốc tinh thần hẳn lên. Tấn công liên tiếp, kiếm khách tiến lên cướp cừu hận, công kích qua đi, Người Đá Lang Thang Alpen trả miếng, kiếm khách lại Đỡ Đòn chuẩn xác. Đúng lúc này, chỉ thấy ba bóng người đột nhiên bay ra từ một ụ đất gần đó. “Hàn Yên Nhu số 2, Bánh Bao số 5.” Diệp Tu kêu to."
}