{
  "chapter_name": "Chương 349: Phát triển thần tốc",
  "content": "Cấp 1 thăng lên cấp 2 luôn nhanh và dễ nhất. Khi những em gà mờ hăng say lao động hoàn thành được nửa vòng nhiệm vụ đợt đầu cũng là lúc công hội Hưng Hân lên cấp 2. Trên danh sách xin gia nhập công hội, chỉ cần không từ chối thì vĩnh viễn chễm chệ ở đó. Trừ khi người chơi đột nhiên gia nhập công hội khác, yêu cầu gia nhập mới tự động mất đi. Công hội dễ dàng lên cấp 2, Diệp Tu mở danh sách xin gia nhập, tiếp tục kết nạp thêm thành viên mới. Nhoắng cái, công hội Hưng Hân đã gần full 200 người. Người chơi gia nhập đợt 2 cũng không khác đợt 1 là mấy: Đều là những chú gà chíp hôi mù tịt về công hội trong Vinh Quang. Hội trưởng đại nhân lại phải thuyết trình một phen, nhiệt tình lại bùng lên, đợt gà thứ hai lại dắt díu nhau chạy đi làm nhiệm vụ. Nhiệm vụ công hội khá đa dạng, có đưa tin, giết quái, lấy đồ, bla bla bla. Độ khó thì tương ứng với level người nhận. Không quá dễ, nhưng cũng không phải không hoàn thành được. Chẳng qua độ phức tạp sẽ nhân lên theo cấp của công hội. Ví như cùng là nhiệm vụ giết quái, công hội cấp 1 thì chỉ cần giết 1 con, nhưng công hội cấp 2 thì có thể là 2 con. Nhiệm vụ đưa tin cũng thế, cấp công hội càng cao, đường đi càng dài, trên đường cũng gặp nhiều trắc trở hơn. Nhưng đồng thời phần thưởng cũng tăng dần theo cấp công hội, chứ không thật khó có thể giữ được sự hăng say của người chơi. Lên cấp, thêm người… Cứ theo vòng tuần hoàn đó, công hội Hưng Hân phát triển với tốc độ chóng mặt. Mỗi khi lên cấp là lại lên TV điểm mặt. Giai đoạn đầu thăng cấp rất nhanh làm ai cũng hăng say cày kéo. Mà danh sách xin vào chả thấy đuôi kia, đủ để khiến công hội sẽ chạm ngay mốc nhân số tối đa ngay mỗi lần tăng cấp. Tên công hội Hưng Hân trên đầu người chơi ngày càng nhiều, chạy nhiệm vụ trên từng cây số của đại lục Vinh Quang. Điều này thì công hội và người chơi nào của khu 10 cũng thấy. Hệ thống cứ thỉnh thoảnglại báo tin, khiến cả lũ hâm mộ và ghen tị không thôi. Cứ cái đà này có khi chưa tới 0 giờ, công hội Hưng Hân sẽ lên cấp 5, có lực thủ hộ cấp 5 cho xem. Nếu các công hội thường chỉ đơn thuần là hâm mộ và ghen tị, thì công hội của các câu lạc bộ lại khác. Trong mắt họ, chắc chắn công hội Hưng Hân là một đối thủ đáng gờm, mà cứ trông cái tốc độ bành trướng siêu tốc ấy, chỉ bằng câu an ủi “level thành viên của chúng thấp hơn mình” là không đủ, phải giở trò thôi. Công hội trực thuộc câu lạc bộ cũng có lớn nhỏ, vào lúc nhà nhà cùng tức nổ mắt thì đại đa số đều ngóng trông hành động của ba công hội lớn theo thói quen. Ấy thế mà đến giờ họ vẫn chưa thấy có tí ti động tĩnh nào. Các công hội lớn bàn luận với nhau. Họ biết Quân Mạc Tiếu mới nổi này từng có xích mích với cả ba công hội lớn. Trung Thảo Đường tính ra may nhất, chứ Lam Khê Các và Mưu Đồ Bá Đào thì đều bị dính phốt quá đau, đến giờ vẫn phải dựa vào đám cốt cán lão làng để vớt vát tai tiếng. Hai công hội lớn đang bước vào giai đoạn giữa cấp 40, hiện làm mưa làm gió ở khu khác, vậy mà đến khu này, giai đoạn đầu chẳng được tiếng thơm nào, giờ còn phải cố gắng giữ gìn danh tiếng. Tóm lại cả hai nhà này đến khu 10 khai hoang đều thất bại thảm hại. Tuy vậy, mấy nhà còn lại chả khá khẩm hơn được nhiêu. Bao nhiêu nổi bật của giai đoạn đầu gần như bị Quân Mạc Tiếu đoạt hết, chỉ thoải mái hơn Lam Khê Các và Mưu Đồ Bá Đạo chút đỉnh, hai nhà kia đúng là không ngẩng mặt lên được. “Hay họ sợ nhể?” Đây là quan điểm chung của những công hội ngóng chờ hành động của ba công hội lớn. Họ nào biết được, ba đại gia kiêng dè vì họ biết thực lực Quân Mạc Tiếu mạnh tới đâu, biết người ta là ai, thế nên càng phải thận trọng Kỳ thật, lúc này ông trùm của ba công hội lớn đang mở hội nghị bàn tròn thảo luận. Người khởi xướng không phải hội trưởng công hội khu 10, mà là ba kẻ đứng đầu thực sự: Xuân Dịch Lão của Lam Khê Các, Tưởng Du của Mưu Đồ Bá Đạo và Thiên Nam Tinh của Trung Thảo Đường. Sự nghiệp khai hoang khu 10 đã nhiều lần cần đích thân họ ra tay, vậy mà bi kịch hơn là, dù họ có mó vào thì vẫn không đủ tư cách đứng trước mặt đối thủ. “Ừm hừm, giờ sao?” Xuân Dịch Lão đang xài đại một account nhỏ khu 10, ba người tập hợp nhau, nhìn TV cứ đưa tin công hội Hưng Hân lên cấp mà đắng lòng. “Việc quan trọng bây giờ không phải đối phó với Quân Mạc Tiếu mà là chặn đứng tốc độ phát triển của công hội bọn chúng.” Tưởng Du nghiến răng nghiến lợi, gã căm thù tên này. Bất kể là chiến đội mà gã ủng hộ hay trong Vinh Quang, đều bị củ hành hết lần này đến lần khác. “Đương nhiên, nhưng chặn như thế nào mới được.” Thiên Nam Tinh nói. Cả lũ im lặng. Nếu đã có kế hoạch thì cần gì phải tập trung thương lượng nữa. “Giết người, dùng bạo lực, thế nào?” Tưởng Du nói. “Không khả quan, chúng ta không thể đánh trực diện, bên khu mới các ông có bao nhiêu tài khoản tự do? Cùng lắm cũng 10 hay 20 cái đi? Bây giờ công hội người ta đã cấp 4, 400 người kìa, chỉ cần đoàn kết lại thì từng ấy người của bọn mình đủ không?” Xuân Dịch Lão nói. “Mà tấn công thế liệu có khiến người ta đoán ra là chúng ta không?” Thiên Nam Tinh nói. “Không có lý do tấn công.” Tưởng Du cũng thốn lắm. Đây chính là gánh nặng của một công hội trực thuộc câu lạc bộ như họ. Làm gì cũng phải có lý do chính đáng, không thể tự tung tự tác được. “À, hay chúng ta cho tài khoản tự do trà trộn vào một vài công hội, rồi tạo mâu thuẫn với bọn Quân Mạc Tiếu?” Thiên Nam Tinh đột nhiên nêu ý kiến. “Thế thà đột nhập luôn vào công hội của hắn rồi sinh sự còn hơn?” Tưởng Du nói. “Làm như dễ lắm?” Xuân Dịch Lão cười khổ, “Các ông đừng quên người ta là ai, có mánh nào mà hắn không biết chứ? Lẻn vào Hưng Hân gây chuyện, trò ấy xưa rồi.” “Tui thấy trà trộn vào công hội khác gây xích mích cũng được ấy chứ. Quân Mạc Tiếu lập công hội kiểu gì chả lôi kéo nhiều người thoát nhà cũ đến gia nhập, đầy nhà ức chế. Chúng ta để ý thử, có thể mượn tay những công hội ấy gây chuyện, chỉ cần khiến công hội Hưng Hân đối đầu với tất cả các công hội khác là chúng ta có lý do tấn công rồi.” Xuân Dịch Lão vừa nói vừa phân tích. “Chúng ta cũng có thể phái một số người trà trộn vào Hưng Hân ẩn nấp một thời gian, đến khi mâu thuẫn bùng nổ thì châm ngòi.” Tưởng Du nói. “Được đấy, mà Hưng Hân phát triển nhanh thế, kiểu gì cũng có kẻ vênh váo, chỉ cần có đứa cà khịa có khi chả cần chúng ta ra tay, chúng cũng tự đi gây chuyện ấy chứ, thế thì càng tốt.” Thiên Nam Tinh nói. “Được, chúng ta phái người tập trung tấn công trên phương diện này, không nhất thiết phải đánh nhau.” Xuân Dịch Lão nói. Mỗi người gom lời góp ý, trí tưởng tượng bay xa, quỷ kế cũng ùn ùn. Dù sao cả đám cũng tổ chức công hội nhiều năm, có thể phát triển thành ba công hội lớn nhất Vinh Quang, góp phần trợ lực cho chiến đội trong liên minh, hẳn không thể bỏ qua bản lĩnh của ba người này được. Về phương diện cạnh tranh công hội, ba người chắc chắn là chuyên gia bậc nhất của Vinh Quang. Trong việc đối đầu với Hưng Hân, họ không thể chọn phương pháp cạnh tranh kỷ lục phó bản. Bởi với thực lực của họ thì đừng mơ chọi được Diệp Thu, vậy mới phải kiếm một cách ít đối kháng thực lực cá nhân nhất có thể. Bàn tính xong xuôi, phương án cũng hình thành, tiếp theo chính là việc thực hiện cụ thể. Ba người vừa giữ liên hệ vừa đi tìm người nhà mình để thông báo. Bên phía Lam Khê Các, Lam Hà vừa nhận được chỉ thị của Xuân Dịch Lão xong thì sa sầm mặt mày. “Trước đã nói không đối kháng với Quân Mạc Tiếu mà?” Lam Hà buồn bực. “Trước khác giờ khác, giờ hắn lập công hội, thành đối thủ trực diện với chúng ta rồi, không tránh được. Cậu cho là hắn lập công hội chỉ để chơi thôi đấy à?” Xuân Dịch Lão nói. Lam Hà không nói gì, trong lòng cậu cũng rất rõ ràng. Nhưng dù sao cũng từng quen biết Diệp Tu, Lam Hà có ấn tượng khá tốt. Lục đục với người vốn có thể trở thành bạn mình, Lam Hà thấy việc này thật tẻ nhạt. “Ba công hội lớn đều hành động cả rồi, lát hồi chúng ta còn có thể liên hệ thêm vài công hội khác, cậu không phải kiêng nể gì, cứ thẳng tay mà làm đi.” Xuân Dịch Lão nói. Lam Hà lẳng lặng đóng tin tức, bần thần ngồi không, một lúc sau mới thở dài thườn thượt, bắt đầu triển khai ý định của Xuân Dịch Lão. Đầu tiên là kiểm kê số tài khoản tự do không vào Lam Khê Các, thứ hai là bắt đầu thu thập tình báo, xem từ khi công hội Hưng Hân thành lập đã khiến bao nhiêu công hội hao tổn thành viên. Những công hội này khó chịu với Quân Mạc Tiếu và Hưng Hân là cái chắc, đây chính là điều mà bọn Xuân Dịch Lão định lợi dụng. Phía Trung Thảo Đường và Mưu Đồ Bá Đạo, sau khi nhận được lệnh cũng bắt đầu bận rộn. Lúc này, hệ thống lại thông báo: Chúc mừng công hội Hưng Hân thuận lợi thăng cấp 5. Từ khi công hội được lập đến khi lên cấp 5 chỉ chưa tới 4 tiếng, tốc độ đấy khiến không ít kẻ quản lý công hội phải giàn giụa nước mắt. Lúc này, trong Hưng Hân cũng reo hò sung sướng. Tuy đàn gà mờ vẫn mù mờ về công hội, nhưng sau khi được hội trưởng khai sáng cũng biết cấp 5 sẽ có lợi ích rất lớn, vào cấp 5, công hội có thể có lực thủ hộ gì gì đó. Không ít người đi tìm hiểu xem lực bảo hộ rốt cuộc là cái chi chi, xem xong thì thèm nhỏ dãi. Bây giờ vừa thấy công hội lên cấp 5, cả lũ bắt đầu nhao nhao chờ lực bảo hộ giáng trần. “Có thể đánh bảo hộ rồi.” Tuy chỉ ngồi xem mà không tham dự vào việc phát triển công hội, nhưng Trần Quả vẫn phấn khích đến mức giờ còn chưa ngủ, vừa thấy lên cấp 5 đã vội nhắc Diệp Tu. “Ừm.” Diệp Tu gật đầu. Lực thủ hộ, không phải đạt đủ cấp là tự dưng nhận được. Mà phải hoàn thành một nhiệm vụ mới được. Nội dung nhiệm vụ thì đơn giản thôi: Đánh bại ma thần thủ hộ, chỉ cần thu phục được ma thần, công hội sẽ có được sự che chở của lực thủ hộ."
}