{
  "chapter_name": "Chương 1210: Toàn thắng",
  "content": "Edit \u0026 beta: Lá Mùa Thu (124, 131). Thân Kiến khiển nhà quyền pháp Vong Xuyên di chuyển đến tọa độ Đường Nhu đã báo với một tốc độ không nhanh cũng chả chậm, dùng dằng như không muốn đánh vậy. Khi đến gần, gã không lộ diện trực tiếp mà xoay góc nhìn khắp bốn phía, xem ra đang muốn kiếm chỗ tập kích. Kêu đối thủ quang minh chính đại báo tọa độ, bản thân lại lén lén lút lút, hành động của Thân Kiến trong mắt người khác có thể nói quá đê tiện. May mà đang trên sân nhà Thần Thoại nên tiếng la ó phản đối của khán giả vẫn nằm trong tầm kiểm soát. Thân Kiến nhích tới nhích lui suốt hồi lâu mới tìm thấy một vị trí hơi yên tâm chút. Gã từ đó lao ra! Không thấy ai! Tọa độ (124, 131) được Thân Kiến khóa trong tầm nhìn, nhưng bóng dáng Hàn Yên Nhu phương nào? \"Đồ dối trá!\" Thân Kiến phẫn nộ. Gã cảm thấy mình đã mắc mưu, rơi vào cái tròng Đường Nhu giăng ra. Vừa chửi bới trên kênh chung, gã vừa khiển Vong Xuyên phắn gấp. \"Sao thế, anh đến rồi à?\" Đường Nhu trả lời. Thân Kiến bực quá đách care. Đừng hòng dùng mấy lời chat đánh lạc hướng tôi nữa! Gã đã quên mất ai là người khơi nên câu chuyện tọa độ này. \"Anh chậm quá, tôi không di chuyển sẽ phạm quy.\" Đường Nhu lại nói. Thân Kiến đíu tin. Chỉ khán giả mới biết Đường Nhu nói thật. Báo xong tọa độ, Hàn Yên Nhu ở yên một chỗ chờ gã, nhưng Vong Xuyên bò như con rùa, gần tới nơi lại còn lựa chỗ bò tiếp, Đường Nhu đợi lâu quá đành phải di chuyển. \"Tôi quay về ngay đây, anh chờ chút.\" Đường Nhu nói. Thân Kiến thấy chat hoảng hồn. Vong Xuyên xoay người như bông vụ, góc nhìn chuyển 360 độ, cố nghĩ xem Đường Nhu sẽ xuất hiện từ góc nào. Nhìn gã mà khán giả bó tay. Ủa không phải hẹn nhau ra một chỗ quyết đấu à? Sao thái độ rục rịch như sợ đối thủ tìm thấy mình thế kia? Thân Kiến không muốn ngồi yên chờ. Quét góc nhìn hết 720 độ, gã cảm thấy vị trí để Hàn Yên Nhu xuất hiện quá nhiều mà chỗ tốt cho mình mai phục thì không có. Thế là, Vong Xuyên ù té chạy... Khán giả sân nhà vì ủng hộ Thần Thoại nên cố nhịn thêm lần nữa. Có điều không la ó thôi chứ với góc nhìn thượng đế, họ thực chất đang chờ xem drama, bởi trùng hợp thay, Vong Xuyên đang chạy thẳng vào vòng tay Hàn Yên Nhu. Đôi bên đụng nhau trên đường. Cuộc gặp gỡ ngoài ý muốn khiến Thân Kiến luống cuống tay chân, mà Đường Nhu đầu kia chẳng buồn chào hỏi, đã xách chiến mâu lao tới. Hào Long Phá Quân vỗ xuống đầu chỉ trong tích tắc! Vong Xuyên liều mạng trốn về phía sau, miễn cưỡng né kịp. Gã lại xoay góc nhìn khắp nơi như đang tìm đường tẩu thoát. Gặp nhau rồi còn chạy? Rốt cuộc thằng ôn này muốn đánh thế nào? Khán giả nhịn hết nổi, bắt đầu hò hét phản đối. Không phải người ta ghét chơi zâm, nhưng chưa có tuyển thủ chơi zâm nào hèn đến mức hẹn đối thủ ra quyết đấu chính diện rồi ôm đầu chạy thế này. Sự trốn tránh của họ xuất phát từ ý đồ chiến thuật rõ ràng, Thân Kiến có không? Chẳng ai cảm thấy gã có kế hoạch gì. Từ đầu game đã dùng dằng, thiếu tập trung, sợ trước sợ sau, bây giờ chiến mâu đối thủ đã đâm đến trước mặt, gã vẫn cứ vậy. Đánh với thái độ ấy, làm sao mà thắng? Ầm! Lạc Hoa Chưởng! Thân Kiến thao tác không kịp, Vong Xuyên bị chưởng văng răng. Ba phía sau lưng đều là tường, gã va vào tường rồi bị dội văng ngược về. Hàn Yên Nhu lập tức ra chiêu Nộ Long Xuyên Tâm, lấy chiến mâu ghim cho Vong Xuyên dính cứng trên tường. \"Đánh kiểu lờ gì vậy?\" Không chỉ la ó, trong nhà thi đấu bắt đầu nổi lên tiếng mắng. Kể cả hai tên đồng bọn thân thiết của Thân Kiến là Hạ Minh và Vương Trạch cũng hết nhìn nổi. \"Nó bị clgt?\" Hạ Minh hỏi Vương Trạch, Vương Trạch hỏi ai? Người không biết chuyện chắc còn tưởng Thân Kiến mới là kẻ đang chịu áp lực dư luận nên nhùn tay không dám đánh. Trông Đường Nhu người ta kìa! Khí chất, đấu pháp, hổ báo hệt như trước nay, nào có mảy may thay đổi? Ánh mắt Hạ Minh vô thức liếc qua khu vực Hưng Hân, thấy tờ eSport Times vẫn lặng lẽ nằm trên ghế Đường Nhu. Thế éo nào? Bọn mình đưa nhầm số báo? Đến tận lúc này Hạ Minh vẫn chưa chấp nhận sự thật. Người khác khoan bàn, gã không tin nổi một tân binh như Đường Nhu lại có thể phây phây dưới búa rìu dư luận, như chẳng hề có chuyện xảy ra. \"Tiểu Đường đánh rất thoải mái.\" Bên phía Hưng Hân, Diệp Tu bình luận. Đường Nhu có bị áp lực ảnh hưởng? Không chỉ Thần Thoại mới quan tâm việc này. Người Hưng Hân càng quan ngại hơn họ nhiều. Kỳ thực, nếu nói Đường Nhu phây phây là sai, bởi cô vẫn có chút thay đổi so với trước đây. Chat trong khi thi đấu là một ví dụ. Đường Nhu xưa giờ không thích chat nhảm, vậy mà hôm nay lại tranh thủ trêu chọc Phương Duệ, còn giao lưu đôi câu với Thân Kiến. Đó là sự điều chỉnh về mặt tâm lý. Cô không nháo nhào lên chứng minh bản thân với dư luận. Ngược lại, cô còn vào trận với tâm lý tự nhiên hơn, thoải mái hơn. Nếu xét theo tính cách của Đường Nhu, tâm lý thoải mái chưa chắc có thể kích nên sức chiến đấu max ở cô, nhưng khả năng điều tiết tâm lý có kiểm soát là thay đổi đáng mừng để cô trưởng thành hơn. Thái độ sợ sệt của Thân Kiến đẩy gã vào thế yếu ngay từ đầu. 10% HP dẫn trước dần dần mất sạch, Vong Xuyên bị dẫn ngược, Thân Kiến càng thêm hoảng loạn. Vòng lặp đáng buồn cứ tiếp diễn khiến Đường Nhu thắng dễ như trở bàn tay. \"Bị clgt?\" Thân Kiến xuống sân, bị Hạ Minh quát cho khỏi vuốt mặt. Không phải Thần Thoại không chấp nhận thua lôi đài, vấn đề là Thân Kiến chỉ mài được 20% HP Hàn Yên Nhu trong quá trình giãy dụa, biểu hiện rác rưởi chẳng khác nào tặng điểm cho đội bạn. Hạ Minh đách hiểu nổi trạng thái Thân Kiến bị cái gì ảnh hưởng, sao tự dưng trượt dốc không phanh thế này? Thần Thoại đã chuẩn bị rất kỹ cho trận đấu hôm nay, chưa kể tâm lý cực tốt vì biết đối thủ đang chịu áp lực dư luận. Dàn tân binh Thần Thoại dù thua nhưng đều phát huy hết mình, ai ngờ cái người đánh như trò đùa lại là tướng thủ lôi đài Thân Kiến. Thân Kiến cũng không biết đường nào giải thích. Trọng trách giao lên vai gã, vào trận gã mới phát hiện gánh không nổi. Nhục quá sao làm người? Ở Thần Thoại, Thân Kiến luôn hất cằm lên trời với cái danh \"tiền bối\", \"cao thủ\". Gã không muốn nói ra cho mất hình tượng! \"Đoàn đội không thể thua nữa! Chẳng lẽ định dâng hiến mọi thứ cho đối thủ?\" Hạ Minh thấy Thân Kiến không rên tiếng nào bèn thôi, quay đầu khích lệ cả đội cho phần đấu sắp tới. Thế nhưng lượt đấu mà Thần Thoại ôm niềm tin thắng chắc này đang tạm dừng ở kết quả thua trắng hai phần cá nhân, ưu thế tâm lý dày công xây dựng đã sụp đổ hoàn toàn. Cố nhét từng tờ eSport Times cho đối thủ, họ cũng biết nhục chứ, thế mà hi sinh thể diện cũng chẳng đổi được tác dụng gì. Rồi bao nhiêu người sẽ cười vào hành động ấy? Các tuyển thủ Thần Thoại có cảm giác như đêm nay mình không đang đánh giải, mình đang diễn hề mới đúng. \"Trình đoàn đội của Hưng Hân kém hơn hẳn trình đấu cá nhân. Họ chưa train tốt khâu phối hợp, đó là cơ hội cho chúng ta.\" Hạ Minh nói. Ai không biết? Hạ Minh lặp đi lặp lại cũng vô ích thôi. Gã nhìn ánh mắt mông lung của các đội viên mà bản thân cũng mông lung theo. Thành thật mà nói, lòng tin trong gã cũng đã bị đả kích, chỉ vì cái băng đội trưởng mới cố nhắc nhở chính mình không thể yếu đuối được. \"Sợ cái gì? Cùng lắm thì thua thôi! Chúng ta là một đội toàn tân binh, coi như học hỏi kinh nghiệm đi!\" Nhóc Quách Thiếu bỗng nhảy ra hô hào. Cậu ta lúc nào cũng high, lúc nào cũng nhìn về cơ hội vào trận kế tiếp với thái độ hăm hở, không những vậy còn rất bạo miệng. Cùng lắm thì thua thôi? E rằng ít có đội trưởng nào dám nói ra câu này. Ấy vậy mà các tuyển thủ Thần Thoại nghe xong lại dễ chịu không ít, cả Thân Kiến cũng như thở phào nhẹ nhõm. Ê anh ơi, anh quên anh đâu có trong cái hội tân binh mà Quách Thiếu nói! \"Cố lên cố lên!\" Quách Thiếu nhảy nhót khắp mấy hàng ghế, ra sức động viên đồng đội. Vô số ánh mắt trong nhà thi đấu cũng phải liếc nhìn cậu ta. Trận đoàn đội bắt đầu. Lời hô hào của Quách Thiếu rất có tác dụng. Dưới trạng thái tâm lý \"cùng lắm thì thua thôi\", dàn tuyển thủ Thần Thoại đánh rất phóng tay, mỗi tội phóng quá bay luôn. Dù sao họ cũng chỉ là một đội mới, mà vấn đề phối hợp đâu chỉ tồn tại ở Hưng Hân? Thần Thoại không những chưa phối hợp tốt, còn chưa đủ kinh nghiệm nhiều mặt. Hạ Minh, Thân Kiến và Vương Trạch có kinh nghiệm đánh đấm đấy, nhưng lại thiếu kinh nghiệm làm át chủ bài và bộ sậu nòng cốt. Gặp tình huống đội nhà tổ lái quá trớn, họ kém hẳn trong việc kiểm soát thế trận, còn xa mới bằng át chủ bài hàng thiệt như Diệp Tu, hoặc nòng cốt hàng hiệu như Tô Mộc Tranh và Phương Duệ. Ưu thế chọn bản đồ không giúp được gì cho Thần Thoại. Hưng Hân thắng đoàn đội, dẫn đến kết quả chung cuộc toàn thắng 10 - 0. Các trận đấu diễn ra cùng ngày cũng lần lượt kết thúc. Lượt đấu thứ chín xuất hiện pha càn quét tập thể ngoạn mục: Năm trận 10 - 0, phần thắng đều nghiêng về đội khách. Hưng Hân 10 - 0 Thần Thoại. Lam Vũ 10 - 0 Việt Vân. Bá Đồ 10 - 0 Khinh Tài. Luân Hồi 10 - 0 Minh Thanh. Vi Thảo 10 - 0 Lâm Hải. Không bàn đến trận Hưng Hân vs Thần Thoại, bốn trận còn lại đều có sự chênh lệch thực lực rõ rệt, nhưng người ta vẫn bất ngờ khi các đội chủ nhà không giành về nổi 1 điểm dù sở hữu ưu thế cực lớn. Sau lượt đấu, giới bình luận cho rằng khoảng cách mạnh yếu giữa các đội càng lúc càng xa theo tốc độ phát triển vượt bậc của Liên minh. Đội mạnh và hội ông lớn giành được nhiều tài nguyên hơn để gầy dựng chiến đội, trong khi đội yếu thiệt thòi thấy rõ. Dần dà, ai mạnh sẽ càng thêm mạnh, ai yếu sẽ càng thêm yếu. Các đội mới gia nhập Liên minh nếu không có nguồn lực tài chính thì đừng mơ vượt lên hàng ngũ cường đội. Nghĩa Trảm vốn bắt đầu với tài chính mạnh, nhưng bản thân ông chủ lại muốn mặc giáp ra trận nên đường lối phát triển câu lạc bộ bao quái dị. Có lẽ đến khi ông chủ Lâu hết thích chơi ngông, Nghĩa Trảm mới sẽ lọt vào danh sách đáng kỳ vọng."
}