{
  "chapter_name": "Chương 1316: Kịch tính còn lại",
  "content": "Edit \u0026 beta: Lá Mùa Thu Tuy chiến thắng Hưng Hân 8 - 2, nhưng vì 23 phút cuối, tâm trạng cả đội Lam Vũ đều không dễ chịu gì. Trong họp báo sau trận, Hoàng Thiếu Thiên dường như định chỉ trích nặng nề hành vi nhây nhớt của Hưng Hân mà bị đồng đội và phóng viên hợp sức ngăn cản nên thôi. Sau cùng, các phóng viên chỉ muốn lắng nghe cái nhìn của đội trưởng Dụ Văn Châu đối với cả trận đấu. Dụ Văn Châu trước nay luôn giỏi trong việc phân tích vấn đề, thế mà lần này lại hơi lúng túng. Anh thật sự nhìn không ra ý nghĩa của 23 phút kéo dài mà Diệp Tu và Mạc Phàm đồng tâm thực hiện. Chẳng lẽ muốn tìm cơ hội giết năm người bên mình thật? Dụ Văn Châu không nghĩ Diệp Tu là kẻ ngây thơ. Vậy hắn chỉ đơn thuần muốn troll nhau? Dụ Văn Châu cũng không cho rằng Diệp Tu ấu trĩ đến vậy. Thế rốt cuộc là vì sao? Sau trận đấu, Dụ Văn Châu đã luôn nghĩ về vấn đề này. Lúc hai đội bắt tay nhau, anh có hỏi Diệp Tu, thế là nhận được một nụ cười cao thâm khó lường từ hắn. Nghe cánh phóng viên hỏi, Dụ Văn Châu thật thà lắc đầu: \"Thật ra tôi cũng nghĩ mãi từ nãy đến giờ, mà không nghĩ ra anh ta có mục đích gì.\" \"Mục đích gì chứ? Chẳng qua cố tình troll mình thôi!\" Hoàng Thiếu Thiên lập tức nói. Dụ Văn Châu cười khổ lắc đầu, tỏ ý không tán đồng cách nghĩ này. \"Cậu đừng cứ nghĩ ổng cao thâm vậy!\" Hoàng Thiếu Thiên nói. \"Ít nhất cũng phải logic.\" Dụ Văn Châu nói. \"Ổng đi troll người ta là chuyện quá logic luôn mà?\" Hoàng Thiếu Thiên nói. \"Bình thường thì thế, nhưng thi đấu, chắc không đâu.\" Dụ Văn Châu nói. Hai vị đại thần Lam Vũ thảo luận ngay trước mặt phóng viên, cuối cùng cũng không có kết quả. 23 phút khiến bao nhiêu khán giả lộn cái bàn đã trở thành bí ẩn không lời giải. Bí ẩn 23 phút nhiệm màu! Vài tờ báo lá cải đã giật tít như trên và nhận được phản hồi rất tích cực. Dân tình thi nhau suy đoán đủ kiểu. Vô số người điên đầu nghiên cứu 23 phút quái gở này, nhưng trong số đó không có Hưng Hân. Đánh xong 23 phút là xong luôn, Diệp Tu và Mạc Phàm chẳng thảo luận sâu thêm, vì nó chẳng có ý nghĩa gì khác ngoài sự chiều ý Diệp Tu dành cho Mạc Phàm. Trong quá trình đánh, Diệp Tu giương Đông kích Tây giúp Mạc Phàm thoát thân, Mạc Phàm lại biết chạy ngược về giúp hắn phá vòng vây, Diệp Tu mừng lắm. Thật ra hắn không tính khâu đó vào kế hoạch đâu, chỉ nghĩ mình hi sinh rồi Mạc Phàm sống được bao lâu hay bấy lâu. Ai ngờ Mạc Phàm không chạy một mình mà nhất quyết về cứu Diệp Tu, có vẻ như cậu đã bắt đầu có chút khái niệm về đồng đội. Pha hỗ trợ Diệp Tu tháo chạy đó thật sự rất khá. Thấy dàn người trẻ Hưng Hân đều đang trưởng thành, Diệp Tu rất vui. Có điều thành tích Hưng Hân gần đây không lấp lánh như quãng thời gian trước. Từ lượt 19 bại bởi Ba Lẻ Một tới lượt này thua dưới tay Lam Vũ, Hưng Hân đã thua tổng cộng 5/7 lượt. Trước mắt, Hưng Hân đang xếp hạng 6 sau một thời gian ngồi khá vững ghế hạng 5. Xét ra, tổng điểm tích lũy hồi lượt 18 đã giúp Hưng Hân bước vào nhóm các chiến đội chỉ xếp sau Luân Hồi, bây giờ trông có vẻ lùi xuống một tẹo thôi chứ chẳng tụt hậu gì, nhưng thực tế là hôm nay nấc thang 180 điểm cho nhóm kế tiếp này đã chỉ còn hai đội Lam Vũ và Vi Thảo, trong khi vị thế đứng đầu của Luân Hồi không suy suyển. Sau họ là Bá Đồ, Lôi Đình và Hưng Hân với nấc 160 điểm trên dưới, kế tiếp là Bách Hoa và Ba Lẻ Một ở nấc 150 điểm, có thể xếp chung với nấc 160 luôn. Tình hình top 8 đang trở nên rất phức tạp. Chiến đội Ba Lẻ Một sau cuộc chuyển nhượng mùa đông thì quật khởi mạnh mẽ, trở thành đối thủ cạnh tranh đáng gờm. Chiến đội Hô Khiếu là vật tế đầu tiên của họ, bị Ba Lẻ Một đá văng khỏi top 8. Văng thì văng, tổng điểm chênh lệch cũng không lớn. Hô Khiếu dĩ nhiên sẽ không bỏ cuộc dễ dàng. Tuy trạng thái tệ đến mức fan ruột phải cổ vũ đối thủ đập chết đội nhà, nhưng Hô Khiếu vẫn duy trì khả năng giành điểm. Đấu đoàn đội chưa tìm thấy hệ thống, vậy Hô Khiếu sẽ tập trung vào hai phần đấu cá nhân, kết hợp với việc cướp điểm từ các đội yếu, họ vẫn đủ sức đe dọa top 8. Sau Hô Khiếu là Hư Không, một chiến đội không hề vô hình. Yên Vũ chưa tìm thấy lối đi cho hệ thống chiến thuật, sức uy hiếp giảm mạnh. Các đội như Hoàng Phong và Thần Thoại cách xa top 8 tận 40 - 50 điểm, không còn khả năng xoay chuyển. Cuối bảng tổng sắp, hai đội Minh Thanh và Lâm Hải đã cầm chắc vé K.O. Kịch tính vòng bảng chỉ còn tập trung ở khu vực hạng 8. Ai sẽ leo lên, ai sẽ bị đạp xuống? Quả thật trừ khu vực này, các vị trí khác đã ổn định hoàn toàn. Đảo mắt, lượt đấu thứ 26 sắp đến. Các chiến đội thuộc khu vực xung quanh hạng 8 được truyền thông đặt làm trọng điểm đưa tin. Trong số đó, Hô Khiếu mới văng đi từ lượt 25 vừa rồi đang cần kíp quay về chỗ cũ. Một chiến đội lấy quán quân làm khẩu hiệu đầu mùa giải, nếu cả top 8 cũng không vào được thì nhục chết mất. Đáng buồn thay, Hô Khiếu đã dốc cạn may mắn của mình từ lâu. Sau khi đánh xong một loạt đội yếu chỉ sống để tặng điểm, nay Hô Khiếu đang phải đối mặt với lộ trình thi đấu địa ngục. Lượt thứ 26, gặp Bá Đồ trên sân khách. Lượt thứ 27, chiến Lam Vũ trên sân nhà. Lượt thứ 28, đón Ba Lẻ Một trên sân nhà. Hai ông lớn và một đối thủ cạnh tranh trực tiếp top 8. Những ai đã không còn tin tưởng vào Hô Khiếu đang bắt đầu dự đoán Hô Khiếu sẽ đi đâu về đâu sau ba lượt sắp tới. Bản thân Hô Khiếu cũng đang thấp thỏm lo lắng, dù đối ngoại vẫn phải ra sức thể hiện thái độ tự tin. Họ nói với fan, với truyền thông rằng, tình hình đang chuyển biến tốt cho Hô Khiếu. Và giờ đây, họ đang đối mặt với chiến đội Bá Đồ. Khi đôi bên dàn hàng bắt tay, nhìn một Hô Khiếu quá đỗi xa lạ trước mắt mình, Lâm Kính Ngôn thổn thức không thôi. Sự ra đi của anh, xét lý thuyết vẫn là quá trình chuyển đổi thế hệ thường thấy khi át chủ bài đã quá độ tuổi đỉnh cao, không thể tiếp tục đảm nhiệm vai trò quan trọng nhất đội nữa. Tuy nhiên, sau anh, Hô Khiếu đã phế luôn một nhóm cựu thần mà đứng đầu là Phương Duệ, đưa từ bên ngoài về toàn những khuôn mặt mới. Hình hài Hô Khiếu hôm nay, Lâm Kính Ngôn đã không nhận ra nổi. Không nhận ra mặt người, không nhận ra lối chơi, kể cả phong cách hiện tại của toàn đội, Lâm Kính Ngôn cũng không nhận ra. Anh tự hỏi mình nên có tâm trạng thế nào. Nếu muốn xét thành tích, Hô Khiếu mùa giải trước thật sự vượt xa ngày anh còn. Mùa giải này dù đang trượt dốc, hạng 9 hiện tại của Hô Khiếu cũng không khác với thành tích ngày xưa Lâm Kính Ngôn suất lĩnh. Chiến đội Hô Khiếu vẫn luôn quanh quẩn hạng 8 mấy năm qua mà. Điều đó cho thấy dàn tuyển thủ hiện tại của Hô Khiếu rất có thực lực. Họ không rơi khỏi thành tích xưa nay Hô Khiếu luôn có, nhưng vẫn bị ngoại giới đánh giá bất ổn. Quả thật, trông đợi của mọi người dành cho Hô Khiếu hiện rất cao. Vòng chung kết? Không không, bây giờ những người ủng hộ Hô Khiếu đều đặt tầm mắt ở quán quân cả rồi. Đó là tầm cao mà bấy nhiêu năm Lâm Kính Ngôn dẫn dắt, Hô Khiếu chưa bao giờ đạt đến. Nói cách khác, anh không mạnh hơn thế hệ tuyển thủ Hô Khiếu hiện tại. Thế nên, Lâm Kính Ngôn không có lập trường đánh giá. Anh chỉ là, cảm thấy hơi buồn với Hô Khiếu của hôm nay. Biết bao nhiêu tuyển thủ ưu tú đang tập trung về Hô Khiếu, chỉ để tạo nên một quân đoàn thiếu tính đặc trưng, thậm chí không có lấy một hệ thống chiến thuật hợp lý. \"Các cậu đang làm gì thế này?\" Khi bắt tay với từng tuyển thủ Hô Khiếu, Lâm Kính Ngôn thật rất muốn lên tiếng hỏi. Thấy fan Hô Khiếu rời sân nhà trước khi trận đấu kết thúc, fan Hô Khiếu cổ vũ cho đối thủ dập chết đội nhà, Lâm Kính Ngôn nhìn ra được nỗi thất vọng lớn lao ở họ. Anh hiểu họ lắm. Anh là người hiểu fan Hô Khiếu nhất mà. Quay đầu nhìn, nơi khán đài dành cho fanclub đội khách trên sân nhà Bá Đồ, khán giả chỉ lác đác. Fanclub Hô Khiếu đang tan rã vì thất vọng sao? Nhưng lá cờ Hô Khiếu vẫn tung bay. Trong tay lão Lộ. Lâm Kính Ngôn nhìn người đang giương cao lá cờ nọ, là fan Hô Khiếu đã theo chiến đội suốt chín năm rồi. Thời gian hắn đi cùng Hô Khiếu dài hơn bất cứ tuyển thủ Hô Khiếu nào hiện nay. Xét đúng ra, còn dài hơn cả Lâm Kính Ngôn nữa. Lâm Kính Ngôn từ mùa giải thứ tám đã nói lời giã biệt. Tháng năm Hô Khiếu của anh, sẽ mãi dừng lại ở con số bảy. Anh đã ra đi, nhưng lão Lộ vẫn còn ở lại, vẫn như ngày trước, giương cao lá cờ Hô Khiếu, thỉnh thoảng vung vẩy cho nó tung bay. Lâm Kính Ngôn phất tay về phía đó, lão Lộ cũng gật đầu với anh. Họ đã biết nhau chín năm rồi, cảm tình dài lâu bằng với tuổi đội Hô Khiếu. Không biết lão Lộ còn nhớ Hô Khiếu của quá khứ trông ra sao? Lâm Kính Ngôn không khỏi nghĩ ngợi bâng quơ. Trận solo đầu tiên bắt đầu. Lâm Kính Ngôn đứng dậy. Anh là tướng solo thứ nhất của Bá Đồ đêm nay. Tiếng vỗ tay vang lên từ fan Bá Đồ dành tặng đến anh, nhưng Lâm Kính Ngôn không khỏi nhìn qua khán đài đội khách. Lão Lộ không đang vung cờ, anh ta dường như đang trò chuyện với fanclub có phần vắng vẻ, tiêu điều của Hô Khiếu. Lâm Kính Ngôn không quan tâm nữa. Đây cũng không phải là việc anh nên quan tâm. Anh cất bước lên sàn đấu, đồng thời ngước đầu nhìn màn hình lớn trên cao, xem đối thủ mình là ai. Đường Hạo? Khi cái tên này hiện ra, Lâm Kính Ngôn hơi ngẩn người. Anh quay đầu nhìn qua khu vực tuyển thủ Hô Khiếu, thấy đúng là Đường Hạo chuẩn bị ra trận. Hô Khiếu không để át chủ bài làm đại tướng thủ lôi đài, mà đưa lên đấu solo? Sao ấy nhỉ? Muốn làm một cú phủ đầu? Sĩ khí chiến đội thấp quá, nên muốn giành về điểm đầu tiên cho toàn quân lên tinh thần? Lặng lẽ suy đoán, bước chân không ngừng, Lâm Kính Ngôn đi về phía phòng đấu. Từ Ngôi Sao Cuối Tuần bị Đường Hạo đánh bại, Lâm Kính Ngôn chưa solo chính thức với Đường Hạo thêm lần nào. Trình kỹ thuật của anh hôm nay, e rằng còn trượt dốc hơn cả Ngôi Sao Cuối Tuần năm đó. Nhưng thế thì sao? \"Chẳng lẽ khó đánh hơn Quân Mạc Tiếu?\" Lâm Kính Ngôn khẽ nói."
}