{
  "chapter_name": "Chương 121: Tài năng",
  "content": "Rạng sáng tiếng chuông vang lên, Lưu Hạo vẫn ngồi trước máy tính như khúc gỗ, không động đậy, không nói gì, tin tức mà Quân Mạc Tiếu gửi sang vẫn còn đấy. “Hắn còn có thể phá kỷ lục này thế nào nữa?” Trong đầu Lưu Hạo chỉ còn một câu hỏi như vậy, nghĩ tới nghĩ lui, lại mãi không nghĩ ra. Bên tiệm net Hưng Hân, vừa mới rạng sáng, Diệp Tu liền gọi Hoàng Thiếu Thiên một tiếng: “Chú theo anh đánh một lần trước đã, anh nói cách đánh cho chú.” “Lẹ lên.” Hoàng Thiếu Thiên nhàm chán đã nửa ngày. Bên ngoài Mai Cốt Chi Địa, Quân Mạc Tiếu, Phong Sơ Yên Mộc, Hàn Yên Nhu, Bánh Bao Xâm Lấn, còn có tiểu kiếm khách cấp 27 của Hoàng Thiếu Thiên: Lưu Mộc. “Chú dùng kiếm này trước đi.” Diệp Tu chọn Lưu Mộc tiến hành giao dịch, bỏ “Kiếm Quang Hấp Huyết” hôm qua vừa lấy được từ chỗ Lam Hà lên. “Thứ đồ bỏ.” Hoàng Thiếu Thiên lảm nhảm nhận món vũ khí cam cấp 25 này. Ở trong mắt loại đại thần đứng đầu giới chuyên nghiệp như hắn, vũ khí cam chả là gì, huống chi còn mới cấp 25, đương nhiên là thứ đồ bỏ rồi. “Bớt nói nhảm đi, mau vào đội.” Diệp Tu gửi lời mời sang. Lưu Mộc gia nhập đội ngũ. “Xuất phát.” Diệp Tu tuyên bố, Quân Mạc Tiếu vào phó bản, Lưu Mộc đi ở phía sau. Ba người khác thì ngẩn ra, họ chưa kịp có phản ứng khi Lưu Mộc gia nhập, cả đám còn đang chờ Ly Hận Kiếm xuất hiện đây. “Có người mới, lần này chủ yếu để người mới biết rõ đấu pháp thôi.” Năm người vào phó bản, Diệp Tu bắt đầu nói. “Ly Hận Kiếm đâu?” Bánh Bao Xâm Lấn rất nghĩa khí, quan tâm tới cậu bạn tốt đã tặng mình không ít điểm thưởng trong đấu trường này, “Tui gửi tin mà sao cậu ta không trả lời nhỉ?” “Cậu ta có tâm sự, không tới được.” Diệp Tu nói. “Thật là. Không có tiền đồ gì cả.” Bánh Bao Xâm Lấn khinh bỉ. “Bắt đầu đi, để tui xem đấu pháp mới của ông anh là gì.” Hoàng Thiếu Thiên dứt lời, khiến người ta nghe xong liền biết người này rất thân thiết với Diệp Tu. “Ai đây?” Tô Mộc Tranh hỏi. “Thiếu Thiên.” Diệp Tu nói. “Móa, đừng bại lộ thân phận của tui.” Hoàng Thiếu Thiên nóng nảy. “Chú kêu cái gì, có ai quen biết chú đâu?” Diệp Tu nói điều này là nói cho Tô Mộc Tranh, hắn dám khẳng định Đường Nhu và Bánh Bao Xâm Lấn không hề biết tên này là ai. Quả nhiên Đường Nhu thản nhiên nói một câu: “Ồ, bạn của anh à.” “Ừ.” Diệp Tu trả lời. “Không cho bại lộ thân phận? Thích thần bí nha, chòm sao Thần Nông nhỉ?” Bánh Bao Xâm Lấn nói. “Chắc là vậy.” Diệp Tu nói. “Vô sỉ, anh mày cung Sư Tử.” Hoàng Thiếu Thiên nói. Bánh Bao Xâm Lấn bắt đầu hát hò: “Chiếc đuôi của tháng bảy, bạn là cung Sư Tử, khúc dạo đầu tháng tám, bạn là cung Sư Tử” “Đậu móa” Hoàng Thiếu Thiên kêu. Bánh Bao Xâm Lấn vẫn còn tiếp tục: “Khi gặp nhau, nếu đấy là một bất ngờ, khi chia xa, lại là sự bất ngờ đầy~tiếc~nuối”, cuối cùng hỏi câu: “Đúng không?” “Đúng cái gì chứ?” Hoàng Thiếu Thiên phát điên lên. “Hát hay lắm.” Phong Sơ Yên Mộc mờ mịt vỗ tay. Bánh Bao Xâm Lấn mừng rỡ: “Tui lại hát thêm đoạn nữa cho mọi người nhé.” “Được rồi Bánh Bao, tui muốn nói về phó bản, tí nữa rảnh ông lại hát sau.” Diệp Tu lên tiếng. “Được rồi” Bánh Bao Xâm Lấn đành miễn cưỡng chấp nhận. “Nhìn đấy” Diệp Tu bắt đầu điều khiển Quân Mạc Tiếu, làm như lúc đầu thực hành cho mọi người xem. Hoàng Thiếu Thiên không hổ là kẻ nói nhiều có tiếng trong giới chuyên nghiệp, từ lúc Diệp Tu bắt đầu thao tác đã tuôn một tràng: “À, ảnh phân thân đi không tệ? Lạc Hoa Chưởng? Mệ kiếp, rốt cuộc ông anh thuộc chức nghiệp gì hả? Tán nhân? Anh muốn làm gì aish anh thay vũ khí thế nào đấy, là thay nhỉ? Có thay đổi phải không? Mọi người thấy không? Vũ khí của hắn ta vừa đổi nữa kìa.” “Anh ồn ào chết được.” Tô Mộc Tranh hô. Hoàng Thiếu Thiên đương nhiên đoán được Phong Sơ Yên Mộc là Tô Mộc Tranh, mở miệng cười hề hề hai tiếng rồi đến gần Phong Sơ Yên Mộc nhỏ giọng nói: “Buổi tối em đánh rất tốt, thua không trách em, toàn bộ trách tên Lưu Hạo quái dị ngu ngốc kia. Ôi nơi này có vết nứt kìa?” Hoàng Thiếu Thiên đang nói thì nhìn thấy Quân Mạc Tiếu nhét bốn tiểu quái vào khe đá, vội vàng chuyển góc nhìn qua lại bắt đầu tường thuật hiện trường như MC. “Ông anh muốn làm gì?” Hoàng Thiếu Thiên hỏi. “Nhét ba tiểu quái xương khô ở trước cửa khe, thây ma ở bên trong không ra được.” Diệp Tu nói. “Thế đó hả?” Hoàng Thiếu Thiên nói xong, tiểu kiếm khách Lưu Mộc của hắn đã vọt lên, còn đang chạy đã thấy kiếm quang chợt lóe, một chiêu Rút Đao Trảm chuẩn xác bổ vào em xương khô ngoài cùng nhất, tiếp đấy xông lên trước, kỹ năng cũng không dùng, chỉ dùng công kích thường đâm, chém, gọt, bổ, hất. Nhưng chính những công kích bình thường này khiến đường kiếm của Lưu Mộc rực rỡ lưu loát không giống người thường. Thứ khác Đường Nhu không nhìn ra được, nhưng về thao tác lại có chút hiểu, chỉ chốc lát liền phát hiện thao tác của người này khá thành thạo, mỗi một chiêu đều rất nhanh và chính xác, tựa như một cổ máy tỉ mỉ. “Người này lợi hại quá.” Hàn Yên Nhu Đường Nhu đến gần Phong Sơ Yên Mộc bảo. “Ừ” Tô Mộc Tranh nói. “Tui cũng tới đây.” Bánh Bao Xâm Lấn lại giống như không nhìn ra gì hết, hét lớn một tiếng cũng vọt lên trợ giúp, chỉ một lát xương khô số 1 đã ngã xuống, Diệp Tu nói phải chồng chất chúng, Hoàng Thiếu Thiên đương nhiên biết rõ nên làm gì. Phối hợp lẫn nhau đem số 2, số 3 đánh ngã, ba bộ xương chất đống, Hoàng Thiếu Thiên thấy con thây ma kia quả nhiên cào cấu vớ vẩn ở bên trong: “Ôi quả thực không ra được à? Ông anh đúng rồi, vậy mà còn có trò thế này, nếu tiếp tục sẽ tiết kiệm ít nhất mười giây nhỉ.” “Ừ” Diệp Tu nói. “Một chuyển tổng cộng bớt được mấy con?” “Chín con.” Diệp Tu nói. “Chín con, một phút rưỡi, thời gian này không đúng á kỷ lục phó bản hiện tại không chỉ giành được nhiêu đó, còn chỗ nào nữa?” Hoàng Thiếu Thiên hỏi, đây là sức phán đoán của những đại thần hàng đầu chuyên nghiệp, từ thời gian đã đoán ra chỉ trông cậy vào biện pháp này, một đội ngũ chuyên nghiệp cũng không thể xuất hiện kỷ lục cao như vậy. “Còn có thể kẹt chết BOSS số 2.” Diệp Tu nói “Con đó cũng có thể kẹt hả? Kẹt thế nào, mau mau, xem cái nào.” Hoàng Thiếu Thiên nói xong điều khiển Lưu Mộc là người đầu tiên xông lên, chạy không được vài bước lại dừng lại, xoay xoay hai vòng tại chỗ mới hỏi: “Chỗ này đánh sao đây?” “Nhìn a” Diệp Tu cũng không cười nhạo hắn, có là đại thần hàng đầu cũng chỉ nhớ sơ sơ Mai Cốt Chi Địa, rất nhiều chi tiết cụ thể đã sớm lẫn lộn, ngay cả Diệp Tu cũng phải chạy xem hướng dẫn ở phó bản Thôn Tân Thủ. Làm mẫu suốt đường đi, dần dần tới chỗ BOSS thứ hai, Đường Nhu chú ý thời gian, tên này vừa học vừa đánh mà tốc độ vẫn nhanh đến thế, nếu chính thức phá bản, toàn bộ quá trình đuổi theo mục tiêu 20 giây kia không thành vấn đề, nhưng phối hợp chỗ BOSS số 2 vẫn là một sự phiền toái lớn. “Ở đây đánh như vậy….” Diệp Tu đến chỗ vách đá kia, vừa nói vừa nhảy lên, Lưu Mộc của Hoàng Thiếu Thiên ở nơi này nhìn trái nhìn phải nhảy thử, cuối cùng đáp: “Quả thực, chỉ có thể như vậy.” “Hàn Yên Nhu em đi dụ quái đi.” Diệp Tu chỉ thị. “Em đi? Em đi một hồi sẽ không kịp trở về, em không có Thuật Phân Thân” Đường Nhu nói. “Không cần em về gấp, em đưa quái tới đây là được, chỗ này có đấu pháp khác.” Diệp Tu cười nói. “Đấu pháp gì?” Đường Nhu hỏi. “Anh thu hình lại rồi chút cho em xem sau.” Diệp Tu nói, trong thời gian Hàn Yên Nhu dụ quái sẽ quay về không kịp, cơ bản liền không nhìn thấy toàn cảnh bên này. “Vâng.” Đường Nhu đáp, cũng không nhiều lời, chạy đi dụ Thây Ma Bailey, treo nó lơ lửng rồi nổ qua đây. Người tiếp thứ hai là Bánh Bao Xâm Lấn, thao tác không tồi, cho Thây Ma Bailey đang ở trên không một cái Tập Kích Gối trên lưng. Sau đó là Tô Mộc Tranh, một cái Pháo Chống Tăng nâng Thây Ma Bailey lên, con BOSS đáng thương cứ bị thay phiên nhau dùng sức mà bay thẳng lên cao, một đường kiếm quang đột nhiên lóe ra, nắm bắt góc độ và thời cơ hoàn hảo. Thây Ma Bailey động lượng mười phần này bị Rút Đao Trảm đánh trúng xong đã bị triệt bớt hai phần, bất chợt khựng lại trên không trung, Lưu Mộc đã sớm bước lên, một cái Xiên Lên lại tung Thây Ma Bailey lên cao. Bên kia, Quân Mạc Tiếu của Diệp Tu đã đạp lên vách đá nhảy cao hơn nữa, nâng gối giữa không trung kéo Thây Ma tới trước mặt mình, Ô Thiên Cơ bắn ra một hàng đạn, thực ra đang dùng kỹ năng BBQ của bậc thầy pháo súng trên không. Thân thể Quân Mạc Tiếu đang đáp dần xuống, nhưng với thao tác tài năng của Diệp Tu, đạn do BBQ bắn ra vẫn trúng ngay những bộ phận mà hắn muốn, Thây Ma Bailey quay cuồng trên không, cuối cùng rốt cục nhanh như chớp lăn vào khe đá trên không. “Ngon” Hoàng Thiếu Thiên kêu lên, “Không hổ là người sáng lập ra kỹ thuật Áp Súng, kỹ thuật này của anh càng ngày càng lão luyện, tui thấy chiêu Áp Súng trên không này ngay cả Chu Trạch Khải đến cũng khó mà làm nổi, thằng màu mè đó, PK thực chiến ai sẽ ở trên cao để nó bắn một đường đến chết chứ?” “Ưm, được rồi nhỉ.” Sau khi Quân Mạc Tiếu đáp xuống, Diệp Tu nâng góc nhìn xem thử, xác nhận Thây Ma Bailey bị đưa vào rồi sẽ không thể bò ra nữa, vậy là chứng minh lần phối hợp này đã thành công chỉ trong một lần. Vị trí này nếu dùng Áp Súng bình thường, xác thực không đủ góc độ. Nhưng nhảy lên như Quân Mạc Tiếu vừa rồi, nâng nhân vật lên một độ cao nhất định liền có thể chế tạo ra một góc độ Áp Súng. Chẳng qua góc độ này xuất hiện trong chớp mắt ngắn ngủi, phải canh thật chuẩn mới nắm bắt được cơ hội có thể miễn cưỡng đưa Thây Ma Bailey vào cái khe kia. Muốn làm việc đó, kỹ thuật của Tô Mộc Tranh vẫn còn hơi kém, chỉ có Diệp Tu tự mình ra trận. Việc Hoàng Thiếu Thiên dùng Lưu Mộc ra tay lúc đầu cũng rất trọng yếu. Xiên lên thường không thể hất bay Thây Ma Bailey đến vị trí Diệp Tu cần được, cho nên trước hết phải dùng loại kỹ năng đủ mạnh mẽ có tính quyết định như Rút Đao Trảm bỏ đi trạng thái đang lơ lửng, sau đó lại dùng Xiên Lên treo Thây Ma Bailey lên. Muốn đưa tới vị trí mong muốn, thời cơ ra Rút Đao Trảm và Xiên Lên tiếp đấy cũng phải tính cực kỳ chính xác mới được. Nhưng chuyện này không có gì là khó đối với Hoàng Thiếu Thiên, chuyện càng biến thái hơn chính là Diệp Tu trong phút chốc hoàn thành Áp Súng trên không kia, đấy mới chính là tài năng. Nhìn thấy nhân vật Quân Mạc Tiếu và Lưu Mộc trở về, Đường Nhu kinh ngạc: “Xong rồi?” “Xong rồi.” Diệp Tu nói. “Xong như thế nào vậy?” “Chút cho em xem sau, chúng ta tiếp tục trước đã.” Diệp Tu nói. Phó bản sau đấy chỉ còn lại những chỗ bình thường, khả năng tiếp thu của Hoàng Thiếu Thiên nhanh hơn Đường Nhu và Bánh Bao Xâm Lấn biết bao nhiêu lần, chỉ tùy tiện chỉ hai câu, hắn ta đã biết bản thân nên làm gì. Ghét mỗi một cái là, người này nói nhiều quá. Thầy giáo giảng bài, học sinh còn nói nhiều hơn cả thầy giáo, loại hiện tượng này bình thường sao?"
}