{
  "chapter_name": "Chương 626: Nhân vật có điểm kỹ năng cao nhất",
  "content": "Edit: Mì | Beta: Zencest Mục tiêu phải đánh bại. Lúc Diệp Tu nói lời này cũng không cương quyết nghiến răng nghiến lợi gì, vẫn bình tĩnh như trước. “Đúng thế, nhất định phải đánh bại.” Ngụy Sâm đồng ý với lời này, nhưng lại không bình tĩnh như Diệp Tu mà quát to, dùng sức dụi tắt tàn thuốc trong tay lên bệ cửa sổ. “Không cần biết Gia Thế sẽ ra chiêu gì, nhất định phải đánh bại chúng.” Có lẽ Ngụy Sâm chỉ đang tự nhủ với mình. Gã đang tự giúp mình giữ vững niềm tin, không sợ bóng sợ gió nữa. Đúng lúc này cửa phòng huấn luyện đột nhiên mở ra, Trần Quả kích động xông vào hò hét: “Ra rồi ra rồi” “Hở? Nhanh vậy sao?” Diệp Tu và Ngụy Sâm mừng rỡ. “Đúng vậy, nhiệm vụ này không dài, cả hai đều hoàn thành rất nhanh.” Trần Quả nói. “Ai rơi được?” Diệp Tu hỏi. “Cả hai đều rơi.” Trần Quả đáp. “Á đù, thằng nhóc kia lợi hại thật đấy.” Ngụy Sâm nói xong đã phi nhanh vào phòng huấn luyện. Còn Diệp Tu lại quay đầu liếc nhìn Gia Thế đối diện cửa sổ, rít một hơi thuốc rồi nhẹ nhàng dụi tắt tàn thuốc. Trở lại phòng huấn luyện, bầu không khí tràn đầy vui sướng. Nhiệm vụ thứ hai Đường Nhu và Bánh Bao thử nghiệm có vẻ ngắn gọn nên ra kết quả rất nhanh. Hai người mỗi người một quyển sách kỹ năng 25 điểm. “Tui xem với tui xem với” Diệp Tu vào phòng vội lên tiếng. “Còn gì mà xem, dùng xong hết rồi.” Trần Quả nói. “Trong lúc tám nhảm mà còn thó được một quyển sách nhiệm vụ, nói ra không biết bao nhiêu người hâm mộ.” Diệp Tu cảm thán, lại còn không quên hỏi Trần Quả: “Bên chị thế nào?” Thế là Trần Quả lập tức xụ mặt: “Hồi đó chị làm hết mấy nhiệm vụ đấy rồi.” “Tiếc ghê, nhưng không sao, vẫn còn nhiều nhiệm vụ, kiểu gì cũng có cái chị chưa làm.” Diệp Tu an ủi. “Hi vọng là thế.” Trần Quả đáp. Diệp Tu lại hỏi Ngụy Sâm: “Tui nhớ ông từng bảo, đống acc của các ông đều có điểm kỹ năng xấp xỉ 4700 phải không?” “Tầm tầm đó.” Ngụy Sâm trả lời. “Đó đều là làm theo cách của ông, xác suất không cao bằng phương án của Muội Quang.” Diệp Tu nói. “Nhưng thứ như xác suất đâu phải nói thế nào thì ra thế ấy đâu.” Ngụy Sâm phản bác. “Cũng phải, cơ mà ông có tính thử, nếu tất cả nhiệm vụ trong mớ tư liệu đều hoàn thành như mong muốn, tất cả sách kỹ năng sẽ được bao nhiêu điểm không?” Diệp Tu hỏi. “Tính cả rồi, 1650 điểm.” Ngụy Sâm lập tức đáp. Con số này còn chứa đựng tâm huyết nhiều năm của gã, gã rất tự hào về nó. “Ờm, mấy ông đạt xấp xỉ 4700 điểm, điểm cơ bản là 4000, điểm kỹ năng kiếm được nhờ cách kia là tầm 700, tổng thể mà nói xác suất cũng chỉ được 50%.” Diệp Tu kết luận. “Này này, mày đừng có nói kiểu nông cạn như thế, 4700 điểm đã là kết quả rất thành công rồi hiểu không? Ngoại trừ đám acc chuyên nghiệp, mày thấy được bao nhiêu acc trên 4700 điểm kỹ năng trong trò chơi hả? Đống acc này của bọn tao, báo điểm kỹ năng là có thể tha hồ ra giá.” Ngụy Sâm nói. “Vậy thì nhanh bán đi, dù sao bây giờ ông và đồng bọn cũng nằm trong sổ đen đuổi giết của các công hội lớn rồi.” Diệp Tu nói. “Xời, đã lâu vậy rồi, chuyện này chẳng có gì đáng lo.” Ngụy Sâm nói. Trước đây xảy ra vụ cướp BOSS, Ngụy Sâm mang theo một đám anh em liều mạng quấy rối các công hội lớn, sau đó bị các công hội lớn điên tiết đuổi giết, lại được Diệp Tu đưa cho một đống thẻ tài khoản từng đánh cược thắng được, đám người này đều lấy acc clone chơi tiếp. Bây giờ đã qua một thời gian rất dài, dài đến nỗi cũng đủ để quên đi mọi thù hận trong game. Huống chi đây vốn là vấn đề giữa họ và các công hội lớn. Mấy công hội câu lạc bộ đó ngày nào cũng có hàng tá chuyện, làm gì có công hội nào lại đi dây dưa mãi với một nhóm ngườicỏn con như thế? Họ đều có quy mô khổng lồ, ngày nào tổng hội hay phân hội cũng bận đủ chuyện, nếu chuyện gì cũng nhay mãi như thế thì chính công hội bọn họ sẽ phát điên trước. Cho nên nếu một đám acc từng chọc vào các công hội lớn như bọn Ngụy Sâm xuất hiện lần nữa, các công hội lớn cũng sẽ mắt nhắm mắt mở cho qua. Nếu gặp mà còn nhớ thì tiện tay giết chơi, nhưng chắc chắn sẽ không tổ chức hoạt động chuyên môn đuổi giết như trước. “Ông vẫn định dùng acc thuật sĩ kia của mình à?” Diệp Tu hỏi. “Acc đó xịn lắm.” Ngụy Sâm đáp. “Ngoài điểm kỹ năng thì acc đó còn gì đặc biệt chứ.” Diệp Tu nói. “Tên đặc biệt lắm.” Bánh Bao tranh đáp trước. “Ngoại hình cũng đặc biệt.” Trần Quả tiếp lời, người chơi nữ luôn rất coi trọng điểm này. “Được rồi…” Diệp Tu gật gù không định tranh luận, bởi hắn biết điểm đặc biệt Ngụy Sâm tự xác nhận chắc chắn không bao gồm những thứ không dính dáng đến năng lực nhân vật kia. “Hề hề.” Ngụy Sâm cười gian. “Acc kia của ông điểm kỹ năng bao nhiêu?” Diệp Tu chợt ngờ ngợ ra. “Hà hà, giờ nhân vật có điểm kỹ năng cao nhất trong Vinh Quang là của ai?” Ngụy Sâm đột nhiên hỏi. “Đại Mạc Cô Yên của Hàn Văn Thanh, 4880 điểm.” Diệp Tu nói, hắn đã nhận ra Ngụy Sâm muốn nói gì. “Chuẩn, còn cao hơn Nhất Diệp Chi Thu của mày 40 điểm đúng không?” Ngụy Sâm vẫn còn thong dong. “Đúng, nhân vật của ông bao nhiêu điểm?” Diệp Tu hỏi. “Ha ha, không nhiều lắm, cũng chưa max, mới chỉ 4920 điểm mà thôi, hơn Đại Mạc Cô Yên 40 điểm, hơn Nhất Diệp Chi Thu 80 điểm, hơn Sách Khắc Tát Nhĩ 90 điểm, cho nên, Nghênh Phong Bố Trận của tao mới là đứa có điểm kỹ năng cao nhất Vinh Quang thật sự.” Ngụy Sâm vô cùng đắc ý. “Ăn ở tốt đó.” Diệp Tu trầm trồ. Thuật sĩ của Ngụy Sâm có thể đạt được điểm kỹ năng cao như vậy cũng là nhờ bản hướng dẫn của gã. Mặc kệ xác suất cao hay thấp, chỉ cần có xác suất thì may mắn sẽ đóng vai trò quan trọng nhất. Vì thế trong tình huống các nhân vật chủ yếu tầm 4700 điểm, có một người may mắn bộc phát đạt đến 4900 cũng không phải chuyện bất khả thi. Dù sao mấy thứ kia của Ngụy Sâm có thể tạo ra điểm kỹ năng tổng cộng những 1650 điểm, nếu thật sự có người may mắn tuyệt đối thì dư sức đột phá giới hạn điểm kỹ năng của Vinh Quang. “Có điều vẫn tăng thêm được 80 điểm mà, ông cam lòng bỏ cuộc sao?” Diệp Tu hỏi. “Tụi bây cứ thử trước đi, tui coi rồi tính sau.” Ngụy Sâm rất chi là bình tĩnh. Diệp Tu cũng không khuyên thêm nữa, Đường Nhu và Bánh Bao tiếp tục thử nghiệm nhiệm vụ, Bánh Bao có Trần Quả trông coi, Diệp Tu cũng quay về tự mình thí nghiệm. Tin tức Quân Mạc Tiếu trở về khu 10 lập tức truyền từ trong công hội Hưng Hân ra ngoài, các công hội lớn kinh hồn vãi vía. Có điềm tìm hiểu thử biết được Quân Mạc Tiếu còn chưa tới cấp 70, họ liền cảm thấy an tâm hơn. Tháng trước người chơi của các công hội lớn cũng đã lũ lượt lên 70, cho nên bây giờ tranh phá kỷ lục các phó bản cấp 70 mới là chiến trường chính của họ. Tình hình này đã kéo dài một tháng, kỷ lục phó bản dưới cấp 70 nào bị phá cũng sẽ không được người chơi chú ý mấy, có thể khoan nhượng được. Song nghĩ lại lần trước Quân Mạc Tiếu trở về ung dung cướp một con BOSS hoang dã của họ, tổn thất này còn uất ức hơn làm mất kỷ lục phó bản. Các công hội lớn không dám chậm trễ, truyền lệnh cho từng người chơi: Phát hiện hành động của Quân Mạc Tiếu đều phải báo với công hội một tiếng. Trải qua gần nửa năm, các công hội thuộc câu lạc bộ ở khu 10 đều đã phát triển vô cùng lớn mạnh. Mới đầu, sự tồn tại của Quân Mạc Tiếu đã chèn ép họ không ít. Các nhà đều sống nhờ thế lực cũ, không ai tạo được hình tượng huy hoàng gì trong lòng người chơi mới khu 10. Mãi đến khi Quân Mạc Tiếu đến Thần Chi Lĩnh Vực, các câu lạc bộ lớn mới ca vang bài ca ăn mừng, ngày sau chỉ phải cạnh tranh lẫn nhau, không còn thằng nào đạp một cú cho cả bọn cạp đất nữa. Thời gian dần trôi, ảnh hưởng của Quân Mạc Tiếu ở khu 10 cũng dần suy yếu. Các công hội lớn đua nhau phát triển mở rộng mọi phương diện, hơn nữa người chơi mới tiếp xúc sâu dần với Vinh Quang cũng bắt đầu chú ý giới chuyên nghiệp, có chiến đội hoặc tuyển thủ mình thích và ủng hộ. Cứ thế, ưu thế khổng lồ của công hội câu lạc bộ cũng dần hiện rõ, không cần kiếm cớ gì thu hút fan gia nhập, chỉ cần tên là đủ. Nhưng cũng vì nguyên nhân như vậy, biểu hiện của chiến đội trong Liên minh Chuyên nghiệp cũng sẽ ảnh hưởng trực tiếp đến việc kinh doanh phát triển của công hội, nhất là với đám người mới. Người mới vừa bắt đầu để ý giới chuyên nghiệp sẽ không có nhiều cảm xúc với quá khứ huy hoàng của chiến đội, thứ bọn họ quan tâm phần lớn là biểu hiện của các chiến đội mùa giải này. Thế nên ảnh hưởng kéo theo là công hội Luân Hồi ở khu 10 phát triển mạnh mẽ nhất, hệt như uy thế của họ trong mùa giải này. Ma mới chỉ bắt mới bắt đầu chú ý nửa mùa giải sau, đó cũng chính là giai đoạn Luân Hồi liên tiếp phát huy sức mạnh sau Ngôi Sao Tụ Hội, một mạch phát triển nhanh chóng, kèm theo đó là lượng fan Luân Hồi ở khu mới tăng vọt, quy mô công hội Luân Hồi cũng tăng trưởng nhanh nhất, hoàn toàn vượt qua 3 công hội lớn Lam Khê Các, Trung Thảo Đường và Mưu Đồ Bá Đạo. Kẻ đáng thương nhất không ai khác ngoài Gia Vương Triều. Thời điểm người mới chú ý vòng đấu loại, Gia Thế đã suy yếu trong mắt họ, cuối cùng rơi vào tình cảnh knockout thê thảm. Có người thấy thế mà còn thích Gia Thế mới là lạ. Công hội Gia Vương Triều trong cảm nhận của người mới khu 10 quả thật chẳng có chút lực ảnh hưởng nào. Kế hoạch ban đầu Trần Dạ Huy vốn định phối hợp với thay đổi mùa này của câu lạc bộ, chuẩn bị dồn sức mạnh mẽ vùng dậy ở khu 10. Ngay từ đầu đã chuyển nhiều cao thủ sang, nhằm lợi dụng sự hiểu biết sơ sài của những em gà mờ Vinh Quang, dựa vào thực lực trong trò chơi để thu hút sự chú ý, tạo nền móng vững chắc. Ai ngờ giai đoạn này lại gặp phải kẻ bị bọn họ đuổi đi – Diệp Tu cũng chạy đến khu 10 khai hoang. Nhiều cao thủ thì có ích gì? Đó chính là đại thần đấy. Trần Dạ Huy bó tay lôi kéo Lưu Hạo đến giúp đỡ, chẳng phải vẫn bị ăn hành đấy sao? Kế hoạch ban đầu bởi vì bị Diệp Tu chọc ngoáy mà bể tan tành. Đến lúc Diệp Tu mang theo Quân Mạc Tiếu đi Thần Chi Lĩnh Vực, người chơi khu mới đã có hiểu biết kha khá về Vinh Quang, bắt đầu chú ý giới chuyên nghiệp, thì chiến đội Gia Thế lại có biểu hiện mắc ói, ngay cả công hội Gia Vương Triều cũng muốn diếm tên câu lạc bộ khi đi mồi chài thành viên. Nhưng làm sao có thể che giấu được? Dù ma mới chưa rõ Gia Vương Triều và Gia Thế là cùng một nhà, nhưng Mưu Đồ Bá Đạo, Lam Khê Các và Trung Thảo Đường lại tốt bụng biết bao, tự giác phổ cập tri thức cho người mới. Từ đầu tới cuối, công việc khai hoang của công hội Gia Vương Triều ở khu 10 gần như thất bại hơn bao giờ hết."
}