{
  "chapter_name": "Chương 326: Không chịu ngừng",
  "content": "Sắc mặt Đỗ Minh đã tái mét, không dám sơ suất thêm, hắn dốc toàn lực như đánh trận chung kết để đấu với Đường Nhu, tập trung 200% tinh thần, chẳng mấy chốc đã chiếm thế chủ động. Bên phía tuyển thủ chuyên nghiệp, ngoài người của Luân Hồi ra thì đều cười nắc nẻ. Ai xem cũng biết trình độ Đỗ Minh cao hơn cô bé kia. Nhưng cô bé không đơn giản chỉ là một người chơi thường. Đỗ Minh vừa mới sơ ý đã bị đối phương tạo ra một sự kiện có xác suất siêu nhỏ, thua mất một ván. Song, chưa dừng ở đó, xác suất siêu nhỏ ấy lại xảy ra lần hai, khiến người ta bắt đầu nghi ngờ, rằng liệu đây là xác suất nhỏ hay xác suất lớn. Trong mắt khán giả, tuyển thủ chuyên nghiệp đấu với người chơi, mười trận phải thắng cả mười, trăm trận cũng có thể nhường cho người ta vài ván. Đằng này, mới đấu có ba mà Đỗ Minh đã thua hai, lại dấy lên một đợt la ó khác. Giờ thì dù có thắng trận này, Đỗ Minh cũng không thể vãn hồi mặt mũi được. Muốn chứng minh hai trận thua vừa rồi chỉ là xác suất nhỏ không đáng kể thì hắn phải thắng liên tiếp tám trên mười trận. Nhưng đây là hoạt động giao lưu của toàn bộ các ngôi sao, hắn có cơ hội đó sao? Nghĩ vậy, tâm trạng Đỗ Minh càng thêm sa sút. Nhưng cũng không dám phân tâm quá nhiều, nếu để thua nữa thì đúng là không ngẩng đầu lên được. Trận đấu rối loạn kia lại tiếp tục. Hình chiếu 3D phóng lên sân, MC chỉ biết đứng kế bên mà nhăn nhó mặt mày. Hắn đã cho người đi thuyết phục Trần Quả, lúc này đang không ngừng nhìn về phía đó, thấy Diệp Tu đi lên cũng giật mình, nhưng nhận ra đây chính người ngồi cạnh hai cô gái thì vội vàng chạy ra đón. “Tôi lên gọi cô ấy xuống!” Diệp Tu nói với MC. “Cám ơn cám ơn.” MC cảm động muốn rơi nước mắt. Diệp Tu nhìn quanh, chỉ về một phía hỏi: “Lên từ chỗ kia nhỉ?” MC ngẩn người, rồi gật lấy gật để, “À vâng đúng rồi.” Diệp Tu gật đầu, tự động đi vòng lên sân đấu. MC nhìn theo bóng Diệp Tu, gãi đầu nghi hoặc. Vì trận đấu đã bắt đầu, nhằm tăng hiệu quả hình ảnh 3D nên tắt hết đèn. Bậc thang bước lên bục đấu bị khuất trong tối, không thể trông thấy. Người này… dường rất quen với sân khấu. Chẳng qua viện binh đã tới, MC cũng yên tâm phần nào, vội tập trung vào tình hình giữa sân. Trận này Đỗ Minh rất nhập tâm, trận đấu diễn ra nhanh chóng, từ đầu đã chiếm ưu thế, tuy tốc độ tay của Đường Nhu nhỉnh hơn, nhưng vì lối đánh loạn xạ nên vẫn bị chèn ép. Đỗ Minh cẩn thận phán đoán, biết đâu là thao tác hiệu quả, đâu là thao tác dư thừa, nắm bắt được cơ hội để mạnh mẽ phản công. Lấy tốc độ tay cao như Đường Nhu, muốn bắt được cơ hội cũng vô cùng tốn sức, nhưng Đỗ Minh không tiếc phần sức lực ấy, bởi nếu không nhập tâm, hắn sẽ mất hết mặt mũi. Trận này kết thúc còn nhanh hơn những trận trước, MC đoán chừng cứu binh còn chưa lên tới, nhưng nếu hai người xuống đài giao lưu nữa thì… Nhưng không có nếu… MC lại chan chứa nước mắt, hai người không hề xuống đài, thậm chí còn vào thẳng trận mới luôn. Lúc này, toàn bộ khán giả ngồi xem đều thấy rõ mồn một, người mở máy chủ động khiêu chiến trước chính là Đỗ Minh, mà không phải người thua cuộc Đường Nhu. Đường Nhu cũng dứt khoát nhận lời khiêu chiến. “Ô hô hô, Đỗ Minh máu rồi.” Bên tuyển thủ chuyên nghiệp đều bật cười, họ biết ý định của Đỗ Minh, hắn đang vô cùng bức thiết muốn thắng thêm mấy trận để vớt vát lại mặt mũi dù nhiều hay ít. Hắn biết hoạt động này không cho phép hai người được chiến hết trận này sang trận khác, nhưng ngoài cách đó ra thì không còn cách nào, hắn chỉ có thể tự câu thêm giờ, thắng được trận nào hay trận đó. Đường Nhu vẫn giữ phong cách đánh mau của người mới, mà khao khát chiến thắng của Đỗ Minh cũng chạm tới đỉnh điểm. Hắn hoàn toàn khống chế được cục diện trận đấu, không để lộ bất kỳ sơ hở nào. Tấn công, không ngừng tấn công, lối đánh vũ bão không gì ngăn cản được đã bộc lộ phong cách của “Cuồng kiếm sĩ”, trận này kết thúc nhanh hơn trận trước. Không rời, lại mời chiến, chủ động khởi xướng vẫn là Đỗ Minh. Toàn bộ tiếng la ó đã hoàn toàn ngừng lại, bỗng dưng khán giả hiểu được Đỗ Minh muốn làm gì. Hắn đang bức thiết muốn chứng minh bản thân, dùng hành động để đáp trả toàn bộ tiếng la lối của mọi người với mình. Dù sao khán giả phe Luân Hồi trên khán đài chủ yếu vẫn ủng hộ Đỗ Minh, mắng chửi hắn cũng chỉ vì muốn nhắc nhở hắn, nhắc hắn mau tỉnh táo lại đi. Giờ thì rốt cuộc họ cũng thấy được điều mình muốn, coi như không phí công la ó, tất cả lại vui vẻ hẳn lên. Trận đấu mới lại bắt đầu. Tuy hai trận trôi qua rất nhanh, nhưng không thể phủ nhận hai người đã thi đấu tới trận thứ sáu. MC điều khiển chương trình đã sốt ruột đến sứt đầu mẻ trán, tai nghe không ngừng vang tiếng thúc giục giải quyết vấn đề từ phía hậu trường. Về phần TV tiếp sóng, nghe bảo đang cho chạy quảng cáo để câu giờ. Thế giờ phải giải quyết làm sao? Phía Đường Nhu cũng khó lắm mới tìm được cách giải quyết, nhưng vấn đề hiện tại đâu phải do Đường Nhu, chính Đỗ Minh thua hai trận xong bắt đầu điên cuồng muốn chứng minh bản thân đó chứ… Cực chẳng đã, MC đành chạy về phía các tuyển thủ chuyên nghiệp với hy vọng người của chiến đội Luân Hồi có thể đi khuyên nhủ Đỗ Minh. Chẳng qua khả năng này không lớn lắm. Chắc chắn đám người Luân Hồi cũng không muốn Đỗ Minh mất mặt mà ủng hộ hắn tiếp tục thi đấu. Cộng thêm cái tay Chu Trạch Khải của Luân Hồi kia, hỏi thằng đó một câu, nó suy nghĩ cả phút, lúc ấy thì trận đấu cũng xong rồi. Sau đó MC nhận ra hôm nay mình tính cứ như thần. Vừa chạy tới chỗ Luân Hồi đã thấy kẻ nào kẻ nấy giả câm giả điếc ẫm ờ cười xòa hệt như gã đoán. Hiện giờ Đỗ Minh đang dốc toàn lực bùng cháy, đối thủ cũng không tránh né, đôi bên cùng liều mạng đối chiến, trận chiến diễn ra cực nhanh, một hai phút đã xong một ván. MC vừa chạy tới hàng ghế tuyển thủ chuyên nghiệp giải bày hai ba câu, người của Luân Hồi kề cà câu kéo, trên đài đã thi đấu xong rồi. Phần thắng vẫn thuộc về Đỗ Minh, nhưng kẻ không chịu ngừng vẫn là Đỗ Minh. “Thắng liền ba trận rồi…” Đỗ Minh nhẩm đếm rất rõ, nhưng phải thắng bao nhiêu trận mới ổn? Chính bản thân hắn cũng không rõ. Chỉ biết chắc rằng thời lượng chương trình sẽ không cho phép hắn cứ đánh tiếp như thế, nhưng hắn không để ý mấy. “Cứ đánh đến khi có người lên cản thì thôi.” Đỗ Minh thầm nhủ, lại gửi chiến thư, đối phương nhanh chóng đồng ý, khán giả cũng ồ lên kinh ngạc. Trận chiến kì cục này đến bao giờ mới hết đây? Vào trận, Đỗ Minh lập tức tập trung tinh thần, MC vẫn cố gắng thuyết phục đội viên của Luân Hồi, kết quả lần này đội ngũ của Đỗ Minh rất tâm đầu ý hợp. Tất cả họ đều chung một suy nghĩ với Đỗ Minh: Cứ chiến tới khi nào có người lên cản thì thôi. Nhưng người cản tuyệt đối sẽ không phải người của chiến đội Luân Hồi. Thế nên, đối mặt với lời khuyên tận tình của MC, mỗi người vẫn một mực từ chối. Nhoắng cái lại hết một trận. Đỗ Minh thành công thắng liền tù tì bốn trận. Sau khi dùng toàn lực của một tuyển thủ chuyên nghiệp, Đường Nhu không còn nửa cơ may chiến thắng. Đỗ Minh ngồi trên bục đấu ngó quanh, chưa thấy ai lên cản thì lập tức gửi lời mời khiêu chiến lần thứ năm. Đường Nhu không do dự nhấn đồng ý, nhưng lúc này tay rê chuột của cô đã run rẩy. Ngay khi cô muốn nhấn chấp nhận, một bàn tay khác đã vươn ra đè tay cô lại. Đường Nhu giật mình, nhưng rất nhanh, cô nhận ra chủ nhân của nó là ai. “Được rồi.” Tiếng Diệp Tu vang sát bên cô. Đường Nhu ngẩng đầu, đôi mắt đầy kiên định, “Em có thể thắng.” Diệp Tu gật đầu, “Em có thể thắng, nhưng cậu ta cũng có thể thắng, cậu ta thắng mười, em thắng một, nó chứng tỏ điều gì? Nếu em chỉ muốn chứng minh em có thể thắng, em đã làm được rồi.” “Em có thể chiến thắng nhiều lần hơn anh ta.” Đường Nhu nói. “Em có thể thắng nhiều hơn anh ta ư?” Diệp Tu cười, “Anh cho là em có chút hiểu nhầm rồi đấy. Một trận đấu Vinh Quang, không so sánh tuyển thủ nào có thể trụ đến cuối, mà so xem nhân vật của người nào có thể đứng đến cuối. Dù bây giờ em khiến cậu ta mệt đến không thể đấu tiếp, anh cũng dám khẳng định, số lần nhân vật cậu ta thắng nhiều hơn em, kẻ thắng vẫn là cậu ta, không phải em.” Đường Nhu ngẩn người, nhìn pháp sư chiến đấu trên màn hình của mình, im lặng không nói. “Hơn nữa, anh cũng muốn nhắc nhở em, trong các tuyển thủ chuyên nghiệp, tuyển thủ có ý chí chiến đấu ngoan cường như em rất nhiều, đừng quá coi thường người khác.” Diệp Tu nói tiếp. Hình ảnh trên màn hình điện tử đã dừng lại rất lâu. Lúc trước luôn vội vàng tiến vào trận, lúc này đây lại chậm chạp không ai ứng chiến. “Mới có bốn trận mà, sao không chấp nhận nữa?” Đỗ Minh bắt đầu sốt ruột. Tổng thành tích hiện tại mới là năm thắng hai thua, hắn thấy còn chưa đủ vớt vát hình ảnh của mình, hắn còn muốn kiếm thêm mấy trận thắng nữa để xứng danh với tất cả người xem. “Làm sao thế, không chịu nổi rồi à?” Bên tuyển thủ chuyên nghiệp cũng thôi cười nói, bắt đầu xì xào theo từng chiến đội một. Với những tuyển thủ không thuộc chiến đội Luân Hồi, họ không quan tâm Đỗ Minh thế nào, họ chỉ muốn nhân cơ hội này xem người chơi mới kia rốt cuộc có bao nhiêu năng lực. Người mừng ra mặt duy nhất chính là MC, gã đoán hẳn viện binh đã phát huy tác dụng lên khuyên nhủ cô nàng không tiếp chiến nữa rồi. Thế là MC không phí nước miếng với Luân Hồi nữa, dứt khoát chạy về sân đấu. Trên màn hình điện tử, bên phía Đường Nhu hiển thị màu đen chứng tỏ cô đã rời trò chơi. Đường Nhu đứng lên, chuẩn bị theo Diệp Tu xuống bục đấu. Nhưng không ngờ, tiếng Đỗ Minh đột nhiên vang lên. “Sao thế mỹ nữ? Không dám nữa hả?” Tuyển thủ chuyên nghiệp cũng thường khiêu khích nhau, nhưng khích một người chơi thường thì hơi mất phong độ. Nhưng với Đỗ Minh hiện giờ, hắn cảm thấy thắng vậy còn chưa đủ, nếu đối phương không muốn đánh nữa thì hắn mong có thể nghe thấy câu chịu thua từ đối thủ. Không dám ư? Trong từ điển của Đường Nhu làm gì có từ này, cô lập tức xoay người trở về tái chiến, kết quả là thấy Diệp Tu đủng đỉnh bật công tắc tiếng trên bục đấu lên. “Chi bằng để tôi thử xem?” Diệp Tu cất tiếng. Toàn khán đài đồng loạt ồ lên, chả hiểu tên này nhảy từ đâu ra?"
}