{
  "chapter_name": "Chương 1295",
  "content": "Edit \u0026 beta: Lá Mùa Thu Đấu lôi đài, dùng cây HP 72% đón đầu đối thủ kế tiếp là một ưu thế cực khủng. Bởi được phép tích lũy máu nên dù cũng là 1v1, đấu pháp dùng cho lôi đài có phần khác với đấu pháp solo. Đấu solo thì chỉ cần thắng đối thủ là được, nhưng đấu lôi đài, bài toán không kém phần quan trọng là \"Làm sao thắng bằng lượng HP tiêu hao thấp nhất?\" Hiệu suất là thứ mà đấu lôi đài chú trọng. Trận này, Tôn Tường đã đạt đến một hiệu suất tuyệt vời. Nhờ vào việc chọn vị trí đẹp và lòng nhẫn nại, cậu ta bức ép cho đối thủ không còn đường giãy dụa, giành về một chiến thắng xuất sắc. Một tuyển thủ luôn chiến thắng bằng tốc độ tay, thao tác và kỹ thuật, nay đột nhiên biết bày mưu tính kế, cả thánh chơi zâm Phương Duệ cũng phải lọt bẫy. \"Quả là một chiến thắng không mang tính điển hình của Tôn Tường!\" Đánh xong rồi, Lý Nghệ Bác vô cùng tự tin mà bình luận. Trong lúc đánh, lẽ ra hắn có thể đưa ra dự đoán chính xác, thế nhưng lại vì quá thận trọng mà lỡ mất cơ hội. Tiếc nuối tột độ, Lý Nghệ Bác bèn nỗ lực thể hiện bù vào, nói hăng đến mức Phan Lâm cũng không chen lời nổi. May sao thời gian chờ đổi tướng là có hạn, Phương Duệ vừa xuống, tuyển thủ thứ hai của Hưng Hân nhanh chóng lên sân. \"Thằng kia hôm nay không quên não ở nhà à?\" Về tới hàng ghế tuyển thủ, Phương Duệ càu nhàu. Hắn đang nói về Tôn Tường, dĩ nhiên. Từ lời lẽ có thể thấy rõ, trong mắt hắn, Tôn Tường của dĩ vãng là một đứa không biết dùng não khi thi đấu. \"Chú em xử lý cũng hơi gấp.\" Diệp Tu nói. \"Thì vậy!\" Phương Duệ ấm ức, \"Lẽ ra nên ngồi đó luôn, coi đứa nào mất kiên nhẫn trước!\" Diệp Tu dở khóc dở cười: \"Chỗ phục kích đó chú em không thể không biết, đáng lẽ nên cẩn thận hơn chứ.\" \"Làm sao tui biết bữa nay nó có đem theo não?\" Phương Duệ nói. \"...\" \"Thôi được, tui thừa nhận tui hơi bất cẩn, hơi khinh địch.\" Phương Duệ thở dài. \"Tôn Tường đánh kiểu này cũng bất ngờ thật.\" Diệp Tu nhìn lên sàn đấu. Tôn Tường, người trẻ tuổi từng tự tin đầy mình, cho rằng có thể thay thế hắn ở Gia Thế, trải qua K.O, trải qua thất bại vòng khiêu chiến, trải qua bao gai góc cuộc đời, cậu ta cuối cùng đã trưởng thành. Lập kế hoạch như vừa nãy, nhất là ở lôi đài, đồng nghĩa với việc Tôn Tường đã bắt đầu nhận thức rõ ràng hơn mình là ai, mình đang ở đâu, mình nên làm những gì trong trận đấu. Cậu ta không còn chỉ vì bản thân. Cậu ta đã biết nghĩ đến chiến thắng cho cả đội. \"Sợ là... Mạc Phàm cũng không dễ đánh đâu...\" Phương Duệ nhìn Mạc Phàm khuất sau cánh cửa phòng đấu, nói. \"Phải xem mới biết, Mạc Phàm giờ hết chơi theo lối đơn điệu rồi.\" Diệp Tu nói. Trải qua thực chiến suốt nửa vòng bảng, ai cũng từng bước, từng bước trưởng thành. Mạc Phàm đã không còn núp lùm chờ thời mọi lúc mọi nơi như quãng đời nhặt mót xưa kia nữa. Cậu ta đã biết nhận định tình thế, biết chơi nhiều chiêu trò phong phú. Cái hay là những thói quen, những ưu điểm rèn nên từ kiếp ve chai trong game cũng không mất đi. Cậu ta rất nhẫn nại, rất cẩn thận, giỏi nắm bắt cơ hội, mà đó toàn là tố chất phù hợp cho nghề ninja chuyên hành động lén lút. Mạc Phàm của hôm nay, đã là một tuyển thủ chuyên nghiệp ra hình ra dáng, bắt đầu được ngoại giới quan tâm. Vốn nên vậy mà! Hại Người Không Mệt trong game là một nhân vật tiếng xấu đồn xa. Trước đây, có rất nhiều công hội đã tăm tia tên ve chai trình cao bất thường này rồi, nhưng tính tình cậu ta quá dị nên chẳng buồn care lời mời của họ. Đến hiện tại, bị Diệp Tu đưa vào giới chuyên nghiệp, tài năng hiển lộ cho thấy các công hội ngày xưa không nhìn lầm cậu ta. Cơ mà cậu ta là nhân tài không ai vời nổi, Diệp Tu vào game lăn lộn ít hôm lại có thể hốt mất? Đám công hội từng chào mời Hại Người Không Mệt nghĩ mà phát bực. Trận lôi đài thứ hai bắt đầu khi Mạc Phàm sẵn sàng. Vào game, Mạc Phàm không chui ngay xuống rãnh như Phương Duệ mà lao thẳng ra giữa bản đồ bằng tốc độ nhanh nhất. \"Mạc Phàm của Hưng Hân cũng là một người chuyên về tập kích lén lút, nhưng hôm nay hình như cậu ấy không định làm thế!\" Phan Lâm bình luận về hành động của Hại Người Không Mệt. \"Thật ra, tấm bản đồ này chi chít các rãnh đất. Chỉ cần chọn vị trí mình thích, muốn lợi dụng lúc nào cũng được. Trận trước Phương Duệ có hơi lầy quá.\" Lý Nghệ Bác nói. Được làm vua thua làm giặc, kẻ thua là Phương Duệ ngay lập tức bị đem làm tấm gương xấu. \"Có điều trận này, Tôn Tường hình như cũng không đánh theo cách trận đầu.\" Phan Lâm nói. Nhất Diệp Chi Thu vừa vào game cũng nhanh chóng phóng ra giữa bản đồ, giống với phong cách mọi khi của Tôn Tường. \"Lối phục kích đó làm một lần thôi, lần thứ hai thì dở.\" Lý Nghệ Bác nói. \"Vậy nên cậu ấy khiển Nhất Diệp Chi Thu xông thẳng luôn. Đây mới là Tôn Tường mà chúng ta biết. Có vẻ như trận này sẽ là một trận va chạm chính diện kịch liệt. Ok, hiện tại nhân vật đôi bên đã xuất hiện trong tầm nhìn đối phương, họ sẽ tấn công nhau thế nào? Ý?\" Phan Lâm đang gào thét, bỗng nhiên thấy Hại Người Không Mệt lộn một vòng khi vừa vào đến tầm nhìn của Nhất Diệp Chi Thu. Cậu ta nhảy xuống rãnh đất ven đường. \"Ái chà, tuyển thủ Mạc Phàm bên Hưng Hân dường như vẫn muốn mượn địa hình cover cho mình. Nhưng hành tung cậu ấy đã bại lộ, Tôn Tường muốn đoán cũng dễ mà nhỉ? Ý?\" Phan Lâm đang nói, Hại Người Không Mệt đột nhiên lại nhảy lên mặt đất sau khi di chuyển một lúc dưới rãnh. \"Cậu ấy định làm gì vậy? Chỉ đạo Lý?\" Phan Lâm xem không hiểu, bèn quay qua hỏi Lý Nghệ Bác. \"Chắc cậu ta định làm đối thủ quay cuồng với tiết tấu thất thường?\" Lý Nghệ Bác miễn cưỡng trả lời. Hắn thật rất muốn bổ sung thêm câu \"Cái nhìn cá nhân thôi nghen, chưa chắc chính xác đâu nghen.\" \"Tôn Tường không có vẻ như bị quay cuồng? Nhất Diệp Chi Thu dứt khoát tiến lên đón đầu.\" Phan Lâm hét. Shuriken! Người ra tay trước vẫn là Hại Người Không Mệt với khả năng công kích tầm trung. Keng! Nhất Diệp Chi Thu không mảy may chậm lại. Chiến mâu khẽ hất, cậu ta gõ văng chiếc shurinken đang bay về phía mình. Tôn Tường, nếu chỉ xét phương diệt thao tác kỹ thuật, đã đạt đến trình độ hoàn mỹ tuyệt đối. Một chiếc shuriken không quấy rối được đối thủ, thế là Hại Người Không Mệt vung tay liên tục. Vèo vèo vèo vèo, dưới thao tác cực nhanh, bốn chiếc shuriken nối đuôi bắn ra. Và đó là phiên bản nâng cấp của Shuriken: Shuriken Gió Táp! Shuriken bay nhanh hơn, lại có đến bốn chiếc. Lần này, Tôn Tường nhanh tay đến mấy cũng không cản toàn bộ bằng thao tác được. Hào Long Phá Quân! Chỉ thấy Nhất Diệp Chi Thu không buồn cản chiêu, tung hẳn Hào Long Phá Quân lao tới, mặc kệ sát thương đến từ Shuriken Gió Táp. Trong trạng thái Hào Long Phá Quân, Shuriken Gió Táp ngăn không nổi Nhất Diệp Chi Thu mà chỉ gây sát thương cho cậu ta. Đảo mắt, Nhất Diệp Chi Thu đã va chạm với Hại Người Không Mệt. Phụt! Bị va trúng, Hại Người Không Mệt bỗng chốc hóa thành một luồng khói. Người thật xuất hiện sau lưng Nhất Diệp Chi Thu. Khoảng cách quá gần, Mạc Phàm vẫn có thể né được vận tốc đánh tới của Hào Long Phá Quân một cách chuẩn không cần chỉnh. Quả là một pha thao tác đẹp mắt! Thuật Ninja - Tước Lạc! Hại Người Không Mệt dùng Thuật Phân Thân hiện mình giữa không trung, hai chân đạp xuống vai Nhất Diệp Chi Thu. Thế nhưng Tôn Tường đâu phải kẻ chậm chạp gì? Nhất Diệp Chi Thu dưới tình huống vẫn chịu lực đi của Hào Long Phá Quân, bất ngờ nhảy lên xoay người. Cậu ta rơi vào trạng thái bay ngược, chiến mâu Khước Tà trong tay móc tới cực chuẩn. Thiên Kích! Kỹ năng cấp thấp nhất, xuất hiện đúng thời cơ nhất. Tước Lạc của Hại Người Không Mệt khó thể đạp lên vai Nhất Diệp Chi Thu nữa, Mạc Phàm bèn điều chỉnh gấp giữa không trung. Tước Lạc thuận thế đạp lên Khước Tà! Thao tác chính xác đến đáng ngạc nhiên, dấy nên một tràng pháo tay ầm ĩ khắp khán đài. Thuật Ninja - Tước Lạc tuy là kỹ năng level 45 nhưng sức đè không cao, trong khi Thiên Kích cấp thấp nhất lại có hiệu ứng hất bá đạo. Cú đạp của Tước Lạc không ngăn nổi thế móc của Thiên Kích, Hại Người Không Mệt vẫn bị hất lên trời. Nhưng vì cú đạp ấy được tính là đỡ chiêu nên cậu ta không bị sát thương, tư thế văng cũng không chới với như khi trực tiếp trúng chiêu. Nộ Long Xuyên Tâm! Hại Người Không Mệt không chới với? Tôn Tường muốn cậu ta phải chới với! Khước Tà trong tay Nhất Diệp Chi Thu vừa thu về đã lập tức đâm ra. Thao tác nhanh như chớp, đại chiêu level 60 triển khai trong nháy mắt, đuổi theo sát gót Hại Người Không Mệt giữa không trung. Phụt! Nộ Long Xuyên Tâm đâm trúng mục tiêu. Một tiếng phụt vang, Hại Người Không Mệt biến thành người rơm giữa một luồng khói. Thuật Ninja - Bách Lưu Trảm! Người thật rơi xuống đất, tức khắc kết ấn. Kiếm ninja vung lên, mấy dòng nước từ đâu tràn về Nhất Diệp Chi Thu. Tôn Tường chưa phát hiện bị tập kích sau lưng, nhưng thấy Nộ Long Xuyên Tâm đâm trúng người rơm, cậu ta liền biết mình sắp bị tấn công. Chưa cần chuyển góc nhìn, cậu ta đã khiển Nhất Diệp Chi Thu né sang bên, vừa né vừa xoáy góc nhìn. Phản ứng không kịp, khi thấy những dòng Bách Lưu Trảm chảy trên đất cũng là lúc Nhất Diệp Chi Thu bị nước giam chân. \"Mạc Phàm đang đọ thao tác với Tôn Tường!\" Bình luận viên Phan Lâm kinh ngạc thốt lên. Là một tân binh, dũng khí bậc này thật đáng khâm phục. Đáng khâm phục hơn nữa, qua mấy chiêu rồi mà đôi bên chưa ai chiếm ưu thế hơn ai, trông như một trận ngang cơ vậy. \"Phản ứng quá nhanh, thao tác quá chuẩn!\" Lý Nghệ Bác nói. Đây đương nhiên là nhận xét dành cho Mạc Phàm, chứ Tôn Tường thì không cần bình luận bằng mấy lời thường thường thế nữa. Qua chiêu ngang cơ vài pha, Hại Người Không Mệt bỗng nghiêng người sang bên, nhảy xuống một cái rãnh. Tấn công không thành, cậu ta thế là quay đầu chạy. Nhất Diệp Chi Thu vội sải bước đuổi theo. Chiến mâu Khước Tà giương cao trước người, luôn trong trạng thái sẵn sàng đâm ra. Tuy nhiên, bóng dáng Hại Người Không Mệt đã vụt biến mất. Rãnh đất cậu ta nhảy vào ngắn ngủn như chỗ Tôn Tường ẩn núp lúc nãy, hai hướng trái phải đều là ngả rẽ, Hại Người Không Mệt lủi hướng nào đây? Tôn Tường còn đang suy đoán, dưới chân Nhất Diệp Chi Thu đột nhiên lún xuống. Thuật Độn Thổ Chém Đầu!"
}