{
  "chapter_name": "Chương 893: Chuyện nhỏ",
  "content": "Edit: Bông | Beta: Kha Tiêu Thời Khâm vừa dứt lời, Thôi Lập và Trần Dạ Huy bất giác đưa mắt nhìn nhau. Hai người không ngốc, lập tức nhìn ra chỗ khôn ngoan trong kế hoạch của Tiêu Thời Khâm, cũng nhận ra sơ hở trong cách họ luôn nhắm vào Diệp Thu từ trước tới nay: Bọn họ luôn muốn đập phát knock out được Diệp Thu. Giống như bây giờ vậy, muốn lên game tranh đấu, việc đầu tiên nghĩ tới là khiến cho Diệp Thu và đồng bọn tay trắng về làng, kì thực việc đó có quan trọng thế không? Nghe Tiêu Thời Khâm nói, cả hai đều hiểu ra, không cần phải vất vả như vậy. Vẻ mặt hai người thay đổi thế nào Tiêu Thời Khâm đều thấy, nhưng hắn vẫn khách sáo nói: “Hai người thấy đề nghị này thế nào?” “Được.” Thôi Lập khẽ gật đầu, quay sang bảo Trần Dạ Huy: “Hội trưởng Trần, bên anh phối hợp được không?” “OK.” Trần Dạ Huy cũng không ý kiến, mới phút trước còn cãi nhau với Tiêu Thời Khâm mà giờ như xí xóa hết. “Tôi sẽ cố gắng.” Tiêu Thời Khâm cười. “Tôi đi an bài nhân viên đây.” Trần Dạ Huy chào hai người, xin đi trước. Thôi Lập vẫn đang thầm cảm thán Tiêu Thời Khâm đúng là vô giá, nói mấy câu động viên khích lệ xong, việc tiếp theo cần xử lí chính là tâm tình của tuyển thủ. Ba lần đi phó bản 10 người chỉ có lần thứ nhất đánh lén thành công, hai lần sau đều bị Hưng Hân cướp trước, hơn nữa chênh lệch thành tích cũng không nhỏ, điều này khiến họ cảm thấy thất bại vô cùng. Lúc này ai nấy vẫn còn buồn bực trong phòng huấn luyện, không ai lên tiếng. Thôi Lập cùng Tiêu Thời Khâm đi tới, chưa gặp được tuyển thủ nào đã thấy Tô Mộc Tranh đứng cửa cầm quả lê bự gặm răng rắc. Kỷ lục cày phó bản không hề liên quan tới Tô Mộc Tranh, giờ cô xuất hiện ở chỗ này là cố ý quấy rối hả? Thôi Lập quyết định không để ý, gật đầu cho có, nhưng Tiêu Thời Khâm đi sau gã lại đứng lại tán gẫu vài câu với cô. “Cô ở đây làm gì vậy…?” “Ăn lê.” “Làm gì mà ăn lê ở đây?” “Bên trong không cho ăn lê.” Tiêu Thời Khâm câm nín, rõ ràng biết mình không hỏi cái này lại cứ muốn ném ra mấy câu trả lời thiếu muối, đúng là cố ý trêu mình mà. Câu lạc bộ cũng đã nói cho Tiêu Thời Khâm hiểu tình huống của Tô Mộc Tranh rồi, qua mùa giải này cô nhất định sẽ đi, hắn cũng thấy rất tiếc. Có điều bên Gia Thế cũng hứa nhất định sẽ tìm được một tuyển thủ không kém Tô Mộc Tranh tới lấp vị trí của cô, khiến hắn cũng có tí yên lòng. Dẫu sao hắn cũng không cần một mỹ nữ ngồi đây cho đẹp mắt, mà cần một một đồng đội mạnh mẽ cùng cô gắng. Dù là Tô Mộc Tranh hay người khác cũng không sao. “Mọi người đang bận gì thế?” Lần này tới lượt Tô Mộc Tranh hỏi, vừa ăn lê vừa dáo dác ngó nhìn phòng huấn luyện. “Cày phó bản.” Tiêu Thời Khâm nói, Tô Mộc Tranh không được thông báo chuyện này, chưa biết cô ấy có biết hay không, nhưng nếu vừa rồi cô ấy có onl game Vinh Quang thì chắc là đã thấy được. “Ồ, cày sao rồi?” Tô Mộc Tranh hỏi. “Cô biết còn hỏi nữa?” Tiêu Thời Khâm nói. “Ừm, đúng nhỉ.” Tô Mộc Tranh cười gật đầu. “Không nói với cô nữa…” Tiêu Thời Khâm cạn lời, bước vào. Tô Mộc Tranh chưa ăn lê xong thì vẫn dựa cửa gặm lê. Câu lạc bộ Gia Thế có luật, không được ăn vặt trong phòng huấn luyện, Diệp Thu đi rồi thì chóng vánh có thêm luật cấm hút thuốc. Bên trong, Thôi Lập đích thân tới đây đã bắt đầu lên tiếng, là mấy lời khen ngợi động viên từ phía câu lạc bộ. “Mọi người đánh rất tốt.” Thôi Lập cười rất chân thành, khiến cho tất cả thành viên Gia Thế đều khó hiểu. Tốt chỗ quái nào thế? Cày hẳn phó bản 10 người mà thành tích còn kém xa Hưng Hân, có chỗ nào tốt? “Chúng ta đánh chơi thôi cũng khiến Hưng Hân phải dốc toàn lực, hiện tại họ không thể tự do tự tại cày phó bản, mình thích thì mình lập kỉ lục nhận thưởng thôi như trước nữa, rất tốt.” Thôi Lập càng khen các tuyển thủ Gia Thế càng ngẩn ra. Thôi Lập nhìn thế tự dưng chột da: Ấy, mình khen ngợi rầm rộ thế có quá mức không nhỉ? Nhưng hết cách rồi, nói cũng nói rồi, có sai thì sai tới bến, miễn cưỡng khen tiếp: “Sau này chúng ta rảnh rồi lại khiến Hưng Hân dốc hết sức cày phó bản tranh cao thấp lần nữa. Còn hiện tại, việc tiếp theo chúng ta phải làm là chăm chỉ huấn luyện, tập trung thi đấu, việc này còn quan trọng hơn cày phó bản lập kỉ lục gấp vạn lần. Đợi tới lần kế, mọi người lại cùng cày phó bản, hi vọng vẫn có thể gây áp lực nặng nề lên Hưng Hân như hôm nay.” Đôi bên ngơ ngác nhìn nhau, Thôi Lập đã nói xong, thấy không ai hùa theo cũng hết chịu nổi. Gã vội vàng nhìn giờ, nói: “Ấy, hình như tới lúc huấn luyện rồi? Vậy tôi không quấy rầy mọi người nữa, tạm biệt.” Thôi Lập xoay người nháy mắt ra hiệu cho Tiêu Thời Khâm, ý bảo hắn nói tiếp mấy câu trấn an. Ra cửa thấy Tô Mộc Tranh vẫn đang gặm lê, gã coi cô như không khí mà đi qua. “Ờ thế… mọi người huấn luyện đi…” Tiêu Thời Khâm cũng mồ hôi lạnh đầy đầu, ông quản lí Thôi này cũng gan dạ lắm cơ, tiến tới không hỏi lí do cũng không làm màu, xoay vòng 180 độ khen lấy khen để, khen tới người ta to đầu! Nhưng không nhận cũng đâu được, Tiêu Thời Khâm đành vác vẻ mặt bình tĩnh hớn hở nói: “Sao, ngạc nhiên chưa?” Tất cả gật đầu như giã tỏi, ngạc nhiên thật. “Ha ha, tôi cũng thế. Lúc đầu tôi còn tính xin bớt chút thời gian huấn luyện đi cày phó bản, bởi tôi cũng thấy chúng ta không quen với phó bản mới như Hưng Hân. Nào ngờ quản lí Thôi lại rất hài lòng với thành tích hiện tại, mọi người biết vì sao không?” Tiêu Thời Khâm nói. Có người lắc đầu, có kẻ im lặng. “Vì ngay từ đầu đã không cần thắng bại rồi, chúng ta chỉ cần tới đây để lại một thành tích. Vì chỉ cần một thành tích của chúng ta cũng kiềm chế được Hưng Hân phần nào. Còn chuyện thắng bại nên quyết trên sân đấu. Chỉ có thắng bại trên sân mới đáng để chúng ta quan tâm.” Tiêu Thời Khâm vừa nói vừa để ý vẻ mặt các đội viên, nhanh chóng hiểu ra bài diễn văn này đã có tác dụng. Tại sao không vượt qua Hưng Hân, Tiêu Thời Khâm đã chỉ ra nguyên nhân; sau đó còn nói thêm với thái độ không phải chúng ta không làm mà việc đấy không đáng để chúng ta bận lòng. Vẻ mặt hoang mang khi được Thôi Lập tung hô lên trời đã trở nên thư thái hơn. “Ra thế.” Có người nói. “Đương nhiên là thế.” Tiêu Thời Khâm cười. “Trò cày phó bản chấm dứt được rồi, mọi người chuẩn bị huấn luyện thôi.” “OK!” Mọi người đáp lời, ai nấy ngồi máy riêng chuẩn bị huấn luyện. Lúc này Tô Mộc Tranh cũng ăn xong lê đi tới. “Được đấy.” Tô Mộc Tranh nói với Tiêu Thời Khâm. “Cô đừng có phá.” Tiêu Thời Khâm mới được thở phào đã căng thẳng. “Anh đang thấp thỏm à.” Tô Mộc Tranh cười. “Áp lực lớn lắm há?” “Dĩ nhiên, đối thủ không đơn giản mà.” Tiêu Thời Khâm nói. “Vậy tiếp theo anh tính làm gì?” Cô hỏi. “Hả?” Tiêu Thời Khâm lập tức cảnh giác. Nhìn vào thái độ của Tô Mộc Tranh với Gia Thế, ai cũng sẽ hoài nghi lập trường của cô. Đánh hờ trên sân đấu? Tiêu Thời Khâm tin tưởng Tô Mộc Tranh sẽ không làm thế, nhưng ngoài sân đấu thì không ai nói được. “Coi bộ có kế hoạch lớn thật rồi.” Tô Mộc Tranh nói. “Không có đâu.” Tiêu Thời Khâm lắc đầu. “Thật ra tôi thấy lời cô trong buổi họp hôm đó rất tuyệt, nếu như ai cũng nhìn vấn đề từ khía cạnh như vậy thì thật đơn giản. Chỉ tiếc ảnh hưởng của Diệp Thu với Gia Thế quá sâu, khiến họ không thể bình tĩnh đối mặt.” “Không phải tại ảnh hưởng gì đâu.” Tô Mộc Tranh nói. “Hả?” “Là lương tâm họ bị cắn rứt đấy.” Tô Mộc Tranh nói. “…” “Thế nên mới sốt ruột muốn đánh bại Diệp Thu để chứng tỏ bản thân, che đi sai lầm của mình. Họ không sợ thua, mà sợ thua bởi Diệp Thu, sợ vô cùng. Vì trong lòng họ còn vướng bận khúc mắc.” Tô Mộc Tranh nói. “…” “Huấn luyện nào.” Tô Mộc Tranh không nói gì nữa, quay lại chỗ mình, bắt đầu nội dung huấn luyện hằng ngày. Tiêu Thời Khâm ngẩn người nhìn cô, Tô Mộc Tranh không quay lại, nhưng Tôn Tường lại rời chỗ tới cạnh Tiêu Thời Khâm. “Tôn đội.” Tiêu Thời Khâm lên tiếng, tiếng gọi này chứa rất nhiều cảm xúc khó nói. Tôn Tường là đội trưởng của họ, nhưng trong đội bây giờ, người giống đội trưởng lại là Tiêu Thời Khâm. Tôn Tường làm đội trưởng chỉ có danh mà không có thật. Dù vậy cả hai vẫn hòa thuận ở chung. Tôn Tường xem ra còn chẳng quan tâm tới chuyện này, thoạt nhìn vô cùng hài lòng với mọi việc. Đôi khi Tiêu Thời Khâm thật không hiểu nổi suy nghĩ của vị thiên tài nhìn vào kiêu ngạo có thừa này. Người kiêu ngạo sao dễ dàng tha thứ cho chức đội trưởng của mình bị xem nhẹ? “Này!” Tôn Tường gọi. “Sao cơ?” “Không cày phó bản hả?” Tôn Tường hỏi. “Ừ.” Tiêu Thời Khâm đáp. Tôn Tường nhíu máy, vẻ mặt không phục. “Sức lực của chúng ta nên dồn hết lên huấn luyện cho thi đấu mới phải. Chuyện nhỏ như phó bản thì đợi lúc nào rỗi rãi nhàm chán, hoặc cần chúng ta tới kiềm chế thì hẵng đi.” Tiêu Thời Khâm nói. “Ừa, chuyện nhỏ thôi…” Tôn Tường gật đầu, đột nhiên ngẩn ra như mới phát hiện gì đó. “Chuyện nhỏ? Tiêu Thời Khâm? Ha ha ha!” Tôn Tường chỉ Tiêu Thời Khâm, đột nhiên cười như điên. Mẹ cậu, cậu chú ý nhiều thật đấy! Tiêu Thời Khâm còn tưởng Tôn Tường nghĩ ra gì đó cơ, ai ngờ chỉ để ý tới đồng âm. “Chuyện nhỏ ơi chuyện nhỏ!” Thành thử, mọi chuyện kết thúc với việc Tiêu Thời Khâm được khuyến mãi thêm một biệt danh. Nhưng dù gì hắn cũng là đội phó, có mấy ai dám tự tiện gọi biệt danh này? Chỉ có Tôn Tường không kiêng kị gì sất, từ hôm đó trở đi, Tiêu Thời Khâm thành chuyện nhỏ trong lời cậu ta. “Ha ha, chuyện nhỏ…” Ngay cả Tô Mộc Tranh cũng thỉnh thoảng buột miệng kêu lên cái tên do người cô không thích đặt này. Tiêu Thời Khâm nước mắt đong đầy. — (Chuyện nhỏ \u003d xiao shi qing/ Tiêu Thời Khâm \u003d xiao shi qin)"
}