{
  "chapter_name": "Chương 279: Để chị nói đỡ cho",
  "content": "Kiếm Phong Sở Chỉ rốt cuộc cũng hiểu cảm giác từ thiên đường rớt xuống địa ngục là như thế nào. Để Quân Mạc Tiếu trốn thoát chẳng là gì, nhưng Quân Mạc Tiếu phá trận mà ra làm Kiếm Phong Sở Chỉ suy sụp cực độ. Lòng tin vừa bơm đầy trong giây lát xìu xuống không thấy tăm tích. Hóa ra thứ hành động gã cho là vô cùng vĩ đại thật ra chỉ như *beep* với người ta. Vượt lên chính mình cái con mẹ gì, đương lúc ATSM đã hoàn thành một chiến dịch vô vàn vĩ đại, không hay biết Quân Mạc Tiếu đã lẩn mất lúc nào, gã chậm, rốt cuộc vẫn là chậm. Ngón tay Kiếm Phong Sở Chỉ thẫn thờ buông thõng. Câm nín nửa ngày, gã chẳng còn tâm trạng gửi tin cho ai nữa, đến khi có người nhắn hỏi. Trận Bàn Tơ Xoắn Ốc, hai chữ Xoắn Ốc này hàm ý trận pháp phải luôn vận hành xoay quanh con mồi. Dù đối tượng bị bao vây không phản ứng gì, những người trong trận cũng phải tùy thời di chuyển, nhất là khi mục đích của Gia Vương Triều vốn là tiêu diệt kẻ trộm Noel xung quanh Quân Mạc Tiếu, trận pháp vì thế càng phải linh hoạt hơn nữa. Mãi không thấy chỉ huy nói gì, có đội viên đã PM sang hỏi. “Quân Mạc Tiếu thoát rồi.” Lúc Kiếm Phong Sở Chỉ gõ câu này, không cảm thấy xấu hổ, tâm trí lơ lửng tận chín tầng mây. “Hả?” Kiếm Phong Sở Chỉ lại nhắn thêm mấy câu nữa, để cho các đội viên co nhỏ phạm vi hoạt động, giám thị một vùng kỹ lưỡng. Tầm nhìn trong thành Tội Ác cũng không rộng, biết đâu Quân Mạc Tiếu cố tình đứng yên một chỗ không nhúc nhích? Dường như đây là tia hy vọng cuối cùng, nhưng Kiếm Phong Sở Chỉ thật ra chẳng mấy để ý. Thứ thủ đoạn vừa ngây thơ vừa ấu trĩ kiểu này, đường đường Thu thần há có thể nào mang ra? Sự thật như gã đoán, Quân Mạc Tiếu đã thoát ly phạm vi của trận Bàn Tơ Xoắn Ốc. Đi đâu rồi? Tạm thời vẫn chưa biết, phải đi tìm đã. “Thất bại rồi...” Kiếm Phong Sở Chỉ PM cho Trần Dạ Huy. “Gì?” “Quân Mạc Tiếu của Diệp Thu thoát khỏi khống chế của tụi em rồi.” Kiếm Phong Sở Chỉ nói. “À không sao, mấy chú kéo chân ổng một tiếng đồng hồ, xếp hạng của ổng tuột dốc không phanh kìa, đều nhờ công mấy chú đó, chai dồ, tiếp tục phát huy!” Trần Dạ Huy nói. Kiếm Phong Sở Chỉ ngẩn người. Trần Dạ Huy quả không để ý chuyện Diệp Thu phá trận được hay không. Dù phá trận, cũng bị giữ hơn một giờ. Lại bày thêm lần nữa cho tên kia phá, cứ vậy mà làm, đây chính là điều Trần Dạ Huy cần. Kiếm Phong Sở Chỉ tất nhiên nghe ra hàm ý đó, nhưng tâm trạng vẫn cứ nằm nơi đáy cốc. Trong lòng gã đã cho mình là người thất bại, vậy mà bây giờ vẫn phải tiếp tục đưa mặt ra cho người ta chà đạp, làm sao vui nổi? Nhưng ít nhất cũng hoàn thành mục tiêu... Kiếm Phong Sở Chỉ cố gắng không nghĩ đến chuyện thành bại của bản thân, hướng suy nghĩ sang mặt tích cực Trần Dạ Huy nói. Ngáng được chân chính là thắng lợi! Kiếm Phong Sở Chỉ tự nhủ. Vừa đánh tiếng với Trần Dạ Huy, vừa vực dậy tinh thần đi tìm Quân Mạc Tiếu. Lúc trước vì mình tạch nên xuất hiện lỗ trống, bây giờ phải lưu ý mọi người cẩn thận hơn nữa, biết đâu mọi chuyện sẽ khác? Nếu đã làm, tất nhiên phải cố gắng làm cho tốt, Kiếm Phong Sở Chỉ sau khi vực dậy tinh thần, cũng cố gắng nối lại tư duy. Vừa gấp rút chạy sang thành Tội Ác, vừa kêu gọi các đội viên trong đội tìm kiếm vị trí của Quân Mạc Tiếu. Thành Tội Ác. Diệp Tu dù phá trận Bàn Tơ Xoắn Ốc thành công, cũng đồng thời hiểu rõ mọi chuyện vẫn chưa chấm dứt ở đây. Hắn biết mục đích của Gia Vương Triều là cản chân hắn tham gia event lần này, tránh hắn cướp danh tiếng của công hội. Cũng tương tự như chuyện hồi trước cả bọn bị đuổi giết vậy. “Bịa chuyện vừa vừa thôi! Công hội lớn vậy mà thèm tranh với cậu à?” Trần Quả nghe Diệp Tu phân tích, tỏ vẻ không tin. “Làm một cao thủ, áp lực rất lớn. Dù mình không muốn cũng có thể vô tình trở thành chướng ngại của người khác.” Bộ dáng suy tư của Diệp Tu làm Trần Quả rất muốn đập đầu hắn xuống bàn. Dù có là cao thủ thật thì cũng đừng nên phách lối như vậy chứ? “Làm một cao thủ, vậy mà cũng không chịu nhường một chút?” Trần Quả nói. “Nhường? Nhường thế nào? Chẳng lẽ tui phải bỏ nhiệm vụ Noel?” Diệp Tu nói. “Đổi cách nói khác, cậu có thể gia nhập công hội Gia Vương Triều nè! Cao thủ như cậu, nếu mà chịu vào, người ta mừng còn không kịp ấy chứ.” Trần Quả cảm thấy ý kiến của mình không tệ. Gia Vương Triều dù sao cũng là công hội nhà cô, lại đi sứt đầu mẻ trán với bạn bè bên cạnh cô, trong lòng Trần Quả cảm thấy chuyện này thật vô nghĩa. Nếu tên này cũng vào công hội, vậy không phải cả nhà đều vui ư? Diệp Tu quay đầu lại liếc Trần Quả: “Thiệt ra chị do Trần Dạ Huy phái tới phải không?” Diệp Tu từng dùng acc Trần Quả, tất nhiên biết Trần Quả là thành viên của Gia Vương Triều. “Ô, nói vậy cậu biết hội trưởng bọn chị à?” Trần Quả kinh ngạc. “Ờ đúng đó, ổng đang ở khu 10 làm việc nè!” Diệp Tu nói. “Thật không? Hội trưởng mà sang khu 10 khai hoang? Hèn chi dạo này ít thấy ổng trong công hội, cả đám cao thủ đầu bảng cũng chìm nghỉm mất tăm, không lẽ đều sang khu 10 cả rồi?” Trần Quả lẩm bẩm. “Hả? Có chuyện này nữa?” Diệp Tu nói. “Thì đấy! Cậu xem.” Trần Quả nói xong liền mở giao diện công hội của Trục Yên Hà. Trong danh sách thành viên của công hội, kéo một dãy tên thành viên xám ngắt cho Diệp Tu xem, tiện mồm còn giới thiệu bình luận từng người, trong giọng nói khó giấu nổi niềm tự hào. Chỉ là khi kéo đến tên Kiếm Phong Sở Chỉ, âm thanh khẽ khựng lại một chút. Diệp Tu lặng lẽ nghe, thật ra trong này có một số tên hắn cũng biết đến. Dù sao hắn từng là đội trưởng Gia Thế. Công hội Gia Vương Triều có cao thủ thế nào, ra sao, cũng cần báo cáo cho chiến đội, đồng thời đây cũng là phương thức lâu đời nhất câu lạc bộ dùng để tuyển chọn nhân tài: tìm kiếm trong game. Mà đám cao thủ hiện còn trong công hội, hẳn là những người sau khi trải qua thử thách vẫn chưa lọt vào mắt chiến đội. Với tư cách đội trưởng, Diệp Tu cũng thường làm chuyện này, cao thủ trong công hội Gia Vương Triều thực tế còn nhẵn mặt hơn cả Trần Quả, mỗi người có một bản báo cáo đánh giá khách quan giữ trong câu lạc bộ, có vài bản còn do Diệp Tu tự làm, tất nhiên ít nhiều đều có chút ấn tượng. “Thì ra là vậy.” Bây giờ Diệp Tu mới biết thì ra Gia Vương Triều gần như dốc hết toàn lực cho khu 10, như thể không có không được, vậy mà cứ dính chuyện mình ngáng chân các công hội lớn hết lần này đến lần khác. Ở đâu có áp bức, ở đó có đấu tranh. Diệp Tu không lạ gì phản ứng kịch liệt của mấy công hội. Chỉ là biết thì biết vậy, nhưng hắn cũng rất vui lòng cạnh tranh cùng cả đám. Lùi bước? Xin lỗi, nếu ban đầu có ý nghĩ này, Diệp Tu đã chẳng dùng tài khoản Quân Mạc Tiếu và Ô Thiên Cơ. “Thì ra gì?” Trần Quả vẫn đang hỏi. “Hoạt động Noel năm nay rình rang như vậy, ôm hết hạng 1 đến 15 trên bảng xếp hạng, thì ra là do Gia Vương Triều cử nhiều cao thủ đến, ý tui là vậy đó!” Diệp Tu nói. “Cậu cũng có thể trở thành một trong số họ mà!” Trần Quả không biết rõ nội tình vẫn đang cố gắng làm thuyết khách. “Tới khi lăn lộn giang hồ hết nổi, tui sẽ xem xét đề nghị của chị.” Diệp Tu cười. “Muốn chị nói giúp cho cậu không? Thiệt ra chị cậu cũng quen biết vài cao thủ, có thể nói một chút.” Vẻ mặt Trần Quả đầy đắc ý. Diệp Tu dở khóc dở cười. Đâu ra lại có người đến trước mặt mình khoe khoang quan hệ với Gia Thế chứ! “Được được, tới khi cần, chị chủ phải lên tiếng đó!” Diệp Tu không hề cười nhạo ý tốt của Trần Quả. Trần Quả nghe được cũng hài lòng gật đầu, sau đó nhìn thấy Quân Mạc Tiếu của Diệp Tu mò mẫm xung quanh, lại không nhịn được hỏi: “Chị nói cậu suy nghĩ nhanh nhanh đi! Sắp qua hai giờ mà giết được mấy tên trộm Noel rồi?” “Yên tâm đi! Vẫn phải nhờ tới chị cả mà.” Diệp Tu cười nói, “Nếu tới lúc đó Gia Vương Triều tấm tức ôm nhau khóc, chị có thể bảo Trần Dạ Huy, để chị nói đỡ cho Trần Dạ Huy với tui.” “Nói đỡ? Móa cậu hư cấu vừa phải! Đuổi việc bây giờ!” Trần Quả nhắc Diệp Tu chú ý thân phận của mình, chị là chủ tiệm cơ mà, nào có chuyện “nói đỡ” với nhân viên? Muốn cậu sang đông cậu phải sang đông lập tức có biết không! “Dạ dạ dạ dạ!” Diệp Tu gật đầu như giã tỏi, không so đo nhiều, kết quả Trần Quả lại chỉ vào màn hình trước mặt hò hét: “Kẻ trộm Noel! Nhanh!” “Thấy rồi.” Diệp Tu đáp. Lúc Trần Quả nói chuyện hắn đã nã một súng, kẻ trộm Noel lập tức quay đầu đuổi Quân Mạc Tiếu, không ngờ Quân Mạc Tiếu không nghênh chiến, Phi Súng chạy mất, bay lên nóc nhà. “Cậu làm gì vậy?” Trần Quả khó hiểu. “Kẻ trộm Noel có phải được thiết đặt là một kẻ vô cùng tàn độc, giấu giếm lễ vật cướp được của ông già Noel. Nên khi có người phát hiện hành tung của nó, nó sẽ tấn công người chơi, giết người diệt khẩu?” Diệp Tu nói. “Hình như vậy.” Trần Quả nói. “Tui muốn thử kiểm tra thiết đặt này một chút.” Diệp Tu nói. “Kiểm tra thế nào?” Trần Quả hỏi. “Tui muốn thử coi có phải nó sẽ đuổi theo tui diệt khẩu bằng được hay không.” Lúc Diệp Tu nói tới đây, kẻ trộm Noel đã đuổi tới chân tường. Hệ thống tất nhiên sẽ không chừa bug kiểu vậy cho người chơi, người chơi không biết, nhưng đám NPC lại có đầy thủ đoạn leo tường. Chỉ là kẻ trộm Noel này là một thích khách, chẳng cần leo chi mệt xác, nhún người một chiêu nhảy cao, đến chỗ cao nhất, lập tức đạp không nhảy bước thứ hai. Đây là kỹ năng bị động của thích khách, Nhảy Hai Bước Trên Không, giúp cho khả năng nhảy của họ vượt trội hơn những nghề nghiệp khác. Kẻ trộm Noel nhảy lên nóc nhà, Diệp Tu vẫn không xáp vào, thao tác Quân Mạc Tiếu quay đầu chạy mất, nháy mắt đã sang bên kia đường. Trên đường trùng hợp gặp một kẻ trộm Noel thập thò uốn éo, Diệp Tu nhấn thực hiện thao tác, Quân Mạc Tiếu quyết đoán nâng Ô Thiên Cơ bắn một phát súng. “Chị nói coi, trong thành Tội Ác này rốt cuộc có bao nhiêu kẻ trộm Noel nhỉ?” Diệp Tu đột nhiên hỏi Trần Quả vẫn đang lom khom ngó màn hình của hắn."
}