{
  "chapter_name": "Chương 1288: Nửa sau vòng bảng",
  "content": "Edit \u0026 beta: Lá Mùa Thu Full set bạc cho Tay Nhỏ Lạnh Giá, kế hoạch chế đồ mới, kho vật liệu đầy ắp nhờ hoạt động Tết, bao nhiêu bất ngờ liên tiếp khiến cả nhà Hưng Hân đều hân hoan. Tiếc rằng họ không có quá nhiều thời gian chìm đắm trong vui sướng, bởi lượt đấu thứ 20 giải đấu chuyên nghiệp sẽ rất nhanh tiến hành vào hai ngày tới. Lượt thứ 20 đánh trên sân nhà Hưng Hân. Người Hưng Hân không phải lặn lội đường xa mệt mỏi, nhưng đối thủ họ sẽ gặp e rằng chính là cái tên đáng gờm nhất Liên minh: Chiến đội Luân Hồi, sau 19 lượt đấu tức nửa vòng bảng, lần thứ hai xuất hiện chắn đường. 19 lượt trước, lượt đấu đầu là đòn thị uy mà đội quán quân giáng xuống đội ma mới. 19 lượt sau, qua nửa vòng bảng, ánh mắt mọi người nhìn về Hưng Hân đã không còn như xưa. Hưng Hân đã xa rời hai chữ \"tôm tép\" từ rất lâu rồi. Tổng điểm của họ đang thuộc khu vực 130 với Lam Vũ, Vi Thảo, Bá Đồ, trong khi Luân Hồi cũng đâu phải bất bại hoàn toàn. Lượt thứ 19 trước Tết, họ từng thua Bách Hoa. Giới thể thao chưa bao giờ tồn tại cái gì gọi là bất bại cả. Lần cuối hai đội đụng độ, Hưng Hân thua Luân Hồi 0 - 10. Thua triệt để không còn gì để kể. Lần này, truyền thông dĩ nhiên sẽ giật tít \"Trận báo thù!\", và đó cũng là điều mà fan kỳ vọng Hưng Hân sẽ thực hiện. Thời điểm mọi người quan tâm trận đấu sắp tới, phóng viên các tờ báo lớn vẫn đang tập trung chờ tin chuyển nhượng. Cách hạn cuối chỉ còn ba ngày mà các đội chỉ mới bổ sung hoặc điều chỉnh be bé, chẳng lẽ mùa đông năm nay không chiến đội nào định chơi lớn? Đừng mà, chơi đi mấy bạn! Hai đội Hô Khiếu và Yên Vũ nửa đầu vòng bảng đã để lộ đường lối thất bại, nếu không tranh thủ điều chỉnh đội hình trong mùa đông này thì rất dễ ảnh hưởng đến lòng tin nơi fan. Nhất là chiến đội Hô Khiếu, trước đó khí thế hùng hổ đề nghị mua Trương Tân Kiệt từ Bá Đồ, nhưng sao kêu giá đến 20 triệu rồi tịt ngòi luôn ấy nhỉ? Truyền thông ngóng cổ trông chờ, nào ngờ Hô Khiếu và Yên Vũ chưa kịp rục rịch, phương khác đã nghe gió nổi: Nghe nói chiến đội Ba Lẻ Một ưng ý Điền Sâm và thầy trừ tà Quét Đất Dâng Hương, đang thăm dò giá cả với Hoàng Phong. Trước mắt, Ba Lẻ Một tổng điểm 98 xếp hạng 10 bảng tổng sắp. Hoàng Phong thì thảm hơn nhiều, tổng điểm 82 xếp hạng 13, mới đây còn bị Thần Thoại đè đầu cưỡi cổ. Mùa giải này Hoàng Phong điểm số thấp lè tè, tình hình kinh tế ì ạch, đơn vị tài trợ dài hạn cũng mất kiên nhẫn, loáng thoáng có tin rằng hết mùa giải sẽ không hợp tác với Hoàng Phong nữa. Hoàng Phong, chiến đội ông lớn ngày xưa, từ mùa giải đầu tiên đã cùng Gia Thế tranh tổng quán quân, nay lụn bại đến mức đáng buồn. Nếu không phải Gia Thế đã giành giải suy tàn nhanh nhất Liên minh, e rằng Hoàng Phong mới là nhân vật chính trong câu thành ngữ \"nay chẳng bằng xưa\" người ta hay nói. Bởi sự lụn bại ấy mà một chiến đội ngàn năm vai phụ như Ba Lẻ Một cũng có thể tăm tia át chủ bài Hoàng Phong, tăm tia luôn cả Quét Đất Dâng Hương, nhân vật cựu cấp thần hàng top. Tham vọng của Ba Lẻ Một đang phơi bày rõ rệt. Sau khi đội trưởng lâu năm là Dương Thông nhường lại cái ghế át chủ bài, họ có vẻ như đang muốn làm một cú hit lớn. Trong khi đó, thành tích chiến đội Hoàng Phong càng ngày càng tệ, tình hình tài chính cũng xuống dốc, áp lực nặng nề đổ lên đầu tuyển thủ át chủ bài Điền Sâm. Ba Lẻ Một chọn đúng lúc này để kêu mua, thật đã đánh trúng thời điểm Hoàng Phong yếu ớt nhất. Điều gì sẽ xảy ra nếu Điền Sâm và Quét Đất Dâng Hương chuyển đến Ba Lẻ Một? Người ta bắt đầu tưởng tượng. Gã chắc chắn sẽ trở thành con át chủ bài mới của Ba Lẻ Một, thêm vào đội trưởng Dương Thông vốn đã lui về một bên mà vẫn không ngừng tỏa sáng, chưa kể tuyển thủ bí ẩn Bạch Thứ mới ký hợp đồng nữa. Cánh phóng viên cảm thấy Bạch Thứ không phải người đơn giản, nhưng tra tìm cách nào cũng chỉ biết mỗi một việc: Hắn không đến từ trại huấn luyện Ba Lẻ Một. Liên minh ghi nhận hắn năm nay đã 22 tuổi, nếu trưởng thành từ trại huấn luyện thật thì bị phát hiện hơi trễ nhỉ? Không phải trại huấn luyện, không phải thành viên bất kỳ chiến đội nào, Ba Lẻ Một đào đâu ra con người này vậy? Vừa vào đội đã tiếp nhận nhân vật kị sĩ, không ôm theo tài khoản cũ cho phóng viên điều tra manh mối. Bó tay, trừ phi Ba Lẻ Một tự mình tiết lộ. Thế mà Ba Lẻ Một lại không chịu giải đáp bí ẩn, chỉ lo tăm tia Điền Sâm với Quét Đất Dâng Hương... Cú chơi bạo nhất đợt chuyển nhượng mùa đông đến từ Ba Lẻ Một là bất ngờ quá lớn với cả giới Vinh Quang, bởi họ luôn là chiến đội chạy cờ bao năm trong vòng chung kết. Tiếc rằng, drama thì to mà bị cấm chiếu. Điền Sâm, dùng tư cách cá nhân phát biểu, thể hiện quyết tâm ở lại Hoàng Phong. \"Quét Đất Dâng Hương thuộc về Hoàng Phong! Tôi tuyệt đối sẽ không để đứt đoạn dòng truyền thừa của nó!\" Đây là lời hồi đáp kiên định của Điền Sâm thông qua truyền thông. Ba Lẻ Một coi như tắt điện. Ở giới eSports, sẽ mãi mãi không thiếu những con người ôm ấp lý tưởng cao xa. Tổng quán quân chỉ là lý tưởng chung của họ. Mỗi một tuyển thủ có mục tiêu riêng để hướng về, có những thứ họ nguyện ý đánh đổi tất cả để giữ lấy. Điền Sâm quay lưng với tương lai chính mình để đi cùng chiến đội, thậm chí phát biểu xong, gã còn tự nguyện giảm lương để chia sẻ áp lực kinh tế đội nhà. Động thái của Điền Sâm được tán dương khắp Vinh Quang. Vinh quang của tuyển thủ chuyên nghiệp không chỉ nằm trên sàn đấu. Nhân cách của Điền Sâm, ở thời khắc ấy, đã vượt trên hẳn nhân vật cấp thần mà gã cầm. Ít drama liên quan đến chuyển nhượng thế là chấm dứt, các kênh truyền thông hụt hẫng quay về đưa tin tình hình nửa sau vòng bảng và các dự đoán linh tinh. Trong tình cảnh đó, lượt đấu thứ 20 cuối cùng đã đến. Đội quán quân giá lâm khiến Cung thể thao Tiêu Sơn dậy sóng. Đêm thi đấu, vô số fan Vinh Quang không mua được vé đứng ngẩn ngơ bên ngoài cung thể thao, cầu trời tập thể có người hồi vé cho mình may mắn bắt trúng. Khoảng 6 giờ, chiếc xe chở tuyển thủ chiến đội Luân Hồi lái vào Cung thể thao Tiêu Sơn. Giữa vòng vây đông đúc fan và phóng viên, các tuyển thủ được bảo an nhà thi đấu hộ tống vào trong. Đội quán quân mà, dù đi đến bất kỳ đâu cũng thu hút vô vàn chú ý. Còn chiến đội Hưng Hân? Tầm 6 giờ rưỡi, họ bước ra khỏi tiệm net Hưng Hân, băng qua đường, thế là tới nơi... Trong đội hình, thậm chí có người vừa đi vừa nhai trái cây sau bữa tối. Họ tiến vào nhà thi đấu mà chẳng ai hay biết gì. Mỗi đội có một phòng chờ riêng để tuyển thủ ổn định trạng thái, chuẩn bị chiến thuật lần cuối, nghỉ ngơi thêm tẹo. Đến 7 giờ 40 phút tối, nghi thức xuất hiện chẳng cần làm màu gì nhiều, nhiệt huyết khán giả đã bùng lên ngay khi thấy tuyển thủ hai đội bước ra từ đường hầm. Sự đáng sợ của khí thế đội quán quân Luân Hồi là đây. Khu vực khán đài dành riêng cho fan đội khách đầy ắp khán giả, tiếng gào thét lập tức vỡ òa như sấm. Họ đang gọi tên chiến đội, gọi tên tuyển thủ nhà mình. Cờ Luân Hồi phấp phới giữa Cung thể thao Tiêu Sơn. Nửa đầu vòng bảng, lá cờ này chỉ từng gục ngã một lần duy nhất ở Nhà thi đấu Vạn Hoa của chiến đội Bách Hoa. Đêm nay, trên sân nhà chiến đội Hưng Hân bị bọn họ càn quét 10 - 0 lần cuối đụng độ, cờ Luân Hồi mạnh mẽ tung bay. Giới thiệu đội hình, tuyển thủ bắt tay, mở màn bình thường như bao trận khác. Sau đó hai đội ai về chỗ nấy, ngồi chờ trận đấu bắt đầu. Trên sóng trực tiếp, MC Phan Lâm và khách mời Lý Nghệ Bác đang mở kèo dự đoán. \"Chiến đội Hưng Hân sẽ vẫn cho Diệp Tu đánh trận đầu chứ? Chúng ta đều biết qua 19 lượt vòng bảng, Diệp Tu đã lập kỷ lục 18 trận thắng liên tục. Trận duy nhất thiếu hụt chính là lượt đầu gặp Luân Hồi, anh ấy không lên solo. Hôm nay tái ngộ Luân Hồi, Hưng Hân sẽ sắp xếp đội hình thế nào? Chỉ đạo Lý, nếu như lượt này Diệp Tu lại không đánh solo thì kỷ lục thắng liên tiếp của anh ấy có tính là chấm dứt không nhỉ?\" Phan Lâm hỏi. \"Theo cách thống kê hiện nay của Liên minh thì sẽ tính là chấm dứt. Thắng liên tiếp là gì? Là bạn phải thắng hoài, thắng mãi, thắng không ngừng, chỉ cần một trận nghỉ đánh, kỷ lục sẽ dừng tại đó. Nếu đánh tiếp chúng ta sẽ gọi là toàn thắng, chứ không phải thắng liên tiếp nữa.\" Lý Nghệ Bác trả lời. \"Vậy chỉ đạo Lý, anh cảm thấy Diệp Tu sẽ thắng liên tiếp hay chỉ toàn thắng thôi?\" Phan Lâm nói. \"Tôi nghĩ Diệp Tu có lẽ không tránh né đâu. Nay kỷ lục thắng liên tiếp của anh ta đã là tiếng trống trận cho quân Hưng Hân rồi, tránh né sẽ gây tổn thương sĩ khí.\" Lý Nghệ Bác nói. \"Vậy Luân Hồi thì sao? Họ sẽ phái Chu Trạch Khải hoặc Tôn Tường ra chấm dứt kỷ lục thắng liên tiếp của Diệp Tu chăng?\" Phan Lâm dự đoán. \"E rằng phải xem nguyện vọng cá nhân của tuyển thủ Luân Hồi. Tôi nghĩ... Chu Trạch Khải chắc là không đâu, Tôn Tường thì khó nói, có khả năng sẽ chủ động xin ra trận.\" Lý Nghệ Bác không dám phán mạnh. \"Ha ha, vậy chúng ta cùng nhau chờ xem!\" Tiết mục dự đoán đến đây tạm kết thúc. \"Ok, trận đấu sắp bắt đầu rồi.\" Thấy trọng tài gọi tuyển thủ hai đội lên sân, màn hình cũng zoom vào hàng ghế Hưng Hân, Phan Lâm hét to, \"Nào, chúng ta hãy xem bên Hưng Hân sẽ là ai xuất chiến!\" \"Diệp Tu, là Diệp Tu!\" Hắn cao giọng gào. Từ hàng ghế Hưng Hân, Diệp Tu đứng dậy, vẫy tay với các khán giả đang rú gọi tên mình, mới cất bước về phía phòng thi đấu. \"Còn Luân Hồi, sẽ là ai?\" Phan Lâm tiếp tục gào. Màn hình lại đổi góc quay. Bên phía Luân Hồi, tướng trận đầu cũng đã đứng dậy. \"Là... Giang Ba Đào...\" Phan Lâm vừa nói vừa liếc nhìn Lý Nghệ Bác. Lần này Hưng Hân không cho bọn họ sụp hố, Luân Hồi lại làm dùm. Chu Trạch Khải? Tôn Tường? Sai hết, Luân Hồi cử đội phó, ma kiếm sĩ Giang Ba Đào lên sân. \"Luân Hồi không để việc chấm dứt kỷ lục thắng của Diệp Tu ảnh hưởng đến bố trí bên mình. Trước nay Giang Ba Đào lên đấu trận đầu không ít, có vẻ như Luân Hồi chẳng quá chú trọng đề tài chúng ta quan tâm. Ok, chúng ta cùng xem Giang Ba Đào sẽ đánh thế nào đây.\" Lý Nghệ Bác hờ hững giới thiệu cho qua chuyện. Fun fact: Ít nhất 3 mùa đầu Liên minh, vòng chung kết không chia sân nhà và sân khách. Các tuyển thủ dường như được tập trung vào đánh ở một nơi cố định, như 2 trận bán kết mùa ba, khi Bách Hoa đánh xong Vi Thảo, đội trưởng Tôn Triết Bình vẫn ở lại chờ nói vài câu với đội sẽ thắng trong trận Gia Thế vs Bá Đồ, tức đối thủ mình sẽ gặp trong tổng chung kết."
}