{
  "chapter_name": "Chương 1734: Tiền truyện (6) - Chui đầu vào rọ",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Dịch bởi Lá Mùa Thu “Đội 2 theo sát, dồn dame liên tục!!!” \"Tay ngắn đội 1 đứng giãn ra chút! Chừa tầm nhìn cho tay dài!” “Trị liệu tự chạy đi, tưởng mình là ông nội à còn chờ người ta nhường chỗ?” Khắp nơi đều nghe thấy giọng Ngụy Sâm, trên kênh đoàn đội cũng thường xuyên nhảy ra dòng chat của hắn. Trận đánh boss này đã tới thời điểm mấu chốt nhất, khó trách hội trưởng đại nhân của Lam Khê Các dùng cả tay lẫn miệng để chỉ huy. Thành Vệ Phong. Thành Chủ Sơn Bắc Cô Độc. Boss hoang dã mỗi tuần chỉ spawn một lần. Vị trí không cố định, thời gian ngẫu nhiên, có thể tìm được đã ngon rồi, ngon hơn nữa là không bị ai tranh đoạt quấy nhiễu mà đánh tới giai đoạn cuối. Boss hoang dã luôn là tâm điểm giành giật của các thế lực, ai chẳng biết trang bị đỉnh nhất, vật liệu hi hữu nhất đều chỉ rớt ra từ chúng nó? Boss hoang dã rất khó giết, đã vậy còn cạnh tranh khốc liệt, có thể yên ổn rơi vào tay mình thật sự là ngàn năm một thuở. Nhưng càng là như vậy, Ngụy Sâm càng cẩn thận gấp bội. “Chú ý, chú ý, sắp máu đỏ!” Ngụy Sâm nhắc nhở toàn quân. Boss máu đỏ sẽ ra đại chiêu, uy lực cực mạnh, đây là thiết lập mặc định của Vinh Quang. Bao nhiêu đoàn đội săn giết boss chỉ còn 10%, kết quả ngã xuống vì chiêu cuối này đấy! Đoàn tinh anh của Lam Khê Các trong Vinh Quang có thể coi là tiếng tăm lừng lẫy. Bọn họ săn Thành Chủ Sơn Bắc không chỉ một lần, kinh nghiệm phong phú nên rất biết chuẩn bị đề phòng. Mắt thấy các phân đội đều nghe theo nhắc nhở của mình, sẵn sàng ứng phó đại chiêu, Ngụy Sâm mới yên tâm hơn chút. Nhưng hắn lại chat trên kênh tiểu đội riêng một câu: “Sao rồi, tình hình thế nào?” “Yên tâm, hai người bọn họ vẫn đang ở đây, chẳng đi đâu cả.” Lập tức có thành viên tiểu đội trả lời. “Tốt lắm, trông nom kỹ vào, chưa đến giây cuối cùng thì chưa được chủ quan.” Ngụy Sâm nói. “Rõ!” Thành viên tiểu đội bên kia không hề phản đối việc lão đại nhà mình gồng người quá mức. Bởi vì hai tên mà hắn đang theo dõi đã từng chơi Lam Khê Các bọn họ không biết bao nhiêu vố. Nhất Diệp Chi Thu, Thu Mộc Tô! Ai chơi Vinh Quang mà không biết tên hai tên này thì chỉ có thể là một con gà mới tạo acc. Nếu hỏi những ai mạnh nhất trong Vinh Quang hiện tại, hai cái tên này chắc chắn được trả lời nhiều nhất. Ngoài họ ra, thuật sĩ Sách Khắc Tát Nhĩ của lão đại Ngụy Sâm, nhà quyền pháp Đại Mạc Cô Yên, thầy trừ tà Quét Đất Dâng Hương được tôn là \"Đấng\" cũng đều đứng top người mạnh, nhưng đều có vẻ kém cạnh đôi chút nếu so với Nhất Diệp Chi Thu và Thu Mộc Tô. Ngụy Sâm một bên chỉ huy đoàn đội đánh boss, một bên còn cố ý phái ra một tiểu đội chỉ để theo sát hành động của Nhất Diệp Chi Thu và Thu Mộc Tô, rõ ràng vì quá kiêng kỵ bọn họ. Nghe thấy hai tên này vẫn ở yên một chỗ, Ngụy Sâm an tâm thêm mấy phần. Trong mắt hắn, bọn chúng còn nguy hiểm hơn đại chiêu cuối của boss nữa cơ. “Đội 1 chú ý.” “Đội 2 chú ý.” “Đội 3 chú ý.” … Đội trưởng các phân đội vẫn luôn chú ý cây máu của boss. Họ sẽ có rất nhiều việc cần làm khi boss đỏ máu, nên hiện tại bắt đầu nhắc nhở các đội viên chuẩn bị sẵn sàng. 10,23%. 10,21%. 10,2%. 10,18%. … … 10%! “Chắn!” Đội trưởng phân đội 1 hét lớn, dàn kỵ sĩ trong đội lập tức giơ khiên tiến lên phía trước. Ầm!! Tựa như sóng biển cuốn tới, vô số đá tảng rải rác trên mặt đất đúng thời điểm này đột nhiên trở mình. Đá lớn va đập nhau vỡ vụn, Thành Chủ Sơn Bắc đột nhiên biến mất giữa hỗn loạn. Không ai kinh ngạc, bọn họ gặp trường hợp này không phải lần đầu tiên. Thành Chủ Sơn Bắc kỳ thực đang ở trên không, đất đá bay tứ tung là do cú giậm chân lấy đà nhảy cao của nó. Đại chiêu máu đỏ của Thành Chủ Sơn Bắc Cô Độc: Chém Vỡ Đất Đá! Nhờ các kỵ sĩ che chắn phía trước, sóng xung chấn cuộn trào nhưng không gây ảnh hưởng gì lắm. “Bắn!” Đội trưởng phân đội 2 hạ lệnh. Tay dài trong đội bất kể là hệ Súng hay Phép đều ào ào dồn sát thương. Cùng lúc đó phân đội 4 phụ trách trị liệu cũng chẳng cần chỉ thị đã ra sức hồi máu cho các kỵ sĩ phân đội 1 như điên, bởi sắp tới chính là thời điểm quan trọng nhất. “Đỡ!” Đội trưởng phân đội 1 lại ra lệnh, dàn kỵ sĩ răm rắp tiến về phía trước, tập trung ngay phía dưới Thành Chủ Sơn Bắc đang lơ lửng trên không, sau đó đồng loạt giơ lên khiên trong tay, kết thành một bức tường chắn khổng lồ. Đồng thời, họ bật tất cả các kỹ năng tăng phòng ngự và hấp thụ sát thương mà mình sở hữu. Có thể thấy, dàn kỵ sĩ Lam Khê Các muốn dùng năng lực phòng ngự khủng để đỡ trọn chiêu cuối của Thành Chủ Sơn Bắc, chặn đứng nó từ trên không. Sát thương AoE của Chém Vỡ Đất Đá cần lan truyền qua mặt đất, nếu bị ngăn cách khỏi mặt đất bởi khiên, sóng xung chấn vẫn sẽ xuất hiện nhưng sát thương giảm xuống 70%. Do vậy chỉ cần kháng được chiêu này, nhịp đánh của toàn quân sẽ được giữ vững, có thể dứt điểm Thành Chủ Sơn Bắc trước khi nó ra chiêu lần nữa. Đáp xuống! Trong tay Thành Chủ Sơn Bắc là một cây búa tạ, loại vũ khí không có trong các hệ nghề nhưng lại đánh theo đường lối hệ Kiếm. Chém Vỡ Đất Đá cũng là phiên bản nâng cấp imba từ kỹ năng Địa Liệt Trảm của cuồng kiếm sĩ. Từ trên cao giáng xuống, nó đập thẳng vào mặt khiên khổng lồ kết thành bởi tám kỵ sĩ bên dưới. Choang! Tiếng va chạm đinh tai nhức óc đi kèm một quầng sáng lóa mắt. Sách Khắc Tát Nhĩ của Ngụy Sâm chạy lòng vòng quan sát đội hình tám kỵ sĩ nhằm đảm bảo không có kẽ hở. Bỗng nhiên, hắn nhìn thấy một bóng người chạy vào chính giữa vụ va chạm. “Móa, thằng nào đó?” Ngụy Sâm lập tức mắng lớn. Đây chưa phải lúc bắt đầu tấn công, thằng kia đội nào mà mất kiên nhẫn vậy? Quầng sáng quá chói, Ngụy Sâm không cách nào thấy rõ ID trên đầu người nọ. Diễn biến tiếp theo càng khiến Ngụy Sâm nổi điên. Tên cảm tử quân vừa lao lên kia bất ngờ ra chiêu, tấn công một trong tám kỵ sĩ đang đỡ đòn, hất kỵ sĩ này lên trời. Xung quanh xuất hiện những tia năng lượng rút máu, là Liệt Ba Trảm! “Đệt, có nằm vùng trà trộn!!” Ngụy Sâm rống giận, nhưng bây giờ nằm vùng không phải trọng điểm. Tám kỵ sĩ vốn đang chống chọi Chém Vỡ Đất Đá của Thành Chủ Sơn Bắc đã thiếu mất một người. Chọn tám người là có lý do, bởi chín thì quá dư cho một vòng tròn còn bảy lại không đủ chia sẻ sát thương. Tổng sát thương đã bị trung hòa bớt, thiếu một người cũng không đến mức chết sạch toàn bộ, nhưng vì đại chiêu của boss chưa kết thúc, tường phòng ngự bị hở một lỗ đã dẫn đường cho nó tràn vào. “Trụ vững!” Ngụy Sâm nhận ra mình không nên để mọi người phân tâm với kẻ nằm vùng. Bảy kỵ sĩ còn lại vội vàng dàn trải hòng vá khoảng trống, nhưng đã quá muộn. Lực chấn động trút xuống với phương hướng khác ban đầu, không còn quá mạnh nhưng vẫn tạo thành tình huống ngoài kế hoạch với Lam Khê Các. Bảy kỵ sĩ chia ra chịu thêm sát thương từ vị trí thiếu khuyết, mỗi người đều đứng thẳng không nổi, lảo đảo như bị sóng biển xô đẩy. Tệ hơn nữa là Chém Vỡ Đất Đá đã tiếp xúc với mặt đất, truyền đi khắp nơi với uy lực tăng mạnh. Nhưng đã đến lúc này, làm gì còn đường lui? “Trụ vững, đánh!” Ngụy Sâm ra lệnh càn giết. Đội trị liệu trở thành những người bận rộn không kịp thở. Sát thương gây nên bởi tàn dư của đại chiêu nên không đủ giết ngay nhân vật, nhưng cách mà nó lan truyền dưới lòng đất rất ngẫu nhiên, người dính kẻ không. Tay đấm của các phân đội cố hết khả năng vừa đánh vừa né, hội trị liệu thì loạn cào cào. Ngụy Sâm lúc hò hét lúc gõ chữ, hoạt động cả tay lẫn miệng đều không đủ, chỉ hận sao không mọc ra thêm vài cái để chỉ huy. Và rồi trong lúc vất vả duy trì cục diện, hắn bỗng phát hiện bóng người khi nãy! Nhiễu loạn cả một quân đoàn mà vẫn chưa chạy? Vẫn đang giấu mình bên trong? Dạ Vũ Thanh Phiền! Ngụy Sâm lập tức nhớ kỹ tên nhân vật kia, nhìn nghề nghiệp thấy là một kiếm khách. Nó xuất hiện từ lúc nào? Ngụy Sâm nghĩ mãi không ra. Đây không phải người quen của hắn. Một cái tên xa lạ đến vậy trà trộn bên trong mà không một ai phát hiện ư? Thậm chí đến tận bây giờ, ngoại trừ Ngụy Sâm, cũng chưa người nào khác nhận thấy sự tồn tại của kiếm khách kia. Mọi người lo cho thân mình còn chưa xong, tâm trí đâu để ý thứ khác? Không… Không chỉ đơn giản như vậy! Ngụy Sâm nhận ra ku kiếm khách vẫn đang di chuyển không ngừng, tìm phương hướng hành động. Nó thỉnh thoảng lại xọc Thành Chủ Sơn Bắc một hit mà chẳng một thành viên Lam Khê Các nào phát hiện, hệt như một kẻ vô hình. Dĩ nhiên nó không phải kẻ vô hình. Từ đầu đến chót, nó chỉ khéo léo tìm kiếm chỗ trống chui vào, tình huống hỗn loạn diện rộng cũng không ngăn được nó tìm đến những khe hở hiếm người chú ý. Có trình đấy chứ! Ngụy Sâm phát hiện đối phương có tài năng vượt quá tưởng tượng của mình. Hắn bèn im lặng, không báo với mọi người. Nhờ vai trò không phải tay đấm chính, hắn tranh thủ quan sát thằng nhóc kia. Thằng nhóc kiếm khách có ID Dạ Vũ Thanh Phiền vẫn đang lượn lờ xung quanh con boss với lối đánh lợi dụng cơ hội của mình, khiến Ngụy Sâm càng quan sát càng thán phục. Mình có thể xem là một cao thủ có trình hơn người, nhưng e rằng không nhạy về nhận định và giỏi chớp cơ hội như nó. “Thằng này rốt cuộc là ai?” Ngụy Sâm bắt đầu tò mò. Cuối cùng hắn chat lên kênh đoàn đội: \"Chú ý, nghe lệnh tao là hành động liền.\" Đã quen với những trò gian trá bất chợt của lão đại, người Lam Khê Các nghe vậy thì ngầm hiểu. “Đội 1 hơi lùi về, đội 2 hướng bốn giờ, đội 3 đứng đối diện, đội 5 đội 6 lên đầu, đội 4 theo sát đội 1!\" Ngụy Sâm bắt đầu bài binh bố trận. Trong mắt hắn, đối thủ hiện tại của Lam Khê Các không chỉ là Thành Chủ Sơn Bắc mà phải tính luôn ku kiếm khách phá game. Cách thức ku này lợi dụng sơ hở mà công kích làm cho Ngụy Sâm càng xem càng lạnh buốt con tim. Hắn nhìn ra ý đồ của nó rồi. Nó muốn giành last hit! Bằng năng lực của nó, nếu không phải mình phát hiện sớm hơn thì nó ăn chắc last hit! Trong Vinh Quang, cách hệ thống phân phối tính toán việc giết boss khá phức tạp, nhưng người ăn last hit luôn được phần thưởng đáng kể. Đó là thiết lập mặc định. Lam Khê Các điều chỉnh tiết tấu, dần dần thả chậm việc tấn công Thành Chủ Sơn Bắc. Ngụy Sâm đang định dày công giăng bẫy cho ku kiếm khách đâm đầu vào lưới, bỗng dưng một giọng nói đầy tức giận vang lên: \"Đờ mờ tụi bây có biết đánh không đó?\" \"Sắp giết xong rồi còn làm cái móe gì đây?\" \"Lam Khê Các không phải tinh anh lắm hả? Có biết phối hợp là gì không?\" \"Chỉ huy tụi bây là thằng nào sao não heo thế?\" Nói nhanh hơn Ngụy Sâm, chat nhanh hơn Ngụy Sâm, ghê nhất là không hề lặp từ, còn phối hợp cho bong bóng thoại nhảy ra khớp với giọng mình. Cuối cùng cả bong bóng thoại lẫn giọng nói phát ra cùng lúc, nội dung hoàn toàn khác nhau mà nối tiếp nhau cực kỳ liền lạc. Đã đến thế này, khó thể lờ đi sự tồn tại của ku cậu. Mọi người phát hiện Dạ Vũ Thanh Phiền đều ồ lên: \"Đệt, thằng này ai vậy?\" “Móa nó đây là thằng nằm vùng mới nãy nhỉ?” “Chơi nó!” Không ít người bắt đầu đổi mục tiêu tấn công trong khi Ngụy Sâm sững sờ. Cái gì vậy ku? Lúc này là lúc chửi bậy hả? Nhẫn nhịn một chút thì mày chết hả? Chửi thì thôi đi, nó còn chửi nhiều tới mức nghe không kịp nữa, hôm nay không giết chết mày tao có lỗi với cái não heo của mày! Vốn đã được Ngụy Sâm bày sẵn trận địa nhắm vào Dạ Vũ Thanh Phiền, thế tấn công tự phát của mỗi người trong Lam Vũ đều trở nên rất thuận tay và có phối hợp hẳn hòi. Dạ Vũ Thanh Phiền thấy thế mới hiểu ra lý do Lam Khê Các tự dưng thay đổi nhịp đánh. Bại lộ rồi, ku cậu chả thèm che giấu nữa, hét toáng lên: “Ồ đệt thì ra tụi bây nhắm vào tao, quá đê tiện! Nè nè nè, ha ha, chưa kín, vẫn còn lỗ hổng nè!\" Ku cậu vừa la hét vừa chui tọt vào kẽ hở vừa tìm thấy. “Dạy mày một bài học nha nhóc con, cái này không gọi là lỗ hổng, cái này gọi là chui đầu vào lọ!” Sách Khắc Tát Nhĩ của Ngụy Sâm chợt xuất hiện, Lục Tinh Quang Lao chuẩn xác chụp xuống kẽ hở kia. \"Lọ em gái ông, rọ mới đúng chứ??\" Dạ Vũ Thanh Phiền bị chụp lồng, hết đường trốn, nhưng cái loa vẫn phát đều đều. \"Kệ mẹ mày lọ hay rọ, đi chết cho tao!!\" Ngụy Sâm bị vạch trần dùng sai thành ngữ, thẹn quá hóa giận. “Ông chờ đó, tui với Lam Khê Các mấy người chưa xong đâu!” Dạ Vũ Thanh Phiền trước khi ngã xuống vẫn còn gào lên. \"Ừ tao chờ, lần tới muốn lủi vào hốc thì nhớ tem tém cái mồm con nhé.\" Ngụy Sâm nói."
}