{
  "chapter_name": "Chương 1405: Truy lùng",
  "content": "Edit \u0026 beta: Lá Mùa Thu Lý Viễn à? Người Hưng Hân cùng nhìn qua tướng kế tiếp của Lam Vũ. Cậu ta không phải một tuyển thủ xuất sắc nổi bật, nhưng lại là kiểu thành viên không thể thiếu của mỗi chiến đội. Bên cạnh thiên tài luôn cần có những người tôn vinh vầng sáng. Không một chiến đội nào có thể tạo nên chỉ bởi toàn đại thần, bởi lấy đâu ra nhiều đại thần hàng top đến vậy? Lý Viễn không phải đại thần, nhưng có một slot đặt chân giữa chiến đội ông lớn như Lam Vũ đã nói lên cái trình của cậu. Có thể đứng trên sàn đấu đêm nay, đều là những người không thể xem thường. Lý Viễn chơi pháp sư triệu hồi, nhân vật tên Bát Âm Phù. Đã mất ba tướng, tấm bản đồ không quá quen thuộc này cũng được Lam Vũ nắm được bảy tám phần. Giống với ba người đồng đội trước đó, Lý Viễn dứt khoát khiển Bát Âm Phù di chuyển theo con đường lớn chính giữa. Điều bất ngờ là Mạc Phàm không chọn lối đi vòng, mà cũng phóng thẳng ra giữa luôn. \"Chẳng lẽ định chạm trán trực diện?\" Phan Lâm kinh ngạc kêu lên. Sức ẩn nhẫn của Mạc Phàm, lối đánh rất kỹ của Mạc Phàm đã để lại ấn tượng sâu sắc trong lòng mọi người. Đối thủ chỉ còn 10% HP, cậu vẫn chọn tập kích. Thói quen luôn đảm bảo an toàn bản thân mọi lúc mọi nơi của cậu quá hợp để đánh lôi đài đấy chứ! Nhưng bây giờ, Mạc Phàm lại muốn cướp thế tấn công từ chính diện? Sau tiếng thảng thốt của Phan Lâm, hai nhân vật đã xuất hiện trong tầm nhìn của nhau. Bát Âm Phù lập tức dừng chân, ngâm xướng triệu hồi. Hại Người Không Mệt thì sải một bước xa, chui tọt vào bụi cây ven đường... Thì ra vẫn muốn đánh lén. Mọi người thở phào. Thấy Hại Người Không Mệt xông pha thế này quả thật không quen mắt cho lắm mà! Thôi, cứ núp đi tốt hơn! Nhìn Hại Người Không Mệt lẩn trốn, Lý Viễn không hề lo lắng. Là pháp sư triệu hồi, cậu không quá sợ bị úp sọt. Tiếp tục ngâm xướng, cậu nhanh chóng cho khán giả thấy mình đi theo trường phái nào. Tinh Linh! Tinh Linh là đấu pháp tạo nên quân đoàn thú cưng đông nhất hiện tại. Tiểu Tinh Linh có thể triệu hồi liên tục, tối đa tám con, mỗi nguyên tố một con. Mỗi cặp Tiểu Tinh Linh cùng loại nguyên tố có thể hợp thành một Đại Tinh Linh, bốn Đại Tinh Linh của bốn nguyên tố lớn có thể hợp thành Tinh Linh Vương. Nếu bày đủ quân đoàn, lối build Tinh Linh sẽ gọi được tổng cộng tám Tiểu Tinh Linh, bốn Đại Tinh Linh và một Tinh Linh Vương. So với lối build Tứ Thú chỉ vỏn vẹn bốn con pet, thế này chơi lớn hơn nhiều. Tuy nhiên, vì Tinh Linh cấp cao hợp thành từ Tinh Linh cấp thấp, giữ cân bằng là cả một môn chơi đầy học vấn. Dễ thấy tình trạng đánh một hồi, Tinh Linh Vương chết trận, muốn bổ sung thì lại phát hiện thiếu hai Đại Tinh Linh, vậy nên triệu hồi thêm hay cất bớt Tiểu Tinh Linh? Bao nhiêu bước tính toán, bao nhiêu chiêu cần ngâm xướng, nào có đơn giản? Vì thế khi chơi Tinh Linh, liên tục bổ sung là điều mấu chốt, chứ nếu bị động chờ Tinh Linh chết mới nhét thêm vào thì không xong. Bởi triệu hồi quá rườm rà, thời gian tồn tại của Tinh Linh khá dài: Tiểu Tinh Linh 1 phút, Đại Tinh Linh 2 phút, Tinh Linh Vương đến tận 4 phút. 4 phút là khoảng thời gian không hề ngắn. Tuyển thủ tầm cỡ Diệp Tu vào đấu trường game hành gà chỉ cần vài chục giây thôi. Lý Viễn điềm tĩnh triệu hồi Tinh Linh. Thấy Hại Người Không Mệt chui vào bụi cây, cậu thuận tay phái một con Tiểu Tinh Linh Lửa chạy theo, còn Bát Âm Phù tiếp tục triệu hồi, vừa ngâm vừa di chuyển về phía Hại Người Không Mệt giữa một bầy Tinh Linh vây quanh. Các nghề khác có thể lo ngại bị phục kích khi đuổi theo đối thủ, nhưng pháp sư triệu hồi theo lối Tinh Linh sở hữu cả một quân đoàn bảo vệ nên ít khi phải sợ. Tiểu Tinh Linh Lửa như một quả cầu lửa nho nhỏ lướt tới gần bụi cây kia, chẳng mấy chốc cây cỏ đều héo úa cả. Sức đốt của Tiểu Tinh Linh Lửa còn rất có hạn, chứ nếu là Đại Tinh Linh Lửa to như tảng dung nham thì bụi cây kia đã thở ra khói rồi. Bát Âm Phù đã triệu hồi đủ bốn Đại Tinh Linh, cộng thêm sáu Tiểu Tinh Linh vây quanh, làm thành một nhà rộn ràng vui vẻ, hiên ngang bước vào khu vực bên đường mà Tống Hiểu, Lư Hãn Văn và Hoàng Thiếu Thiên đều không dám bén mảng vì lạ địa hình. \"Trốn đâu rồi?\" Có Tinh Linh bảo vệ, Lý Viễn trông bận bịu mà vẫn nhàn tay gõ chữ. Tuy chưa tới mức lải nhải không ngớt như Hoàng Thiếu Thiên, nhưng ku cậu xem ra cũng là người thích chat nhảm nếu có cơ hội. Lời rác rưởi của Hoàng Thiếu Thiên càn quét khung chat cũng chẳng ảnh hưởng Mạc Phàm, một câu đơn giản của Lý Viễn đã là gì? Lý Viễn tìm không thấy Hại Người Không Mệt, bèn nhắm vào một vị trí để triệu hồi Ma Giới Chi Hoa. Bởi hạn chế trong khả năng di chuyển, Ma Giới Chi Hoa không được phát triển thành pet chính của trường phái triệu hồi nào, nhưng luôn đóng vai trò không thể thiếu trong tất cả các trường phái. Cách tìm kiếm và tấn công mục tiêu của Ma Giới Chi Hoa không dựa trên tầm nhìn hay lắng nghe tiếng động, mà bất kỳ đối thủ nào nằm trong phạm vi đánh của nó, nó sẽ tự động nhận biết vị trí và xuyên lòng đất gửi đến đó những chiếc rễ cây chào đón. Được triệu hồi, Ma Giới Chi Hoa xòe cánh ngồi im. Vậy nghĩa là khu vực này có thể loại trừ. \"Chạy xa quá nhỉ?\" Lý Viễn lại chat. Bát Âm Phù vung ma trượng, đánh dấu một số vị trí cho thú triệu hồi tiến hành lục soát khắp nơi. Cậu thiết lập trạng thái chủ động tấn công cho toàn bộ pet, muốn tự cắn ngay khi phát hiện mục tiêu hoặc hành động theo lệnh đều được. \"Chơi trốn tìm với pháp sư triệu hồi thật quá bất lợi!\" Phan Lâm nói. Với góc nhìn Thượng đế của người ngoài trận, hắn dĩ nhiên biết rõ Hại Người Không Mệt đang ở đâu. Lúc nãy khi Ma Giới Chi Hoa gieo xuống, fan Hưng Hân đã hết hồn một phen. Cũng may, Hại Người Không Mệt kịp thời bỏ chạy. Bây giờ Bát Âm Phù phái quân đoàn Tinh Linh lục soát khắp nơi, Hại Người Không Mệt trốn chui trốn lủi, mọi người càng thêm hồi hộp. \"Lối build Tinh Linh là vậy mà!\" Lý Nghệ Bác cảm thán. Bát Âm Phù đã triệu hồi đủ bốn Đại Tinh Linh. Bốn Đại Tinh Linh và tám Tiểu Tinh Linh chia nhau lùng sục phạm vi lớn. Chỉ cần phát hiện mục tiêu, Tinh Linh Vương sẽ hợp thể ngay lập tức. Tinh Linh Vương là thú triệu hồi mạnh nhất hệ Tinh Linh, có các chiêu tấn công như Nguyên Tố Cắt Chém, Nguyên Tố Xé Rách, Pháo Nguyên Tố, uy lực thuộc hàng bá đạo. \"Có lẽ nên nghĩ cách thoát thân thì hơn.\" Phan Lâm phát biểu. Hiển nhiên Mạc Phàm không đồng ý với hắn. Hại Người Không Mệt cứ ở lì trong khu vực đó, nghiêm túc chơi trốn tìm với quân đoàn Tinh Linh. Fan Hưng Hân lo lên lo xuống, còn fan trung lập và fan Lam Vũ đều cảm thấy trận này Lam Vũ ngon rồi. Lối đánh chui lủi lén lút của Mạc Phàm đã gặp phải khắc tinh! Ai ngờ xem một hồi, họ phát giác có gì đó sai sai. Hết lần này đến lần nọ, cứ sắp bị Tinh Linh lần tới là Mạc Phàm lại cho Hại Người Không Mệt té đi cực nhanh, cực hiểm. \"Giỏi... Giỏi quá!\" Phan Lâm lắp bắp trên sóng trực tiếp. Trình của Mạc Phàm, một lần nữa đã nằm ngoài hắn dự liệu. \"Thì đấy! Có lẽ nào đây chính là bản lĩnh train được từ nghề ve chai?\" Lý Nghệ Bác nói. Nghe vậy, một khung cảnh bỗng hiện lên trong đầu những người chơi game online Vinh Quang kỳ cựu: Chiến trường ngợp khói súng đạn, các phe chém giết nhau khốc liệt, một ninja với vẻ mặt vô cảm khéo léo luồn lách giữa làn đạn lưỡi gươm, né đẹp tất cả sát thương, tém đầu tém cổ cho không ai để ý, đi nhặt hết toàn bộ trang bị và vật liệu ngon nghẻ rơi đầy đất cho đến khi đầy túi mới thôi, sau đó lẳng lặng tan biến khỏi cuộc chiến... So điều kiện, mười hai con Tinh Linh lớn nhỏ tính là gì? Khán giả thở dài. Trong trận, Lý Viễn mãi vẫn không tìm thấy Hại Người Không Mệt. Cậu bắt đầu mất kiên nhẫn. Trong lúc Tinh Linh lo việc lục soát, bản thân cậu cũng không rảnh tay. Bát Âm Phù đứng vào phạm vi bảo vệ của Ma Giới Chi Hoa, quan sát tỉ mỉ địa hình xung quanh. Quân đoàn Tinh Linh dưới tay cậu không túa ra lung tung mà rất dựa theo địa hình, tất cả đều hướng vào những góc chết trong tầm nhìn cậu. Ấy vậy mà vẫn không thấy bóng dáng Hại Người Không Mệt. Cậu ta chạy xa hẳn rồi chăng? Lý Viễn khó miễn đặt câu hỏi. Chỉ khán giả với góc nhìn Thượng đế mới biết rằng Hại Người Không Mệt có từng ló dạng, nhưng tiếc là góc nhìn của Bát Âm Phù không phải 360 độ, bằng không đã sớm phát hiện rồi. Hại Người Không Mệt thò đầu ra đâu chỉ lần một lần hai? Bốn phương tám hướng đều vắng lặng, Lý Viễn hơi lúng túng. Khu vực này đã bị lùng sục nát bấy, hay là mở rộng phạm vi nhỉ? Lý Viễn lại quan sát thật kỹ một vòng. Ngẫm nghĩ phương án truy tìm và cảm thấy mình không để sót chỗ nào, cậu bèn chỉ huy quân đoàn Tinh Linh mở rộng phạm vi. Thôi xong! Thấy vậy, fan Hưng Hân như ngồi trên đống lửa, vì Hại Người Không Mệt chưa chạy xa đâu! Chỉ cần tăng phạm vi lục soát, Hại Người Không Mệt chắc chắn nằm gọn trong đó. Song, đây cũng là cơ hội cho Mạc Phàm lợi dụng, phải chăng cậu cố ý không bỏ đi là vì chờ đợi giờ phút này? Quả nhiên, Hại Người Không Mệt bắt đầu tiến gần vào trung tâm. Bên cạnh Bát Âm Phù đang có Ma Giới Chi Hoa rất khó xử lý, mà Lý Viễn tốt xấu gì cũng là trình chuyên, sẽ không ngu ngơ đến mức để Ma Giới Chi Hoa tàn mới triệu hồi bổ sung. Vì thế, Mạc Phàm không rình rập quá lâu. Chờ quân đoàn Tinh Linh tỏa ra rộng hơn, Bát Âm Phù gọi Ma Giới Chi Hoa mới ra thay thế hoa cũ sắp tàn, Hại Người Không Mệt lập tức lao vào! Vút! Rễ cây Ma Giới Chi Hoa quất từ dưới đất lên, muốn cuốn lấy đùi Hại Người Không Mệt. Mạc Phàm đã sớm dự liệu sẵn tình huống này. Cái hay nhất của nghề ninja là động tác kết ấn thay cho ngâm xướng, vì kết ấn có thể thực hiện khi đang di chuyển hoặc trong bất kỳ trạng thái nào. Thuật Ninja - Rồng Lửa! Một đại chiêu level 75 được triển khai dưới động tác dựng thẳng ba ngón mỗi bàn tay, chắp thành hình tam giác đặt trước miệng. Một luồng khói màu tím nhạt trông như Yên Ngọc từ trong tuôn ra, vừa tiếp xúc không khí lập tức cuồn cuộn nổ tung, tạo thành lửa lớn phừng phừng tấn công Ma Giới Chi Hoa. Công kích hệ Lửa có sát thương bonus cực cao khi đánh trúng Ma Giới Chi Hoa. Chỉ bằng một chiêu, Ma Giới Chi Hoa liền héo úa. Chiếc rễ hung hãn đang quất tới cũng tức khắc rũ xuống, tan thành tro bụi. Chỉ chớp mắt, Bát Âm Phù đánh mất tường phòng ngự duy nhất bên mình. \"Tiểu Tinh Linh có thể triệu hồi liên tục, tối đa tám con, mỗi nguyên tố một con. Mỗi cặp Tiểu Tinh Linh cùng loại nguyên tố có thể hợp thành một Đại Tinh Linh, bốn Đại Tinh Linh của bốn nguyên tố lớn có thể hợp thành Tinh Linh Vương.\" Theo bạn Tiểu Kỳ chơi DnF - game gốc của Vinh Quang - giải thích, DnF có 4 loại nguyên tố chính: Nước, Lửa, Ánh Sáng, Bóng Tối, nhưng mỗi nguyên tố chia ra làm 2 loại nhỏ: basic và enchant, tổng cộng thành 8 nguyên tố gồm 4 cặp."
}