{
  "chapter_name": "Chương 890: Điểm mấu chốt",
  "content": "Edit + Beta: Tam \u0026 Kha “Ừm, tôi đề nghị vào game đừng dùng acc chuyên nghiệp.” Thấy bộ dáng Thôi Lập đã quyết, Tiêu Thời Khâm không phản đối nhiều, chỉ lặng lẽ đưa ý kiến. “Phiền phức, sợ gì chứ?” Thôi Lập chưa trả lời, đội trưởng Tôn Tường đã lên tiếng trước. Cậu ta vì Nhất Diệp Chi Thu mà chuyển đến Gia Thế, tất nhiên muốn làm gì cũng phải cầm theo cái acc này. Lúc trước theo Lưu Hạo vào game do giấu giếm câu lạc bộ nên không dám rêu rao dùng acc chiến đội. Bây giờ có sự đồng ý của câu lạc bộ, lý nào lại xài clone. Tôn Tường phản đối kịch liệt. Thôi Lập phát hiện hôm nay ý chí chiến đấu của Tôn Tường sục sôi, không muốn đả kích cậu ta, rốt cuộc chốt một câu “Cũng không có gì, đừng đem trang bị bạc là được rồi.” rồi cho qua. Thực ra Tôn Tường hận không thể mặc cả bộ trang bị bạc sáng lấp lánh vào game, nhưng Thôi Lập đã lên tiếng, cậu ta đành phải nghe theo. Sau đó bên Gia Thế gom góp một đội 10 người, liên hệ Trần Dạ Huy lấy trang bị, sau đó vào phó bản 10 người giật kỷ lục. “Chán thế, nếu được xài full set đảm bảo đánh ra kỷ lục tụi nó chỉ biết ngước nhìn.” Thành tích xuất hiện rồi, Tôn Tường còn không ngừng phàn nàn về acc. Công hội Gia Vương Triều tuy lớn hơn Hưng Hân, nhưng trong thời gian ngắn chưa tích được bao nhiêu đồ cam 75, đừng nói là đủ bộ. Nên tuyển thủ chuyên nghiệp thay vì trang bị bạc phải dùng trang bị cam cấp 75 không trọn bộ, thực lực suy giảm hẳn đi, nên Tôn Tường mới than thở như thế. Mười người bước ra khỏi phó bản, Trần Dạ Huy tự mình dẫn đoàn tinh anh Gia Vương Triều hướng về phó bản 10 người kế tiếp. “Gia Thế ra tay.” Kỷ lục bị phá, bên Hưng Hân tất nhiên có thấy. Trần Quả nói rồi nhìn sang Diệp Tu. Trong danh sách thành viên đội phá kỷ lục có tên Nhất Diệp Chi Thu, Diệp Tu thấy có suy nghĩ gì? Trần Quả nghĩ. “Xem ra chúng ta không thể thảnh thơi được nữa.” Diệp Tu nói, “Vào bản.” Phó bản 10 người hôm nay vừa reset, Hưng Hân bọn hắn vẫn chưa vào. “Ngũ Thần, bên công hội mấy ông để ý phương hướng của Gia Thế.” Diệp Tu bảo Ngũ Thần một câu, sau đó nhắn tin vào kênh công hội Hưng Hân, rồi tìm các đồng minh Nghĩa Trảm, Việt Vân, Chiêu Hoa nhờ giúp đỡ một tay. Nhiều người góp sức, một chốc sau đã có tin phản hồi, có người nhìn thấy đoàn Gia Vương Triều đang thẳng tiến tới Dãy Núi Liệt Bình. “Dãy Núi Liệt Bình, nhanh nhanh, tranh thủ tập hợp!” Diệp Tu phát lệnh. Đã thấy bên kia hướng đến Dãy Núi Liệt Bình, tức nghĩa đoàn người Gia Vương Triều ít nhất đã dịch chuyển khỏi thành, bước chân vào trong bản đồ rồi. Bọn Hưng Hân tức tốc tập hợp, chạy thẳng đến phó bản 10 người Sơn Trại Ấn Sơn ở Dãy Núi Liệt Bình. Phó bản không phải chỉ có một lối vào, bọn Diệp Tu không biết Gia Vương Triều đi đường nào, chỉ biết rằng bây giờ phải tranh thủ thời gian vào bản càng sớm càng tốt. “Tích cực lên, lần này không ai được đánh chơi nữa. Muội Quang gọi năm con thú triệu hồi, Trục Yên Hà đánh mạnh tay vào!” Diệp Tu vào bản lập tức chỉ huy, Quân Mạc Tiếu của hắn đã xông lên phía trước. Hiểu Thương của Ngũ Thần và Trục Yên Hà của Trần Quả hợp tác nã pháo đánh đổ tháp canh hai bên cửa sơn trại. Trần Quả bắt đầu căng thẳng. Bởi cô biết bây giờ mới thực sự là phút phá kỷ lục, hai đợt phó bản trước, nửa trước gấp gáp, nửa sau đã được nhàn hạ; vừa vào bản phải đẩy nhanh tốc độ, án chừng kỷ lục rồi sau đó có thể giảm tốc từ từ. Nhưng bây giờ là hướng đến kỷ lục cao nhất, không được phạm bất kỳ sai lầm nào. Chính trong hoàn cảnh này, Diệp Tu còn bảo cô đánh mạnh tay... “Bằng mọi giá!” Trần Quả tuy hay nghĩ nhiều, nhưng không phải hạng yếu đuối nhát tay, cô không muốn trở thành gánh nặng cho mọi người. Lúc này Trục Yên Hà theo sát Hiểu Thương của Ngũ Thần, hai người cơ hồ chồng lên nhau, Hiểu Thương làm cái gì, cô lập tức cho Trục Yên Hà làm theo y hệt. Dù chậm hơn nửa nhịp, nhưng Trần Quả thấy như vậy ắt sẽ không phạm lỗi. Đánh được một lúc, Ngũ Thần phát hiện, dở khóc dở cười: “Chị đừng bắt chước tui nữa! Đấu pháp của tui với chị có giống nhau đâu.” Trần Quả giật mình nghĩ lại đấu pháp vừa rồi, sau đó nhìn vũ khí của Hiểu Thương mới ngộ ra. Vũ khí của Hiểu Thương là pháo cầm tay Xích Diễm Nam Tước, có đặc tính tăng sát thương khi kết hợp với kỹ năng hệ hỏa, nên thanh kỹ năng của Ngũ Thần chủ yếu là các kỹ năng liên quan thuộc tính này. Lối chơi này không mới, bậc thầy pháo súng bình thường cũng tập trung build kỹ năng quanh thuộc tính hỏa để tăng sát thương, sau đó chọn thêm vài kỹ năng gây sát thương cao khác để thay đổi phối hợp, được gọi là “hỏa pháo”. Ngũ Thần là một bậc thầy pháo súng chuyên nghiệp, tất cả đấu pháp của nghề đều từng nghiên cứu qua, chơi “hỏa pháo” vô cùng thông thạo. Nhưng Trục Yên Hà của Trần Quả không giống thế. Trục Yên Hà tăng bậc thầy pháo súng theo pháo hạng nặng, có nhiều kỹ năng phối hợp khác xa với “hỏa pháo”. Giờ cô lại bắt chước theo Hiểu Thương, người ta phóng toàn kỹ năng chủ yếu gây dame lửa bắn ầm ầm, còn cô thì lại miễn cưỡng làm theo, dùng như kỹ năng kiềm chế. May mà phát hiện sai lầm sớm. Trần Quả vội vàng sửa lại, tự mình chiến đấu, không bắt chước Hiểu Thương của Ngũ Thần nữa. “Cố lên!” Lúc này, Diệp Tu chợt nói với cô một câu, Trần Quả thoáng ngẩn người, lòng đầy ấm áp. Tuy cô là người kém cõi nhất trong đám, nhưng cô chưa từng bị bỏ lại, cô chính là thành viên của đoàn đội này! Trần Quả đang phấn khích, kỹ thuật không tăng ngay thành cấp chuyên nghiệp được, nhưng nhân vật lại phát huy vững vàng, không phạm sai lầm. Đội ngũ tiến quân thần tốc, Hưng Hân cũng nắm rõ cách đánh bản này trong lòng bàn tay. Đạn tín hiệu do BOSS thứ nhất Tiên Phong Quý Lang phóng trước khi hy sinh có thể ngăn cản được, mà đây chính là một khâu quan trọng trong việc phá kỷ lục phó bản. Nếu Gia Thế không chú ý chỗ này, chúng chắc chắn sẽ thua xa. “Chú ý, chú ý, chú ý nào. Sắp chết rồi, mọi người phải cố gắng ngăn cản.” Diệp Tu hô to. “Biết rồi, không cần mày nói nhiều.” Ngụy Sâm nói. Sau đòn cuối cùng, thanh máu của Quý Lang xuống tới đáy, nó vừa rút ra khẩu súng bên hông định bắn, thì trong chớp mắt, tất cả mọi người bao gồm cả mục sư Tay Nhỏ Lạnh Giá đều dồn sức đánh về phía cái tay rút súng của Quý Lang. Giữa tiếng tấn công của hàng loạt chiêu thức chí mạng, tay của Quý Lang không thể chịu đựng được nữa, khẩu súng văng ra. Quý Lang ngã xuống cũng không còn sức lấy lại vũ khí, trong ánh mắt nó đầy tuyệt vọng và không cam, dõi theo khẩu súng bị văng rồi về với đất mẹ… Đám chỉ lo kỷ lục nào để ý tới tình tiết sến súa này, ngay khi súng của nó bị hất văng, một đội mười người đã phóng ra chỗ khác từ lâu. Cả hội Hưng Hân đều biết súng vừa văng là mọi chuyện đã kết thúc, giờ họ bận đánh kỷ lục rồi, rảnh đâu xem Qúy Lang đau khổ giãy giụa. Càn quét quái con, gặp BOSS hai lại lặp lại đấu pháp cũ. Khi Quân Sư Lãnh Ưng hét to “Vì sao các người lại xuất hiện ở đây”, nó đã bị hội Hưng Hân bao vây, hùa nhau xáp lá cà, dù sao con BOSS này không có gì khó cả. Sau khi những tình tiết liên quan không được mở ra, suốt đường đi không hề có quái con, ngay cả BOSS số 4 Nhân Hùng cũng trở thành một con BOSS có thể bỏ qua. Thường thì cày bản, người ta không đòi hỏi tốc độ, mà chỉ cầu hàng ngon từ BOSS. BOSS có thể bỏ thì cũng phải đánh thôi. Thế nhưng đối với những người đua kỷ lục qua cửa phó bản, BOSS này tất nhiên bị bỏ qua, Hưng Hân thẳng tiến đến chỗ BOSS cuối. Cùng lúc đó, trong Sơn Trại Ấn Sơn, Nhất Diệp Chi Thu khua chiến mâu, dưới sự điều khiển của Tôn Tường mà đánh đâu thắng đó, không gì cản nổi. Những phục binh được Lãnh Ưng bố trí đều bị một mình Tôn Tường đánh tan tác. “Theo tui! Nhanh lên! Kiếm cái kỷ lục để đám kia ngưỡng mộ chơi!” Cậu ta phấn khích kêu gọi đồng đội, đánh vô cùng hăng say. Trong chớp mắt, cả lũ đánh bản Sơn Trại Ấn Sơn còn thông thuận hơn phó bản đoàn đội trước đó. Còn chẳng phải do Tôn Tường đang hô hào khích lệ mọi người sao? Đội ngũ nhanh chóng tiến lên, mạnh hơn hẳn Hưng Hân khi khai hoang không biết bao nhiêu lần. Dọc đường không những đánh phá phục binh mà còn có thể đập bẹp Lãnh Ưng, đó đều là những gì chiến đội Hưng Hân không làm được trong lần đầu phá bản. Tiếc rằng, giờ Hưng Hân không còn đụng phải những cốt truyện này nữa. Còn bên Gia Thế, những tuyển thủ này không coi phó bản làm sân luyện tập mỗi ngày như bọn Diệp Tu, tuy họ cũng nhận ra mình nên ngăn cản quả đạn pháo kia, nhưng cả bọn còn chưa tìm được phương pháp chính xác. Không phải chỉ cần tấn công vào tay cầm súng là được, mà phải dồn damage đúng lúc và đủ mạnh mới có thể đánh văng khẩu súng kia. Thương thế yêu cầu cũng khá cao, nhóm Hưng Hân cũng phải thay hết trang bị cấp 75, cố ý xả toàn đại chiêu damage cao mới có thể làm được. Gia Thế đuổi theo Lãnh Ưng còn nửa mạng vào sân, sau đó đối mặt với BOSS số bốn Nhân Hùng, vẫn giết được thoải mái như cũ, không căng thẳng anh trong tôi ngoài như Hưng Hân. “Được rồi, tiếp tục tiến lên!” Sau khi xử lý xong hai BOSS, Tôn Tường hô to, Nhất Diệp Chi Thu đã lao ra sân, nhắm nơi cuối con đường. Ven đường tiêu diệt thêm hai đợt quái, thì bất chợt hệ thống thông báo, phó bản đoàn đội Sơn Trại Ấn Sơn lại bị công hội Hưng Hân phá kỷ lục. “Ha ha, đấu tranh trước khi chết đấy à?” Tôn Tường tươi cười chỉ được vài giây, sau khi nhìn thấy thành tích trên dòng thông báo, cậu ta giật cả mình. 30 phút 21 giây 47. Đùa bố à? Sao lại thế được? Trong khi Tôn Tường còn đang ngơ ngác, Nhất Diệp Chi Thu nổi danh Đấu Thần đã bị một em quái đánh bay. Bọn họ còn chưa gặp BOSS cuối kia kìa, kỷ lục mới nhất của Hưng Hân rõ ràng ngắn hơn họ rất nhiều."
}