{
  "chapter_name": "Chương 43: Không cần mục sư",
  "content": "Đám Điền Thất cũng vừa mới từ phó bản ra được một hồi, dưới sự chỉ huy của người tên Dạ Vị Ương, nửa sau của phó bản càng thêm thuận lợi, có thể thấy trình độ tên này cao hơn họ, là cao thủ có kinh nghiệm phong phú. Nhưng với tên này thì đám Điền Thất chẳng có chút sùng bái nào, bọn họ kỳ thật vẫn chưa nhận ra, không chỉ riêng Trầm Ngọc, mà nay cả họ cũng trúng độc của cao thủ mất rồi. Trình độ của Dạ Vị Ương trong đám người chơi đã được xem là rất cao, nhưng không lọt được vào mắt họ. Sau khi ra khỏi phó bản, tên này cũng rất thần bí mà đứng một bên, làm dáng “lại đây nào, khen ngợi tui một cách nhiệt liệt đi nào.”, kết quả thu được một tin tức từ hệ thống: “Bạn đã bị đá ra khỏi đội ngũ.” “Móa, khốn nạn, sao đá tui ra?” Dạ Vị Ương giận dữ. “Không phải ông có việc sao? Nhanh đi đi!” Điền Thất nói. “Giờ thì tui hết bận rồi.” Dạ Vị Ương nói. “Ngại quá đi, cũng hết chỗ rồi, bạn của tụi tui muốn đến đây.” Điền Thất nói. Dạ Vị Ương vừa nghe thấy thì hai mắt sáng lên, vội vàng hỏi: “Chẳng lẽ là Quân Mạc Tiếu?” “Có liên quan tới ông đâu nhỉ?.” Điền Thất nói. Kết quả tên Dạ Vị Ương này lại không chịu đi, mặt dày mày dạn đảo quanh bốn người. Điền Thất thấy phiền, muốn chém chết tên này luôn, nhưng tên này là cao thủ của Mưu Đồ Bá Đạo, Điền Thất thật sự không dám ra tay. Tên này không chịu đi, chắc hẳn có ý đồ gì chăng? Điền Thất cũng đoán được. Không khỏi càng thêm phiền lòng, tranh giành cùng loại cao thủ này, bọn họ tranh không nổi! Thực lực của bọn họ ở mức trung bình, có thể ngẫu nhiên chơi chung vài lần với cao thủ đại ca đã xem như may mắn lắm rồi, hiện tại nếu có thêm sự lựa chọn là đội cao thủ của Mưu Đồ Bá Đạo, cao thủ đại ca có còn đi cùng họ không? Bọn họ chẳng qua mới quen nhau một ngày, còn chưa có tình cảm thắm thiết gì đâu! Đang bực dọc trong lòng, bóng dáng của Quân Mạc Tiếu đã dần đến gần, Trầm Ngọc gào lên: “ĐẠI THẦN!” Trong trò chơi tiếng càng lớn thì sẽ truyền càng xa, nhưng vấn đề âm lượng lớn hay nhỏ còn phải do người thật phát ra, có thể thấy, dù đang ở nhà hay đang ở tiệm net thì Trầm Ngọc đã thật sự hắng giọng rống to…. Việc này, nếu có người ngoài ở đấy, trông sẽ khá ngu ngốc. Bên kia Quân Mạc Tiếu nâng chiến mâu trong tay, xem như chào bọn họ. Đám Điền Thất đang chuẩn bị chạy đến, kết quả tên Dạ Vị Ương này còn nhanh hơn thỏ, “vèo” cái đã giành xông lên trước. “Ông là Quân Mạc Tiếu? Ngưỡng mộ đã lâu, ngưỡng mộ đã lâu, tui là cao thủ Dạ Vị Ương của Mưu Đồ Bá Đạo.” Dạ Vị Ương đến nơi đã tự giới thiệu bản thân ngay. “Chào ông.” Diệp Tu đáp lại, quay sang hỏi đám Điền Thất vừa vây quanh: “Bạn của mấy ông?” “Đúng vậy, tui là bạn chí cốt của đại ca Điền Thất, mới cùng nhau đánh phó bản xong.” Dạ Vị Ương nói. “Vờ lờ, cái tên này!” Điền Thất chưa từng gặp qua người nào mặt dày như vậy. “Ông anh Điền Thất này, đừng vừa ra khỏi phó bản đã không thèm quen biết thế chứ!” Dạ Vị Ương nói. Điền Thất thật muốn đá chết gã, vội vàng quăng lời mời nhập đội cho cao thủ đại ca. Một bên nói với Dạ Vị Ương: “Bọn tui đánh bản, ông bận thì đi đi!” “Dẫn theo tui với, dẫn theo tui với!” Dạ Vị Ương không ngừng kêu lên, nhìn thế nào giống một cao thủ chứ? Ngay cả ma mới nhờ kéo theo ở thôn tân thủ cũng không thể không biết ngại như thế này, người ta toàn gõ chữ. “Hết chỗ rồi.”Điền Thất nói. “Em gái ngoan, nhường vị trí cho anh được không?” Dạ Vị Ương tìm đúng điểm yếu của đội ngũ, mặt dày mặt dạn quấn quýt Trầm Ngọc. Trầm Ngọc là người mới, lại chưa thấy qua người mặt dày như vậy, nhất thời chân tay lóng ngóng, không biết phải làm gì, ngay lúc gần như muốn đồng ý với tên kia, Diệp Tu kịp thời ra tay. “Ông là mục sư hả?” Diệp Tu hỏi. “Đúng vậy, cao thủ, kỹ thuật rất tốt.” Dạ Vị Ương vừa nói vừa lấy ra mặt dây chữ thập lóng lánh ánh bạc. Đám Điền Thất không nhận ra được thứ này, nhưng cũng biết chắc đấy là hàng tốt. “Thập Tự Giá Băng Tinh, vũ khí cam!” Diệp Tu nói. “Oa, quả nhiên là cao thủ, có mắt nhìn! Dẫn theo tui với!” Dạ Vị Ương khen ngợi. “Tụi tui không cần mục sư.” Diệp Tu nói. Miểu sát! * Cái này là miểu sát! Sáu từ miểu sát! Dạ Vị Ương đang cực kỳ ồn ào trong nháy mắt im luôn, đám Điền Thất thật sự càng sùng bái cao thủ đại ca. Bọn tui không cần mục sư! Thật khí phách. Nếu đổi thành người bình thường, đứng trước cửa phó bản Rừng Rậm Băng Sương nói với kẻ khác: “Tụi tui không cần mục sư”, ngay cả Điền Thất cũng xem thường đám này khoác lác. Nhưng cao thủ đại ca không giống thế, cao thủ đại ca nói không cần mục sư, vậy đương nhiên không cần mục sư, mục sư qua chỗ khác chơi! “Vào phó bản, vào phó bản, vào phó bản.” Điền Thất lớn tiếng hô hào. Không ai để ý tới Dạ Vị Ương, Dạ Vị Ương tựa như tượng điêu khắc, ngóng nhìn năm người lần lượt vào phó bản. “Cao thủ đại ca, đánh thế nào?” Điền Thất trực tiếp chuyển chức đội trưởng cho Quân Mạc Tiếu. “Tui dẫn quái, mọi người đánh hết sức là được.” Diệp Tu nói. Tuy điểm khó nhất của Một Đợt Sóng Xô là kéo quái tụ lại trên người MT, nhưng yêu cầu đối với những người khác cũng rất cao, đánh với mấy người này, Diệp Tu cũng không tin mình có thể làm được. Có cao thủ đại ca trấn thủ, đám Điền Thất cảm thấy đánh bản thật vui vẻ và thoải mái, chợt bạn học Trầm Ngọc có chút không hiểu chuyện, vậy mà dám hỏi cao thủ đại ca rằng: “Đại thần, chúng ta có thể đổi mới kỉ lục không?” Câu hỏi này chẳng phải tự rước lấy nhục sao? Bọn họ phá không được kỉ lục, vấn đề không phải trên người cao thủ đại ca, mà trên người những kẻ không phải cao thủ như họ đây. Đám Điền Thất rất xấu hổ liền giành trả lời câu hỏi này thay người ta. Phó bản tiến triển thuận lợi, đám Điền Thất chọn bỏ qua để Diệp Tu lựa trước trang bị rớt từ BOSS, nhưng nếu trang bị thuộc nghề của họ, Diệp Tu sẽ để họ chọn. Hai lần phó bản rất nhanh đã hoàn thành, không ra BOSS ẩn, cũng không ra món trang bị gây sửng sốt gì. Quân Mạc Tiếu còn một lần vào phó bản. Đám Điền Thất lại chẳng còn lần nào, chỉ có thể tiếc nuối rời khỏi, kết quả vừa ra khỏi phó bản, lại thấy tên Dạ Vị Ương kia đang đứng bên ngoài, xong lượt đầu rõ ràng người này đã đi rồi. Nhìn thấy năm người đi ra, Dạ Vị Ương lập tức chạy tới. “Hết số lần hả?” Vẻ mặt vui cười hớn hở của thằng này, khiến Điền Thất rất muốn đấm gã. Cùng họ đánh phó bản, Dạ Vị Ương biết rõ bọn họ chỉ còn hai lần đánh phó bản. “Tui còn một lần.” Trái lại Diệp Tu rất thành thực. “Trùng hợp thế, tui cũng còn một lần nè!” Dạ Vị Ương nói. “Thế à?” Diệp Tu cười. “Còn trùng hợp hơn! Ông xem bên tui có ba người, đúng lúc cũng chỉ còn một lần, ông nói có khéo không?” Dạ Vị Ương nói, có ba người bước đến từ đám người bên ngoài phó bản, trên đỉnh đầu đều là danh hiệu công hội Mưu Đồ Bá Đạo. “Thật khéo.” Diệp Tu nói. “Nếu đã khéo thế rồi, không bằng chúng ta cùng nhau vào đi?” Dạ Vị Ương bảo. “Rồi tiện thể phá luôn kỉ lục phải không?” Diệp Tu nói. “Đúng đó đúng đó!” Dạ Vị Ương mừng rỡ. “Muốn phá kỉ lục, có hai điều kiện.” Diệp Tu nói. “Ông nói.” “Thứ nhất, phải thu phí.” Diệp Tu nói. “A, cái này thương lượng được.” Dạ Vị Ương nói, “Còn cái khác thì sao?” “Không cần mục sư.” Diệp Tu cười cười nói. ♣♣♣♣"
}