{
  "chapter_name": "Chương 501: Tráng sĩ hy sinh",
  "content": "Thấy Diệp Tu cứ thế đột ngột rời đi, Trần Quả với Đường Nhu bốn mắt nhìn nhau, sau đó cũng đứng lên. “Logout giúp cậu ta đi.” Trần Quả dặn Đường Nhu xong, vội chạy theo ra ngoài. “Vâng.” Đường Nhu nhìn hai người lần lượt rời đi, lên tiếng. Trần Quả rời khỏi phòng máy riêng thì vừa vặn thấy Diệp Tu ngừng bước, Trần Quả chậm rãi đi về phía cái người đang đứng hút thuốc đối diện cửa sổ kia, còn đang đắn đo dùng từ thế nào, thì ngay khi bước tới trước mặt, cô lại thấy Diệp Tu đem điếu thuốc mới hút non nửa di vào cửa sổ dập tắt. Trần Quả muốn nổi giận theo bản năng, nhưng vẫn cố kiềm lời nói sắp bật thốt, cô nghĩ tới cảm xúc Diệp Tu, cảm thấy mình nên tha thứ cho hắn lúc này. “Cậu... ” Trần Quả vừa nói được một chữ, đột nhiên nghe thấy tiếng thở dài khe khẽ của Diệp Tu. Hắn nhìn ra ngoài cửa sổ, thản nhiên bảo: “Gia Thế xong rồi.” “Ừ?” Trần Quả còn chưa hiểu, Diệp Tu đã xoay người lặng lẽ rời đi. Trần Quả dõi theo hướng cửa sổ Diệp Tu vừa nhìn. Là trụ sở huấn luyện của Gia Thế, huy hiệu của đội vẫn sáng rực dưới ánh mặt trời. Nhưng còn đội ngũ thì sao? Trần Quả chợt đau lòng, dù sao đây cũng là đội ngũ cô yêu thích suốt nhiều năm, cũng không phải chỉ vì hâm mộ Diệp Tu và Tô Mộc Tranh. Cô đã như vậy, thế còn Diệp Tu? Hắn không nói gì nhiều về việc giải nghệ, cũng không niệm tình cũ mà từng quan tâm đặc biệt với thế lực Gia Thế trong game. Nhưng điều này không có nghĩa là hắn không còn cảm tình với Gia Thế. Việc Tôn Tường gia nhập chính là niềm hy vọng của rất nhiều người ủng hộ Gia Thế, bọn họ đã tràn ngập mong chờ. Mong chờ như vậy, Diệp Tu có phải cũng thế không? Trần Quả bỗng mơ hồ nghĩ tới, Diệp Tu ở Gia Thế đã làm nhiều người không thoải mái. Lúc hắn còn đấy, thành tích của Gia Thế tụt dốc không phanh. Hắn không thể vãn hồi cục diện, vì thế hắn lựa chọn rời đi, có phải hắn biết rằng sự rời đi của mình là một cách hữu hiệu để cứu lấy Gia Thế? Đáng tiếc đám Gia Thế toàn lòng dạ tiểu nhân, vì để vứt bỏ người chúng xem là gánh nặng mà dùng hết mọi thủ đoạn. Có lẽ chúng mãi mãi không biết, vì để đội ngũ có thể thay đổi, đội trưởng của chúng đã quyết định chủ động buông tay. Vương Kiệt Hi vì sự trưởng thành của một thiên tài mới trong đội ngũ mà không tiếc nhường nhịn thua cuộc, trả giá bằng chính thanh danh. Nhưng chung quy thì, không ai có thể toàn thắng trong giải đấu chuyên nghiệp, sẽ không một ai chỉ thua một trận mà không ngẩng đầu lên được. Hơn nữa, sự hi sinh của Vương Kiệt Hi còn có người biết và thấu hiểu. Nhưng Diệp Tu thì sao? Việc hắn rời đi có ai hiểu không? Có mấy người hiểu được sự khổ tâm trong đó? Có lẽ người của Gia Thế còn thầm hả hê vì ngỡ thủ đoạn của mình có thể khiến Diệp Tu từ chức? Chúng chắc hẳn không biết, chuyện này vốn có thể giải quyết trong im lặng. Lúc Diệp Tu còn trong đội ngũ, chúng vốn không cần lựa chọn, bởi vì đội trưởng của chúng, vì đội ngũ, cũng có thể hi sinh, thậm chí bao gồm giải nghệ… Hắn từ chức, đổi lại là Tôn Tường, một gã người mới đang rực sáng trong giới chuyên nghiệp, một nhân vật thiên tài. Diệp Tu cũng giống như những người ủng hộ, ôm sự chờ mong với tương lai Gia Thế. Thế nhưng, giờ hắn lại cảm thấy thất vọng trước tiên. Với Tôn Tường thì khác, dù sao yêu cầu với người mới không thể quá nhiều. Có lẽ, thứ khiến hắn thất vọng hơn chính là đội ngũ sau khi thay đổi của Gia Thế không có một chỉ dẫn thỏa đáng cho người mới. Sự thất vọng của hắn không phải nhắm vào bất kỳ ai trong Gia Thế, mà là với toàn đội ngũ sau khi thay đổi, với cả câu lạc bộ. Tư tưởng không hợp nhau chính là nguồn gốc mâu thuẫn giữa hắn và câu lạc bộ. Đến cuối cùng, tráng sĩ hy sinh, ngờ đâu đổi lấy vẫn là tiếc nuối và thất vọng. Thứ cảm xúc này, lúc bị Gia Thế vứt bỏ, bị Gia Thế chèn ép, hắn chưa từng thể hiện ra. Mà ngay tại thời điểm Gia Thế không hề khá hơn trước, mới dâng trào hết cả. Nhìn Diệp Tu yên lặng quay về phòng máy, Trần Quả phát hiện, cảm xúc hiện tại của cô không bình tĩnh chút nào, cô muốn khóc…… “Ồ, quay lại rồi à?” Trong phòng, Đường Nhu ngồi ở chỗ Diệp Tu còn chưa điều khiển Quân Mạc Tiếu được bao lâu, đã nhìn thấy Diệp Tu quay lại. Cô đang chuẩn bị chào hỏi mấy người bên kia trước khi logout. “Hút điếu thuốc thì cần bao lâu chứ?” Diệp Tu cười. “À, vậy còn muốn thoát không?” Đường Nhu hỏi. “Cứ thoát trước đã.” Diệp Tu khoát tay. Không thoát thì lại phải tiếp tục dây dưa với các công hội, dù sao cũng dây dưa đủ rồi. Tốn nhiều thời gian chạy trốn, chẳng thà trực tiếp logout cho xong. “Vâng.” Đường Nhu gật đầu, chào hỏi mấy người chơi cùng Quân Mạc Tiếu một tiếng, thoát khỏi game. Rồi rời khỏi chỗ, trả lại cho Diệp Tu. “Bên khu 10 thế nào?” Diệp Tu nhìn Đường Nhu quay về game, thuận miệng hỏi. “Vẫn thế, phó bản, luyện cấp……” Đường Nhu đáp. “Không phải em đã làm nhiệm vụ khiêu chiến ở Thần Chi Lĩnh Vực rồi sao?” Diệp Tu cười hỏi. “Đúng vậy, nhưng em chỉ thử thôi” Đường Nhu nói. “Em từng làm hộ chị chủ nhiệm vụ đó rồi mà, còn đọ gì nữa chứ” Diệp Tu lắc đầu. “Thì kiếm thử điểm chênh lệch thôi.” Đường Nhu vừa cười vừa khó hiểu nhìn về phía cửa: “Quả Quả đâu?” “Chắc ở ngoài” Diệp Tu trả lời. “Chị ấy không tìm anh nói chuyện à?” “Lúc chị ấy tới thì bắt quả tang anh đang dí tàn thuốc bên cửa sổ, may mà anh nhanh chân chuồn mất, phù!” Diệp Tu nói. Đường Nhu nghiêng đầu nhú khỏi màn hình, nhìn thoáng qua Diệp Tu ở đối diện, cuối cùng bâng quơ đáp: “Ra là thế” “Mau thăng cấp rồi đi Thần Chi Lĩnh Vực, thú vị hơn khu thường nhiều.” Diệp Tu lại nói. “Em biết rồi.” Đường Nhu gật đầu. Sau đó không ai nói chuyện nữa, mỗi người tự mình chơi máy. Đường Nhu vẫn đang trong game, rất cần mẫn phát ra tiếng gõ phím nhấp chuột, Diệp Tu đã thoát game, nhưng không biết hắn đang làm gì. Một lát sau, Trần Quả mới trở về phòng, cô ngồi xuống chỗ đối diện Diệp Tu, cũng không nói lời nào, vùi đầu vào game. Trái lại thì ở trong game, sau khi Quân Mạc Tiếu của Diệp Tu logout, đám Trảm Lâu Lan còn đắm chìm trong việc có thế đánh bại đội chủ lực Gia Thế, đến bây giờ họ vẫn cảm thấy vui sướng khó tin, thậm chí còn chẳng biết Hại Người Không Mệt biến mất lúc nào không hay. Cho đến khi đầu con phố chợt xuất hiện một đội quân. “Tới thật đúng lúc, ý chí chiến đấu của tao còn chưa hết đâu” Tiền Phương Cách Hải gào la. “Ha ha ha, lên!” Trảm Lâu Lan cũng không ngăn cản, năm người đều đang cầm clone, không gì phải cố kỵ cả. Vụng trộm làm mấy chuyện xấu cũng không phải sợ, tất cả mọi người đều là đối thủ cạnh tranh, dù đề phòng thế nào cũng không thể trốn tránh sự thật này. Chỉ cần không lộ ra sơ hở thì được, đây chính là cách sinh tồn của các công hội dưới trướng câu lạc bộ. Đám Trảm Lâu Lan củng cố chiến đội đã lâu, đạo lý ấy đương nhiên hiểu rõ. “Dùng đám kia để tập phối hợp đi.” Trảm Lâu Lan giơ trường kiếm chỉ về phía đó, khí thế của năm người không thua gì vừa rồi, hung mãnh đánh tiếp. Đội vừa xuất hiện ở đầu phố thuộc chuẩn 10 người. Năm người kia hừng hực khí thế vọt tới, mười người vốn đã nhận được mệnh lệnh liền quay đầu bước đi, không tiếp chiến. “Đậu, thật không thú vị” Tiền Phương Cách Hải mắng. “Đuổi theo không?” Tiểu Bắc hỏi. “Đuổi theo, đang ăn no rửng mỡ mà.” Trảm Lâu Lan hô. Năm người chạy như điên, đuổi đánh, hỗn chiến, vui quên cả trời đất. Tuy thực lực của họ kém xa tuyển thủ chuyên nghiệp, nhưng so với người chơi bình thường thì cũng đáng gọi là một trên ngàn người. Hơn nữa họ còn tự yêu cầu bản thân dựa theo chuẩn chuyên nghiệp, phương diện phối hợp đương nhiên ăn ý hơn các công hội bình thường, năm đánh mười, vậy mà không rơi vào thế hạ phong chút nào. Hội trưởng của công hội bên này nhận được tin tức, cũng vội vàng điều thêm người sang, đồng thời tự mình chạy tới đôn đốc tác chiến. Mà đám Trảm Lâu Lan không định đánh du kích, họ muốn thử một lần xem năm người kề vai chiến đấu thì có thể đạt tới trình độ gì. Việc vừa mới diệt được đội chủ lực của Gia Thế quả thật làm cho năm người vô cùng hăng hái. Tuy rằng trước đấy có bảy người, tuy việc có đại thần ở giữa chỉ huy có tầm quan trọng rất lớn, nhưng chung quy thì bọn họ cũng phối hợp và cố gắng mà. Niềm tin từng bị dập tắt nay lại bùng cháy lần nữa. So với đội chuyên nghiệp, chúng ta vẫn còn thua kém, nhưng không phải chúng ta không thể chiến thắng đội chuyên nghiệp. Trong lòng năm người đều ôm hi vọng như vậy, phát huy chợt trở nên trâu bò vô cùng, tiến thẳng giữa cuộc hỗn chiến mà không hề rối loạn. “Sướng quá sướng quá đê” Phần tử hiếu chiến Tiền Phương Cách Hải dẫm lên thi thể của địch, vừa quăng phép vừa liên tục gầm rú, cứ như phép thuật của mình phải đọc thành tiếng vậy. “Em bảo này, mấy anh không thấy bao nhiều trang bị vẫn dùng được sao, nhặt đi nhặt đi.” Mục sư Thiên Diệp Ly Nhược vừa nói vừa nhặt món vũ khí phát sáng vừa rơi từ một tay kiếm khách vào túi. “Đúng vậy, nhìn Hại Người Không Mệt mà xem, sau cùng còn không quên nhặt trang bị của Tôn Tường và Lưu Hạo.” Trảm Lâu Lan nói. “Nói nhảm, tên đó là người nhặt mót chuyên nghiệp, đó đều là hành động theo bản năng.” Dạ Tịch nói. “Lại nói, trình độ tên kia cũng không tồi, không kém chúng ta tí nào, Lâu Lan đi lôi kéo thử xem?” Tiền Phương Cách Hải dừng việc gầm rú, nghiêm túc nói. “Tên kia từng được bao nhiêu công hội lôi kéo rồi, nhưng không ai thành công hết. Hơn nữa mày nhìn hắn đi, ngay cả Tôn Tường cũng đách biết, hình như không phải giả bộ đâu, chả biết là thằng trạch ở đâu ra.” Trảm Lâu Lan cảm thán. “Một tên trạch chơi Vinh Quang lại không biết tí gì về giải đấu chuyên nghiệp? Vậy cũng quá khác người rồi” Tiền Phương Cách Hải nói. “Thế giới to lớn, không thiếu cái lạ đâu.” Trảm Lâu Lan nói. “Ai u, tụi bây đừng tán dóc nữa có được không, tao trụ hết nổi rồi.” Tiểu Bắc lúc này chợt kêu la. Người của đối phương càng ngày càng nhiều, cuối cùng họ cũng không chọi nổi nữa. “Giết chết mới thôi” Trảm Lâu Lan hô lớn, chạy qua sóng vai chiến đấu với Tiểu Bắc. Hội trưởng của ba công hội lớn đích thân tới hiện trường, không ngờ lần này vây được đối thủ thật, kích động tới lệ nóng quanh tròng. Ai ngờ cẩn thận tới gần xem thử, năm người… Sao lại là năm người, hai người còn lại đâu? Hỏi hết mọi chuyện cũng không biết hai người kia đã chết hay không gặp. Cuối cùng thử tìm kiếm, hai người kia không online. “Đù má” Ba hội trưởng muốn cào tường luôn. Chính chủ không ở, gây sức ép với năm clone của Nghĩa Trảm Thiên Hạ thì có ý nghĩa gì? Có ý nghĩa gì??"
}