{
  "chapter_name": "Chương 1351: Bản đồ Dành cho trận quỷ",
  "content": "Edit \u0026 beta: Lá Mùa Thu Tuy trang bị giả bạc cũng ngốn vật liệu, nhưng vì không đòi hỏi thuộc tính cao nhất nên vật liệu cần thiết cũng không yêu cầu hàng xịn. Để chế ra thuộc tính ngang với đồ cam, thậm chí chẳng cần quá nhiều vật liệu hiếm. Do đó, kế hoạch này đã gạch bỏ phiền toái lớn nhất là vật liệu hiếm, cái thứ mà bất kể cấp cao hay thấp cũng có giá bán trên trời và tỉ lệ rơi dưới vực ấy. Bây giờ đỡ được vật liệu hiếm rồi, các loại vật liệu khác có thể trông cậy vào lượng sản xuất thường nhật của công hội. Nếu chưa đủ, đi mua cũng chẳng tốn bao nhiêu. 16 món là con số Diệp Tu nhận được. Hưng Hân đã chế ra 16 món giả bạc từ lúc bắt đầu kế hoạch đến nay. Một tốc độ tên lửa, khiến Hưng Hân quyết định tạm thời khoan đổi đồ, chứ cứ cách ngày lại đổi một món thì sao thích nghi kịp? Tiết tấu cá nhân, tiết tấu cả đội chắc chắn sẽ rối hết. Thế nên họ tạm tích lũy hàng. Chờ đánh xong vòng bảng, hoặc ít nhất đã cầm chắc vé mới sẽ thay đồ hàng loạt, thích nghi một lần, cho đối thủ niềm vui bất ngờ. Ngày 1 tháng 5, lượt đấu 33 giải đấu chuyên nghiệp đã đến. Hư Không gần đây trở thành điểm nóng nhờ vào topic \"Hành trình lội ngược dòng\" trên diễn đàn Vinh Quang. Tuy nhiên, bài phân tích chứa đầy mơ ước đó của fan thiên về kỳ vọng hơn là nhìn nhận thực tế. Vì vậy trận Hư Không vs Hưng Hân không được phát sóng trực tiếp, mà thay vào là cuộc đối đầu không khoan nhượng Lôi Đình vs Hô Khiếu. Nhưng fan đách care. Banner, slogan phủ đầy khán đài. Đối với chiến đội Hư Không, đây có thể gọi là trận chung kết sớm. Nếu thua coi như xong cả mùa giải, nếu thắng mới còn cơ hội đi tiếp. Giữa tiếng hoan hô, dàn tuyển thủ đôi bên ra chào sân trong bối cảnh 3D của nhân vật. Fan sân nhà Hư Không khó lòng nhìn Hưng Hân bằng ánh mắt thân thiện, vì một là trận này quá có tính quyết định, hai là hồi lượt đi, Hưng Hân từng vỗ Hư Không một cú 10 - 0 sml. Nếu bàn về tỉ số, 10 - 0 chỉ hơn 9 - 1 một điểm, nhưng ý nghĩa của chúng khác hẳn nhau. 10 - 0 là toàn thắng, là càn quét hoàn toàn, tương đương với khái niệm Perfect trong PK. Phe thắng sẽ vinh quang miễn bàn, còn phe thua là nỗi sỉ nhục tuyệt đối. Bị sỉ nhục mà không hận? Fan chứ có phải thánh mẫu đâu? Người Hưng Hân cứ thế mà về chỗ ngồi trong tiếng la hét chói tai ầm ĩ. Trải qua hơn 30 trận, trong đó mười mấy trận sân khách, dàn tuyển thủ Hưng Hân nhẵn mặt rồi. Đáng sợ lắm hở? Bằng Bá Đồ không? Bọn tôi từng kinh qua sân nhà Bá Đồ rồi nhá! Chào sân xong, đến giờ thi đấu. Bên Hưng Hân không cần đoán cũng biết Diệp Tu ra trận, còn Hư Không? Fan sân nhà cũng rất tò mò. Chiến đội Hư Không sẽ phái ai lên nghênh chiến Diệp Tu đã thắng liên tiếp 31 lượt solo? Người đó là... Lý Hiên! Khi cái tên này xuất hiện trên màn hình lớn, cả nhà thi đấu ào ào dậy sóng. Ồ, gần đây các chiến đội đều thích cho đội trưởng lên thách đấu Diệp Tu à? Hô Khiếu có Đường Hạo nè, Hoàng Phong có Điền Sâm nè, giờ tới đội trưởng Hư Không, đệ nhất trận quỷ Lý Hiên cũng đã đứng dậy. \"Đội trưởng cố lên!\" Cả nhà thi đấu gào thét. Đội trưởng xuất chiến, cho thấy dũng khí và tự tin của Hư Không. Nhưng nếu bại trận, sĩ khí cũng sẽ giảm mạnh. Chưa kể, Phùng Sơn Quỷ Khấp của Lý Hiên còn là trận quỷ, một nghề thiên về đấu đoàn hơn. Bất chấp tất cả, giờ phút này, hắn vẫn bước lên đầu tiên. Đôi bên tiến vào phòng đấu, quẹt thẻ tải nhân vật. Trận đấu nhanh chóng bắt đầu. Dễ thấy rằng, bản đồ do trận quỷ chọn sẽ không có lợi cho Diệp Tu. Đây là một tấm bản đồ thành thị với vô số đường lớn hẻm nhỏ đan xen, rất thích hợp để phát huy khả năng khống chế và sát thương AoE của Quỷ Trận. Nhìn bản đồ, Diệp Tu dĩ nhiên biết rõ ý đồ của Lý Hiên. Thế là Quân Mạc Tiếu không lao thẳng ra giữa như mọi khi mà bất ngờ đi vòng. Hai nhân vật, một người cánh trái, một người cánh phải, ra đến khu vực giữa bản đồ, ló đầu nhìn thì không thấy ai. \"Ủa, sao hôm nay anh đổi cách đánh rồi?\" Lý Hiên chat lên kênh chung. Trước nay Diệp Tu solo rất đơn giản, cắt thẳng trung lộ, tìm mục tiêu và lao vào đánh thôi. \"Chú em chọn bản đồ quá đáng! Chừa tí đường sống cho nhau thì anh cần phải thế này không?\" Diệp Tu trả lời. Lý Hiên nghe vậy ngẩn người. Nghĩ nghĩ, hắn nhận thấy Diệp Tu cũng không phải đang mắng suông. Trên bản đồ hắn chọn, đến cả khu vực be bé chính giữa cũng chỉ vừa đủ cho Quỷ Trận bao phủ, quả thật chẳng chừa tí khoảng không nào. Đối thủ muốn đi thẳng cũng không được, bởi vòng vèo lén lút là lựa chọn duy nhất ở đây. \"Ha ha ha, lần sau vậy, lần sau vậy.\" Lý Hiên vừa chat nhảm vừa bắt đầu để ý phía sau. Bản đồ tự chọn nên Lý Hiên nắm rất rõ những tuyến đường dẫn đến sau lưng mình. Solo mà, diện tích bản đồ có hạn, không quá phức tạp như đấu đoàn. Diệp Tu ở đâu? Lý Hiên đang suy nghĩ, bỗng nghe tiếng pháo nổ ầm ầm. Một bóng người bay lên phía đối diện, trừ đi Quân Mạc Tiếu còn có thể là ai khác? Người ta không thích ngoằn ngoèo giữa những con hẻm, người ta nhảy hẳn lên nóc nhà cơ! Lý Hiên không quá bất ngờ với đấu pháp này. Các con hẻm khá hẹp, nóc nhà là khu vực cho tầm nhìn rộng nhất. Quân Mạc Tiếu đứng trên đó xoay góc nhìn, nhưng Lý Hiên không lộ diện. Phùng Sơn Quỷ Khấp là trận quỷ, chơi cứng sao lại tên tán nhân hung bạo kia? Cần phải chơi chiến thuật, phải tìm cơ hội khống chế Quân Mạc Tiếu hoàn toàn, không cho giãy dụa, dứt điểm luôn trong một đợt. Muốn vậy, pha va chạm đầu tiên rất quan trọng. Hit đầu tiên có khả năng quyết định thắng thua cả trận, nếu không chắc ăn 100%, Lý Hiên sẽ không ra tay. Nhưng nếu chỉ ngồi yên một chỗ chờ đợi, cơ hội sẽ không tự đến gõ cửa. Lý Hiên tính toán cực nhanh, cho Phùng Sơn Quỷ Khấp ló đầu lên. \"Thấy chú em rồi!\" Dòng chat xuất hiện kèm ánh lửa lóe sáng, Quân Mạc Tiếu bắn ba phát Pháo Chống Tăng về phía Phùng Sơn Quỷ Khấp. Hit đánh chẳng có tính đe dọa với Lý Hiên. Hắn khiển Phùng Sơn Quỷ Khấp nhích nhẹ né pháo và xông tới chỗ Quân Mạc Tiếu. Diệp Tu sợ cận chiến à? Chưa bao giờ. Đối thủ chủ động nộp mạng, còn gì hơn thế? Quân Mạc Tiếu không nhảy khỏi nóc nhà mà tiến lên nghênh đón. Đoàng! Đoàng! Đoàng! Với khoảng cách này, vẫn chỉ có Quân Mạc Tiếu đủ tầm tấn công. Vừa chạy lên chỗ cao, hắn vừa nhấc ô bắn những hit bắn thường đến Phùng Sơn Quỷ Khấp. Đạn thường không đau, Phùng Sơn Quỷ Khấp dù không tránh cũng chẳng xước da là mấy. Đầu game hai nhân vật luồn lách vòng vèo, ra đến chính giữa lại tự để lộ vị trí, giờ thì lao vào nhau. Pha di chuyển cẩn thận đầu game có vẻ như quá dư thừa. Đôi bên tiến vào tầm trung. Quân Mạc Tiếu có vô số chiêu đánh, mà Quỷ Trận của Phùng Sơn Quỷ Khấp cũng đã đủ tầm tấn công, chẳng qua cả hai đang đối đầu chính diện nên rất khó để phóng Quỷ Trận. Quỷ Trận cần ngâm xướng, nếu canh khoảng cách không tốt sẽ bị ngắt chiêu như chơi. Phùng Sơn Quỷ Khấp và Quân Mạc Tiếu đã càng lúc càng gần, hầu như không có cơ hội triệu hồi Quỷ Trận. Đúng vào lúc này, Phùng Sơn Quỷ Khấp đột ngột chặt hẻm, tiến vào góc chết trong tầm nhìn của Quân Mạc Tiếu. Diệp Tu kinh nghiệm cỡ nào, chỉ cần nhìn nửa mặt là đủ đoán ra địa hình bên trong góc chết. Trên cao nhìn xuống, não hắn rất nhanh vẽ nên tuyến đường vòng Phùng Sơn Quỷ Khấp sẽ đi. Có điều, hắn không tính được tốc độ di chuyển của đối thủ. Tính không được tốc độ đồng nghĩa với không biết đối thủ sẽ làm gì, dù có nắm rõ tuyến đường di chuyển. Hắn không quá thạo bản đồ đang đánh, chứ nếu thạo thì cũng tính được khả năng mình sẽ bị tấn công từ vị trí nào. Giờ chỉ đành đoán đại bằng những gì đang thấy thôi. Phía đó chăng? Liếc về một phía, Diệp Tu khiển Quân Mạc Tiếu phóng đi. Hắn vẫn duy trì di chuyển trên nóc nhà, gặp chướng ngại nhảy được thì nhảy, không nhảy được thì xuống thấp hơn rồi leo lên lại. Vừa chạy, hắn vừa xoay góc nhìn tới lui, tìm kiếm bóng dáng Phùng Sơn Quỷ Khấp. Một bóng người lóe qua góc nhìn. Diệp Tu vội cho Quân Mạc Tiếu dừng bước. Vị trí kia lệch hướng với phía Diệp Tu dự đoán. Lý Hiên định chạy đi đâu? Diệp Tu chưa kịp nghĩ, một bóng người lại vụt hiện vụt tắt. Lại sang kia rồi? Diệp Tu chuyển góc nhìn qua lại hai vị trí Phùng Sơn Quỷ Khấp xuất hiện, càng thêm khó hiểu ý đồ của đối thủ. Lẽ nào Lý Hiên cố tình di chuyển thừa nhằm che giấu tuyến đường thực sự? Diệp Tu cứ cảm thấy không đơn giản như thế. Trông như dụ tình hơn, Lý Hiên giống như muốn dụ hắn đuổi theo vậy. Diệp Tu bèn xoay chuột, đảm bảo nắm rõ địa hình xung quanh mình. Sau đó, hắn đứng yên. Lý Hiên khiển Phùng Sơn Quỷ Khấp chạy tới chạy lui, ló đầu bên này, thò cổ bên kia, làm một hồi mà Quân Mạc Tiếu vẫn bất động. Phùng Sơn Quỷ Khấp một lần nữa ra khỏi góc chết, di chuyển rất rõ ràng, nhưng Quân Mạc Tiếu ngoài xoay góc nhìn thì chẳng chịu nhích lấy phát nào. \"Thôi đừng làm trò mèo nữa, anh không tới chỗ chú em đâu.\" Diệp Tu nói thẳng trên kênh chat. \"Anh không tới, làm sao đánh tiếp?\" Lý Hiên cảm thấy đối thủ quá cáo già. Chạy nãy giờ, người ta chỉ ngồi yên coi xiếc thú, hắn bèn chơi lầy. \"Chú em tới chỗ anh.\" Diệp Tu nói. \"Không được, chỗ anh đứng tui đánh không được.\" Lý Hiên trả lời. \"Vậy chú em báo chỗ nào đánh được, mình tới đó.\" Diệp Tu nói. \"Chỗ tui đang đứng nè.\" \"Miễn luôn.\" \"Vậy mình roll điểm đi, roll hai số lấy tọa độ, rồi cùng tới đó.\" Lý Hiên đề nghị. \"Ok, chú em roll trước!\" Diệp Tu nói. \"Ok.\" Lý Hiên đáp. Kênh chat bắt đầu lăn số thật. 34! Lý Hiên roll được số này. \"Tới anh.\" Hắn chat. Kênh chat hiển thị Quân Mạc Tiếu lăn số. 41! \"34, 41. Đi.\" Lý Hiên nói. \"Lúc ra số 34 anh đã lên đường rồi. Chú em không thấy anh biến mất à?\" Diệp Tu nói. \"Tui thấy anh biến mất nãy giờ rồi.\" Lý Hiên nói. \"Vì anh đã sớm đoán được chú em roll ra 34.\" Diệp Tu nói. \"Tui cũng sớm đoán được anh sẽ đoán được.\" Lý Hiên nói. \"Vậy luôn? Vậy chú em đoán anh bây giờ ở đâu?\" Diệp Tu nói. Lý Hiên không đáp. Hắn muốn tập trung vào khiển nhân vật chứ không phải chat. Hắn biết, Quân Mạc Tiếu đã cách Phùng Sơn Quỷ Khấp rất gần rồi. Gần lắm rồi. Ba Bướm lấy ví dụ 10 - 0 \u003d Perfect trong PK, nhưng không phải game nào cũng có khái niệm PK Perfect, nên các bạn có thể hiểu nó tương đương với Ippon trong nhu đạo, K.O trong boxing."
}