{
  "chapter_name": "Chương 1749: Tiền truyện (21): Khi phép màu xuất hiện (3)",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. art by 对方正在讲话… Dịch bởi Lá Mùa Thu Tân binh Vương Kiệt Hi của chiến đội Vi Thảo được bổ nhiệm làm đội trưởng, cầm nhân vật át chủ bài Vương Bất Lưu Hành! Trước thềm mùa giải mới, tin tức trên đã khiến toàn giới Vinh Quang dậy sóng. Một tân binh chẳng biết từ đâu chui ra lại nhận được đãi ngộ khó tin, rốt cuộc cậu tuyển thủ Vương Kiệt Hi kia thần thánh đến mức nào? Cả Liên minh đều xôn xao, hướng mọi ánh nhìn chờ đợi cậu ta lên sân thể hiện. \"Ủa, thằng cha hôm bữa đây mà?\" Là một trong những người hiếm hoi nhận ra Vương Kiệt Hi từ hình chụp buổi họp báo, Hoàng Thiếu Thiên đọc tin mà há hốc mồm. Cậu vốn đã quên béng cái tên tự đeo tag Vi Thảo lên người hôm nọ rồi, nhưng giờ nhìn hình thì nhớ ra ngay nhờ cặp mắt quá ấn tượng. \"Đội trưởng? Cầm nhân vật át chủ bài? Ghê vậy luôn?\" Hoàng Thiếu Thiên chậc lưỡi. Sống trong giới chuyên nghiệp, cậu dĩ nhiên hiểu rõ hai chức vụ ấy to tát thế nào. Vương Kiệt Hi chỉ là một tân binh, lại một mình ôm cả hai. \"Hình như cậu có giao hẹn với cậu ta là mùa giải này gặp lại trong trận.\" Dụ Văn Châu chẳng biết từ khi nào đã đến sau lưng Hoàng Thiếu Thiên. \"Ặc, thôi xong, chắc phải cho ổng leo cây rồi.\" Hoàng Thiếu Thiên nói. Sau khi chính mắt nhìn thấy Lam Vũ bại trận ở tứ kết, cậu ý thức được bản thân vẫn chưa đủ trình, quyết tâm khổ luyện thêm một năm nữa. Vì thế mùa giải này, Lam Vũ chưa có kế hoạch đưa Hoàng Thiếu Thiên vào đội hình chính thức. Dụ Văn Châu cũng tương tự, chỉ là cậu đã sớm nhận ra, sớm chấp nhận mình chưa đủ sức bước vào cuộc chơi của các titan. \"Thế thì cậu ta đi trước cậu một năm rồi, còn không mau tăng cường luyện tập đi?\" Dụ Văn Châu nói. \"Đây đây đây, lộ trình huấn luyện mới của đội trưởng thiệt là biến thái.\" Hoàng Thiếu Thiên đứng dậy đi về phía Dụ Văn Châu, miệng không ngừng than thở. Đội trưởng trong lời của cậu đã không còn là Ngụy Sâm, mà là Phương Thế Kính. Hắn tiếp nhận Sách Khắc Tát Nhĩ do Ngụy Sâm để lại, suất lĩnh Lam Vũ tiếp tục chinh chiến mùa giải này. Tuy nhiên, mọi người đều biết Phương Thế Kính chỉ là giai đoạn quá độ. Điều mà Lam Vũ chờ đợi là hai cậu thiếu niên, hai cậu trai đang dốc sức train như điên suốt cả mùa hè để chuẩn bị tạo nên cặp đôi hợp tác mới. \"Mùa giải sau, chúng ta vào trận gặp.\" Ra tới cửa, Hoàng Thiếu Thiên bỗng quay đầu nhìn về Vương Kiệt Hi đang phát biểu trên màn hình. Vài ngày sau, mùa giải thứ ba Liên minh Vinh Quang chuyên nghiệp chính thức khởi tranh. Mùa hè này, các chiến đội lớn của giới chuyên nghiệp đều tích cực cải tổ và gia cố thực lực, nhưng xét trên tổng thể, tình hình Liên minh lại chẳng có chuyển biến gì đáng kể. Thị trường chuyển nhượng ngày một nhộn nhịp hơn và lượng tân binh báo danh gia nhập tăng cao, song các đại cao thủ danh tiếng hạng A thì vẫn cố thủ tại đội mẹ. Họ mới thật sự là những đại thần đủ sức làm mưa làm gió, ảnh hưởng đến việc xác định thực lực của một chiến đội. Đương kim vô địch hai mùa giải là Gia Thế vẫn do Diệp Thu và Nhất Diệp Chi Thu dưới tay hắn thống lĩnh. Chiến đội Bá Đồ luôn có Hàn Văn Thanh cầm Đại Mạc Cô Yên tọa trấn. Chiến đội Bách Hoa cũng trung thành với đấu pháp át chủ bài đôi của họ. Các cường đội có vé vào vòng chung kết mùa giải trước là Hoàng Phong và Hô Khiếu đều giữ nguyên đội hình nòng cốt. Chỉ hai chiến đội có sự thay đổi lớn nhất là Lam Vũ và Vi Thảo. Đội trưởng Ngụy Sâm của Lam Vũ giải nghệ, để tuyển thủ tự do Phương Thế Kính vào bổ khuyết chỗ trống. Mọi người đánh giá đây là dấu hiệu xuống trình và không hi vọng nhiều ở Lam Vũ cho mùa giải này. Trong khi đó, Vi Thảo gióng trống khua chiêng mà bưng một tân binh lên ngồi hẳn hai chiếc ghế to nhất: át chủ bài và đội trưởng, làm Vi Thảo như thay máu, thổi làn gió mới vào lòng người hâm mộ. Mọi người dõi mắt từng ngày, chỉ chờ cậu tân binh kia bước lên sàn đấu phô diễn tài nghệ. Giữa vô vàn rạo rực, lượt đấu thứ nhất vòng bảng mùa giải thứ ba bắt đầu. Ở lượt này, chiến đội Vi Thảo nghênh đón chiến đội Hoàng Phong tiếng tăm lừng lẫy, kẻ đã từng tranh cúp vô địch với Gia Thế tại chung kết mùa một. Mùa hai tuy bị loại ngay tứ kết, nhưng Hoàng Phong vẫn là biểu trưng xứng đáng cho khái niệm cường đội trong mắt khán giả, bởi đội trưởng kiêm át chủ bài là tuyển thủ Lữ Lương vẫn sừng sững trong hàng ngũ, và bởi họ vẫn sở hữu thầy trừ tà Quét Đất Dâng Hương, nhân vật hàng top Vinh Quang với món vũ khí bạc quý hiếm. Vương Kiệt Hi của Vi Thảo có phải vàng thật? Hãy để Lữ Lương của Hoàng Phong làm hòn đá thử! Mọi người đều nghĩ vậy, dẫn đến làn sóng quan tâm dành cho Hoàng Phong cũng tăng cao. Điều này khiến Hoàng Phong rất phật ý. \"Đội trưởng tân binh! Át chủ bài tân binh! Vàng thật hay chỉ là viên sỏi cuội được đánh bóng để PR?\" Trong phòng chờ, đội trưởng Lữ Lương đọc tờ báo đưa tin trước trận. \"Ha ha!\" Có tuyển thủ bật cười, \"Nhìn cái trình của cựu đội trưởng Lâm Kiệt kia ấy à, nói thật nhé, Vi Thảo đúng là cần thêm vài mánh PR!\" \"Ha ha ha!\" Mọi người cười theo. Lời cà khịa có phần cay nghiệt, nhưng việc Lâm Kiệt không có trình độ nổi bật trong số các tên tuổi cùng tầm vóc đội trưởng không phải là điều mới mẻ. \"Lâm Kiệt tốt tánh, nhưng trình thì đúng là...\" Dù Lữ Lương không đưa ra kết luận cụ thể, mọi người đều hiểu vế sau hắn muốn nói gì. \"Thôi, vào trận là biết!\" Lữ Lương đứng dậy. \"Anh nói kiểu đó về một ku tân binh, có phải hơi đề cao rồi không?\" Đội viên của hắn cười. \"Coi chừng hù người ta khóc!\" \"Ha ha ha!\" Dàn tuyển thủ Hoàng Phong cười bò, Lữ Lương cũng không khỏi nhếch môi. Thì vậy, một tân binh thôi mà, cách nói của mình hạ thấp sĩ khí quá. Lúc này trong phòng chờ của chiến đội Vi Thảo, bầu không khí cứ gọi là lặng ngắt. Mới trận mở đầu mùa giải, mọi ánh mắt đã tập trung về phía họ. Sống ở Vi Thảo, họ hiểu vì sao Lâm Kiệt đánh giá cao Vương Kiệt Hi và bản thân cũng tin tưởng quyết định của anh. Thế nhưng, khi đối diện với bao ánh nhìn lom lom chực chờ, đừng nói tân binh, lão tướng đã trải qua hai mùa giải cũng không bình tĩnh nổi. Trận đấu này cho Vương Kiệt Hi áp lực quá lớn, nhất là trên cương vị đội trưởng. Theo lý thuyết, trong một chiến đội, đội trưởng là người không nên bị áp lực ảnh hưởng nhất để luôn đứng ra cổ vũ sĩ khí toàn quân. Lẽ nào đội viên phải an ủi, động viên ngược cho đội trưởng? Cảm thấy điều đó không ổn lắm, mọi người giữ im lặng trong gượng gạo. \"Ê, trận đầu đó, sẵn sàng chưa?\" Sau cùng, Phương Sĩ Khiêm lên tiếng. Không xoa dịu thì chớ, cậu ta còn bật ra một câu nghe như muốn gây hấn. \"Mọi người đã sẵn sàng chưa?\" Vương Kiệt Hi nhìn quanh các đồng đội. \"Hả?\" Đồng đội của cậu tròn mắt. Ủa tụi tui đang lo cho cậu đó, cậu đội trưởng mới ra ràng! \"Cùng cố lên nào.\" Vương Kiệt Hi nói. \"Rõ.\" Mọi người gật đầu lia lịa. \"Chú mày phải cố gấp bội.\" Phương Sĩ Khiêm vẫn chưa thôi bắt bẻ, hất hàm nói: \"Chú mày phải chứng minh quyết định của đội trưởng là đúng đắn!\" Hai chữ \"đội trưởng\" của cậu là chỉ về Lâm Kiệt. Đến tận lúc này, cậu vẫn chưa chịu gọi \"đội trưởng\" trước mặt Vương Kiệt Hi. Lúc Lâm Kiệt đi khỏi Vi Thảo, có người từng hỏi dự định tương lai của anh. \"Mấy người lo làm gì?\" Lâm Kiệt ung dung trả lời. Lần đầu tiên người ta thấy anh mặc kệ lòng quan tâm và tò mò của đồng đội một cách rất phởn, phất áo ra đi. Nên giờ nghe Phương Sĩ Khiêm nói vậy, các tuyển thủ Vi Thảo đều sốt vó. Chú mày sao chẳng an ủi động viên, còn tạo thêm áp lực cho cậu Vương, tính chơi nhau à? \"Ừm.\" Vương Kiệt Hi chỉ gật đầu, đáp gọn lỏn. Nói nhiều vô ích, vào trận thấy. \"Đến giờ rồi, đi thôi!\" Gần như cùng lúc, câu này vang lên trong phòng chờ cả hai đội. Các tuyển thủ đứng dậy rời phòng, chạm mặt nhau nơi hành lang. \"Cậu chính là Vương Kiệt Hi?\" Lữ Lương nhìn gương mặt mới đi đầu hàng ngũ Vi Thảo. \"Tôi đây.\" Vương Kiệt Hi biết mọi người đều đang tò mò về cậu. Nhìn đám tuyển thủ Hoàng Phong phía sau còn nhón chân lên ngó dáo dác kìa! \"Căng thẳng không?\" Lữ Lương hỏi. Đây là câu hỏi thường thấy của tiền bối với tân binh, rất hiếm khi xảy ra giữa hai đội trưởng. Lữ Lương nói xong, hàng ngũ Hoàng Phong đã có người khẽ bật cười. \"Bình thường.\" Vương Kiệt Hi trả lời vô thưởng vô phạt. \"Chờ xem biểu hiện trong trận của cậu.\" Thế là Lữ Lương bèn lạnh nhạt đáp lại. \"Tôi cũng vậy.\" Vương Kiệt Hi nói. \"Cậu sẽ không phải thất vọng đâu.\" Lữ Lương cười cười, không thích lắm thái độ ku tân binh này. Dàn tuyển thủ hai đội lần lượt lên sân. Bắt đầu từ mùa giải năm nay, giải đấu Vinh Quang có truyền hình trực tiếp, nhưng tỉ suất ghế trên khán đài cũng không vì vậy mà suy giảm. Bầu không khí khi đi xem tại nhà thi đấu là thứ mà internet và truyền hình không thể đem đến cho khán giả. Từ sự ồn ã trên khán đài lẫn giọng tường thuật sôi trào của bình luận viên trên tivi, có thể thấy được sự háo hức của giới mộ điệu đối với trận đấu này. Hơi tiếc là thông tin về Vương Kiệt Hi được Vi Thảo tiết lộ quá ít, bình luận viên không cách nào xào nấu tạo nhiệt, bèn chuyển sang giới thiệu về đối thủ của cậu: chiến đội Hoàng Phong với con át chủ bài Lữ Lương, một đại thần chính hiệu. \"Ngay trận chiến bóc tem, Vương Kiệt Hi đã gặp phải thử thách quá lớn, hệt như những trọng trách mà cậu đang gánh trên lưng!\" Bình luận viên bùi ngùi kết luận. Điều mọi người quan tâm kế tiếp là đội hình ra trận của hai phe và Vương Kiệt Hi sẽ lên sân lúc nào. Thông thường, át chủ bài sẽ xuất chiến ở slot thứ ba lôi đài để tranh đoạt 2 điểm của hạng mục này, dù không thiếu trường hợp họ bỏ lôi đài sang solo để nắm chắc 1 điểm trong tay. Lữ Lương của Hoàng Phong là tuyển thủ level đại thần, đương nhiên sẽ trấn thủ lôi đài. Hắn rất hi vọng đụng độ Vương Kiệt Hi trong hai hạng mục cá nhân, mà để điều đó xảy ra, Vương Kiệt Hi phải lên đấu lôi đài và trụ lại đến cuối cùng. Hạng mục solo bắt đầu, khán giả dồn ánh mắt săm soi vào đội hình ra trận của Vi Thảo. Tướng tiên phong không phải Vương Kiệt Hi. Tướng thứ hai... không phải. Tướng thứ ba... vẫn không phải. Vì quá tập trung chú ý vào Vương Kiệt Hi, khi kết quả hạng mục solo chốt ở 2:1, khán giả chẳng buồn để ý ai 2 ai 1, chỉ chăm chăm chờ lôi đài bắt đầu. Lữ Lương không thấy Vương Kiệt Hi trong ba tướng solo của Vi Thảo thì bắt đầu nghĩ về cơ hội giao đấu với cậu, cơ mà để xem... Hạng mục lôi đài lại diễn ra với tướng tiên phong không phải Vương Kiệt Hi. Vài phút sau, người này thua trận. Tướng Vi Thảo thứ hai bước lên, Lữ Lương phát hiện Vương Kiệt Hi vẫn chưa chịu rục rịch. Vậy xem ra là slot trấn thủ lôi đài rồi, đội hình đúng bài cho tay to nhất đội. Có điều nếu vậy, Vương Bất Lưu Hành sẽ xuất hiện trước mặt mình với cây máu dặt dẹo, cũng chẳng có gì hay! Đây chính là điều mà Lữ Lương lo lắng khi thấy Vương Kiệt Hi bỏ solo để đánh lôi đài. Nhất là khi Hoàng Phong đã thắng trận đầu lôi đài, xác suất xảy ra điều này rất cao. Dĩ nhiên, Lữ Lương đâu thể cầu trời cho đồng đội thua cuộc để cá nhân mình có thêm đất diễn. Hắn không cầu trời, nhưng trận thứ hai thì tướng Hoàng Phong thua thật. Tướng kế tiếp là Trương Lâm lên thay. Cầm chuyên gia đạn dược mang tên Tồn Tại Mong Manh, gã tốn nửa cây máu đánh bại tướng Vi Thảo thứ hai và chuẩn bị nghênh chiến chủ tướng lôi đài. Sẽ là ai đây? Mọi người ngóng cổ chờ trông, nếu không phải Vương Kiệt Hi nữa thì chán chết mất. Trốn mãi không lên, làm át chủ bài có ý nghĩa gì? Nhưng cuối cùng, họ đã thấy được cái tên ấy hiện ra trên bảng điện tử. Vương Kiệt Hi. Át chủ bài đánh ở slot thứ ba trấn thủ lôi đài. Trọng trách hợp vai nhất đã được Vương Kiệt Hi, đội trưởng Vi Thảo, đặt lên vai chính mình. Nhiệm vụ gần như bất khả thi. Tướng Hoàng Phong thứ hai đang chờ Vương Kiệt Hi với nửa cây máu, và sau hắn là cả một pho tượng thần Lữ Lương dưới hóa thân Quét Đất Dâng Hương chưa chút sứt mẻ. \"Ặc...\" Cho dù người ta có tưởng tượng về một Vương Kiệt Hi mạnh đến mức nào, cũng hết đường hi vọng cậu mang về 2 con điểm này cho Vi Thảo. Tình huống trước mắt, nếu tướng ra trận là đại thần Diệp Thu thì họa may mới dám ôm ấp hi vọng. \"Ặc...\" Người không lên sân trong hai hạng mục cá nhân là Phương Sĩ Khiêm định mở miệng nói gì đó. Dàn tuyển thủ Vi Thảo trợn mắt nhìn, đừng bảo cậu ta lại muốn chì chiết Vương Kiệt Hi nữa nhé! Trận này để thua 2 điểm là chuyện dễ hiểu mà? \"Đừng có khó coi quá.\" Rốt cuộc Phương Sĩ Khiêm chỉ gằn một câu. Không xa cầu điều không thể, nhưng cậu ta vẫn đặt ra thêm nhiệm vụ cho Vương Kiệt Hi gồng gánh. Vậy mà Vương Kiệt Hi chỉ mỉm cười, cất bước lên sân. Đây là trận đấu đầu tiên của mình. Vương Kiệt Hi lắng tai nghe khán đài rộ hẳn lên vì sự xuất hiện của cậu. Trước hôm nay, cậu chỉ mượn chỗ ngồi trên đó để cảm thụ phần nào bầu không khí đầy nhiệt huyết của nhà thi đấu, còn bây giờ, cậu đã trở thành kẻ khởi nguồn cho bầu không khí ấy. Cũng vậy thôi, không khác mấy. Vương Kiệt Hi thầm nghĩ. Bên tai ồn ã, nhưng lòng cậu rất tĩnh. Cậu của giây phút này chỉ để tâm việc Lâm Kiệt có phải đang ngồi đâu đó quan sát trận đấu. Cậu hi vọng anh đang xem, đang tận mắt chứng kiến, rằng quyết định của mình không hề sai lầm. Trận lôi đài thứ tư, bắt đầu! \"Chú đội trưởng tân binh, anh lên à nha! Có thể làm đối thủ đầu tiên của chú, anh cảm thấy vô cùng vinh hạnh.\" Trương Lâm bên Hoàng Phong vừa vào game đã phun lời rác rưởi. \"Lên đi.\" Vương Kiệt Hi không mặc kệ mà thản nhiên trả lời. Cùng lúc, Vương Bất Lưu Hành tiến thẳng về phía trước. Tồn Tại Mong Manh không chọn trung lộ mà vòng sang cánh. Chuyện, đánh chính diện thì cháu tân binh sao có thể cảm nhận được sự tàn khốc của giới chuyên nghiệp? Phải để ku cậu mở mang tí chút kiến thức với cái gọi là chiến thuật và mưu mô của đấu trường người lớn này chứ! Gã tính toán đại khái tốc độ di chuyển của Vương Bất Lưu Hành rồi tìm một vị trí đẹp để mai phục. Hé mắt nhìn ra, gã thấy Vương Bất Lưu Hành xuất hiện trên tuyến đường giữa bản đồ. Quả là tư duy của mấy con gà mới nở! Nhìn Vương Kiệt Hi lướt qua chỗ núp lùm của mình, Trương Lâm lắc đầu, chờ khiển Tồn Tại Mong Manh nhảy ra úp sọt. Nhưng mọi khán giả đang theo dõi trận đấu trên khán đài, trước tivi hoặc internet lại bỗng ồ lên. Họ nhìn thấy Vương Bất Lưu Hành đột nhiên bẻ cua gắt khi vừa qua khỏi vị trí ẩn nấp của Tồn Tại Mong Manh, khiển chổi bay lên cao. Tồn Tại Mong Manh bỏ mai phục nhảy ra, giơ súng định bắn mà chẳng phát hiện bất kỳ ai trong góc nhìn. Xoảng! Kế đó, gã nghe tiếng một chiếc lọ vỡ vụn. Lửa dung nham cháy bừng đang dữ tợn táp về phía gã. Bình Thủy Tinh Dung Nham! Vương Bất Lưu Hành từ trên cao ném thẳng xuống đầu Tồn Tại Mong Manh. Trương Lâm biết mình hố hàng, lập tức nhảy lùi kéo giãn góc nhìn, chĩa nòng súng lên không trung. Nhưng cũng không thấy! Không có ai trên đầu gã cả! Quái! Chẳng phải Bình Thủy Tinh Dung Nham được ném từ trên xuống sao? Trương Lâm há hốc mồm vì kinh ngạc, chỉ khán giả ngoài cuộc mới biết từ lúc gã ngước lên nhìn, Vương Bất Lưu Hành đã từ phía trên bay xéo xuống, hiện đang ở sau lưng gã. Bộp! Diệt Tuyệt Tinh Trần nghe tên ảo lòi, thật ra chỉ là một cây chổi. Một cú quét từ đầu đến chân, rồi đảo ngược từ chân lên đầu: Quét Sạch! Kỹ năng nâng mục tiêu lên không trung của ma đạo học giả. Tồn Tại Mong Manh không chỉ bị đánh vào lưng, còn rơi vào trạng thái lơ lửng. Kế tiếp là Phấn Xua Tan, Phấn Hàn Băng... Bột ma pháp đủ loại bay tán loạn, đi kèm những cú quét của cây chổi Diệt Tuyệt Tinh Trần. Tiếng chổi vỗ bộp bộp bộp bộp liên miên không dứt bên tai, Tồn Tại Mong Manh bị quét sạch luôn thanh HP. \"Ôi đậu móa!\" Trương Lâm trợn mắt chửi tục. Chết luôn? Chết luôn thiệt hả? Gã từng đánh giải hai năm chứ nào có phải tuyển thủ hạng xoàng, thế mà trận này chưa kịp thấy mặt mũi đối thủ đã tạch? Quá mức kinh hoàng, Trương Lâm quên mất sự thật là gã cũng có nhìn thấy Vương Kiệt Hi một lần trong trận, chính là lúc gã đang núp lùm, vênh váo chờ lao ra úp sọt. \"Ủa sao tao chết vậy?\" Xuống sân, Trương Lâm ngơ ngác hỏi đồng đội. Chẳng lẽ ku kia hack game? Đồng đội không giải thích mà chỉ lên màn hình điện tử trên cao, kêu Trương Lâm tự xem. Trên đó đang chiếu đi chiếu lại cảnh Tồn Tại Mong Manh bị Vương Bất Lưu Hành giải quyết trong một combo. Chuyên gia đạn dược với nửa cây máu đúng là hơi bất lợi nếu bị áp sát, nhưng chưa kịp phản kháng đã chết luôn thì phải nói là quá nhục. \"Sao nó biết chỗ tao núp?\" Trương Lâm coi chiếu lại nhưng vẫn không rõ Vương Kiệt Hi làm thế nào phát hiện kế hoạch của mình. \"Không tới mức biết vị trí chính xác, chẳng qua đi thẳng trung lộ không thấy ông, đoán ông đang mai phục. Thế là nó bay cao lên, đợi ông tự nhảy ra, rồi khúc sau thì vậy đó...\" Đồng đội nói. Đây là kết luận do họ cùng quan sát cả trận đấu và phân tích thảo luận. \"Nghĩa là... trùng hợp thôi hả?\" Trương Lâm cạn lời. Đúng lúc mình nhảy ra thì nó bay lên, rồi bụp phát nhìn thấy mình và nhào vào đập? \"Cũng không hẳn.\" Đồng đội nói, \"Cho dù ông không nhảy ra, nó bay lên đủ cao cũng sẽ phát hiện được ông...\" \"Nó chơi ma đạo học giả, ông lại đi chọn cái chỗ gì mà...\" Mọi người lắc đầu ngán ngẩm, nhưng kỳ thực, cái lúc thấy vị trí Trương Lâm núp đầu game, có ai cảm thấy không ổn đâu? \"Thì tại nó là tân binh... Tao đâu có ngờ...\" Trương Lâm cố biện giải. Chắc vì xem thường đối thủ nên đã chủ quan khi chọn vị trí chăng? Gã nghĩ. Cuộc thảo luận chấm dứt để nhường chỗ cho trận quyết định lôi đài. Lữ Lương, chủ tướng Hoàng Phong xuất chiến. 100% HP vs 100% HP. Trận với Trương Lâm, Vương Kiệt Hi không tốn lấy một giọt máu. Đây vốn là tình huống Lữ Lương mong đợi, nhưng khi thấy Vương Kiệt Hi giải quyết 50% HP của đội viên Hoàng Phong mình quá dễ dàng, hắn không khỏi cảm thấy tức tối. \"Nhóc ranh, có tài đấy chứ!\" Vừa vào game, Lữ Lương liền chat lên kênh chung với thái độ kẻ cả. Tỏ vẻ lão làng, hắn muốn dùng tư cách tiền bối dạy dỗ Vương Kiệt Hi một phen. Do đó, hắn không chơi phục kích như Trương Lâm mà di chuyển ra giữa bản đồ. Quét Đất Dâng Hương chạm mặt Vương Bất Lưu Hành. \"Đến đây nào, cho anh xem chú có thủ đoạn gì.\" Quét Đất Dâng Hương dừng bước, không tấn công trước, đợi Vương Bất Lưu Hành ra chiêu mới giở bài chuyên trị. \"Đến ngay.\" Vương Kiệt Hi không khách sáo, khiển Vương Bất Lưu Hành bay tới. Cách Quét Đất Dâng Hương khoảng năm ô, Vương Bất Lưu Hành bỗng bắn ra một viên Đạn Ma Pháp. \"Chỉ có vậy thôi sao?\" Lữ Lương vừa đánh chữ vừa né nhẹ như bỡn, vào thế chuẩn bị phản công. Ai ngờ trong lúc góc nhìn của hắn rung lắc do né chiêu, Vương Kiệt Hi bất ngờ bay lên cao, vụt biến mất khỏi tầm mắt. \"Lại là trò này?\" Lữ Lương gõ phím, còn tiện tay thêm một emo cười khẩy mà vẫn không ảnh hưởng thao tác khiển nhân vật. Thăng Thiên Trận! Chiến liêm Tức Tử Lĩnh Ngộ trong tay Quét Đất Dâng Hương vạch một vòng lớn, hóa thành ánh sáng xanh bay vút lên. Hắn chẳng buồn ngước lên tìm đối thủ, chỉ một chiêu Thăng Thiên Trận là quá đủ để tóm Vương Bất Lưu Hành rồi. Ngờ đâu, đúng lúc này! Mọi khán giả đang theo dõi trận đấu tại nhà thi đấu, trước tivi và internet đồng loạt ồ lên. Vương Bất Lưu Hành! Vương Bất Lưu Hành đang cưỡi chổi bay giữa không trung ấy, ở vào tích tắc vòng sáng màu xanh của Thăng Thiên Trận lao vút lên chụp lấy mình, đã đột ngột vẩy chổi cho cả cơ thể lệch sang bên. Thêm một cú vẩy nữa, Vương Bất Lưu Hành rơi gấp xuống. Vòng sáng xanh của Thăng Thiên Trận sượt qua Vương Bất Lưu Hành, mọi người như được thưởng lãm khung cảnh Vương Bất Lưu Hành giẫm trên ánh sáng mà đi. Quét Đất Dâng Hương của Lữ Lương lúc này thong thả ngẩng đầu, trong tay thủ sẵn đòn tấn công kế tiếp. Vương Bất Lưu Hành đã bị Thăng Thiên Trận nâng lên lơ lửng giữa trời rồi nhỉ? Xoảng! Bộp! Liên tiếp hai tiếng. Xoảng là Bình Thủy Tinh Dung Nham, nện vào góc nhìn đang ngước lên của Quét Đất Dâng Hương. Bộp là Diệt Tuyệt Tinh Trần, theo sát bình dung nham, vỗ lên bản mặt hắn. Góc nhìn Lữ Lương vụt tối. Bị chổi che mắt mà, làm sao không tối cho được? Hắn cuống quýt khiển nhân vật lùi về, bỗng cảm giác thấy dưới chân bị quét một cú. Quét Sạch! Kỹ năng nâng Trương Lâm lên trời ở trận trước, trận này tiếp tục cho Quét Đất Dâng Hương lên dĩa. Quá trình không giống nhau hoàn toàn, từ bẻ góc bay đến trượt sát mép Thăng Thiên Trận vui tai vui mắt hơn pha chọc hậu Tồn Tại Mong Manh nhiều. Song, kết quả vẫn là như thế. Bình Thủy Tinh Dung Nham vào đầu, chổi quét từ đầu đến chân, chốt bằng một hit Quét Sạch cho lơ lửng. Sau đó thì sao? Thì tiếp tục là bột phấn ma pháp phất phơ, chổi bộp bộp bộp phấp phới. Chắc không đâu ha? Khán giả hãi hùng. Lẽ nào Lữ Lương cũng sẽ bị bộp bộp bộp đến chết luôn? Không, dĩ nhiên là không rồi. Lữ Lương không phải Trương Lâm. Thầy trừ tà cũng không phải chuyên gia đạn dược. Ăn chổi xối xả giữa không trung, Lữ Lương vẫn rất nhạy bén chớp lấy một cơ hội. Sao Rơi! Quét Đất Dâng Hương đang lơ lửng nên động tác ném vũ khí lên cao được lược bỏ. Chiêu vừa kích hoạt, chiến liêm Tức Tử Lĩnh Ngộ hóa thành muôn vàn sao rơi, dập xuống đầu Vương Bất Lưu Hành. Vương Bất Lưu Hành vẩy chổi, cơ thể luồn giữa mưa sao, lại vẩy thêm hai lần, bẻ hai góc ngoặt zic zac. Lữ Lương xoay góc nhìn theo mà choáng đến mức suýt văng cả chuột. Không kịp! Hắn xoay chuột không kịp theo Vương Kiệt Hi! Quét Đất Dâng Hương vẫn đang trên không, không dễ xoay sở cơ thể như dưới đất, muốn chuyển góc nhìn chỉ có cách ngoẹo cổ nên rất hạn chế. Tính chân thực của Vinh Quang cao thế đấy. Vương Kiệt Hi nắm bắt độ chân thực ấy như lòng bàn tay, hai lần bẻ góc để lách qua mưa sao băng, chui vào điểm chết trong tầm nhìn của Lữ Lương bằng góc độ không thể tin nổi. \"Cậu ta... có ma thuật hay gì?\" Trên khán đài, có khán giả tấm tắc khen ngợi. \"Ma thuật ư?\" Cách người này không xa, cựu đội trưởng Lâm Kiệt của Vi Thảo nghe vậy vô cùng tán thành, \"Đúng ha, so sánh rất hợp lý, sao mình chưa từng nghĩ tới nhỉ?\" Trong trận, những âm thanh bộp bộp bộp bộp lại vang lên. Phương thức chiến đấu của ma đạo học giả có đặc thù là đủ loại đạo cụ phép thuật, nhưng ở trận đấu này, mọi người chỉ chứng kiến những pha di chuyển không tưởng mà chuẩn xác cực kỳ của Vương Bất Lưu Hành. Ban đầu, họ chỉ cảm thấy cách Vương Bất Lưu Hành bẻ cua siêu gắt thật ngoạn mục. Đến khi camera cắt cảnh theo góc nhìn của Quét Đất Dâng Hương, người ta mới hãi hùng nhận ra sự ức chế mà Vương Kiệt Hi mang đến cho đối thủ của mình. Lữ Lương, vị đại thần thân trải trăm trận, đã bị cậu ta xoay vòng muốn phát điên. Gần 80% thời lượng trận đấu, góc nhìn của hắn không hề xuất hiện dù chỉ một cái bóng của Vương Bất Lưu Hành. Hắn càng lúc càng rối rắm trong xử lý, từ đầu đến cuối chẳng tạo nên pha uy hiếp nào. À, nói chính xác thì không phải không có. Thăng Thiên Trận đầu game nè, Sao Rơi trong lúc đang lơ lửng nè... Với phần đông người khác, đây đều là các pha hiểm hóc. Gặp Thăng Thiên Trận của Lữ Lương, bao nhiêu kẻ không thăng thiên? Chiêu Sao Rơi phản công quá đẹp mắt, bao nhiêu người tránh khỏi số phận bị ghim xuống nền đất? Nhưng Vương Kiệt Hi lông tóc không suy. Bằng lối di chuyển tinh vi, cậu tránh thoát toàn bộ. Hai lần uy hiếp của Lữ Lương đều trở thành bối cảnh và ánh đèn tôn lên trình di chuyển chẳng khác nào ma thuật của cậu. Đó là cách Lữ Lương đã thua. Thành tựu duy nhất của hắn là không để Vương Kiệt Hi thắng trắng, ít nhất cũng lấy được tẹo máu của Vương Bất Lưu Hành. Nhà thi đấu lặng ngắt như tờ. Lữ Lương, một đại thần, lại thua thảm đến vậy? Vương Kiệt Hi! Lối chơi ma đạo học giả gì thế này? Khán giả sững sờ, chung quanh chỉ còn tiếng bình luận viên hò hét sôi trào. \"Ma thuật, chỉ có thể là ma thuật thưa các bạn!\" Chẳng hiểu vì sao, cụm từ này bỗng nhảy ra trong đầu hắn, hắn cảm thấy không thể đúng hơn được nữa nên ra sức nhắc đi nhắc lại. \"Đúng quá, đúng là y như ma thuật...\" Khán giả xôn xao tán đồng cách nói của bình luận viên. Giây phút Vương Kiệt Hi bước ra khỏi phòng đấu, khán đài như sống dậy với những tràng pháo tay vang dội. \"Ma thuật!\" \"Ma thuật!\" Khán giả reo hò trong phấn khích. Từ giây phút ấy, đấu pháp của Vương Kiệt Hi được gọi là ma thuật. Từ giây phút ấy, Vương Kiệt Hi có thêm một danh hiệu. Ma Thuật Sư! \"Đây đã là gì?\" Lâm Kiệt ngồi khuất dưới hàng ghế khán giả, trên gương mặt là nụ cười tươi rói mà còn cố tình ra vẻ dè bĩu, \"Sau này, mấy người mới sẽ chứng kiến phép màu thực thụ!\" art by 燃烧原野"
}