{
  "chapter_name": "Chương 783: Chưa đủ trình",
  "content": "Edit: Cớt | Beta: 2K Ngoài một người phủi mông té thẳng ra ngoài, thì mấy đại cao thủ còn đang thầm rủa đồng đội như heo vẫn lầm lì không chút nhúc nhích. Giờ đây, mấy kẻ đã thỉnh cao thủ tới chỉ biết trợn mắt nhìn nhau, chả biết nên làm gì cho phải. Trần Quả chợt tươi cười lên tiếng trước: “Đấu thôi mà, thắng thua là chuyện thường tình, hay quất ván nữa nhé?” “Quất gì nữa? Đi!” Lại có người đứng dậy phắn gấp. Cơ hội vừa đánh xong phải dằn mặt ngay đã bị tên kia cướp trước, bắt chước thì mất hết phong độ, mấy gã cao thủ chưa kịp nghĩ ra được cách gì hay ho hơn đâu. Nhưng giờ, Trần Quả vừa mở lời, lập tức có người chớp lấy cơ hội, hùa theo rồi bỏ chạy. Vắt chân lên cổ cứ như sợ có ai nhảy ra chặn lại vậy. Trần Quả đương nhiên sẽ không ngăn gã. Nhưng người thỉnh gã đến vẫn phải theo phép giữ gã lại. Chẳng qua lịch sự cũng phải xem thời thế, bình thường phải giữ chân người mình mời đến là đúng rồi, nhưng giờ khách ở lại chẳng khác ngồi đống lửa, thì có khi người ta còn tưởng mình cố tình kiếm chuyện ấy! Hơn nữa người này trước khi phắn còn bảo dẹp mọe đi, khiến những người khác cũng có cớ hùa theo. “Không đánh nữa à? Vậy thôi tao cũng về.” Thêm một người vừa nói vừa đứng lên, năm người khác cũng í ới theo sau: “Vậy hoy đi nha.” Lúc này đây, các cao thủ mới hòa thuận đoàn kết làm sao. Các đại cao thủ nhẹ nhàng rút quân. Còn mấy kẻ mời cao thủ tới, lúc đầu thì cáo mượn oai hùm, kiêu căng hống hách, giờ lại chả bố nào dám nào đứng ra chơi trội nữa, cả đám đều im thin thít, chờ không ai ngó ngàng mới lẳng lặng bốc hơi. Thực lực của Hưng Hân coi như được chứng thực. Tuy tám đại cao thủ có tiếng tăm như Anh Lãng Tử khá chìm trong giới Vinh Quang, nhưng họ lại rất nổi danh ở các tiệm net trong thành phố H. Cuối cùng cả bọn vênh váo mà đến, ôm nhục mà về. Lại còn thua đến sấp mặt không khác gì đám gà. Mọi người đã không thể đoán nổi chiến đội Hưng Hân mạnh thế nào nữa rồi. “Có ai muốn thử sức nữa không?” Trần Quả vui vẻ hỏi lại. Sau cùng chỉ còn những người chơi không đến gây chuyện, là tò mò lên thử mà thôi. Trần Quả có lẽ không biết, biểu cảm của cô đã nhá hàng cho khá nhiều người ở đây. Nếu lúc này cô tỏ ra hờ hững, mọi người sẽ cho rằng cả team Hưng Hân đều cao thâm khó dò. Nhưng cô lại hí ha hí hửng sau khi bán hành cho cả dàn cao thủ, khó tránh khỏi khiến người ta hạ thấp trình độ của chiến đội Hưng Hân. Trần Quả chưa từng nghĩ tới điều này. Cô ở cạnh đại thần, tầm mắt được nâng cao, nhưng dù sao cô cũng không phải đại thần. Nếu là Diệp Tu, hắn sẽ chẳng có cảm giác gì trước những đối thủ này, Trần Quả thì không giống vậy. Cô cảm thấy hí hửng khi đánh bại được những kẻ mình từng coi là cao thủ. Sau vài ba người khiêu chiến nữa, ngày hôm nay cứ thế mà kết thúc. Cho dù tiệm net miễn phí, bọn Diệp Tu cũng cần phải nghỉ ngơi. Trần Quả cũng không túc trực suốt 24 tiếng, hiện cô đang hớn hở tìm đồng bọn để buôn dưa về tám cao thủ hống hách kia đã ra về trong ê chề thế nào. Hôm nay, Trần Quả đã phải nín nhịn cả ngày, chuyện này vốn không hợp tính cô. Hai ngày sau đó, tiệm net Hưng Hân yên bình hơn hẳn. Người tới chơi free vẫn đông như kiến, những lời cười nhạo dè bĩu Hưng Hân trong tiệm tuy vẫn còn nhưng đã giảm nhiều. Mặc dù bọn họ đã phô bày sức mạnh, nhưng fan Gia Thế cũng không vì đó mà ngừng lại. Dù sao so với Gia Thế có đến ba tuyển thủ ngôi sao, trong giới chuyên nghiệp cũng chỉ có mình Bá Đồ là nhiều hơn thôi. Chẳng qua lúc này, những người khách đến đây cũng chỉ có thể nói bóng gió về Gia Thế, không ai dám đứng ra dằn mặt. Chuyện tìm cao thủ… cứ lẳng lặng tìm là được, nói thẳng ra khéo lại ôm nhục. Tiếng tăm của Hưng Hân cũng bắt đầu rộ lên trên mạng. Nhưng thứ người ta quan tâm không phải là tiệm net free, mà là chiến đội Hưng Hân đã lên đấu trường được một tuần, lại chưa thua lần nào, đây cũng coi như có thực lực. Cũng có không ít người bảo họ nổi nhờ pr. Nói vậy cũng không sai, đạt được thành quả như thế, công tuyên truyền của Trần Quả không nhỏ. Sớm muộn cũng phải chống lại Gia Thế, thôi thì làm sớm luôn, cứ sắm vai phản diện ngay từ đầu. Tuy sẽ hứng trọn làn sóng khinh thường mạnh mẽ, nhưng Trần Quả không tin suốt chặng đường phấn đấu lại không kéo được một fan về phía mình. Gia Thế cũng không mạnh tới nỗi làm bá chủ toàn bộ các fan Vinh Quang trong thành phố H. Xét về ưu thế địa hình, Gia Thế có, Hưng Hân cũng có. Hưng Hân bắt đầu bằng con đường khiêu chiến, người chơi sẽ được chứng kiến cảnh Hưng Hân vượt qua từng cửa ải, chắc chắn sẽ gom được một số fan ủng hộ. Có điều, nếu muốn kéo fan Gia Thế khi đánh giải với họ… Cứ mơ đi há! Vì lẽ đó Trần Quả mới quyết định nói thẳng mình là đối thủ, không kỳ kéo vài ba fan đấy, mà tập trung vào số còn sót lại. Kiểu fan như thế còn bao nhiêu. Trần Quả cũng không có hệ thống thống kê công nghệ cao, nhưng vì cô kinh doanh tiệm net, tiếp xúc với người chơi Vinh Quang nhiều hơn người thường, cô dám khẳng định không phải toàn bộ fan Vinh Quang ở thành phố H đều yêu thích và ủng hộ Gia Thế. Từ hôm hạ gục đám người của Anh Lãng Tử, tiếng tăm của chiến đội Hưng Hân đã bay khắp thành phố H. Tuần mới vừa đến, những kẻ muốn làm bẽ mặt Hưng Hân còn chưa tìm được cao thủ, thì các cao thủ khác đã tự mình mò tới. Những cao thủ này vừa báo ID đã gây sự chú ý trong tiệm, nhưng đang tiếc là kết cục đều giống nhau. Đến bây giờ chưa ai có thể vượt qua cửa ải của Đường Nhu ở phần đấu đơn. Với trình của Đường Nhu, chỉ dựa vào thiên phú cũng đã lợi hại hơn người chơi thường. Giờ còn thêm chút kinh nghiệm và được huấn luyện bài bản, cô nàng không mắc phải những lỗi của ma mới nữa, mà đã là đại cao thủ trong đám người chơi, nói tầm tuyển thủ chuyên nghiệp cũng không quá kìa. Tuyển thủ chuyên nghiệp còn có thể không nghiêm túc, đánh đấm tùy tiện, rồi bất cẩn thua mất. Nhưng Đường Nhu với tính cách luôn cố gắng đứng nhất trong bất kỳ tình huống nào có thể thua ư? Never. Trình độ của đám cao thủ lũ lượt kéo đến cũng lũ lượt tăng dần. Những kẻ này cũng như Anh Lãng Tử, tuy có tiếng tăm nhưng chỉ được mọi người biết đến nhờ giật giải ở một vài event được các tiệm net trong thành phố H tổ chức. Giải đấy xét trong đám dân thường tham gia thì còn được công nhận, nhưng ra khỏi đấy thì xin hỏi anh tuổi gì? Danh tiếng đám Anh Lãng Tử trong game nói trắng ra còn chẳng bằng Hại Người Không Mệt. Hại Người Không Mệt có thể càn quét trong game nhờ vào chính bản lĩnh của mình. Nói đến kẻ nhặt mót, nếu không biết Hại Người Không Mệt, vậy chắc chú đách biết nhặt mót là gì rồi. Mà những kẻ tung hoành nơi nơi, tạo dựng tên tuổi trong game bằng thực lực như Hại Người Không Mệt mới chính là cao thủ đứng đầu trong Vinh Quang. Những cao thủ như thế hơn hẳn đám Anh Lãng Tử. Vả lại, chuyện bọn này chưa đủ trình còn được chứng minh bằng một chuyện rất rõ ràng, chúng đách biết tên của Hàn Yên Nhu và Bánh Bao Xâm Lấn. Tiếng tăm của Hàn Yên Nhu và Bánh Bao Xâm Xấn quả thực không nổi bằng Quân Mạc Tiếu, nhưng họ luôn đứng cùng Quân Mạc Tiếu, ai thuộc hàng top trong Vinh Quang cũng biết. Mà hàng top này hiển nhiên bao gồm các công hội dưới trướng câu lạc bộ, đấy chính là top cao thủ đứng đầu game. Trình tám cao thủ chưa tới mức ấy, họ hoàn toàn không biết gì về hai người. Nhưng dần dà, theo danh tiếng lan truyền trên mạng của chiến đội Hưng Hân, trình độ cao thủ ở thành phố H đến khiêu chiến không ngừng tăng lên, thông tin về chiến đội Hưng Hân cũng được moi ra. Tin đầu tiên bung ra chính là Hàn Yên Nhu và Bánh Bao Xâm Lấn đến từ khu 10, vẫn thường cùng nhân vật lừng lẫy nhất trong game hiện nay Quân Mạc Tiếu, đóng vai ác gây sóng gió một thời ở khu 10. Tin vừa tuồn ra, Hàn Yên Nhu và Bánh Bao Xâm Lấn nhanh chóng bị ra rìa, chỗ dựa vững chắc phía sau Quân Mạc Tiếu lập tức được gọi hồn. Quân Mạc Tiếu là ai? Từng được đồn là Diệp Thu từ lâu, nhưng không ai đứng ra xác nhận, đương sự cũng không lên tiếng, vì thế muốn thì tin không thì thôi. Duy chỉ có một sự thật, Quân Mạc Tiếu thật sự rất mạnh, chuyện hắn hoàn thành chuỗi nhiệm vụ khiêu chiến Thần Chi Lĩnh Vực ở cấp 50 đủ để thuyết phục tất cả mọi người. Mặt khác cũng có người nhanh chóng móc xỉa: Trình player ở thành phố H cùi bắp thế? Đấu lâu rồi còn chưa qua nổi cửa của thằng lính lác, đến bao giờ mới đụng được BOSS cuối đây? Hội này đương nhiên không phải fan Gia Thế. Nhìn Gia Thế bị nốc ao còn hí ha hí hửng ấy chớ. Giờ lại thấy sắp có người nhảy ra đánh Gia Thế, ngoài nỗi ngạc nhiên vì có kẻ không biết trời cao đất dày, thì cả bọn đều lớn tiếng tán thán, bảo mình sẽ hết lòng ủng hộ chiến đội Hưng Hân. Mấy kẻ này nói cho sướng miệng chứ cũng không thật lòng thích Hưng Hân, chúng chỉ anti Gia Thế và fan Gia Thế mà thôi. Fan Gia Thế thấy vầy tức muốn nổ não. Mà người muốn khiêu chiến Hưng Hân không nhất định phải chạy đến thành phố H, thi đấu online, ở hay không ở vẫn chiến được tuốt. Quần thể người chơi thách đấu chiến đội Hưng Hân mỗi ngày một nhiều, mò đến tận nơi có, tìm trong game cũng có. Nhưng đánh mãi mà kết quả vẫn chỉ một: Thua. Chênh lệch thật sự quá lớn. Với trình độ bây giờ cùng khát vọng chiến thắng của Đường Nhu, nếu muốn thua đám người chơi thường này, sợ là phải kéo dây mạng của cô nàng thì may ra. Cô cứ đứng sừng sững trên sàn đấu như thế càng tạo đà cho đám anti Gia Thế ném đá: Còn BOSS cuối nữa đấy, có mỗi con quái đầu mà tụi Gia Thế lết mãi không qua, thật bết quá đê."
}