{
  "chapter_name": "Chương 1629: Đột phá từ vòng ngoài",
  "content": "Dịch bởi Lá \u0026 Cuống Nhiệt Cảm Phi Đạn! Nghe thấy tiếng tên lửa ầm ầm bay đến, nhưng Vô Lãng đang khiển Kiếm Sóng Tinh Vân nên không cách nào né tránh. Phạm vi nổ của Nhiệt Cảm Phi Đạn không phải chỉ nhích mông hay nghiêng người là thoát khỏi, mà cần di chuyển rộng hơn. Né chiêu hay ra chiêu, hắn chỉ có thể chọn một. Né thì kịp đấy, nhưng chắc chắn sẽ mất Kiếm Sóng Tinh Vân. Kiếm Sóng Tinh Vân dò tìm trong mù lòa, lỡ thất bại coi như xôi hỏng bỏng không. Nên làm gì đây? Ngoài trận mọi người suy nghĩ đủ đường, trong trận Vô Lãng kiên quyết giữ vững. Sóng kiếm tiếp tục truyền đi từ đoản kiếm Thiên Liên. Không chút do dự, hắn chọn duy trì Kiếm Sóng Tinh Vân. Kịp không? Tên lửa rơi xuống khi cánh tay Vô Lãng vẩy kiếm, hoàn thành động tác cuối cùng... Ầm! Đám mây hình nấm bùng lên, lực chấn động cực mạnh hất tung rác thải bốn phía như giông bão. Vô Lãng đứng giữa trung tâm vụ nổ, càng bị văng hẳn lên cao. Kiếm Sóng Tinh Vân bị ngắt? Không, không hề! Ở vào khoảnh khắc tên lửa chạm mục tiêu, núi rác thải bị Kiếm Sóng Tinh Vân xuyên thủng đột nhiên lóe sáng bừng bừng. Sóng kiếm khuếch tán, xốc ngược toàn bộ rác xung quanh như cục rubik vỡ toang. Hai nhân vật Nhất Thương Xuyên Vân và Quân Mạc Tiếu vì thế hiện ra trước mắt mọi người. Nhất Thương Xuyên Vân được miễn sát thương từ Kiếm Sóng Tinh Vân nhưng dính lực đẩy của Nhiệt Cảm Phi Đạn, Quân Mạc Tiếu không bị Nhiệt Cảm Phi Đạn ảnh hưởng nhưng lại bị Kiếm Sóng Tinh Vân hất tung. Ba tướng đều chịu hiệu ứng công kích lan hoặc tại chỗ, chỉ có Mộc Vũ Tranh Phong không mảy may sứt mẻ gì, tiếp tục nã pháo ầm ầm. Đạn pháo chuyển từ việc trợ giúp Quân Mạc Tiếu sang thành nguồn sát thương chính, liên tục dội xuống đầu Nhất Thương Xuyên Vân. Có thể thấy, Tô Mộc Tranh vẫn muốn lấy Chu Trạch Khải làm mục tiêu chăm sóc trọng điểm. Thế nhưng Chu Trạch Khải đã thoát khỏi rọ, sao sẽ dễ dàng ăn pháo tầm xa? Bằng một thao tác Chịu Thân ngọt lịm, Nhất Thương Xuyên Vân lăn mình đứng dậy giữa đống rác thải bừa bộn, hai tay đặt chéo trước ngực, hai nòng súng cùng nhả lửa, tấn công cả Quân Mạc Tiếu lẫn Mộc Vũ Tranh Phong. Trông rất đẹp mắt, nhưng vì chia ra bắn hai mục tiêu nên hỏa lực yếu đi phân nửa, không đủ sức đe dọa với trình tuyển thủ chuyên nghiệp. Diệp Tu và Tô Mộc Tranh đều nhẹ nhàng xử lý. Mục đích chính của đợt bắn chủ động này là để Chu Trạch Khải tìm về tiết tấu của mình, không để đối thủ dắt mũi. Giang Ba Đào cũng tranh thủ ổn định thăng bằng cho Vô Lãng, nếu không đánh tới Mộc Vũ Tranh Phong thì tiếp tục tấn công Quân Mạc Tiếu. Sóng kiếm không ngừng tuôn ra dưới đoản kiếm trong tay hắn. Hai bên đều có công và thủ, làm thế trận không mất đi phần đặc sắc. Một bên là tổ hợp Chu Trạch Khải và Giang Ba Đào đã giành hai quán quân liên tiếp, một bên là cặp đôi hợp tác tốt nhất bốn mùa liền, nhưng lại chưa từng cùng nhau nâng cúp vô địch: Diệp Tu và Tô Mộc Tranh. Hai bộ đôi tuyệt vời này không khiến khán giả thất vọng khi đánh một trận cực kỳ gay cấn và ác liệt. Tuy nhiên, có đặc sắc đến mức nào cũng chỉ cân bằng cục diện chứ khó lòng đột phá tình trạng hiện tại. Dù chỉ là chiến trường cục bộ 2v2, cũng không thể rõ thắng thua trong một hai đợt trao đổi sát thương nhỏ nhặt. Vậy đâu mới là đột phá? Theo nội dung Phan Lâm và Lý Nghệ Bác thảo luận, tổ ghi hình phối hợp chuyển cảnh. So với khán giả trên tivi phải gò bó vào một khung cố định, khán giả trong nhà thi đấu sướng hơn hẳn vì ngoài hình chiếu 3D toàn diện còn có các màn hình điện tử với nhiều góc nhìn. Khi khán giả trên tivi phải chăm chú xem Chu Trạch Khải và Giang Ba Đào vs Diệp Tu và Tô Mộc Tranh, fan trên khán đài đã có vô vàn thứ khác để theo dõi. Tôn Tường sẽ đuổi kịp An Văn Dật chăng? Hai tướng còn lại của Luân Hồi chừng nào mới bất ngờ ập vào kho hàng cứu viện đồng đội? Vâng, đây là hai vấn đề được quan tâm hơn cả, bởi nhà thi đấu đêm nay hầu hết là fan Luân Hồi. Lữ Bạc Viễn và Phương Minh Hoa chưa tới kho phế liệu, nhưng không hoàn toàn mù tịt với những chuyện đang xảy ra. Khi tác chiến đa tuyến, các tướng sẽ luôn cung cấp thông tin tình huống cho nhau để điều chỉnh nhịp đánh toàn cục. Đây gần như là điều bắt buộc. Giai đoạn 3v1 và sự xuất hiện của Kiều Nhất Phàm, An Văn Dật, Tô Mộc Tranh, phía Luân Hồi đều đảm bảo Lữ Bạc Viễn và Phương Minh Hoa phải nắm đại khái tình hình. Không bàn cãi, Big Three Luân Hồi rất cần tiếp viện. Fan đội chủ nhà đang ngóng trông cánh quân bên ngoài sẽ làm một pha thần thánh nào đó. Song, Phương Duệ lại là vật cản không cho thần thánh giáng trần. Sau khi hộ tống Tô Mộc Tranh đến địa điểm cần thiết, hắn kiếm một chỗ trên quãng đường phải đi qua nếu muốn đến nhà kho, núp lùm chờ Lữ Bạc Viễn và Phương Minh Hoa. Khi phát pháo thứ nhất của Tô Mộc Tranh giã xuống, Lữ Bạc Viễn và Phương Minh Hoa đã đi ngang chỗ này, vừa khéo nhận được tin tức từ Giang Ba Đào. Dòng tin thông báo Tô Mộc Tranh xuất hiện, nhưng hoàn toàn không đề cập Phương Duệ. Đây là điều gây chú ý đầu tiên với hai người. Tin tức truyền đạt trong trận luôn cần kịp thời và chính xác, nếu Giang Ba Đào nhìn thấy Phương Duệ thì chắc chắn sẽ báo, không báo tức là không thấy. Cơ mà Lữ Bạc Viễn và Phương Minh Hoa cũng không thấy Phương Duệ nốt. Họ vội vàng phản hồi, bởi biết rõ địa hình kho phế liệu rất có lợi cho thánh zâm. Dòng chat của Giang Ba Đào chỉ nói lên rằng Phương Duệ chưa được phát hiện, chứ không đảm bảo hắn vẫn chưa tới. Cách Hưng Hân thắt chặt liên kết và hỗ trợ lẫn nhau rất có lớp lang, Phương Duệ khả năng đã vào nhà kho nhưng còn đang núp, chờ thời cơ mang tính quyết định mới chui ra đâm lén. Ngờ đâu dòng chat phản hồi chỉ vừa enter, thánh zâm Phương Duệ đã đâm lén họ. Hai người cuống quýt báo tin mới cho đồng đội. Đính chính là vô cùng cần thiết, vì thông tin sai lầm sẽ dẫn đến nhận định tình hình chệch hướng hoàn toàn. Thế là một trận 2v1 diễn ra bên ngoài nhà kho, nhưng không ai cho rằng đầu chiến trường này sẽ trở nên ác liệt. Trong mắt mọi người, Phương Duệ ở lại úp sọt chẳng qua là để câu giờ. Điểm mai phục cách kho phế liệu không xa, hắn có thể quấy rối bao lâu chứ? Luân Hồi chỉ cần cho Lữ Bạc Viễn quấn chân Phương Duệ và thả Phương Minh Hoa đi trước, pha tập kích của hắn sẽ trở nên vô nghĩa. Vâng, rất đơn giản! Nhưng vấn đề là, họ làm không được. Phương Duệ ngay từ chiêu đầu đã chọn tấn công mục sư của Phương Minh Hoa, thậm chí chẳng buồn che giấu ý đồ. Hắn chờ hai người vừa qua khỏi chỗ núp, lập tức im im chui ra sau lưng họ. Tróc Vân Thủ! Có vẻ như Phương Duệ đã khinh thường sức cảnh giác của hai tướng Luân Hồi. Phương Minh Hoa thường xuyên xoay góc nhìn tới lui chứ không chỉ cắm đầu di chuyển. Hắn phát hiện Phương Duệ và né tránh, Lữ Bạc Viễn thấy vậy càng lao ra chắn trước mặt mục sư. Kỳ thực, họ đã nghĩ đến cả hai khả năng: Phương Duệ tiến vào nhà kho nhưng không lộ diện, và Phương Duệ mai phục chờ họ bên ngoài. Thánh zâm mà, có gì là không thể? Vì thế, họ cũng thủ sẵn cho trường hợp Phương Duệ ôm cây đợi thỏ. Vừa nhác thấy hắn, Lữ Bạc Viễn lập tức lấy mình làm khiên cho Phương Minh Hoa quay đầu chạy. \"Chạy đâu?\" Kênh chat chung luôn yên tĩnh trừ những lúc Phương Duệ hành động. Phương Minh Hoa dĩ nhiên sẽ không vì một câu rác rưởi mà dừng lại, bởi dòng chat của Phương Duệ không hề có ý nghĩa thực tế. Nó chỉ nhằm quấy rối tinh thần đối thủ đầu kia chiến trường mà thôi. Quấy rối được không? Phương Duệ đách quan tâm. Tróc Vân Thủ bị Lữ Bạc Viễn chắn mất, Phương Duệ có ngu mới bốc y về với mình. Áp sát cận chiến ấy à, Lữ Bạc Viễn còn thích là khác. Hải Vô Lượng bèn ngắt chiêu, sải bước xông lên với tư thế luồn cúi đầy zâm đãng. Vân Sơn Loạn vào thế nghênh đón kèm một ánh nhìn không quá thiện cảm với lối di chuyển của hắn. Được nghiệm chứng qua các cuộc thảo luận chuyên môn, kỳ thực phần đông mọi người không bác bỏ tính hợp lý của kiểu đi đứng này. Vinh Quang là một game đặt nặng thao tác, tém gọn cơ thể khi di chuyển tức là giảm thiểu diện tích mặt bia, gây khó khăn cho việc nhắm bắn của đối thủ. Không chỉ Phương Duệ mà rất nhiều người khác cũng áp dụng, nhưng cứ hễ thấy Phương Duệ làm, ai cũng chỉ nghĩ đến một chữ ZÂM to tướng. Người ta đi đứng khép nép thôi, còn hắn là thập thò như ăn trộm. Nhìn tình hình, Lữ Bạc Viễn không thể không điều chỉnh tư thế. Bình thường đưa tay là đủ chộp tới vai, nhưng giờ Phương Duệ lê lết sát đất, muốn tóm phải rướn xuống thấp thay vì lên cao. Đối đầu Phương Duệ, bạn luôn phải tính toán khoảng cách và góc độ đánh khác với người thường. Lên! Lữ Bạc Viễn quyết định tấn công hòng kiểm soát cục diện chủ động hơn. Vân Sơn Loạn cũng khom người, hai tay buông ngang hông như con tinh tinh. Tuy xấu, nhưng đây là cách dễ nhất cho nhu đạo như y chụp bắt Hải Vô Lượng trong tư thế zâm đãng kia. Cự ly giữa hai nhân vật càng lúc càng ngắn. Góc nhìn của Vân Sơn Loạn gần như khóa vào hai bàn tay Hải Vô Lượng, chỉ chờ hắn nhúc nhích... Kìa! Hải Vô Lượng đột nhiên rụt tay về, Vân Sơn Loạn liền biết hắn sắp ra chiêu. Đạn Sóng Khí! Một hit bắn thẳng vào mặt, Vân Sơn Loạn chỉ cảm thấy lóa cả mắt. Trick quấy rối góc nhìn thôi mà, nhàm! Vân Sơn Loạn khẽ nghiêng đầu tránh sáng, hai tay giang rộng chộp về phía Hải Vô Lượng. Hải Vô Lượng vặn mình như muốn né sang bên, nhưng Vân Sơn Loạn đã sớm đoán được điều đó nên lập tức đổi hướng. Vèo! Ai ngờ Hải Vô Lượng đột ngột tăng tốc, lướt thật nhanh qua rìa cánh tay Vân Sơn Loạn. Vân Thể Phong Thân!"
}