{
  "chapter_name": "Chương 570: Đối thủ một mất một còn",
  "content": "Edit: Cú | Beta: Kha Tiếp tục đánh BOSS cuối. Sau khi thưởng thức tuyệt kỹ ba xẻng của người gác mộ Imset, đoàn của Cừu Vui Vẻ sao còn dám đơ thêm nửa giây nào nữa? Ngoài việc đánh cho xong trận này, trong lòng mọi người chỉ còn duy nhất một mong muốn: sau khi ra khỏi đây nhất định phải tìm được thằng xàm le nào nói BOSS thứ chín còn khó hơn BOSS cuối đánh cho một gậy. Cái con thứ chín kia, đến một chiêu vớ vẩn của người gác mộ ba xẻng Imset cũng không so nổi. Đứng tại chỗ dịch chuyển của Lăng Mộ Trên Không, Cừu Vui Vẻ lo lắng. Gã cũng đoán trước được đánh BOSS cuối sẽ khó khăn nhường nào, nhưng không ngờ mình lại là người đầu tiên ngỏm củ tỏi. Nghĩ đến chuyện lông tóc vô thương giết tới chỗ BOSS cuối, trong lòng gã kích động, định tìm người chia sẻ chút niềm vui ấy thôi. Ngờ đâu việc đánh chữ làm chậm mất vài giây, di chuyển bị chậm, ai mà biết được con BOSS này mạnh đến vậy, gã mới ăn một xẻng đã bay thẳng ra ngoài. Cừu Vui Vẻ buồn phiền vô cùng, lúc nãy mới chỉ là đánh BOSS chứ cũng đã qua đâu, mình vui mừng làm gì cơ chứ? Chết trong phó bản không rớt đồ nhưng vẫn bị trừ kinh nghiệm. Ngoài ra bởi vì Thần Chi Lĩnh Vực rất nguy hiểm, nên thanh máu luôn được bơm đầy sau khi hồi sinh ở cửa phó bản. Lăng Mộ Trên Không trôi nổi giữa trời, lối vào là mấy chỗ dịch chuyển trên đại lục Thần Chi Lĩnh Vực. Cừu Vui Vẻ hồi sinh xong sẽ bị đưa đến một trong những lối vào đó. Khung cảnh xung quanh vừa khôi phục, Cừu Vui Vẻ lập tức phát hiện mình bị ném vào giữa một đám người. Bất chấp tất cả, trước tiên phải đề phòng đã, đây chính là vấn đề cơ bản để sinh tồn ở Thần Chi Lĩnh Vực, đứng giữa một đám người nhiều khi còn nguy hiểm hơn đứng giữa một đám quái. Nhưng chỉ chớp mắt Cừu Vui Vẻ nhìn rõ tên bang hội trên đầu mấy nhân vật, gã thoáng thở phào nhẹ nhõm. Trên đầu mấy người này là tên phân hội thứ 5 của Mưu Đồ Bá Đạo, cũng là một đoàn đội. Lúc này bọn họ đứng ngồi lố nhố quanh cửa dịch chuyển, không ai nói câu nào, trông chẳng có chút tinh thần. Cừu Vui Vẻ là phân hội 4, những người này thuộc phân hội 5, cùng thuộc một nhà, đương nhiên không cần lo chuyện bọn họ đánh cướp trang bị của mình. Có điều, sau khi nhìn tên của một số người trong đoàn, Cừu Vui Vẻ cũng không sao vui vẻ nổi. Đặc biệt là một tay kỵ sĩ trong số đó, vừa thấy Cừu Vui Vẻ bỗng dưng hồi sinh giữa phe mình, hắn lập tức đứng dậy, lảo đảo đi tới, lượn quanh Cừu Vui Vẻ mấy vòng. “Đậu móa!” Cừu Vui Vẻ quát, nhưng tiếng quát ấy có vẻ yếu ớt biết bao. “Tao có nhìn lầm không nè?” Tên kỵ sĩ này lượn mấy vòng xong, nghe tiếng quát của Cừu Vui Vẻ mới dừng lại: “Đây không phải trưởng đoàn vĩ đại Cừu Vui Vẻ sao? Nghe bảo đoàn tụi bây giết đến BOSS cuối mà chưa chết mống nào mà? Sao có thể nhìn thấy mày ở đây nhỉ? Để tao coi nào… Mày vừa thông báo cho tao cách đây, a đù, mới nửa phút, BOSS bị chú mày đấm phát chết luôn hả?” Cừu Vui Vẻ mếu máo, đây chính là lý do gã không vui vẻ nổi. Bởi vì trùng hợp làm sao, tên này đúng là cái người mà gã vừa mới “chia sẻ niềm vui”, trưởng đoàn Sói thuộc phân hội thứ năm của Mưu Đồ Bá Đạo – Sói Đầu Tỏi. Theo hệ thống, phân hội 4 hay phân hội 5 đều không phải cùng một công hội, nhưng tất cả có Mưu Đồ Bá Đạo đứng tên, cùng là fan của Bá Đồ nên đều coi nhau như người một nhà. Nhưng các phân hội cũng ưa cạnh tranh lẫn nhau, tương tự như chuyện đồng nghiệp các bộ phận cạnh tranh nhau trong công ty. Tiến độ phó bản đương nhiên cũng là một trong những mục cạnh tranh. Tiến độ của đoàn Cừu Vui Vẻ và đoàn Sói xêm xêm nhau ngay từ lúc bắt lâu, bây giờ còn cùng kẹt lại ở Lăng Mộ Trên Không, nên trước nay vẫn luôn coi nhau là đối thủ một mất một còn. Hôm nay Cừu Vui Vẻ được kỵ sĩ ngoài biên chế Trai Ngầu Cầu Bại hỗ trợ, giết đến BOSS cuối mà chưa chết một ai, gã tin đây là một chuyện vô cùng vĩ đại, cần chung vui với đối thủ. Ai mà biết được hôm nay đúng là một ngày làm nên lịch sử, chuyện đội trưởng Cừu Vui Vẻ là người đầu tiên hy sinh thế mà lại xảy ra. Hơn nữa chẳng biết ma xui quỷ khiến thế nào còn hồi sinh ngay giữa đoàn Sói. Cái tin chung vui mình vừa share cho Sói Đầu Tỏi chả biết nó có đọc chưa, vậy mà đùng một phát mình đã chết ra khỏi phó bản xuất hiện trước mặt nó. Bây giờ, Cừu Vui Vẻ chỉ muốn log out trốn mẹ cho xong, nhưng nhớ lại hoàn cảnh trong phó bản, gã cắn răng chịu đựng cũng phải chờ được kết quả cuối cùng. Đối mặt với câu hỏi của Sói Đầu Tỏi, Cừu Vui Vẻ quyết lạnh lùng tới cùng, hừ hừ mấy cái rồi đánh trống lảng: “Tụi bây thì sao? Đang tính vào hay ra phó bản đấy?” Câu này đương nhiên đụng trúng chỗ đau của đối phương. Hôm nay là ngày Lăng Mộ Trên Không reset lượt vào, các đoàn đội có ý định đi phó bản này đều bắt đầu nghiên cứu hôm nay. Giờ mà còn tụ tập ở cửa phó bản, chắc chắn là vừa chết bị đá ra chứ không phải chuẩn bị tiến vào. Huống chi đoàn Sói này cũng là đối thủ lâu năm của Cừu Vui Vẻ, gã cũng hiểu phong cách của chúng. “Hừ! Chớ đắc ý, mày là trưởng đoàn mà còn chết, tao thấy đoàn tụi bây chắc cũng sắp tiêu rồi. Cả đoàn qua cửa trót lọt đánh được tới BOSS cuối ư, xùy….” Sói Đầu Tỏi mỉa mai nhắc lại tin nhắn “chia sẻ niềm vui” mà Cừu Vui Vẻ gửi đến. “Hơ, chắc tụi bây ngồi đây lâu rồi nhỉ? Ngoài tao ra có thấy ai trong đoàn tụi tao chết trước không?” Cừu Vui Vẻ cười khẩy. Lời này là sự thật. Vào bằng cửa nào thì hồi sinh ngay cửa đó, đoàn Sói đã ở đây một hồi. Lại một lần chết chùm trong Lăng Mộ Trên Không, cả bọn còn đang đắng lòng ngồi tổng kết, vậy mà Cừu Vui Vẻ lại gửi một tin vô cùng đặc sắc sang. Sói Đầu Tỏi đang muốn chửi đổng, chẳng dè tên này lại chết luôn đến trước mặt mình. Ban đầu hắn ngẩn ra nhìn, chờ sau khi hết hồn xong, thiếu chút nữa sung sướng đến suýt lọt tròng. Lúc này Cừu Vui Vẻ hỏi, Sói Đầu Tỏi tất nhiên không thể trả lời. Bởi vì bọn họ mới thật sự chỉ nhìn thấy mỗi Cừu Vui Vẻ chui ra mà thôi. Nhưng ngay lúc lời vừa nói xong, bíp bíp bíp bíp bíp bíp, có thêm sáu người trong đoàn Cừu Vui Vẻ bị bay ra. “Ồ!” Sói Đầu Tỏi mừng rỡ, lập tức ra chào đón “Ra rồi sao?” Sáu người vừa mới chết ra, đầu óc còn mờ mịt, thấy người ta thăm hỏi ân cần, ngơ ngác đáp: “Ra rồi.” Cừu Vui Vẻ lại nước mắt lưng tròng tập hai. Gì vậy trời? Tất cả tình tiết của một nhân vật chính sao lại ứng hết trên người mình vậy? Nhưng diễn viên người ta toàn gặp được vận may trùng điệp, còn mình thì toàn đạp phải vận xui. Dự là xuyên không cũng rơi ngay vào vỉ nướng của bộ tộc ăn thịt người. Sáu người ngơ ngác trả lời Sói Đầu Tỏi, quay đầu lại thấy đội trưởng nhà mình, vội vàng đánh tiếng. Cừu Vui Vẻ cũng kệ mẹ Sói Đầu Tỏi, đi tới hỏi: “Sao rồi?” “Còn có thể sao nữa, chết thôi.” Sói Đầu Tỏi đáp. Cừu Vui Vẻ thở dài, quyết không thèm để ý, vậy mà sáu người kia lại gật đầu: “Chết thôi mà.” “Vớ vẩn…” Cừu Vui Vẻ phát cáu “Đương nhiên anh thấy mấy chú chết rồi, anh chỉ hỏi đánh BOSS đến đâu, tình hình ổn không?” “Ổn mà vẫn chết được hả?” Sói Đầu Tỏi xen mồm thành công. “Thằng nào đến BOSS chín còn không qua nổi thì xéo sang một bên.” Cừu Vui Vẻ quát. Câu này tuần trước vẫn chưa nói được, nhưng hôm nay nói ra lại rất hợp lý. Sói Đầu Tỏi bị hét vào mặt lập tức á khẩu, bọn họ thật sự bị kẹt ở BOSS thứ chín, hơn nữa lần này còn sida hơn, BOSS chín còn chưa kịp thấy đã diệt đoàn. “Đậu, trình của tụi bây có bao nhiêu? May mắn qua được một lần đã đắc ý rồi. Gặp BOSS cuối không phải vẫn đứt gánh đấysao.Taobảo nè, BOSS thứ chín còn khó hơn BOSS cuối, tụi mày qua trót lọt BOSS thứ chín, vậy mà BOSS cuối vừa lên thì trưởng đoàn đã ngỏm củ tỏi ư? Sao tao lại thấy có gì đó sai sai, hay mày kiểm tra lại kênh tin tức thử, có khi nào viết sai không? Có phải BOSS chín không? Hay lại là BOSS tám, bảy, sáu..?” Sói Đầu Tỏi lải nhải. Cừu Vui Vẻ sắp tức chết rồi. Nhưng chuyện vừa xảy ra lại y như vậy! Gã chỉ kịp lên mặt, ầm, rồi ngỏm. Vừa bảo chỉ mình gã chết, tạch tạch tạch tạch tạch tạch, đứt thêm sáu em. Nếu BOSS mười quá mạnh, cả đoàn tạch hết thì mặt mũi gã chẳng biết giấu vào đâu. Cừu Vui Vẻ hành xử cần thận, không dám nói gì nữa. Người của đoàn Sói không còn việc để làm. Thông thường chết trong phó bản bị mất kinh nghiệm, mọi người phải gấp rút chạy đi luyện cấp lấy lại lượng kinh nghiệm đó, mà giờ nhìn thấy đối thủ cạnh tranh bị chê cười, cả đám ở lại, ngồi ngay ngắn thành từng đội hóng hớt. Kết quả không làm họ thất vọng, không lâu sau, đoàn của Cừu Vui Vẻ lại ngỏm thêm mấy em. Sói Đầu Tỏi cười ha hả xong, còn bồi thêm câu: “Tao chỉ cười hoy nha, không có nói lời nào đâu đó.” Cừu Vui Vẻ đanh mặt, cũng đách thèm để ý, vội chạy sang hỏi mấy người mới ra: “Bên trong sao rồi?” Vấn đề này có thể hỏi trực tiếp người trong phó bản, nhưng lại sợ đang đánh BOSS bận rộn, mình nhắn tin có khi lại làm làm phiền người ta nên Cừu Vui Vẻ chỉ dám hỏi mấy người trụ lại bên trong lâu hơn. “Nếu mọi người có thể làm theo những gì tên kia chỉ huy thì dễ ấy mà.” Người mới tạch đi ra cảm thấy câu trả lời của mình rất thông minh, ngờ đâu lại khiến Cừu Vui Vẻ và sáu người ra trước trợn trắng mắt. Cả bọn đều hiểu lầm, cứ tưởng thằng này đang châm chọc mình không nghe theo chỉ huy nên mới chết. Bọn họ nào biết rằng, tên vừa chết quả thực không đếm đúng khoảng cách ba ô như lời Trai Ngầu Cầu Bại chỉ huy nên mới hy sinh. “Nhìn tiến độ của tụi bây, bọn tao chỉ cần đứng xem 2 phút là đủ, không chậm hơn được đâu.” Sói Đầu Tỏi lại bắt đầu nói xàm. Cừu Vui Vẻ là một mục sư, nếu không gã chắc chắn đã tìm Sói Đầu Tỏi solo từ lâu. “Sói Đầu Tỏi này, đoàn tụi bây chết sạch rồi còn ở đây hống hách làm gì? Còn không mau đi train kinh nghiệm đê.” Cừu Vui Vẻ không trả lời, nhưng một thành viên trong đoàn lại đáp trả. “Gấp gáp gì, đợi chút nữa mọi người ra hết, tụi mình đi chung, sẵn tiện tăng tình hữu nghị, ahihi!” Cừu Vui Vẻ bị đối thủ một mất một còn chê cười, tức muốn hộc máu. Vậy mà hiện thực lại tái diễn lần nữa, đoàn của Cừu Vui Vẻ bỗng dưng chết thêm hai người. Cừu Vui Vẻ thở dài, không muốn hỏi gì thêm, ai ngờ hai người vừa ra lần này lại hớn hở chào hỏi mọi người. “Tình hình khả quan lắm, ổn định cả rồi!” Sau khi Cừu Vui Vẻ hỏi, thì nhận được một tin vô cùng đáng mừng."
}