{
  "chapter_name": "Chương 1410: Thiếu ổn định một cách cân bằng",
  "content": "Edit \u0026 beta: Lá Mùa Thu Trong vòng chung kết, trận đoàn đội sẽ có các đấu pháp đặc biệt dựa trên kết quả lôi đài. Đây là bài toán hóc búa mà thể thức thi đấu mới đặt ra. Không riêng gì đội thua, đội thắng trên lôi đài cũng phải nghĩ cách lợi dụng số điểm dẫn trước một cách tối đa. Hai đội ổn định tâm lý, bắt đầu khẩn trương lập kế hoạch. \"Trước mắt, Hưng Hân đang dẫn trước 2 điểm, khác hẳn dự đoán ban đầu.\" Phan Lâm và Lý Nghệ Bác tranh thủ tổng kết tình hình trong thời gian nghỉ giữa trận. \"Ừ, mà đáng lẽ Hưng Hân có khả năng dẫn xa hơn nữa cơ. Nếu Tô Mộc Tranh thắng Trịnh Hiên, Hưng Hân sẽ có 3 điểm đầu người, một ưu thế lôi đài quá khó gặp từ ngày đổi thể thức thi đấu.\" Lý Nghệ Bác nói. \"Vâng, tiếc rằng cuối cùng Trịnh Hiên đã thắng hiểm, uổng cho Tô Mộc Tranh quá.\" Phan Lâm nói. \"Chiến đội Lam Vũ hôm nay đủ xui xẻo rồi, trận thắng của Trịnh Hiên coi như cứu vãn sự trượt dốc của họ ít nhiều.\" Lý Nghệ Bác nói. \"Mạc Phàm là điểm sáng lớn nhất lôi đài đêm nay! Một chấp hai, trong đó có cả Hoàng Thiếu Thiên. Thật sự cậu ấy đánh quá đẹp!\" Phan Lâm ca ngợi. \"Đúng vậy, Mạc Phàm đã biểu hiện ngoài dự đoán. Thật ra xét riêng hồi vòng bảng, số lần lên sân của Mạc Phàm không thể tính là chủ lực Hưng Hân, nhưng biểu hiện của cậu ta trên lôi đài đêm nay đã đạt đến đẳng cấp át chủ bài.\" Lý Nghệ Bác nói. \"Vâng, có thể thấy không ít người chơi bình luận khen ngợi Mạc Phàm! Tôi đang xem Weibo của một bạn trên mạng tên là Câu Tang. Bạn này gọi Mạc Phàm là \"sát thủ đại thần\", ắt hẳn muốn chỉ việc Mạc Phàm đánh bại cả Hoàng Thiếu Thiên lẫn Tôn Tường.\" Phan Lâm nói. \"Ha ha, hai lần chiến thắng đại thần hàng top, đúng là cực kỳ hiếm thấy ở một tân binh. Tuy nhiên muốn danh hiệu này được công nhận, chúng ta còn phải quan sát Mạc Phàm thêm một thời gian!\" Lý Nghệ Bác cười. \"Phải đấy.\" Phan Lâm gật đầu, tiếp tục lướt Weibo xem bình luận của khán giả. \"Ý...\" Hắn khựng lại. \"Sao thế?\" Lý Nghệ Bác ghé đầu sang. \"Tả Thần Duệ đang spam.\" Phan Lâm nói. \"Ồ? Anh ta nói gì?\" Lý Nghệ Bác cười. Tả Thần Duệ là tay bút có tiếng trong giới, nội dung viết thường rất lạ vì cái nhìn chủ quan, mang đậm màu sắc cá nhân. Chiến đội Lam Vũ, một trong hai nhân vật chính đêm nay lại là trái tim của hắn, vậy mà thua lôi đài quá bất ngờ, hắn chắc chắn không chịu ngồi yên! \"Tả Thần Duệ cho gốc cây kia 100.000.000 điểm.\" Phan Lâm nói. Với tính cách của Tả Thần Duệ, hắn dĩ nhiên sẽ đá xoáy Hưng Hân một cách thiên lệch, Phan Lâm không tiện đọc hết trên sóng trực tiếp. \"Ha ha ha ha.\" Lý Nghệ Bác cười rộ. Hắn biết Tả Thần Duệ và có thể tưởng tượng khi tên này xem trận đấu, thấy Dạ Vũ Thanh Phiền của Hoàng Thiếu Thiên bị đè bởi chính cái cây mình chặt, đi đứt 50% HP, sẽ méo mặt đến mức nào. Lý Nghệ Bác bỗng cảm thấy tiếc, phải chi buổi bình luận hôm nay mời được Tả Thần Duệ lên tivi thì hay. Để nhìn thấy vẻ mặt đặc sắc đó, Lý Nghệ Bác không ngại có thêm một khách mời đến cướp đất diễn của mình đâu. Hắn cùng Phan Lâm lướt thêm vài bình luận, tán gẫu đôi chút về thế trận sắp xảy ra thì đến giờ bắt đầu trận đoàn đội. Đội hình hai bên lục tục lên sân theo trọng tài yêu cầu. Chiến đội Lam Vũ gồm có Dụ Văn Châu, Hoàng Thiếu Thiên, Lư Hãn Văn, Trịnh Hiên và Từ Cảnh Hi. Người thứ sáu là Tống Hiểu. Chiến đội Hưng Hân gồm có Diệp Tu, Tô Mộc Tranh, Phương Duệ, Kiều Nhất Phàm và An Văn Dật. Người thứ sáu là Ngụy Sâm. \"Ồ! Hưng Hân phái Ngụy Sâm ra trận!\" Phan Lâm kinh ngạc. Ngụy Sâm có nguồn gốc sâu xa với Lam Vũ, nhưng bởi vì quá sâu xa và hiện tại Ngụy Sâm ở Hưng Hân cũng khá nhạt nhòa nên không ai xào nấu hay bàn tán nhiều về đề tài này. Đánh vòng chung kết, các chiến đội cũng sẽ không bày trò câu view. Do đó, Hưng Hân đưa Ngụy Sâm lên sân là một điều khá bất ngờ. Ngụy Sâm có thể phát huy bao nhiêu tác dụng là một câu hỏi lớn. Xét những lần ra trận ít ỏi trong vòng bảng, trình cá nhân Ngụy Sâm hiện nay không quá cao. Sợi dây liên kết giữa hắn và Lam Vũ đã đứt lìa nhiều năm, e rằng hắn còn không hiểu Lam Vũ bằng Diệp Tu, Tô Mộc Tranh hay Phương Duệ, những người đã giao chiến liên tục với họ nữa là. Rốt cuộc, Hưng Hân có dụng ý gì khi để Ngụy Sâm lên đánh? Thật khó đoán. Ngược với ngạc nhiên của Phan Lâm, bên Lam Vũ rất bình tĩnh. Hưng Hân là một chiến đội mới. Đặc điểm lớn nhất của đội mới là vừa đánh, vừa gầy dựng sức mạnh. Các đội cũ trong Liên minh như Lam Vũ, Vi Thảo, Bá Đồ đều đã chín, đã rất ổn định, không đổi phong cách mỗi trận bởi không phải xây dựng từ đầu, không cần thử nghiệm và điều chỉnh liên tục như đội mới. Thế nhưng, đó lại là cách Hưng Hân đã đi hết chặng đường vòng bảng, dù không nhiều người phát hiện. \"Thiếu ổn định vốn là khuyết điểm lớn nhất của một chiến đội mới, nhưng... Hưng Hân lại biến nó thành đặc thù đội mình.\" Dụ Văn Châu từng nhận xét trong họp bàn Lam Vũ trước trận. Vì thiếu ổn định nên phải tìm tòi, thử nghiệm xoành xoạch, dần dần Hưng Hân phát triển nên một đặc tính: Dễ biến động. Đây là điều một chiến đội cần tránh nếu muốn trưởng thành. Nhưng nếu đã không thể khắc phục trong thời gian ngắn, Hưng Hân chọn cách chơi lớn luôn! Kết luận của Dụ Văn Châu là dựa trên số liệu thực tiễn. Theo dặn dò của anh, phòng kỹ thuật Lam Vũ đã làm thống kê nghiên cứu cho thấy chiến đội Hưng Hân rất linh hoạt trong việc đánh thay phiên. Dàn tân binh ào ạt trưởng thành, Hưng Hân càng lúc càng mở rộng phạm vi thay phiên, đến cuối vòng bảng thì cho cả Ngụy Sâm và La Tập cùng tham gia. Đó không phải một quyết định đột ngột. Số liệu thể hiện rõ rằng, hai mảnh ghép cuối cùng đã hoàn thành quỹ tích mở rộng phạm vi thay phiên của Hưng Hân cả vòng bảng. Chẳng qua, đến cuối vòng bảng họ mới bắt đầu lên sân sau chặng đường dài ngồi dưới, biểu hiện ít nên người ta mới thấy lạ mà thôi. Mỗi một tuyển thủ Hưng Hân đều có đất diễn của mình. Chỉ e, đây chính là kế hoạch lớn để phục vụ cho vòng chung kết. Chiến đội Hưng Hân từ những ngày đầu, đã đặt mục tiêu ở vòng chung kết rồi. Đoạt quán quân! Diệp Tu đâu chỉ vui miệng nói đùa? Hắn nói thật đấy. Từ lượt đấu thứ nhất vòng bảng, hắn đã bày mưu tính kế sẵn cho mục tiêu này, không ngừng điều chỉnh, rèn luyện cả chiến đội. Đến hôm nay, quan điểm lớn nhất của Dụ Văn Châu khi nhìn về Hưng Hân là: Bất kể Hưng Hân bố trí đội hình thế nào, anh cũng sẽ không bất ngờ. Bởi vì, họ vẫn luôn duy trì trạng thái linh động gần như lay lắt đó. Họ không vững vàng theo cách của các chiến đội cũ như Lam Vũ, nhưng giữa những lay lắt, họ luôn biết giữ một thế cân bằng nhất định. Họ không ổn định tuyệt đối, mà ổn định tương đối. Kẻ đáng sợ nhất Hưng Hân, xét cho cùng vẫn là Diệp Tu. Hắn không chỉ mạnh đến mức liên sát 37 trận solo, mà còn điều động và phối hợp từng mắt xích trong chiến đội một cách nhuần nhuyễn, dễ dàng như trở bàn tay. Thế nên lúc này... \"Thôi đầu hàng luôn đi!\" Diệp Tu bắt tay Dụ Văn Châu, cười. \"Ha ha, tôi thấy không cần lắm!\" Dụ Văn Châu cười. \"Sẽ cần ngay thôi.\" Diệp Tu nói. \"Anh im đê!\" Hoàng Thiếu Thiên cướp lời. \"Phải biết bảo vệ cây xanh và môi trường!\" Diệp Tu một tay bắt với Hoàng Thiếu Thiên, tay còn lại vỗ vỗ mu bàn tay hắn, ra vẻ rất thân thiết. \"Cút cút cút!\" Hoàng Thiếu Thiên hất tay hắn. Trọng tài đứng bên cạnh mà đau dùm, một cú chọc ngoáy quá ác mà! Tuyển thủ hai đội lần lượt bắt tay chào nhau trước trận. Thứ tự xếp hàng thường sẽ cố định với người thứ sáu đứng cuối, nên Ngụy Sâm là người cuối cùng bước đến trước mặt Dụ Văn Châu. \"Ngụy đội.\" Đó là cách Dụ Văn Châu gọi hắn. Anh đưa tay ra. Hoàng Thiếu Thiên đứng cạnh cũng không đợi Ngụy Sâm tự đi mà chủ động tới gần. \"Ngụy đội.\" Hắn dùng xưng hô tương tự Dụ Văn Châu, thái độ cực kỳ tôn kính. Tuy Diệp Tu cũng có thể tính là tiền bối, còn là đại thần đỉnh cao đã từng đoạt ba quán quân liên tục, một thành tích huy hoàng trước hắn rất lâu, nhưng vẫn bị hắn đuổi đi bằng ba chữ cút. Còn người đứng trước mặt thì quá khác. Nếu không có người này, Hoàng Thiếu Thiên chẳng qua chỉ xem Vinh Quang như trò tiêu khiển, lúc nào rảnh thì vào game gieo rắc tai họa, sau đó quay về cuộc sống của người bình thường, và đến một ngày bận rộn giữa dòng đời, có lẽ hắn sẽ lãng quên trò tiêu khiển nọ. Vinh Quang, có lẽ sẽ tan biến khỏi cuộc đời Hoàng Thiếu Thiên. Nhưng hắn lại gặp được Ngụy Sâm. Ngụy Sâm đã thay đổi cách hắn nhìn về Vinh Quang, bồi đắp hứng thú của hắn với nghề tuyển thủ chuyên nghiệp. Ngụy Sâm đã mang hắn đến với Lam Vũ, đã dìu dắt hắn từng bước đến tận điểm cuối con đường trưởng thành. Người kia ra đi, còn hắn khoác lên mình danh hiệu Thế hệ Hoàng kim và bước vào giới chuyên nghiệp. Về sau, hắn trở thành kẻ điều khiển nhân vật có tôn xưng Kiếm Thánh, rong ruổi đấu trường, đứng trên đỉnh vinh quang nhìn xuống thiên hạ rộng lớn mà dẫu có nằm mơ, hắn cũng chưa từng nghĩ tới. Tất cả, đều bắt nguồn từ người đang đứng trước mặt. Từ ngày xa cách, mọi liên lạc hoàn toàn mất sạch. Hoàng Thiếu Thiên từng tưởng tượng cảnh hai người gặp lại, nhưng tuyệt nhiên không ngờ sẽ bằng cách này. Hai kẻ đối địch trên sàn đấu, trong vòng chung kết, người không chết thì là ta vong, một cuộc chiến tàn nhẫn nhất. Dù vậy, tình cảm Hoàng Thiếu Thiên dành cho Ngụy Sâm cũng sẽ không đổi. Nếu hỏi Hoàng Thiếu Thiên ai là người ảnh hưởng nhất đến cuộc đời hắn, đáp án chỉ có một, đó là tên của người này. \"Đầu hàng đê!\" Và hắn nghe thấy con người mà mình tôn kính nhất, ảnh hưởng nhất đến cuộc đời mình, lên tiếng. \"Khụ, sao có thể ạ?\" Dụ Văn Châu mỉm cười trả lời. Hoàng Thiếu Thiên không phản ứng mạnh mẽ, bởi chẳng hề bất ngờ với lời Ngụy Sâm nói ra. Tôn kính thì tôn kính, nhưng đó xác thực là một con người cực kỳ no limit. \"Tiếc quá, anh không nỡ hốt tụi bây trên sàn đấu đâu!\" Ngụy Sâm thở dài. \"Bọn em cũng vậy mà!\" Dụ Văn Châu nói. \"Nhưng chú mày từng hốt anh rồi.\" Ngụy Sâm nói. \"May mắn mà thôi.\" Dụ Văn Châu nói. \"Lần này không có đâu.\" Ngụy Sâm nói, \"Anh sẽ đánh bằng hết khả năng mình.\""
}