{
  "chapter_name": "Chương 1016: Đoán không nổi",
  "content": "Edit \u0026 beta: Lá Mùa Thu | Type: Jerry *một số chương, ví dụ như chương này, được dịch theo bản mới nhất được xuất bản thành sách, vì bản trên mạng có kha khá lỗi **cuối chương có chú thích rất dài, bạn nào không phải game thủ có thể roll xuống đọc trước để dễ hiểu hơn “Đánh tốt lắm.” Tôn Tường bất ngờ thể hiện như một đội trưởng chính hiệu, tỏ ra khích lệ khi thấy Khưu Phi xuống khỏi sân đấu. Khưu Phi nở nụ cười, không nói gì thêm mà ngồi xuống, nhưng ánh mắt lại hướng về phía phòng thi đấu của Hưng Hân. Trong trận, cậu và Diệp Tu không có bất kì giao lưu ngôn ngữ nào, những gì muốn truyền đạt đều hoá thành thao tác của nhân vật. Tấn công, phòng ngự, di chuyển, né tránh, trận đấu này Khưu Phi đã dốc hết toàn lực. Tuy cuối cùng vẫn thua, nhưng đã thi đấu thì chắc chắn phải có thắng có thua, lần này thua nhưng lần sau nhất định sẽ thắng, bất kể đối thủ là ai đi nữa! Tôn Tường khích lệ tuyển thủ nhà mình xong, thuận tiện liếc qua Hưng Hân, đột nhiên cất cao giọng: “Chỉ có điều hơi tiếc, cậu chỉ để lại cho anh một Diệp Tu còn nửa máu, thắng kiểu này cũng bị người ta nói là thắng không vẻ vang! Thôi bó tay, xem ra chỉ đành giải quyết cho nhanh mà thôi!” Trần Quả nghe thấy giận run người, nếu trong tay cô đang có gì đó thì chắc chắn thằng này ăn đạn rồi. Tôn Tường thể hiện mình nguy hiểm xong thì vênh váo đi về phía phòng thi đấu. Phan Lâm và Lý Nghệ Bác trên TV lúc này cũng đang bắt đầu bình luận về hai cái tên hiện ra trên màn hình. “Tôn Tường là người thứ ba ra trận, có thể thấy được ý đồ chiến lược của Gia Thế đã rất rõ ràng. Họ muốn giải quyết phần đấu lôi đài chỉ với ba tướng, lấy được ít nhất 3 điểm đầu người.” “Vâng, theo thể thức thi đấu mới nhất, phần lôi đài phải lấy được 3 điểm đầu người mới giành được ưu thế nhất định cho trận đoàn đội kế tiếp. Trường hợp tệ hơn là 2 điểm, lỡ như đấu đoàn đội mà đánh kịch liệt đến mức quân ta chết sạch, cả người thứ sáu cũng thăng luôn, quân địch còn một cháu sống sót thì mình vẫn thắng vì 2 điểm lớn hơn 1 điểm. Còn nếu như chỉ cầm 1 điểm đầu người mà vào đấu đoàn đội thì chẳng khác 0 điểm là bao, vì tình huống này chắc chắn phải dốc hết sức mà giành thắng lợi tuyệt đối trong phần đoàn đội, nếu thua sẽ đồng nghĩa với việc đối thủ cũng giành được ít nhất 1 điểm đầu người, đôi bên hòa nhau, phải đánh hiệp phụ.” Lý Nghệ Bác nói. “Nếu có thể đảm bảo không cần đánh hiệp phụ thì ít nhất cũng có ưu thế tâm lý nhất định mà!” Phan Lâm nói. “Ưu thế tâm lý này cũng phải đánh đến kịch liệt mới có được.” Lý Nghệ Bác nói. “Cho nên cách nhìn phổ biến nhất hiện tại dưới thể thức thi đấu mới là tuyển thủ át chủ bài nên xuất chiến ở vị trí thứ ba hoặc thứ tư. Bây giờ Gia Thế để Tôn Tường ở thứ ba thế này khá tiêu chuẩn và có bố trí. Thế nhưng nhìn theo tình hình trước mắt, tôi cảm thấy họ hoàn toàn có thể bạo gan thêm một chút, cho Tôn Tường xuất chiến ở vị trí thứ hai.” Phan Lâm nói. “Tôi nghĩ Gia Thế vẫn hơi kị thực lực của Diệp Tu. Nếu như đối thủ đổi thành một đại thần nào đó khác, có thể họ sẽ bố trí đội hình mang tính công kích hơn, nhưng Diệp Tu hiểu rõ bọn họ từ tận gốc rễ, là một đối thủ cực kỳ phiền phức và khó đối phó.” Lý Nghệ Bác nói. “Nhưng ngược lại họ cũng hiểu rõ Diệp Tu đó thôi!” Phan Lâm nói. “Nhưng không may là bây giờ Diệp Tu đã đổi nghề.” Lý Nghệ Bác cười. “OK, hiện tại tuyển thủ Tôn Tường đã vào phòng thi đấu, nhân vật đôi bên đang tải bản đồ và chẳng mấy chốc trận đấu sẽ diễn ra. Tuyển thủ ra trận bên Gia Thế là đội trưởng Tôn Tường, nhân vật đang cầm: Nhất Diệp Chi Thu! Còn tuyển thủ ra trận bên phía chiến đội Hưng Hân lại là cựu đội trưởng của Gia Thế – Diệp Thu – hiện nay đã đổi tên thành Diệp Tu, người điều khiển Nhất Diệp Chi Thu ngày trước.” Sau khi Tôn Tường vào phòng đấu, giai đoạn chuẩn bị vào trận bắt đầu, Phan Lâm cũng phấn khích giới thiệu hai phe. Từ cách nói của hắn, có thể thấy được khía cạnh mà quần chúng nhân dân quan tâm nhất ở cặp đấu này. Vị trí của Tôn Tường trong chiến đội, nhân vật mà Tôn Tường sử dụng đều được nhắc đến rất rõ ràng. Về phần Diệp Tu? Họ lại nhấn mạnh vị trí của hắn trong chiến đội ở quá khứ, nhân vật hắn sử dụng ở quá khứ. Đội trưởng chiến đội Hưng Hân, Quân Mạc Tiếu, hai từ then chốt vốn nên xuất hiện trong lời giới thiệu về tuyển thủ lại không hề được nhắc tới. “Bắt đầu đếm ngược, chuẩn bị vào trận.” Phan Lâm blah blah. “Đây là trận quyết đấu giữa hai đời đội trường mới và cũ của Gia Thế! Nhân vật Nhất Diệp Chi Thu đã từng làm bạn Diệp Tu nhiều năm, nay lại đang nằm trong tay Tôn Tường, trở thành mục tiêu mà Diệp Tu cần phải đánh bại. Không biết anh ấy lúc này đang có tâm trạng gì? Đối mặt với nhân vật mà anh ấy quen thuộc nhất, hoặc có thể nói là người bạn đồng hành thân thiết nhất trên chiến trường, anh ấy sẽ phát huy ra sao đây?” Cứ như chỉ sợ người khác không biết điểm thu hút của trận đấu này ở đâu, Phan Lâm lại tiếp tục nhấn mạnh thêm lần nữa. Cùng lúc, trận đấu đã chính thức bắt đầu. Nhân vật song phương đồng thời xuất hiện trên bản đồ. Không hề do dự, Tôn Tường lập tức điều khiển Nhất Diệp Chi Thu nghênh ngang xông về phía trước, chẳng buồn di chuyển chiến thuật. Tôn Tường vốn cho rằng sẽ không bao giờ có cơ hội điều khiển Nhất Diệp Chi Thu mà đánh với Diệp Tu trên sân đấu chính thức, cậu ta đã từng vì thế mà khá tiếc nuối. Cậu ta rất muốn thắng một trận thật đẹp mắt để ăn mừng việc mình trở thành chủ nhân mới của Nhất Diệp Chi Thu, mà Diệp Tu – người chủ cũ – chính là tế phẩm tốt nhất trong mắt Tôn Tường. Không ngờ qua một năm rưỡi sau, lại có thể thực sự đối mặt với Diệp Tu trên sân đấu. Tuy sân đấu này hơi nhỏ nhưng lại có sức thu hút khá cao, đặc biệt là phía dư luận và truyền thông, khiến cậu ta cảm thấy đây chính là một cơ hội tế cờ không thể thích hợp hơn được nữa. Có điều vì thể thức thi đấu nên cậu không thể solo với riêng mình Diệp Tu được, chỉ đành theo quy tắc cuộc chơi mà trông cho đụng độ nhau. Bây giờ cậu ta đã chờ được cơ hội đó rồi. Chỉ hơi tiếc rằng Diệp Tu lúc này đã bị thằng nhóc Khưu Phi cắt hết nửa cây máu, khiến Tôn Tường sầu não không thôi: phải chi mình được ra trận ở vị trí thứ hai thì không phải tuyệt vời hơn sao? Nhưng chiến đội muốn một chiến thắng vững chắc nên nhất định đẩy Tôn Tường xuống vị trí thứ ba, mà lần này ông chủ Đào Hiên còn đích thân đến đốc chiến, đích thân đồng ý thứ tự đội hình, vì thế Tôn Tường không cách nào phản đối. Bây giờ hay rồi, chiến đội nắm chắc ưu thế lôi đài trong tay, hết lo rồi ha, nhưng kế hoạch giết Diệp Tu làm tế phẩm hoàn mỹ của mình thì bị xáo trộn hết. Một Diệp Tu chỉ còn nửa cái mạng, thắng có vẻ vang gì chứ! “Diệp Tu, té đâu rồi? Trốn trốn tránh tránh cái gì nữa, mau chui ra đây đánh!” Tôn Tường điều khiển Nhất Diệp Chi Thu chạy đến giữa bản đồ, không thấy tung tích Quân Mạc Tiếu của Diệp Tu, lập tức chat lên kênh chung. “Đừng gấp, để hồi máu cái đã.” Diệp Tu trả lời. Hồi máu? Tôn Tường ngẩn người. Cậu ta làm sao biết, khán giả bên ngoài phòng thi đấu lúc này đã sớm la ó ầm trời. Ngay từ phút đầu tiên của trận, Quân Mạc Tiếu của Diệp Tu căn bản không hề di chuyển, bằng một tư thế bỉ bựa sắp sánh kịp tuyển thủ Ngụy Sâm – cũng là đồng đội của hắn – mà lủi vào một góc, sau đó bất ngờ tự bơm máu cho bản thân. Đúng vậy, bơm máu. Cho dù tán nhân chỉ nắm giữ những kỹ năng cấp thấp từ 20 trở xuống, nhưng mục đích ban đầu của nhà phát hành là để người mới chơi cảm nhận được sự khác biệt của 24 nghề, nên những kỹ năng cấp thấp này đều thể hiện đầy đủ đặc điểm của nghề mình. Nghề mục sư từ cấp 20 trở xuống đương nhiên vẫn có 2 chiêu bơm máu: Thuật Hồi Máu Mini và Thuật Trị Liệu Mini, một chiêu cần ngâm xướng, một chiêu tác dụng ngay tức thì. Tuy hiệu quả của chúng không bằng kỹ năng trung và cao cấp, nhưng ngay cả mục sư cấp 75 cũng chắc chắn sẽ không bỏ xó hai kỹ năng này. Kỹ năng cấp thấp có ưu điểm mà kỹ năng cấp cao không có: tốc độ ngâm xướng của Thuật Hồi Máu Mini và thời gian cooldown của Thuật Trị Liệu Mini đều nhanh hơn các chiêu anh em cấp cao của chúng. Trên sân đấu chuyên nghiệp, những ưu điểm này đóng vai trò cực kì then chốt, đặc biệt là những lúc đánh đến kịch liệt cần phải nhanh chóng phóng chiêu. Nếu dùng Hồi Phục Thánh Ngôn đứng ngâm từ từ, có khi ngâm xong thì người cần trị liệu đã về với Chúa mất rồi. Diệp Tu bây giờ không cần tới Thuật Trị Liệu Mini, kỹ năng hồi máu tức thì này có thời gian cooldown không ngắn, thường chỉ dùng để cứu mạng trong thời khắc mấu chốt. Mà Thuật Hồi Máu Mini cần phải ngâm xướng thì ngon hơn, không có thời gian cooldown, vì thế Quân Mạc Tiếu lúc này ngâm liên tọi, ngâm hết quay lại ngâm tiếp, luồng ánh sáng trắng của Thuật Hồi Máu Mini phủ xuống không thấy tắt. Ngoài ra trên người Quân Mạc Tiếu còn có buff Thuật Khôi Phục nữa! Quân Mạc Tiếu là một nhân vật vạn năng 24 nghề, mà trong 24 nghề, hệ trị liệu trừ đi mục sư còn có thiên sứ thủ hộ mà! Thuật Khôi Phục là kỹ năng cấp thấp của thiên sứ thủ hộ, hồi máu dạng buff, kỹ năng thần thánh mà ngay cả các mục sư cũng phải gato. Khi có buff này, nhân vật sẽ hồi máu 3s một lần, max level thì duy trì 18s. Bây giờ HP của Quân Mạc Tiếu cứ 3s là nhảy một nhịp, không ai nhìn ra được Thuật Khôi Phục của hắn rốt cuộc là bao nhiêu cấp, bởi vì nó cứ nhảy mãi, nhảy mãi không ngừng. Nhìn thấy cảnh đó, ngoài đám fan Gia Thế ra sức đả đảo, còn lại ai nấy đều cạn cmn lời. Solo có hồi máu? Cũng không thể nói là chưa từng thấy. Tuy hai nghề mục sư và thiên sứ thủ hộ không đánh solo, nhưng trong hệ Thánh Chức vẫn còn hai nghề khác là kỵ sĩ và thầy trừ tà. Kỹ năng cấp thấp từ 20 trở xuống chỉ cần cùng hệ là học được, nói cách khác, kỵ sĩ và thầy trừ tà cũng có thể có vài chiêu trị liệu. Thế nhưng, có khả năng tự bơm máu khi solo thì sẽ đánh đâu thắng đó? Ai có chút kinh nghiệm cũng đều biết, đời đâu có đơn giản đến vậy. Cho dù kỵ sĩ và thầy trừ tà được phép học vài kỹ năng trị liệu cấp thấp, nhưng hiệu quả trị liệu thua xa mục sư và thiên sứ thủ hộ một trời một vực. Một là do hai đứa kia sau khi chuyển nghề sẽ có những chiều nội tại của riêng nghề mình, hai là trị liệu cũng có trang bị dành riêng cho trị liệu. Hiệu quả trị liệu là một chỉ số hoàn toàn tách biệt với công kích vật lý và công kích pháp thuật. Kỵ sĩ và thầy trừ tà muốn cộng điểm cho chiêu trị liệu thì nhất định phải bỏ bớt điểm ở chiêu khác. Nhìn vào chỉ số sau khi cộng này trừ kia, thì hết ai sẽ cảm thấy có gì mất cân bằng trong việc họ có thể vừa solo vừa tự hồi máu. Do đó, kỹ năng trị liệu xuất hiện trong một trận solo thì không có gì đáng ngạc nhiên, nhưng dứt khoát cho nhân vật lủi vào một góc, trị liệu không ngừng, không thèm che giấu như Diệp Tu thì đúng là hiếm đến mức nhìn vào mà nổi da gà. Khán giả theo dõi trận đấu ai nấy đều đắng mề. Ngay cả Phan Lâm và Lý Nghệ Bác, vừa bắt đầu trận đã thấy Diệp Tu chơi kiểu này, cũng phải câm nín. Lẽ ra đây là một trận thi đấu kích động lòng người xiết bao! Coi Tôn Tường nhà người ta xông pha hăng hái đến cỡ nào kìa! Nhìn qua Diệp Tu, chỉ mới hành động đầu tiên đã khiến phong cách của trận đấu này trôi thẳng theo chiều hướng mắc dại. “Quân Mạc Tiếu của Diệp Tu… hiện tại đang tự trị liệu cho bản thân… ờ ừm…” Phan Lâm ngập ngừng bình luận, cảm xúc mãnh liệt trước đó đã bay theo gió. Chẳng lẽ muốn hắn kích động hô to: “Má ơi lợi hại quá đại thần vừa vào game đã lủi dzô một góc tự trị liệu cho mình ngâm xướng hết cái này tới cái kia, ra chiêu liên tục hồi máu không thấy gián đoạn luônnnnn”, thôi tha cho Phan Lâm đi, hắn không làm được đâu. “Ờ, đang trị liệu…” Lý Nghệ Bác cũng nhạt như nước ốc. “Hiệu quả thua xa mục sư hay thiên sứ thủ hộ ha.” Phan Lâm nói. “Thì dĩ nhiên rồi, đâu có bonus nội tại sau khi chuyển nghề đâu.” Lý Nghệ Bác nói. “Trên người cũng không mặc trang bị chuyên về trị liệu.” Phan Lâm nói. “Hiệu quả trị liệu chỉ nhờ vào điểm thuộc tính thôi.” “Ờ mà không biết vũ khí của anh ta có cộng thuộc tính trị liệu không ha.” Đây là một cuộc trò chuyện không được tài trợ bởi iốt. “Nhưng cứ trị liệu thế này thì hơi bị hao mana đúng không nhỉ? Vậy rồi làm sao đánh tiếp?” Cuối cùng Phan Lâm cũng tìm ra được một vấn đề đáng bàn. Nói còn chưa dứt câu, trên người Quân Mạc Tiếu đột nhiên hiện lên luồng sáng màu xanh. “Ơ?” Lý Nghệ Bác ngẩn ra, sau đó liền thấy mana của Quân Mạc Tiếu đang khôi phục rất nhanh. “Lời Nguyện Cầu… Hi Vọng?” Phan Lâm trợn mắt. “Đúng là Lời Nguyện Cầu Hi Vọng đó…” Lý Nghệ Bác hai hàng lệ rơi, bình luận trận mà đại thần đánh khó quá trời ơi, tui mãi mãi đoán không nổi anh ta mà! 1. Kỹ năng hồi máu dạng buff: Người chơi các game truyền thống sẽ có sự phân biệt rất rõ giữa buff và heal. Buff là trạng thái dán lên nhân vật, tăng thuộc tính cho nhân vật. Heal là hồi phục. 2 cái này vốn chẳng liên quan đến nhau, do đó cách nói “buff máu” của một số gamer là sai hoàn toàn, chính xác phải là “heal máu”. Heal máu dạng buff là dán lên nhân vật 1 cái buff, và cái buff đó hồi máu theo thời gian. Các kỹ năng heal máu tức thì sẽ không hiện buff. 2. Cấp của nhân vật khác với cấp của kỹ năng. Các kỹ năng từ thấp lên cao sẽ được phép học ở các level nhất định của nhân vật, và kỹ năng có hệ thống level của riêng mình. Một nhân vật có thể max level nhân vật nhưng chưa max level kỹ năng, và ngược lại. Nhân vật tăng level nhờ vào farm kinh nghiệm hoặc grind nhiệm vụ, còn kỹ năng tăng level nhờ vào việc phân bố điểm kỹ năng, hoặc thậm chí tần suất sử dụng kỹ năng đó. Các game có thể quy định rất khác nhau về vấn đề làm cách nào tăng level cả hai, và thêm bớt vô số yếu tố ảnh hưởng đến chúng. 3. Chiêu nội tại của trị liệu: Lần trước có nói, chiêu nội tại sau khi chuyển nghề là chiêu đem đến đặc thù cho một nghề. Chiêu nội tại (passive) là chiêu không cần kích hoạt. Các nghề trị liệu có vô số chiêu trị liệu. Hai nghề trị liệu khác nhau vẫn có thể trùng một hay một vài chiêu nào đó, nhưng do ảnh hưởng của chiêu nội tại nên khi sử dụng cùng một chiêu trị liệu sẽ có hiệu quả trị liệu khác nhau. Tương tự sát thương cuối (actual damage output) đã nhắc đến lần trước, thì cũng có lượng máu/mana cuối cùng hồi phục được (actual healing output), ảnh hưởng bởi chiêu nội tại, trang bị mặc trên người, thuộc tính vũ khí và vô số yếu tố khác. Con số ghi trên miêu tả chiêu chỉ là số liệu căn bản. 4. Tính cân bằng của game là nói về nhiều yếu tố như kinh tế, hệ thống nghề nghiệp, hệ thống kỹ năng, bản đồ, v.v… được quy định bởi thuật toán. Đây là một trong các yếu tố phân biệt game hay và game dở, cũng là yếu tố trí mạng quyết định tuổi đời của một game. Trái với cân bằng (balanced) là mất cân bằng (imbalanced \u003d imba), dần dần imba được dùng như một từ để chỉ một class hoặc nhân vật, thậm chí đấu pháp, lối chơi, hoặc người chơi nào đó quá bá, cũng có thể hiểu là một lời khen, chứ không nhất định là chê game mất cân bằng. Lá Mùa Thu"
}