{
  "chapter_name": "Chương 1137",
  "content": "Chương 1137: Tại của Tiêu Túc hơi nóng lên, vô thức nhìn về phía hai người đang ngồi ghế sau xe: “Cậu Dạ, mợ……. Dạ Âu Thần không muốn bày tỏ thái độ, ôm lấy eo của Hàn Minh Thư ngắm nghĩa tóc của cô, Hàn Minh Thư cảm thấy hơi xấu hổ, cười gượng nói: “Tiêu Túc, cậu muốn đi thì đi đi.” “Chậc.” Kiệt Sâm đang nhoài người trên cửa sổ nhìn thấy cảnh này bất lực mà lắc đầu phàn nàn: “Nếu như không phải vì giúp anh em, tôi thật sự không muốn lên chiếc xe này ăn cẩu lương đầu” Còn chưa lên xe đã bị nhồi nhét một miệng cẩu lương, chút nữa lái xe thì sao nữa? Chỉ sợ rằng anh ăn cẩu lương đến mức nôn luôn. Nghe xong, Dạ Âu Thần nâng mắt lạnh lùng nhìn anh, ánh mắt đầy sắc bén, rõ ràng là vẫn còn nhớ đến việc anh đi mách lẻo, lạnh giọng nói: “Cậu có thể đi bộ về.” Chậc chậc chậc. Kiệt Sâm bất lực lắc đầu, ánh mắt cầu cứu nhìn về phía Hàn Minh Thư. “Vị chị dâu nhỏ này, tôi thấy anh ấy vẫn còn trách tôi chuyện mách lẻo cho hai người, xem ra…… người nào đó đối với việc chưa làm xong hôm nay không cam tâm nha.” Lời vừa nói xong, Dạ Âu Thần càng thêm nguy hiểm mà híp mắt lại, trong mắt bao hàm vẻ ác liệt: “Cậu nói gì?” Tên khốn này lại dám ở trước mặt của anh và Minh Thư khiêu khích châm ngòi li gián. Đương nhiên Hàn Minh Thư có thể hiểu tâm trạng của Dạ Âu Thần, cũng biết người bạn này của anh không cố ý khiêu khích châm ngòi li giản, chỉ là muốn trêu chọc bọn họ chút mà thôi. Cho nên cô cũng không tức giận, càng không gây phiền hà cho Dạ Âu Thần, mà cười nhạt tiếp lời: “Không cam tâm thì đã sao? Ngược lại tôi đã biết được chuyện này, sau này anh ấy có muốn làm cũng không làm được nữa, hôm nay cảm ơn anh, nếu như không phải anh chia sẻ cho Tiêu Túc, chúng tôi cũng không tìm được đến đây. Bất kể nói như thế nào, sự việc đã được giải quyết rồi.” Nói xong, Hàn Minh Thư đưa tay véo Dạ Âu Thần “Bây giờ anh còn không vui, chẳng lẽ lúc nãy những lời nói bên trong đều là lừa gạt em sao?” Đối mặt với Hàn Minh Thư, Dạ Âu Thần lập tức đầu hàng: “Không có, những lời lúc nãy nói chắc chắn là thật lòng, nhưng mà không hề có ảnh hưởng đến việc anh chướng mắt người này, hơn nữa vừa rồi em không nghe thấy, anh ta đang ghét bỏ chúng ta, để anh ta đi bộ trở về là một đề nghị rất hay” Nói xong, Dạ Âu Thần liền dùng một tay ôm lấy eo của cô, chôn mặt vào cổ của cô, như một đứa trẻ không biết chán mà ngửi hương thơm thuộc về cô. Thân mật trước mặt người ngoài, Hàn Minh Thư vẫn cảm thấy rất mất tự nhiên, cô đánh văng tay của Dạ Âu Thần, lại dùng tay đè trán đẩy anh ra: “Ngồi đàng hoàng.” Vẻ mặt Dạ Âu Thần đầy vẻ ham muốn không được thỏa mãn mà nhìn cô. “Lên xe đi, chuẩn bị trở về thôi.” Kiệt Sâm nhìn Dạ Âu Thần chịu khuất phục, cười nói: “Quả nhiên chị dâu nhỏ hiểu rõ đại nghĩa, không giống như người nào đó…..” Anh ta lấy chìa khóa mở ghế lái rồi ngồi vào, vừa khởi động xe vừa cảm thán. “Không nghĩ đến côn đồ vạn năm năm đó bây giờ hoàn lương rồi, với tính nết xem phụ nữ như rắn rết của anh hồi đó, tôi còn cho rằng cả đời này anh sẽ không kết hôn, cho dù là kết hôn, cũng có thể sẽ lấy một người đàn ông đó?” Nói xong, Kiệt Sâm còn thẳng thắn mà cười to vài tiếng. Dạ Âu Thần vô cùng không nể mặt mũi mà đen mặt: “Câm miệng.” Kí ức về quá khứ anh đều không có nữa, mặc dù anh rất muốn biết bản thân mình trong quá khứ là người như thế nào, nhưng hôm nay nghe Kiệt Sâm nói, cảm thấy anh ta đang cố ý bôi xấu mình. Kiệt Sâm liếc nhìn Hàn Minh Thư thông qua kính chiếu hậu: “Chị dâu nhỏ, anh ấy mất đi kí ức không biết, nhưng chắc chị có nhận thức sâu sắc mà nhỉ?” Nghe đến lời này, Hàn Minh Thư sửng sốt, bất giác nhớ đến những ngày tháng túng thiếu lúc mới gả vào nhà họ Dạ, lúc đó cô có thể nói là mỗi ngày khổ cực lầm than, bây giờ nhớ lại đều vô cùng cảm thán. Năm đó giữa cô và Dạ Âu Thần nảy sinh sự hiểu lầm vô cùng lớn, thật là…… nghĩ đến đây, cô cười hùa theo: “Quả thực là có nhận thức sâu sắc.” Dạ Âu Thần nghe đến bốn từ này, bất giác cau mày lại, ánh mắt nhìn Hàn Minh Thư thêm một vẻ ưu tư khác thường."
}