{
  "chapter_name": "Chương 1416",
  "content": "Chương 1416: Mà đây cũng là lần đầu tiên Tiểu Nhan cảm giác được cái gọi là vạn chúng chú mục. Trách không được Tô Cửu lại nói buổi tối hôm nay cô ấy sẽ là nữ nhân nổi bật nhất. Lúc đi trên ở thảm đỏ, chỉ có chút ánh mắt dừng ở trên người cô ấy, mà hiện tại lại không giống nhau, cơ hồ ánh mắt của tất cả mọi người đều đang nhìn chằm chằm cô ấy. Hàn Thanh mọi người đều biết nhưng mà hiện tại mọi người thế nhưng ngược lại không đổ dồn sự chú ý vào Hàn Thanh, chỉ ham thích xem nữ nhân đang đi bên cạnh anh mà thôi. Những ánh mắt đó nhìn chằm chằm khiến cho Tiểu Nhan có chút không chỗ dung thân, âm thầm cắn môi dưới, lực đạo túm tay áo Hàn Thanh lớn vài phần. Nhất cử nhất động của cô ấy Hàn Thanh đều có thể cảm giác được, khi cảm giác được cô càng thêm dùng sức túm lấy tay áo anh, Hàn Thanh bước chân ngừng lại, nghiêng mắt nhìn cô gái nhỏ liếc mắt một cái. “Làm sao vậy?” Động tác vừa rồi của Tiểu Nhan là theo bản năng, thấy anh dò hỏi, cô ấy mới biết được mình có lẽ vừamới ảnh hưởng đến anh cho nên nhanh chóng lắc đâu. “Không có gì!” Cô gái nhỏ như là chim sợ cành cong, vừa bị anh hỏi liền phản xạ có điều kiện mà phải trả lời, có thể thấy được mức độ khẩn trương của cô ấy. Hàn Thanh mím môi, đơn giản xoay người đối mặt với cô gái nhỏ:”Rất khẩn trương sao?” “Không có, không khẩn trương.” “Bởi vì mọi người đều đang nhìn em sao?”Hàn Thanh trực tiếp xem nhẹ câu trả lời của cô ấy, lại hỏi một câu. Tiểu Nhan liền biết mình nói không khẩn trương, Hàn Thanh căn bản sẽ không tin, cuối cùng vẫn là gật gật đầu, nhỏ giọng mà giải thích:“Dạ, người nhìn có chút nhiều, cho nên có chút mất tự nhiên, nhưng mà Không sao cả. Cô lại không phải là chưa từng đứng cùng anh. Tuy rằng lúc ấy anh chuẩn bị đi cùng Hàn Minh Thư, nhưng sau đó lại đổi thành cô, mọi người cũng dùng ánh mắt tìm tòi nghiên cứu nhìn cô, nhưng mà buổi tiệc lần đó là Hàn Thanh cố ý tổ chức cho em gái anh, cho nên người tham gia đều trong lòng đều tự hiểu được. Cho nên căn bản không có ai hiểu lầm giữa Hàn Thanh cùng Tiểu Nhan có cái gì. Mà hôm nay lại có chút không giống. “Bất quá chỉ lạ một buổi tiệc không mấy sang trọng mà thôi, đã khiến cho em sợ như vậy rồi, saunày phải làm sao đây?”Hàn Thanh đột nhiên vô ý thức mà nói một câu. “Sao cơ?” Tiểu Nhan nhất thời không hiểu được, kinh ngạc nhìn anh. Lời này nói, là có ý gì?Sao này phải làm sao đây? Sao này là sao chứ? Liền ngay lúc này, chủ nhân buổi tiệc khách khí mà tươi cười bước lên đón tiếp. “Giám đốc Hàn, giám đốc Hàn hôm nay nguyện ý bớt thời giờ lại đây, thật sự là nhà tranh thêm sáng nha Những lời này đều là lời khách sáo, bất quá cũng là lời nói thật, rốt cuộc lấy danh Hàn Thanh sẽ đến có thể mời đến rất nhiều vị lão làng trong giới thương nghiệp. “Khách khí rồi.”Giám đốc Hàn gật đầu, thái độ lễ phép xa cách. Thật mau, chủ nhân nhìn về phía Tiểu Nhan bên cạnh Hàn Thanh, tươi cười dò hỏi:”Không biết vị này chính là Tiểu Nhan đối diện với đôi mắt của người nọ, theo bản năng mà lại hướng về phía sau Hàn Thanh né tránh, chỉ lộ ra một cái đầu nhìn bọn họ, quang cảnh thật sự làm người không thể tưởng tượng. Hàn Thanh lại cũng không trả lời vấn đề, chỉ là đạm đạm cười. “Mang em ấy ra ngoài đi dạo chút.” Chủ nhân buổi tiệc lập tức hiểu ý, gật đầu:“Thì ra là thế, hiểu rồi nha, không biết vị tiểu thư này xưng hô như thế nào?” Tiếu Nhan nhìn Hàn Thanh liếc mắt một cái, thấy anh gật đầu, lúc này mới mở miệng giới thiệu chính mình: “Chào ngài, tôi họ Chu.” “Nguyên lai là Chu tiểu thư, hôm nay buổi tối đừng khách khí, thích ăn cái gì uống cải gì cứ việc lấy, nếu không có rhón hgài thích, cứ việc Kêu ðhục vự đến là được”"
}