{
  "chapter_name": "Chương 2216: Chương 2216",
  "content": "Chỉ có điều hai người phụ nữ không biết rằng, sau khi hai người ra khỏi phòng bếp thì Dạ Âu Thần lại cười giễu cợt hai tiếng. “Tôi vào đây rửa bát cho vợ mình, anh vào đây tham gia náo nhiệt làm gì?” Nghe thấy lời anh nói, Hàn Thanh lạnh lùng liếc nhìn anh một cái rồi mới nhắc nhở anh: “Chỗ này không chỉ có vợ của cậu ở đây mà cả vợ của tôi cũng ở đây, thậm chí còn có cả em gái của tôi ở đây nữa” Dạ Âu Thần khẽ cười một tiếng: “Vậy thì thế nào? Chung quy lại thì em gái cũng chẳng thể nào sánh bằng vợ nhà mình được” “Còn nữa, tương lai về sau cậu phải lễ phép với chị dâu mình một chút.” Dạ Âu Thần: “???” “Nếu không thì tôi sẽ tìm cớ để cho Minh Thư về nhà mẹ đẻ nhiều hơn một chút” Dạ Âu Thần nghe Hàn Thanh nói vậy thì muốn nhảy lên đánh anh ta một trận. Anh cười có chút hung dữ, một lát sau lại cố gắng nhịn xuống để cho bản thân tỉnh táo lại. “Hẳn là anh cũng biết vợ anh rất cưng Đậu Nành đúng không?” Hàn Thanh nhíu mày lại. “Dù sao thì lúc vợ anh chưa có con, Đậu Nành đã đến nhà anh sống nhiều năm như vậy rồi. Anh nói xem nếu tôi để cho Đậu Nành dẫn theo Đường Viên Viên đến nhà anh ở thì anh thấy thế nào?” Khoé mắt Hàn Thanh giật giật, nheo mắt lại nhìn về phía anh. Ánh mắt hai người nhìn chằm chằm nhau hồi lâu như dao kiếm đang đấu nhau trên không trung. Một lát sau, hai người đồng thời rời ánh mắt sang chỗ khác, dừng cuộc chiến lại! Trong phòng khách, người giúp việc đã rửa sạch hoa quả với một ít bánh ngọt để trên bàn. Đậu Nành đang ngồi ôm máy chơi game, còn Đường Viên Viên ngồi bên cạnh cậu bé, vừa cổ vũ vừa lén lút cầm lấy chùm nho vặt từng quả một cho vào miệng. Thỉnh thoảng cô bé lại đút một quả nho cho Đậu Nành. Đậu Nành ngồi bên cạnh thấy loạt hành động của Đường Viên Viên như thế đành lên tiếng khuyên nhủ cô bé: “Đường Viên Viên, em vừa mới ăn cơm xong, không nên ăn nhiều hoa quả như thế” Lúc trước, khi ăn cơm tối thì Viên Viên đã ăn không ít thức ăn với cơm. Nếu bây giờ, cô bé lại còn uống nước rồi ăn hoa quả, tích tụ nhiều quá sẽ bị trướng bụng. Vì vậy, Đậu Nành vì muốn tốt cho Viên Viên nên mới nhắc nhở. Nào biết được, Đường Viên Viên vừa nghe thấy Đậu Nành gọi cả họ và tên đầy đủ của cô, hơn nữa giọng nói của cậu còn có chút hung dữ, cả người cô bé lập tức sững sờ, sau đó lại ngẩng đầu nhìn về phía Đậu Nành. Vậy mà cô lại phát hiện Đậu Nành đang nhíu mày, vẻ mặt bây giờ của cậu như đang tức giận khiến cô nhất thời không biết nên hành xử như thế nào. “Vâng, em xin lỗi anh trai. Viên Viên không phải cố ý làm như vậy đâu” Vừa nói xong thì vành mắt Đường Viên Viên lập tức đỏ lên. Quả nho cô bé đang cầm trong tay cũng không ăn nữa. Đậu Nành thấy thế thì giật mình nói: “Em khóc cái gì vậy?” Đậu Nành chỉ muốn nhắc nhở cô bé không nên ăn nhiều thế, sợ Viên Viên ăn nhiều sẽ bị trướng bụng khó chịu vậy mà cô lại khóc? Vẻ mặt Đường Viên Viên nhìn cậu lại trở nên mất kiên nhẫn hơn một chút, đôi mắt tròn xoe lung linh lại mở to hơn nữa. Những giọt nước mắt vẫn đảo quanh vành mắt, cô bé không dám để cho giọt nước mắt nào rơi xuống, cắn môi mím lại không dám nói câu nào. Lúc này, Đậu Nành cũng nhận ra được bầu không khí có chút là lạ, tuy tuổi cậu còn nhỏ, nhưng khi cậu ngẩng đầu lên nhìn thấy Đường Viên Viên nước mắt lưng tròng thì cậu nghiêng đầu nhìn cô, không chơi game nữa. “Anh trai, em xin lỗi” Đường Viên Viên để lại chùm nhỏ vào. trong đĩa, nhỏ giọng nói: “Viên Viên sẽ không ăn nữa. Về sau Viên Viên cũng không ăn uống linh tinh nữa. Anh trai, anh đừng nổi giận với Viên Viên nữa mà” Đậu Nành: “Tôi nổi giận với em hồi nào?” Đậu Nành đứng lên, Đường Viên Viên thấy thế lại sợ tới mức nước mắt lập tức trào ra: “Anh trai, em xin lỗi. Về sau em thật sự không ăn nữa mà” Khi Hàn Minh Thư cùng Tiểu Nhan đi đến phòng khách thì chợt nghe thấy tiếng cô bé Đường Viên Viên này đang khóc nên hai người nhanh chóng chạy đến.."
}