{
  "chapter_name": "Chương 819",
  "content": "Chương 819: Nhưng gương mặt đó của Dạ Âu Thần, đừng nói anh làm mình làm mẩy, cho dù là vô tâm, chỉ cần không từ chối, không biết người phụ nữ nào đã chủ động tới cửa? Ai, người so với người, thật là tức chết người. “Hai người đang làm gì vậy?” Một giọng nói lạnh lùng vang lên trong phòng b: Hàn Anh Thư và Geogre cùng quay đầu, nhìn thấy Dạ Âu Thần đang dựa ở cửa phòng bếp, hai tay khoanh trước ngực, ánh mắt lạnh lùng lạnh lùng nhìn về hai người bọn họ. Geogre phát hiện, mình và chị dâu hơi gần nhau, cảm xúc của Uất Trì cũng rất không ổn định, đặc biệt là ánh mắt, như muốn lăng trì anh ta vậy. “Hi hì, không làm gì cả, chỉ là tìm cô trợ lý nhỏ hỏi nguyên liệu và cách làm món ăn nha, cậu căng thẳng gì chứ?” Nói xong, Geogre nháy mắt với Dạ Âu Thần. Ở trước mặt người phụ nữ của mình còn giả bộ, vậy anh ta sẽ cố ý kích thích, sau đó tháo vẻ ngụy trang đó xuống. Ở trong mắt của Geogre, Dạ Âu Thần luôn là người trong trẻo mà tự phụ, không để. bất cứ ai vào mắt. Có thể là thú vui ác ý của anh ta, đột nhiên nhìn Dạ Âu Thần lòng rối như tơ vò vì một người phụ nữ, mà mất lý trí. Ngẫm lại, anh ta cảm thấy cực kỳ kích thích! Suy nghĩ một chút, sự ác ý dưới đáy mắt Geogre càng rõ ràng, xem tôi sẽ xé rách lớp ngụy trang của cậu thế nào. Nhưng mà lúc này, điện thoại của anh ta lại vang lên, Geogre nhìn thoáng qua màn hình điện thoại, sắc mặt vừa rồi còn đắc ý, lập tức trở nên như đưa đám. Ông cụ? Mẹ nó! Sao ông cụ lại gọi điện cho anh ta vào lúc này? Geogre liếc nhìn Hàn Anh Thư, sau đó nhận điện thoại: “Ông nội? “Geogre, mày lập tức cút về đây cho ông.” Geogre: “… Không phải, ông nội à, hôm nay cháu lại làm gì sai chứ, vừa nghe điện thoại đã hung dữ với cháu như vậy?” Anh ta nghĩ lại một chút, dường như hôm nay anh ta không gây chuyện xấu gì cả, gần đây tin đồn cũng ít, sao ông cụ vừa gọi điện câu đầu tiên đã nạt mình? “Mày còn dám nói không làm gì sai? Bây giờ mày ở đâu? Có phải lại đi ra ngoài chơi rồi không? Thăng nhóc ngu ngốc này, đến lúc nào mày mới có thể trưởng thành hả, sao cứ. để người đã bước một chân vào trong quan tài như tao phải lo lắng?” ‘Geogre ngây ra, bởi vì anh ta căn bản không biết chuyện gì xảy ra, nhưng ông cụ bên kia điện thoại cứ cắm đầu mắng anh ta một trần, hơn nữa hoàn toàn không cho anh ta cơ hội giải thích, đồng thời cũng không thèm nghe anh ta giải thích “Thằng nhóc chết tiệt, nếu như trong vòng nửa tiếng mày không xuất hiện trước mặt tao, đừng trách tao lấy lại tất cả chỉ phiếu của mày” “Ông nội, sao đột nhiên lại…” Bíp! Đầu kia đã trực tiếp cúp điện thoại, trong điện thoại di động truyền đến âm thanh bận. ‘Geogre cầm điện thoại di động đứng ở nơi đó, cả người vẫn đang mơ hồ. Mà Dạ Âu Thần nhìn màn này, đáy mắt đắc ý vài phần, thuận tiền còn nở nụ cười „ sau đó anh cong môi lạnh lùng “Xem biểu cảm của cậu, hình như. có chuyện bận?” Vốn vẻ mặt đang hoang mang, mình đã làm gì sai mà bị mảng, lúc này nhìn ánh mắt của Dạ Âu Thần anh ta đột nhiên phản ứng lại. Đây chính là kiệt tác của Dạ Âu Thần! Chết tiệt! Tên khốn này lại vì một người phụ nữ mà bán đồng đội? “Sao vậy?” Hàn Anh Thư tò mò nhìn Geogre: “Vừa rồi ai gọi điện vậy?” Geogre phục hồi tinh thần lại, ngoài cười nhưng trong không cười mà mở miệng n “Cái đó… Là ông nội tôi gọi điện thoại tìm tôi có việc gấp, cho nên… Sợ rằng không thể ở lại ăn cơm tối.” Nói xong, Geogre lộ ra vẻ mặt tiếc hận: “Ngày mai tôi còn có thể qua đây ăn cơm chùa không?” Hàn Anh Thư: Cô gật đầu: “Đương nhiên có thể” Geogre lập tức lộ ra nụ cười: “Đây là cô nói đó, ngày mai tôi trở lại! Ngày hôm nay. Hừ, bỏ đi!” Nói xong Geogre nhìn ánh mắt đắc ý của Dạ Âu Thần."
}