{
  "chapter_name": "Chương 1374",
  "content": "Chương 1374: Hai người vào thang máy, ánh mắt Lâm Hứa Chính lạnh lùng: “Chẳng lẽ thấy chết mà không cứu?” Người anh họ bụm miệng: “Cũng không đến nỗi thấy chết mà không cứu, nhưng nhiều người như vậy, cậu cũng đừng tùy tiện ra tay. Nếu không được thì anh sẽ gọi cảnh sát ngay lập tức” Trong phòng bao. “Mẹ nó, cô gái này quá lợi hại, lần này ánh mắt của Thạch Đầu quá tốt rồi” “Tôi đã nói là đừng quá bạo lực. Cô ấy xinh đẹp như vậy, làm cô ấy bị thương không phải là rất đau lòng sao?” Người đàn ông bế Tiểu Nhan lên, ném vào ngực của Thạch Đầu, Thạch Đầu vội vàng ôm lấy Tiểu Nhan, cô ấy muốn vùng vẫy thoát ra, nhưng mà hắn ta kiên quyết đè cô ấy xuống ghế sô pha, dùng hai chân đè cô ấy xuống. “Đừng chạy sẽ không thô bạo với cô đâu, chỉ là muốn cùng cô tán gẫu, đừng căng thẳng…” Họ đã quen với việc gặp gỡ phụ nữ ở nơi trăng hoa tuyết nguyệt, chưa bao giờ thấy Tiểu Nhan như thế này, hơn nữa cô ấy trông quá nhỏ, hơn nữa còn phản kháng, điều này khiến họ hưng phấn. Tiểu Nhan nhìn người đàn ông trong phòng và nhắm mắt tuyệt vọng, hôm nay cô ấy thực sự sẽ bị bắt nạt ở đây? Không, cô ấy không muốn như vậy. Tiểu Nhan mở mắt ra và nghiến răng nói: “Anh có biết đây là hành vi phạm pháp không? Tôi không phải là người phục vụ ở đây, anh không có quyền làm điều này với tôi. Ngoài ra, khi tôi đến đưa thức ăn thì tôi đến với bạn bè của tôi. Tốt nhất là bây giờ anh để tôi đi, nếu không khi bạn tôi biết tôi bị tai nạn thì anh ta sẽ trực tiếp báo cảnh sát và anh sẽ xong đời.” Thạch Đầu sững sờ một lúc, không ngờ cô giá này lại có miệng lưỡi bén nhọn như vậy, điều này khiến hắn ta càng vui vẻ hơn. “Gọi cảnh sát cũng được. Trong phòng này nhiều người như vậy, bạn của cô gọi cảnh sát có đủ không? Gọi cảnh sát có quá muộn không?” Nghe vậy thì Tiểu Nhan hiểu ý của đối phương, hiển nhiên hắn ta không sợ lớn chuyện. Aml Cánh cửa trong hộp đột nhiên bị đá tung ra, anh họ của Lâm Hứa Chính đang dùng điện thoại di động quay video trong nhà, hét lên: “Đừng nhúc nhích, đừng nhúc nhích, tôi đã gọi cảnh sát `) rỒI. Có lẽ không ngờ cánh cửa đột ngột bị đạp tung nên mọi người đều sững sờ. Ngay sau đó, một người trong số họ đứng lên. “Dám gọi cảnh sát, không sao cả, chỉ cần đánh các người ngã xuống trước khi cảnh sát tới là được” Nói xong thì hắn ta định bước tới, nhưng bị người chặn lại. “Anh Lý, anh Lý, đó là Lâm Hứa Chính” “Lâm Hứa Chính? Lâm Hứa Chính nào? Làm sao vậy? Liên quan gì đến ông đây?” “Lâm Hứa Chính của nhà họ Lâm” Người đàn ông kéo người đàn ông và thì thâm điều gì đó vào tai hắn ta, sau khi nghe xong thì người đàn ông nhanh chóng thay đổi sắc mặt. Bốn mươi phút sau. Những người đang làm việc tại câu lạc bộ vào hôm nay cũng đã bị đưa đến đồn cảnh sát. Một nhóm người say rượu kêu gào muốn tiếp tục uống rượu, họ thẩm vấn riêng những người ra tay với Tiểu Nhan. Tiểu Nhan đã phối hợp với họ hoàn thành việc lấy lời khai, lúc này, đang nằm trên băng ghế dài, khuôn mặt của cô ấy đau đớn, một nữ cảnh sát dịu dàng lấy đá viên và quấn khăn cho cô ấy, sau khi Tiểu Nhan cảm ơn nữ cảnh sát, cô ấy cầm đá viên và lặng lẽ nép mình ở đó. Lặng lẽ xoa xoa. Mặc dù đã được cứu nhưng tâm trạng của cô ấy vẫn rất hoảng loạn, chuyện vừa rồi thật sự rất đáng sợ. Nếu… nếu Lâm Hứa Chính không xuất hiện, hôm nay có lẽ cô ấy sẽ… Nghĩ đến đây, Tiểu Nhan nhắm mắt lại, không dám nghĩ tiếp. Nhưng mà, điện thoại vào lúc này vang lên, Tiểu Nhan sửng sốt, lấy điện thoại ra liếc nhìn tên người gọi, đó là điện thoại trong cửa hàng mì sợi. Cô ấy đã lâu không về, chắc hẳn mọi người rất lo lắng. Tiểu Nhan hít sâu một hơi, sau đó trả lời điện thoại. “Xin chào?”"
}