{
  "chapter_name": "Chương 1553",
  "content": "Chương 1553: Hơn nữa còn có các loại tẩm bổ trong thời gian ở cữ, nên qua một tháng này, Hàn Minh Thư đã trút được hết bệnh phù nhưng cân lại không hề giảm xuống, nhìn mình trong gương còn béo hơn trước kia một vòng, Hàn Minh Thư liền hung dữ ném cho Dạ Âu Thần ánh mắt sắc như sao. “Đều tại anh hết, nếu để em chăm con, tuy vất vả một chút nhưng không đến nỗi không giảm được cân” Dạ Âu Thần nghe vậy liền đưa tay xoa đầu cô: “Sinh con đã rất khổ cực rồi sao còn muốn chăm con nữa? Em cũng không phải là không có ông xã, những việc này để anh làm có gì mà không được chứ?” Thật ra không phải là không được, chẳng qua Hàn Minh Thư cảm thấy mình cũng nên chăm con nhiều hơn một chút, miễn cho đến lúc đấy con chỉ thân thiết với ba cô bé, mà xa cách người mẹ là cô. Thật ra cân nặng của Hàn Minh Thư bây giờ tuy lớn hơn trước một ít, nhưng vì lúc trước phải lo lắng nhiều thứ nên cô rất gầy, tuy giờ có nhiều thịt hơn nhưng rất vừa phải Có điều Hàn Minh Thư vẫn quyết định đợi vài ngày nữa sẽ đến phòng tập đăng ký một lớp học, sau đó rèn luyện thể hình một chút. Hàn Minh Thư muốn chăm con nhiều hơn, Tiểu Nhan biết được việc này càng hâm mộ ghen tị với cô hơn. “Minh Thư cậu đúng là có phúc mà không biết hưởng mà, cậu biết có bao nhiêu người đàn ông đều không giúp chăm con không! Đây cũng là một trong những nguyên nhân khiến rất nhiều sản phụ trầm cảm sau sinh đấy!” Quả thật, trước đây cô từng xem tin tức thấy nói có một số sản phụ trầm cảm sau sinh, tự mình nghĩ quần rồi ôm con nhảy lầu tự sát. Thật ra đối với Hàn Minh Thư mà nói, nếu cô gặp phải loại trường hợp này thì sẽ không làm việc ngu ngốc như vậy. Tất cả mọi người đều không quan tâm đến bạn, bạn tự sát chết rồi chẳng phải sẽ hoàn thành tâm nguyện của bọn họ sao? Cho nên nếu gặp tình huống này thì lại càng phải kiên cường hơn, giữ được rừng xanh thì sợ gì không có củi đốt chứ. Dù sao, đối với Hàn Minh Thư mà nói thì tự sát là biện pháp ngu ngốc nhất. Vì trừ cách này ra vẫn còn rất nhiều biện pháp giải quyết khác. Đương nhiên, quan trọng nhất là mạng sống chỉ có một, nhất định phải biết trân trọng nó. Nói đến đây, Hàn Minh Thư nhìn Tiểu Nhan khẽ hỏi thăm: “Cậu và anh tớ gần đây thế nào rồi?” Nhắc tới cái này, Tiểu Nhan mỉm cười: “Cũng khá tốt.”Cô và Hàn Thanh vẫn như trước, sau khi ở bên nhau ngày nào của hai người cũng rất ngọt ngào. Nhưng vì công việc bận rộn nên thời gian cả hai gặp nhau mỗi tuần không nhiều, hơn nữa đôi khi Hàn Thanh còn đi công tác, cho nên cùng Tiểu Nhan chung đụng thì ít mà xa cách thì nhiều. Tiểu Nhan cảm thấy hơi khó chịu, có lẽ Hàn Thanh biết suy nghĩ của cô ấy nên muốn mua vé máy bay cho cô. Nhưng nhà Tiểu Nhan còn có một cửa hàng nữa, ba mẹ đều bận rộn, cô ấy không thể ích kỷ bỏ lại cha mẹ mà một mình tới chỗ Hàn Thanh chơi được, nên cuối cùng Tiểu Nhan đã từ chối yêu cầu này. Hơn nữa việc kinh doanh của cửa hàng càng ngày càng tốt, gần đây Tiểu Nhan bận đến mức vừa ngả đầu là ngủ luôn, ít khi nhắn tin với Hàn Thanh. “Khá tốt?” Hàn Minh Thư mỉm cười liếc Tiểu Nhan một cái: “Sao tớ lại cảm thấy cậu không được vui lắm nhỉ?” Tiểu Nhan lắc đầu: “Không phải là tớ không vui, chỉ là “Chỉ là cái gì?” “Tớ cũng không biết phải nói như thế nào.” RÕ ràng mọi chuyện giữa cô và Hàn Thanh đều bình thường, xem như là ngọt ngào đi. Nhưng Tiểu Nhan không tự tin lắm, cô sợ một ngày nào đó Hàn Thanh sẽ rời xa cô. Bọn họ không dễ gì mới đến được với nhau cho nên Tiểu Nhan cảm thấy mình không thể đòi hỏi quánhiều, Hàn Thanh đã đối xử với cô rất tốt rồi. Chẳng qua những lời này mà nói ra thì sẽ bị mọi người coi là đạo đức giả thôi. Nghĩ đến đây, Tiểu Nhan nắm lấy tay Hàn Minh Thư nói: “Được rồi, cậu đừng hỏi lại nữa, những việc này mình tự xử lý được, cậu cứ chăm sóc cho bé con thật tốt là được.” Nghe xong, Hàn Minh Thư bất lực nhìn cô: “Bây giờ hai người đã ở bên nhau rồi, muốn nói gì thì cứ nói ra, nếu cứ tích tụ trong lòng về lâu dài sẽ bị ảnh hưởng đấy.” Tiểu Nhan đương nhiên hiểu ý của Hàn Minh Thư, VÌ vậy nặng nề gật đầu. “Đừng lo, tớ rất coi trọng mối quan hệ này này, chắc chắn sẽ trân trọng nó.” Thật ra Hàn Minh Thư đương nhiên biết cô ấy coi trọng nó, cũng vì biết rõ cô ấy trân trọng nên Hàn Minh Thư mới lo đến lúc nào đó cô ấy sẽ đi vào bế tắc. Dù sao cô cũng không hiểu rõ về Hàn Thanh nên không biết cuối cùng anh ấy sẽ làm thế nào. Tại bữa tiệc đầy tháng, Kiều Trị bay từ nước ngoài về, vừa gặp Giá Nhỏ đã vươn tay ra: “Oa, Giá Nhỏ, mau để cha nuôi ôm một cái nào.” Thấy Kiều Trị muốn ôm Giá Nhỏ, anh đưa chân lên đá Kiều Trị ra. “A!” Kiều Trị bị đạp một cước, trên quần in lên một dấu chân, anh ta lườm Dạ Âu Thần: “Uất Trì, chúng ta có còn là bạn nữa không đấy? Tôi ôm con gái nuôi của mình cũng không được à?”Đôi mắt đen của Dạ Âu Thần ẩn chứa sự lạnh lẽo, môi mỏng khẽ mở: “Ai là con gái nuôi của cậu?”"
}