{
  "chapter_name": "Chương 1022",
  "content": "Chương 1022: “Hừ!” Đậu Nành lập tức không chịu: “Chú Tiêu, cháu cũng là đàn ông!” Tiêu Túc sững sờ, lập tức thay đổi khuôn mặt tươi cười. “Suýt nữa thì quên mất, cậu nhỏ cũng là đàn ông, nhưng mà… Cháu vẫn là một đứa bé.” Đậu Nành bất mãn đáp lại: “Chú Tiêu thấy Đậu Nành tuổi còn nhỏ cho nên xem thường cháu sao?” Tiêu Túc đâu dám coi thường cậu bé, còn chưa trả lời Đậu Nành thì đã bị Tống An chen ngang: “Chú Tiêu của cháu sao lại có thể coi thường cháu được, chẳng qua là quan tâm đến cháu mà thôi.” Đậu Nành nghĩ một chút, rồi tự mình đưa ra quyết định. “Cháu muốn ở lại cùng chú Tiêu chăm sóc ba. Bà dì và mọi người về trước đi.” Nhìn cảnh này, Hàn Minh Thư không biết nên nói cái gì. Cô… thật sự là người không muốn rời đi nhất. Dạ Âu Thần trông thế này, sao cô có thể nhẫn tâm đi về được? Ngộ nhỡ lúc anh tỉnh lại rồi xảy ra chuyện gì thì phải làm sao? Trí nhớ của anh được khôi phục thì phải làm sao? Nghĩ tới nghĩ lui, Hàn Minh Thư vẫn kiên định với suy nghĩ của mình. “Để mình tôi ở lại đây cũng được, mọi người về trước đi, có chuyện gì tôi sẽ gọi điện thoại cho mọi người.” “Không thể được.” Tống An cũng giống như cô, kiên quyết với suy nghĩ của mình: “Dì rất rõ tình trạng thể chất bây giờ của cháu, cháu không thích hợp với việc ở lại chăm sóc Âu Thần. Đã giày vò cháu cả ngày nay rồi, cháu nên về nghỉ ngơi đi. Minh Thư, đừng trách dì nhỏ đã không nhắc nhở cháu, bây giờ cháu là phụ nữ có thai. ” “Nhưng…” “Đừng nhưng nữa, cứ làm theo lời Tiêu Túc nói, cậu ấy sẽ ở lại chỗ này, chúng ta về trước đi.” Nếu như nói Hàn Minh Thư không mang thai, hơn nữa cũng không kiểm tra ra được cái thai có dấu hiệu sinh non, như thế Tống An cũng sẽ không đề xuất ý kiến để cô về nhà, mọi người có thể cùng nhau ở lại đây. Dù sao cũng có người ở trong phòng bệnh, nên mọi người dù có về cũng không nỡ. Nhưng các trường hợp đặc biệt cần được được xử lý đặc biệt chỉ có thể làm như vậy. Tiểu Nhan kéo tay áo của Hàn Minh Thư: “Minh Thư, cứ nghe lời dì Tống đi. Tớ cảm thấy bà ấy nói có lý. Ở bên ngoài lạnh như vậy, cậu cứ về với chúng tớ trước. Tiêu Túc là đàn ông lớn, để anh ấy ở đây cũng không sao đâu.” Ai biết được lúc này Đậu Nành lại xung phong đứng ra tự nguyện nói: “Cháu cũng là đàn ông, để cháu ở đây cùng chú Tiêu.” Vốn dĩ Hàn Minh Thư còn muốn từ chối, không ngờ Tống An lại gật đầu đồng ý. “Được rồi, vậy để Tiêu Túc và Đậu Nành ở lại. Ba người chúng ta về trước, ăn cơm, tắm rửa, nghỉ ngơi một lát. Đến lúc đó muốn đến thì dì chắc chắn sẽ không ngăn cản cháu.” Không có cách nào khác, Hàn Minh Thư chỉ có thể đồng ý. Trước khi rời đi, Hàn Minh Thư còn quay đầu lại nhìn Đậu Nành một cái, sau đó đi tới trước mặt cậu bé ngồi xổm xuống. Thấy Hàn Minh Thư ngồi xổm trước mặt mình, trong lòng Đậu Nành xúc động đến mức suýt hét vào mặt cô, cuối cùng mẹ cũng để ý đến con rồi! Nhìn khuôn mặt tròn vo đang nhăn lại của cậu bé, Hàn Minh Thư không nhịn được đưa tay nhéo nhéo khuôn mặt mềm mại của cậu bé, khẽ nói: “Vừa nãy có phải mẹ không để ý đến con không? Thật xin lỗi, chuyện xảy ra đột ngột quá, mẹ cũng bị dọa sợ, cho nên không có chú ý đến nói chuyện với Đậu Nành, nếu Đậu Nành tức giận thì có thể đánh mẹ để xả giận, được không?” Lúc đầu Đậu Nành nhiều lắm chỉ kiêu ngạo một chút, nhưng sau khi nghe Hàn Minh Thư nói kiểu vầy, cậu bé đột nhiên cảm thấy mũi mình ê âm. Hừ, mẹ xấu. Nếu cô sớm không để ý đến cậu bé, muộn không để ý đến cậu bé, thì hãy mặc kệ cậu bé luôn đi. Hết lần này đến lần khác lại để ý đến cậu bé ở thời điểm này, còn nói nhiều lời kích động như vậy. Đậu Nành không muốn nũn nịu trước mặt nhiều người lớn như vậy, cậu bé là nam tử hán đại trượng phu, bộ dạng mềm yếu chỉ có một người duy nhất có thể nhìn thấy, đó là mẹ. Nghĩ tới đây, Đậu Nành nói: “Mẹ, Đậu Nành không tức giận, Đậu Nành yêu mẹ nhất, sẽ không giận mẹ đâu.” “Được rồi.” Tiểu Nhan tiến đến kéo Hàn Minh Thư: “Chúng tớ vượt qua đại dương để đến tìm cậu, Đậu Nành nhìn thấy cậu vui còn không kịp, làm sao có thể giận cậu được.” Người khác không có cảm giác này. Nhưng Hàn Minh Thư là mẹ, cô biết."
}