{
  "chapter_name": "Chương 2211: Chương 2211",
  "content": "“Sinh đôi cũng tốt lắm, sinh một lần tương đương với việc mang thai hai lần, là cậu lời rồi” “Là thế sao? Nhưng tớ muốn có con gái, ai biết một lần hai đứa con trai, quá hãm hại tớ” “Đâu có cách nào, tương lai cậu sinh con gái là được rồi, sau đó có hai người anh cưng chiều em gái, không phải vẹn toàn đôi bên sao?” “Nói cứ như đúng rš “Ừm, cho nên nỗ lực sinh thêm một đứa đi” “Vậy còn cậu? Cậu dự định sinh mấy đứa?” “Tớ á? Một là đủ rồi, tớ sợ sinh ra tớ dạy không tốt, chỉ có một đứa là được” Hai người nói chuyện với nhau không giống như nửa năm chưa gặp, mà lại giống như hàng xóm, tùy ý mà lại nhẹ nhàng. Sau đó rốt cuộc cũng tìm được một nhà hàng thích hợp, Giang Tiểu Bạch đẩy cửa đi vào, Tiểu Nhan nhìn bóng lưng của cô mà thở dài một hơi. Cô còn tưởng lúc gặp mặt hai người sẽ không có lời gì để nói, đến lúc đó sẽ rất xấu hổ. Vào nhà hàng, Giang Tiểu Bạch đặt con ở cái ghế bên cạnh, Hàn Dạng Sâm và Hàn Tử Hi đã lớn. Vì vậy Giang Tiểu Bạch khéo léo để Hàn Tử Hi ngồi ở ghế bên cạnh mình, cô cúi đầu nhỏ giọng nói với cậu ấy: “Ngoan ngoãn ngồi, không được chạy loạn và lộn xộn, có biết không?” Tuy Hàn Tử Hi còn nhỏ, nhưng cậu vô cùng nghe lời mà gật gật đầu: “Biết rồi ạ, mẹ” “Ngoan lắm!” Tiểu Nhan vui vẻ, cúi đầu hôn lên trán cậu một cái. Hôn xong, cô lại nghĩ tới Đậu Nành lúc trước, không ngờ có một đứa con của riêng mình lại có cảm giác thế này. “Chúng ta ôm con đi ăn nên cái gì cũng không tiện, nên gọi chút đồ tương đối dễ ăn nhé?” “Được, theo ý cậu đi.” Sau đó Giang Tiểu Bạch tùy ý gọi chút ăn, còn có nước trái cây. Kết quả hai người cũng chỉ là nếm vài hớp rồi cụt hứng, dù sao hai người cũng không ra ngoài vì đồ ăn ngon. “Phải rồi cậu đặt tên cho con chưa?” “Đặt rồi” “Tên gì vậy” “Vọng Chỉ: “Vọng Chỉ?” Tiểu Nhan sửng sốt, sau đó ánh mắt bắt đầu lóe lên, nụ cười trên khóe miệng trở nên hơi miễn cưỡng, cô chỉ có thể nói: “Thật là dễ nghe” Giang Tiểu Bạch ngước mắt, ánh mắt dừng ở trên mặt cô: “Cậu lo lắng cái gì?” “Tớ không lo lắng” Tiểu Nhan cười khan: “Tớ lo lắng chỗ nào? Tớ chẳng qua là cảm thấy cậu rất có tài năng văn chương, có một cái tên hay như vậy.” “Tài năng văn cương đâu? Chẳng qua là tâm tình tớ lúc đó vậy thôi” Giang Tiểu Bạch trực tiếp nói rõ tâm sự của mình, cô cũng không che che giấu Tiểu Nhan bỗng nhiên cũng không biết làm sao để nói tiếp, nụ cười trên mặt cô thật sự là duy trì không nổi nữa, thật lâu sau cô mới cúi đầu nói: “Xin lỗi” “Xin lỗi cái gì?” “Xin lỗi, thật sự xin lỗi, là lỗi của tớ, nếu không phải…” “Tiểu Nhan” Giang Tiểu Bạch kêu tên của cô, Tiểu Nhan ngẩng đầu, viền mắt hơi hồng hồng mà nhìn lại. “Hôm nay tớ gọi cậu ra, thực ra cũng có một phần là vì chuyện này mà đến, nếu cậu không hiểu rõ, thì tớ nói với cậu rõ ràng, nếu cậu đã nghĩ rõ, tớ không cần nói nữa, nhưng bây giờ xem ra cậu vẫn chưa nghĩ rõ ràng” Giang Tiểu Bạch cầm ly lên uống một ngụm nước trái cây, sau đó đại khái là cảm thấy quá mức ngọt, vì vậy lại để xuống. “Chuyện này không liên quan gì tới cậu, nên người nói xin lỗi thực ra chắc là tớ” “Cái gì?” Tiểu Nhan kinh ngạc nhìn cô: “Vì sao cậu lại nói như vậy? Rõ ràng là tớ hại hai người cậu suýt chút nữa ly hôn, cậu..: “Không phải”."
}