{
  "chapter_name": "Chương 1641",
  "content": "Khoảnh khắc vinh quang nhất trong cuộc sống này, chính là… Cuối cùng cô ấy đã ngủ được với nam thần! Trong lòng Tiểu Nhan đang gào thét, nhưng cơ thể cô lại mệt mỏi đến không chịu được, rất nhanh đã nhắm mắt lại, cuối cùng là mình về giường như thế nào cũng không biết. Chỉ biết lúc cô ấy tỉnh lại đã là hai giờ chiều. Mà cô ấy thì đói đến mức ngực dán vào lưng, hai chân run lên, căn bản không có chút sức lực nào. Tiểu Nhan nằm ở trên giường nghiêm túc suy nghĩ một phút. Sau đó lấy điện thoại ra gửi tin nhản cho Hàn Minh Thư. Hàn Minh Thư đang dẫn Giá Đỗ Nhỏ đi chơi, đột nhiên thấy Tiểu Nhan gửi tin nhắn tới, suýt chút nữa sặc nước bọt của mình. “Khu khụ khụ….” Vả mặt cô đỏ ửng đọc tin nhắn Tiểu Nhan gửi tin tới Con nhóc này thật là…. Làm sao chuyện gì cũng nói cho cô vậy? Sau kinh ngạc, Hàn Minh Thư lại cười nhạt, con nhỏ này… Quả nhiên vẫn mạnh mẽ hơn trong tưởng tượng của cô. Vẫn còn nhớ, rất lâu rất lâu trước đây, Tiểu Nhan vẫn đang nói với bản thân, nhất định phải ngủ với Hàn Thanh. Hơn nữa còn là kiểu cưỡng gian. Bây giờ cô ấy cuối cùng cũng được như ước nguyện với người ta rồi rồi, chính là không biết có phải thật sự là cưỡng gian hay không. Kiểu chủ đề khá riêng tư này, hơn nữa còn là chuyện liên quan tới anh trai mình, Hàn Minh Thư vẫn thật sự không tiện hỏi ra lời, mặc dù cô rất tò mò. Đang suy nghĩ, Tiểu Nhan lại gửi một tin nhắn tới. “Minh Thư, sao cậu không nói gì?” Hửm…Hàn Minh Thư cầm điện thoại, biểu cảm có chút không nói nên lời. Cô ấy muốn nói gì sao? Nghĩ tới nghĩ lui, Hàn Minh Thư chỉ có thể nhắn tin trả lời một câu.”Chúc mừng.” Khi nhìn thấy hai chữ này, Tiểu Nhan rất vui, vừa hưng phấn liền nhịn không nổi lăn hai vòng trên giường. Không lăn không sao, vừa lăn, toàn thân liền đau mỏi muốn chết Mặc dù Hàn Minh Thư là em gái của Hàn Thanh, nhưng Tiểu Nhan chỉ có cô ấy là chị em tốt, xảy ra loại chuyện như vậy cô liền không chịu được muốn chia sẻ một chút. Bây giờ nhận được lời chúc mừng của cô ấy, trong lòng cô đương nhiên cũng rất vui. Tiểu Nhan bình tĩnh trở lại, cắn môi, không nhịn được lại nhắn tin hỏi Hàn Minh Thư. “Trước đây khi cậu và Uất Trì Thần ở bên nhau, lần đầu tiên có phải cũng đau không?” Hàn Minh Thư: “…” Cô có chút dở khóc dở cười, con nhỏ này cũng thật là cái gì cũng dám hỏi, cái gì cũng dám nói. Có điều nghĩ kĩ lại, bản thân cô là một người chị em tốt, bây giờ chắc chắn ngột ngạt muốn chết rồi, không tìm mình nói còn có thể tìm ai nói đây? Nghĩ như vậy, Hàn Minh Thư liền ngay lập tức có thể hiểu được cô. Song bị cô đề cập đến như vậy, mạch suy nghĩ của Hàn Minh Thư cũng theo đó bay xa. Phải nói rằng lần đầu của cô, thật sự có chút thế thảm.Khi đó cô không hề biết người đó là ai, hơn nữa ngày đó vừa mới ly hôn với Lâm Giang, buổi tối cùng ngày liền thu dọn đồ đạc suốt đêm rồi rời đi, sau đó trời đổ mưa lớn, quần áo của cô ướt sũng, còn suýt bị đâm, sau đó bị người ta cho… Nghĩ tới đây, Hàn Minh Thư có chút tức giận. Tên ngu ngốc Dạ Âu Thần! Khi đó anh ta nói gì chứ, cô đã tự mình dâng tới cửa, vậy thì đừng trách tôi?? Mặc dù khi đó cô cũng trải qua một khoảng thời gian ngược tâm, nhưng cuối cùng vẫn cùng Dạ Âu Thần tu thành chính quả, vì vậy bây giờ hồi tưởng lại, cảm thấy Dạ Âu Thần quả là chó Lúc đầu nếu như một người phụ nữ bất kì tới, anh có phải vẫn lên không? Nghĩ tới đây, Hàn Minh Thư cần môi dưới bắt đầu gõ chữ. “Có đau, hơn nữa cảm thấy không ổn chút nào!” Tiểu Nhan nhìn thấy mẩu hồi âm này, hồi tưởng một chút lần đầu của Hàn Minh Thư, ý thức được vậy chắc là một trải nghiệm không hề vui vẻ, đành phải đổi chủ đề. “Minh Thư, tớ nói muốn muốn ngủ với anh cậu, bây giờ thật sự ngủ rồi, tớ có phải rất lợi hại không” Đằng sau còn thêm biểu tượng cảm xúc tôi rất ngoan, xin được khen. Hàn Minh Thư gõ vào gói biểu tượng cảm xúc tìm rất lâu, chọn được một biểu tượng cảm xúc ồ lợi hại gửi cô ấy.Sau đó hai người nói được thêm vài câu, Dạ Âu Thần đã về rồi, vừa vào phòng liền nhìn thấy cô đang xem điện thoại, anh theo thường lệ, họp xong trở về trước tiên ôm cô một lát, sau đó nâng cằm cô rồi hôn. Hàn Minh Thư vốn muốn thuận theo, nhưng nghĩ tới chuyện vừa rồi, liền khó chịu đẩy Dạ Âu Thần ra."
}