{
  "chapter_name": "Chương 1540",
  "content": "Chương 1540: Có một câu nói thế nào ấy nhỉ? Không có bạn khác giới đơn thuần chỉ có một tên giả ngốc, một tên có đánh chết cũng không nói.Mà cô ấy không thể nào giả ngốc và Tiêu Túc cũng không thể không nói cho nên hai người họ được định sẵn là không thể nào làm bạn? Tiểu Nhan nghĩ đến đây thì trong lòng có hơi thấy tiếc nhưng cô ấy mau chóng kiên định trở lại. Nếu làm bạn khiến Tiêu Túc còn sót lại một chút hy vọng thì thà là cắt đứt nhanh chóng còn hơn. “Ừ.” Tiêu Túc mỉm cười gật đầu, ánh mắt nhìn quanh trong quán một vòng: “Sao hôm nay ít người vậy? Có phải dạo này lười biếng rồi không?” Giọng điệu của cậu ta kèm theo một chút cưng chiều, Tiểu Nhan quan sát thấy dưới vành mắt của cậu ta có một màu xanh nhạt. Chắc là do không nghỉ ngơi đầy đủ, hơn nữa khoảng thời gian này không gặp trông cậu ta hình như lại ốm hơn trước rất nhiều. Tiểu Nhan chỉ có thể lên tiếng giải thích: “Hôm nay là thứ hai nên chắc mọi người đều đi làm cả rồi. Đợi đến trưa chắc sẽ khá hơn một chút.” Hai người trò chuyện một lúc thì Tiêu Túc đút tay vào túi, thật ra lần này cậu ta trở về có mang quà cho Tiểu Nhan. Vừa xuống máy bay cũng không đi đầu chỉ muốn đến gặp mặt cô ấy rồi xem thử có cơ hội để cô khô tặng quà cho cô ấy không. Ngay khi Tiêu Túc đang định lấy quà ra, chuẩn bị giống như một người không có việc gì tặng cho Tiểu Nhan thì La Tuệ Mỹ đột nhiên đi ra. “Ợ? Tiêu Túc về rồi đó à?” Tay Tiêu Túc cứ như vậy dừng lại rồi rút tay lại giống như chưa xảy ra chuyện gì, gật đầu trả lời La Tuệ Mỹ. “Bác gái, đã lâu không gặp.” Nhìn thấy Tiêu Túc, La Tuệ Mỹ hiện rõ vẻ vui mừng. Bà ấy nhanh chóng bước tới kéo cậu ta vào trong ngồi xuống pha trà. Trên mặt Tiêu Túc nở một nụ cười bất lực, đi vào theo. Tiểu Nhan thấy Tiêu Túc bị kéo vào, trong lòng có chút bưồn phiền với cách làm của mẹ cô ấy. Cô ấy và Tiêu Túc đã định sẵn là không có kết quả. Hơn nữa bây giờ cô ấy và Hàn Thanh đã yêu nhau, mặc dù không biết có thể kéo dài được hay. không nhưng cô ấy đã quyết định cả đời này sẽ không yêu ai khác ngoài anh. Bây giờ La Tuệ Mỹ đối xử nhiệt tình với Tiêu Túc như vậy lỡ như khiến cậu ta nghĩ ngợi lung tung thì phải làm sao? Thật ra La Tuệ Mỹ cũng có suy nghĩ của riêng mình, bà ấy tất nhiên là thích Tiêu Túc. So với Hàn Thanh, cậu của Đậu Nành thì người làm cha làm mẹ như bà ấy nghiêng về Tiêu Túc hơn. Khoảng cách giữa Tiêu Túc với con gái bà ấy không xa nhưng con gái lại không thích. Khoảng cách đó giữa hai người thật sự không có cách nào vượt qua được. Tiếc cho một chàng trai tốt như Tiêu Túc, La Tuệ Mỹ quyết định thay con gái đánh nhanh thẳng nhanh: “Chác lần này cháu đi xử lý công việc mệt lắm nhỉ? Trông người cũng ốm đi nhiều.” Trước sự hỏi thăm của La Tuệ Mỹ, Tiêu Túc trả lời đúng mực, hai người trò chuyện nhàn nhạt cũng được một lúc. La Tuệ Mỹ vừa rót trà cho cậu ta vừa nói: “Cháu vừa mới về luôn đấy à? Sao không về nghỉ ngơi một chút đi?” Tiêu Túc nghĩ gì đó, chân thành cất lời: “Cháu đã nghỉ ngơi rồi nên mới qua đây.” Nghỉ ngơi rồi? La Tuệ Mỹ nhíu mày, nhìn bộ dạng mệt mỏi của cậu ta làm sao có thể nghỉ ngơi rồi? Nói kiểu này đến nữ sinh nhỏ cũng không tin chứ đừng nói là người đã sống hơn nửa đời người như bà ấy. Nhưng câu trả lời này của Tiêu Túc cũng xem như thích hợp, La Tuệ Mỹ cũng không chủ động vạch trần, chỉ nói: “Nghỉ ngơi rồi thì tốt. Cháu bận rộn quá đó, còn trẻ như vậy thì phải chăm sóc bản thân cho tốt đừng có như Tiểu Nhan nhà bác. Dạo này nó yêu đương đến quên mất bản thân, tối khuya không ngủ mà cứ ôm cái điện thoại ở đó cười ngây ngô cái gì không biết nữa?” Tiêu Túc đang cầm ly trà lên, nghe vậy tay khựng lại một lát, một chút nước trà tràn ra khỏi miệng ly.Đương nhiên động tác nhỏ nhặt này không qua khỏi mắt La Tuệ Mỹ. Nhưng hôm nay bà ấy phải nói cho rõ ràng. Mặc dù nhận thấy trong lòng Tiêu Túc lúc này có thể sẽ không được dễ chịu nhưng nhất định phải qua cửa ải này. “Cháu nói xem bọn trẻ các cháu bây giờ yêu đương đều cầm cái điện thoại, muốn nói gì cũng tiện. Đậu như các bác trước kia đi xem mắt về cũng chỉ có thể viết thư gì đó, rất là bất tiện. Nụ cười trên mặt Tiêu Túc hơi nhạt đi. Tuy rằng cậu ta đã lờ mờ đoán ra kết quả nhưng không ngờ lại nhanh đến vậy. Nhanh đến mức…cậu ta không kịp ứng phó. Đã từ lâu cậu ta biết mình đến không kịp nhưng không biết lại đến trễ nhiều như vậy. Tiêu Túc nhấp một ngụm trà."
}