{
  "chapter_name": "Chương 1063",
  "content": "Chương 1063: Nói xong lời cuối cùng, giọng điệu của Hàn Minh Thư còn nghiêm khắc hơn mấy phần. Đậu Nành khéo léo gật đầu. “Được rồi mẹ, Đậu Nành rất ngoan, không có kén ăn.” “Vậy thì tốt rồi.” Hàn Minh Thư nghe vậy cũng yên tâm phần nào, dựa theo biểu hiện trước đó của Dạ Âu Thần với Đậu Nành, hắn là anh sẽ chăm sóc tốt cho Đậu Nành. “Mẹ, còn có chuyện gì sao?” Đậu Nành nhìn khỏe môi của Dạ Âu Thần treo một nụ cười, cảm thấy mình thực sự cần phải đả kích ba một chút, bằng không ba sẽ không biết căn bản là địa vị thân phận của ba không theo kịp mình. “Không có, con phải ngoan ngoan nghe lời Sau khi câu nói này phát ra, nụ cười bên mỗi đấy.” Dạ Âu Thần hơi cứng lại một chút, bên trong đôi mắt màu mực hiện lên vẻ không thể tin được. Không có? Cô gọi điện thoại cho mình, kết quả chỉ quan tâm mỗi Đậu Nành mà thôi, mình một câu cũng không có? “Được rồi ạ, vậy con tắt điện thoại đây.” Nụ cười bên môi Dạ Âu Thần dần dần biến mất. “Ừm, bái bai.” Tút tút tút. Lần này, nụ cười trên mặt Dạ Âu Thần triệt để biến mất. Đậu Nành khóa màn hình điện thoại rồi cười hì hì đưa cho Dạ Âu Thần: “Ba, trả điện thoại cho ba nè!” Dạ Âu Thần không nhận, đôi mắt đen không nhúc nhích nhìn chăm chăm vào gương mặt non nớt của cậu nhóc trước mặt, lặng im, không khí cũng giống như dừng lại. Nửa ngày qua đi, cậu nhóc trực tiếp nhét điện thoại di động vào trong ngực của anh nói: “Vừa rồi ba cũng nghe thấy đúng không? Mẹ nói yêu con nhất đón” Đương nhiên Dạ Âu Thần biết đây chỉ là trò đùa nghịch của trẻ con, cố ý để anh nghe, tiếp theo cố ý hỏi vấn đề này ngay trước mặt anh. Sau đó còn cố ý để Hàn Minh Thư không đề cập tới anh. Đây là… Kích thích anh sao? Hay là… Trả thù? Bởi vì chính mình trước kia đối xử với Hàn Minh Thư không tốt? Cho nên thắng nhóc này muốn thay mẹ mình bênh vực kẻ yếu? Càng nghĩ, giống như cũng chỉ có khả năng này. Mặc dù Dạ Âu Thần biết trước kia mình đã làm chuyện có lỗi với Hàn Minh Thư, mình cũng muốn hạ quyết đền bù thật tốt, nhưng bây giờ ký ức của anh khuyết thiếu, quá khứ xảy ra chuyện gì một chút cũng không nhớ nổi. Xem ra, muốn khôi phục ký ức, phải nắm bắt lấy chuyện này. Có điều, lúc này tâm trạng của Dạ Âu Thần vẫn rất khó chịu. Người phụ nữ kia, nói yêu Đậu Nành nhiều hơn anh thì thôi đi, vì sao cúp điện thoại cũng không hỏi thăm anh một câu, cô còn nhớ rõ đối tượng mình gọi điện thoại là ai sao? Nghĩ lại đã cảm thấy trong lòng buồn bực, cảm giác giống như không thể hô hấp. “Ba, ba không sao chứ?” Đậu Nành lại gần, giả mù sa mưa hỏi một câu. Vẻ mặt của Dạ Âu Thần không thay đổi đưa tay đè lại cái đầu đang đến gần anh, lạnh giọng nói: “Đi xuống.” Đậu Nành lộ ra biểu cảm vô tội nghi hoặc nói: “Tại sao vậy ba, chẳng lẽ bởi vì mẹ yêu Đậu Nành hơn cho nên ba mới tức giận sao?” Đậu Nành tiếp tục bổ một đao: “Hay là mẹ không nói chuyện với ba cho nên ba mới khó chịu thế?”"
}