{
  "chapter_name": "Chương 2175: Chương 2175",
  "content": "Lúc sau, Giang Tiểu Bạch phát hiện Tiêu Túc không đi làm, cả ngày chỉ ở nhà, chốc chốc lại chạy vào phòng cô. Những lúc như vậy, hầu như Giang Tiểu Bạch đều đang ngủ, cậu ta vừa tiến vào cô liền xoay người quay lưng về phía cậu ta, ngoài việc không để ý đến cậu ta, những việc khác cô đều có thể làm. Sau khi Tiêu Túc nghe lời khuyên của Lương Nha Hòa, cả ngày cậu ta mặt dày nói chuyện với Giang Tiểu Bạch, cho dù Giang Tiểu Bạch không để ý tới cậu ta, cậu ta vẫn luôn ở bên cạnh cô. Cuối cùng Giang Tiểu Bạch cũng không nhịn được nữa. “Anh sẽ không vì tôi mà đến công việc cũng không cần đấy chứ?” Nghe cô nói vậy Tiêu Túc tự giễu cười cười: “Nếu không có em, anh còn làm việc làm gì chứ?” Giang Tiểu Bạch dừng lại: “Anh có ý gì?” “Trước đây anh kiếm tiền là để tiết kiệm cho bản thân, bây giờ anh kiếm tiền là để cho em dùng, nếu em đi rồi thì anh cố gắng kiếm tiên còn ý nghĩa gì nữa?” Giang Tiểu Bạch không ngờ Tiêu Túc lại nói ra những lời này, cô nhất thời sững sờ, rất lâu sau không biết nên nói gì. Một lúc sau cô mới hừ lạnh nhạt một tiếng: “Tiêu Túc, anh đừng nghĩ rằng anh nói như vậy thì tôi sẽ tha thứ cho anh, khổ nhục kế không có tác dụng gì với tôi đâu, nếu như anh không muốn làm thì đừng làm nữa” Sau đó cô xoay người đi ngủ, không để ý tới Tiêu Túc nữa. Tiêu Túc không nói gì, cúi đầu nhìn xuống bóng lưng cô, buồn bã thở dài. Buổi tối, Giang Tiểu Bạch ôm con ngủ, Tiêu Túc trông chừng ở bên cạnh, có lẽ sợ cô sẽ bỏ đi mất nên cậu ta muốn ở cùng phòng với cô. Nhưng Giang Tiểu Bạch vốn dĩ không muốn để cậu ta nằm chung giường với mình nên cậu ta chỉ có thể ở bên cạnh giường canh chừng cô. Giang Tiểu Bạch tỉnh lại sau một giấc ngủ dài, vừa muốn đi toilet thì nhìn thấy Tiêu Túc đang nằm ghé vào bên giường. Mấy ngày nay cậu ta luôn như vậy, ngày nào cũng không ngủ được, quanh mắt đã nổi quầng thâm, râu ria lởm chởm, tóc tai bù xù, vốn dĩ trên mặt có một vết sẹo, bây giờ nhìn lại càng lộ rõ, trông hung dữ hơn mấy phần. Nhìn thấy vết sẹo, Giang Tiểu Bạch vô thức đưa tay ra. Lúc sắp chạm vào người Tiêu Túc, tay của Giang Tiểu Bạch đột nhiên dừng lại, định rụt tay vê. Pặp! Đột nhiên Tiêu Túc nắm lấy bàn tay gầy guộc của cô và giương mắt nhìn cô. Phản ứng này của cậu ta khiến tim của Giang Tiểu Bạch lỗi mất một nhịp. “Buông tay!” Cô muốn rút tay về, Tiêu Túc lại tăng lực lên một chút, tiện đà ngồi dậy. “Em ghét anh đến vậy sao?” Anh buồn bã hỏi: “Ngay cả mặt anh cũng không muốn chạm vào? Hay là em cảm thấy vết sẹo trên gương mặt anh rất xấu, em thấy hối hận khi lấy anh rồi phải không?” Gì vậy? Sao tự nhiên lại lôi chuyện vết sẹo trên mặt anh ra vậy? “Anh đang đùa tôi à? Khi tôi quen anh thì trên mặt anh đã có vết sẹo đó rồi, nếu tôi không thích vết sẹo này, sao tôi còn ở bên anh làm gì?” “Vậy tại sao em vẫn muốn rời xa anh?” Tiêu Túc nắm chặt lấy tay cô, giọng trầm xuống: “Anh không thể chấp nhận mình xấu xí như vậy nhưng em đã chấp nhận anh rồi, sao lại vì chút hiểu lầm mà muốn rời xa anh?” “Chút hiểu lầm?” Giang Tiểu Bạch bật cười nhìn anh: “Có phải đến tận bây giờ anh vẫn cảm thấy tôi chuyện bé xé ra to? Anh bỏ rơi tôi cũng không phải là chuyện lớn lao gì, chỉ là một chút hiểu lầm mà thôi, nó nhỏ đến mức không thể nhỏ hơn được nữa, đúng không?” “Anh không có ý này.” “Vậy ý của anh là gì?” Giang Tiểu Bạch nghiêm túc hỏi: “Anh nói đi, anh có ý gì?” Nói đến đây, Giang Tiểu Bạch hai mắt đỏ hoe, sống mũi cay cay, nước mắt trực trào ra, vào thời khắc ấy cô đột nhiên quay đầu đi, không muốn bản thân phải rơi lệ trước mặt Tiêu Túc.."
}