{
  "chapter_name": "Chương 856",
  "content": "Chương 856: Che mặt. Quả nhiên, ánh mắt trước đó của Dạ Mạc Thăm vừa trong lại vừa đen tối, hiện tại thì đã hoàn toàn tối đen, tay anh ôm eo cỏ chậm rãi di chuyển, cùng với giọng điệu đây mời nguy hiểm. “Sau mười giờ Hàn Minh Thư: ” “Xem ra em rất quan tâm đến nhi “Em……” “Hả?” Dạ Mạc Thậm tiến về phía trước vài phân, khoảng cách giữa hai người càng được kéo gần hơn, Hàn Minh Thư có thể nhìn thấy rõ rằng sợi lông tơ mịn trên da anh. Cô có thể nói cái gì? Cô nghe thấy được cũng là ngoài ý muốn, dù sao nơi này thực sự cách âm không tốt, cho dù cô không cố ý đi nghe, âm thanh nó vẫn cứ văng vắng truyền đến tại Mà cô lại không thể chọc thủng tại mình được. Mới đầu cô cũng cảm thấy phiền, sau đó ngầm lại, người trưởng thành không phải đều như vậy sau? Đây là chuyện rất bình thường, dù sao vợ chồng trẻ người ta đi thuê phòng cũng không dễ dàng gì. Cho nên cô cũng sẽ không đi tìm chủ nhà thưa kiện người ta, cùng làm mỗi ngày đi ngủ sớm chút là được. Mà bây giờ nói ra chuyện này trước mặt Dạ Âu Thần, lại còn bị anh trêu chọc, cô cảm thấy mặt mũi đều vứt đi hết rồi. Ngay khi có xấu hổ đến nỗi không nói nổi câu nào, Dạ Âu Thần lại chọc tiếp, nhẹ nhàng nói: “Hơn nữa, ai nói anh không sống ở đây?” Hàn Minh Thư kinh ngạc trừng lớn mất Anh vươn tay, nhéo nhéo cắm cô, ngón tay cái đưa lên vuốt ve môi cô, một tia không vừa lòng loáng thoảng hiện lên trong con người đen sâm: “Em lại tô son?” Hàn Mộc Tự giật mình gật đầu Cô không nói thêm gì, miệng vết thương trên mỏi quá rõ ràng, chỉ có thể như vậy che lấp nó Anh không nói gì, ánh mắt vẫn dừng lại trên mỗi cô, kiên nhân từng chút một dùng đầu ngón tay xóa đi vệt son trên mỗi cô Ngay sau đó, Hàn Minh Thư nhìn thấy ngón tay cái của anh ấy đã nhuộm đỏ. Miệng cô mấp máy, muốn nói cái gì đó, nhưng anh đột nhiên củi người hôn cô, đè cô vào cửa, nhẹ nhàng hôn cô Hàn Minh Thư khẩn trương liên tục chớp chop mat Thật ra lúc này khi anh bắt đầu đụng vào, cô đã bắt đầu khẩn trương, nghĩ đến anh ấy không phải lau son môi sau đó liền… không ngờ đúng là như vậy! Bị hôn một hồi, Hàn Minh Thư đột nhiên tỉnh lại, vội vàng vươn tay đẩy anh ra, thở hổn hển “Cửa, cửa còn chưa mở Da Mạc Thầm mặt vô cảm giơ tay đóng cửa lại, sau đó giữ lấy cái ót của cô, một tay chọc lên trán cô “Sao lâu như vậy rồi, em văn chưa chuẩn bị dép trong nhà cho anh?” Hàn Minh Thư trừng mắt nhìn anh, đôi lông mi cong dài như hai chiếc quạt nhỏ, có ngư ngác nói: “Anh, anh không nói anh muốn mà ” Nghe vậy, Dạ Âu Thần nheo mắt lại : “Không đủ tư cách” “Há?” Hàn Minh Thư còn chưa kịp phản ứng lại, lại bị anh đè lên tưởng hôn Đợi đến khi cô bị Dạ Mạc Thẩm mang lên xe, anh cúi người thắt dây an toàn cho cô có mới phản ứng lại được. Vừa rồi… đã xảy ra chuyện gì ? À, hình như là nói đến chuyện anh ấy không có dép lẽ trong nhà, sau đó bị anh ấy hôn một lúc, anh ấy lại ôm ấp dụ dỗ có chuyển nhà, nói cái gì là nơi này tối tăm quá, ban đêm ở sẽ không an toàn."
}