{
  "chapter_name": "Chương 1593",
  "content": "Chương 1593: “Không phải rất tốt sao? Chứng tỏ cô bé của anh đã trưởng thành rồi, đã biết dùng thủ đoạn đối phó người khác” Tiểu Nhan: “..” Trời ạ! Không ngờ anh lại nghĩ như vậy! Tiểu Nhan quả thực không dự đoán được. Cô còn tưởng rằng Hàn Thanh sẽ cảm thấy mình là người có quá mưu mô, dù sao đàn ông cũng đều không thích phụ nữ mưu mô. Ai mà ngờ Hàn Thanh lại cưng chìu xoa đầu cô nói, cô bé của anh trưởng thành rồi. Tốt rồi, tốt rồi! Oa oa… Tiểu Nhan nhịn không được mà năm lấy cổ áo của Hàn Thanh, xúc động khôn nguôi nhìn anh. “Anh thật sự cảm thấy như vậy sao?” “Còn có ý nghĩ khác à? Em không tin anh?” Tiểu Nhan cắn môi dưới, mặt đỏ hồng ghé sát vào anh: “Em hơi cảm động, hơi… Tuy rằng đây là nơi công cộng, nhưng sau khi anh nói xong, Tiểu Nhan bỗng nhiên có một ý nghĩ, đó là phải hôn anh! Hơn nữa còn phải là nụ hôn thật sâu! Nhưng mà…Hiện tại có nhiều người xung quanh lắm, da mặt Tiểu Nhan mỏng, căn bản không thể làm đượ! c “Hơi gì?” Hàn Thanh cũng không biết ý tưởng trong đầu của cô, nghĩ cô còn muốn nói tiếp nhưng mà đang xấu hổ, nên anh cúi đầu hỏi một Tiểu Nhan nghĩ nghĩ, đôi mắt đảo qua đảo lại, đột nhiên nghiêng người hôn lên má anh một cái thật kêu! Không hôn môi, vậy thì hôn má, như vậy cũng coi như không ảnh hưởng đến mặt mũi nhỉ? Hàn Thanh sửng sốt một chút, ánh mắt kinh ngạc nhìn cô. Nụ hôn này của cô khiến anh bất ngờ không kịp trở tay. Bởi vì vừa rồi anh đặt cô ngồi trên đùi, cô bé đều cảm thấy thẹn thùng, mặt đỏ đến mức muốn đẩy anh ra, ai ngờ cô lại đột nhiên có can đảm hôn anh cơ chứ? Mà lúc Hàn Thanh đang kinh ngạc, Tiểu Nhan đã đứng dậy ngồi vào vị trí bên trong, cúi đầu mặc áo cứu sinh và mang theo dụng cụ an toàn. Khi cô làm việc này rất chuyên chú, giống như chuyện vừa rồi chưa hề xảy ra. Trừ làn lông mi đang run lên nhè nhẹ rẩy kia. Hôn xong còn muốn nghiêm túc làm việc, giả như không có việc gì xảy ra. Nhưng mà lại không khống chế được khẩn trương trong lòng, bộ dạng không cẩn thận, vô tình làm chuyện xấu khiến cõi lòng Hàn Thanh dao động. Anh rất muốn kéo cô bé qua, nằm cằm cô, cúi đầu hôn một cái, cho cô biết thế nào mới gọi là hôn môi. Nhưng ngẫm lại xung quanh còn nhiều người như vậy, vì thế anh đã bỏ ý nghĩ này đi. Tiểu Nhan ở bên này tuy rằng ngoài mặt tỏ ra vô cùng bình tĩnh nhưng trái tim đã đánh trống liên hồi. Sau khi cô chuẩn bị xong xuôi đồ đạc, đeo dụng cụ an toàn lên mới phát hiện tay mình vẫn còn đang run. Nhưng mà… cảm giác hôn trộm thật tuyệt. Tiểu Nhan chậm rãi thở một hơi, lộ ra một nụ cười hài lòng. Lúc làm hành động này thì cô đang xoay mặt ra ngoài cửa sổ nên cô cho rằng Hàn Thanh không biết, nhưng ai ngờ đâu vừa cười xong thì bên tai cô đã nghe thấy giọng của Hàn Thanh. “Bà chủ Hàn cười ngây ngô cái gì đấy?” Nghe xong thì nụ cười bên môi Tiểu Nhan chợt cứng đờ, ngây người tại chỗ một lúc lâu mới hoàn hồn lại, nhìn về phía Hàn Thanh. “Anh, anh nói nhăng nói cuội cái gì đấy? Ai cười ngây ngô cơ?” Trong lúc phủ nhận, mặt cô đồng thời cũng đỏ lên. Thấy cô như thế thì Hàn Thanh không nhịn được mà đưa tay nhéo má cô, khẽ cười: “Đương nhiên là em rồi, trên mặt cửa sổ có phản chiếu bóng của em mà” Đùng…"
}