{
  "chapter_name": "Chương 2067-2068: Chương 2067",
  "content": "Chương 2067 Bởi vì vừa rồi xem bói, hiện tại hai bên đều ngượng ngùng, Lương Nha Hào thật sự không biết phải nói gì, chỉ có thể gật đầu. “Được rồi, chúng ta về trước đi” “Thôi, chuyện hôm nay đừng nói cho hai đứa nhỏ biết” Lương Nha Hào gật đầu đồng ý: “Tôi cũng cảm thấy chúng ta không nên nói chuyện này cho chúng nó biết, tình cảm của hai đứa nhỏ đang rất tốt, thật ra là không thể tin vào mấy cái này, đây là thời đại của tuổi trẻ, nếu như biết được chúng ta giúp bọn nó đi xem bát tự, nói không chừng lại còn quở trách chúng ta” “Phải đó phải đó, chúng ta về trước đi” Hai người sau khi thống nhất ý kiến liên nhà ai trở về nhà nấy. Còn Giang Tiểu Bạch và Tiêu Túc không biết hai người mẹ gạt bọn họ để đi xem bát tự, hơn nữa lại xem ra một kết quả không tốt. Mà bên kia, Hứa Yến Uyển vốn định đem công ty trả lại cho Hàn Thanh, dù sao thì bây giờ cô ta cũng cảm thấy mình không còn mặt mũi nào mà chấp nhận sự giúp đỡ của Hàn Thanh để vực dậy nhà họ Hứa. Nhưng sau đó, Lâm Hứa Chính đến tìm cô ta, muốn cô ta không nắm quyền nữa. Dù sao trước kia hai nhà tập đoàn nhà họ Hứa với tập đoàn nhà họ Hàn cũng có giao tình không tệ, lần này Hàn Thanh làm chuyện này cũng chỉ vì thể diện nhà họ Hứa, hơn nữa Hứa Yến Uyển lại là con gái duy nhất của nhà họ Hứa nên đương nhiên muốn cô ta đến thực hiện nó. Hứa Yến Uyển ngay lúc đầu còn không nhìn ra, nên Lâm Hứa Chính dứt khoát nói thẳng. “Sao không nghĩ ra cái gì tốt? Thật sự muốn nhà họ Hứa sụp đổ sao? Hay là muốn biến mất khỏi tâm mắt của mọi người như tập đoàn nhà họ Hạ? Kết quả của việc hành động theo cảm tính như vậy là cái em muốn sao?” Sau đó Hứa Yến Uyển được Lâm Hứa Chính khuyên ngăn. “Những việc Hạ Liên Cảnh làm, tuy mặt ngoài có vẻ liên quan đến em, nhưng đều là vì em mà làm. Nhưng nếu không phải vì tính cách xấu xa và độc ác của cậu ta, thì cậu ta đã không làm những việc khủng khiếp như vậy. Ghen tị, tức giận, đều là những cảm xúc của con người. Không ai có thể trốn tránh, chỉ là những thứ mà chúng †a ghen tị và ngưỡng mộ là khác nhau, và điều chúng ta phải làm là kiêm chế bản thân ngay cả khi chúng ta thực sự có những cảm xúc này, đừng làm những hành động có hại cho người khác và chính bản thân của chúng ta, đây là trách nhiệm của chúng ta.” Lời nói của Lâm Hứa Chính như một người anh cả nói đạo lí với Hứa Yến Uyển. Hứa Yến Uyển nhìn Lâm Hứa Chính, nghĩ đến cảnh anh ta hiện tại chỉ có một thân một mình, đột nhiên nói: “Anh cả Chính “ Giọng điệu của cô ta có chút khác biệt, khiến Lâm Hứa Chính ngừng nói rồi nhìn cô ta. “Có chuyện gì vậy?” “Cảm ơn anh” Hứa Yến Uyển tha thiết cảm ơn, không ngờ rằng vào lúc này còn có người nguyện ý nói với cô ta điều này, tâm trạng cô ta mấy ngày liên tiếp giống như có một tảng đá lớn đang đè nặng, không có cách nào để thả lỏng, hiện tại những lời nói của Lâm Hứa Chính cũng làm cô ta có cảm giác bản thân có thể thở phào rồi. . Truyện mới cập nhật Lâm Hứa Chính nghiêm túc nhìn cô ta. “Cảm ơn anh vì cái gì? Em nên cảm ơn bản thân vì đã không làm những điều mà khiến em phải hối hận không kịp, dù sao anh cũng là người nhìn em lớn lên, nên nhìn qua cũng biết em không phải là loại người đó. Sau khi Tiểu Nhan xuất viện, em đã tới thăm rồi sao?” Nghe vậy, Hứa Yến Uyển sửng sốt một lúc, rồi lắc đầu: “Vẫn chưa.” “Nếu có cơ hội thì tới thăm đi, cô chủ nhà họ Hứa có thể cầm lên thì cũng có thể buông được, em và Tiểu Nhan cũng có thể trở thành bạn tốt, mà không giống như bây giờ.” Bạn tốt? Hứa Yến Uyển có chút do dự, cô ta và Tiểu Nhan thật sự có thể trở thành bạn tốt của nhau sao? Đột nhiên, Hứa Yến Uyển nghĩ đến cuộc nói chuyện giữa hai người trong quán cà phê trước đó, khi đó thái độ của Tiểu Nhan đối với cô ta rất là có thiện ý. “Nếu như em thực sự muốn thật lòng xin lỗi, thì nên lấy ra sự chân thành của em ra đi”. Chương 2068 Khi Hứa Yến Uyển đến gặp Tiểu Nhan, cô ta lấy địa chỉ mà Lâm Hứa Chính đưa cho cô ta. Khi Hàn Thanh biết được người đến cửa đó là cô ta, liền cự tuyệt cô ta: “Tiểu Nhan phải dưỡng thai, cô Uyển nên về đi” Nghe thấy cách xưng hô này, Hứa Yến Uyển sửng sốt, coi như là hiểu được Hàn Thanh đối với cô ta không còn một chút tình cảm nào, tình cảm này nói đến không phải tình cảm nam nữ, mà là giao tình giữa hai nhà Hứa Hàn của trước đây đã hoàn toàn biến mất sạch. Nghĩ đến điều này, Hứa Yến Uyển cảm thấy khó chịu. Nếu như ngay từ đầu cô ta cái gì cũng không làm, hoặc là cô ta không quay lại, thì cô ta ở trong lòng Hàn Thanh cũng sẽ không như bây giờ, đúng không? Thật tiếc vì nói gì cũng đã muộn, thời gian không thể quay ngược lại, giống như cô ta mất đi ba mẹ, bọn họ sẽ không quay lại nữa. Nhìn thấy Hàn Thanh chuẩn bị rời đi, Hứa Yến Uyển liền nhớ tới những gì Lâm Hứa Chính đã nói với cô ta trước đó, liền vươn tay chặn cửa lại. “Chờ một chút” Hàn Thanh dừng lại, lạnh lùng nhìn cô ta: “Còn có chuyện gì nữa không?” +IÖI‹- Hứa Yến Uyển nghẹn trong cổ họng, gần như không nói nên lời, thật lâu mới có thể cất tiếng: “Tôi đến gặp Tiểu Nhan để xin lỗi, tôi biết bây giờ anh không muốn gặp tôi, nhưng tôi đã chân thành đến tìm cô ấy. Có thể cho tôi một cơ hội để chuộc tội được không?” Nói xong lời cuối cùng, giọng điệu của Hứa Yến Uyển như cầu xin, ánh mắt nhìn Hàn Thanh cũng là mang theo sự chờ mong. Nhưng sự dịu dàng của Hàn Thanh đều dành cho Tiểu Nhan, và cũng không thể phân một ít cho người khác, vì vậy anh đã nhanh chóng từ chối lời đề nghị của Hứa Yến Uyển. “Cô không cần xin lỗi. Chỉ cần sau này quản lý công ty của chính mình cẩn thận, chúng ta nước sông không phạm nước giếng là vô cùng cảm kích rồi. Hứa Yến Uyển nghe lời này liền có chút hi vọng. Nhưng có vẻ như Hàn Thanh thật sự sẽ không để cô ta gặp được Tiểu Nhan. Ngay khi Hứa Yến Uyển buồn bã rũ mi xuống muốn rời đi, một giọng nói nhẹ nhàng từ phía sau Hàn Thanh truyền đến. “Hàn Thanh, anh cho cô ấy vào đi” Nghe vậy, Hứa Yến Uyển vội vàng ngẩng đầu, lướt qua bên cạnh người Hàn Thanh, liền nhìn thấy Tiểu Nhan đứng ở phía sau không xa. Gần đây, cô gân như đã hồi phục không ít rồi, sắc mặt không còn tái nhợt như trước, hai má cũng đã lấy lại được chút sức sống, trên người khoác áo choàng, chân còn mang đôi giày ấm áp, bộ dạng như được chăm sóc cẩn thận. Khi Hàn Thanh nhìn thấy cô, ánh mắt mờ mịt, có chút dịu dàng, bước nhanh về phía cô. “Tại sao lại xuống lầu? Không phải kêu em ở trên lầu nghỉ ngơi cho khỏe sao?” Tiểu Nhan có chút bất lực khi được Hàn Thanh đỡ lấy, mấy ngày nay Hàn Thanh có thể nói là không rời cô nửa bước, mỗi ngày ngoại trừ ăn uống thì chính là mặc quần áo, cũng như hạn chế cô đi lại, tạm thời cô không được phép ra ngoài, nếu cô phải đi ra ngoài thì anh sẽ đi theo. Nói tóm lại, sau khi sự cố xảy ra trong tiệc cưới, Hàn Thanh bây giờ giống như bóng ma, vì sợ cô sẽ gặp tai nạn nếu anh rời cô nửa bước. Mỗi lần Tiểu Nhan nhìn thấy anh dính vào mình, cô lại nghĩ đến giai đoạn trước, khi anh vẫn chưa yêu mình, Hàn Thanh lúc đó thật sự lạnh nhạt, lúc nào cũng không muốn nói thêm vài lời với cô. Nhưng bây giờ thì sao? Quả nhiên thời thế thay đổi, ông trời chẳng tha cho ai? “Em không sao. Ngày nào em ở trên lầu cũng sẽ phát chán. Nghe thấy tiếng ở dưới lầu, nên em muốn xuống xem. Hàn Thanh nhớ lại lời cô vừa nói, liền nói: “Anh đưa em lên lầu”. Tiểu Nhan nắm tay anh và lắc đầu. “Em không muốn đi lên” Nghe vậy, Hàn Thanh mím mím đôi môi mỏng, không vui nói: “Anh không muốn em gặp cô ta”"
}