{
  "chapter_name": "Chương 1249",
  "content": "Chương 1249: Người còn sống, vốn dĩ đã có rất nhiều ân oán phải gánh chịu, không cần phải ngay cả chuyện chung thân đại sự cũng phải tạm bợ, mà đó là chuyện của một đời người. Cho nên sau khi Tiểu Nhan thích Hàn Thanh, vấn luôn không từ bỏ, hy vọng có thể làm lung lay cây sắt đó. Ai biết được… Nghĩ đến đây, Tiểu Nhan bất ngờ lắc đầu. Sao cô lại vô tình nghĩ đến người đó chứ. Dừng lại, dừng lại! Chu Tiểu Nhan, sau này mày không được nghĩ đến Hàn Thanh nữa, người đàn ông đó chỉ là khách qua đường trong cuộc đời mày, đời này hai người đã được định là không bao giờ gặp nhau. Điều mà mày phải làm sau này chính là quên đi anh ta. Sau đó lại tìm một người khác để thích, thế là xong. “Cho dù không cưới sớm thì cũng không được cưới quá trễ, trễ thêm mấy năm, con muốn yêu đương sao? Yêu đương thì cũng cần có thời gian đúng không? Rồi chuẩn bị sính lễ, rồi chuyện con cái, đến lúc con lại thành một phụ nữ mang thai lớn tuổi, phụ nữ lớn tuổi mang thai rất nguy hiểm, con có biết không hả?” Tiểu Nhan: “Mẹ…Mẹ đừng lo mấy chuyện này nữa, duyên phận là do trời định, hơn nữa bây giờ ba không được thoải mái, hay là đợi ba tỉnh dậy rồi nói sau đi” “Cũng đúng, được được được, vậy mẹ không nói nữa, nhưng dì Trương của con đấy, mẹ thấy bà ấy có ý muốn làm mai cho con đấy, con chuẩn bị tốt tâm lý đi, nói không chừng ngày nào đó lại đến tận cửa làm mai cho con đấy” Tiểu Nhan vừa nghe thấy, thì suýt nữa ngất đi, cô ấy hít một hơi thật sâu, kìm nén cơn cáu kỉnh trong lòng, cẩn thận đút đồ ăn cho ba Chu. Ba Chu nuốt một ngụm cháo, vào lúc này nhìn con gái nhà mình mà lên tiếng: “Tiểu Nhan, con muốn kết hôn lúc nào thì kết hôn lúc đó, ba không ép con, đợi con tìm được một người phù hợp, khi muốn kết hôn thì cứ việc, chúng ta không sốt ruột.” Sau khi trải qua một trận sống chết, thì ba Chu cũng đã buông xuôi rất nhiều thứ, con người sống ở đời, thì cũng chỉ là một khoảng thời gian ngắn ngủi vậy thôi, lại thêm vào đó là những chuyện khó lường, không ai biết được rồi mình có thể sống đến khi nào, vì vậy nắm bắt lấy niềm vui tức thì là điều quan trọng nhất. Loại người mà làm mấy chuyện ép con gái gả đi, khiến con gái chịu đựng oan ức, thì ông Chu không làm như vậy. “Cảm ơn bai” Nhà cũ nhà họ Dạ. Hàn Minh Thư và Dạ Âu Thần ở đó không được bao lâu, bởi vì cân nhắc được sức khỏe Dạ Âu Thần có vấn đề, nên đã nghỉ ngơi trên ghế sô pha một chút, nhưng đến trưa, Dạ Âu Thần đã đứng dậy và nói muốn đưa cô đi ăn. “Em thì không vội đâu, nếu anh cảm thấy không thoải mái thì nghỉ ngơi một chút đi.” Ánh mắt Dạ Âu Thần rơi vào trên khuôn mặt cô: “Không đói sao?” Hàn Minh Thư liên lắc đầu xua tay: “Tạm thời em không đói.” Ngay khi giọng nói thốt ra, thì dạ dày lại ùng ục kêu lên vài tiếng, điều này đặc biệt rõ ràng hơn khi mà ngôi nhà cũ của nhà họ Dạ chỉ có hai người bọn họ. Trong giây tiếp theo, khuôn mặt trắng bệch của Hàn Minh Thư ửng đỏ, trong vô thức cô đưa tay ra vuốt ve bụng dưới của mình, rồi nói với vẻ mặt bối rối: “Kỳ thực em không đói, có lẽ…là đứa nhỏ đói rồi. “ Nếu là trước đây, cô nhất định có thể khống chế bản thân. Không ngờ lúc này lại phát ra tiếng vang, hơn nữa lại chính là sau khi cô nói mình không đói nữa chứ. Này, cục cưng, sao con có thể không hợp tác như vậy chứ! Không thể kháng nghị trễ một chút, để ba con ngủ ngon trở lại sao? Nghe thấy vậy, Dạ Âu Thần cười nhạt, giọng nói trầm ấm ngọt ngào. “Con đã đói rồi, vậy thì đi thôi, đừng bỏ đói con của anh chứ” Hàn Minh Thư cắn môi dưới, nhìn anh với ánh mắt lo âu. “Nhưng anh…”"
}