{
  "chapter_name": "Chương 2131: Chương 2131",
  "content": "Lúc này, một tiếng nói dịu dàng đột nhiên truyền tới. “Ba, mẹ” Đường Viên Viên xoa đôi mắt nhập nhèm vì buồn ngủ, nện bước chân nhỏ tròn trịa ngắn ngủn đi về phía bên này. Vừa nhìn thấy ánh mắt kia và động tác của cô bé, bà chủ Đường lập tức biết ngay Đường Viên Viên ngủ thiếp đi ở trong nhà người ta, càng thêm lúng túng: “Viên Viên, con bé này, sao lại ngủ ở trong nhà người ta chứ?” “Không sao, trẻ con không biết gì ngủ chung với nhau thôi mà.” Một cô bé đáng yêu như Đường Viên Viên làm cho Hàn Minh Thư nghĩ đến dáng vẻ sau này lớn lên của Giá Nhỏ, cô không nỡ để bà chủ Đường trách cô bé bèn mở miệng nói một câu. Hàn Diệc Thù đi theo Đường Viên Viên tới. Lúc Tổng giám đốc Đường và bà chủ Đường nhìn thấy Hàn Diệc Thù, biểu cảm đều rất khiếp sợ, thật ra với gen tốt của hai người Dạ Âu Thần và Hàn Minh Thư, sinh ra một đứa con xinh đẹp cũng không có gì là kì lạ. Nhưng Hàn Diệc Thù lại tựa như một cái khuôn đúc ra với ba cậu bé, quá mức giống nhau. Thế là trong lúc bất tri bất giác, Bà chủ Đường đã nhìn chằm chằm Hàn Diệc Thù hồi lâu, mãi đến khi Đường Viên Viên kéo tay áo của cô, cô mới hồi phục tỉnh thần lại. “Dáng vẻ của con trai bà chủ Dạ giống Tổng giám đốc Dạ quá, rất đẹp trai, còn vừa cao vừa gầy, không giống Viên Viên của chúng ta tròn tròn, dáng dấp béo ¡, còn luôn ăn không ngơi miệng. “Không sao đâu mà” Hàn Minh Thư khẽ cười nói: “Trẻ con hay thèm ăn một chút cũng là chuyện bình thường. Chờ sau khi trưởng thành rồi, con gái thích chưng diện sẽ biết không nên ăn nhiều.” “Cô nói cũng đúng.” “Được rồi, hôm nay chúng tôi cũng đã quấy rầy nhà cô Dạ lâu rồi, phải trở về thôi. Bà chủ Dạ, hôm nay cảm ơn cô rất nhiều, Viên Viên thật sự đã làm phiền mọi người rồi. Bây giờ muộn quá rồi, chúng tôi dẫn cô bé về nhà trước.” Hàn Minh Thư nháy mắt mấy cái, cười khẽ: “Thật ra không có gì đâu, thêm một đứa trẻ thôi mà có gì đâu mà phiền. Huống hồ nó chơi với Hàn Diệc Thù nhà tôi rất vui, nếu cô bé muốn ở lại, tôi có thể chuẩn bị phòng mới cho cô bé” Cái gì? Hai vợ chồng Tập đoàn nhà họ Đường giật mình tưởng mình nghe nhầm, bởi vì bọn họ không ngờ rằng Hàn Minh Thư lại thân thiện như vậy, còn muốn chuẩn bị phòng cho con gái của bọn họ, bình thường không phải gia đình như bọn họ sẽ khinh thường nhà bọn họ sao? Tại sao lại còn… “Không cần đâu không cần đâu, ở lại thì phiên mọi người quá. Viên Viên, nhanh cho cảm ơn dì và anh đi” Đường Viên Viên vô cùng lễ phép nói với Hàn Minh Thư và Hàn Diệc Thù: “Cảm ơn dì xinh đẹp, cảm ơn anh” Cô bé nói chuyện rất ngọt, Hàn Minh Thư cảm thấy mình cũng vui lây. “Không sao đâu, vậy sau này thường tới chơi.” Hai bên khách sáo một phen, sau đó vợ chồng Tập đoàn nhà họ Đường liền dẫn Đường Viên Viên đi. Sau khi lên xe, Đường Viên Viên nằm lên chân mẹ mình kể lại chuyện một ngày hôm nay. Vợ chồng Tập đoàn nhà họ Đường nghe thấy cô bé nói dì mời cô bé ăn chè trôi nước, Hàn Diệc Thù dẫn theo cô đi mua sô cô la và kẹo đường, rồi lại dẫn cô bé đi chơi trò chơi, sau đó ngủ thiếp đi thì Hàn Diệc Thù cõng cô bé ra. Hai vợ chồng đều kinh ngạc vô cùng. “Anh này, trước kia không phải người ta hay nói cậu chủ Dạ của Tập đoàn nhà họ Dạ rất khó ở à? Ai cũng sợ thằng bé, sao lại hơi khác truyền thuyết thế?” “Haiz, cậu chủ Dạ là cậu chủ Dạ, hôm nay em chưa gặp cậu chủ Dạ à? Anh ta là nhân vật như thế nào? Vợ chắc chắn phải xinh đẹp hào phóng, đứa bé kia cũng rất có giáo dục.” “Chuyện hôm nay là thật sao? Sao em luôn cảm thấy hơi kì ảo?” “Đừng nói em cảm thấy kì ảo, hôm nay lúc cậu chủ Dạ đến tìm anh, anh cũng cảm thấy rất không chân thực” “Viên Viên của chúng ta có phúc lắm đúng không? Nhưng anh xem con bé này chỉ biết ăn, ăn nhiều như vậy sau này lớn rồi phải làm sao đây?” “Còn bé mà, ăn thì ăn, nếu sau này lớn rồi không gả được, cùng lắm thì chúng ta nuôi con bé cả đời chứ sao”."
}