{
  "chapter_name": "Chương 1304",
  "content": "Chương 1304: Cô ấy gật đầu và không nói gì. Tiêu Túc nhìn gò má của cô ấy, mỗi cậu ta mấp máy, như muốn nói gì đó, nhưng mà cậu lại im lặng. La Tuệ Mỹ ở một bên thu vào mắt cảnh này tựa hồ như đã biết rõ ràng. Ngay sau đó, Hàn Minh Thư nhìn thấy một bóng người từ phòng bếp đi ra, trên tay bưng một cái khay, trên đó là hai tô mì. Nhìn thấy cảnh này, Hàn Minh Thư sững sờ, cô biết Dạ Mạc Thầm đã vào giúp đỡ thay vì mình, nhưng mà cô chỉ nghĩ Dạ Âu Thần chỉ nên đi ra phía sau để giúp rửa rau hay gì đó, nhưng cô không ngờ anh lại… Đi ra và giúp bưng đồ ăn? Hàn Minh Thư chớp chớp mắt, luôn cảm thấy sau này tiệm mì sẽ kinh doanh tốt hơn. Ánh mắt hai vợ chồng giao nhau trong không khí, Hàn Minh Thư thấy rõ ràng trong mắt Dạ Âu Thần có một tia bất đắc dĩ. Nhưng mà chẳng mấy chốc, vẻ bất đắc dĩ đó nhanh chóng bị thay thế bằng sự cưng chiều, đôi môi mỏng khẽ mấp máy nói với Hàn Minh Thư hai chữ. Không có âm thanh, nhưng Hàn Minh Thư hiểu. “Có phải tổng giám đốc Dạ đang nói gì đó không? Cậu ấy nói cái gì vậy? Cậu ấy sẽ không tức giận chứ?” Mặc dù Hàn Minh Thư đã làm công tác tư tưởng cho cha Chu nhưng mà cha Chu vẫn căng thẳng. Vì vậy, từ lúc Dạ Âu Thần bước ra thì ảnh mắt của ông ấy vẫn luôn dán chặt vào người Dạ Âu Thần. Ông ấy giống như một cận thần trong thời cổ đại và Dạ Âu Thần giống như một vị vua. Vua hạ thấp thân phận đến giúp đỡ con gái của mình, loại chuyện này có vẻ rất huyễn hoặc, cha Chu một mặt cảm thấy mình đang nằm mơ, nhưng đồng thời cũng cảm thấy chấn động. Ông ấy luôn cảm thấy một giây sau thì Dạ Âu Thần sẽ tức giận. Nhưng nhìn Hàn Minh Thư đang cười trở lại thì cha Chu cảm thấy nỗi sợ hãi của ông ấy đã được chữa lành rất nhiều. “Không sao đâu chú, anh ấy sẽ không tức giận. Đương nhiên, Hàn Minh Thư không có nói cho cha Chu những gì Dạ Âu Thần nói vừa rồi, mà chỉ cúi đầu cười. Anh không nói ra tiếng, chỉ mấp máy môi nhưng mà Hàn Minh Thư hiểu. Những gì anh nói là, đợi anh. Sau đó, Hàn Minh Thư nghe thấy một vài câu cảm thán vang lên trong cửa tiệm, sau khi cô đã nghe xong rồi mới nhìn về nơi phát ra âm thanh. Một vài cô gái trong cửa tiệm không thể không hét lên khi nhìn thấy Dạ Âu Thần đẹp trai, hơn nữa nhiều người trong số họ cũng đã đỏ mặt. Nhưng sau khi Dạ Âu Thần phục vụ xong thì anh lại quay lưng bỏ đi với khuôn mặt lạnh lùng. “Trời ạ, mấy người phục vụ bây giờ đẹp trai quá đi! Làm nhân viên phục vụ thế này thì quá đáng tiếc rồi!” “Suy nghĩ nhiều quá, nhìn anh ấy giống nhân viên phục vụ sao.” “Không phải nhân viên phục vụ thì anh ấy làm gì ở đây?” “Cậu có thấy logo của bộ đồ trên người anh ấy không? Đó là logo độc nhất vô nhị được thiết kế bởi một nhãn hiệu thời trang nổi tiếng. Chỉ riêng bộ đồ này giá đã có vô cùng đắt đỏ rồi, làm sao anh ấy có thể là một người phục vụ chứ? Và theo đánh giá từ khí chất của anh ấy thì anh ấy hẳn là một nhân vật rất trâu bò. “Vậy tại sao lại làm nhân viên phục vụ ở đây?” Nghe thấy bạn mình nói Dạ Âu Thần rất lợi hại thì cô gái đang nói chuyện đột nhiên cảm thấy hơi tiếc nuối: “Nếu như anh ấy đúng như cậu nói thì thật là lợi hại mà, tôi còn nghĩ đó chỉ là một nhân viên phục vụ đẹp trai mà thôi, tôi con đang tự hỏi liệu mình có thể theo đuổi không “Chậc chậc, chị em đừng có ước mơ nữa? Con trai đẹp trai về cơ bản thì đã có bạn gái rồi, ngay cả khi chưa có bạn gái, ừm… thì cũng có thể là đã có bạn trai. Một số cô gái cười khi họ nói đến điều đó. Dạ Âu Thần trở lại bếp sau khi đã bưng đồ ăn ra ngoài. La Tuệ Mỹ thấy anh đã làm việc tốt nên bà ấy giao luôn nhiệm vụ này cho anh, mà bà ấy cũng không ngừng mỉm cười. Bởi vì bà ấy cảm thấy rằng mặc dù Dạ Âu Thần trông không có cảm xúc gì và trên trán anh cũng có viết rằng người lạ không được đến gần với người khác nhưng mà để anh làm người bưng đồ ăn thực sự là một điều vô cùng hợp lý. Bởi vì… anh vô cùng đẹp trai! Hơn nữa, anh và Đậu Nành trông cũng rất giống nhau, một lớn một nhỏ đi bưng đồ ăn, đó hoàn toàn là một phong cảnh đẹp trong cửa tiệm mì này."
}