{
  "chapter_name": "Chương 1835",
  "content": "Chương 1835: Mặc dù cô không biết bây giờ Hàn Thanh đang đi đâu, nhưng nếu như anh đã nói không muốn gặp mình, vậy hãy để cho anh yên tĩnh một chút đi. Hơn nữa vào lúc này đầu óc Tiểu Nhan cũng rất loạn, bị những lời nói nhân viên lễ tân đánh một cái nên có chút chưa hoàn hồn lại. Cô cảm thấy, mình cần phải về nhà suy nghĩ rõ ràng một chút, rốt cuộc là chuyện gì đang xảy ra. Sau khi về nhà, ngay cả cơm tối Tiểu Nhan cũng không ăn mà lên giường nằm ngủ luôn, nằm một chút, nước mắt không tự chủ mà chảy xuống từ hốc mắt, sau đó càng ngày càng không thể dừng lại. Khốn nạn… Nếu như là không muốn tổ chức sinh nhật, cũng có thể nói cho cô mà, vậy cô cũng không cho anh nữa, tại sao không nói chứ ? Ô… Tiểu Nhan ôm chăn co người lại thành một quả bóng, nước mắt giống như những hạt châu, tranh nhau chảy ra từ trong hốc mắt. Cô đã chuẩn bị lâu như vậy, phí tâm phí sức chuẩn bị một thời gian dài như vậy, chính là muốn tổ chức sinh nhật cho anh, còn có… Nói tin mình đang thai cho anh biết. Cuối cùng anh chỉ rời đi như vậy, còn không cho cô tìm được anh. Khốn nạn… xấu xa. Trong lòng Tiểu Nhan không ngừng mắng Hàn Thanh, cô trở mình, tiếp tục rơi nước mắt. Có chuyện gì tại sao lại không thể nói cho cô chứ ? Cốc cố! c “Nhan Nhan, hôm nay thấy thế nào, về nhà đã âm thầm nhanh chóng vào nhà, không biết đi ra ăn một chút gì sao?” Là giọng nói của La Tuệ Mỹ, Tiểu Nhan sợ hết hồn, vội vàng kéo chăn qua đỉnh đầu, bây giờ cô nói không được, bởi vì vừa khóc xong, nếu như mở miệng nói nhất định sẽ là giọng mũi, đến lúc đó nhất định sẽ để cho La Tuệ Mỹ nghe được. Nếu như bị mẹ cô nghe được cô khóc, đến lúc đó La Tuệ Mỹ chắc chắn sẽ tra hỏi đã xảy ra chuyện gì. Cho nên Tiểu Nhan chỉ có thể kéo chăn qua đỉnh đầu, giả bộ ngủ. “Nhan Nhan, dậy ăn cơm nào.” La Tuệ Mỹ đứng ở cửa phòng liên tục gọi tên Tiểu Nhan, nhưng trong phòng vẫn không có động tĩnh gì, vì vậy ba Chu mới đi tới, thuận miệng hỏi một chút. “Có phải ngủ rồi hay không?” La Tuệ Mỹ vừa nghe xong lại nhíu mày: “Sao lại ngủ sớm như vậy?” “Gần đây quầng mắt của con bé thậm rồi, có thể là do quá mệt, để cho con bé ngủ đi, ngủ dậy rồi ăn cũng được.” Nghe ba Chu nói như vậy, La Tuệ Mỹ cảm thấy cũng có lý, vì vậy không gõ cửa phòng Tiểu Nhan nữa. Mà Tiểu Nhan đang núp ở trong chăn, mở một đôi mắt tiếp tục rơi lệ. Chỉ là là khóc mệt rồi, cho nên Tiểu Nhan dần dần rơi vào giấc ngủ. Cũng không biết qua bao lâu, hình như lại có người gõ cửa phòng của cô. Tiểu Nhan lại bị đánh thức, sau đó nghe được tiếng đập cửa của La Tuệ Mỹ ở bên ngoài, hỏi cô: “Nhan Nhan, con tỉnh chưa? Hàn Thanh tới tìm con này, cậu ấy nói không gọi điện thoại cho con được.” Ban đầu vẻ mặt Tiểu Nhan vẫn còn vô hồn, nhưng sau khi nghe được tên Hàn Thanh, cả người cô ngừng một lát, sau đó vén chăn lên ngồi dậy. Hàn Thanh tới? Bây giờ đã mấy giờ rồi? Tiểu Nhan nhìn thời gian một chút, mới phát hiện bây giờ đã mười hai giờ đêm, mà ngoài cửa sổ có mưa rất lớn, còn có cả sấm chớp giật mạnh. Thời tiết như vậy cộng thêm chuyện xảy ra hôm nay, đối với Tiểu Nhan mà nói, thật sự là không thể tệ hại hơn nữa. Cô cứ ngồi ngơ ngác như cũ, La Tuệ Mỹ cũng đã đẩy cửa ra đi vào. “Mẹ hỏi con, con nhóc này, có chuyện gì đã xảy ra, mẹ nói chuyện với con, con cũng không nghe được…”"
}