{
  "chapter_name": "Chương 1467",
  "content": "Chương 1467: Một giây sau, cả người anh ta bị đạp bay ra ngoài, thẳng tắp bay lên không trung, va vào vách tường đẳng xa, phát ra tiếng vang nặng nề rồi té ngã xuống trên mặt đất.Đột nhiên Hàn Thanh xuất hiện, trực tiếp một cước đạp cho Lý Tư Hàn bay rồi. Anh ta đau đến mức nằm trên mặt đất dậy không nổi, ôm lấy thân thể của mình đau nhức kêu liên tục. Nhưng là mức độ thống khổ này cũng không khiến cho Hàn Thanh bớt hận, toàn thân Hàn Thanh tràn ngập sự hận thù màu đen kịt, từng bước một mà tới gần anh ta: “Muốn chết?” Dứt lời, một cước giẫm lên ngón tay của anh ta, dùng sức. Sau một hồi kêu thảm thiết, Lý Tư Hàn phát hiện một tay kia của mình bị giẫm lên, đúng là bàn tay vừa rồi xé quần áo Tiểu Nhan, nhìn lên người đàn ông trước mặt trong bầu không khí đen tối, anh ta rốt cục cũng ý thức được chính mình chọc cọng rơm hơi cứng rồi, nhanh chóng lên tiếng cầu xin tha thứ. “Tôi sai rồi, tha cho tôi đi, tôi sai rồi tôi sai rồi… Tha mạng này cho tôi a… Tôi chết đi, anh cũng phải đền mạng đấy. Nhưng mà đáp lại anh đấy là toàn bộ cánh tay kia đều đau đớn. Đại khái là gân cốt bị gãy đi, cho nên Lý Tư Hàn trực tiếp ngất xỉu. Tiểu Nhan dù bị sợ hãi, nhưng mà lý trí vẫn còn, sau khi được cứu cô ấy ngồi xổm xuống, rất nhanh liền phát hiện người cứu cô ấy lại là Hàn Thanh. Sau đó, Hàn thanh làm một loạt động tác đều vượt ra khỏi sự mong đợi của Tiểu Nhan. Đây là lần đầu tiên cô nhìn thấy Hàn Thanh biếnthành bộ dạng như vậy, vậy mà không coi ai ra gì, xung quanh người anh ta chỉ có sự tàn độc, không có thêm gì khác. Anh ta giống như là muốn lấy mạng của Lý Tư Hàn, cho dù anh ta đã bất tỉnh nhưng Hàn Thanh vẫn như trước không có dừng lại. Thẳng đến cuối cùng, một câu kia của Lý Tư Hàn: Tôi chết đi, anh cũng phải đền mạng đấy. Những lời này đem tiểu lý trí của Nhan kéo về. Cô bất chấp chính mình xông lên phía trước kéo Hàn Thanh lại: “Đừng đánh nữa, đánh nữa thật sự sẽ chết đấy.” “Anh ta đáng chết.” Hàn Thanh vẫn còn tiếp tục, Tiểu Nhan liều mạng rồi, nhưng mà căn bản kéo không nhúc nhích, Tiểu Nhan cuối cùng thật sự khống chế không nổi chính mình trực tiếp sụp đổ khóc lớn. “Anh đừng đánh nữa, em không muốn anh ngồi Tiếng khóc đã kéo lý trí của Hàn Thanh quay trở tù!” Anh ta đứng nguyên tại chỗ, dừng tất cả động tác lại. Sau đó, chậm rãi xoay người, nhìn cô gái nhỏ trước mắt khóc đến hai mắt đầy mơ hồ, ánh mắt đen tối bắt đầu chứa đầy sự nhẫn nhịn. “Được, không ngồi tù.” Dứt lời, anh ta cởi áo khoác âu phục trên người, trùm lên trên người cô gái nhỏ, đem cô ấy quấn lại chặt chẽ. Bởi vì vừa rồi sụp đổ khóc lớn, cho nên lúc này Tiểu Nhan vẫn ngăn không được cảm xúc muốn khóc của chính mình, liên hức hức, Hàn Thanh cúi đầu thay cô ấy lau khô nước mắt, nhìn chăm chäm vào con mắt đỏ bừng vì khóc cùng khuôn mặt sưng tấy của cô ấy thật lâu, bế cô ấy lên. Trong lúc Tiểu Nhan nhẹ nhàng mà bị bỏ vào trong xe, nhịn không được thò tay thoáng kéo ống tay áo của Hàn Thanh một phát. Cái kia… Anh ta sẽ chết sao?” Hàn Thanh nghe vậy ánh mắt lạnh lẽo. Không chết được.” ‘Thật không? Có nên điện thoại gọi xe cứu thương thay anh ta hay không?” Hàn Thanh nhìn về phía Tiểu Nhan, Tiểu Nhan vẫn còn nức nở: “Em, em chỉ là lo lắng…” “Anh biết rõ em lo lăng cái gì, chuyện này anh sẽ cho người xử lý.” Tiểu Nhan uống được một viên thuốc an thần, cuối cùng cũng yên tâm. ‘Ði bệnh viện kiểm tra trước. Không, em không đi bệnh viện.” Tiểu Nhan dùng sức lắc đầu, đôi mắt hồng hồng mà nhìn anh: “Em, em không đau… Không cần đi bệnh viện đâu.” Cô ấy mới không hy vọng để cho người khác nhìn thấy bộ dạng chật vật của chính mình, bên trong quần áo của cô ấy đều bị rách. Dáng vẻ hiện tại của Tiểu Nhan thực sự yếu ớt đáng thương. Tóc tại bù xù, một bên mặt sưng phù, ướt đẫm nước mắt, trên người thì mặc bộ đồ của anh, tủi thân hết sức. “Không đi bệnh viện thì vết thương phải làm sao bây giờ?”"
}