{
  "chapter_name": "Chương 1401",
  "content": "Chương 1401: Lần đầu tiên đi tới văn phòng của Hàn Thanh, Tiểu Nhan không tìm được đường, hơn nữa còn có chút căng thẳng. Cô ấy khẽ cắn môi dưới, lúc ra khỏi thang máy còn hít thở sâu một hơi để tự cổ vũ cho bản thân, ai biết được khi đi ra cô ấy đúng lúc gặp được Tô Cửu. Nhìn thấy cô ấy, Tô Cửu liền lộ ra ý cười không ngoài dự đoán: “Đến rồi?” Ngữ khí chào hỏi của cô ấy vẫn quen thuộc như thế, cũng không biết tại sao nhìn Tô Cửu, gò má Tiểu Nhan lại lặng lẽ nóng lên, cứ cảm thấy có chút ngượng ngùng. Bởi vì cô ấy biết Tô Cửu là kiểu phụ nữ rất thông minh, gần như có thể nhìn một cái liền nhìn thấu tâm tư của mình. Trước mặt cô ta, tất cả suy nghĩ đều không thể nào che giấu được. Đương nhiên, nếu là người khác, Tiểu Nhan tất nhiên sẽ không sợ họ nhìn thấu suy nghĩ của mình. Nhưng lúc trước Tô Cửu cũng từng thích Hàn Thanh, hơn nữa còn là một đoạn thời gian rất dài. Chuyện này còn là Tiểu Nhan từ chỗ Minh Thư mà biết được, đó là khi Tô Cửu chưa kết hôn. Tiểu Nhan đã nghĩ, có lẽ sau một thời gian dài, Hàn Thanh và Tô Cửu sẽ trở thành một đôi đi? Lúc đó, tình cảm của cô ấy dành cho Hàn Thanh còn không có sâu đậm như vậy, chính là có chút nhàn nhạt. Nếu Hàn Thanh và Tô Cửu ở bên nhau, có lẽ côấy sẽ bỏ cuộc. Nhưng ai biết, Tô Cửu vậy mà lại là người bỏ cuộc trước. Hơn nữa còn nhanh chóng kết hôn rồi sinh con. Tiểu Nhan đã chứng kiến sự tình khi đó, lúc đó cô ấy còn nghĩ, Tô Cửu không thể cùng người mà mình thích đã lâu như vậy ở bên nhau. Thật là một chuyện đáng tiếc biết bao. Hiện giờ gặp lại cô ta, tâm trạng lại hoàn toàn khác. Cô ấy đột nhiên thấy ngưỡng mộ Tô Cửu, dám yêu dám hận. Khi yêu không bao giờ chần chừ do dự, khi không thích nữa thì ngay lập tức dập tắt mọi tình cảm. Sau khi kết hôn thì vun đắp hôn nhân rất tốt, con cái cũng được dạy dỗ rất tốt. Hơn nữa, điều quan trọng nhất là công việc của cô ta không hề bị trì hoãn. Người phụ nữ lợi hại như vậy, Tiểu Nhan ở trước mặt cô ta tự nhiên có chút hổ thẹn. “Ừm.” Tiểu Nhan gật đầu, ngượng ngùng cười với cô ta. Tô Cửu đưa mắt nhìn cô gái trước mặt, hôm nay cô ấy mặc một chiếc áo len màu xanh nước biển phối hợp với váy dài đến đầu gối, mái tóc dài mềm mại buông xõa trên vai, sức sống bình thường vẫn không hề giảm đi thậm chí còn nhiều thêm một chút hồn nhiên. Mà khi cô ấy cười với mình, trong ánh mắt và trên khuôn mặt đều mang theo một chút biểu cảm thẹn thùng, đặc biệt ngây thơ đáng yêu. Mà những điều này trước giờ chưa từng xuất hiện trên người Tô Cửu. Như vậy, Hàn Thanh thích chính là kiểu như này sao? Không thể không thừa nhận rằng ánh mắt anhta xác thực không tệ. Một người phụ nữ như cô ta còn cảm thấy Tiểu Nhan rất đáng yêu, muốn bảo vệ cô ấy. “Tin tốt là hôm nay tổng giám đốc Hàn ngay trước khi em đến vừa lúc kết thúc một hội nghị, hơn nữa khoảng thời gian sau đó không có lịch trình nào khác. Vì thế em có thể ở riêng với anh ấy rồi.” Bị cô ta nói như vậy, Tiểu Nhan trong nháy mắt liền bối rối, đỏ mặt vội vàng giải thích với Tô Cửu: “Không. Không phải như chị nghĩ đâu, em chỉ là…” “Chỉ cái gì?” Tô Cửu buồn cười trêu chọc cô ấy. “Em chỉ là tới để giao đồ ăn mà thôi.” “Là vậy sao?” Tô Cửu cong môi, đi quanh cô ấy một vòng, sau đó dừng lại bên cạnh cô ấy, ghé vào tại cô ấy nói nhỏ: “Có nhiều người giao hàng như vậy, tại sao tổng giám đốc Hàn lại chỉ chọn có mình em?” Nói xong Tô Cửu liền thấy ngay cả vành tai trắng nõn của cô ấy cũng ửng hồng, không biết vì sao Tô Cửu lại có ý nghĩ muốn trêu chọc cô ấy. “Còn nữa, lần trước tổng giám đốc Hàn mang về một chiếc điện thoại di động, nhờ chị mang đến tiệm sửa chữa để thay màn hình. Chị thấy ốp lưng của chiếc điện thoại đó rất dễ thương, là của em sao?” “Cái gì?” Tiểu Nhan có chút kinh ngạc ngẩng đầu lên: “Mang đi sửa?” Liên tiếp mấy ngày cô ấy đều đến, nhưng mỗi lần đều không dám hỏi Hàn Thanh đã vứt điện thoại đi đầu rồi. Cô ấy còn đang nghĩ nếu như hôm nay cònkhông lấy được điện thoại, vậy cô ấy liền đi mua cái mới là xong. Dù sao cũng chỉ là một chiếc điện thoại, so với việc làm ăn mà anh ta bị thua lỗ, thì một chiếc điện thoại di căn bản không thể so sánh được. Không ngờ đến, anh ta vậy mà lại mang nó đi sửa. Nhưng mà, việc sửa chữa cũng không mất nhiều thời gian như vậy đi."
}