{
  "chapter_name": "Chương 2266: Chương 2266",
  "content": "Còn ở phía trên, Trương Hiểu Lộ và Viên Nguyệt Hàn vẫn luôn tìm anh trai của Đường Viên Viên, còn cảm thấy kinh ngạc, không phải đã nói anh trai của cô ở đây sao? Sao tới đây cả nửa ngày rồi vẫn không thấy bóng dáng: Đang nghĩ ngợi, cả hai đột nhiên nhìn thấy Uất Trì Diệc Thù bước vào bữa tiệc, vì vậy vội vội vàng vàng xách váy chạy về phía trước. Đường Viên Viên vẫn đang ăn bánh kem, ăn mãi ăn mãi chợt phát hiện có gì đó không ổn. Ahhhhh, sao cô đến đây liền chăm chăm ăn bánh kem vậy? Cũng không biết anh trai đang ở đâu, mình chỉ lo ăn chứ không tìm anh ấy, chắc là anh ấy không tức giận đâu nhỉ? ˆ Thế là Đường Viên Viên nhìn vào chiếc bánh kem đang ăn dở trước mặt, trên khuôn mặt nhỏ nhắn tỏ ra có chút rối rắm. Cô nên tiếp tục ăn hay là đi tìm anh trai trước sau đó lại ăn tiếp? Đang suy nghĩ miên man, một giọng nói ở sau lưng cô vang lên. “Viên Viên” Đây là… giọng nói của anh trai. Đường Viên Viên có chút kinh ngạc quay đầu lại, quả nhiên bắt gặp gương mặt tuấn tú của Uất Trì Diệc Thù. Chỉ có điều, hôm nay anh trai có vẻ rất nghiêm túc: “Anh trai, cuối cùng anh cũng đến rồi” Uất Trì Diệc Thù nhìn thoáng qua chiếc bánh kem trái cây bị cô ăn hết hơn phân nửa, trong lòng bất lực thở dài một tiếng. Nhìn bộ dạng của cô, khóe miệng đều dính đầy kem, đành phải lấy chiếc khăn tay từ trong túi ra đưa cho cô. “Lau một chút đi.” Trước đây Uất Trì Diệc Thù không có thói quen mang theo khăn tay bên người. Về sau, bởi vì Đường Viên Viên là một người đam mê ăn uống, hơn nữa thường xuyên không lau miệng sau khi ăn thứ gì đó. Cho nên, thời gian dài, Uất Trì Diệc Thù cũng hình thành thói quen luôn mạng theo khăn tay bên người. Đề phòng cô đột nhiên ăn cái gì đó mà không lau miệng. “Cảm ơn anh” Đường Viên Viên cầm lấy khăn tay rồi tùy tiện lau một cái. Động tác thô lỗ này khiến Uất Trì Diệc Thù nhìu mày lại, khẽ quát: “Lau chậm thôi.” Cuối cùng, thật sự không nhịn được nữa, đích thân Uất Trì Diệc Thù cầm lấy khăn tay lau cho cô, vừa lau vừa thấp giọng nói: “Ăn xong chưa?” “Vẫn chưa’ “Vậy đừng ăn nữa, anh dẫn em đi mua cái mới. Nghe thấy vậy, vẻ mặt Đường Viên Viên hơi kinh ngạc: “Mua cái mới? Chúng ta không ở đây ăn sao?” “Không ở đây” Chung Sở Phong cũng cười híp mắt, phụ họa nói: “Đi thôi em Viên, hôm nay em muốn ăn cái gì, anh Sở Phong đều thanh toán cho em, chúng ta đi ăn chỗ khác đi.’ Đường Viên Viên dù ngốc nghếch đến mấy, cũng nhận ra được có gì đó không ổn. “Anh ơi, có chuyện gì vậy ạ?” Đường Viên Viên ngẩng.mặt khó hiểu nhìn Uất Trì Diệc Thù. Ánh mắt của cô bé trong trẻo, không lẫn chút tạp chất, Uất Trì Diệc Thù không muốn cô bé nhìn thấy phương diện không tốt, liền thấp giọng nói: “Trẻ con không nên hỏi quá nhiều, cứ đi theo anh là được rồi” Đường Viên Viên luôn luôn nghe lời của Uất Trì Diệc Thù, từ nhỏ đến lớn đều đi theo cậu, cũng một mực tin tưởng cậu, nên cô bé cũng không hỏi thêm gì nữa, mà đứng dậy ngoan ngoãn đi đến bên-cạnh Uất Trì Diệc Thù. “Đi thôi” Uất Trì Diệc Thù nắm lấy tay cô bé muốn rời khỏi đây, nhưng lúc quay người lại liền bắt gặp Ôn Cảnh Nhu đang bước tới. Cô ta đã mặc một chiếc váy dạ hội xinh đẹp, trên đầu còn đội chiếc vương miện sinh nhật, đi một đôi giày pha lê, trong mắt của Đường Viên Viên, cô ta tựa như một cô công chúa xinh đẹp bước ra từ truyện tranh vậy. Tâm tư của cô gái nhỏ rất đơn thuần, không có nhiều sự phức tạp đến thế, cô bé cảm thấy người ta xinh đẹp nên cứ nhìn chăm chằm vào đối phương. “Diệc Thù, cậu đến hơi muộn nha. Viên Viên đã ở đây ăn gần hết một chiếc bánh kem và vô số món tráng miệng rồi.” Ánh mắt Uất Trì Diệc Thù lạnh như băng liếc nhìn cô ta, bờ môi mỏng mím chặt. Còn sắc mặt của Chung Sở Phong tuy cũng không được tốt cho lắm, nhưng cậu cũng không nói ra những lời cay nghiệt với Ôn Nhu Hòa giống như trước đây nữa. Một sự kiềm chế, một sự đè nén. Ôn Cảnh Nhu chưa bao giờ nhìn thấy dáng vẻ này của hai người bọn họ, xem ra tác dụng của Đường Viên Viên khá lớn, hôm nay gọi cô bé đến đây là đúng đắn, nếu không dù cô ta có phí công suy nghĩ nhiều đến đâu, Uất Trì Diệc Thù cũng sẽ không xuất hiện tại bữa tiệc sinh nhật của cô ta. † Thấy hai người bọn họ đều không nói một lời nào, ánh mắt của Ôn Cảnh Nhu rơi xuống khuôn mặt của Đường Viên Viên. “Viên Viên, bánh kem có ngon không?”."
}