{
  "chapter_name": "Chương 267: Em có thể ỷ lại vào tôi mãi mãi",
  "content": "Biệt thự Hải Giang. Hơn nửa đêm tài xế lái xe đến, các bảo vệ tuần tra buổi tối đều nhìn thấy xe của Dạ Âu Thần từ phía xa, xa sau khi hai bên lên tiếng chào hỏi với nhau thì trực tiếp cho đi. Xe chạy vào khu vực đỗ xe, tài xế liền nhanh chóng bước xuống xe mở cửa ra. Dạ Âu Thần bước xuống xe, Thẩm Cửu ở trong ngực đã sắp cuộn lại thành một đoàn, khoác trên người chiếc áo vest của Dạ Âu Thần. Ở đây gần với bờ biển, lúc gió đêm thổi đến làm người ta lạnh đến nỗi phải run lẩy bẩy, nhưng mà lúc này Thẩm Cửu đang làm ổ trong lồng ngực nóng như lửa của Dạ Âu Thần, cô không hề cảm thấy lạnh chút nào. “Cậu Dạ, vậy có phải là mấy ngày nay cậu sẽ muốn ở lại nơi này không?” “Ừ.” Giọng nói trầm thấp của Dạ Âu Thần cất lên, sau đó lại mở miệng nói tiếp: “Ngày mai chờ đến lúc Lang An giải quyết xong chuyển rồi thì đến đây tìm tôi, tối ngày hôm nay ông cứ trở về trước đi.” “Để lại một mình cậu Dạ?” Tài xế có chút không yên lòng nhìn Thẩm Cửu ở trong ngực của Dạ Âu Thần “Tôi không sao đâu, ông cứ về trước đi.” Dạ Âu Thần lạnh lùng nói. Lúc này tài xế mới gật đầu: “Vậy được rồi, cậu Dạ, có chuyện gì thì cậu cứ gọi điện thoại cho tôi, tôi đi trước đây.” Tài xế nói xong thì trực tiếp lái xe rời đi. Trong bóng đêm cũng chỉ còn lại một mình Dạ Âu Thần ôm Thẩm Cửu ở trong ngực chậm rãi đi lên phía trước, xe lăn lăn trên mặt đất phát ra những tiếng vang đều đặn, gió biển thổi áo sơ mi của anh nhăn nhúm, biểu cảm của Dạ Âu Thần vẫn không hài thay đổi như cũ. Anh cúi đầu xuống nhìn người phụ nữ trong ngực mình. Từ lúc bắt đầu vừa mới xuống xe, hình như là cô có thể cảm giác được nỗi bất an và gió lạnh, tay vẫn luôn níu lấy quần áo của anh, thân thể nhỏ nhắn xinh xắn không ngừng cọ vào trong ngực của anh, giống như là một đứa nhỏ đang ỷ lại và người lớn, ôm chặt lấy anh. Trước kia Dạ Âu Thần ghét nhất là phụ nữ tiếp cận anh. Nhưng mà bây giờ ở nơi sâu nhất trong lòng của anh lại dâng lên một loại cảm giác ước gì ngày nào người phụ nữ này cũng sẽ quấn quýt lấy mình. Giống như là bây giờ cô xem mình là bến đỗ an toàn, sau đó toàn tâm toàn ý phụ thuộc vào anh. Nghĩ đến đây, đôi môi mỏng của Dạ Âu Thần hơi cong lên, tay không tự giác dời xuống bóp lấy gương mặt mềm mại của cô, giọng nói trầm trầm: “Người phụ nữ ngốc nghếch, em có thể ỷ lại vào tôi mãi mãi.” “Tôi vĩnh viễn sẽ là bến đỗ của em.” Câu nói phía sau, giọng nói trầm thấp xuống, đại khái cũng chỉ có một mình Dạ Âu Thần mới có thể nghe được. Thẩm Cửu nghe thấy giọng nói của anh thì hít mũi một cái, đôi mi thanh tú nhíu lại tiến vào trong lồng ngực của anh để cảm nhận nhiệt độ, Dạ Âu Thần ôm lấy cô nhanh chóng đi vào trong nhà. Có người giúp việc canh chừng buổi tối mở cửa giúp cho bọn họ, nhìn thấy Dạ Âu Thần trở về lúc nửa đêm còn tưởng là có chuyện gì gấp gáp, kết quả định thần nhìn lại mới phát hiện trong ngực của anh còn có thêm một người. Mặc dù là bị cái áo vest của anh bao bọc lại gần như không nhìn thấy bóng dáng, nhưng mà vẫn có thể nhìn ra được giới tính từ chiếc váy màu lam cùng với đôi giày cao gót. Mấy người giúp việc hai mắt nhìn nhau, một câu cũng không dám nói. Dạ Âu Thần trực tiếp ôm Thẩm Cửu lên trên lầu, sau đó tự mình sửa soạn lại cho cô thật cẩn thận. Tiếp theo Thẩm Cửu vẫn còn nắm chặt lấy quần áo của Dạ Âu Thần, có làm như thế nào cũng không chịu buông ra, Dạ Âu Thần nhíu chặt mày lại: “Trước tiên buông ra đi, để tôi thay quần áo cho em.” “Tôi không muốn đâu.” Thẩm Cửu mở to mắt ra, đôi mắt say rượu lờ đờ mông lung cứ nhìn chằm chằm vào anh: “Anh muốn thất lễ với tôi.” Dạ Âu Thần dừng lại, màu sắc trong đôi mắt cũng trở nên âm trầm hơn, anh cúi thấp người xuống kề trán ở trên trán của cô, giọng nói khàn khàn: “Em nói ai thất lễ với em?” “Là anh!” Thẩm Cửu tức giận đùng đùng cụng anh một cái, bởi vì động tác quá lớn cho nên mặt của cô cũng chạm phải, đôi môi mềm mại trực tiếp dán lên môi của Dạ Âu Thần, trong nháy mắt đó Dạ Âu Thần cảm thấy hô hấp của mình nặng nề hơn mấy phần, nhưng mà không chờ anh kịp phản ứng thì Thẩm Cửu đã sợ hãi kêu lên rồi đưa tay che lấy miệng của mình lại, sau đó lại trừng to đôi mắt như là gặp quỷ mà nhìn anh. “Sao vậy?” Dạ Âu Thần nhếch đôi môi tỉnh táo nhìn chằm chằm vào cô, bụng dưới có một ngọn lửa nóng đang vọt lên, anh đang phải kiềm chế lại. Anh cũng muốn xem người phụ nữ này sẽ nói như thế nào. Thẩm Cửu che miệng lại mở to đôi mắt lên nhìn anh, cả nửa ngày sau đó mới lấy tay ra nói một câu thiếu chút nữa đã làm Dạ Âu Thần té xỉu. “Anh vừa mới hôn tôi… Anh chính là muốn làm hành động vô lễ với tôi.” Lúc nói ra câu nói này biểu cảm của cô rất chân thật, ánh mắt trong trẻo như là nước suối không bị nhiễm bất cứ tạp chất ô nhiễm nào, tay anh đưa ra kéo cô lại gần mình. Hô hấp ấm áp phun lên cần cổ trắng nõn mịn màng của cô: “Lúc nãy em vừa mới nói… Tôi hôn em à?” Sự tiếp cận đột ngột làm cho Thẩm Cửu phải hốt hoảng, cô lại mở to mắt như lúc nãy, đưa tay ngăn ở trước ngực của Dạ Âu Thần dùng sức muốn đẩy anh ra. Nhưng Dạ Âu Thần loại giống như là một tòa núi lớn không hề cử động một chút nào, khiến cho người ta bắt đầu nghi ngờ sức lực của bản thân. “Vậy em nói cho tôi nghe thử xem… Tôi hôn em ở đâu?” Thẩm Cửu ngơ ngác chớp chớp mắt. “Hửm? Nói đi.” Giọng nói của Dạ Âu Thần trầm thấp, mang theo một mùi vị dụ dỗ. “Môi… Ưm.” Thẩm Cửu đưa tay chỉ vào cánh môi màu hồng của mình, vừa mới nói được một chữ thì đôi môi liền bị Dạ Âu Thần ngăn chặn lại. Một tay của Dạ Âu Thần đỡ sau gáy cô, một tay siết chặt lấy vòng eo của cô, ôm cô quá chặt, sau đó cúi đầu xuống mút lấy bờ môi của cô. Thẩm Cửu say rượu còn có sức quyến rũ hơn rất nhiều so với trong tưởng tượng của Dạ Âu Thần, đôi mắt lạnh lẽo của bình thường lúc này đã trở nên mềm mại đáng yêu hơn nhiều, chỉ là một ánh mắt cũng làm cho anh gần như không chống đỡ nổi. Lần trước lúc cô say rượu đã làm cho Dạ Âu Thần thần hồn điên đảo, Dạ Âu Thần còn tưởng rằng phụ nữ uống say thì đều có sức quyến rũ như thế này. Nhưng mà ngày hôm nay sau khi nhìn thấy được hình ảnh điên rồ của Tiểu Nhan thì anh mới biết được… Không phải là người phụ nữ nào cũng giống như Thẩm Cửu, có một loại hấp dẫn trí mạng đối với mình. Vợ của anh, Thẩm Cửu. Nhịn cả một đường, rốt cuộc lúc này cũng đã được giải phóng. … Ngày hôm sau lớp Thẩm Cửu tỉnh dậy thì phát hiện mình được đặt trên một cái giường lớn mềm mại, ánh nắng xuyên thấu qua cửa sổ to như thế chạm đến sàn nhà, bắn thẳng vào trong, chiếu sáng cả một căn phòng. Chỉ một cái liếc mắt Thẩm Cửu liền có thể nhìn thấy được biển cả màu xanh, hình ảnh ánh nắng chiếu trên mặt biển cùng với những con sóng gợn lăn tăn làm cho người ta nhìn cũng cảm thấy khá thoải mái. Sự xinh đẹp của thiên nhiên rộng lớn là sự xinh đẹp do thần tạo ra. Là thứ mà người thường không thể tạo ra được. Thẩm Cửu nhìn ra biển cả một hồi lâu, bỗng nhiên kịp phản ứng lại. Đây là đâu vậy chứ, tại sao cô lại đang ở đây? Hơn nữa… Tối ngày hôm qua không phải là cô đã đi tìm Tiểu Nhan à, sao bây giờ cô lại tỉnh dậy trong một căn phòng gần với biển? Chẳng lẽ là… Cô đang nằm mơ? Nghĩ đến đây, cơ thể của Thẩm Cửu hơi cử động muốn đứng dậy xem một chút, bên hông lại bị siết chặt, cô bị người ta kéo trở về, sau đó ngã vào trong một lòng ngực ấm áp. Thẩm Cửu vừa định hét lên một tiếng thì liền nghe thấy một giọng nói của quen thuộc vang lên bên tai. “Ngủ tiếp một lát nữa đi.”"
}