{
  "chapter_name": "Chương 830",
  "content": "Chương 830: “Đã nghe chưa? Tối mai bảy giờ liên hoan, nếu như cháu không tới thì chắc chắn ông ngoại sẽ không tha thứ cho cháu.” Lấy lại tinh thần, Dạ Mạc Thâm nghĩ đến Uất Trì Kim, lạnh giọng: “Cháu sẽ đến đúng giờ” Nếu như tránh thì chắc chẳn sẽ còn có lần tiếp theo, chẳng bằng một lần duy nhất nói hết rõ ràng mọi chuyện. Uất Trì Kim lập tức vui vẻ ra mặt: “Ông ngoại biết cháu sẽ không làm cho ông ngoại thất vọng mà” “Đúng rồi, ông ngoại… trước đây cháu vẫn luôn ở nhà Uất Trì sao?” Dạ Mạc Thâm đột nhiên hỏi một câu. Nụ cười trên mặt Uất Trì Kim lập tức cứng đờ, rõ ràng là không vui: “Cháu hỏi cái này làm gì? Trước kia ông ngoại không phải đã nói với cháu, cháu là tự tay ông nuôi lớn, tương lai sẽ thừa kế toàn bộ sản nghiệp nhà Uất Trì sao. Bây giờ cháu hỏi cái này, chẳng lẽ cảm thấy ông ngoại lừa cháu sao? Ông sẽ tùy tiện giao sản nghiệp. cho người ngoài sao? Dạ Mạc Thâm: “…” Anh cũng không phải nghỉ ngờ gì Uất Trì Kim, mà là nghỉ ngờ thân thế của chính mình, bởi vì khi anh tỉnh lại đã hoàn toàn quên mình là ai, Uất Trì Kim nói với anh là ông ngoại của anh, anh đi biển gặp nạn, đầu đập vào đá nên não tổn thương. Sau đó mới mất đi ký ức, nhưng anh không cần lo lắng, ông sẽ tìm bác sĩ giỏi nhất chữa trị cho anh. Ông ngoại này đối với anh quả thật rất tốt, nhưng Dạ Mạc Thâm lại không có cảm giác thân thiết với ông Nhưng chuyện người thân này sao có thể lừa gạt, còn là chuyện huyết thống. Huống hồ sản nghiệp nhà họ Uất Trì rất lớn, cũng sẽ không thể tùy tiện tặng không sản nghiệp lớn như thế cho một người ngoài. “Có phải gần đây cháu nhớ ra chuyện gì hay không? Đầu còn đau không? Có cần gọi bác sĩ kiểm tra cho cháu một chút không?” Dạ Mạc Thâm lắc đầu, nhàn nhạt mở miệng nói: “Không cần, cháu không sao.” “Vậy là tốt rồi, viện trưởng Hách đưa thuốc cho cháu, cháu còn uống đúng không? Không sao đâu Thâm, cháu là cháu ngoại ông, bất kể cháu có nhớ lại chuyện trước kia hay không thì chuyện này cũng sẽ không thay đổi, cho nên cũng đừng áp lực Nghĩ không ra thì không cần nghĩ nữa Dù sao ký ức cũng không phải quan trọng như thế, làm người… nhìn đến tương lai là quan trọng nhất” Chung quy lại là ông cụ tuổi đã cao, nhịn không được muốn nói giông nói dài, Dạ Mạc Thâm nghe một lúc rồi tiện lời nói: “Cháu đi nghỉ trước.” Dạ Mạc Thâm về phòng, tắm rửa soạn sửa, lúc đi ra mở tủ quần áo, anh sửng sốt khi thấy âu phục treo bên trong. Âu phục là lấy từ nhà Hàn Mộc Tử về. Ngày đó anh nhìn thấy cô treo âu phục. của anh trong tủ quần áo, sau đó… treo đồ lót ở phía trên, lúc đó anh còn đến gần hỏi cô có phải biến thái không. Nhưng bây giờ… thì sao? Biết rất rõ những chuyện này, rõ ràng nói với cô anh sẽ không mặc lại cũng không muốn nhìn thấy, nhưng không biết vì sao sau đó lại cầm về, giống như là mơ màng, đem âu phục đó về treo bên trong tủ quần áo của mình. Mà còn treo ở vị trí mở ra là có thể nhìn thấy. Dạ Mạc Thâm nhìn chằm chằm bộ âu phục nửa ngày, bỗng nhiên kéo môi cười cười. “Sao lại cảm thấy mình mới là tên biến thái nhỉ?” Ngày hôm sau Bởi vì muốn mời Dạ Mạc Thâm ăn một bữa cơm cho nên Hàn Mộc Tử chuẩn bị rất nhiều nguyên liệu nấu ăn tươi mới, ngay cả các món trong bữa cơm tối như thế nào cô cũng đều đã nghĩ kỹ. Lúc tan việc, cô vô thức bước chậm lại, dù sao một chút nữa Dạ Mạc Thâm cũng sẽ gọi cô lên xe Quả nhiên một lúc sau Dạ Mạc Thâm đã lái xe đến Nhưng lần này không chờ cô lên xe, Dạ Mạc Thâm đã nói: “Hôm nay tôi có việc.” Nghe vậy Hàn Mộc Tử dừng bước: “Hả?” Ý anh là hôm nay anh không đến nhà cô ăn cơm sao? Ánh mắt thâm trầm của Dạ Mạc Thâm nhìn chãm chẵm cô, giọng thấp hơn mấy phần: “Nhưng cô đừng hòng trốn, thời gian lùi lại một ngày, ngày hôm nay xem như cô thiếu tôi” Hàn “Được rồi, tôi biết rồi, nhưng… anh có chuyện gì thế?”"
}