{
  "chapter_name": "Chương 2001",
  "content": "Chương 2001: Hàn Thanh đưa tay kéo khăn tắm xuống, dù hơi ngắn nhưng vẫn tốt hơn không có gì. Anh nhanh chóng làm ướt khăn tắm, sau đó quấn quanh người mình rồi cầm lấy tay Tiểu Nhan: “Một mạch xông ra ngoài, có được không?” “Vâng!” Tiểu Nhan dùng sức gật đầu. Mà lúc này, bên ngoài khách sạn, một nhóm người cũng đang lo lắng chờ đợi. Sau khi Hàn Thanh đi vào không bao lâu, Tiêu Túc cũng tới, cậu ta chạy rất nhanh, cả người như gió lao vào bên trong, không ai kịp phản ứng, cũng không kịp ngăn cản nữa. Mãi đến khi có một cô gái đi giày cao gót hồng hộc đuổi tới, cô nhìn thấy đám cháy lớn thì dừng lại. “Người đâu?” Hàn Minh Thư nhìn người mới tới, có điểm không dám tin, hỏi: “Cô hỏi Tiêu Túc sao?” Hình như cô vừa thấy Tiêu Túc tiến vào, nhưng… Cũng không dám xác định liệu có phải mình nhìn nhầm hay không, bởi vì tốc độ của đối phương quá nhanh, các cô thì lại quá lo lắng, đứng tại đó với tâm trạng nặng nề. Trong lúc Hàn Minh Thư đang nghi ngờ, Dạ Âu Thần bên cạnh đã nhìn sang cô gái kia: “Cậu ấy vào trong rồi” Nghe thấy vậy, Giang Tiểu Bạch sửng sốt, ngây người một hồi, theo ánh mắt của Dạ Âu Thần nhìn vào bên trong. Khi nhìn thấy ngọn lửa ngút trời, mặt cô nháy mắt trăng bệch, hai tay buông thõng bên sườn cũng nắm chặt thành năm đấm. “Anh ấy thật sự đã chạy vào trong? Lửa lớn như thế, anh ấy không sợ chết sao?” Vì một người con gái mà anh ấy đã thật sự chạy vào trong, Tiêu Túc, anh không thể bỏ được cô ấy đến vậy sao? Những lời này, Giang Tiểu Bạch chỉ có thể tự nói với lòng mình, dù sao trong tình huống như hiện giờ, cô cũng không thể nói ra câu nào khác. Hàn Minh Thư nhìn vẻ mặt và ánh mắt đối phương, cô ấy có thể cảm thấy quan hệ giữa đối phương và Tiêu Túc hẳn rất thân mật, nếu không cô gái này sẽ không đuổi theo cậu ta tới đây. Chỉ là cô ấy không ngờ, người vừa chạy tới lại là Tiêu Túc, hơn nữa, vậy mà Dạ Âu Thần cũng nhìn thấy rõ. “Nếu anh đã nhìn thấy anh ấy, tại sao anh lại không ngăn anh ấy lại?” Dạ Âu Thần mặt không đổi sắc nói: “Nhanh quá, không ngăn nổi” Đúng là nhanh thật, ngay cả La Tuệ Mỹ và ba Chu cũng không phản ứng kịp, cậu ta giống như một cơn gió thổi qua vậy. Sau khi nghe thấy cuộc nói chuyện của bọn họ, đôi vợ chồng này mới ý thức được có người vừa tiến vào trong. “Sao lại có người chạy vào trong nữa vậy? Lửa ngày càng lớn, phải làm sao đây?” Giang Tiểu Bạch đứng bên ngoài khách sạn, cô giận không kìm được, nhưng lại không thể cứ thế chạy vào, bỏ mặc mọi thứ. Đúng lúc này, đội cứu hỏa đã tới, nơi này nhanh chóng được ngăn cách, nhóm người Hàn Minh Thư, Dạ Âu Thần bị đưa ra ngoài khu vực cách ly. Bởi vì chỉ có thể chờ đợi nên bọn họ chẳng thể làm gì, Giang Tiểu Bạch không hề quen biết những người ở đây, vì thế cô chỉ đành ngồi một mình trong góc, hai tay ôm gối, nhìn mũi chân mình. Giang Tiểu Bạch, mày đừng quá ích kỷ, ngay từ lúc bắt đầu mày đã biết anh ấy có người trong lòng, nhưng mày vẫn quyết định cùng anh ấy thử một phen, nếu mày đã biết hết mọi chuyện, cũng đáp ứng với anh ấy mọi thứ, vậy mày phải cho anh ấy thời gian. Hôm nay tới tham dự lễ cưới, nhưng chẳng ai ngờ trong lễ cưới sẽ xảy ra chuyện như vậy, đây cũng là tình huống bất ngờ, lúc anh ấy vấn chưa quên được người con gái ấy, anh ấy sẽ làm ra hành động bất chấp tính mạng, lao vào biển lửa như vậy. Hành động như thế là bình thường. Vậy nên, tha thứ cho anh ấy đi. Hơn nữa, việc quan trọng nhất bây giờ là anh ấy có thể ra ngoài bình an, nếu chẳng may anh ấy xảy ra chuyện gì, Giang Tiểu Bạch không dám nghĩ tiếp nữa. Cô ngồi ở đó, tội nghiệp đáng thương. Đáng tiếc, giờ này mọi đều đang lo lắng nên không có thời gian quan tâm đến cảm xúc của những người xung quanh. Chốc lát sau, có tin truyền tới, nói rằng Hàn Thanh đã dẫn Tiểu Nhan xông ra ngoài rồi, hai người đều không có gì đáng ngại, chẳng qua Tiểu Nhan hít phải quá nhiều khói nên vừa ra ngoài không được bao lâu thì cô đã hôn mê bất tỉnh, mà Hàn Thanh cũng đã bị thương."
}