{
  "chapter_name": "Chương 90: THAY Đổi ĐỘT NGỘT",
  "content": "Thẩm Cửu hoàn hồn lại, thấy Hàn Mai Linh đang căng thẳng giải thích với mình, cô nở một nụ cười an ủi với đối phương. “Không phải tớ trách câu nói này của cậu, tớ chỉ đang nghĩ đến chuyện khác mà thôi.” Xin ủng hộ team truyen one bằng cách truy cập trực tiếp vào truyen88.net “Sao vậy?” Hàn Mai Linh lo lắng nhìn cô, đưa tay ra giữ lấy cô: “Không phải cậu lo lắng không tìm thấy đấy chứ? Cửu Cửu, cậu yên tâm, tớ nhất định sẽ giúp cậu tìm được người đàn ông kia, chắc chắn!” Thấy cô đảm bảo với mình như vậy, Thẩm Cửu lại không kiềm chế được mà bật cười thành tiếng: “Mai Linh, sao cậu lại ngốc như vậy chứ, đây rõ ràng là chuyện của tớ, nhưng cậu vẫn luôn lao tâm khổ tứ vì nó.” điều…” Hàn Mai Linh đột nhiên nhớ đến điều gì đó, dừng lại, khẽ hỏi: “Cửu Cửu, chúng ta mãi mãi là chị em tốt đúng không?” Đọc full tại truyen88.net Thẩm Cửu gật đầu: “Đương nhiên rồi.” “Vậy….nếu như có một ngày, tớ làm chuyện có lỗi với cậu, cậu có…tha thứ cho tớ không?” Cái gì? Thẩm Cửu đột nhiên không phản ứng kịp: “Chuyện có lỗi với tớ?” ********** Truyen.one giới thiệu tới bạn đọc truyện Anh Boss Xấu Xa Trong Lời Đồn ********** “Đúng vậy, có lúc…cậu cũng biết con người tớ mà, có những lúc làm chuyện rất liều lĩnh, có thể tớ không cẩn thận nên đã phạm phải sai lầm, đến lúc đó…cậu nhất định phải tha thứ cho tớ đó!” Thẩm Cửu: “….Cậu có nào không hấp tấp, vội vàng chứ, nhiều năm như vậy tớ cũng không trách cậu, hơn nữa cậu giúp đỡ tớ nhiều như vậy, tớ nên cảm ơn cậu mới phải.” “Aiya, chúng ta đang nói cái gì vậy, chuyện sau này để sau này rồi hãy nói, có muốn ăn bánh ngọt không?” Thẩm Cửu: “Từ chối!” Hai người ở trong quán café ồn ào, cuối cùng ăn hết đồ rồi mới rời đi. Đương nhiên, Hàn Mai Linh tình nguyện đưa Thẩm Cửu về nhà, lúc đến cửa nhà họ Dạ, cô lại chớp mắt: “Cửu Cửu, tớ đưa cậu lên nhé?” Nghe thấy vậy, Thẩm Cửu suy nghĩ một chút, vẫn lắc đầu: “Bỏ đi? Cũng đã muộn rồi, tối muộn cậu lái xe cũng rất nguy hiểm, hôm nay vẫn nên về trước đi.” Hàn Mai Linh lộ vẻ thất vọng và mím môi. “Vậy được rồi, ngày mai tớ lại đến thăm ˆ ” cậu. Sau khi Hàn Mai Linh rời đi, Thẩm Cửu uyển chuyển đi vào nhà họ Dạ, lúc cô chuẩn bị đi lên tầng, người giúp việc đã bước lên phía trước ngăn cô lại. “Mợ hai, ông cụ Dạ muốn gặp cô.” Nghe thấy ông cụ Dạ, thân thể nhỏ nhắn của Thẩm Cửu theo bản năng run lên: “Tôi biết rồi, tôi lập tức đi qua.” Lúc cô đi đến phòng sách, vốn dĩ nghĩ là ông cụ Dạ muốn giáo huấn cô, hoặc có chuyện muốn giao cho cô đi làm, nhưng lúc đi vào lại nhìn thấy ông cụ Dạ mỉm cười nhìn cô, khuôn mặt nghiêm túc nhìn có chút hung dữ thường ngày lúc này lại có chút hiền từ, khiến người khác không còn khiếp sợ như trước nữa. “Ông…nội?” “Thẩm Nhã, cháu qua đây.” Ông cụ đứng dậy đi đến bên cạnh bàn trà ngồi xuống, sau đó chỉ vào phía đối diện: “Qua đây ngồi.” Sự thay đổi đột ngột này khiến Thẩm Cửu không khỏi choáng ngợp, nhưng cô vẫn ngoan ngoãn bước tới, ngồi xuống trước mặt ông: “Ông Dạ? Ông tìm cháu… có chuyện gì sao?” “Thẩm Nhã, đã gả cho Âu Thần rồi, sao còn gọi ta là ông Dạ?” Nghe thấy vậy, Thẩm Cửu sững sờ, lúc trước, lúc gọi ông là ông cụ Dạ, không phải ông không có phản ứng gì sao? “Nên đổi gọi là ông nội.” Thẩm Cửu vô cùng ngạc nhiên, vô thức trợn tròn mắt, chuyện gì xảy ra vậy? Tại sao thái độ của ông cụ Dạ đối với cô lại thay đổi nhiều như vậy. “Ông cụ Dạ, cháu…” “Cháu tới nhà họ Dạ chưa được bao lâu, nếu như có cái gì không quen có thể nói với ông nội, hoặc cần cái gì ông nội đều có thể giúp cháu.” Nói xong, ông cụ Dạ đột nhiên lấy ra một chiếc thẻ ngân hàng đặt trước mặt Thẩm Cửu: “Ông biết tình hình của nhà họ Thẩm, cháu cũng rất vất vả, đây là tiền tiêu vặt mà ông nội cho cháu.” Không! Điều này quá không đúng rồi! Thẩm Cửu đột nhiên đứng dậy, thẳng lưng nói: “Ông nội, số tiền này cháu không thể nhận, bây giờ cháu làm trợ lý cho Âu Thần nên cũng có lương.” “Ông nội biết, nhưng cái đó không được bao nhiêu tiền? Mợ hai nhà họ Dạ không thể để người ngoài xem thường được.” Thẩm Cửu siết chặt vạt áo, khuôn mặt có chút tái nhợt. “Ông nội, ông…có chuyện muốn nói với cháu sao?” Ông cụ Dạ đứng dậy, vuốt râu mỉm cười nhìn cô. “Cháu đúng là một cô gái thông minh. Trong lòng Thẩm Cửu lộp bộp. Quả nhiên! Cô công bất thụ hưởng! “Là thế này, lần trước cô bạn kia của cháu chính là con gái của nhà họ Hàn, tên là gì?” Thẩm Cửu cắn môi dưới, không nói gì. “Đó là một cô gái ngoan, Thẩm Nhã, cháu rất thân với con bé sao?” Thẩm Nhã, bây giờ cô là Thẩm Nhã….Thẩm Cửu rủ mắt xuống, lo lắng nói: “Cũng, cũng được.” “Các cháu quen nhau như thế nào?” Tay của Thẩm Cửu run rầy, suýt nữa lùi về sau, nhưng lời nói của ông cụ Dạ đã trước hành động của cô một bước. “Nhà họ Dạ có hai đứa cháu chính là Âu Thần và Y Viễn, Âu Thần đã kết hôn với cháu, sau này ông không cần phải lo lắng cho nó nữa, nhưng Y Viễn tuổi cũng không còn nhỏ nữa, vẫn chưa tìm được cô gái nào vừa ý, ông thấy cô gái nhà họ Hàn kia cũng không tồi…” Nghe đến đây, Thẩm Cửu cũng xem như là hiểu ý của ông, hóa ra ông cụ Dạ muốn làm mai cho Hàn Mai Linh và Dạ Y Viễn. Nhưng….Hàn Mai Linh sẽ thích Dạ Y Viễn chứ? Hoặc Dạ Y Viễn sẽ thích Hàn Mai Linh chứ? Thẩm Cửu theo bản năng cảm thấy điều này là không thể, cô quen Hàn Mai Linh lâu như vậy, từ trược đến giờ Mai Linh không hề thích mẫu người như Dạ Y Viễn. Trước đây, lúc còn đi học, những người Hàn Mai Linh thích đều là tiểu bá vương, mà những học si. nh ưu tú kia, cho dù có đẹp trai đến đâu cô cũng không thèm nhìn đến, ngược lại luôn chạy theo mông những tiểu bá vương trong trường học. Mặc đu cuối cùng không theo đuổi được. Nhưng Thẩm Cửu biết, Dạ Y Viễn khác biệt quá lớn với tiêu chuẩn chọn bạn đời của Hàn Mai Linh. “Ông nội, có lẽ…là không được.” “Cái gì?” Đôi mắt của ông nội Dạ đột nhiên trở nên nghiêm khắc, dọa Thẩm Cửu phải lùi về phía sau 1 bước, khẽ giọng giải thích: “Mai Linh cậu ấy…có bạn trai rồi ạt” Không có cách nào, cô chỉ có thể nói như vậy. “Có bạn trai rồi?” Ông cụ Dạ lúc đầu là sửng sốt, sau đó mới phản ứng lại: “Vậy thì sao? Bạn trai chứ không phải là chồng, chỉ cần chưa kết hôn thì đều có cơ hội, cháu giúp ông nội hỏi xem ý tứ của nha đầu kia thế nào.” Thẩm Cửu: ”….” Đã nói như vậy mà còn không được sao? Cô cắn môi dưới: “Cháu biết rồi, cháu sẽ hỏi thử. “Số tiền tiêu vặt này cháu cầm lấy đi.” Thẩm Cửu không dám nhận, nhưng ánh mắt như điện của ông nội, xuyên qua vẩn đục, dường như chỉ cần cô không nhận ông cụ sẽ không tin cô sẽ giúp ông cụ. Không thể làm gì khác, Thẩm Cửu chỉ có thể tạm thời nhận lấy chiếc thẻ ngân hàng, sau đó rời khỏi phòng sách. Cô lo lắng đi lên tầng. Cô không muốn Mai Linh và Dạ Y Viễn ở bên nhau cũng có lý do. Bởi vì nhà họ Dạ quá phức tạp. Dạ Y Viễn và Dạ Âu Thần, còn có ông cụ Dạ không hề đơn giản, ở đây rõ ràng đang diễn ra một cuộc chiến, nếu như….gả vào đây, chính là đẩy cô ấy vào hố lửa. Cô và Hàn Mai Linh là bạn bè, bản thân mình đã ở trong hố lửa, cô không thể kéo cô ấy xuống!"
}