{
  "chapter_name": "Quyển 7 - Chương 20: Chỉ là không tin vào chính mình",
  "content": "Không biết là do hơi lạnh của điều hoà hay là bởi vì giọng nói hờ hững của anh mà Trang Noãn Thần đột nhiên cảm thấy lạnh hơn rất nhiều. Trang Noãn Thần như là một con chim nhỏ đứng đơn độc một mình giữa thư phòng, đứng ở giữa cánh cửa và Giang Mạc Viễn, cơ thể bất giác bắt đầu co rút đau nhức. Khí lạnh xung quanh như có sinh mệnh, không ngừng chui vào mỗi lỗ chân lông, tiến thật sâu vào trong lòng cô. Cô ở đằng xa, thật lâu mới xoay người lại nhìn chằm chằm vào mắt Giang Mạc Viễn, cánh tay xuôi theo váy ngủ nắm chặt rất nhanh rồi buông lỏng ra, “Anh cũng biết rõ mục đích Cố Mặc đến đây, là anh ấy chủ động tới tìm em, em không có đi tìm anh ấy.” “Lại đây.” Giang Mạc Viễn không để ý đến lời nói của cô, thản nhiên nói một câu. “Sau khi anh ấy xuất viện em thực sự chưa từng gặp qua anh ấy, tháng sau anh ấy sẽ kết hôn, em và anh ấy càng không thể nào, đời này cũng không thể.” Hai chân của cô như dính chặt trên mặt thảm không nhúc nhích, không dám tiến lên phía trước mà cố gắng giải thích. Giang Mạc Viễn nhíu mày lại, giọng điệu không nhanh không chậm nhắc lại lần nữa, “Lại đây.” “Giang Mạc Viễn, anh đừng không nói lý lẽ như vậy nữa được không” Lúc này Trang Noãn Thần thực sự nóng nảy, hai nắm tay nắm chặt lại đến mức nhìn thấy cả mạch máu đập lên xuống, hô hấp dồn dập, trừng mắt nhìn anh. Cô cứ chậm chạp không chịu tiến lên khiến Giang Mạc Viễn mất hết nhẫn nại, vứt bút máy trong tay xuống dứt khoát đi về phía cô. Trang Noãn Thần nhìn thấy bóng dáng cao lớn của người đàn ông ngày càng tới gần nhất thời lời muốn nói không phát ra cũng không nuốt xuống được, nghẹn trong cổ họng, ngay cả hét lên cũng không thể nào hét nổi, muốn xoay người chạy đi nhưng chân như bủn rủn, chỉ trơ mắt nhìn Giag Mạc Viễn ngày càng đến gần, đến gần… “Á!” Bàn tay anh vừa chạm vào vai cô, một tiếng kêu sợ hãi liền thoát ra khỏi cổ họng, cô đột nhiên xoay người muốn trốn đi nhưng vừa mới cử động thì hai vai liền bị Giang Mạc Viễn giữ chặt, giống như một người đánh cá trên bờ đâm trúng yếu huyệt của cô. Hơi thở đàn ông phả vào mặt cô, ý niệm đầu tiên hiện lên trong đầu cô là người đàn ông này muốn gây thương tổn cho cô nên theo phản xạ có điều kiện, cô liền cúi đầu cắn mạnh lên cánh tay anh, hung hăng mà nghiến. “A…” Giang Mạc Viễn đau đến mức kêu lên rồi buông tay ra, không đợi ccô kịp lùi lại liền giơ tay ra giữ lấy thắt lưng cô, bàn tay to hung hăng xiết chặt cô vào trong lồng ngực của mình. “Buông ra!” “Còn kêu nữa coi chừng anh không nương tay nữa đâu!” Bên tai lại là tiếng gầm nhẹ của anh, cô sợ tới mức nhanh chóng ngậm chặt miệng. Thấy cô rốt cục cũng ngoan ngoãn ở trong lòng anh, Giang Mạc Viễn nhướn đuôi chân mày, nhìn chằm chằm vào cô, tức giận nói một câu, “Em là chó con sao?” Trang Noãn Thần âm thầm liếc nhìn cánh tay anh. Vừa rồi cắn rất mạnh, bây giờ hàm răng vẫn còn thấy đau ê ẩm, khó trách để lại dấu răng đỏ thẫm như vậy. Giang Mạc Viễn theo ánh nhìn của cô nhìn vào cánh tay mình, ánh mắt bình tĩnh nhưng giọng điệu lại tràn đầy uy hiếp, “Lần sau còn cắn người bậy bạ như vậy nữa thì sẽ nhổ hết răng em đó.” Cô ngẩng đầu trừng mắt nhìn anh, “Em chỉ là tự vệ!” “Tự vệ?” Giang Mạc Viễn cau mày lại, đột nhiên cao giọng, “Tự vệ cái gì? Anh có thể giết em hay sao?” Trang Noãn Thần nhanh chóng giơ tay bịt tai lại, giọng nói của anh lớn đến mức khiến cô choáng váng đầu óc. Nhìn thấy bộ dạng này của cô, Giang Mạc Viễn liền không nhịn được bật cười. “Ách…” Cô nhìn thấy khoé miệng của anh cong lên, chớp chớp hai mắt, không nhìn lầm chứ? Anh cười sao? “Anh…” Giang Mạc Viễn ngừng cười, ánh mắt chuyển thành nghiêm túc. Cô sửng sốt, toàn thân lại trở nên khẩn trương, ánh mắt theo dõi anh không dám nói một tiếng, người này trở mặt cũng quá nhanh đi. “Anh thực sự khiến em sợ hãi như vậy sao?” Anh nhíu mày lại, nhìn cô chăm chú. Trang Noãn Thần không ngờ anh sẽ hỏi câu này, môi mấp máy nhưng lại không biết nên nói điều gì, anh như đang chờ đợi câu trả lời của cô, đến nửa buổi vẫn không đợi được thở dài, siết chặt hai cánh tay để cô áp sát vào trong ngực mình. Tai cô dán chặt vào lồng ngực rắn chắc của người đàn ông, rõ ràng có thể nghe thấy được tiếng tim đập trầm ổn mạnh mẽ, từng tiếng đập ồn ào bên tai cô, lại vững vàng như bàn thạch. Một tiếng thở dài kia của anh như là bất đắc dĩ, cô không hiểu, anh đang đầu hàng với cô sao? “Thật ra lúc nãy anh định dặn em một câu mà thôi.” Một lúc lâu sau, trên đỉnh đầu cô truyền đến tiếng nói của anh, nghe ra có chút mệt mỏi. Trái tim Trang Noãn Thần khẽ run lên, từ trong lòng anh ngẩng đầu. “Hôm nào đó em gọi điện thoại hỏi thử Cố Mặc cần gì, tặng quà theo nhu cầu của anh ta hơn việc chỉ đi tiền mừng, không có thành ý lắm.” Giang Mạc Viễn cúi đầu nhìn cô khẽ nói. Anh vẫn không đành lòng ra tay thô bạo với cô, cả đời này, đây là lần đầu tiên anh trở nên không có tiền đồ trước mặt phụ nữ như vậy. Sau khi nghe anh nói xong, Trang Noãn Thần hoàn toàn kinh ngạc đến ngây người, hai mắt trợn tròn lên nhìn anh. Cô không nghe lầm chứ? Anh bảo cô gọi điện thoại cho Cố Mặc. “Em không nghe lầm, anh cho phép em gọi điện thoại cho Cố Mặc, nhưng mà…” Giang Mạc Viễn như nhìn thấu suy nghĩ của cô, đưa tay lên vuốt nhẹ qua thái dương của cô rồi tiếp tục nói, “Em không thể một mình đi gặp anh ta.” Trang Noãn Thần nhẹ nhàng nói, “Nếu không tin em như vậy thì tự anh gọi điện có phải tốt hơn không.” Đây có thể coi là giới hạn cao nhất của anh rồi nhỉ? Cô tin là vậy. Giang Mạc Viễn không đáp ngay mà nhìn cô một lúc lâu sau mới lần nữa ôm cô vào trong ngực, xuyên qua mái tóc cô nói khẽ, “Không phải không tin em, mà là anh không tin tưởng chính mình.” Cô run lên. Anh nhẹ nhàng đẩy cô ra, cúi đầu nhìn sâu vào trong mắt cô, thấp giọng nói, “Anh chỉ là không tin tưởng mình có thể có được trái tim em không, còn bao lâu nữa mới có được em một cách trọn vẹn.” Đối với phần tình cảm này anh giống như là kẻ cướp, vì một phụ nữ đến mức không từ thủ đoạn mà từ trước đến nay anh vẫn luôn khinh thường những thủ đoạn đó, nhưng mà đối mặt với Trang Noãn Thần, anh lại có thể hung hăng giáng cái tát này vào chính mình. Nhịp tim bống tăng nhanh, đập mạnh đến mức khiến cả cơ thể cô dường như cũng rung động theo, một cảm giác đã lâu ở trong lòng phát tác, như có một sức mạnh đang liều mạng khuyến khích nó lớn lên, cởi bỏ tầng tầng lớp lớp vỏ ngoài bị cô đóng băng, nỗi đau cô phải chịu. Cô nhìn vào mắt anh, anh đang nghiêm túc, nghiêm túc khiến người ta sợ hãi. Cô còn muốn tin tưởng lời anh nói sao? Còn muốn sao? Lúc đang chần chừ trên trán đột nhiên xuất hiện một nụ hôn ấm áp, Trang Noãn Thần bất giác ngẩng phắt đầu lên, đôi môi của người đàn ông cũng vì thế mà thuận thế trượt xuống dưới, dọc theo cánh mũi xinh đẹp của cô rồi trực tiếp bao phủ lấy đôi môi của cô. Toàn thân cô run lên, cứng đờ ở trong lòng anh. Hôn, lúc đầu là mềm nhẹ rồi chuyển thành triền miên, lại từ triền miên chuyển thành cuồng dã bá đạo. Cô ngửa đầu lên đón nhận, phía sau lưng là bàn tay anh chống đỡ cho cô, cũng may là cánh tay của anh rắn chắc nếu không toàn thân cô nhất định sẽ ngã nhào. Sau một lúc lâu, Giang Mạc Viễn mới buông đôi môi của cô ra, trán anh tì vào trán cô, nhẹ nhàng thở dài, “Noãn Noãn, anh mệt quá…” Trang Noãn Thần không nghĩ tới là anh sẽ nói như vậy, sau một lúc chần chờ liền cất tiếng nói, “Nghỉ ngơi sớm một chút đi.” “Em có cách làm anh thư thái.” Giang Mạc Viễn cười nhẹ, hơi thở nóng hổi nhẹ nhàng thổi qua vành tai của cô. Lúc này cô mới hiểu được ý của anh, mặt đỏ lên, ánh mắt bối rối, “Đừng làm loạn.” Giang Mạc Viễn lại cúi đầu kề sát vành tai cô, giọng nói lộ vẻ khàn khàn, “Anh muốn em.” “Đừng mà…” Bên tai bị anh làm cho ngứa ngáy khó nhịn, cô lùi lại, hai má đỏ hồng, đẹp đến lóa mắt. Giang Mạc Viễn kéo cô lại, áp sát cô, không hề báo trước mà bế ngang người cô sải bước đi ra khỏi thư phòng Bóng đêm dày đặc. Không bao lâu, từ trong phòng ngủ truyền đến tiếng cơ thể nam nữ kết hợp, tiếng đàn ông trầm thấp hoà cùng với tiếng của phụ nữ, hơi thở hoà với hương thơm và mùi mồ hôi đầy ắp trong phòng ngủ, giống như bóng đêm ngoài cửa sổ, ma mị dụ hoặc… *** Vào tháng tám, cũng có nghĩa là Bắc Kinh chính thức biến thành cái phòng tắm hơi cỡ lớn đáng sợ, bên trong điều hòa thổi vù vù, vừa bước ra ngoài lại hệt như là phòng tắm hơi, hit một cái là một luồng khí nóng, người ta thật không thở nổi. Nhưng mùa này hoàn toàn không ảnh hươtng đến nhiệt huyết của nhà kinh doanh, công ty bên B đang vội vàng chuẩn bị những bước cuối cùng để sẵn sàng cho lần hợp tác mới. Rốt cục Ngải Niệm cũng sinh con, sinh được một bé trai khoẻ mạnh như mẹ chồng cô mong muốn. Ngải Niệm ở trong phòng sinh đau đến mức gào khản cả cổ họng, thiếu chút nữa là ngất xỉu. Lúc đó Trang Noãn Thần đang ở cùng với các đồng nghiệp Vạn Tuyên chuẩn bị công việc liên quan đến buổi giới thiệu sản phẩm, đợi đến lúc nhận được điện thoại thì Ngải Niệm đã sinh xong mấy tiếng rồi. Cô hận đến nghiến răng nghiến lợi, Ngải Niệm lại nhẹ giọng trấn an cô, nói đứa bé sinh ra lúc rạng sáng nên không tiện để người khác đến. Trang Noãn Thần lên kế hoạch đến thăm, Ngải Niệm khẽ cười, “Cậu và Hạ Lữ sao phải người tới trước người tới sau làm gì? Dứt khoác đến cùng một ngày đi.” Cô khó mà nói gì, đành cười ha ha chuyển đề tài sang chuyện khác. Phương án ra mắt sản phẩm mới giai đoạn trước chuẩn bị không được thuận lợi. Vừa mới bắt đầu Vương Tranh đưa ra một ý kiến, Trang Noãn Thần vừa mới nhìn qua vài tờ liền bác bỏ, nguyên nhân là quá sách vở, theo đó cũng phát sinh vài vấn đề, phía bên Thi Lỗi đàm phán giá cả cung ứng quá cao mà nhiều lần Thi Lỗi đã đàm đi phán lại cũng không giảm xuống là bao, Trang Noãn Thần không còn cách nào khác là phải tự mình đi đàm phán. Ước chừng phải nhẫn nại đến hai ngày thì đối phương mới chịu nhả giá, vừa mới xong chuyện thì phía bên Phương Tiểu Bình lại xảy ra chuyện, bởi vì Vạn Tuyên ít đối ngoại nên bình thường cũng không tiếp nhận những hạng mục lớn. Phương Tiểu Bình trong lúc nhất thời liền khóc như mưa, Trang Noãn Thần không thể làm gì khác hơn là tự mình đích thân đến thăm hỏi những nhà truyền thông khác. Cũng may là trước kia ở Đức Mã, cô có không ít quan hệ truyền thông, mọi người nhìn thấy cô liền nể mặt, cứ như vậy ít nhất cô có thể giao cho quản lý Lưu một phần danh sách các nhà truyền thông. Những chuyện bên ngoài rốt cục cũng thu xếp xong, Trang Noãn Thần lại tập trung chủ yếu vào việc đưa ra phương án hoạt động cụ thể, cứ như vậy cô tự mình giám sát Vương Tranh xây dựng phương án, từng khâu đều cố gắng hết mức có thể, từ khi bắt đầu bắt tay vào làm đến lúc xuất hiện vấn đề sau đó lại giải quyết vấn đề, đến cuối cùng hoàn thành toàn bộ công việc. Trận này xong, Trang Noãn Thần giống như là vừa từ tiền tuyến trở về, mặt xám mày tro, cả người gầy rọp, cô vốn thân hình nhỏ nhắm giờ lại càng mỏng manh tao nhã. Mà trong khoảng thời gian này, Giang Mạc Viễn cũng bận bịu công việc, thường xuyên bay qua bay về giữa Bắc Kinh và nước ngoài. Anh cũng về nhà, nhưng đều rất muộn, lúc anh về thì cô đã ngủ say, chờ đến khi cô thức dậy thì anh đã rời khỏi nhà. Cô và anh đều bận bịu như nhau. Rốt cuộc đến một ngày, Trang Noãn Thần mang theo một bản hợp thật sảng khoái đặt lên bàn làm việc của Phương Trình, cái gì cũng chưa nói chỉ nhẹ nhàng cười. Phương Trình cảm thấy vô cùng kỳ quái, lấy bản hợp đồng, vừa nhìn vào mắt liền sáng lên, giương mắt nhìn cô với vẻ mặt không thể tin, “Buổi giới thiệu sản phẩm của Phỉ Tư Mạnh là do cô giành về được?” “Trong hợp đồng viết rõ ràng rồi mà, bên trên còn có chữ ký của quản lý Lưu, lần này trốn không thoát.” Trang Noãn Thần tươi cười rạng rỡ, thực ra lúc cô ký xong bản hợp đồng này thì mới thấy nhẹ nhõm. Phương Trình giơ ngón tay cái về phía cô, “Noãn Thần ơi Noãn Thần, tôi vẫn nghĩ lúc trước cô chỉ là nói miệng mà thôi.” Trang Noãn Thần mím môi cười. “Được rồi, cô nói xem bây giờ tôi phải phối hợp như thế nào với công việc của cô?” Phương Trình ngồi nghiêm chỉnh. Trang Noãn Thần gọn gàng dứt khoát nói, “Muốn tuyển thêm nhân viên làm việc.” “Được, bao nhiêu người?” “Cần hai người trước đã.” “Có kịp không?” “Không kịp, cho nên buổi giới thiệu lần này chắc chắn phải tạm thời tìm một vài nhân viên hỗ trợ.” “Không thành vấn đề.” “Ngoài ra, trang web của Vạn Tuyên cũng hoạt động không tốt, trước hết phải tìm một nhân viên chuyên nghiệp thiết kế lại web, đồng thời phải tìm một IT lâu dài, chẳng những có thể làm việc cho Vạn Tuyên, mà còn có thể phục vụ cho khách hàng, hoạt động phần mềm trực tuyến, chúng ta không thể làm mãi hoạt động ngoại tuyến, cũng phải nối lại hoạt động trực tuyến.” “Được”. “Những thành viên khác thì tôi sẽ xem tình hình mà tiến hành thông báo tuyển dụng, nhưng điều kiện tiên quyết là tôi phải có đặc quyền này.” “Không thành vấn đề, cô có đặc quyền này.” Trang Noãn Thần gật gật đầu, tuy nhìn qua rất mệt mỏi nhưng trong mắt thì tinh thần sáng lạn. “Vất vả cho cô rồi.” Phương Trình nói một câu từ đáy lòng. “Sự vất vả này là của toàn bộ mọi người, cuối năm nhớ cho chúng tôi bao lì xì đỏ thật dày là được.” Trang Noãn Thần mỉm cười nói, “Tôi tin là số tiền lì xì này sẽ không nhỏ, bởi vì tôi có lòng tin sẽ nắm được quyền hoạch định thương hiệu một năm của Phỉ Tư Mạch.” “Xem ra lần này không mời sai người đến đây.” Phương Trình gật đầu. Trang Noãn Thần nhẹ nhàng cười, “Tối thiểu sẽ không để anh phải phung phí trả lương cao để mời tôi.” *** Trở về chỗ ngồi, mọi người sau khi nghe được tin tốt này đều vui vẻ ủng hộ. Trang Noãn Thần phấn chấn nhắc nhở mọi người phải xốc lại tinh thần, chỉ khi buổi ra mắt giới thiệu sản phẩm hoàn thành xuất sắc thì mới chắc chắn được, cứ như vậy bên phía Phỉ Tư Mạch cũng có hi vọng. Tất cả mọi người đều liên tiếp gật đầu, ngay cả chị Phương cũng chen vào nói, “Mọi người phải quyết tâm làm việc, tôi sẽ làm tốt công tác hậu cần, sau này chuyện bữa sáng cứ để tôi mang đến, tất cả mọi người chỉ việc dùng bữa sáng rồi làm việc tốt là được.” Hoàng Đan Đan chỉ vào nốt mụn đỏ trên trán làm nũng, “Vậy có thể nghĩ cách xoá đi cái mụn đỏ này giúp tôi không?” “Không thành vấn đề, chờ cuối năm phát tiền lì xì, cô mang tiền lì xì tới thẩm mỹ viện chẳng phải sẽ xong xuôi sao?” Thi Lỗi cười sang sảng đáp lời. “Đi chết đi.” Hoàng Đan Đan trừng mắt liếc anh một cái. Vương Tranh tiến lên, vẻ mặt ngượng ngùng, “Giám đốc Trang, vì em làm bản kế hoạch không được chu đáo nên đã gây phiền phức cho chị rất nhiều, bây giờ nghĩ lại thì thấy thực xấu hổ. Chị yên tâm đi, sau này em tuyệt đối sẽ không như vậy nữa.” Phương Tiểu Bình cũng liên tục gật đầu, “Đúng vậy giám đốc, về danh sách các nhà truyền thông ấy, nếu không có chị giúp đỡ thì chắc là tôi cũng làm không xong rồi, sau này chúng tôi còn phải học tập chị nhiều nữa.” “Không sao cả, nói đúng ra thì tất cả chúng ta đều ngồi chung trên một chiếc thuyền, ai có gì khó khăn thì giúp đỡ nhau, mục đích cuối cùng của chúng ta đó làm làm tốt mọi việc, hiểu chưa?” Trang Noãn Thần nhìn mọi người, nói một câu chân thành từ đáy lòng. Mọi người ra sức gật đầu. “Diệu Linh, hôm nay lập tức viết thông báo tuyển dụng, hết giờ làm thì phát thông báo.” Trang Noãn Thần giao nhiệm vụ. “Vâng!” Trịnh Diệu Linh đáp ứng. “Hiện tại mọi người phải tăng cường cao độ, Vương Tranh,em soạn ra một bản kế hoạch hoạt động khác đi, mọi người ai đi vệ sinh thì đi đi, nửa tiếng sau họp.” *** Như đang đánh trận, chẳng qua tạm dừng nửa chừng. Đứng trước gương trong nhà vệ sinh, Trang Noãn Thần nhìn chằm chằm chính mình trong gương, trong lòng âm thầm cổ vũ: Trang Noãn Thần, từ hôm nay trở đi mày sẽ không có đường lui, chỉ có thể không ngừng tiến về phía trước, cho đến khi nào mày không thể đi nữa mới thôi. Lần nữa hít thật sâu một hơi rồi trở lại văn phòng, ai ngờ vừa vào cửa liền nhìn thấy mấy người Trịnh Diệu Linh đều vây quanh màn hình tinh thể lỏng, tivi này thường phát các tin tức về tài chính kinh tế, bởi vì Phương Trình sáng lập Liên Mĩ là để đưa tập đoàn ra thị trường, cho nên mỗi lần anh ta quay về Vạn Tuyên đều bật tivi, đi ra đi vào đều có thể xem. “Sao vậy?” Trang Noãn Thần cảm thấy khác lạ nên đi lên hỏi. “Ai, sớm biết vậy thì tôi đã mua cổ phiếu của Tiêu Duy quốc tế thì tốt rồi, cổ phiếu này sao lại tăng nhanh như vậy? Từ lúc bắt đầu phiên giao dịch cứ như là mũi tên phóng lên vậy!” Vẻ mặt Thi Lỗi buồn bực, nhìn về phía Trang Noãn Thần, “Giám đốc, chị mua cổ phiếu nào?” Trong mắt Trang Noãn Thần chỉ còn lại bốn chữ Tiêu Duy quốc tế, nên đối với câu hỏi của Thi Lỗi thì mắt điếc tai ngơ. “Giám đốc?” “Hả? Ờ…… Bình thường tôi không có thói quen mua cổ phiếu.” Cô lập tức đáp, sau đó dồn toàn bộ chú ý vào màn hình. Là tin tức của giới phân tích cổ phiếu, lúc MC nói còn cắt hình ảnh minh hoạ, là hình ảnh ngày tiếp đãi ký giả, đang ngồi ở bàn chủ tịch chính là Giang Mạc Viễn, anh chỉ nói với các phóng viên hai câu đơn giản rồi đứng dậy rời đi, tiếp đãi giới truyền thông là việc của bộ phận quản lý tuyên truyền đối ngoại. Anh vẫn giống như trước kia, không thích lộ diện trước giới truyền thông. Trang Noãn Thần nhịn không được cong môi lên, lại nhịn không được thở dài một tiếng. Tiêu Duy và Đức Mã đã khai hoả trên đấu trường quốc tế, nhưng mà so về thực lực thì hiển nhiên lần này Tiêu Duy thắng, thị trường chứng khoán của Tiêu Duy rất tốt, không khó để đoán ra là do một tay Giang Mạc Viễn chỉ đạo. “Này, mọi người nhìn thấy không? Bóng dáng của anh trai vừa rồi, đẹp chết người á.” Vẻ mặt Phương Tiểu Bình vui mừng như là phát hiện ra động vật quý hiếm, chỉ vào màn hình, thiếu chút nữa thì đứng lên. “Có thấy, mê người chết đi được.” Trịnh Diệu Linh cũng bày ra bộ mặt mê trai, “Thấy có chút quen quen? Có phải là thường xuyên xuất hiện trên ti vi hay không?” “Vừa nghe loáng thoáng giới thiệu là CEO hiện thời của Tiêu Duy quốc tế?” Hoàng Đan Đan cố gắng suy nghĩ cả nửa ngày. “CEO? Vừa nghe thấy danh xưng này là đã thấy động lòng người rồi.” Nước miếng của Vương Tranh thiếu chút nữa thì chảy ra, “Còn muốn để cho người khác sống không? Cao lớn anh tuấn lại trầm ổn, ông trời ơi, tôi thật muốn cùng với người đàn ông như vậy trải qua quãng đời còn lại quá.” Thi Lỗi ở bên cạnh bĩu môi, “Chẳng qua chỉ là đẹp mã mà thôi.” “Có bản lĩnh thì anh đầu thai lại đẹp mã xem.” Hoàng Đan Đan không chút khách khí đả kích Thi Lỗi. Thi Lỗi kêu một tiếng, “Tôi chỉ để ý đến tiền của tôi.” “Được rồi, được rồi, nhanh vào họp thôi.” Trang Noãn Thần thấy bọn họ tranh đua nhau thì không yên lòng bèn vỗ hai tay thông báo. Mọi người vội vàng tản ra. Cô thầm thở dài một hơi, Giang Mạc Viễn ơi Giang Mạc Viễn, anh thật đúng là yêu nghiệt mà."
}