{
  "chapter_name": "Chương 1153: Phụ tử Hô Diên (hạ)",
  "content": "Nam nhân trung niên Tiên Vực phớt lờ Lãnh Thu Dương, ra lệnh: - Hừ! Truyền lệnh xuống, dụ địch xâm nhập, mục tiêu là Dao Quang thành. Lợi dụng Dao Quang thành tiêu hao binh lực của đối phương, sau đó mấy thành khác bao vây đánh bất ngờ. Người trong đại điện phủ thành chủ ngây ra, đưa mắt nhìn hướng Lãnh Thu Dương. Nam nhân trung niên Tiên Vực uy hiếp: - Còn không mau đi? Nếu không thì các ngươi sẽ mắc tội chậm trễ quân cơ! Người Bắc Đẩu hành tỉnh bất đắc dĩ, nhiều người không giống Lãnh Thu Dương vững tin vào truyền thuyết Vu Nhai, bọn họ càng chú trọng chuyện trước mắt. Lãnh Thu Dương không có quyền lên tiếng. - Hừ! Cuối cùng Lãnh Thu Dương chỉ có thể hừ mạnh biểu đạt bất mãn vì Bắc Đẩu thành chủ mà bất lực, gã bỏ đi khỏi đại điện. Lãnh Thu Dương sẽ không truyền lệnh, nếu gã đã mất quyền lực thành chu vậy gã sẽ đứng xem kịch. Điều nên làm cho Vu gia, Vu Nhai thì Lãnh Thu Dương đã làm, trong đó không liên quan gì đến tính kế âm mưu. Tiếp theo chờ xem vận mệnh của Vu gia ra sao. Nếu Lãnh Thu Dương cứng rắn đối kháng vẫn được mấy thánh binh sư, bao gồm Bắc Đẩu học viện giúp đỡ. Nhưng đối phương là Hô Diên gia, gia tộc lĩnh chủ Tiên Vực hành tỉnh, Lãnh Thu Dương không có tư cách chống lại, chỉ có thể chú trọng đại cục. Nếu nội bộ mâu thuẫn như nam nhân trung niên thuộc hạ Lam Thương Tử nói thì Bắc Đẩu hành tỉnh sẽ tan đàn xẻ nghé. Khi Lãnh Thu Dương ra khỏi đại điện, Hô Diên Không Đài bước ra nói với nam nhân trung niên Tiên Vực. - Bắc Đẩu thành chủ nho nhỏ cũng dám càn rỡ trước mặt chúng ta. Phụ thân, cho hắn đi như vậy sao? Lúc trước Hô Diên Không Đài có tham gia thánh hội Huyền Thần điện, gã đến Bắc Đẩu thành tham gia làm thành viên kỵ sĩ dự bị của Bắc Đẩu hành tỉnh. Hô Diên Không Đài mới vào Bắc Đẩu thành đã gặp Vu Nhai vừa bước ra từ Mê Vụ sơn mạch, bị hắn đánh bầm dập. Sau này Hô Diên Không Đài có va chạm gián tiếp với Vu Nhai trong Thanh Man cốc, kết quả vẫn rất thảm. Cuối cùng Hô Diên Không Đài tức giận tìm đến Bắc Đẩu kỵ vệ đội hy vọng làm thịt Vu Nhai. Kết quả tổng chỉ huy Bắc Đẩu kỵ sĩ báo cho Độc Cô Cửu Tiên gì đó ở Thiên Kiếm hùng quan, trả giá nhiều ích lợi vẫn không làm gì được Vu Nhai. Vô số không án khí giấu ở trong lòng Hô Diên Không Đài, thân phận con riêng làm gã biến thái, tự cho rằng mình có huyết mạch thượng lục tỉnh cao quý tất nhiên phải nghĩ cách báo thù. Trước mắt là cơ hội tốt nhất, điều tiếc nuối là Vu Nhai đã chết từ hai tháng trước. Hết cách, đành xuống tay với người thân của Vu Nhai, bắt hết các nữ nhân xinh đẹp của hắn. Phụ thân của Hô Diên Không Đài lắc đầu, nói: - Nói sao thì hắn cũng là Bắc Đẩu thành chủ, hắn chết không có lợi cho chúng ta. Trên tay hắn còn mấy thánh binh sư rất có giá trị lợi dụng. Nam nhân trung niên Tiên Vực tiếp tục bảo: - Có vài thứ không thể chăm chăm vào sảng kháoi một lúc, phải học kiên nhẫn, đóng kịch, không thể làm quá đáng. Ví dụ bây giờ chúng ta chỉ có thể lợi dụng kẻ địch tiêu diệt Vu gia, không tự ra tay được. Nếu không thì địa nghĩa không nghiêng hướng chúng ta, thanh đao giết người không thấy máu mới là đao tốt. - Vâng thưa phụ thân. Hô Diên Không Đài nghe phụ thân khuyên nhu nhưng không mấy đồng ý. Bắc Đẩu hành tỉnh nho nhỏ có là gì? Tiêu diệt một Vu gia thì sao? Bây giờ Huyền Binh Đại Đế còn rảnh nhớ đến Vu gia được sắc phong không? Phụ thân của Hô Diên Không Đài vỗ vai nhi tử: - Ừm! Hãy làm cho tốt, lần này ta nhất định sẽ vớt đủ công lao cho ngươi quay về gia tộc, khi đó chúng ta tiêu diệt Vu gia kéo sợi dây Mông thân vương, địa vị sẽ lên cao trong gia tộc. Đây mới là toan tính, mục đích của nam nhân trung niên Tiên Vực, biểu thị Hô Diên Không Đài chưa quay về gia tộc. Hô Diên Không Đài cần tạo ra công lao lúc này mới được về Hô Diên gia. Nam nhân trung niên Tiên Vực tiếp tục bảo: - Đi đi, tuy việc riêng của chúng ta quan trọng nhưng chiến thắng chiến tranh cũng quan trọng không kém. Theo ta đi ra nhìn xem Dao Quang thành sẽ biến thành bộ dạng gì, ta còn phải đi cứu viện, chỉ huy. - Làm sao khiến Dao Quang thành bị tổn hại càng nặng? Làm sao khiến bọn họ phát huy tác dụng lớn lao, giết nhiều kẻ địch hơn? Đây là môn học cao thâm. - Nghe nói có Xích Sắc quân đoàn gì đó dưới tay Vu Nhai, gần đây khá lợi hại trong Bắc Đẩu. Vật tiêu hao tốt như vậy đương nhiên phải lợi dụng thích đáng. Ta sẽ xin quân công cho bọn họ, những chiến sĩ sắp chết. Đám người Tiên Vực hành tỉnh nghe phụ thân của Hô Diên Không Đài nói thì cười gian. - Ha ha ha ha ha ha! Bọn họ từng bình luận bịnh lực của kẻ địch, cho rằng chắc chắn sẽ thắng. Như nhiều người đã thấy, Bắc Đẩu hành tỉnh không được Cổ Duệ chi dân chú trọng. Bọn họ biết vẫn có Cổ Duệ chi dân đến viện trợ, họ đã tính toán hết. Tuy nhiên người Tiên Vực hành tỉnh không biết có cự long. Người Tiên Vực hành tỉnh càng không biết Lãnh Thu Dương luôn buồn bực mỗi khi tính toán, vì ai đó rất khó nắm bắt. Chiến cuộc tiếp theo sẽ diễn biến gió mây thay đổi, bọn họ thậm chí không tới trình độ vai phụ. * * * Vu Nhai không biết gì hết, hắn vừa đi vừa quan sát, phân tích, tìm người qua đường có chút thực lực hỏi han. Khi Vu Nhai đến trung tâm 98, một nơi liên kết giữa Bắc Đẩu thành và thất tinh thành. Vu Nhai lấy làm lạ hỏi: - Có chuyện gì? Chiến cuộc này? Vu Nhai cảm giác khác với lúc trước hắn phân tích, hỏi thăm. Cổ Duệ chi dân sắp xếp binh lực rất lạ. Vu Nhai hỏi thăm một người hiểu biết khá nhiều về thế cục, gã nói Bắc Đẩu thành, thất tinh thành đã liền thành một dải, kẻ thù bao vây nhưng tạm thời không tấn công, còn đang quan sát và công kích. Nhưng trước mắt Vu Nhai thấy phe Cổ Duệ chi dân đã chọn xong điểm công kích, đang hành động. Nhìn phương hướng . . . Trong huyễn ảnh Thần Huyền Khí Điển Vu Nhai cùng Vu Thuấn lăn lộn trên chiến trường. Vu Thuấn không chỉ có vũ lực mạnh mẽ mà tài năng quân sự cũng thuộc thần cấp. Vu Nhai học tập đao đạo, sát ý thuận tiện học luôn quân pháp. Tuy chỉ là thuận tiện, Vu Nhai không cố ý học tập nhưng cộng tri thức đời trước, hắn không là tay mơ, cho hắn chức tướng quân cũng không thành vấn đề. Trong khoảnh khắc Vu Nhai nhìn ra được tình huống. Mắt Vu Nhai lóe tia sáng, trầm giọng nói: - Không đúng, hướng Cổ Duệ chi dân công kích là Dao Quang thành. - Cái gì? Về quân sự Thủy Tinh kém hơn Vu Nhai nhiều, trong phút chốc không nhìn ra được. Thủy Tinh rất trí tuệ, nghe Vu Nhai nhắc nhở cũng nghiệm ra được. - Sao có thể như vậy? Tại sao là Dao Quang thành? Không có đạo lý. Dao Quang thành là thất tinh thành mạnh nhất, tại sao kẻ thù chọn công kích vị trí khó khăn nhất? Vu Nhai, chúng ta phải làm sao đây? Thủy Tinh toàn nghe lời Vu Nhai, đặc biệt là lúc chiến đấu nàng bản năng hỏi hắn."
}