{
  "chapter_name": "Chương 1586: Gia tộc Lan Quân viễn cổ",
  "content": "Nếu cứ như thế mà lui lại, mạt mũi quận chúa của nàng phải để ở đâu. Ngày hôm nay thực sự không tốt. Trước bị một nữ ma pháp sư quang minh Mạc Luân Tạp Đế làm nhục. Hiện tại lại bị ma pháp sư hệ thổ không biết từ đâu xuất hiện làm nhục. Nàng sắp điên mất, nàng cần phát tiết. - Chỉ cần giết tất cả các ngươi, ai sẽ biết Nguyệt Ninh Á ta nói không giữ lời chứ? Nguyệt Ninh Á rốt cuộc vẫn không lui được. Nàng muốn giết chết tất cả những người trước mắt. Vừa nghe nói như thế, đám người kia vốn đang vui mừng, sắc mặt lại tối sầm xuống. Vu Nhai cũng trở nên thâm trầm. Có cơ hội nhất định phải chém nữ nhân này thành tám mảnh. Hắn vốn định ép Nguyệt Ninh Á lui lại, sau đó chuyện tạm thời kết thúc. Hắn cũng không cần ra tay giết người nào, càng không cần để lộ thân phận. Nhưng bây giờ không ngờ nàng càn quấy như vậy, hắn phải làm cái gì bây giờ? - Mong quận chúa nghĩ lại. Nam nhân này thiên phú khủng khiếp, sợ rằng bối cảnh không nhỏ. Phía sau có người nhắc nhở. - Đúng vậy. Thiên phú kinh khủng như vậy, rất có thể là người của dân Cổ Duệ. Nếu ta không cẩn thận ngộ sát hắn, lấy thân phận quận chúa Băng Tuyết Ma Vương của ta, còn ai dám trả thù? Nguyệt Ninh Á đột nhiên nở nụ cười. Nàng tìm được một lý do giết người vô cùng tốt. Đáng tiếc khi nàng vừa dứt lời, nụ cười lập tức biến mất. Đúng vào lúc này, hai đạo lưu quang chợt xuất hiện. Trong đó còn có một đạo lưu quang mang theo một giọng nữ sang sảng nói: - Nguyệt Ninh Á quận chúa, chúng ta có thể làm chứng. Hắn cũng không phải do dân Cổ Duệ phái tới. - Vậy hắn là cẩu vật gì? Nguyệt Ninh Á sắp điên mất. Vì sao luôn luôn có người dám làm trái lại lời nàng vậy? Theo âm thanh đến, hai đạo lưu quang trực tiếp hạ xuống. Đó là một nam một nữ. Cả hai đều rất trẻ tuổi. Bọn họ mặc trên người ma pháp bào rất bình thường. Từ ma pháp bào của bọn họ, có thể thấy được, nam nhân kia cũng là ma pháp sư hệ thổ. Không ngờ nữ nhân là ma pháp sư hắc ám. - Quận chúa bình thường nói gì đều có chữ chó đi đầu sao? Nàng và chó rất có duyên phận sao? Nữ nhân có giọng nói sang sảng vừa rồi cười nói. Rất khó tưởng tượng, một ma pháp sư hắc ám có thể phát ra giọng nói sang sảng như thế. Đương nhiên, ngay từ đầu lời nàng nói chứng minh tính tình nàng không giống như tiếng nói, mà trực tiếp mang theo sự châm chọc, đặc biệt sắc bén. - Nàng dám mắng ta? Nàng biết ta là ai không? - Đường đường là con gái Băng Tuyết Ma Vương, có ai mà không biết. Nàng sợ rằng còn không biết nàng rất nổi danh. Người bình thường nghe được tên nàng đều sẽ nói, quận chúa đại nhân có phải biến thái không? A, ta không hiểu rõ lắm. Từ biến thái này là có ý gì? Chắc là đang khích lệ nàng đi? Nữ nhân kia không mắng một cách thô tục. Từ biến thái có đôi khi dùng tốt, cũng có thể mắng chửi người. Trên mặt nàng lộ ra nụ cười ôn hòa, phối hợp với trang phục toàn thân đều là màu đen của nàng, thật đúng là rất cổ quái. Nhưng bởi vì nàng rất đẹp, sự cổ quái lại dường như càng tôn lên vẻ mê người của nàng. Đây là cái gọi là ma nữ sao? - Nàng… nàng… nàng. . . Nguyệt Ninh Á thật sự sắp tức điên. Trước hôm nay, chưa từng có người nào dám ở trước mặt nàng nói những lời như vậy. A không, ngoại trừ Nguyệt Lâm Sa đáng chết ra. Nhưng hôm nay nàng lại gặp phải hai nữ nhân vô lễ như thế: - Động thủ, không chừa lại một tên nào. - Đúng rồi, quên tự giới thiệu. Ta họ Lan Quân, tên là Hi. Đương nhiên, mọi người cũng có thể gọi là Lan Quân Hi. Không đợi đám người phía sau Nguyệt Ninh Á nghe theo mệnh lệnh, bắt đầu động thủ, nữ nhân kia đã trực tiếp mở miệng, rốt cuộc tự giới thiệu mình. Sau khi giới thiệu xong, vẫn cười tủm tỉm nhìn đám người phía trước, đặc biệt là Nguyệt Ninh Á. - Lan Quân. . . Trong mắt Vu Nhai lóe lên tinh quang. Hoàng hậu tiền bối chính là họ Lan Quân. Cùng lúc đó, hoàng hậu tiền bối bên trong Lục Thiên Thần Ấn cũng thoáng chấn động, sau đó lại không xuất hiện phản ứng nào nữa. Nàng chỉ lẳng lặng đứng nhìn. Chỉ có điều, bộ dạng so với trước đó càng nghiêm túc hơn. Nếu như nàng cố tình nhảy nói, mọi chuyện sẽ thế nào? - Lan Quân Hi, đó là gì vậy. Chưa từng nghe nói qua. Các ngươi còn đứng ngây ra đó làm gì? Còn không động thủ? - Quận chúa, họ Lan Quân. Đó là họ Lan Quân viễn cổ. Hẳn là quận chúa đã từng nghe nói qua. Đám người phía sau không lập tức động thủ. Đám con cháu quyền quý, kiến thức ít ỏi, vừa muốn động thủ, lại bị thủ hạ của Nguyệt Ninh Á ngăn cản. Người thủ hạ kia vội vàng nói, lộ vẻ khẩn trương. - Cái gì mà họ Lan Quân viễn cổ? Ta chưa từng nghe. . . Ngươi nói cái gì? Lúc này Quận chúa dường như mới nhớ tới. Nàng liếc mắt nhìn thủ hạ, kinh sợ kêu lên. Dư quang vẫn thấy được bộ dạng bừng tỉnh của đám người phía sau, quay đầu lại. Lại nhìn chằm chằm vào nữ tử kia, biểu tình càng thêm khó coi. Lan Quân Hi chỉ mỉm cười nhìn Nguyệt Ninh Á. Đương nhiên, ai cũng nhìn ra nàng mỉm cười chính là đang cố ý khiến quận chúa điêu ngoa kia tức giận. - Họ Lan Quân viễn cổ? Ta nhớ ra rồi, không ngờ là người của gia tộc Lan Quân? Đạt Mộc gia gia cũng đột nhiên kêu lên. Sau đó trên quảng trường nhỏ tự nhiên có vô số ánh mắt nhìn về phía Đạt Mộc gia gia. Trong đó tất nhiên bao gồm cả Vu Nhai. Vu Nhai cũng không nhớ rõ, trong tin tức tình báo nào có nhắc tới họ Lan Quân. Nhưng dòng họ này cùng họ với hoàng hậu tiền bối, khiến hắn phải lưu ý. Đặc biệt, không ngờ có thể khiến quận chúa kiêu ngạo sợ tới mức trực tiếp im tiếng. Lan Quân. Dòng họ rất cổ quái, không giống đế quốc Huyền Binh, cũng không giống đế quốc Ma Pháp. Hít một hơi thật sâu, Đạt Mộc gia gia lại nói: - Nếu như nói gia tộc Độc Cô của đế quốc Huyền Binh là đệ nhất gia tộc đại lục, như vậy gia tộc Lan Quân ở đế quốc Ma Pháp chính là gia tộc thần bí nhất trên đại lục. Bọn họ cực hiếm khi xuất hiện ở trước người khác. Một khi xuất hiện, đó chính là người có kinh tài tuyệt diễm. Mỗi lần đều xuất hiện lời đồn đại giống như kỳ tích. Nhưng bọn họ thường xuất hiện, sau đó sẽ giống như pháo bông liền biến mất, chỉ để lại vô số lời đồn đại. - Bọn họ rốt cuộc là người đế quốc Huyền Binh hay đế quốc Ma Pháp, không ai biết. Dường như là ở giữa hai đế quốc. Có người nói, bọn họ thật ra là Nhân tộc cổ xưa, là dòng họ xuất hiện lúc Nhân tộc vừa quật khởi. Cho nên, tên cũng thể hiện chính sự đặc biệt của bọn họ. - Đã từng có người nói bọn họ thật ra là người phía bên đế quốc Huyền Binh. Cũng có người của đế quốc đưa ra đề nghị tìm chỗ của bọn họ, tiêu diệt bọn họ, để tránh khỏi lo lắng. Nhưng rất nhanh, đại thần đưa ra đề nghị này đã biến mất. Đế quốc cũng không có bất kỳ hành động thậm chí lời đồn đại nào nhằm vào gia tộc Lan Quân. Nói cách khác, chỉ sợ ngay cả hoàng tộc ma pháp cũng kiêng kỵ bọn họ, hoặc giả có hiệp nghị và ma chú nào đó, khiến hoàng tộc không dám động tới bọn họ."
}