{
  "chapter_name": "Chương 1476: Chỗ lánh nạn của Cổ Ma tộc",
  "content": "Vu Nhai cảm giác rõ ràng trên trang thứ tám của Huyền Binh Điển, tức là trang giấy trắng chậm rãi hiện ra một chiếc thần ấn. Cổ Ma đế ấn đã bị trấn áp, chính thức thành vật trong túi của Huyền Binh Điển. Không, bây giờ trên trang giấy viết tên không phải Cổ Ma đế ấn mà là Lục Thiên thần ấn. Trang Lục Thiên thần ấn nhanh chóng đẩy tới trước, chớp mắt đã xếp hàng hai. Lúc trước có nói huyền binh bản mệnh trong Huyền Binh Điển dựa vào thực lực nói chuyện, càng mạnh thì xếp hạng càng ở mặt trước. Thôn Thiên kiếm là thần binh riêng thuộc về Huyền Binh Điển nên vẫn ở trang đầu. Đến đây thì Huyền Binh Điển mở ra chín trang. Trang thứ nhất: Trang giấy kiếm, đám Thôn Thiên kiếm. Trang thứ hai: Lục Thiên thần ấn. Trang thứ ba: Trang giấy đao, đám Thí Thần Ma Nhẫn. Trang thứ bốn: Trang giấy tên, đám Tinh Linh thần nỗ. Trang thứ năm: Trang giấy thuẫn, đám Đại Địa chi thuẫn. Trang thứ sáu: Trang giấy thương, đám long thương. Trang thứ sáu: Trang giấy chùy, đám phản nghịch chi chuy. Trang thứ tám: Trang giấy kích, Thất Tinh Thần Kích. Trang thứ chín: Vẫn trắng. Vu Nhai nhíu mày nói: - Ủa? Lạ lùng, tại sao thu Lục Thiên thần ấn xong không phát ra năng lượng cho ta hấp thu? Mỗi lần Huyền Binh Điển hấp thu thành viên mới là sẽ tỏa ra năng lượng cho Vu Nhai hấp thu. Vu Nhai còn suy nghĩ đó là thần chi nguyên giới, Huyền Binh Điển sẽ phát ra bao nhiêu năng lượng? Thôn Thiên kiếm linh thở phào, nghe Vu Nhai nêu câu hỏi thì bình tĩnh giải thích rằng: - Bây giờ Lục Thiên thần ấn vẫn bị trấn áp, phong ấn, chưa thực sự là thành viên của Huyền Binh Điển. Nghe Thôn Thiên kiếm linh giải thích Vu Nhai rút ý thức ra, nhìn trang giấy Lục Thiên thần ấn. Quả nhiên Phong tự quyết còn lượn lờ bên trên Lục Thiên thần ấn sinh ra năng lượng cường đại. Thần chi nguyên giới quả nhiên khủng bố! - Phải rồi Vu Nhai, Huyền Binh Điển nhắn ta báo cho ngươi biết là hãy nhanh chóng lĩnh ngộ nhiều phù văn hơn, có như vậy mới hỗ trợ nó từ từ luyện hóa Lục Thiên thần ấn. Không gian trong Lục Thiên thần ấn không ổn định, tùy thời tan vỡ. Nếu không nhanh chóng luyện hóa thì Lục Thiên thần ấn sẽ vỡ tan, có lẽ sẽ ném Lục Thiên thần ấn ra Huyền Binh Điển. Mắt Vu Nhai lóe tia sáng, quả nhiên Lục Thiên nguyên giới không ổn định, thần chi nguyên giới sắp tan vỡ. Vu Nhai gật đầu, nói: - Biết rồi, ta sẽ không để vịt bay khỏi miệng. Vu Nhai rõ ràng muốn Huyền Binh Điển nhanh chóng trưởng thành trừ liên tục tiến bộ ra lĩnh ngộ phù văn là điểm quan trọng. Chỉ khi Huyền Binh Điển mạnh hơn mới áp chế, luyện hóa Lục Thiên thần ấn được. Thậm chí là khiến không gian Lục Thiên thần ấn ổn định, có cùng đạo lý như tu sửa Tinh Linh thần nỗ. Nếu Lục Thiên thần ấn phục hồi thì Huyền Binh Điển, Vu Nhai sẽ được lợi. Thôn Thiên kiếm linh luôn muốn thu nhiều thần binh cũng vì lý do này, nàng và Huyền Binh Điển, Vu Nhai đều được lợi ích. Thu phục một thần chi nguyên giới thì Huyền Binh Điển được bao nhiêu lợi lộc? Vu Nhai không đoán ra được. Lúc này Vu Nhai chợt nghĩ đến Độc Cô Thần thành, có lẽ trước kia tổ tiên Độc Cô gia được Lạc Thiên nguyên giới cũng giống như Lục Thiên nguyên giới này. Nhưng ít ra Lạc Thiên nguyên giới có Lạc Thiên thần kiếm hoàn chỉnh, Lục Thiên thần kiếm thì đã gãy. Tóm lại Vu Nhai cảm giác mình trúng độc đắc, hắn thu được một thần chi nguyên giới. Ý thức trở về, Vu Nhai chậm rãi mở mắt ra. Trong mắt Vu Nhai chất chứa hân hoan như trúng số độc đắc, hắn vội vàng đè nén cảm xúc. Người xung quanh còn đang nhìn hắn chằm chằm, Vu Nhai không biết ý thức ở trong Huyền Binh Điển đã bao lâu. Vu Thuấn nhìn Vu Nhai chằm chằm. Mới truyền thừa Cổ Ma đế ấn thì Vu Nhai đã đế ấn hút đi mất, hắn nên giải thích chuyện này như thế nào? Vu Nhai ngẫm nghĩ, quyết định ném trả vấn đề cho Vu Thuấn: - Vu Thuấn tiền bối, đế ấn này . . . Vu Nhai nói câu này như thể hắn là người bị hại, không biết gì hết. Sự thật đúng là Vu Nhai không biết gì, hắn có thăc mắc. Cổ Ma đế ấn là Lục Thiên nguyên giới nhưng tại sao Cổ Ma tộc không biết? Tại sao không sử dụng Cổ Ma đế ấn trong đại chiến? Tại sao trước đây không phát hiện Cổ Ma đế ấn có vấn đề? Lục Thiên thần ấn là nguyên giới sắp tan vỡ, tại sao nó kéo dài được lâu như vậy, đi từ viễn cổ đến hiện tại. Ngoài ra Vu Nhai muốn hỏi: Vu Thuấn tiền bối, khi không còn đế ấn thì tàn hồn của người sẽ ra sao? Bây giờ Vu Nhai chưa thật sự thu phục Lục Thiên thần ấn, không có cách nào khiến Vu Thuấn quay vào trong ấn. Vu Thuấn không hề giật mình, mỉm cười hỏi: - Là thứ thần kỳ trong người của ngươi đúng không? Mắt Vu Nhai lóe tia sáng liếc hướng Thí Thần Ma Nhẫn, gật đầu, nói: - Đúng vậy! Thí Thần Ma Nhẫn đã nói cho Vu Thuấn biết về Huyền Binh Điển, chết tiệt, nó kính yêu chủ nhân thứ nhất hơn. Vu Thuấn không hỏi chuyện Vu Nhai hấp thu Cổ Ma đế ấn, gã giải thích nguồn gốc đế ấn: - Đúng là thần kỳ. Cổ Ma đế ấn này do tổ tiên Cổ Ma tộc xa xưa nhất để lại, đến đời của ta đã không có khảo chứng, không có ghi chép về xuất xứ đế ấn. Chỉ biết rằng Cổ Ma đế ấn là thứ cực kỳ quan trọng với Cổ Ma tộc ta, trừ đại biểu uy nghiêm, thân phận của đại đế ra còn có truyền thuyết . . . Nếu có thể giải bí ẩn đế ấn thì Cổ Ma tộc ta sẽ mãi mãi không suy tàn. Vu Thuấn biết Vu Nhai có rất nhiều thắc mắc, gã tự tin dù cục gạch thần kỳ trong cơ thể hắn hấp thu Cổ Ma đế ấn thì trong phút chốc không cách nào lần mò rõ ràng. Nếu đã tặng quà thì Vu Thuấn quyết định giải thích rõ xuất xứ. Vu Nhai chưa kịp nói gì, Vu Thuấn tiếp tục bảo: - Tiếc rằng mãi đến đời của ta vẫn không hiểu rõ vấn đề đế ấn. Chỉ biết mỗi đời đại đế chúng ta phải dùng lực lượng cường đại phong đế ấn lại, mỗi cách một đoạn thời gian phong ấn một lần, thỉnh thoảng tăng mạnh phong ấn. Nếu bỏ mặc thời gian lâu sẽ cảm giác hơi thở tan vỡ trong đế ấn. - Vừa không thể để đế ấn tan vỡ vừa không tìm hiểu được bí mật bên trong nó, cứ truyền đời đời mãi đến khi Cổ Ma đế ấn rơi vào tay ta. Vu Nhai gật gù, thì ra Lục Thiên thần ấn nhờ vậy mới không tan vỡ. Vu Thuấn nói tiếp: - Mãi khi ta thua trận ẩn cư trong Thí Thần ma điện, ta dần hiểu biết vài bí mật của đế ấn. - Ý thức của ta có thể vào đế ấn, chỉ có thế. Bên trong là một thế giới tan vỡ, thế giới cực kỳ to lớn. Ta mới biết Cổ Ma tộc có một thần binh mạnh hơn Thí Thần Ma Nhẫn nhiều, tiếc thay thần binh này sắp bị phế. Rất khó tưởng tượng là cái gì phế bỏ được thần binh. - Khi ấy ta suy nghĩ nếu có thể nghiên cứu ra cách sửa chữa đế ấn là có cơ hội vùng lên. Tiếc rằng ta không có tiến bộ gì, bỏ cả đời ta cũng không tu sửa nó được, cuối cùng buông tiếng thở dài. Khiến ta thấy bứt rứt là nếu ta chết đi, Cổ Ma tộc bị diệt thì đế ấn sẽ tan vỡ vì mất phong ấn."
}