{
  "chapter_name": "Chương 1908: Loạn loạn loạn",
  "content": "Nhưng sau khi cân nhắc một hồi, Tôn gia cũng không phải không có lý do phản lại đế quốc Huyền Binh. Thật ra, sau trận chiến với dân Cổ Duệ khiến cho bọn họ tổn thất quá lớn. Hơn nữa đế quốc vẫn tiếp tục an bài bọn họ ở lại tiền tuyến. Điều này làm cho trên dưới Tôn gia đều rất phẫn nộ. Hiện tại thực lực Tôn gia cùng lắm chỉ cường đại hơn so với Tần gia một chút mà thôi. Bọn họ không muốn Tôn gia bị tiêu diệt, chỉ có thể gia nhập Độc Cô Kiếm Minh. Chí ít tỉnh Ma Pháp, hắc, tỉnh Ma Pháp ở trong đế quốc Huyền Binh vốn không có địa vị gì. Bọn họ gia nhập liên minh bách tộc khẳng định có thể nhận được sự trọng dụng. Phải biết rằng, quan hệ giữa Vu Nhai Bách tộc và Nguyệt Lâm Sa có thể nói là mọi người đều biết. Tần gia? Đó là nơi các cao thủ Độc Cô gia đã xuất hiện lúc được. Bọn họ bị khuyên phản bội là chuyện rất bình thường. Nhưng vẫn có rất nhiều thế lực phản nghịch khiến cho rất nhiều người cảm thấy không thể tưởng tượng nổi. Đặc biệt như gia chủ lãnh chủ. Không phải bọn họ chắc hẳn sẽ do dự rất lâu mới làm sao? Đế quốc Huyền Binh còn chưa tới mất mất tâm mất đức. Nhưng rất nhanh một tin tức khiến rất nhiều người của đế quốc Huyền Binh thu lại những lời khiển trách. Tần gia, Tôn gia, Lý gia, Lữ gia đồng thời công khai mật lệnh viễn cổ của bọn họ. Cũng chính là: nếu như ngày nào đó cảm thấy không thể thần phục đế quốc Huyền Binh, ngàn vạn lần không nên do dự, trực tiếp gia nhập trận doanh của Độc Cô gia... Đúng vậy, Tần gia cũng thật sự tìm được mật lệnh viễn cổ. Theo mật lệnh viễn cổ của bốn gia tộc lớn này xuất hiện, rất nhiều mật lệnh viễn cổ cũng theo đó xuất hiện. Cũng không biết là thật hay là giả. Nói chung những thế lực muốn phản lại đế quốc Huyền Binh gia nhập Độc Cô Kiếm Minh đều sẽ có một đạo mật lệnh. Đồng thời còn có tin tức truyền ra, đế quốc Huyền Binh rất có thể sẽ hợp tác cùng dân Cổ Duệ... Đúng vậy, điều này cũng trở thành lý do để bọn họ làm phản. Đến tận lúc này, đế quốc Huyền Binh thật sự loạn không thể nói. Có thể nói, cảnh nội đế quốc Huyền Binh không ngừng diễn ra các loại chiến đấu. Tất cả các tranh đấu lớn nhỏ nhiều đếm không xuể. Đương nhiên, đế quốc Huyền Binh cũng áp dụng rất nhiều biện pháp. Nhưng có thể bởi vì khả năng hiệu triệu của Độc Cô gia quá cường đại, cũng có thể là Vu Nhai tràn ngập màu sắc truyền kỳ. Có lẽ có thể còn có vài lời đồn đại. Nói chung chính là dẹp loạn không được. Đặc biệt là tuyến Tần gia và Tôn gia kia. Tần gia và Tôn gia muốn đi tới Bách Tộc Loạn Địa cũng không dễ dàng gì. Phải biết rằng, ở giữa còn có một Tiên vực cường đại chắn đường. Vậy bọn họ phải làm sao bây giờ? Lữ gia và Lý gia đột nhiên quay đầu lại, giáp công. Đồng thời, Bách tộc và Độc Cô gia cũng xuất binh giúp đỡ. Trên con đường này đã phát sinh không ít trận chiến Thần cấp. Đương nhiên, Thần Hoàng đều rất có ăn ý không ra tay... Đúng vậy. Trên con đường này vẫn cách Phá Thần Tuyến rất gần, vô cùng nguy hiểm. Nhưng dân Cổ Duệ cũng như dự đoán, đương nhiên sẽ không xuất thủ vào lúc này. Đế quốc Huyền Binh bị tiêu hao lực lượng bởi các cuộc chiến nội bộ. Bọn họ cùng lắm là châm ngòi thổi gió, đốt lửa đánh cướp mà thôi. Cùng lúc đó, hai đại thiên tài quân sự Tần Song cùng Ngọc Vấn Hiền cũng bạo phát ra lực lượng khủng khiếp. Bọn họ khiến cho người của toàn bộ đại lục đều biết, không phải chỉ có cường giả mới có thể thay đổi đại lục. Những thiên tài quân sự bọn họ cũng có thể. - Đáng sợ, thật đáng sợ. Đội ngũ này từ đâu xuất hiện, tại sao lại đáng sợ như vậy? Hình như còn khủng khiếp hơn cả Thí Thần Quân tới vài phần. Đặc biệt là tuyệt kỹ và thuật hợp kích của bọn họ. Đơn giản là quá kỳ huyễn... Chiến tranh chung quy sẽ xuất hiện anh hùng. Tần Song và Ngọc Vấn Hiền chính là những người như vậy. Nhưng thiên tài quân sự cường đại trên tay cũng phải có binh lính. Tốt nhất là có thể có binh lính cường đại. Mà ở chiến tuyến Giản Bắc xuất hiện một đội ngũ cường đại như vậy. Không biết bọn họ từ đâu xuất hiện. Chiến thuật của bọn họ như thiên mã lướt qua không trung. Thực lực của bọn họ cũng không yếu. Bọn họ trở thành điểm nhấn trong đám phản quân cường đại... A, cái gọi là chiến tuyến Giản Bắc chính là chiến tuyến từ Giản Lĩnh đến Bắc Đấu. - Có người nói bọn họ đã từng là thành viên của nghiệp đoàn võ học đế đô, bị đế quốc Huyền Binh vô cớ hãm hại. Chỉ vì hạ uy thế của Vu Nhai, đế quốc đã xét nhà diệt tộc bọn họ. Nhưng Vu Nhai đại đế lại cho ngườ ta thấy được thực lực cường đại. Không ngờ hắn ở trong đế đô đã cứu được mọi người ra. Bọn họ đã từng là thành viên của nghiệp đoàn võ học. Người của nghiệp đoàn võ học tất nhiên có các loại tuyệt kỹ... - Lợi hại như vậy sao? Bây giờ còn có nghiệp đoàn võ học nữa hay không? - Có chứ? Tại sao không có? Ở liên minh bách tộc và Độc Cô Kiếm Minh đều có. Thậm chí có rất nhiều dân chúng bình thường từng gia nhập nghiệp đoàn võ học để có thể tiếp tục tham gia nghiệp đoàn võ học đã chạy đến hai nơi này. Có người nói, phía bên đế quốc Ma Pháp cũng muốn thành lập hội kỹ thuật Ma Nhân... Thật không nghĩ tới nghiệp đoàn võ học trước đây bị người ta không để ý, không ngờ có thể phát huy ra lực lượng cường đại như vậy. - Đúng vậy. Chỉ có điều hình như cũng nhờ dính vào hào quang của Vu Nhai đại đế mới có thể trở nên cường đại. Giống như tiểu đoàn tinh binh Bắc Đấu trong truyền thuyết. Trước đây có thể nói là nơi nát đến cặn bã, hiện tại có bao nhiêu thiên tài yêu nghiệt từ nơi đó đi ra? - Hiện tại còn có lời đồn nói Vu Nhai chính là vị thần của đại lục Thần Huyền... - A, điều đó đã bị Thánh Thần Giáo Hội phủ nhận. Nói là thánh thần mới thật sự là chúa cứu thế... - Ai, hiện tại đại lục thật sự quá loạn. Cũng không biết đâu mới đúng. Tới chỗ nào mới có thể sống sót được? Chúng ta nên đi đâu đây? Ngay cả liên minh bách tộc và Kiếm Minh cũng tách ra. Ngươi nói chúng ta phải đầu nhập vào đâu? Nên nhìn về phía nào đây? - Hiện tại Độc Cô Kiếm Minh nhất định là cường đại hơn liên minh bách tộc. Bản thân Vu Nhai cũng là người của Độc Cô gia. Theo rất nhiều người nhìn nhận, liên minh bách tộc cũng là một thành viên của Kiếm Minh. Nhưng liên minh bách tộc đã có tồn tại nghịch thiên là Vu Nhai này. Có người nói hắn còn trẻ như vậy đã trở thành Thần Hoàng. Tồn tại nghịch thiên như vậy, sợ rằng rất có thể sẽ trở thành người lãnh đạo Bách tộc và Kiếm Minh sau này... Đúng rồi, hắn còn có thể trở thành đế phu của nữ đế ma pháp Nguyệt Lâm Sa. Đến lúc đó nói không chừng ba thế lực lớn này đều là vật trong bàn tay Vu Nhai! - Vu Nhai đã là Thần Hoàng sao? Không thể nào? - Không biết. Nhưng ta khẳng định có chiến lực Thần Hoàng. Nghe nói cách đây không lâu, cũng chính là vào ngày Kiếm Minh thành lập, Vu Nhai đại đế đã điên cuồng chiến đấu với một vị lão Thần Hoàng của đế quốc Huyền Binh. Thậm chí tên Thần Hoàng này còn bị Vu Nhai truy sát."
}