{
  "chapter_name": "Chương 298: Kỵ sĩ Huyền Điện dự bị vào thành!",
  "content": "Rất kỳ quái, tiểu thành Thanh Man rất nhỏ. Nếu như Vu Nhai và Sử Đại Bằng chiến đấu, mọi người không có lý do gì không biết được. Mà bây giờ trong thành lại vô cùng yên tĩnh. Sự yên lặng này còn đáng sợ hơn sự yên lặng trước khi khai chiến rất nhiều. Gần mười phút trôi qua, trên đường đột nhiên truyền đến tiếng bước chân. Dưới ánh trăng, một nhân ảnh chậm rãi đi tới. Trong tay hắn còn cầm một thanh Trảm Mã Đao. - Vu Nhai, ngươi không sao chứ? - Ngươi nhìn xem ta có giống như có chuyện gì không? Vu Nhai mỉm cười nhìn mọi người. Trên người hắn, ngoại trừ vết thương do liều mạng với Sử Đại Bằng lúc trước, hắn gần như không có vết thương nào khác, cả người đầy sức sống. Trảm Mã Đao, đây không phải là vũ khí của Sử Đại Bằng sao? - Sử Đại Bằng đâu? Nghiêm Sương nói. - Phế bỏ Huyền Binh bản mạng của hắn, sau đó hắn bị ngộ sát! Vu Nhai cười hắc hắc nói. Mọi người hít một hơi khí lạnh. Tuy rằng mọi người đoán được kết quả này, nhưng lại không nghĩ rằng hạ thủ Vu Nhai ngoan độc như vậy, nhanh như vậy, gậy ông đập lưng ông như thế. Điều khiến cho người không hiểu là, Vu Nhai làm sao làm được, hơn nữa còn làm được dưới tình huống không có động tĩnh như thế? Chỉ có Dạ Tình mơ hồ đoán được. Lúc trước gia hỏa này đã từng phá kỷ lục kiểm tra của tiểu đội Ẩn Nguyên... - Đây là nhẫn không gian của Sử Đại Bằng. Lấy huy hiệu và lệnh bài ở bên trong ra, chia cho mọi người. Về phần đồ của hắn lúc trước để lạid đó, chờ sau khi Thánh Hội kết thúc lại xử lý. Vu Nhai ném một chiếc nhẫn không gian ra ngoài nói. Mọi người không để ý tới tới công tích vĩ đại của Vu Nhai nữa, hưng phấn kêu lên một tiếng. Bọn họ bắt đầu chia đồ. Hắn cảm giác đây cũng không giống như bộ dạng của một đội quân, ngược lại giống như sơn tặc hơn. Người có hơi nhiều. Hình như huy hiệu còn chưa đủ. Đặc biệt trừ đám người Vu Nhai ra, mỗi tổ cũng không chia được bao nhiêu. Hai người cũng không được chia một cái. Thật ra mọi người hiện tại mơ hồ đều có chút lo lắng. Từ sau khi theo Vu Nhai tới nay, tất cả chuyện gần như đều trái với quy tắc. Giết thì giết sảng khoái, nhưng khi sau khi Thánh Hội kết thúc Huyền Thần Điện có thể trách tội hay không? Có ý tưởng này, mọi người thật ra không bởi vì chuyện huy hiệu quá ít mà nảy sinh vấn đề phân kỳ. - Vu Nhai, đây của ngươi! - Ách, quên nói. Ta không cần. Đều chia cho các ngươi đi! Vu Nhai đột nhiên nói một câu khiến người ta không nghĩ ra nổi. Huyền Điện Thánh Hội không phải là cần huy hiệu sao? Tại sao hắn lại không cần? Lẽ nào hắn đã lấy trước sao? Vậy cũng không đúng. Số huy hiệu và lệnh bài tổ trưởng ở đây rõ ràng không ít. - Mục tiêu của ta không phải là những thứ này. Phần các ngươi, có lẽ mấy người các ngươi cũng đừng lấy! Vu Nhai lắc đầu nhìn Dạ Tình nói. Suy nghĩ một chút hắn lại nói: - Thời hạn sáu giờ hình như sắp tới. Được rồi, chúng ta cũng nên dọn sạch doanh địa thôi. - Dọn sạch doanh địa, đi đâu? - Phía đông thành, vốn là nơi dừng chân của kỵ vệ Bắc Đấu! Vu Nhai cười quỷ dị nói. ... - Hạng kỵ trưởng. Bọn họ đang làm gì vậy? Trên núi nhỏ phía bên ngoài tiểu thành Thanh Man, một đám kỵ sĩ có người vui mừng có người bi ai. Sắc mặt Lưu Hàn Trạch đã sớm biến thành gan heo, hai mắt bốc hỏa. Nếu như có thể, hắn thật muốn cục gạch của tổ trưởng tổ 16 phải bị thiên đạo vạn quả. May là, may là kỵ sĩ Huyền Điện dự bị có đủ thực lực. Chỉ cần chờ bọn họ xuất động, đám người kia có thể hết kiêu căng. Đúng lúc này, chỉ thấy từ cửa của khách sạn đột nhiên xuất hiện một đám người mặc khôi giáp màu trắng, cưỡi Nộ Giác Mã, chậm chậm rãi đi về phía đông thành. Nếu không phải trước đó đã nhìn thấy nhất thanh nhị sở, biết kỵ vệ Bắc Đấu đúng là đã hoàn toàn bị diệt, còn tưởng rằng đây là ảo giác. Người dẫn đầu, a, không phải là tổ trưởng tổ 16 lợi hại kia sao? - Hạng kỵ trưởng, lẽ nào vị tổ trưởng này của ngươi lại có quỷ kế gì mới? Đúng vậy, ở trong mắt các kỵ sĩ giáo quan, Vu Nhai chính là thay thế cho danh từ quỷ kế. Nói thật ra, mặc dù Lưu Hàn Trạch không thừa nhận cũng không được. Tiểu tử này rất lợi hại. Chỉ không biết hắn rốt cuộc làm thế nào mà liên hợp được thành viên sáu tổ. Khóe miệng Hạng Phi giật giật vài cái, bắt đầu suy ngẫm. Từ từ, hắn ngẩng đầu lên, trong mắt lộ ra thần sắc hưng phấn. - Lưu kỵ trưởng, hình như cuộc chiến đấu ở tiểu thành Thanh Man còn chưa kết thúc. Chúng ta không thể ra ngoài thì phải? Sau khi Hạng Phi suy nghĩ thông suốt liền không nhịn được nhìn về phía Lưu Hàn Trạch. Chỉ thấy Lưu Hàn Trạch đột nhiên lén lén lút lút không biết muốn đi đâu. Ngay lập tức, Hạng Phi biết hắn cũng đoán được mục đích của Vu Nhai, muốn nghĩ biện pháp thông báo một chút cho phía kỵ sĩ Huyền Điện dự bị. Hạng Phi đâu thể để hắn được như ý. - Đi tiểu một chút mà thôi. - Tùy tiện đi ngay gần đây cũng được. Đều là đại nam nhân còn sợ bị người ta nhìn thấy sao? A, nếu như ngươi sợ, ta có thể đi cùng ngươi cũng được! Đã lâu, tâm tình Hạng Phi không sảng khoái như vậy. Hắn từng nghĩ Vu Nhai sẽ cho hắn niềm vui bất ngờ, nhưng không nghĩ rằng vui mừng không ngừng không nghỉ, khiến hắn cũng trở tay không kịp. Đáng tiếc, tại sao hắn lại là Kỳ Binh Giả. Không biết đây là lần thứ mấy, trong lòng hắn thầm tức giận mắng. - Thôi đi, ta đột nhiên lại không muốn đi nữa. - A, Lưu kỵ trưởng công phu thật tốt, ngay cả nước tiểu cũng có thể nén trở lại được. Bội phục! Bội phục! Lưu Hàn Trạch trên ngực phập phồng, cuối cùng không nhịn được cả giận nói: - Hạng Phi, ngươi đừng đắc ý. Ở trước mặt lực lượng tuyệt đối, bất kỳ hoa chiêu nhỏ nào cũng không thay đổi được điều gì. Chúng ta cứ chờ mà xem! Nhún vai, Hạng Phi không nói thêm gì nữa nhìn chằm chằm vào tiểu thành Thanh Man, trong lòng đang mong đợi. Tất cả mọi người vẫn không giải thích được, không biết Vu Nhai lại có quỷ kế gì. Còn lại hơn một giờ, chỉ xuất hiện các cuộc chiến đấu linh tinh. Bên trong thành thật ra nhân số còn lại không ít, chỉ là bọn họ cũng không dám đánh quá lớn. kỵ vệ Bắc Đấu cường đại bị tiêu diệt là chuyện đã rõ như ban ngày. Hiện tại đám người kia quá lợi hại. Nếu chẳng may bị bọn họ chú ý tới, vậy ngay cả một cái huy hiệu cũng không có. Một vài tổ trưởng lúc trước cố tình nghĩ biện pháp đoạt lại huy hiệu của tổ viên, hiện tại cũng không dám làm loạn, thầm mong thời gian trôi nhanh lên một chút. Thật ra tất cả đều đang lo lắng đám người kia sẽ phát động công kích đối với bọn họ. Mỗi người đều như đi trên băng mỏng. Nhưng điều khiến mọi người cảm thấy kỳ quái là, bọn họ chờ trái chờ phải, vẫn không chờ được bọn họ hành động. Điều kỳ quái nhất chính là, bọn họ đột nhiên mặc trang bị kỵ vệ Bắc Đấu vào làm gì? - Sáu giờ đã qua, kỵ sĩ Huyền Điện dự bị vào thành! Đột nhiên, âm thanh lớn lại từ trong không trung truyền xuống: - Quy tắc: Mỗi kỵ sĩ Huyền Điện dự bị chỉ phải lấy được 15 huy hiệu, là vượt qua được đợt kiểm tra."
}