{
  "chapter_name": "Chương 70: Kiếm Linh lúc điên lúc cuồng",
  "content": "Đáng tiếc, rất nhanh Phong Doanh đã nhắc nhở hắn một vấn đề. - Chủ nhân, chủ nhân phải nhanh chóng đi ra ngoài thôi. U Linh Thú càng lúc càng không sợ chủ nhân. Bọn chúng đã di chuyển về phía trước thêm hai thước! - Cái gì? Vu Nhai kinh ngạc một chút, từ trong trạng thái của Kiếm Linh mặt đen đi ra. Hắn nhìn vô số U Linh Thú đông nghịt bên ngoài, gần như liếc mắt nhìn không thấy điểm cuối. Những U Linh Thú chắc vì e ngại Kiếm Linh mặt đen mới không dám tới gần trong này. Mà bây giờ Kiếm Linh mặt đen đã bị mình thu. Bọn chúng chắc hẳn rất nhanh sẽ phát hiện ra điểm ấy. Hiện tại mình còn có thể mượn lực uy hiếp của Kiếm Linh mặt đen, nhưng cũng chỉ trong nháy mắt khi đọc lên câu nói kia mới có khả năng khiến U Linh Thú sợ chạy. Nếu như dừng lại đi xuống sợ rằng... Nghĩ tới đây, Vu Nhai đổ mồ hôi lạnh. Hắn không chút do dự đứng dậy, sau khi đi mấy bước hắn ngừng lại. Đột nhiên rất nhanh hắn nhảy xuống khỏi bộ xương của quái thú khổng lồ, chạy một vòng trong phạm vi trăm mét. Con bà nó, ở đây khẳng định có bảo vật, không thể bỏ qua. Quả nhiên, sau khi Vu Nhai chạy vài vòng liền phát hiện không ít thứ tốt. Ở đây ngoại trừ xương nát chính là Huyền Binh. Chỉ có điều thật đáng tiếc, có không ít Huyền Binh không trọn vẹn, nhưng lại không nhìn thấy một thanh Huyền Binh nào ngoài tam giai nào. Bất đắc dĩ, Vu Nhai chỉ có thể lượm hai thanh Huyền Kiếm tam giai. Đúng như lời Phong Doanh đã nhắc nhở, những U Linh Thú đáng chết kia thoáng cái đã tiến tới hai mươi thước. Nếu không đi sẽ không kịp nữa. - Ta đã đợi ngươi rất lâu... Vu Nhai phát ra tuyệt chiêu của Kiếm Linh mặt đen. U Linh Thú lại xôn xao chạy dạt ra. Vu Nhai nhân cơ hội chạy ra, xông vào một con đường vừa được mở ra. Đáng tiếc rất nhanh cảm giác kia đã biến mất không thấy tăm hơi. U Linh Thú lại xông lên. Đáng chết. Vu Nhai chỉ có thể lại thể hiện tuyệt chiêu. Cứ như vậy, Vu Nhai vừa chạy vừa lặp lại lời này. Hắn lặp lại nhiều tới mức sắp nôn. Không biết thời gian trôi qua bao lâu, cuối cùng Vu Nhai đã rời khỏi ngọn núi đen, tiến vào trong rừng rậm màu đen. Chỉ có điều hắn lại gặp bi kịch, không ngờ đã lạc đường. Xung quanh đều màu đen. Muốn nhớ được phương hướng thực sự quá khó khăn. Cho dù là Phong Doanh cũng khó. Những ký hiệu trước đó chỉ lưu lại trước khi Thôn Thiên Kiếm phát động. Sau khi Thôn Thiên Kiếm phát động đến khi gặp ngọn núi đen là cả một khoảng cách rất dài. Hiện tại biện pháp duy nhất chính là dựa vào ký ức ban đầu, tìm kiếm những ký hiệu này. Bởi vì trong trí nhớ vẫn có một chút ký ức. Nếu như xung quanh không có thứ gì khác, vậy muốn tìm được ký hiệu đánh dấu cũng không tính là quá khó. Nhưng xung quanh còn có U Linh Thú. Bọn chúng đã dần dần phát hiện ra gia hỏa trước mắt này là Kiếm Linh giả! Giống như nhập vai trong trò chơi mô phỏng Chạy trong mê cung, giẫm lên địa lôi. Nếu như không có đám địa lôi đáng chết kia, mê cung khó hơn nữa cũng có thể kiên trì nghiên cứu ra được. Nhưng quái thú địa lôi sẽ luôn khiến cho ngươi phiền muộn nóng nảy, không nhịn được muốn tiến công chiếm đóng. Trước mắt Vu Nhai không có quy tắc giống như trong trò chơi quái thú địa lôi, cũng không có tiến công chiếm đóng. Trước mắt hắn chính là bị đám quỷ bao vây tấn công. Đám quỷ đó có tên là U Linh Thú. Ầm... Lại một con U Linh Thú bị đánh tan. Thú châu bị cắt thành hai nửa. Vu Nhai hoàn toàn không có chút cao hứng nào. Bởi vì tiếp theo đến chính là một tiếng Đinh. Một thanh Huyền Kiếm tam giai đầy vết lồi lõm đã bị gãy. Huyền Kiếm tam giai cũng gãy, có thể tưởng tượng được Vu Nhai đã giết bao nhiêu U Linh Thú, lúc này ở trong tình trạng nào. Thật may, lúc trước hắn tùy tiện lấy hai thanh Huyền Kiếm tam giai. Nếu không lúc này hắn xong đời. Hắn đã ném trường kích tam giai đi. Không có cách nào, trường kích quá dài quá nặng, không có vật cưỡi thật sự bất lợi cho việc khổ chiến. - Phù phù.. Ta đã đợi... Đáng chết, hoàn toàn vô dụng. Vu Nhai tức giận ra sức mắng mấy câu, sau đó chạy thật nhanh ra ngoài, cũng không biết chém được mấy con. Cuối cùng hắn chịu không nổi quỳ một chân trên mặt đất. Hắn quá mệt mỏi quá khát. Hiện tại ngay cả khí lực lấy kiếm hắn cũng không có. Xung quanh, số lượng U Linh Thú vẫn không giảm bớt, đang từ từ bao vây lại. Khóe miệng hắn giật giật vài cái. Lẽ nào mình phải chết ở chỗ này? - Chết sao? Không thể chết được. Ta phải đợi, ta phải đợi... Ngay thời khắc nguy cấp này, Kiếm Linh mặt đen trong đầu Vu Nhai đột nhiên nói ra lời nói khác hẳn lúc trước. Tuy vẫn thâm trầm như vậy, cô đơn lạnh lẽo như vậy, nhưng lại cho Vu Nhai lực lượng vô tận. Trong đầu Vu Nhai, Kiếm Linh mặt đen lại điên cuồng hét lên: - Nhưng ta đã kiệt sức, không thể địch lại nổi kẻ địch nữa! - Kẻ địch, giết. Không thể trực tiếp ra sức chiến đấu, vậy thì ám sát. Thế gian này không có kẻ nào không thể bị ám sát! Kiếm Linh mặt đen yếu ớt nói. Đột nhiên hắn giơ kiếm lên, sát ý vô cùng u ám bạo phát ở trong đầu Vu Nhai. Lúc này Vu Nhai đã không lo được nhiều như vậy. Hắn dùng hết sức lực cuối cùng đứng lên, đọc khẩu quyết Thần Huyền Khí Điển. Huyền khí liên tục tăng lên, dường như dẫn theo cái gì, phối hợp với kiếm pháp của Kiếm Linh mặt đen. Hắn di chuyển, kiếm quang màu đen trực tiếp xuyên qua thân thể U Linh Thú... A a... Ầm! Không cần sử dụng huyền khí đánh tan, chỉ một kiếm bình thường không có gì lạ, linh thể của U Linh Thú liền tan ra, thú châu biến thành bọt vỡ tan. Trên mặt Vu Nhai không buồn không vui, quay tay đâm một kiếm. Không tồi, lại một con U Linh Thú bị diệt dưới kiếm của hắn. Trong đầu Vu Nhai không ngừng dung hợp cùng kiếm chiêu của Kiếm Linh mặt đen. Theo kiếm chiêu còn có bước chân. Vu Nhai cũng biến thành u linh. Trong rừng rậm tối đen, một thân ảnh màu đen không ngừng qua lại giữa vô số u linh màu trắng lơ lửng trên không, chậm rãi chém chết những u linh màu trắng này. Không biết thời gian đã trôi qua bao lâu. Trong khu rừng rậm đã hoàn toàn khôi phục lại bóng tối. Vu Nhai giơ kiếm đứng, sau đó lại từ từ ngồi xuống. Hắn vận dụng Thần Huyền Khí Điển. Huyền khí trong cơ thể chậm rãi khôi phục. Vu Nhai không để ý tới những điều này, mà chậm rãi thể ngộ những kiếm chiêu mà Kiếm Linh mặt đen vừa giao cho hắn. Trong đầu hắn không ngừng nhớ lại. Mấy canh giờ lại trôi qua, Vu Nhai lại một lần nữa đứng lên. Xung quanh lại hiện lên vô số U Linh Thú đang bay lơ lửng giữa không trung. Hiện tại lực lượng của hắn đã khôi phục. Hơn nữa Kiếm Linh mặt đen kia cũng chịu ra tay. Hắn cảm thấy tự tin mười phần. Rất nhanh hắn gọi Kiếm Linh mặt đen ra, sau khi dung hợp, lại bắt đầu ra chiêu: - Ta đã đợi ngươi rất lâu... Trong nháy mắt Vu Nhai liền hóa đá, hắn kêu quỷ một tiếng, dùng kiếm pháp vừa học ra tay. Đâm, đâm, đâm. Mãi đến khi kiếm thứ mười bảy rốt cục mới giết được một U Linh Thú. Mẹ nó, làm vậy không phải là chơi người ta sao? Vu Nhai không chút nghĩ ngợi, chạy vội đi."
}