{
  "chapter_name": "Chương 584: Ruồng bỏ quang minh",
  "content": "Lôi Áo Phu đại soái biết không thể kéo dài chuyện Kiếm Sơn hùng quan nữa, nếu quang minh thánh nữ bị gì, gã chiếm được Kiếm Sơn hùng quan thì còn có thể ăn nói với cấp trên. Nếu cứ ở lì tại đây, Lôi Áo Phu sẽ tiêu đời theo quang minh thánh nữ. Lôi Áo Phu đại soái nhìn Lạc hiệu úy, cố gắng bình tĩnh nói: - Nói đi, Kiếm Sơn hùng quan rốt cuộc có chuyện gì? Lạc hiệu úy không chút khí khái nói: - Nếu ngươi tha ta một mạng thì ta sẽ nói hết những gì mình biết. - Được, hiếm khi thấy một hiệu úy Huyền Binh đế quốc hèn nhát như vậy, ta tha cho ngươi một mạng. Lạc hiệu úy hèn hạ cảm động rớt nước mắt, nói ra những gì gã biết. Mỗi câu Lạc hiệu úy nói là thật, các cao thủ Ma Pháp đế quốc dùng tinh thần lực điều tra, gã không thể nói dối. Lôi Áo Phu đại soái nói giữ lời, gã tha cho Lạc hiệu úy: - Rất tốt, áp giải xuống đi. Lạc hiệu úy thở phào nhẹ nhõm, lòng bàn tay ướt đẫm mồ hôi chậm rãi co lại. Sống sót, gã phải sống để tuyên truyền ra chuyện Vu Nhai đập quang minh thánh nữ. Giờ phút này, Lạc hiệu úy cực kỳ khâm phục Vu Nhai. Tuy mới rồi Lạc hiệu úy chỉ nhìn một thoáng, đứng cách quá xa nhưng nếu Lôi Áo Phu đại soái phản ứng lại nhất định sẽ giết gã ngay. May mắn Lạc hiệu úy xin tha, lần này gã đào vong không phải hoàn toàn không có thu hoạch. Vị trí Lạc hiệu úy bị bắt cách Kiếm Sơn hùng quan không xa, gã cảm nhận được không khí trong Kiếm Sơn hùng quan là lạ. Binh sĩ gác trước cửa thành đều đổi sang người của Dương Như Hóa. Mọi chuyện chứng minh Dương Như Hóa thật sự làm phản, dù Lạc hiệu úy không nói thì chắc chắn gã sẽ phái người đến báo cho Lôi Áo Phu đại soái. Lạc hiệu úy phải sống sót, vì tuyên truyền ra hình ảnh Vu Nhai đập quang minh thánh nữ, vì có ngày báo cáo Dương Như Hóa phản bội lên đế quốc. Không biết Vu Nhai và đoàn đội của hắn có sống tiếp được không, Lạc hiệu úy cần cố gắng sống còn. Người áp giải Lạc hiệu úy cũng trông thấy ma pháp kính tượng, bọn họ nghe Lôi Áo Phu đại soái nói sợ bị gã diệt khẩu nên giả bộ không biết. Nếu Lôi Áo Phu đại soái biết suy nghĩ trong đầu Lạc hiệu úy tuyệt đối không để gã nhìn thấy mặt trời ngày mai. Tiếc rằng Lôi Áo Phu không phải danh tướng, bây giờ tâm tình gã rối loạn nên không chú ý nhiều. Lôi Áo Phu đại soái đang ra lệnh xuất phát, mục tiêu là Kiếm Sơn hùng quan. Nếu Lạc hiệu úy đã kể rõ ràng, chỉ họ Vu và gã phát hiện Ma Pháp đế quốc hành động, Dương Như Hóa làm phản. Lạc hiệu úy muốn nhanh chóng báo tin cho Hoàng Phủ đại tướng quân, Độc Cô Anh thì nghĩa là Dương Như Hóa không phản bội. Lôi Áo Phu đại soái nhìn hướng tây bắc phía xa, thầm nghĩ: - Thánh nữ, xin đừng bị gì. Cùng lúc đó, Từ Hắc Tử đã tới gần Kiếm Sơn hùng quan, đang tìm cách lẻn vào trong thành. Từ Hắc Tử phát hiện không khí lạ lùng, nên sau khi gã vào thành đi ngay tới chỗ Yến đại nhân, Hạng giáo quan ở. Tư Đồ Ẩn không may mắn như Từ Hắc Tử, gã xui xẻo gặp kỵ sĩ dự bị Thuẫn Lĩnh hành tỉnh đi ra săn bắn. Xui hơn là những người dẫn đầu kỵ sĩ dự bị Thuẫn Lĩnh hành tỉnh là thuộc hạ của Vệ Vi Vi, Vệ Hiên không có mặt. Kẻ thù gặp lại hết sức đó mắt, bọn họ chịu tin lời Tư Đồ Ẩn nói sao? Buồn cười, kỵ sĩ dự bị Thuẫn Lĩnh hành tỉnh xem Tư Đồ Ẩn là đối tượng săn bắn. * * * - Hộc . . . Hộc . . . Vu Nhai không biết những thay đổi đó, hắn chỉ biết mai rùa hiệu quang minh thánh nữ quá cứng. Quang minh thánh nữ bị chấn ngất hoặc đã xỉu, ai biết. Vu Nhai mất kiên nhẫn: - Tổ cha nó, lão tử khôngthèm đập nữa, lão tử khắc phù văn cho nàng! Không thể phát huy lực lượng Huyền Binh Điển, chỉ có thể dùng nó như cục gạch bình thường, đập tiếp cũng vô ích. Vu Nhai mất hứng thú, hắn bỏ cuộc. Vu Nhai bắt đầu khắc phù văn, hắn mơ hồ nhớ Lữ lão, Ngụy phó viện trưởng từng nói phù văn và ma pháp trận có chút liên quan nhau, có lẽ sẽ có tác dụng gì, xem như luyện tập phù văn cũng được. Vu Nhai bắt đầ khắc, liên tục bắt ấn. Vu Nhai không khắc phù văn cơ bản gì đó, không phải góc phù văn Huyền Binh Điển mà là phù văn hắc ám trên Thí Thần Ma Nhẫn. Vu Nhai không phải tác dụng của phù văn này, càng không rõ ràng phù văn hắc ám có hoàn chỉnh hay không. Vu Nhai chỉ biết Thí Thần Ma Nhẫn đầy ma tính, hắn phỏng đoán nó đối lập với quang minh cho nên hắn khắc phù văn hắc ám. Không còn công kích, màn sáng phòng ngự của quang minh thánh nữ biến mất, vừa lúc cho Vu Nhai khắc lên eo nàng. Nếu bây giờ Vu Nhai công kích quang minh thánh nữ thì màn sáng phòng ngự sẽ lại hiện ra. Vu Nhai từng bước khắc phù văn ở mũi nhọn quang minh thánh nữ, tuy chỉ là một phần nhỏ mũi nhọn nhưng vẫn rất khó khăn. Vu Nhai bắt mỗi một ấn đều cảm giác khó khăn hơn trọn bộ phù văn cơ bản, hắn không biết thủ ấn phù văn của Thí Thần Ma Nhẫn dùng như thế nào, đành lấy thủ ấn từ Huyền Binh Điển. May mắn Huyền Binh Điển có thể thu phục các loại huyền binh thì thủ ấn của nó toàn năng. Răng rắc! Vu Nhai khắc một lúc chợt nghe dây lưng quang minh thánh nữ vang tiếng răng rắc, dao động ma pháp cường đại bỗng nhiên xuất hiện. Vu Nhai thấy một ma pháp trận bay ra khỏi dây lưng, phóng to lên. Vu Nhai vội vàng thụt lùi ra sau, khi hắn đứng phía xa thì mấy khối hoa văn màu đen bién lớn lên. Vu Nhai nhíu mày, rõ ràng phù văn màu đen tàn khuyết không phải đối thủ của ma pháp trận này, nhưng ma pháp trận cảm nhận có thiên địch nên hiện ra. Khắc Liệt Luân Tư gào lên: - Tiểu tử, còn đứng đó làm gì? Bây giờ ma pháp trận đang tiêu diệt phù văn ngươi khắc, quang minh thánh nữ xỉu không thể điều khiển phân phối lực lượng ma pháp trận, đây là cơ hội tốt cho ngươi công kích! Mắt Vu Nhai lóe tia sáng, hắn không trả lời Khắc Liệt Luân Tư, giơ kích xông lên. sát ý làm quang minh thánh nữ bừng tỉnh nhưng đã muộn. Thất Tinh Thần Kích của Vu Nhai đã tới trước mắt quang minh thánh nữ, nàng chưa hiểu tình huống thì cảm nhận hơi thở chết chóc đậm đặc. Lộ Luân Na chẳng những thua còn sắp bị súc sinh Quang Minh điện chủ nói giết chết. Trước khi chết quang minh thánh nữ vẫn không biết lúc trước Vu Nhai làm cách nào khống chế quang chi nguyên tố. Nhưng Vu Nhai không hề có ý định giết quang minh thánh nữ, hiện tại hắn không sử dụng ám ảnh tiệt sát thuật. Vu Nhai chỉ muốn bắt quang minh thánh nữ làm con tin, nên hắn đâm kích xiên qua dây lưng nàng. Dây lưng này coi như là huyền binh, không biết có thể hút vào Huyền Binh Điển không? Ma pháp trận bên tong siêu đáng sợ. Quang minh thánh nữ cảm giác dây lưng lỏng ra, dây lưng vốn không cùng nàng tâm ý tương thông. Chẳng lẽ định làm nhục nàng trước khi giết chết? Quang minh thánh nữ sợ muốn chết. Quang Minh thần ơi, cầu xin người hãy cứu ta! - A! Quả nhiên Vu Nhai móc lỏng dây lưng của quang minh thánh nữ sau đó chộp ngực nàng. Quang Minh thần ơi, hãy để ta chết!"
}