{
  "chapter_name": "Chương 1167: Toàn nhờ ơn hắn",
  "content": "Bọn họ đâu biết Vu Nhai biến thân cự long nhiều lần trong thế giới huyễn ảnh, sớm thói quen uy nhiếp của cự long. Vu Nhai thậm chí có thể mô phỏng uy nhiếp cự long, hắn không sợ long hoàng trong huyễn ảnh chứ nói gì đến cự long băng hệ. Vu Nhai vô tội hỏi: - Chờ chút, ngươi muốn giết ta? Vu Nhai làm bộ dáng giật mình nhớ ra cự long là phe địch. Cự long băng hệ đáp: - Không giết ngươi chẳng lẽ chờ ngươi tiếp tục nhục nhã cự long chúng ta sao? Gia Lý Đốn định tấn công nhân loại này. Vu Nhai ngây thơ vô tội nói: - Nhục nhã? Ta nhục nhã cự long bao giờ? Vu Nhai làm bộ dáng hắn ăn trứng rồng là thiên kinh địa nghĩa. Vu Nhai không dám diễn kịch tiếp nếu không thật sự sẽ ra cám. Vu Nhai vội hét to: - Chờ chút, chờ! Chẳng lẽ ngươi không muốn biết ta có được trứng rồng từ đâu sao? Để ta nói vị trí cụ thể, không chừng còn trứng rồng. Cự long băng hệ ngần ngừ nói: - Nói đi! Gia Lý Đốn vẫn đang ngưng tụ lực lượng. Vu Nhai thở phào, liếc hướng Hắc Ma Cự Thiên Hống. Sao hàng này còn chưa phá phong? Yếu quá, không chừng Hắc Ma Cự Thiên Hống không đánh lại cự long băng hệ này. Phải làm sao đây? Vu Nhai không có thời gian suy nghĩ nhiều, dù không đánh lại thì Hắc Ma Cự Thiên Hống là chỗ dựa duy nhất của hắn, đành tiếp tục câu giờ. Vu Nhai nhìn người ngồi trên lưng cự long băng hệ, nói: - Thật ra ta ăn được trứng rồng phải nói là nhờ ơn người ngồi bên trên ngươi. Gia Lý Đốn chớp mắt hỏi: - Nhờ ơn hắn? Cự long băng hệ phản xạ ngoái đầu lại. Lam Thương Tử luôn im lặng, nhìn một người một rồng biểu diễn. Nhân loại bình thường bỗng nhiên chĩa đầu mâu hướng gã, Lam Thương Tử hơi nhíu mày, rất là bực mình. Rất nhanh chân mày Lam Thương Tử giãn ra, có vẻ thú vị, một con chó vô tri táp lung tng, buồn cười. Lam Thương Tử mỉm cười nói: - Nhờ ơn ta? Nhân loại, ngươi rất buồn cười, ngươi thật sự cách châm ngòi ly gián này có ích không? - Hoặc là ngươi đang kéo dài thời gian chờ đợi ma thú của ngươi phá phong? - Grao! Nhân loại . . . Vu Nhai cắt ngang cự long băng hệ sắp nổi khùng, nhìn Lam Thương Tử chằm chằm. - Lam Thương Tử, ngươi đúng là tự phụ, đã quên người từng gặp mặt. Ta không nói ta đang châm ngòi ly gián, ta chỉ nói ta được trứng rồng có liên quan đến ngươi. Vu Nhai sớm nhận ra Lam Thương Tử nhưng vì bận rộn đối phó cự long băng hệ nên không rảnh quan tâm gã, cũng không cần chú ý. Chẳng lẽ Vu Nhai nhào lên ôm chặt Lam Thương Tử, nói câu đã lâu không gặp sao? Cùng lúc đó, Vu Nhai mới biết người chỉ huy tấn công Bắc Đẩu hành tỉnh có lẽ là Lam Thương Tử, tuy gã rất trẻ tuổi nhưng hắn tin tưởng Lam Thương Tử có năng lực đó. Lam Thương Tử sửng sốt, nhìn kỹ Vu Nhai: - A? Ngươi biết ta? Sau đó con ngươi màu lam sậm dần co rút, Lam Thương Tử vẫn mỉm cười nhưng càng tà: - Là ngươi, không ngờ ngươi còn sống. Vu Nhai nhún vai nói: - Xem ra ta còn có chút điểm tồn tại. Lam Thương Tử hơi quan tâm hỏi: - Ngươi mới nói từ Thiên Long sơn mạch tốn thoát ra ngoài, rồi tìm được trứng rồng cứu mạng. Địa điểm ngươi trôn ra chắc là đất táng long? Giọng điệu Lam Thương Tử vẫn hời hợt. - Có phải ngươi muốn hỏi ta có giết Đan Diễm Tâm không? Nói thẳng với ngươi đúng là ta giết Đan Diễm Tâm. Nghe Vu Nhai nói, Lam Thương Tử chợt cười: - Ha ha ha ha ha ha! Nụ cười hơi ẻo lả, nhưng rất nhanh Lam Thương Tử ngừng cười. Lam Thương Tử nhẹ giọng nói: - Không ngờ Lam Thương Tử ta cũng có lúc nhìn lầm, lúc trước ta đã thấy lạ là tại sao hai đế quốc biết nhiều như vậy, hóa ra là ngươi đưa tin. May mắn ta không nói lời nào không nên nói, nếu không ta sẽ thành tội nhân thiên cổ của Thần Duệ chi tộc. Chắc hẳn con ma thú hắc ám kia là của ngươi? Vu Nhai lạnh nhạt nói: - Đúng vậy! Lam Thương Tử ánh mắt bình tĩnh nói: - Rất tốt rất tốt, không ngờ ta đến Thần Huyền đại lục tính sai ba lần, toàn bộ đều do ngươi làm. Thứ nhất làm rách y phục của ta, thứ hai sống sót trong vòng vây Long Thực Thú. Thứ ba là ma thú hắc ám. Ma thú hắc ám? Là sao? Bắc Đẩu hành tỉnh đột nhiên có ma thú hắc ám là nằm ngoài dự đoán của Lam Thương Tử? Lam Thương Tử tiếp tục bảo: - Suốt ba lần. Nếu chỉ có một lần thì ta rất muốn giết ngươi, ba lần khiến ta rất thưởng thức ngươi. Ta muốn giữ ngươi lại bên cạnh, nhưng ngươi ăn trứng rồng làm ta khó xử. Cự long băng hệ bỗng lên tiếng: - Lam công tử, nếu ngươi thật sự thưởng thức hắn thì ta có thể không giết hắn, nhưng có điều kiện. không ngờ Gia Lý Đốn đồng ý tha cho kẻ ăn trứng rồng. Vậy trứng rồng không hoàn toàn nghịch lân của cự long, ít nhất với cự long băng hệ này thì không. Cự long băng hệ chớp mắt nói: - Kêu hắn giao ra tất cả người thân có quan hệ huyết thống để ta nuốt sống thì ta sẽ tha cho. Vậy là hắn có thể yên tâm tham gia Thần Duệ chi tộc, không còn vướng bận. Mắt Vu Nhai bắn ra tia sáng hung ác, nhưng hắn không phải kiểu suy nghĩ bốc đồng, dễ xúc động. Vu Nhai bình tĩnh đứng lặng. Lam Thương Tử liếc hướng Vu Nhai, thản nhiên nói: - Đề nghị rất hay. Nhân loại, nếu muốn sống sao không mau làm theo? Vu Nhai chỉ đáp bốn chữ: - Ngươi là đồ ngốc sao? - A? Ý của ngươi là từ chối? Nhưng ta rất muốn ngươi sống, muốn ngươi đi theo ta. Phải làm sao đây? Lam Thương Tử nói xong liếc Vu Nhai lại ngó cự long băng hệ, muốn có câu trả lời. Cự long băng hệ nuốt khí, độc ác nói: - Rất đơn giản, nếu hắn không dâng lên thì chúng ta tự xuống tay là xong. Nhân loại không có tư cách bàn điều kiện với chúng ta. Thiên bằng màu vàng muốn hắn đi theo chẳng lẽ hắn dám không theo? Lam công tử muốn hắn sống chẳng lẽ hắn dám chết? Ta muốn nuốt tất cả thân nhân công chúa của hắn chẳng lẽ hắn bảo vệ được? Lam Thương Tử gật gù đồng ý với cự long băng hệ: - Nói rất đúng. Mọi người đứng bên dưới rợn tóc gáy. Đây là Cổ Duệ chi dân trong mắt không ngờ, chính chủ Vu Nhai còn không lọt vào mắt Lam Thương Tử được. Con cự long đó định ăn thịt người! Mọi người bị lời nói, khí thế của cự long băng hệ đè ép hóa đá. Nhưng cũng không lạ, cự long, đây chính là cự long trong truyền thuyết. Ngay từ lúc bắt đầu Lam Thương Tử đã không muốn nói chuyện với Vu Nhai, gã bá đạo làm chuyện mình muốn. Lam Thương Tử dẫn dụ cự long băng hệ nói ra lời gã muốn, gã thật sự rất muốn để Vu Nhai sống, để hắn đi theo bên cạnh, muốn tất cả người thân của hắn chết. Người khiến Lam Thương Tử ba lần tính toán sai sót, để hắn chết ngay là rất có lợi cho hắn. Sự hành hạ mất đi người thân mới là tốt nhất, Lam Thương Tử rất mong chờ cảnh tượng sắp xảy ra. Răng rắc! Trong lúc yên tĩnh này chợt vang tiếng răng rắc, là thanh âm vỏ nứt."
}