{
  "chapter_name": "Chương 316: Ban thường",
  "content": "Không, cho dù Lý Thân Phách cũng tốt hơn so với hắn. Tuy rằng đầu óc không ra gì, nhưng ít ra không hoa tâm. Đương nhiên, nàng cũng canh cánh trong lòng đối với chuyện Vu Nhai đánh khiến Vũ Qua bị rơi giai. Về phần bạn học Tiểu Mỹ, Dạ Tình và Nghiêm Sương cũng không để cho nàng nói chuyện với sắc lang. Chỉ có Vu Tiểu Dạ vẫn gọi biểu ca ơi, biểu ca à. Vẫn là biểu muội nhà mình tốt. Đúng vậy, rời khỏi đó, dẫn theo gần hai trăm vật cưỡi, Vu Nhai dẫn đội kỵ sĩ dự bị mới tiến về phía Bắc Đấu Thành. Tất cả mọi người có chút cảm khái. Thời điểm đi tới người nhiều như vậy, thời điểm rời đi cũng chỉ có hai mươi mấy người. Có vài người là vĩnh viễn không trở về được, có vài người lại còn đang làm công nhân tu sửa thành! Cũng chính bởi vì tất cả đều đi làm nhân công tu sửa thành, Vu Nhai mới bớt đi rất nhiều phiền phức. Nếu không ở trước doanh địa Thanh Man Cốc không có chuyện gì, dọc theo con đường này chỉ sợ cũng sẽ không đơn giản như vậy. Tuy rằng Vu Nhai không sợ, nhưng không có nghĩa là hắn thích phiền phức. Về phần đám giáo quan Lưu Hàn Trạch đối với hắn hận thấu xương, ba ngày qua cũng không xuất hiện. Thậm chí ngay cả Yến đại nhân cũng không xuất hiện. Chỉ có Hạng Phi đã tới một lần, tặng cho hắn chút thánh dược chữa thương, sau đó liền rời đi. Hạng Phi cũng đã dặn hắn an tâm, có một số việc để mình xử lý. Ý tứ muốn nói là, ngươi ở trong Thánh Hội gây ra nhiều phiền phức. Lão tử sẽ giúp ngươi gánh vác. Lưu Hàn Trạch, lão tử giúp ngươi xử lý. Hạng Phi vốn còn muốn dặn hắn thêm một vài chuyện. Chỉ có điều khi thấy Vu Nhai thực sự là Linh Binh Sư, hắn cảm giác dường như mình làm vậy có chút dư thừa. Cuối cùng chỉ nói sẽ tận lực giúp hắn tranh thủ trở thành kỵ sĩ chính thức, sau đó liền rời đi. Vu Nhai đối với biểu hiện của Hạng Phi tất nhiên trong lòng hiểu rõ. Buồn cười, lúc trước ngay cả trang bị cũng đổi thành màu đỏ, nếu như hắn lấy lòng như thế còn vô dụng, vậy hắn thật sự là thân phận người xuyên không mắt mù rồi. Chờ sau khi Hạng Phi nói xong, Vu Nhai tất nhiên lại liên tục nịnh bợ lấy lòng, sau đó uyển chuyển biểu thị nếu như kỵ sĩ chính thức quá khó khăn vậy quên đi. Chỉ cần có thể tiến vào tàng binh khố của Huyền Thần Điện, nhìn thấy vô số Thần Binh và Binh Linh hắn đã cảm thấy đủ hài lòng rồi. Theo Hạng Phi thấy, Vu Nhai làm vậy chính là nghi ngờ đối với năng lực kỵ sĩ ngoài điện của hắn. Mẹ nó, bất kể thế nào, hắn nhất định phải cố gắng tranh thủ cơ hội làm kỵ sĩ chính thức. Đáng tiếc, Vu Nhai tiểu tử này quá biến thái, không có biện pháp nào giúp hắn nâng cao thực lực, không có cách nào khiến hắn thiếu mình một ân tình. Như vậy, dọc đường đi rất bình yên, cũng không gặp phải chuyện gì. Nhưng thật ra khi đi ngang qua vài thành trấn nhỏ, sẽ có những đôi mắt hâm mộ cộng thêm sùng bái nhìn bọn họ. Huyền Thần Điện tiến hành tổ chức một lần Thánh Hội lớn như vậy, cho dù là người bình thường cũng nghe nói. Trên đường, mọi người bắt đầu tách ra. Dù sao không phải tất cả mọi người đều ở tại Bắc Đấu Thành. Sau ba ngày, thời điểm bọn họ đến Bắc Đấu Thành, chỉ còn lại có đám người của tiểu đoàn Tinh Binh và một đàn vật cưỡi ma thú phía sau mà thôi. Phía ngoài Bắc Đấu Thành, một đoàn người xếp thành hàng chào đón. Không ngờ thành chủ Lãnh Thu Dương lại tự mình đứng ở cửa thành. Phía sau lưng hắn là các quan môn bên trong Bắc Đấu Thành. Có người sắc mặt vui mừng, có ngườ lại đen mặt giống như Lưu Hàn Trạch. Nói ví dụ như kỵ vệ Bắc Đấu. - Ra mắt thành chủ! Mọi người cùng kêu lên. - Tốt lắm, tốt lắm, tốt lắm. Các ngươi là vinh dự của ta, là vinh quang của Bắc Đấu ta. Cảm ơn các ngươi! Lãnh Thu Dương gia hỏa này bình thường thích chơi trò quyền mưu, lúc này tất nhiên sẽ không bỏ qua cơ hội. Các lời nói cổ vũ được nói ra, khiến Vu Nhai cũng cảm giác mình còn phải tu luyện thêm. Hóa ra trên thế giới này còn có người nói chuyện càng buồn nôn hơn cả mình. Cuối cùng, sau khi cổ vũ một hồi, toàn thành rất nhanh đều nhiệt huyết sôi trào hoan hô không nừng, cuối cùng Lãnh Thu Dương mới nói: - Ngoại trừ phần thưởng của Huyền Thần Điện ra, làm thành chủ ta cũng sẽ thưởng cho các ngươi. Không biết các ngươi muốn cái gì. Thăng quan? Phát tài sao? Nghe thấy hắn nói vậy, ánh mắt mọi người đều nhìn về phía Vu Nhai. Tuy rằng đối với chuyện Vũ Qua bị đánh rơi cấp, bọn họ vẫn canh cánh trong lòng, nhưng biểu hiện của Vu Nhai lúc trước vẫn khắc sâu vào trong lòng người. Hắn vẫn là tổ trưởng mạnh nhất. Lại nói, chuyện của Vũ Qua còn chưa chắc chắn. - Vu Nhai, ngươi là tổ trưởng, ngươi tới nói đi. - A, ta thật ra không có yêu cầu gì. Chỉ là ngài xem ta có thêm chút vật cưỡi, đặc biệt là Nộ Giác Mã. Thành chủ đại nhân có thể chuẩn bị cho Vu gia ta một bãi cỏ, nếu không sẽ không có chỗ nuôi! Vu Nhai chỉ vào đám ma thú phia sau Nộ Giác Mã nói. Tổng cộng là hơn một trăm con. Hơn nữa Địa Yểm Thú và Bạch Nhung Thanh Cương Lang là cái gì. Đây thật sự khiến người ta buồn lòng. Cũng không thể thả tự do cho chúng chứ? Nhưng nếu phải mua bãi chăn nuôi ma thú, chắc hẳn toàn bộ gia sản của Vu gia ném xuống cũng không đủ. Những vật cưỡi này thật ra cũng có thể nói là do sáu tổ liên minh cùng sở hữu, tạm thời do Vu Nhai bảo quản mà thôi. Đương nhiên, nếu như Vu Nhai muốn chiếm làm của riêng mình, bọn họ cũng sẽ không nói gì. Thật ra trong lòng mọi người đều có suy nghĩ, giao những vật cưỡi này cho tổ trưởng Vu Nhai, nói không chừng sau này còn có thể tiếp tục là thủ hạ học tập hắn, thậm chí còn nhận được trang bị mạnh hơn. Đừng quên chuyện Vu Nhai cam kết nâng cao trang bị làm phần thưởng, đến bây giờ còn chưa thực hiện. Tổng chỉ huy kỵ vệ Bắc Đấu thiếu chút nữa thì tức mà xỉu. Đây rõ ràng là trắng trợn đánh vào mặt hắn. Những ma thú đó là do đám kỵ vệ Bắc Đấu hắn đưa qua. Trước đây, khi cấu kết cùng Lưu Hàn Trạch, sau đó lấy nhiều Nộ Giác Mã như vậy đưa qua, bây giờ lại có người ở trước mặt hắn nói nuôi không nổi. - Sớm biết vậy mình cáo bệnh xin nghỉ, đi ra làm cái gì cho thối mặt! Tổng chỉ huy kỵ vệ Bắc Đấu tức giận thầm nghĩ. - Ha ha ha, ra là như thế. Những con Nộ Giác Mã cũng đều là ma thú tứ giai. Cho dù là phía trong đội kỵ vệ Bắc Đấu cũng không nhiều. Muốn tìm một bãi cỏ thật không dễ. Binh phòng đại nhân Nghiêm Lôi không quên bỏ đá xuống giếng: - A, kỵ vệ đại nhân, ngươi làm sao vậy? - Không có gì! Tổng chỉ huy kỵ vệ Bắc Đấu thấy máu đã xông lên đến đầu lại phải cố gắng nuốt xuống. - Được rồi. bên cạnh Dao Quang Thành hình như có một bãi cỏ của chính phủ thì phải? Được rồi, đến lúc đó ta bảo Thành chủ Dao Quang Thành để ý cho các ngươi, cắt một phần đất cho Vu gia các ngươi! Lãnh Thu Dương trực tiếp vung tay lên, ban cho một mảnh đất. Lúc này Lãnh Thu Dương còn muốn cân đối cũng không có biện pháp. Ai bảo Vu Nhai cho hắn mặt mũi lớn như thế. Nếu như không cho hắn phần thưởng đủ lớn, vậy sẽ khiến người ta cảm thấy lạnh lòng."
}