{
  "chapter_name": "Chương 981: Thú thân thích của Xích Thố",
  "content": "- Nói này tiểu tử kia, có hải chúng ta xuyên qua không gian đến thế giới khác không? Tạp Đức thiếu gia có cảm giác mình xuyên qua, nếu không phải đến không gian khác thì tại sao có nhiều người biến thái như vậy? Tạp Đức thiếu gia hỏi nhưng không cần Tiểu Hắc đáp, gã chỉ cảm thán chuẩn bị sáng tác, ngâm thơ tiếp. Vu Nhai nhanh chóng xuyên toa trong rừng rậm, Đan Diễm Tâm có mạnh cách mấy cũng không đuổi kịp tốc độ thiên binh sư tứ đoạn của hắn. Vu Nhai bỏ trốn là vì giờ mới có nắm chắc trốn thoát, hắn tin tưởng Đan Diễm Tâm sẽ đuổi theo nên Độc Cô Cửu Thiên không bị nguy hiểm gì. Cũng có thể Vu Nhai đoán sai, Đan Diễm Tâm tiêu diệt Độc Cô Cửu Thiên rồi rượt theo hắn. Nếu vậy thì Vu Nhai đành chịu, Độc Cô Cửu Thiên chỉ có nước chịu chết, hành động này toàn đánh cược vào vận may. Vu Nhai không hay biết lúc này Độc Cô Cửu Thiên đang cảm động rớt nước mắt. Độc Cô Cửu Thiên cho rằng Vu Nhai dụ Đan Diễm Tâm đi để gã có cơ hội sống sót, gã chạy theo đến đây để làm chuyện tương tự. Tức là Độc Cô Cửu Thiên muốn làm mồi dụ Đan Diễm Tâm đi cho Vu Nhai có cơ hội sống. Độc Cô Cửu Thiên không biết Vu Nhai đánh cược, lấy mạng gã ra cược. Tuy cơ hội Vu Nhai cược thắng rất lớn nhưng đó vẫn là đánh cược may ruổi. Tạm thời Vu Nhai không biết Độc Cô Cửu Thiên trọng tình trọng nghĩa, hắn chỉ lấy làm lạ là Đan Diễm Tâm như oan hồn bám sau lưng. Khi Vu Nhai cắt đuôi Đan Diễm Tâm thì chốc lát sau gã lại tìm tới. - Quả nhiên hắn có cách đặc biệt xác định vị trí của ta. Thôn Thiên kiếm lão bà có tìm ra thuật pháp gì trên người ta không? Vu Nhai vừa lầm bầm vừa như nói với Thôn Thiên kiếm linh trong cơ thể mình. Trước đây khi Vu Nhai còn là U Linh sát thủ lúc hắn giết ma đạo sư thiên giai xong trên người sẽ dính tầng ma pháp bị người cảm ứng được, nhờ các binh linh giải quyết ma pháp này. Tình huống bây giờ gần giống với khi đó, chẳng qua thứ của Cổ Duệ chi dân rất khó điều tra. Thôn Thiên kiếm linh mở miệng nói: - Không phải thuật pháp gì mà là trên người của ngươi bị bôi dược, một loại dược tủy tung. Thôn Thiên kiếm linh lười cãi lại Vu Nhai kêu nàng là lão bà, càng nói nhiều thì tên này càng đắc ý. Thôn Thiên kiếm linh điều tra khắp người Vu Nhai thật lâu cuối cùng xác nhận đó là dược vật truy tung khó cảm giác được. Tim Vu Nhai rớt cái bịch, ánh mắt trầm trọng hỏi: - Có cách gì giải quyết không? Thôn Thiên kiếm linh giải thích rằng: - Binh linh chúng ta không cách nào giúp ngươi, tối đa là nghĩ cách giùm. Ví dụ như lực lượng của song sinh tử ngọc thạch rõ ràng hướng về hỏa nên núp trong nước có thể khiến hắn không cảm giác đến ngươi tồn tại. - Đành thử một phen. Vu Nhai bỗng thấy nhớ Tư Mã Tường, nếu gã có mặt chắc chắn sẽ xóa hết dược vật trên người hắn. Dù sao thì bây giờ Vu Nhai chiến đấu một mình, hắn quyết tâm tìm thời gian nâng cao thực lực thêm. Ám sát? Đan Diễm Tâm bôi dược vật truy tung trên người Vu Nhai, hắn mà đến gần là bị gã phát hiện ngay, ám sát kiểu gì? Cách duy nhất là tiếp tục hấp thu đề cao thực lực, tiếp đó lại dùng thôn thiên nhị thức chiến đấu. Vu Nhai biết rõ tuy trước đó thôn thiên nhị thức không thể giết chết Đan Diễm Tâm nhưng tạo thành tổn thương không nhỏ như mặt ngoài. Chỉ cần tăng thêm một đoạn là Vu Nhai sẽ tiến bộ nhảy cóc, thiên binh sư ngũ đoạn lại dùng thôn thiên nhị thức tuyệt đối khác hẳn. Nên biết từ thiên binh sư nhị đoạn đến tứ đoạn khi đấu cùng Đan Diễm Tâm thì cách biệt rất lớn. Không nhất định phải dùng thôn thiên nhị thức, Vu Nhai còn thanh thần binh Thí Thần Ma Nhẫn chưa dùng, còn tà nhẫn nhất trảm, cũng là đại chiêu siêu đáng sợ. Chỉ cần huyền khí theo kịp thì uy lực của những đại chiêu này sẽ tăng vọt. Rào rào rào! Vu Nhai chạy mãi cuối cùng tìm thấy một cái hồ, hắn nhảy xuống, bất chấp bên trong có ma thú cường đại gì không, lặn xuống đáy hồ rồi tính. Với thực lực hiện tại của Vu Nhai dư sức ở dưới đáy hồ mấy canh giờ hay thậm chí là tu luyện. Còn về ma thú nguy hiểm sống trong hồ có thể dùng phù văn trận cách ly. Ầm ầm ầm ầm ầm! Trong khi Vu Nhai mong chờ Đan Diễm Tâm không xuất hiện thì một cột lửa từ trên mặt hồ đâm xuống, mục tiêu là hắn. Vu Nhai thở dài, nước không cách nào ngăn cản Đan Diễm Tâm được. Rào rào rào! Trên mặt hồ vang tiếng nước vỗ, nếu nước vô dụng thì Vu Nhai không thể cứ ở dưới đáy hồ mãi. Vu Nhai lao ra mặt nước tiếp tục chạy vào rừng, phía sau vang giọng Đan Diễm Tâm đắc ý. - Cách nghĩ rất hay nhưng thực hiện thì không ra gì, bằng vào những tường nước này mà muốn ngăn cản dược của Đan Diễm Tâm thiên tài luyện đan? Buồn cười quá. Ngươi nói ngươi có thực lực ẩn giấu đúng không? Sử dụng đi. - Ha ha ha ha ha ha! Con kiến chính là con kiến, dù cắt đuôi ta được thì sao? Ta vẫn có thể tìm, giết chết ngươi. Đan Diễm Tâm càn rỡ cười to, thật ra trong lòng gã rất buồn bực. Đan Diễm Tâm đã tin hoàn toàn Vu Nhai nói trốn thoát khỏi tay Lam Thương Tử, tốc độ kỳ dị mà siêu nhanh thế này mấy đẳng cấp thủ lĩnh cũng không bắt kịp. Vu Nhai nhíu mày hỏi: - Bây giờ nên làm gì? Đan Diễm Tâm càn rỡ cười sau lưng không khiến Vu Nhai dao động, thật ra hắn không hề lo lắng. Dù sao ngươi muốn bắt kịp ta ngay là không được, thậm chí không đuổi theo kịp. Cùng lắm lão tử chạy đi Ma Pháp đế đô, để xem ngươi có dám ngông cuồng chạy theo không? Nhưng Vu Nhai không cam lòng, chỉ cần cho hắn thời gian tiếp tục đột phá là có thể xử lý được Đan Diễm Tâm, chắc chắn. Trước mắt Vu Nhai không bị nguy hiểm mạng sống, hắn chỉ thiếu thời gian. Khắc Liệt Luân Tư đè nghị: - Cố gắng nhớ lại lời Tư Mã Tường cái tên khoe mẽ đã nói, để xem có cách gì ứng đối không? Đám binh linh gật gù, về dược vật thì bọn họ chịu bó tay. Vu Nhai nhíu mày, chỉ còn cách hồi ức. Vu Nhai không theo Tư Mã Tường học dược, bình thường trò chuyện nhắc vài câu là cùng. Ví dụ như một vài dược vật có thể trung hòa dược khác ra dược tính, ví dụ như lấy độc trị độc. Kiếp trước Vu Nhai đã biết những thứ này, nhưng hắn không hiểu biết dược tính, muốn trung hòa cũng không làm được. Cách duy nhất bây giờ là dùng dược vật hiện có trên người thử từng bình, nhưng cách này rất ngố, sơ sẩy một cái hình thành phản ứng hóa học làm mình tàn phế thì sẽ buồn cười chết. Vu Nhai chợt nghe tiếng ma thú rống to: - Grao! Thanh âm khá quen tay. Vu Nhai không kịp nghĩ nhiều, chớp mắt thấy một đám ma thú hình dạng như ngựa hoang màu xanh xuất hiện trước mặt chạy nhanh trong hiệp cốc. Khe núi không bằng phẳng mà đầy đá lởm chởm, gỗ to, nhưng đám ngựa hoang đến đi tự nhiên. Ngựa hoang màu xanh rất linh động, đầy linh tính, nhìn là biết chúng là tọa kỵ hiếm có. Vu Nhai chớp mắt nói: - Ủa? Lạ thật, không chỉ tiếng rống mà hình dạng của chúng cũng rất quen mắt."
}