{
  "chapter_name": "Chương 900: Phá thiên nghịch mệnh",
  "content": "Vu Nhai không biết lúc đó Thôn Thiên kiếm linh có tác dụng rất quan trọng khi hắn và Dạ Tình làm chuyện kia. Rình Thôn Thiên kiếm linh không thành công, Vu Nhai dời mắt sang Thí Thần Ma Nhẫn. Ý thức Vu Nhai xông vào ngay, thật sự phá mở tiểu thế giới binh linh của Thí Thần Ma Nhẫn, cứ thế tiến vào. Hơi thở âm u, hủy diệt, chết chóc đập vào mặt suýt đông Vu Nhai lại. Lúc trước Vu Nhai đã thích ứng hơi thở của Thí Thần Ma Nhẫn, bản thân hắn là sát thủ trong hắc ám nên nhanh chóng thích ứng. Vu Nhai ngước đầu nhìn, trong sương mù đen ẩn chứa vô số phù văn hắc ám quay tròn quanh người hắn. Vu Nhai như đặt mình trong thế giới hắc ám. Lúc này một đôi mắt hẹp dài đỏ rực sáng lên trong bóng tối, như vầng trăng khuyết đỏ treo trên cao. Vu Nhai không hề sợ, hắn cảm giác huyết mạch liền nhau. Là huyền binh bản mệnh nên dĩ nhiên Vu Nhai có cảm giác này, Vu Nhai không hề lấy làm lạ. Vu Nhai thử thăm dò hỏi: - Thí Thần binh linh? Ầm ầm ầm ầm ầm! Trong hắc ám tuôn ra áp lực. Vu Nhai chợt thấy một cung điện hắc ám, rất giống với sâu trong Mê Vụ sơn mạch. Ý thức của Vu Nhai bị kéo đi, chớp mắt xuyên qua cung điện. Vu Nhai không kịp quan sát tình hình cung điện đã bị đánh ra, trở lại chỗ cũ. Mọi thứ như chưa từng xảy ra, nhưng ánh mắt đỏ kia vẫn nhìn Vu Nhai chằm chằm. Trong bóng tối phát ra tiếng cười rùng rợn: - Khục . . . Khục khục khục . . . Đôi mắt đỏ chợt khép lại, ý thức Vu Nhai bị đánh ra ngoài, trở về Huyền Binh Điển. Vu Nhai chớp mắt, chuyện gì đây? Vu Nhai chớp mắt một lúc sau vẫn không nghĩ ra, hỏi thẳng: - Thí Thần Ma Nhẫn, ngươi muốn nói gì với ta? Phù văn đó là sao? Huyễn ảnh sao? Thí Thần Ma Nhẫn phớt lờ Vu Nhai. Vu Nhai thầm nghĩ: - Cha nó, một tên, hai tên đều như vậy, làm chủ nhân thật bực mình. Ta là thiên binh sư! Vu Nhai hết cách, hắn chỉ có thể kể cho đám Phong Doanh, Khắc Liệt Luân Tư, Xích Thố nghe. Cả đám nhìn nhau. Mấy binh linh nói chuyện được đều không biết Thí Thần Ma Nhẫn đang làm cái gì, không biết cung điện là gì. Cổ Đế Long Linh nhảy ra nói: - Uổng công tên gù nhà ngươi còn tự xưng là đoàn tạo đại sư, uổng công tiểu tử ngươi lúc trước giết người làm nổ tiểu thế giới binh linh của người ta. Mới rồi 87 cho ngươi xem tất nhiên là tiểu thế giới binh linh của hắn. Vu Nhai há hốc mồm, ngơ ngác hỏi: - Ngươi nói cái gì? Tiểu thế giới binh linh? Đó là tiểu thế giới binh linh của 87? Lúc trước Vu Nhai dùng Khuếch tự quyết gần chết mới khiến đám Ngọc Nữ tộc vào trong tiểu thế giới tấm thuẫn của Tiểu Mỹ. Tấm thuẫn biến khổng lồ, sợ là bên trong chật ních. Tiểu thế giới binh linh của Thí Thần Ma Nhẫn to vậy sao? Rõ ràng mới rồi Vu Nhai muốn xông vào tiểu thế giới của Thí Thần Ma Nhẫn nhìn xem, kết quả Thí Thần Ma Nhẫn rộng rãi phô bày tiểu thế giới trước mặt mà hắn vẫn không hiểu gì. Vu Nhai có cảm giác biến thành nhà quê. Đó thật sự là tiểu thế giới binh linh của Thí Thần Ma Nhẫn mà không phải huyễn ảnh? Tòa cung điện quá lớn. Cổ Đế Long Linh vẫy đuôi nói: - Cái này có gì mà kỳ? Ngươi cũng từng vào tiểu thế giới của Huyền Binh Điển, tiểu thế giới đó mới gọi là lớn. Vu Nhai, các binh linh ngộ ra. Thì ra lúc trước bọn họ luôn không chú ý tới thế giới của Huyền Binh Điển thật ra là tiểu thế giới binh linh. Cả đám luôn cho rằng không gian đó là đặc điểm của Huyền Binh Điển. Khoan, nếu nói không gian đó là tiểu thế giới binh linh của Huyền Binh Điển vậy tất cả huyền binh bản mệnh sống trong tiểu thế giới này? Vu Nhai còn nhớ Cổ Đế Long Linh từng nói bởi vì linh thể của nó khổng lồ nên chủ nhân mới rèn ra một thanh kiếm siêu to để chứa nó, mới có Đế Long kiếm. Nhưng Cổ Đế Long Linh vào Huyền Binh Điển rồi hình nhưg có thể tự do bay? Cổ Đế Long Linh đau đớn gầm rống: - Đến bây giờ tiểu tử nhà ngươi mới phát hiện? Cha nó, không hiểu nổi tại sao ngươi may mắn như vậy, có được thứ nghịch thiên này. Trải qua chuyện di tích Đế Long tộc Cổ Đế Long Linh không còn dám tính kế Vu Nhai nữa, chỉ cảm thấy ông trời bất công. Cái tên vô sỉ thế này tại sao được may mắn đến thế? Tại sao Vu Nhai không phải là hậu đại của Đế Long tộc? Lúc này Trầm Lâm Trúc gào thét: - Ta hiểu, hiểu rồi! Chúng ta muốn trở thành thần binh không chỉ cần phù văn mà còn phải phóng to vô hạn tiểu thế giới trong huyền binh! Khắc Liệt Luân Tư hét xong mặc kệ Cổ Đế Long Linh chửi um sùm, chui vào trang giấy của mình. Xem tình hình này thì sẽ có một khoảng thời gian Khắc Liệt Luân Tư chìm đắm trong thế giới rèn. Không ai biết trên Thần Huyền đại lục này có ai rèn ra được thần binh không, đa số đoàn tạo địa sư chỉ rèn được thánh binh. Thần binh là thứ xa xôi không với tới được. Dù rèn tạo thánh binh cũng không phải chuyện dễ dàng. Tài liệu, vận khí, thiên thời địa lợi, cần tính toán hết thảy thật tỉ mỉ. Rèn chỉ là bình chứa, muốn sinh ra sinh linh là vô vàn khó khăn. Như Khắc Liệt Luân Tư lúc trước lấy linh hồn của mình trở thành thánh binh thật sự, vì vậy thánh binh thường do huyền binh giả không ngừng tu luyện rồi có được. Thánh binh đã như vậy thì thần binh càng đứng nói, Khắc Liệt Luân Tư không biết làm sao thành tựu thần binh. Vu Nhai rung động qua đi chớp mắt hỏi: - Nhưng Thí Thần Ma Nhẫn cho ta xem tiểu thế giới binh linh của hắn làm gì? - Sao ta biết? Ngươi tự hỏi hắn đi! Cổ Đế Long Linh nói xong bỏ chạy. Mắt Vu Nhai trợn trắng, thầm nghĩ: - Nếu ta hỏi được thì cần gì nói nhảm với ngươi? Vu Nhai ngẫm nghĩ, lầm bầm: - Không lẽ Thí Thần Ma Nhẫn nhắc nhở ta mang nó về sâu trong Mê Vụ sơn mạch? - Không đúng, mới rồi hắn phát ra thanh âm hình như là cười gian. Vu Nhai tiếp tục suy đoán nhưng không nghĩ ra được gì. Có lẽ đây là phần thưởng Thí Thần Ma Nhẫn giành cho Vu Nhai vì đột phá thiên binh sư, cho hắn tham quan tiểu thế giới binh linh của gã. Không biếtsao Thí Thần Ma Nhẫn làm ra cung điện đó trong tiểu thế giới binh linh được? Vu Nhai lắc đầu, không nghĩ lung tung nữa. Chờ thực lực đến thì tất nhiên sẽ biết, Thần Huyền đại lục có rất nhiều bí mật. Tiếp theo Vu Nhai thăm dò Tinh Linh thần nỗ, Đại Địa chi thuẫn, phát hiện tuy chúng nó tiến bộ vượt bậc nhưng vẫn không thể tùy tiện sử dụng. Vu Nhai rút ý thức ra khỏi bên trong cơ thể, hắn lại lật xem Thần Huyền Khí Điển. Vu Nhai không vội nhìn đệ thất trọng mà xem trang giấy đệ lục trọng địa diễn mệnh luân. Huyễn ảnh vẫn hiện ra, đó là mảnh thiên địa rộng lớn, vẫn lấy Thánh thụ Tinh Linh làm chu đạo, vô số hao cỏ cây cối bừng bừng sức sống trong huyễn ảnh như thực chất. Nhìn mặt ngoài giống như lúc Vu Nhai chưa đến thiên binh sư, nhưng hắn biết trước kia huyễn ảnh đầy sức sống lại giả dối, thêm vào tử vong thì mọi thứ trở nên chân thật hơn. Vu Nhai chậm rãi ngước đầu, mệnh hồng trên bầu trời sẽ có thay đổi sao? Vu Nhai nhíu mày hỏi: - Tại sao không thay đổi gì?"
}