{
  "chapter_name": "Chương 1535: Mệnh lệnh của đại đế Huyền Binh",
  "content": "Thần cấp có thể còn có khả năng sống sót. Nhưng nếu Thánh Binh Sư, sợ rằng đi vào chỉ có một con đường chết. Đương nhiên, bên trong cũng phân chia mạnh yếu. Có nhiều chỗ cường đại, có nhiều chỗ yếu. Đông Phương Thần Thông có khả năng nhìn ra những điều này. Còn cấp Thần Tướng giống như Trương Tả chỉ có thể cảm giác được phía trước có khí tức giết chóc sẽ hủy diệt bọn họ mà thôi. Muốn phân biệt được đâu mạnh đâu yếu, thực sự là không thể. A, từ phía xa nhìn vào, phong cảnh bên trong thật ra rất tuyệt. Ừ, còn có khe nứt do Kinh Thiên Nhất Kiếm cắt ra, có vẻ càng rộng lớn cường đại hơn... - Ách... Đám người Trương Tả cũng theo Đông Phương Thần Thông nhìn về phía sát trận gần như trải dài vô tận phía trước. Nghĩ đến sát trận trải dài vô tận này đều do Vu Nhai đánh ra, da mặt bọn họ co rút. Bọn họ lại không nhịn được nghĩ đến bảy kiếm kia. Trương Tả có cảm giác không biết phải làm sao. - Sợ rằng giết không được. Cuối cùng Trương Tả vẫn chán chường nói. - Ta đã báo cáo chuyện ở đây cho Huyền Binh Đại Đế biết. Chúng ta tốt nhất cứ chờ mệnh lệnh đã. Nếu như đại đế không hạ lệnh giết chết Vu Nhai, coi như làm hộ pháp bảo vệ cho hắn, để hắn phải chịu ân tình của chúng ta. Đông Phương Thần Thông nói xong câu cuối cùng có chút cười khổ. Mới cách đây bao lâu, mình không ngờ lại muốn Vu Nhai nợi mình một ân tình. Nhưng hắn cũng không có cách nào khác. Hắn lại càng không muốn mất mặt. Ở đại lục Thần Huyền có ai dám bảo đảm có thể ngăn cản được bảy kiếm của Kinh Thiên Nhất Kiếm. Sợ rằng một kiếm cũng không dám nói có thể ngăn cản được. Tuy rằng hắn là mượn ngoại lực, nhưng ngoại lực cũng là thực lực. Trương Tả và các cấp Thần Tướng của đế quốc Huyền Binh cũng liếc mắt nhìn nhau, nở nụ cười khổ. Bọn họ không biết nên nói cái gì cho phải. Đúng vào lúc này, Trương Tả hình như phát hiện ra điều gì nói: - Kỳ quái. Vì sao đám người Cách Lạp Ô của đế quốc Ma Pháp lại không đến? Không phải chứ? - Quả thật có chút cổ quái, ừ... Đông Phương Thần Thông gật đầu. Theo lý thuyết cao thủ đế quốc Ma Pháp phải xuất hiện. Bọn họ còn chuẩn bị tinh thần tranh đấu với đám người đó. Nhưng ngay khi Đông Phương Thần Thông đang phán đoán, lại đột nhiên nhận được một đạo quang ảnh. Đó là phương thức truyền tống tin tức đặc biệt, một phương thức rất tiêu hao nguyên liệu. Phải biết rằng, truyền tống trận mang theo lực lượng không gian. Phương thức này dường như chỉ trong trường hợp đặc biệt khẩn gấp mới có thể sử dụng. Trước đây rất ít khi được sử dụng tới. Nhưng bây giờ là thời kỳ chiến tranh, cũng không để ý tới chuyện tiêu hao gì đó. Hắn Chậm rãi mở thư ra. Từ từ ánh mắt Đông Phương Thần Thông có phần nghiêm trọng, thậm chí có chút run rẩy... - Đông Phương đại nhân, đã xảy ra chuyện gì vậy? Là mệnh lệnh của Huyền Binh Đại Đế sao? Trương Tả vội vàng hỏi. - Không phải. Là từ phía đế quốc Ma Pháp bên kia truyền tới. Ma Pháp Đại Đế... chết rồi. Đông Phương Thần Thông cúi đầu nói ra. Trong nháy mắt, đám người Trương Tả đều ngây ngẩn cả người. Mỗi người đều nói không ra lời. Bọn họ rốt cuộc đã biết vì sao đám người Cách Lạp Ô không tới. Nhưng tin tức này cũng quá chấn động đi? Ma Pháp Đại Đế không ngờ đã chết rồi? - Đế quốc Ma Pháp sẽ càng thêm rối loạn. Đông Phương Thần Thông thì thào tự nói. Tiếng nói vừa dứt, rất nhanh hắn lại viết một lá thư, truyền tống về phía Huyền Binh Đế Đô. Đúng vậy, tin tức tình báo từ đế quốc Ma Pháp truyền tới trong tay hắn, sau đó hắn lại chuyển tới cho Huyền Binh Đại Đế... - Đông Phương đại nhân, bây giờ chúng ta... Trương Tả thật sự có phần không biết phải làm sao. Mặc dù hắn là cường giả cấp Thần Tướng, mặc dù là đại tướng có tiếng tăm tại đế quốc Huyền Binh, nhưng đối mặt với tình thế biến hóa phức tạp ở đại lục Thần Huyền, đối mặt với thế giới cho dù là Thần cấp cũng có thể bị giết chết, trong lúc nhất thời hắn thật sự không cách nào sắp xếp lại suy nghĩ trong đầu. Đầu óc hắn không ngừng hỗn loạn. Phải biết rằng, trước đây chỉ cần là Thần cấp đã thật sự được xem là thần, cao cao tại thượng. Nhưng hiện tại ngươi xem lại một chút đi. Trong cuộc chiến đấu tại Bách tộc đã có một Thần Vương bị giết chết. Hơn mười Thần Tướng, thậm chí Hắc Nguyệt Thần Vương hiện tại cũng không biết còn sống hay đã chết. Thậm chí so với cuộc chiến đấu tại Côn vực, số lượng Thần cấp chết còn nhiều hơn. Chỉ có điều, Trương Tả hỏi một nửa, sau đó không hỏi tiếp nữa... Sợ rằng, Đông Phương đại nhân cũng đang bối rối giống như hắn. Tốt nhất vẫn chờ mệnh lệnh của Huyền Binh Đại Đế rồi nói sau. Chờ thì chờ... Phía bên kia, Vu Nhai vẫn đang tu luyện, vẫn lơ lửng ở trên không trung. Không biết tới lúc nào, hắn mới có khả năng tu luyện xong. Xung quanh yên tĩnh một cách đáng sợ. Phía trước các loại sát lục chi địa nằm rải rác, yên tĩnh giống như đã tồn tại từ rất lâu trước đó, mà không phải vừa bị đánh ra. Đúng vậy, sát lục chi địa vốn đã sớm tồn tại ở trong Lục Thiên Nguyên Giới. Bất kể thế nào, ở trong mắt đám nười Đông Phương Thần Thông, đại lục Thần Huyền đã thay đổi một cách bất ngờ. - Thu... Đợi gần một canh giờ, cuối cùng mọi người mới nhìn thấy một đạo quang ảnh rơi vào trong tay Đông Phương Thần Thông. Rốt cuộc mệnh lệnh của Huyền Binh Đại Đế đã tới. Đông Phương Thần Thông vội vàng mở ra, đọc lướt qua thật nhanh. Từ đầu đến cuối sắc mặt hắn dường như không có biến hóa. - Đông Phương đại nhân, đại đế nói gì vậy? Đám người Trương Tả không thể bình tĩnh chờ đợi được. - Đại nguyên soái đông nam Trương Tả nghe lệnh. Đông Phương Thần Thông nặng nề hít vào một hơi, chợt hô lên. Thật ra hắn cũng gần như là khâm sai của hoàng đế, đại biểu cho uy nghiêm của Huyền Binh Đại Đế, Trương Tả là nguyên soái đương nhiên cũng phải nghe theo mệnh lệnh của hắn. - Thuộc hạ nghe lệnh. Trương Tả ngẩn người, nhanh chóng trả lời. - Hiện tại, lệnh cho ngươi lập tức tung ra toàn bộ binh lực ở Bách Tộc Loạn Địa, toàn lực chạy tới phía nam của Phá Thần, phối hợp với đại gia tộc ở các tỉnh, chuẩn bị thật tốt, tấn công toàn diện Phá Thần. Đông Phương Thần Thông dùng giọng nói trang nghiêm hạ lệnh. - Ách, vâng... Trương Tả thoáng sửng sốt một chút, sau đó vẫn đáp lại rất nhanh. Hắn là đại nguyên soái đông nam, thật ra cũng không quản lý chuyện của Bách Tộc Loạn Địa. Dù sao nơi này là phía tây của đế quốc Huyền Binh. Nhưng bởi vì hắn không chịu sự ràng buộc của gia tộc, hơn nữa gần đây không có chiến sự gì, hắn cũng tương đối rảnh rỗi. Bởi vì các cứ điểm quan trọng đều bị thế lực gia tộc các tỉnh nắm giữ và trấn áp, hắn mới có thể bị phái tới nơi này. Nếu như Vu Nhai bị giết, Cổ Duệ tiến vào Bách Tộc Loạn Địa, hắn chắc hẳn sẽ được chuyển thành nguyên soái chinh tây. Hiện tại Vu Nhai không có chết, nhưng thật ra tránh cho hắn phải đổi danh hiệu. Hắn vẫn là đại nguyên soái đông nam. Thật ra, Bách Tộc Loạn Địa nơi này tương tự với tỉnh Kiếm Vực, vốn nên để cho Độc Cô gia tới xử lý. Nhưng bởi vì Vu Nhai là kim bào của Độc Cô gia. Lo lắng mọi chuyện, nên Huyền Binh Đại Đế mới có thể phái Trương Tả qua đây."
}