{
  "chapter_name": "Chương 1975: Mệnh lệnh khẩn cấp",
  "content": "Có Huyền Nguyên Chi Lực bổ sung, khả năng Vu Nhai hoàn toàn tiêu hao cơ bản là con số không. Vu Nhai chỉ là một con người. Hắn không phải là Thần Chi Nguyên Giới. Huyền Nguyên Chi Lực bổ sung tiêu hao huyền khí cho một người như vậy là quá đủ rồi. Trừ khi Vu Nhai cường đại đến mức chém ra một kiếm có thể tương đương với Kinh Thiên Nhất Kiếm, mới có thể hoàn toàn tiêu hao... - Không. Ta không muốn chết. Vu Nhai, ta liều mạng với ngươi. Hoa Nộ Hải không có cách nào suy nghĩ nhiều giống như những người khác. Kiếm của Vu Nhai đã đi tới trước mặt hắn. Cuối cùng Hoa Nộ Hải đã cảm giác được rất rõ ràng về sự khủng khiếp của Vu Nhai. Hắn cũng hiểu được tại sao cường đại như Kinh Hoàng còn có thể thua ở trên tay Vu Nhai. Bởi vì bản thân hắn ở trước mặt Vu Nhai thật sự rất yếu ớt. Ầm... Một tiếng nổ cực lớn vang lên. Vu Nhai cùng Hoa Nộ Hải va chạm. Nhưng chỉ chớp mắt một cái, Vu Nhai đã xuyên qua, trực tiếp lao về phía Độc Cô Thần Thành. Thân thể Hoa Nộ Hải chậm rãi bay xuống, đã không còn phát ra được tiếng động nào nữa. Trên thực tế, chênh lệch giữa Hoa Nộ Hải cùng Vu Nhai cũng không lớn đến mức bị trực tiếp thuấn sát. Dù sao Hoa Nộ Hải cũng là Thần Hoàng. Nhưng trong lòng Hoa Nộ Hải đang sợ hãi lại thêm trước đó thiết lập kết giới đã tiêu hao rất nhiều huyền khí. Kết quả chỉ một đòn đã bị Vu Nhai giết chết trong nháy mắt. Nói cách khác, nhiệm vụ ngăn cản Vu Nhai của Hoa Nộ Hải đã thất bại. Nhiệm vụ lấy Kinh Hoàng dẫn đầu bao vây tấn công Vu Nhai cũng thất bại. Vu Nhai đã điên cuồng lao về phía Độc Cô Thần Thành... - Kế tiếp nên làm cái gì bây giờ? Các Thần Hoàng nhìn về phía Kinh Hoàng. Kinh Hoàng chỉ ngơ ngác nhìn lên không trung. Hắn hi vọng ba đại Chân Thần chỉ thị cho hắn một chút. - Hiện tại, các ngươi lập tức đi tới truyền tống trận gần nơi này nhất, truyền tống về phía Độc Cô Thần Thành. Nếu như có thể ngăn cản được Vu Nhai trước, tất nhiên là tốt nhất. Nếu như không ngăn cản được cũng sao. Chúng ta sẽ lập tức bảo các Thần Hoàng ở Độc Cô Thần Thành buông tha việc kiềm chế những ma pháp Thần Hoàng kia, trực tiếp bao vây tấn công Vu Nhai. Nếu như các ngươi cản không nổi, vậy trực tiếp đi vào Độc Cô Thần Thành, thay thế các Thần Hoàng hiện tại đang ở trong Độc Cô Thần Thành, kiềm chế và tìm kiếm chỗ của Lạc Thiên Thần Kiếm. Kinh Thiên Chân Thần trực tiếp cho chỉ thị. - Vâng... Trong nháy mắt, các Thần Hoàng đều hiểu được ý của Kinh Thiên Chân Thần. Rất đơn giản, chính là Kinh Thiên Chân Thần sẽ để các Thần Hoàng trong thế lực bọn họ lao ra khỏi Độc Cô Thần Thành, ngăn cản Vu Nhai đi tới. Cần phải ngăn cản hắn ở bên ngoài Độc Cô Thần Thành. Kinh Hoàng dẫn đầu các Thần Hoàng kia không tiếp tục để ý tới Vu Nhai nữa, mà lao về phía Độc Cô Thần Thành, kiềm chế các cao thủ trong Độc Cô Thần Thành... Chính là trao đổi vị trí với các Thần Hoàng trong phe của bọn họ đang ở tại Độc Cô Thần Thành. Đương nhiên, nếu như lấy truyền tống trận đuổi kịp tốc độ của Vu Nhai, tất nhiên không cần trao đổi nữa. Đúng vậy. Nơi này là bầu trời đế quốc Huyền Binh. Truyền tống trận bên trong đế quốc Huyền Binh, tất nhiên bọn họ muốn sử dụng thế nào thì sử dụng như thế. Chỉ là Vu Nhai tiến vào tầng khí quyển Thần Huyền cũng cách Độc Cô Thần Thành không tính là quá xa. Nếu như ở trong Giản Lĩnh, thật ra không cần lo lắng, tốc độ của Vu Nhai sẽ nhanh hơn so với bọn họ truyền tống trận tới. Nói chung, lập tức tìm được truyền tống trận rồi nói sau. Ở trong những Thần Hoàng này, ngoại trừ Hoa Nộ Hải ra, còn có Thần Hoàng của đế quốc Huyền Binh giống như Quan Hoành Phách. Tất nhiên rất nhanh bọn họ đã tìm được chỗ truyền tống trận, nhưng khi bọn họ tới vị trí truyền tống trận, bọn họ đã trực tiếp hôn mê. Tất cả ngơ ngác nhìn nơi vốn là truyền tống trận. - Sao có thể như vậy được. Truyền tống trận đâu? Quan Hoành Phách nhìn đám người chịu trách nhiệm bảo vệ truyền tống trận nhân viên công tác quát, trước mắt đâu còn có cái gì truyền tống trận, có chỉ là một chỗ sạch sẻ nơi, truyền tống trận bị hủy diệt, này con mẹ nó cái gì và cái gì a? Chẳng lẽ có ai tiên đoán được bọn họ sẽ đi tới truyền tống trận này sao? Tiên đoán muội hắn thì có. Tuyệt đối không có khả năng này. - Mấy... mấy vị đại nhân. Đây là do Huyền Binh Đại Đế ra lệnh. Để bảo đảm thời điểm đế quốc Huyền Binh đang trống rỗng, không bị kẻ địch thừa dịp xông vào. Ngay ngày hôm qua, chúng ta nhận được mệnh lệnh phá hủy truyền tống trận. gần như tất cả truyền tống trận trên khắp đế quốc đều đã phá hủy. Mấy vị đại nhân không biết sao? Đám người chịu trách nhiệm bảo vệ truyền tống trận thiếu chút nữa bị khí thế của các Thần Hoàng đè bẹp, thân thể run rẩy, yếu ớt nói. - Thối lắm. Phá hủy tất cả truyền tống trận, đây là mệnh lệnh của Huyền Binh Đại Đế sao? Quan Hoành Phách mở to hai mắt nhìn nói. - Chính là mệnh lệnh của Huyền Binh Đại Đế. Còn trực tiếp sử dụng phương pháp khẩn cấp nhất, nhanh nhất để truyền tới. Người chịu trách nhiệm bảo vệ truyền tống trận kia thật sự đã nằm úp sấp, cứt đái phun ra toàn bộ, vẻ mặt đầy cầu xin nói. - Đáng chết đáng chết. Sao có thể như vậy được? Thật ra Quan Hoành Phách cũng biết không phải lỗi của người này, chỉ có điều hắn đang sốt ruột. Có thể Huyền Binh Đại Đế thật sự nhận được tin tức gì đó. Nói chung, hiện tại ai quan tâm Huyền Binh Đại Đế có ý tưởng gì. Hiện tại hắn chỉ biết là bọn họ không có truyền tống trận nào có thể dùng được. Dưới tình cảnh bất đắc dĩ, hắn chỉ có thể nhìn về phía Không Hoàng. Hiện tại chỉ có Không Hoàng có thể nâng cao tốc độ. Nhưng nếu như Không Hoàng co thể lập tức đưa mọi người đến Độc Cô Thần Thành bọn họ cũng không cần phải tìm kiếm truyền tống trận. - Không cần sốt ruột. Nếu mất đi truyền tống trận, vậy theo cứ làm như lúc trước đã nói. Ta sẽ bảo các Thần Hoàng của chúng ta tại Độc Cô Thần Thành ngăn cản Vu Nhai. Các ngươi lấy tốc độ nhanh nhất chạy tới Độc Cô Thần Thành là được. Giọng nói của Kinh Thiên Chân Thần lại truyền xuống. Sau đó hắn lại nói: - Hơn nữa, ta vừa tìm được nơi Lạc Thiên Thần Kiếm đang có mặt. Hiện tại ta đánh xuống Kinh Thiên Nhất Kiếm cuối cùng sẽ ngăn cản Vu Nhai đến Độc Cô Thần Thành trước. Chỉ có điều để bảo đảm tuyệt đối không thể có sai sót xảy ra. các ngươi lập tức xuất phát, không nên lưu lại. - Vâng, Chân Thần... Các Thần Hoàng lên tiếng, sau đó phóng về phía Độc Cô Thần Thành. Cùng lúc đó, người trông coi truyền tống trận cũng thở phào nhẹ nhõm. Nhưng đúng vào lúc này, một đao quang cực lớn từ trên trời đánh xuống. Trong nháy mắt, toàn bộ kiến trúc xung quanh truyền tống trận biến thành đống đổ nát. Tất cả những người trông coi truyền tống trận ở đó đều chết oan chết uổng. Quan Hoành Phách giết người chỉ vì muốn hả giận... ... - Lão thất, ngươi không được chết tử tế. - Lão nhị, không được chết tử tế chính là ngươi. Còn nữa. Hiện tại ta là Huyền Binh Đại Đế, nhớ không? Trong hoàng cung Huyền Binh Đế Đô, tại vị trí Huyền Binh Đại Đế."
}