{
  "chapter_name": "Chương 563: Phản quốc (hạ)",
  "content": "Đại Tượng quyết tâm: - Vu Nhai huynh đệ, nếu có người rút lui hay làm chuyện gì có hại cho kỵ sĩ đại nhân thì Đại Tượng ta sẽ giết bọn họ trước, sau đó trói mình cho ngươi xử. - Không chỉ đối với kỵ sĩ chúng ta, đối với các ngươi cũng vậy. Đại Tượng lên tiếng: - Vâng! Đại Tượng lại cảm động. Thì ra Vu Nhai huynh đệ đối xử bình đẳng, không xem nhẹ các tội phạm bọn họ. Chỉ cần cố gắng thì bọn họ có thể đánh đồng với kỵ sĩ dự bị. Trong khi Vu Nhai mày mò trên Tiền Tiêu Doanh Kiếm Phong lĩnh. Kiếm Sơn hùng quan, trong phủ tướng quân của Dương Như Hóa. Dương Như Hóa đang nói chuyện với người đối diện, nở nụ cười lạnh. Dương Tiên Tuấn ở bên cạnh Dương Như Hóa, vết thương đã lành lặn, gã cũng cười nhạt. Có vẻ người đối diện kể chuyện gì khiến Dương Như Hóa, Dương Tiên Tuấn rất đắc ý. Một lúc sau người kia rời đi, Dương Tiên Tuấn đưa tiễn. Vốn nên là Dương Như Hóa tiễn người, nhưng không thể gây chú ý, người kia thông cảm cho bọn họ. Lát sau Dương Tiên Tuấn trở về, hỏi: - Bá phụ, lời ma pháp sư này nói có đáng tin không? - Đương nhiên đáng tin. Chúng ta đúng là may, Quang Minh thần điện hành động vì dung binh thần thuật. Lần này là thánh nữ, thánh tử Quang Minh thần điện đến, đủ thấy bọn họ chú trọng cỡ nào. Sau khi Vu Nhai đánh Dương Tiên Tuấn, nhục nhã Dương Như Hóa thì Dương Như Hóa có điều tra về hắn. Dương Như Hóa tìm hiểu được thông tin giống như Độc Cô Anh, trừ biết Vu Nhai và U Linh kiếm các, Độc Cô Chiến Phong có quan hệ ra cơ bản không rõ ràng. Dương Như Hóa chú tọng điều tra về dung binh thần thuật. Dung binh thần thuật là cái cớ cho Vu Nhai đánh Dương Tiên Tuấn túi bụi nên tất nhiên Dương Như Hóa phải điều tra kỹ. Dương Như Hóa đưa Bắc Đẩu kỵ sĩ dự bị đến Tiền Tiêu Doanh Kiếm Phong lĩnh là muốn lợi dụng dung binh thần thuật dụ Ma Pháp đế quốc tới. Ngươi đã nói Ma Pháp đế quốc sẽ vì dung binh thần thuật mà hành động, vậy ta sẽ biến điều đó thành sự thật. Đây là kế hoạch của Dương Như Hóa, nếu không xem tình huống gần hai năm nay Ma Pháp đế quốc không công kích Kiếm Phong lĩnh, không chừng Bắc Đẩu kỵ sĩ dự bị chỉ tay trắng trở về. Dương Như Hóa tuyệt đối không cho phép Bắc Đẩu kỵ sĩ dự bị dễ dàng sống sót quay về. Nếu đã có kế hoạch thì phải thúc giục nhiều vào. Trước kia Dương Như Hóa lấy lý do chữa trị cho Dương Tiên Tuấn tìm một quang minh ma pháp sư chính là người vừa rời đi. Vị quang minh ma pháp sư này là tù binh của Huyền Binh đế quốc, bị theo dõi nhưng có Dương Như Hóa lén giúp đỡ, quang minh ma pháp sư có thể liên lạc với Ma Pháp đế quốc. Quang minh ma pháp sư là lá bài bí mật Dương Như Hóa nắm trong tay không biết nên xử dụng vào điều gì, bây giờ rốt cuộc có thể dùng. Dương Như Hóa được đến một tin tức làm gã mừng như điên. Người Quang Minh thần điện đến, còn là quang minh thánh tử, thánh nữ. Dương Tiên Tuấn đắc ý xong lại hơi e sợ: - Bá phụ, chúng ta thật sự hợp tác với Ma Pháp đế quốc sao? Đây chính là tội phản quốc. Quang minh ma pháp sư không chỉ mang về tin tức người Quang Minh thần điện đến còn có vấn đề hợp tác, đây là nguyên nhân hai bá điệt cười nhạt. Dương Như Hóa im lặng, đi tới đi lui trong phòng, cuối cùng gã ngẩng đầu, mắt chớp lóe. Dương Như Hóa nói: - Không, chúng ta không phản quốc. Chúng ta sẽ không mất đi một mảnh đất nào, tướng lĩnh Băng Tuyết yếu tắc Ma Pháp đế quốc muốn được Quang Minh thần điện ưu ái, chúng ta thì lấy thứ vốn nên thuộc về mình. Chỉ cần thành công hai bên đều có lợi. - Nhưng mà . . . Dương Như Hóa nhanh chóng quyết định: - Không nhưng nhị gì hết, quyết định vậy đi. Dương Như Hóa tìm một tờ giấy tướng quân lệnh, viết: - Truyền lệnh Hoàng Phủ đại tướng quân, điều Kiêu biên quân đi Tuyết Lĩnh cương. Nhận được tin Ma Pháp đế quốc ý định tấn công khu này, lệnh ba quân . . . Dương Như Hóa nhanh chóng viết xong, ném cho Dương Tiên Tuấn: - Truyền ra đi. - Bá phụ, đây là giả truyền . . . Dương Như Hóa lạnh lùng cười: - Chỉ cần sự việc thuận lợi thì thùng cơm Hoàng Phủ Dụ sẽ chết dưới ma pháp của Ma Pháp đế quốc, có ai biết đây là giả truyền? Thùng cơm Hoàng Phủ Dụ thiếu gì mệnh lệnh linh tinh? Dương Tiên Tuấn ngẩn người, nhớ lại quang minh ma pháp sư nói hợp tác, gã cười gian. - Bá phụ, không biết đến lúc đó có thể giao họ Vu cho ta xử lý không? - Cái này không được. Quang Minh thần điện đến là vì Vu Nhai, e rằng hắn se rơi vào tay Quang Minh thần điện. Nhưng ngươi yên tâm, nhóm người Quang Minh thần điện trước giờ toàn dùng thủ đoạn độc ác với người Huyền Binh đế quốc. Dương Như Hóa lắc đầu, nói: - Đương nhiên khi đó chúng ta hợp tác thành công cùng Ma Pháp đế quốc, ta sẽ hỏi thử. - Đa tạ bá phụ. Lòng Dương Tiên Tuấn mong chờ cầm đại tướng quân lệnh đi. Cùng lúc đó, trong phủ tướng quân Độc Cô Anh cũng nhận được tin. Độc Cô Anh nhíu mày nói: - Tuyết Lĩnh cương, cách Kiếm Phong lĩnh xa nhất. Xem ra Vu Nhai an toàn, nhưng về quân công, chỉ có thể khuyên nhủ Hoàng Phủ thùng cơm. Độc Cô Anh lắc đầu tiếp tục làm chuyện của mình, tâm tình thả lỏng hơn. Gần hai năm trôi qua, theo phân tích thì khả năng Ma Pháp đế quốc tấn công Kiếm Phong lĩnh rất lớn. Đặc biệt khi biết kỵ sĩ dự bị xuất hiện trong Kiếm Sơn hùng quan, Dương Như Hóa cố ý điều Bắc Đẩu kỵ sĩ dự bị đi. Cho nên lúc trước Độc Cô Anh bỏ qua chuyện hai năm nay không có chiến sự, phóng đại Tiền Tiêu Doanh Kiếm Phong lĩnh cực kỳ nguy hiểm để hoãn lại điều động nhóm Vu Nhai. Ai ngờ Vu Nhai không thèm cãi lại, cuối cùng Độc Cô Anh bị Dương Như Hóa nói nghẹn họng. Sớm biết như vậy Độc Cô Anh lấy lý do đi Tiền Tiêu Doanh Kiếm Phong lĩnh không lấy được quân công cãi với Dương Như Hóa. Độc Cô Anh lẩm bẩm: - Thôi, nếu chú trọng quân công quá sợ là Dương Như Hóa đưa bọn họ đi nơi nguy hiểm hơn. Thế này cũng tốt, nhóm Vu Nhai Bắc Đẩu kỵ sĩ dự bị không gây ra chuyện gì được, sớm về nhà cho rồi. Độc Cô Anh không hay biết đại tướng quân lệnh là giả, từ đó thấy được thế lực của nàng rất yếu. Độc Cô Anh không cho rằng Dương Như Hóa vì Vu Nhai mà hợp tác với Ma Pháp đế quốc, càng không ngờ gã to gan như thế. Thứ Dương Như Hóa muốn có không đơn giản là xử lý Vu Nhai. Bắc Tuyết yếu tắc, hoàng hôn sáng sủa. Yếu tắc không lớn không nhỏ như Bắc Tuyết yếu tắc bình thường ít có chủ nhân đến, đặc biệt là quang minh thánh tử, thánh nữ Quang Minh thần điện. Đại soái của Bắc Tuyết yếu tắc, Lôi Áo Phu nhiệt tình hành lễ lớn với hai cường giả đến từ Quang Minh thần điện: - Ha ha ha ha ha ha! Hoan nghênh Lộ Luân Na thánh nữ, Tây Âu thánh tử quang lâm, vinh hạnh khôn xiết. Lôi Áo Phu nhiệt tình dẫn hai người vào phủ đại soái, dọc theo đường đi nhiều binh sĩ, ma pháp sư tôn sùng nhìn. Quang minh thánh tử, thánh nữ vẫn lạnh lùng, hoặc nên nói là sẽ trái tim hướng về thần không thay đổi, không vui vì vật, không buồn vì mình."
}