{
  "chapter_name": "Chương 1878: Diễu hành thị chúng (2)",
  "content": "Trong thời điểm chen lấn đi qua, gần như không bị người nào chú ý tới. Hắn cứ lặng lẽ không một tiếng động... Mà thời điểm hắn gần tới nơi, hắn lại chợt phát hiện Thủy Tinh và Tiểu Hắc không ngờ đang giữ thế. Hiện tại xung quanh đang có một Thần Hoàng khủng khiếp quản chế chặt chẽ, thậm chí đợi chờ mình xuất hiện. Nếu như Thủy Tinh và Tiểu Hắc xông ra, kết quả thế nào có thể tưởng tượng ra được. Tốc độ phải nhanh hơn nữa. Khi các nàng còn chưa kịp ra tay, hắn đã đến bên cạnh, khẽ nói: - Không nên vọng động! Trong chớp mắt, Thủy Tinh và Tiểu Hắc vốn đã chuẩn bị xong, thân thể chợt cứng đờ. Cảm giác đầu tiên chính là bị phát hiện. Nhưng cảm giác thứ hai lại cho nàng niềm vui bất ngờ. Bởi vì nàng nhận ra được đó là giọng nói Vu Nhai. Vu Nhai bị đế lệnh Huyền Binh triệu tập đến Huyền Binh Đế Đô đã hơn nửa năm. Hơn nửa năm qua mỗi ngày nàng đều lo lắng. Đặc biệt là sau khi đế quốc Huyền Binh vì đả kích sĩ khí của Bách tộc, thậm chí còn đưa ra lời đồn đại nói Vu Nhai và Độc Cô Chiến Huyền đã chết. Tuy rằng nàng không tin, nhưng trong lòng vẫn không thể mở được cái nút thắt này. Thời điểm cái nút thắt này còn chưa được mở ra, cha nàng lại bị bắt. Trong lòng Thủy Tinh loạn thế nào có thể đoán được. Nhưng bây giờ nàng lại nghe được giọng nói mà có nằm mơ nàng cũng muốn nghe. Trong phút chốc, nàng dường như tìm lại được linh hồn mình. Mặc dù thực lực nàng bây giờ đã đạt tới Thần Vương, nhưng nàng vẫn là một nữ nhân cần có chỗ dựa. Vu Nhai không biết còn sống hay đã chết. Phụ thân bị bắt. Hai chỗ dựa lớn đều bị đổ. Tiếp theo nàng cũng muốn sụp đổ vậy. - Không nên vọng động. Xung quanh có Thần Hoàng đang theo dõi. Đan bá phụ không có việc gì đâu. Chí ít tạm thời không có việc gì. Mục tiêu của Thần Hoàng chắc chắn là ta. Chỉ cần ta còn chưa bị bắt, Đan bá phụ sẽ không phải chết. Vu Nhai có thể có thể đoán được tâm tình của Thủy Tinh lúc này. Nhưng hắn thật sự cũng không cảm thấy thoải mái. Hắn rất muốn ôm lấy nữ hài mà hắn yêu sâu nặng này. Nhưng bây giờ hắn không thể làm vậy được. - Không cần nói nữa. Không nên khiến cho bất kỳ kẻ nào chú ý. Tạm thời duy trì tình trạng hiện tại. Chờ sau khi xe chở tù đi qua chúng ta lại lẩn vào đoàn người. Nghe lời ta. Tất cả đã có ta. Ta sẽ không để cho Đan bá phụ gặp chuyện gì không may. Vu Nhai dùng giọng điệu rất khẽ, chỉ có Thủy Tinh và Tiểu Hắc có thể nghe được nói. Thủy Tinh thoáng cái có chỗ dựa vững chắc, cảm giác giọng nói phía sau thật sự rất ấm áp. Nàng cũng kín đáo gật đầu. Xe chở tù dần dần đi xa. Dân chúng vẫn có người đuổi theo phía sau xem. Nhưng phần lớn đám người còn lại đã tản đi. Vu Nhai và Thủy Tinh cũng chậm rãi biến mất ở trong đám người. Chỉ có điều Thủy Tinh nhìn theo chiếc xe chở tù đi xa, trong lòng vẫn rất lo lắng. Vu Nhai vừa nói, có một Thần Hoàng đang theo dõi cha nàng. Đó là Thần Hoàng đấy. Theo thực lực tăng trưởng, Thủy Tinh càng lúc càng hiểu rõ sự cường đại của Thần Hoàng. Cách đó lhông lâu nàng vừa đạt được Thần Vương cảnh. Nhưng nàng hiểu rất rõ Thần Vương ở trước mặt Thần Hoàng vẫn là cặn bã. Mà với thực lực Vu Nhai bây giờ thật sự có thể cứu phụ thân sao? Nàng cũng không cảm giác được thực lực Vu Nhai rất cường đại. Nhiều lắm cũng chỉ giống như nàng? Lại thêm Tiểu Hắc, nhiều nhất chính là ba Thần Vương. Bọn họ thật sự có thể đối đầu cùng Thần Hoàng sao? Nói sau, nơi này chính là Huyền Binh Đế Đô, thật sự cũng chỉ có một Thần Hoàng sao? Đúng vậy, không có khả năng chỉ có một Thần Hoàng. Thủy Tinh còn không biết, đám người Thiên Bằng Hoàng và Thần Vũ Thần Hoàng còn chưa trở về đế đô. Mặc dù nàng biết, nhưng Huyền Binh Đế Đô thật sự cũng chỉ lưu lại một Thần Hoàng để trấn thủ thôi sao? Bớt đi ba Thần Hoàng như Thiên Bằng Hoàng, đế quốc Huyền Binh thật sự chỉ còn lại một Thần Hoàng sao? Điều này sợ rằng chỉ có Huyền Binh Đại Đế mới biết được? Dù sao giống như chiến lực chung cấp, càng ít để lộ ra càng tốt. - Đúng rồi, nghe nói ngày mai công chúa Linh Vũ cũng sẽ xuất giá. Đáng tiếc là ở bên trong hoàng thành. Nếu không chúng ta còn có thể xem náo nhiệt. Đúng lúc tâm Thủy Tinh loạn như ma, bên cạnh đột nhiên xuất hiện một tin tức như vậy. Lúc này Thủy Tinh tất nhiên không tâm tình quan tâm công chúa nào đó phải gả. Nhưng Vu Nhai lại nghe rất rõ ràng. Trong lòng hắn thoáng động, nhưng không có bất kỳ biểu lộ gì, tiếp tục dẫn theo Thủy Tinh đi tới một nơi bí mật trong đế đô. Rất nhanh, bọn họ đã đi tới trong ngõ nhỏ không người. Đúng vào lúc này, hắn nhẹ nhàng cầm tay Thủy Tinh. - Thả lỏng. Ta tạm thời đưa hai người vào trong tiểu thế giới Huyền Binh Điển ta. Vu Nhai nhẹ nhàng ghé ở bên tai Thủy Tinh và Tiểu Hắc nói. Bạch quang chợt lóe lên, Thủy Tinh và Tiểu Hắc biến mất. Sau đó Vu Nhai tiếp tục đi tới giống như không có chuyện gì xảy ra, giống như một người nhàm chán đang đi dạo. Ở đây cũng không có khách điếm, sợ rằng hiện tại rất nhiều nơi đều bị điều tra rất nghiêm ngặt. Trước đó khi đi ra truyền tống trận hắn đã bị kiểm tra một hồi, may là không lộ ra dấu vết. - Tiểu Hắc, nhiệm vụ kế tiếp của ngươi sẽ rất quan trọng. Có thể cứu Đan bá phụ ra được hay không đều phải nhờ tới ngươi. Trong lúc đi dạo, Vu Nhai chỉ để lại một tia ý thức ở bên ngoài nhìn đường, ý thức thật sự đã lẻn vào trong Huyền Binh Điển. Hắn không ôn chuyện cũ với Thủy Tinh, mà trực tiếp quay sang nhìn Tiểu Hắc nói. Tên tiểu tử này từ đầu đến cuối đều có biểu hiện vô cùng tốt. Về phương diện diễn kịch, hình như đã không kém gì Vu Nhai. Nghe được Vu Nhai nói vậy, nó theo bản năng ngẩng đầu lên, mang theo sự nghi ngờ và kiên định. Đối với chuyện cứu Đan Đạo Hùng ra, nó tất nhiên sẽ không từ chối, nguy hiểm cái gì căn bản không lo lắng. - Trong những Thần Binh không gian kia có cất giấu không gian chi lực và cảm ngộ không gian rất cường đại. Chỉ cần ngươi có thể hấp thu, mặc dù không đạt được Thần Hoàng cảnh, chí ít cũng có thể đạt được Thần Vương đỉnh phong. Đến lúc đó lấy lực lượng không gian của ngươi, cơ hội tránh được Thần Hoàng và trốn thoát là rất lớn. Vu Nhai cũng không nói lời vô nghĩa, trực tiếp lấy Thần Binh trước đó đã hấp thu không gian chi lực của nơi khởi nguồn Nguyên Giới qua. Sau đó khi ánh mắt Tiểu Hắc sáng rực, hắn lại tiếp tục nói: - Nhưng điều kiện trước tiên là phải nhanh. Phải mau chóng hấp thu và cảm ngộ hết. Hiện tại đế quốc Huyền Binh còn có ba Thần Hoàng chưa trở về. Chúng ta phải ra tay cứu người trước khi ba Thần Hoàng đó trở lại Huyền Binh Đế Đô. Yên tâm, ta sẽ dùng thần đạo thời gian giúp ngươi làm tốc độ dòng chảy thời gian chậm lại, tranh thủ cho ngươi nhiều thời gian hấp thu hơn. - Chít, yên tâm đi. Mặc dù không thể hoàn toàn hấp thu, đến lúc đó ta cũng sẽ ra tay cứu người. Tiểu Hắc gật đầu. - Linh linh linh... Đúng vào lúc này, không ngờ Huyền Binh Điển lại rất thần kỳ phát ra những tiếng động Linh linh linh."
}