{
  "chapter_name": "Chương 336: Cực hạn không ngừng kéo dài",
  "content": "Mọi người nhìn lại. Không ngờ lại có mấy con Lân Giác Mã nhanh chóng chạy tới. Người dẫn đầu vừa vặn chính là Yến đại nhân nửa tháng không gặp. Sau lưng hắn, vẫn là mấy kỵ sĩ chính thức thủ hạ của hắn. Phía sau nhất lại là hai người Lưu Hàn Trạch và Hạng Phi. Hạng Phi vẫn rất hăng hái. Sắc mặt Lưu Hàn Trạch lại giống như tên của hắn, vô cùng lạnh lẽo. Đặc biệt là khi ánh mắt hắn rơi vào trên người Vu Nhai. Thành chủ Lãnh Thu Dương vội vàng dẫn theo Nghiêm Lôi tới nghênh đón. Lần này tổng chỉ huy kỵ vệ Bắc Đấu không tới. Có người nói hắn bị bệnh. Vu Nhai biết rất nhanh sẽ phải rời đi. Hắn cũng như những người khác từ biệt các thành viên trong quân đoàn màu đỏ, tổ Kỳ Binh, tiểu đoàn Tinh Binh và các binh sĩ thủ thành. Đồng thời hắn cũng căn dặn để Vũ Qua làm người thay mặt đoàn trưởng. Quân đoàn màu đỏ tất nhiên không có người nào không phục. - Được rồi, mọi người lên Lân Giác Mã của các ngươi, đi! - Vâng! Sau khi mọi người từ biệt xong, Yến đại nhân trực tiếp hạ lệnh. 48 người nhanh chóng cưỡi trên Lân Giác Mã đi theo phía sau lưng Yến đại nhân, chạy về phía tỉnh Kiếm Vực. Không có ma thú bay, cũng không biết bọn họ sẽ phải chạy bao lâu. Bỗng nhiên, tất cả mọi người dừng lại từ phía xa nhìn lại bức tường thành cao của Bắc Đấu, sau đó tất cả lại quay đầu, tiến về phía trước. - Lão Nghiêm, không phải ngươi rất thích đánh cược sao? Ta lại đánh cược với ngươi một nữa. Ngươi thấy thế nào? - A, đánh cược gì vậy? - Ta đánh cược là tiểu tử Vu Nhai này sau đến tỉnh Kiếm Vực, không phải là chết ở dưới kiếm của Độc Cô gia thì sửa thành họ Độc Cô. - Hắc, được. Vậy ta đánh cược hắn ra khỏi tỉnh Kiếm Vực vẫn là họ Vu đi! Nghiêm Lôi cười hắc hắc nói. Chuyện Thất Tinh Thần Kích, hắn cũng không nói cho Lãnh Thu Dương biết. Nghiêm Lôi muốn giữ bí mật cho Vu Nhai. Không biết vì sao, cho dù biết chuyện Thất Tinh Thần Kích, hắn vẫn cảm thấy Vu Nhai rất thần bí. Đối với Vu Nhai, hắn càng ngày càng có lòng tin. - Tiền đặt cược, ta muốn phương pháp tinh lọc huyền khí của ngươi mấy ngày nay! Lãnh Thu Dương nói. Thực lực của hắn mạnh hơn Nghiêm Lôi. Mấy ngày nay Nghiêm Lôi tươi cười như hoa, hắn sao có thể không nhìn ra được. Hắn cũng cảm thấy rất tò mò, không biết gia hỏa này làm thế nào đột nhiên lại có thể tinh lọc huyền khí. - Được, ta muốn ngọc ngưng thạch của ngài! Nghiêm Lôi đột nhiên nói. Sau đó hắn khẽ nhíu mày, lại cười nói: - Hình như quá ít. Như vậy đi, lại thêm đổi tổng chỉ huy kỵ vệ Bắc Đấu. Vậy hẳn là được chứ? - Được! Lãnh Thu Dương có phần sững sờ, chợt đáp. Nếu như Vu Nhai có thể thật sự trở về họ Vu, như vậy giá trị và lực lượng của tiểu tử này... ... - Chuyện an bài ra sao? Ngay thời điểm Lãnh Thu Dương cùng Nghiêm Lôi đánh cược, bên trong đại bản doanh kỵ vệ Bắc Đấu, trong một căn phòng bí ẩn, tổng chỉ huy kỵ vệ Bắc Đấu lạnh lùng nhìn thủ hạ Hoàng Vu Phu nói. - Không có vấn đề gì. Tất cả đều đã an bài sắp xếp. Chỉ chờ họ Vu kia đến Thiên Kết Quan. Hoàng Vu Phu nói. - Rất tốt, các vị thiếu gia, vậy các vị đã có thể yên tâm. Tổng chỉ huy vừa nhìn những người khác. Trong đó không ngờ có Hô Duyên Không Đài. Còn có mười mấy người khác. Đó chính là những kỵ sĩ dự bị trước đây, cơ bản đều là những gia hỏa bị Vu Nhai lừa gạt, trong miệng bị nhét vải rách. Sau khi bọn họ sửa xong tiểu thành Thanh Man, tổng chỉ huy kỵ vệ Bắc Đấu đã tìm được bọn họ trước. - Vậy là tốt rồi. Họ Vu này nhất định phải chết, vạn kiếm xuyên tim, ha ha ha! Hô Duyên Không Đài cười ha ha. Ở Bắc Đấu hắn gần như không có khả năng trả thù được Vu Nhai. Nhưng ở tỉnh Kiếm Vực lại khác, chỉ cần lợi dụng tốt. Còn việc lợi dụng thế nào, tổng chỉ huy kỵ vệ Bắc Đấu đã sắp xếp xong xuôi. - Như vậy chuyện về sau... - Yên tâm, chúng ta đã viết thư cho gia tộc, nhất định sẽ trợ giúp ngươi trở thành thành chủ Bắc Đấu Thành, trở thành người đứng đầu Bắc Đấu! Tổng chỉ huy kỵ vệ Bắc Đấu cười. Hiện tại cuối cùng hắn đã nhìn thẳng vào cái tên Vu Nhai này, từ trong rừng rậm sương mù dày đặc đi ra, dẫn dắt một đám người ô hợp đạt được thành tựu như vậy, còn quấy rầy kế hoạch của hắn, đánh tàn phế vài người của hắn, đáng để cho hắn coi trọng. Hiện tại cho dù là hắn, ở tỉnh Bắc Đấu cũng không có cách nào quang minh chính đại giết chết Vu Nhai. Tuy rằng hắn cảm thấy đối phó với một tiểu tử như thế vẫn có chút hạ thấp phẩm giá của mình, nhưng lại không thể không làm. Chủ yếu nhất là, những người ở trước mắt hắn đều có thù oán với Vu Nhai. Trước đó hắn qua lại với Lưu Hàn Trạch, cũng chính là muốn giành lấy cơ hội làm thành chủ. Hiện tại giết chết Vu Nhai, lại có những người này ủng hộ, không phải cũng có khả năng đạt được mục đích sao? Bởi vì coi trọng, hắn tất nhiên sẽ điều tra Vu Nhai. Tư liệu về Vu Nhai rất rõ ràng. Hắn bị Độc Cô gia từ bỏ. Ở Độc Cô gia hắn có kẻ địch. Tổng chỉ huy kỵ vệ Bắc Đấu thở dài: - Chỉ tiếc rằng, ngoại trừ Độc Cô gia, không có cách nào tìm được kẻ đứng sau tiểu tử này trước đây. Chỉ có điều, dẫn động một hồi, có lẽ có cơ hội bắt được người đứng phía sau hắn. Xem xét thực lực Vu Nhai bây giờ, hắc hắc, cho dù hành động ở Thiên Kết Quan thất bại, chắc hẳn bọn họ cũng sẽ động thủ? ... Vu Nhai cũng không biết trong Bắc Đấu Thành đang gió nổi mây phun vì hắn. Hắn cưỡi trên Lân Giác Mã, theo kỵ vệ Bắc Đấu điên cuồng lao về phía trước. Yến đại nhân vẫn đi ở phía trước. Phía sau là 48 kỵ sĩ dự bị, tốc độ gần như đã đạt tới mức nhanh nhất. Bọn họ ngoại lúc trừ ăn, uống ra, gần như không nghỉ ngơi, vài ngày đều trôi qua như vậy. Thực lực cao thấp có thể nhận ra rõ ràng. người thực lực yếu đã có chút không chịu nổi. Cho dù là Tiết tổ trưởng, thực lực đã đạt tới Hoàng Binh Sư, cũng cảm thấy mệt gần chết. Dạ Tình và Nghiêm Sương càng khó chịu hơn. Trên đường đi căn bản không có thời gian cho các nàng tắm rửa. Không quan tâm là kỵ sĩ dự bị mới hay cũ, chỉ còn lại có mấy tên biến thái vẫn sinh long hoạt hổ. Đó chính là Độc Cô Cửu Tà, Lý Thân Phách, Lữ Băng, Lữ Nham và Vu Nhai... Không quan tâm tình trạng của mình thế nào, nhưng ai cũng biết đây chính là thử thách dành cho kỵ sĩ dự bị. Không một ai dừng lại, không một người nào dám oán giận. Tất cả đều cắn răng. Chỉ có điều đội ngũ vốn chỉnh tề hiện tại đã kéo gần nghìn thước. Không biết khi đến tỉnh Kiếm Vực, đội ngũ còn kéo dài ra bao xa. Tỉnh Kiếm Vực ở phía bắc của đế quốc Huyền Binh, chiến tuyến chủ lực nhất để chấn áp đế quốc Ma Pháp. Từ Bắc Đấu qua, phải vượt qua mấy tỉnh. Nếu cưỡi khoái mã ngày đêm không ngừng, ít nhất cũng phải mất khoảng nửa tháng, mới có khả năng đến được. Đồng thời, tỉnh Kiếm Vực cũng là tỉnh lớn nhất của đế quốc Huyền Binh, sợ rằng có khả năng tương đương với mấy tỉnh Bắc Đấu. Sau khi đến Kiếm Vực, còn không biết còn phải thực sự tới chỗ nào. Nhân lúc này, Vu Nhai không ngừng trùng kích cực hạn của Linh Binh Sư. Đáng tiếc, dường như cực hạn đang không ngừng kéo dài."
}