{
  "chapter_name": "Chương 596: Đánh thành đầu heo",
  "content": "Nếu đối phương là huyền binh giả địa binh sư cao đoạn thì bộ giáp của Vu Nhai vô dụng, dù sao vũ khí có thể đâm, chọc, huyền binh xuyên vào giáp xâm nhập cơ thể, tổn thương người. Ma pháp thì không được, tối đa giống như lúc Vu Nhai đánh quang minh thánh tử, thông qua lực va đập mạnh mẽ chấn thương người. - Phong túng bộ! Vu Nhai còn có tốc độ, là tốc độ của Phong Doanh, U Linh kiếm ý, ám ảnh tiệt sát thuật. Tuy sáo trang Đế Long tộc đỏ thẫm mặc trên người nặng hơn loại bình thường nhiều nhưng đủ để Vu Nhai áp sát quang minh thánh tử. Ầm ầm ầm ầm ầm! Cột sáng trắng bị Vu Nhai một đấm đập vỡ, đụng qua. Dư âm ma pháp đánh vào sáo trang Đế Long tộc khôngtạo cảm giác gì, chớp mắt Vu Nhai đã tới trước mặt quang minh thánh tử. Vẻ mặt quang minh thánh tử ngạc nhiên, Vu Nhai mặc kệ gã sửng sốt hay gì, chỉ một chữ, đập! - Hộc hộc . . . Vu Nhai thở hổn hển đứng trước cái hố to sâu, là do hắn đập ra. Chính giữa hố là quang minh thánh tử không biết bị đánh mấy đấm vào mai rùa. Sáo trang Đế Long tộc đúng là đáng sợ, cản lại ma pháp của quang minh thánh tử, nhưng nặng quá. Vu Nhai tăng mấy loại tốc độ nhưng vẫn mệt ná thở. ma pháp của quang minh thánh tử vẫn có chút hiệu quả, Vu Nhai đè nén mấy ngụm máu trong họng. Quang minh thánh tử nhìn ra tình huống của Vu Nhai, gã lau máu bên môi, nói: - Ta thừa nhận đã xem thường ngươi, nhưng không biết ngươi còn chống được bao lâu trong bộ giáp này? Vu Nhai lạnh lùng nói: - Ít nhất lâu hơn ngươi. Hiện tại là lúc so đấu ý chí, ai kiên trì lâu hơn thì người đó thắng. Ý chí? Tương khí của Vu Nhai là ý cứng hơn thép, trải qua kiếm ảnh trận, Minh Huyễn cổ lâm tôi luyện, hắn giỏi nhất là ý chí. Tiếp tục đập. Trong Huyền Binh Điển truyền ra hai chữ: - Ngu ngốc. Các binh linh kỳ lạ liếc Cổ Đế Long Linh, là nó nói ra hai chữ kia. Vu Nhai ngây người, con quái long này đột nhiên lên cơn thần kinh gì? Thấy ánh mắt thắc mắc của binh linh, Vu Nhai, Cổ Đế Long Linh lạnh lùng cười, trốn về địa bàn của nó. Vu Nhai lắc đầu, tiếp tục cuộc chiến của mình. Nhưng càng đập Vu Nhai càng bực mình, huyền binh bản mệnh phòng ngự của quang minh thánh tử khởi động. Ba ngày trước quang minh thánh nữ không chút sức đánh lại mà Vu Nhai không phá vỡ được phòng ngự của nàng, chỉ có thể dùng phù văn trên Thí Thần Ma Nhẫn tấn công. Bây giờ Vu Nhai làm gì có thời gian khắc phù văn? Quang minh thánh tử đắc ý nói: - Ngươi sẽ lâu hơn ta sao? Quang minh thánh tử lộ biểu tình nắm giữ tất cả, gã không cảm thấy khởi động huyền binh phòng ngự có gì mất mặt, như Quang Minh điện chủ dùng lý luận súc sinh giáo dục quang minh thánh nữ. - Làm sao đây? Cứ tiếp tục đập thì giết địch một ngàn, mình cũng bị hương một ngàn. Hai quả cầu sắt va đập bình thường sẽ tự bật ra. Bực mình nhất là Vu Nhai không phá được phòng ngự của quang minh thánh tử, nếu đối phương kiên trì lâu hơn thì gã có thể lột giáp trên người hắn, nhìn sao cũng dưới cơ người ta. Phải làm sao? Vu Nhai nhìn binh linh trong Huyền Binh Điển. Vu Nhai quét qua các binh linh, thứ có thể cắt quang minh thánh tử thì không dùng được, thứ có thể dùng lại tạm thời không hiệu quả. - Ngu ngốc! Cuối cùng Vu Nhai nhìn trang giấy kiếm, hoặc nên nói là bên dưới giấy kiếm, tức là chỗ Cổ Đế Long Linh cư ngụ. Vu Nhai nhớ đến lời Cổ Đế Long Linh nói lúc trước, chẳng lẽ nó có cách gì? - Đúng rồi, khi mình thu phục Cổ Đế Long kiếm được truyền thừa một phần nhỏ tuyệt kỹ. Nghĩ đến đây mắt Vu Nhai lóe tia sáng, thanh kiếm to nằm trong tay hắn. Đó là thanh kiếm chế tạo từ Dương hiệu úy Đế Long tộc Vu Nhai thấy trên chiến trường cổ, tức là Cổ Đế Long kiếm. Sau khi Vu Nhai rèn Cổ Đế Long kiếm thì ném vào không gian giới chỉ, hết cách, không cần dùng nó nên hắn quên mất. Vu Nhai đang mặc chiến giáp chính tông của Đế Long tộc, nếu dùng kiếm kỹ của thủ lĩnh Đế Long tộc thì sẽ như thế nào? Phải chăng hai chữ ngu ngốc Cổ Đế Long Linh nói là vì điều này, thử xem liền biết. Vu Nhai khẽ quát: - Đế long tinh vẫn! Vu Nhai vung kiếm lên. - Grao! Trong phút chốc Vu Nhai nghe vô số tiếng rồng ngâm, hắn ngây người. Cổ Đế Long kiếm đã chém tới trước mặt quang minh thánh tử. Quang minh thánh tử lại bị một kiếm vỗ bay, sau đó Vu Nhai thấy vô số quái long bay lên từ giáp của hắn. Quái long vòng quanh quang minh thánh tử, cắn xé huyền binh phòng ngự trên người gã, qua một lúc mới biến mất. Biểu tình của quang minh thánh tử rốt cuộc thay đổi: - Đây là cái gì? - Tại sao lão tử phải nói cho ngươi biết? Quỷ mới biết đây là cái gì. Vu Nhai chỉ biết Đế Long kiếm kỹ thật sự có hiệu quả, nhưng kiếm kỹ này rút huyền binh rất nhiều. Giống như lúc trước Vu Nhai có được Thất Tinh Thần Kích, hắn đành mặc kệ tiêu hao vừa nuốt dược vật liên tục. Vu Nhai không còn lại bao nhiêu dược vật, có đan dược lấy từ trấn nhỏ Thanh Man, có thông qua kiếm ảnh trận được Độc Cô gia cho. Vu Nhai phát cuồng, không ngừng công kích. Không cuồng không được, bây giờ là cơ hội đánh bại kẻ địch, phải một hơi đập vỡ huyền binh phòng ngự trên người quang minh thánh tử. Nếu để quang minh thánh tử lấy lại tinh thần khôngchừng gã sẽ dùng ma pháp sửa chữa phòng ngự. Thật lâu sau, Vu Nhai dựa vào kiếm to thở hổn hển: - Hộc hộc . . . Quang minh thánh tử bị Vu Nhai đánh vô số lần, nhưng vì có huyền binh phòng ngự nên gã vẫn đứng vững, chỉ bị chấn thương. May mắn ma pháp trận trên huyền binh phòng ngự của quang minh thánh tử bị những ảo ảnh quái long gặm cắn tổn hại, dù vậy nhưng Vu Nhai sắp không chống nổi nữa. Bởi vì Vu Nhai đã dùng hết dược vật, chỉ còn lại số đan dược nhặt trong chiến trường cổ tại Minh Huyễn cổ lâm, không biết có tác dụng gì nên hắn không dám ăn lung tung. - Như thế nào? Không còn dược phục hồi sao? Quang minh thánh tử đã quên gã vốn không để Vu Nhai vào mắt, dù có huyền binh phòng ngự nhưng gã cực kỳ chật vật, trong giọng điệu vẫn chất chứa kiêu ngạo. Giọng Vu Nhai khàn khàn: - Ai nói không có? Một nhánh rễ màu đen xuất hiện, đó là Ám Hắc Ma Vân căn, thứ mấy lần trợ giúp Vu Nhai đột phá, cực kỳ quý giá. Bây giờ Vu Nhai không rảnh đắn đo nhiều. Vu Nhai gặm một miếng to, lực lượng bùng nổ, hắn tiếp tục dùng tuyệt kỹ Đế Long tộc. Mới đầu quang minh thánh tử còn cười lạnh mặc Vu Nhai công kích, gã có thấy hắn lấy rễ đen ra. Rễ thảo dược chưa luyện chế thành đan dược thì có bao nhiêu tác dụng? Nhưng Thiết PhongVu tổ trưởng chờ mãi không thấy Vu Nhai dùng hết dược hiệu, đây là loại dược gì? Lúc trước một khúc nhỏ xíu của Ám Hắc Ma Vân căn giúp Vu Nhai đột phá, bây giờ dùng làm vật tiêu hao tất nhiên là siêu cường đại. Vu Nhai nuốt trọn một khúc nhỏ xíu còn lại của nhánh rễ thứ nhất, lại lấy nhánh thứ hai ra, lòng nhỏ máu cắn một miếng. Lực lượng cuồn cuộn biến thành Đế Long kiếm kỹ, không biết bao nhiêu ngọn núi bị Vu Nhai đập vụn."
}