{
  "chapter_name": "Chương 746: Tên bay đầy trời (hạ)",
  "content": "Cùng lúc đó, trong gian hình vuông Dạ Tình ở, lúc trước chỉ có nàng và Nghiêm Sương hợp tác, bây giờ Tiểu Mỹ cũng tham gia. Ba nữ nhân cộng lại có thực lực siêu mạnh, lúc trước bọn họ càn quét mấy gian hình vuông. Sau đó Dạ Tình, Nghiêm Sương, Tiểu Mỹ bi kịch gặp Hô Diên Bất Hướng cường giả đệ nhât tiên vực hành tỉnh, dù ba nữ nhân hợp tác nhưng chỉ đánh ngang nhau với đối thủ. May mắn có thêm Tiểu Mỹ, nếu chỉ mình Dạ Tình, Nghiêm Sương e rằng đá bị loại. Dạ Tình chắc chắn nói: - Nếu những mũi tên này không nhắm vào chúng ta thì chắc chắn là tên khốn Vu Nhai. Về lý do Vu Nhai tại sao bắn tên? Tên khốn kia không gì không làm được, đừng suy nghĩ nhiều về nó. Tóm lại chúng ta hãy phòng ngự cho tốt, hừ, chỉ cần chúng ta không thua thì họ Hô Diên không thể đuổi theo quỹ tích mũi tên giết ra. Họ Hô Diên ra ngoài tức là tự động bỏ cuộc. Dạ Tình hiểu quá rõ về Vu Nhai, chuyện gì khó tin xảy ra trên người hắn đều không còn khó tin. Hô Diên Bất Hướng bị chọc giận hét lên: - Chết tiệt, mũi tên huyền khí bình thường đừng hòng giết ta, phá! Nếu có thể thì Hô Diên Bất Hướng rất muốn tìm quỹ tích mũi tên giết qua, nhưng trước khi gã đánh bại Dạ Tình, Nghiêm Sương, Tiểu Mỹ mà chạy ra ngoài tức là bị loại. Càng chết tiệt hơn là ba tiện nữ nhân Bắc Đầu hành tỉnh liên hợp quá lợi hại. Hô Diên Bất Hướng nổi khùng đánh nát hai mũi tên. Tên linh khí nổ, khói bốc lên. Sắc mặt của Hô Diên Bất Hướng càng âm trầm hơn, gã không vội hành động mà cảm ứng tên phía tây. Tuy miệng Hô Diên Bất Hướng nói là tên huyền khí bình thường nhưng trong lòng rất kiêng dè. Hô Diên Bất Hướng gặp hai mũi tên, cùng bắn tới trước mặt gã sau đó một mũi tên khác đánh bật mũi tên tới trước. Nếu Hô Diên Bất Hướng phớt lờ mũi tên đi, tiếp tục đấu với Dạ Tình, Nghiêm Sương, Tiểu Mỹ là được, gã thậm chí có thể lợi dụng ba nữ nhân chặn mũi tên. Tiếc rằng Hô Diên Bất Hướng nhát gan y như Quan gia hy vọng huynh. Trong gian hình vuông nào đó, từ khi hai mũi tên xuất hiện thì Độc Cô Cửu Diệp chưa từng nhúc nhích, gã vẫn ngồi xếp bằng như thể mọi chuyện trong đấu trường hoàng gia không liên quan gì gã, Độc Cô Cửu Diệp là người ngoài. Hai mũi tên va chạm nổ tung trên đầu Độc Cô Cửu Diệp, gã như không cảm giác gì. Nếu ngươi nhìn kỹ sẽ thấy khóe môi Độc Cô Cửu Diệp cong lên. Độc Cô Cửu Diệp lầm bầm: - Quyết đấu bắn tên? Thú vị. Vu Nhai làm sao tu luyện nhiều huyền binh đến trình độ này? Tiếc rằng nếu hắn chuyên tập trung vào kiếm, lúc trước không bị người hại thì đấu tranh ba hàng đầu trong Độc Cô gia càng đặc sắc hơn. Độc Cô Cửu Diệp mỉm cười, không quan tấm điều gì khác, càng không như Vu Nhai mong chờ giết ngược về. - Vu Nhai, tên điên này, ta đã nói hắn thích hợp kiếm kỹ người điên nhất. Trong gian hình vuông của Độc Cô Cửu Tà, đối thủ là tử tôn một đại gia tộc Kiếm vực hành tỉnh. Trong Kiếm vực hành tỉnh không chỉ có Độc Cô gia, Dương gia, còn có vô số tiểu gia tộc, cao thủ khác, trong dân gian liên tục xuất hiện kiếm khách độc hành. Độc Cô Cửu Tà nhìn ra được một mũi tên là Vu Nhai bắn ra, gã không hiểu hắn định làm gì. Độc Cô Cửu Tà giống như Độc Cô Cửu Huyền đứng dựa vào cánh cửa, bình thản nhìn đối thủ xui xẻo chật vật, chờ quyết đấu bắn tên kết thúc. Dương Tông Liệt, cao thủ thứ hai của Độc Cô gia trong thánh hội lần này tiếp tục ở trong gian hình vuông cũ. Hai người thề đừng để họ bắt được người bắn tên, nếu không chắc chắn Dương Tông Liệt, cao thủ thứ hai của Độc Cô gia sẽ lột da, rút xương người bắn tên ra. Dương Tông Liệt, cao thủ thứ hai của Độc Cô gia không đánh nhau nữa, biểu tình tức giận đứng yên, có mũi tên bay qua là chém. Tuy không đánh nhưng hai người rất cảnh giác, chuẩn bị tùy thời ra tay. Một người thua mới rơi khỏi gian hình vuông được, mới có thể giết hướng người bắn tên. Dương Tông Liệt, cao thủ thứ hai của Độc Cô gia thật sự rất muốn bỏ cuộc sau đó lao vào đấu trường hoàng gia đánh người. Lúc trước nguyên đấu trường hoàng gia bận rộn chiến đấu, trong đó có mấy người may mắn một mình dưỡng thương trong gian hình vuông, chưa có đối thủ hoặc mới đá đối thủ rớt đài. Bọn họ thật sự may mắn sao? - Bố tiên sư cha nhà nó, lão tử chịu đủ rồi! Lão tử muốn đi ra, nhìn xem bà nội cha nó là ai làm mấy chuyện này? Đây là lời \u0027người may mắn\u0027 nói, gã không chịu nổi đã bùng nổ, vẫn là người Độc Cô gia. Người Độc Cô gia đang dưỡng thương trong ô vuộng, trận kịch chiến vừa rồi làm gã tiêu hao rất lớn, tạm thời không muốn ra ngoài. Nhưng mũi tên quấy rầy người Độc Cô gia, làm gã tâm tư rối bời, mỗi khi gã nhập định là mũi tên sẽ chui ra. Xuất hiện thì kệ nó, bắn lão tử một mũi tên cho rồi, ta chết bị loại, xong. Nhưng mũi tên thứ hai bay ra chặn lại mũi tên thứ nhất, cảm giác khốn khổ bị dày vò. Người Độc Cô gia không biết mũi tên này là thí sinh bắn hay đấu trường hoàng gia làm ra vì không cho gã nghỉ ngơi, dưỡng thương. Tóm lại người Độc Cô gia rất bực mình, phát điên, gã mở đại cánh cửa hay có mũi tên bay vào, xông thẳng ra ngoài. Keng! Ngay khi người Độc Cô gia bước vào một gian hình vuông khác thì lại có một mũi tên bay ra nhắm hướng gã. May mắn người Độc Cô gia chuẩn bị từ trước, rút kiếm định đánh bay mũi tên. Người Độc Cô gia không kịp phát huy thì một mũi tên khác đã đánh bật ũi tên trước mặt gã, hai mũi tên huyền khí tan biến. - Cha nó, ngươi không diệt ta cũng không cho ta đánh, đừng để ta trông như dương héo được không? Người Độc Cô gia cũng thuộc loại cứng cổ, cảm giác bị người trêu rất khó chịu. Giây lát sau Độc Cô gia thấy kẻ địch trong gian hình vuông, là người Côn vực. Người Côn vực hành tỉnhđứng một mình trong gian hình vuông, gã đầy nghi ngờ nhìn người Độc Cô gia. Người Độc Cô gia quá bực mình, không rảnh quan tâm đến đối thủ, rống to: - Cha ngươi, có phải là ngươi bắn tên trêu đùa lão tử không? Lão tử phải làm chết ngươi! - Chờ chút! - Chờ cái đầu ngươi! Người Độc Cô gia không bình tĩnh như người Côn vực hành tỉnh, dù cơ thể của gã chưa khỏe nhưng muốn đánh một trận đã tay. Người Độc Cô gia sử dụng lực lượng mạnh nhất lao vào người Côn vực hành tỉnh. - Khoan, không phải . . . Người Độc Cô gia không nghe, tiếp tục lao lên: - Ta nói rồi, chờ cái đầu ngươi! - Chính là lúc này! Trong gian hình vuông phía xa, mắt Vu Nhai lóe tia sáng bắt giữ một chút cơ hội. Ngay khi người Độc Cô gia, người Côn vực hành tỉnh tiếp xúc sắp đụng độ là cơ hội cho Vu Nhai. Xoẹt xoẹt! Vu Nhai bắn hai mũi tên, mũi thứ nhất là công kích, mũi thứ hai là phòng ngự. Xoẹt xoẹt! Cùng lúc đó Hoàng Thăng Long cũng phán đoán tương tự, bắn ra hai mũi tên. Ngay khi người Độc Cô gia, người Côn vực hành tỉnh tiếp xúc thì bốn mũi tên bay nhanh tới. Trong đó hai mũi tên nhắm vào người Độc Cô gia, hai mũi tên bay hướng người Côn vực hành tỉnh. Bốn mũi tên sắp va chạm nhưng vì hai người . . . Hai tấm bia trong trạng thái chiến đấu, huyền khí chấn động khiến bốn mũi tên hơi lệch mục tiêu."
}