{
  "chapter_name": "Chương 897: U linh (hạ)",
  "content": "Mắt Vu Nhai lóe tia sáng chen lấn đám người, bất giác hắn đổi áo đen và mặt nạ. Tình huống rối ren cộng với bản lĩnh ẩn núp của Vu Nhai nên tạm bị người bỏ qua. Vu Nhai trông thấy tình huống bên trong, có mấy quang minh ma pháp sư vây công hai huyền binh giả. Thực lực hai huyền binh giả không cường đại, đương nhiên đám quang minh ma pháp sư cũng bình thường. Quang minh ma pháp sư triệu hoán ra huyền binh bản mệnh loại phòng ngự thuộc về bọn họ. lúc trước có nói Ma Pháp đế quốc cũng có huyền binh bản mệnh nhưng dùng vào việc phòng ngự, tựa như huyền binh giả Huyền Binh đế quốc đôi khí tu luyện ra tinh thần lực, hai thứ không xung đột, có mà không dùng là uổng phí. Vu Nhai nhìn chằm chằm ma giáp hoa lệ trên người đám quang minh ma pháp sư, khuôn mặt ẩn dưới mặt nạ giãn ra nụ cười. Vu Nhai nhẹ lắc người, tốc độ siêu nhanh mà kỳ dị như hồn ma bay hướng mấy quang minh ma pháp sư. Bùm bùm bùm bùm bùm! Dân chúng chưa kịp phản ứng thi mấy quang minh ma pháp sư còn đang vô cùng đắc ý bỗng nổ tung. Đúng vậy, nổ tung. Không không không, có người mắt sắc thấy ma giáp trên người quang minh ma pháp sư bị nổ. Không có ma giáp thì cơ thể ma pháp sư rất yếu ớt, mảnh nhỏ ma giáp đâm vào người quang minh ma pháp sư. - Mới rồi hình như có thứ gì bay qua? - Hình như đúng, là một bóng đen, có lẽ là U Linh sát thủ? - Ta cũng nhìn thấy, ta cũng nhìn thấy. Tình hình lặng đi rồi xôn xao lên. Lúc này không ai phát hiện hai huyền binh giả phải chết co giò bỏ chạy, càng không biết bóng đen đã bay đi đâu. Bọn họ chỉ biết mới rồi có bóng đen bay qua sau đó quang minh ma pháp sư nổ tung. U linh . . . Thứ bị chính phủ Ma Pháp đế quốc cực lực phủ nhận bị lôi ra. Mấy ngày nay luôn có người đồn đó là U Linh sát thủ. Nên biết mới đầu sát thủ này lặng lẽ xâm nhập ma pháp trận, nhưng thực lực Huyền Binh đế quốc bị phủ nhận, sau đó ma đạo sư thiên giai Hoắc Lạp Lạp trước khi chết đối thoại với sát thủ. Đối thaoị được phục chế từ ma pháp thời gian cũng là lần đầu tiên sát thủ nói chuyện, hắn nói lộ ra chút hơi thở nhân loại. Tại sao phải lộ ra? Bởi vì hắn vốn không có hơi thở nhân loại. sát thủ nhẹ nhàng lướt qua, người Quang Minh thần điện nổ tung, nếu không phải u linh thì là cái gì? Tiếp theo xảy ra hai, ba vụ tương tự. U Linh sát thủ không cần dùng tay vẫn có thể giết người. Ma Pháp đế quốc nhanh chóng gọi ma pháp sư thời gian đến, nhanh chóng xác nhận sự thật cùng một sát thủ. Trong ma pháp thời gian bóng đen không rõ là người hay quỷ, bởi vì hắn không hành động, chỉ lướt qua người quang minh ma pháp sư rồi mấy người kia nổ chết như huyền binh bản mệnh. Ma pháp sư thời gian làm kiểm tra nhìn thấy cảnh này cũng rợn tóc gáy. Cuối cùng chính phủ Ma Pháp đế quốc tuyên bố như thế này: - Đó không phải u linh gì mà chỉ là thủ đoạn của huyền binh giả nào đó, là thủ đoạn cực kỳ tả ác. Nhưng lời này làm trái với giáo dục tẩy não của Ma Pháp đế quốc. Thì ra huyền binh giả có thể đáng sợ như vậy, có người tin, có người không, đủ loại tin đồn. Ma Pháp đế đô lại hỗn loạn lên. Thủ đọa? Rốt cuộc là thủ đoạn gì? Không ai nói ra được, phía chính phủ không có đáp án. Hết cách, các phương gấp rút hành động, quyết tâm bắt U Linh sát thủ đáng chết này là điều tra ra hết mọi manh mối. Nhưng khi bọn họ phái ma đạo sư thánh giai ra thì U Linh sát thủ biến mất. Không ai biết U Linh sát thủ to gan đến mức xuất hiện trong chỗ trú thánh quang ma kỵ đoàn của quang minh thánh nữ Lộ Luân Na. Lần trước thánh quang ma kỵ đoàn đi đến giữa Phiêu Tuyết hành tỉnh và Kiếm vực hành tỉnh hầu như bị diệt sạch, đám người mới được bổ sung vào. Bối cảnh của quang minh thánh nữ Lộ Luân Na rất oai, chẳng những có thể làm thánh nữ tiếp mà thánh quang ma kỵ đoàn còn được bổ sung. Vu Nhai đứng trong một góc chỗ trú thánh quang ma kỵ đoàn, nhỏ giọng nói: - Có sống thì có chết, chỉ kém một chút nữa. Vậy để ta lấy thánh quang ma kỵ đoàn các ngươi trợ giúp ta lên thiên binh sư. Vu Nhai giết người còn có mục đích khác là muốn đến thiên binh sư. Lúc trước đã nói phần huyễn ảnh địa diễn có sinh nhưng không có tử, Vu Nhai hiểu được chết thì sẽ đạt tới thiên binh sư. Mấy ngày nay giết người Vu Nhai càng khẳng định suy nghĩ này, hắn nương cơn tức giận Quang Minh thần điện vung kiếm lên giết người. Mục đích quan trọng nhất vẫn là lấy chứng cứ sự kiện đất hoang và thánh địa. Lúc trước Độc Cô Đoạn Vân đã điuè tra đám người Nghiêm Sương, Tiểu Mỹ, Độc Cô Cửu Tà, Lý thân Bá bị thánh quang ma kỵ đoàn dưới tay quang minh thánh nữ bắt, tức là bọn họ chạy đến đất hoang thuộc về Ngọc Nữ tộc trước nhất, vậy nhóm quang minh thánh nữ Lộ Luân Na nên biết chỗ đó vốn là đất hoang. Cũng vì vậy mới có đoạn đối thoại của Vu Nhai, Độc Cô Đoạn Vân lúc trước. Vu Nhai không biết có thể lấy được chứng cứ không, cứ giết vào rồi biết. Vu Nhai nhấc chân, mơ hồ như u linh, vững vàng như núi lớn. Mười phút sau, Vu Nhai trở lại bên ngoài chỗ tú thánh quang ma kỵ đoàn, bộ dáng không khác gì lúc hắn đi vào nhưng nếu nhìn kỹ sẽ thấy mặt hắn đậm đặc sát ý, trong sát ý có thoải mái, sự kết hợp kỳ lạ. Không ai phát hiện ra điều này. Vu Nhai lại khoác lên áo ma pháp sư phong hệ đi trên con đường hỗn loạn, lầm bầm: - Thì ra là vậy. Thoải mái là vì Vu Nhai đã bắt được cơ hội thăng cấp thiên binh sư. Vu Nhai bước đi nhanh hơn, nhảy vọt mấy cái liền biến mất. Bây giờ tuần tra khắp con phố, Vu Nhai muốn quay về tiệm đạo cụ ma pháp La Lạp không thể đi đường quang minh chính đại. Trừ ngày đầu tiên Vu Nhai đi vào tiệm đạo cụ ma pháp La Lạp với thân phận ma pháp sư phong hệ ra hắn chưa từng ngang nhiên bước vào đó. Vu Nhai vừa trở về Độc Cô Đoạn Vân lập tức tiến lên chào. - U Linh Ma Kiếm đại nhân . . . - Điều tra kỹ càng mấy thứ này cho ta, ta đã xóa hơi thở thuộc về Quang Minh thần điện. Hãy tìm xem có chứng cứ gì liên quan sự kiện đất hoang và thánh địa không? Độc Cô Đoạn Vân đã nhận được tin tức về U Linh sát thủ, gã vừa khâm phục U Linh Ma Kiếm đại nhân vừa căng thẳng muốn đứng tim, hắn quá ngang nhiên. Độc Cô Đoạn Vân ngóng trông U Linh Ma Kiếm đại nhân trở về, nhưng hắn vừa về đã ném một không gian giới chỉ cho Độc Cô Đoạn Vân sau đó chạy vào phòng. Độc Cô Đoạn Vân chưa kịp phản ứng lại chợt nghe U Linh Ma Kiếm đại nhân nói: - Nếu không có chuyện quan trọng thì đừng quấy rầy ta, nếu có việc quan trọng nhất định phải kêu ta! Rầm! Cửa phòng đóng kín để lại Độc Cô Đoạn Vân đứng ngây tại chỗ, gã cười khổ lắc đầu. Độc Cô Đoạn Vân đưa mắt nhìn không gian giới chỉ trong tay, không biết U Linh Ma Kiếm đại nhân làm gì. Độc Cô Đoạn Vân vội dùng linh giác thăm dò không gian giới chỉ."
}