{
  "chapter_name": "Chương 1649: Giúp ngươi thanh lý môn hộ",
  "content": "Huống gì vừa nhìn cũng thấy nữ hài này và tiểu tử ăn cây táo, rào cây sung kia là cùng một phe. Nàng cũng không biết Vưu Y Nhi là người gia tộc Mạc Luân Tạp Đế. Nhưng cho dù biết thì thế nào. Cho dù gia chủ Mạc Luân Tạp Đế ở chỗ này thì thế nào? - Ngụy Linh, nhanh dẫn theo Vưu Y Nhi rời khỏi đây. Nếu không đừng trách chúng ta không khách khí. Lúc này Lan Quân Hi đi nhanh tới, lạnh lùng nhìn chằm chằm vào Vu Nhai, khí tức pháp sư hắc ám lập tức xuất hiện. - Lan Quân Hi, đừng quên là ai cứu các ngươi từ trong ma pháp trận tự nhiên ở lối ra Ma Uyên ra ngoài. Không khách khí đối với chúng ta sao? Nàng muốn lấy oán trả ơn? Cuối cùng ánh mắt Thủy Tinh từ trên tinh thạch quang minh thu trở về, nhìn về phía Lan Quân Hi lạnh lùng nói. Mỹ nữ bao giờ cũng tương khắc. Cho dù trước khi ngụy trang thành Vưu Y Nhi, Thủy Tinh cũng là đại mỹ nữ. Đương nhiên, Thủy Tinh không thật sự cảm thấy không thoải mái đối với Lan Quân Hi, mà khó chịu vì Lan Quân Nhân. Đặc biệt là ở ngoài ma pháp trận tự nhiên trước đó, lão bà này thể hiện muốn hạ sát thủ đối với Vu Nhai. Đây chính là vảy ngược của Thủy Tinh. Lan Quân Hi lộ vẻ đề phòng. Đám người của Thanh Môn ở quanh đó cũng có không ít người chậm rãi cúi đầu. Lan Quân Nhân cũng không yêu cầu người của Thanh Môn tản ra. Không ít người vẫn theo nàng tìm kiếm phương pháp tiến vào ma pháp trận. Ở xung quanh nàng có hơn trăm người. Trong số đó còn có Tô Lôi và Tu Tư. Lúc này Tô Lôi cũng đang liều mạng nháy mắt với Vu Nhai. Trước đó, nàng đã nghe được lời Lan Quân Nhân nói với Lan Quân Hi, cũng chính là cho dù Ngụy Linh cứu bọn họ, cũng vẫn là kẻ địch, không thể thủ hạ lưu tình. Tính cách của lão bà này và sư phụ mình khi không phát điên có phần giống nhau. Tô Lôi không chỉ lo lắng cho Vu Nhai, hơn nữa còn lo lắng cho Ngôn Vũ đang ở trong tiểu thế giới Thần Binh của Vu Nhai. - Ân tình là ân tình, lợi ích là lợi ích. Tiên sinh Ngụy Linh, đại ân của tiên sinh Lan Quân Hi ta sẽ báo. Nhưng chuyện ta suy tính đầu tiên không phải ân tình của cá nhân ta, mà là lợi ích của gia tộc chúng ta. Kẻ nào động tới lợi ích của chúng ta, kẻ đó chính là địch. Cho nên mời trở về đi. Lan Quân Hi lại khôi phục biểu tình bình tĩnh, thản nhiên nói: - Cùng lắm chờ sau khi chuyện này xong, mạng của ta cho hắn là được. - Tiểu Hi, nói mê sảng gì vậy? Mạng của ngươi cũng là của Lan Quân gia ta, sao có thể cho con chó, con mèo nào đó được chứ? Đúng vào lúc này, Lan Quân Nhân lại lên tiếng. Bà ta cười lạnh mang theo sự bá đạo: - Chỉ có điều, nếu tiểu tử ngươi đã cứu người gia tộc Lan Quân thần bí ta, ta giết ngươi cũng thể hiện Lan Quân gia ta quá mức bá đạo. Như vậy đi. Chuyện ở trên dãy núi tuyết, ta rõ ràng bảo ngươi không nên nói chuyện lung tung, ngươi vẫn nói. Phần ân tình này của ngươi cũng giảm đi hơn phân nửa. Hiện tại ngươi động tới lợi ích của Lan Quân gia ta, vốn phải chết. Nhưng hiện tại ta có thể tha chết cho ngươi. Tự chặt đánh gẫy hai chân, sau đó cút, ân oán giữa Lan Quân gia chúng ta cùng ngươi xóa bỏ. - Cái gì? Bất kể là người bên nào, sâu khi nghe được Lan Quân Nhân nói, cũng không nhịn được kinh ngạc kêu lên. Không ngờ Lan Quân gia bá đạo thành như vậy. Lan Quân Nhân quả thực chính là già mồm át lẽ phải. Trước đây bọn họ chỉ biết Lan Quân gia rất thần bí, nhưng không biết nhân phẩm bọn họ lại tệ tới mức như vậy. Nếu như mấy người Lan Quân gia biết được ý nghĩ của mọi người nhất định sẽ cảm thấy đặc biệt vô tội. Bọn họ rất muốn nói, chỉ có đại trưởng lão Lan Quân Nhân mới có thể bá đạo như vậy. Ở trong gia tộc cũng vậy. Nhữn người khác cũng không phải như thế. Đáng tiếc lần này chỉ có một mình Nhân nãi nãi tự mình đi tới Ma Uyên. Nếu như dẫn theo các cấp Thần Tướng khác, nói không chừng mọi chuyện sẽ không ầm ĩ thành như vậy. Dù sao cao thủ siêu cấp cấp Thần Tướng còn có thể khuyên Nhân nãi nãi một chút. Lan Quân Hi không biết phải làm sao. Nếu như Ngụy Linh thật sự bị buộc phải tự đánh gãy hai chân, sợ rằng nàng thật sự phải đưa mạng cho hắn. Đỗn đản đáng chết, vì sao bảo hắn đi hắn lại không đi. Nàng nhìn Vưu Y Nhi. Nhất định là bị hồ ly tinh này mê hoặc. - Còn không mau đánh gãy hai chân. Còn đứng đó đừng trách ta không khách khí. Đám người phía sau ngươi cũng phải chôn cùng ngươi. Lan Quân Nhân nói. - A... Đám người phía sau Vu Nhai và người của Thanh Môn đều hít một hơi. Có người kích động muốn xoay người rời đi. Bất luận là người của Thanh Môn hay là đám người phía sau hắn, phần lớn đều theo chân hắn từ trong ma pháp trận tự nhiên lao ra, đều có ân cứu mạng. - A, hoàng hậu tiền bối. Nếu như có cơ hội, ta rất muốn giúp tiền bối thanh lý môn hộ? Tâm tình Vu Nhai vốn vẫn rất tốt. Trước đó thậm chí không có để ý xem lão bà này nói cái gì. Hắn căn bản cũng không cần phải lưu ý. Nhưng câu nói cuối cùng của lão bà này lại làm cho hắn rất lưu ý. Những người phía sau đều theo chân hắn tới đây. Không ngờ không nói lời nào, lại muốn chôn cùng gì đó. Bá đạo, ngươi có thể bá đạo, nhưng không thể bá đạo một cách vô lý, bá đạo tới mức tổn thương tới những người vô tội. Bá đạo tổn thương người của hắn khiến cho hắn rất khó chịu. Tuy rằng những người này đều chỉ là tạm thời theo hắn, hắn cũng không có cưỡng ép, nhưng nếu đã theo đó chính là người của hắn. - Tiểu tử, ngươi nói cái gì? Lan Quân Nhân nghe không hiểu. Mọi người ở đây nghe cũng không hiểu. Chuyện về hoàng hậu tiền bối, chỉ có bốn người Lan Quân Hi biết. Nhưng câu phía sau của Vu Nhai, bọn họ nghe vẫn không hiểu. Nếu như nói triệu hoán hoàng hậu tiền bối đi ra cứu hắn, Lan Quân Hi còn có thể hiểu được. Nhưng cái gì mà thanh lý môn hộ, cái này giải thích thế nào? Lại nói, Hoàng hậu nương nương không phải ở chỗ của vị pháp sư vong linh kia sao? Vị pháp sư vong linh kia cũng không ở đây... Trước đó, Vong linh huynh không bị gia chủ Mạc Luân Tạp Đế dẫn đi cùng Vu Nhai, mà theo đám người Lan Quân Nhân đến. Sau đó, khi hắn tiến vào Ma Uyên đã một mình rời đi. Lan Quân Hi cũng không ngăn cản hắn. Hắn đi tìm Ngụy Linh. Nhưng bây giờ xem ra hai người cũng không gặp nhau. Lá bài Hoàng hậu nương nương này Ngụy Linh chắc hẳn đánh không vang mới phải chứ? Đừng quên, trước đây Vu Nhai để hoàng hậu tiền bối đi ra nhưng để vong linh huynh ngụy trang triệu hoán. Lan Quân Hi thật sự tưởng là do Vong linh huynh làm. - Ta nói mắc mớ cái gì gì tới bà. Lão bà, ngày hôm nay viên tinh thạch quang minh kia ta lấy chắc. Vu Nhai chợt quát. Từ trước đến nay, hắn không phải là ngươi bị đánh mà không đánh trả, mắng không lại người. Cho dù là trước đó, khi đạo thời gian chưa thành thần hắn cũng chưa từng sợ. Cho dù hiện tại đạo thời gian không thành thần hắn vẫn dám nói ra những lời như vậy. Cùng lắm cướp xong bỏ chạy. Hắn đã không bị mê huyễn này ràng buộc, hắn sợ cái gì?"
}