{
  "chapter_name": "Chương 972: Hai con đường (hạ)",
  "content": "Vu Nhai không quan tâm Tạp Đức thiếu gia có suy nghĩ kỳ lạ gì, tiếp tục hỏi: - Ngươi là đoàn trưởng cũ của thánh quang ma kỵ đoàn, từng là người thân nhất bên cạnh quang minh thánh nữ đúng không? Tạp Đức thiếu gia không rõ Vu Nhai định làm gì, gã rất sợ: - Đúng . . . Đúng vậy. Vu Nhai diễn kịch: - Ài, vốn ta định tha cho ngươi ai ngờ ngươi từng là người thân nhất bên cạnh quang minh thánh nữ. Khoan, ngươi đừng cãi, nghe ta nói hết. Tạp Đức thiếu gia định xen vào thì bị Vu Nhai chặn họng: - Thật ra dù ngươi là ai thì ta đã nói chuyện ta là A Kích, U Linh sát thủ cho ngươi nghe, ngươi không có lý nào sống sót được đúng không? Tạp Đức thiếu gia định thề nói gã và quang minh thánh nữ Lộ Luân Na là nước lửa khó dung nhưng Vu Nhai nói câu tiếp theo làm gã ngây người. Trong đầu Tạp Đức chỉ có một suy nghĩ: - Tại sao tên này dụ mình thừa nhận biết A Kích và U Linh sát thủ? Hắn vốn không định cho mình con đường sống. - Chết tiệt, ta . . . Ta phải làm sao đây? Chịu chết như vậy sao? Trong khi Tạp Đức thiếu gia không biết làm sao thì Vu Nhai cười kỳ dị: - Muốn sống không? Tạp Đức thiếu gia ngơ ngác gật đầu. Vu Nhai lạnh lùng nói: - Nếu muốn sống thì đi ra ngoài chỉ chứng Hoàng Phủ Cung cấu kết với quang minh thánh nữ, là Hoàng Phủ Cung báo cho Quang Minh thần điện biết về đám người Nghiêm Sương, Tiểu Mỹ, Độc Cô Cửu Tà, Lý thân Bá Huyền Binh đế quốc ta. - Nhưng ta không biết chuyện này. Tạp Đức thiếu gia thật sự không biết gì hết, lúc đó gã còn đang lưu lạc bên ngoài. - Chẳng phải trước kia ngươi là người thân bên cạnh quang minh thánh nữ nhất? Ngươi từng là đoàn trưởng của thánh quang ma kỵ đoàn? - Đúng vậy! - Thế là tốt rồi. Đợi đến Huyền Binh đế quốc ai quan tâm ngươi và quang minh thánh nữ có thù hận gì? Ai quan tâm ngươi có biết chuyện này không? Ta đã nói, ngươi đã nghe, chẳng phải giờ ngươi biết rồi sao? Vu Nhai cười nói: - Chắc ngươi biết bóp méo sự thật? Ví dụ trước kia có mấy thánh quang ma kỵ đoàn thân thiết nói bí mật cho ngươi nghe, dù sao cả đám đã chết hết. Tạp Đức thiếu gia giật mình kêu lên: - Cái gì? Ngươi muốn mang ta đi Huyền Binh đế quốc? Tạp Đức quá rung động, không nghe rõ câu sau. - Ngươi muốn chết hay đi Huyền Binh đế quốc? Hai con đường, tùy ngươi chọn. Lúc trước đã nói Thất hoàng tử tùy thời vì cái chết của Hoàng Phủ Cung bán đám người Vu Nhai, Dạ Tình, Nghiêm Sương, Tiểu Mỹ cho Mông thân vương, nên hắn phải đặt tiền cược lớn cho gã, để trên tay gã có thêm nhiều chứng cứ lật đổ Nhị hoàng tử. Hừ, Hoàng Phủ Cung là người của Nhị hoàng tử, gã cáo mật với Quang Minh thần điện chẳng lẽ Nhị hoàng tử không có trách nhiệm gì? Hoàng Phủ Cung là nhi tử của Mông thân vương, cũng sẽ bị liên lụy. Không chỉ là Nhị hoàng tử, Thất hoàng tử có thể lập uy từ sự kiện này, khiến nhiều đại thần nghiêng hướng mình. Tạm thời Vu Nhai không suy nghĩ nhiều, hắn chỉ cảm thấy Tạp Đức thiếu gia có nhiều điều có thể lợi dụng. Mang Tạp Đức thiếu gia đi Huyền Binh đế quốc chính yêu là để diệt khẩu, Vu Nhai \u0027mềm lòng\u0027 cho gã một con đường sống. Nếu tương lai Tạp Đức không giúp ích được gì thì giết chết hay làm sao đều được. Đối với Vu Nhai chuyện này không lỗ lã gì. Bây giờ Vu Nhai bí mật đưa một người đến Huyền Binh đế quốc không quá khó khăn. Thứ nhất, Tạp Đức thiếu gia mất tích khả năng lớn nhất là bị Long Thực Thú trong di tích ma pháp viễn cổ ăn không chừa một mẩu. Thứ hai, giờ Vu Nhai là chấp sự U Linh Ma Kiếm, tin tưởng U Linh kiếm các sẽ có nhiều cách. Mặt Tạp Đức liên tục biến đổi một lúc lâu sau cắn răng đồng ý: - Ta . . . Ta đi Huyền Binh đế quốc. Vu Nhai mỉm cười, mới rồi hắn nghe Tạp Đức mơ mộng khi thấy xương rồng là biết chắc gã là điển hình tham sống sợ chết, sẽ đồng ý ngay. Vu Nhai và Tạp Đức thiếu gia không biết rằng phản đồ lớn nhất Ma Pháp đế quốc đã sinh ra như vậy, mấy ngàn năm sau người Thần Huyền đại lục khi nhắc đến phản đồ sẽ lấy tên Tạp Đức ra làm danh hiệu. Sau này Tạp Đức thiếu gia có thành tựu rất cao trong Huyền Binh đế quốc, gã cũng là ma pháp sư thiên tài. Đối với Vu Nhai thì đây chỉ là nốt nhạc đệm, so với mang Tạp Đức thiếu gia về thì hắn càng chú ý là chiếm được một Vu Nhai to lớn. Vu Nhai trở về hang động cũ, bỏ những xương rồng lúc trước vì chừa chỗ chứa ma tinh nên bị vứt ra vào không gian giới chỉ lại, sau đó chọn một ít xương rồng lúc trước bị vứt bỏ vào. Vu Nhai lấy hết tất cả những thứ trước kia đã ném đi, bao gồm cổ thụ Tinh Linh tộc gì đó. Giờ biết không gian giới chỉ của Tạp Đức thiếu gia lớn cỡ nào rồi đi? Một không gian giới chỉ bằng tất cả không gian giới chỉ của Vu Nhai cộng lại. - Bận rộn hết nửa ngày, bụng lại đói, ăn một trứng rồi đi ra vậy. Thật ra Vu Nhai không mất nhiều thời gian, mới ăn miếng trứng rồng xong gặp Tạp Đức thiếu gia. Vu Nhai giải quyết xong quay về thì thấy trứng rồng bị Tiểu Hắc ăn hết sạch, giờ hắn lại đói bụng. Lúc trước Vu Nhai đã nói Vu Nhai ăn một trứng là hết mức, trừ phi hắn lập tức hấp thu đột phá. Nhưng đừng nói là một trứng, thậm chí Vu Nhai ăn không được một phần tư, nên hắn ăn thêm một trứng rồng cũng không sao. Tạp Đức thiếu gia ánh mắt thẫn thờ nhìn Vu Nhai lấy một trứng rồng ra, nấu nướng đủ kiểu. Tiểu Hắc ở bên cạnh kêu chít chít chờ ăn. Hàng này là heo hay gì đây? Tạp Đức thiếu gia không kiềm được hỏi: - Cái . . . Này là gì? Vu Nhai nói thật: - Trứng rồng, chỗ này là long quật, trừ trứng rồng ra còn có gì? Ở trong mắt Vu Nhai Tạp Đức không khác gì người chết, cho gã biết chút bí mật nhỏ cũng không sao. Tạp Đức thiếu gia há to mồm có thể nhét một quả trứng rồng vào. Tổ cha nó, Tạp Đức thiếu gia đã hiểu tại sao tiểu binh thủ thành Vu Nhai nghịch thiên như vậy, vì hắn làm việc đều rất nghịch thiên. Trời, ăn trứng rồng, Thần Huyền đại lục đã bị gì vậy? - Xong, Tiểu Hắc, chúng ta ăn đi. Tuy rất khó chấp nhận nhưng Tạp Đức thiếu gia không kiềm được nuốt nước miếng: - Ực ực. Vu Nhai nhìn trứng rồng thơm ngào ngạt lại liếc Tạp Đức, cuối cùng nhìn Tiểu Hắc. Vu Nhai tốt bụng nói với Tiểu Hắc: - Muốn ăn? Tiểu Hắc, chia cho hắn một chút. - Chít chít. Tiểu Hắc ngần ngừ một lúc, quyết định nghe lời Vu Nhai, móc một khối trứng rồng nhỏ cỡ móng tay cho Tạp Đức thiếu gia. Tạp Đức rơi lệ đầy mặt nuốt vào. Ăn trứng rồng, toàn Thần Huyền đại lục chỉ có gã và tiểu binh trước mắt làm được, sự thật này không thể chối cãi. Tạp Đức thiếu gia không phát hiện một người một thú cười rất kỳ dị. Lúc nãy Cổ Đế Long Linh đã nói ai ăn trứng rồng hoặc thịt rồng nếu bị cự long trông thấy rất có thể sẽ bị cự long cảm ứng được, vậy thì cho thêm một người chia sẻ, tương lai có thể đổ thừa Tạp Đức thiếu gia là chủ mưu. Nhìn xem, đầy đất là đồ vật trong không gian giới chỉ của Tạp Đức thiếu gia."
}