{
  "chapter_name": "Chương 490: Không yên lòng (hạ)",
  "content": "Cảm xúc cảm động qua đi, Cổ Đế Long Linh lại chửi tục: - Người kia siêu đáng sợ, sau này có đến vài lần. Lần cuối cùng là mười năm trước, hắn càng lúc càng lợi hại, có lẽ đã nghi ngờ ta. Tổ cha nó, nếu không phải lực lượng của lão tử càng lúc càng suy nhược thì tên khốn kia làm sao phát hiện ra được? Lòng Vu Nhai lạnh lẽo. Cổ Đế Long Linh suýt bị phát hiện, thực lực của Độc Cô Chiến Phong đáng sợ đến mức nào? Vu Nhai cố gắng khuyên nhu Cổ Đế Long Linh: - Mười năm đã qua, có lẽ hắn sẽ lại xuống đây, sẽ phát hiện ra ngươi. Cho nên ngươi không đắn đo đi theo ta được sao? Vu Nhai có thêm một lý do bắt Cổ Đế Long Linh, tuyệt đối không được để Độc Cô Chiến Phong có nó. - Yên tâm đi, mấy năm nay ta lại tăng mạnh trận pháp, lợi dụng các loại hỗn độn thiên địa nguyên tố ngưng kết thành một vật khác thay thế ta, dư sức kéo dài đến khi người đó chết. Cổ Đế Long Linh cực kỳ tự tin nói: - Tất nhiên nếu thực lực của hắn đến cảnh giới trong truyền thuyết thì đó là số của ta, nếu bị phát hiện cũng đành chịu. Khóe môi Vu Nhai co giật. Con quái long này cố ý gây sự sao? Đến nông nỗi này rồi vẫn không chịu chui vào tròng, yêu cầu của nó quá cao. Vu Nhai không tin nhiều năm qua Độc Cô gia không có người kỳ tài ngút trời xuống Thiên Tội Uyên, nhưng Cổ Đế Long Linh không vừa mắt. Không chừng vì gần đây lực lượng chậm rãi xói mòn nên Cổ Đế Long Linh hạ thấp yêu cầu, miễn cưỡng nhìn trúng Độc Cô Chiến Phong. Giống như kiếp trước của Vu Nhai, vài gái ế chỉ muốn gả cho trai \u0027giàu, giỏi, đẹp trai\u0027, cuối cùng ế chồng. Vu Nhai cười âm trầm thầm nghĩ: - Nếu đã vậy hãy để ta giúp ngươi giải thoát đi! Vu Nhai gian như kẻ cường gian chuẩn bị \u0027giúp\u0027 các gái ế thoát đời trinh nữ, cho mình một lý do hiếp người ta. Mặt Vu Nhai không biểu tình nói: - Nếu vậy thì ta không quấy rầy. A Ngân, xem ra ta chỉ có thể cùng nàng nương tựa lẫn nhau, ài. Vu Nhai cảm thán, ánh mắt nồng nàn, bi thương nhìn Thôn Thiên kiếm linh. Vu Nhai tiêu sái quay người chuẩn bị rời khỏi Minh Huyễn cổ lâm, rồi bỗng hắn xoay lại, tay liên tục bắt ấn. - Luân Chuyển Thần Ấn! Trong khoảnh khắc Vu Nhai xoay người mắt Cổ Đế Long Linh lóe tia phức tạp, hơi thẫn thờ. Ngay khi Cổ Đế Long Linh thẫn thờ chợt thấy một luân ấn to lớn do vô số phù văn màu bạc trắng tổ hợp xuất hiện, ngày càng to ra bay về phía nó. Cổ Đế Long Linh hét to: - Tiểu tử, ngươi làm cái trò gì? Vu Nhai phớt lờ Cổ Đế Long Linh, hắn rống to: - Thôn Thiên kiếm! Xẹt xẹt xẹt xẹt xẹt! Thôn Thiên kiếm linh không cần Vu Nhai nhắc nhở, ngay khi hắn xoay người nàng đã chuẩn bị sẵn sàng. Mặc dù hơi buồn nôn chút nhưng bây giờ Thôn Thiên kiếm linh là giun đũa trong bụng Vu Nhai, rất hiểu ý hắn. Cổ Đế Long Linh va chạm với Thôn Thiên kiếm linh, cuồng rống: - Quả nhiên các ngươi không có ý tốt, mới rồi chỉ là diễn kịch cho ta xem. Hừ, đừng quên đây là đâu, chỗ này là địa bàn của ta! - Hì hì, không có ý tốt? Vậy ngươi có sao? Vu Nhai lạnh lùng cười: - Đừng tưởng rằng ta không biết mới rồi khi ta xoay người trong mắt ngươi có cái gì? Sát ý, sát ý đậm đặc. Ta có cảm động được ngươi không? Sợ là chỉ có một chút, quan trọng hơn ngươi xem ta như đồ ngốc, không có gì uy hiếp nên mới mặc kệ ta xoay người. Cổ Đế Long Linh hụt hơi: - Ngươi nói gì? - Ta đang nói nếu ta thật sự rời đi thì khi quay về Minh Huyễn cổ lâm chỉ có một con đường chết, ngươi sợ ta đi ra sẽ báo tin tức ngươi tồn tại cho Độc Cô gia. Vu Nhai lạnh lùng nói: - Lần đầu tiên ngươi ném ta ra ngoài vì tin chắc ta sẽ không từ bỏ, nhất định sẽ lại vào thu phục ngươi lần nữa, sẽ không nói tin ngươi tồn tại ra ngoài, nhân loại tham lam. Ngươi mượn thời gian này bày ra sát trận, chỉ chờ ta và Thôn Thiên kiếm linh quay lại là xử lý chúng ta. Lúc này Cổ Đế Long Linh đã bị phù văn quấn quanh nhưng có thể thấy con ngươi nó co rút khi nghe Vu Nhai nói. Vu Nhai đánh trúng điểm yếu: - Ta không tin chỉ một mình ta phát hiện ngươi, từ xưa đến nay ngươi đã chôn sống bao nhiêu thiên tài? Ha ha, ngươi hấp thu bao nhiêu binh linh cường đại? Nếu không thì ngươi làm sao kéo dài đến bây giờ? Vu Nhai tiếp tục bảo: - Ngươi cho rằng mọi người đều là ngu ngốc sao? Ngươi sẽ rảnh rỗi ném khắc long khí kiện cho nhân loại chơi sao? Lại còn có quy tắc, một người chỉ có một cơ hội có được, vào lần nữa sẽ không có. Đây chẳng khác nào dụ nhiều người đến hơn. - Ngươi tốt bụng vậy sao? Ngươi là kiếm thủy tổ viễn cổ của Độc Cô gia muốn bồi dưỡng tử tôn Độc Cô gia sao? Nếu đúng như vậy tại sao ngươi không trực tiếp trở về Độc Cô gia? Lúc trước khi Vu Nhai bị Cổ Đế Long Linh ném ra thì trong lòng luôn ôm một thắc mắc, mãi khi hắn xoay người đi vẫn còn khó hiểu. May mắn lúc nãy mắt Cổ Đế Long Linh lóe sát ý, Vu Nhai ngộ ra. Từ đầu đến cuối Cổ Đế Long Linh không có ý tốt. Không thể phủ nhận là Cổ Đế Long Linh vẫn bị Vu Nhai cảm động một chút, nhưng cảm xúc nho nhỏ kia sao bằng sức hấp dẫn từ Thôn Thiên kiếm linh? Nếu Cổ Đế Long Linh nuốt Thôn Thiên kiếm linh thì nó sẽ lại biến cường đại, thậm chí có được Thôn Thiên kiếm, chiếm cứ kiếm thể, trở thành kiếm linh thật sự. Độc Cô Chiến Phong xuống dưới mấy lần nhưng không bị con quái long này trừ khử chắc vì khi lần đầu tiên xuống Thiên Tội Uyên gã đã rất mạnh, hoặc kiếm linh của Độc Cô Chiến Phong không thích hợp cho Cổ Đế Long Linh cắn nuốt. Không, không đúng, theo lão già Mê Thành nói thì Độc Cô Chiến Phong được đến nhiều khắc long khí kiện, chắc chắn là con quái long này có ý đồ gì đó. Chỉ một giải thích duy nhất, đó là Cổ Đế Long Linh không tự tin bắt giữ Độc Cô Chiến Phong. Tựa như đám cao thủ thế hệ trước lão già Mê Thành, bình an ra vào Minh Huyễn cổ lâm. Nhưng năm xưa Độc Cô Chiến Phong bao nhiêu tuổi? Ong ong ong ong ong! Khi Vu Nhai dứt lời, Thôn Thiên kiếm phát ra tiếng vù vù, áp lực tăng vọt, không gian vặn vẹo. Đó là lực lượng cắn nuốt của Thôn Thiên kiếm linh, có vẻ nàng rất tức giận, giờ nàng mới biết mình rơi vào cạm bẫy của con ác long. Cổ Đế Long Linh mở miệng nói: - Tiểu tử đúng là thông minh. Đúng, mọi chuyện đúng như ngươi nói. Cổ Đế Long Linh là siêu kiếm linh kiêm trận linh đáng sợ của Minh Huyễn cổ lâm, nó sẽ không bị bắt ngay lập tức, dù là Thôn Thiên kiếm linh cũng không làm được. - Nhưng ngươi tốt hơn ta được bao nhiêu? Lợi dụng, lừa gạt tình cảm của kiếm linh, mục đích là vì có được ta. - Lừa gạt tình cảm? Vu Nhai lắc đầu, nói: - Đúng vậy! Đa số lời ta nói là nói dối, cái gì suốt đời không cưới, chỉ yêu Thôn Thiên kiếm, tất cả là giả. Nhưng có một câu là thật sự, ta chưa từng xem binh linh của mình là công cụ, ta xem bọn họ như con người. Trừ phi là không phục ta, thậm chí muốn giết ta giống như Thôn Thiên kiếm, Thí Thần Ma Nhẫn. Các binh linh rung động, Vu Nhai nói câu này không giống nói xạo."
}