{
  "chapter_name": "Chương 429: Tình hình nghiêm trọng",
  "content": "Bọn họ chỉ phát hiện ra nhân loại kia tiến vào cấm địa của bọn họ, hái sạch Thần Minh Quả của bọn họ, đồng thời quỷ dị giết chết ba cao thủ. Hiện tại toàn bộ khu dân cư của Dị Ma tộc bị lục soát cũng vì hắn. Độc Cô Cửu Lan khẽ nhíu mày, lại quay đầu lại. Nhưng rất nhanh nàng lại quay đầu đi. Đáng chết, hắn lại đang cười. - Được rồi. Không cần lo cho hắn. Chỉ cần không gây cản ngại cho hành động của chúng ta, vậy cứ để hắn tiếp tục ngưỡng mộ nàng đi. Nếu như cản trở, trực tiếp xử lý là xong. Nữ tử trung niên kia lạnh lùng nói. Những người khác đều gật đầu. - Thôi đi, hắn chỉ là một Dị Ma tộc bình thường. Chúng ta tránh hắn là được. - Cửu Lan, ở phương diện này nàng tuyệt không thể mềm lòng. Đối mặt với Dị Ma tộc, không quan tâm là thân phận thế nào, chúng ta đều phải giết chết. Chúng ta không giết bọn họ, bọn họ sẽ tới giết chúng ta. Hiện tại chúng ta không giết hắn, không chừng tương lai con hắn, cháu hắn là đại địch của chúng ta. Ta thậm chí nghi ngờ chỉ cần chúng ta giết chết tất cả Dị Ma tộc dưới Thiên Tội Uyên, có thể phá tan quy tắc Thiên Tội Uyên, có thể rời khỏi Thiên Tội Uyên. Nữ tử trung niên lạnh lùng nói. Hiển nhiên bọn họ biết rất rõ về nhược điểm này của Độc Cô Cửu Lan. - Đồng Cô nói rất đúng. Cho dù không thể rời khỏi Thiên Tội Uyên, cũng phải nghĩ biện pháp tiêu diệt sạch Dị Ma tộc. Hừ, không phải là cùng tộc ta. Nam tử cũng gật đầu một cái nói, lại quay đầu lại nhìn Dị Ma ục ịch phía sau một chút. Thứ như vậy cũng dám dòm ngó đến Cửu Lan. Nếu như không phải nơi này không dễ động thủ, hắn đã trực tiếp giết chết, để khỏi nhìn thấy tâm lại phiền. - Ừ, ta biết rồi. Đi thôi. Cứu Tiểu Loan và Tiểu Dịch quan trọng hơn. Cửu Lan gật đầu một cái nói. Vu Nhai đều nghe rất rõ những lời bọn họ nói với nhau, cuối cùng cũng hiểu một chút về thế giới Thiên Tội Uyên này. Dưới Thiên Tội Uyên cũng không ngừng chiến đấu. Nó phân chia làm hai phái nhân loại và Dị Ma tộc. Người dưới Thiên Tội Uyên, bất kỳ thời khắc nào cũng nghĩ cách làm thế nào để rời khỏi nơi tràn ngập bóng tối này. Chỉ có điều nhìn số lượng của Dị Ma tộc, hình như số lượng nhân loại cũng không ít. Xem ra trước đây không ít tội nhân hoặc người của Độc Cô gia mạo hiểm xuống phía dưới không ra được, sau đó liên sinh sôi nảy nở, chậm rãi lớn mạnh. Chỉ có điều Độc Cô gia khẳng định biết những người này tồn tại, vì sao không xuống đưa bọn họ ra ngoài? Gia pháp Độc Cô gia vô cùng nghiêm khắc. Yêu cầu của Độc Cô gia đối của bọn họ sợ rằng tương tự với yêu cầu đối với những người nhảy xuống núi. Chỉ là nếu như có một người có thể tìm được truyền tống trận ma pháp, như vậy những người này không thể đi theo ra ngoài sao? Xem ra trong đó còn có duyên do khác. Vu Nhai vừa tự hỏi, vừa theo vào, vẫn duy trì khoảng cách với bọn họ chừng mười thước. Chừng nửa giờ, mấy người cuối cùng đã đi tới khu vực kiến trung xa hoa nhất nơi này, cũng chính là hành cung Dị Ma Tộc Vương. Thật ra nhìn giống như một trang viên lớn, lại có một hàng rào bằng đá. Bởi vì buổi hiến tế còn chưa bắt đầu, xung quanh hành cung Dị Ma Tộc Vương cũng có Dị Ma nhân bình thường qua lại. Chỉ có điều tạm thời còn không quá nhiều. Phần lớn đều là quý tộc Dị Ma nhân, cùng với vật cưỡi, thực lực rất cường đại. Sau khi mấy người đến nơi này cũng không dám nói gì nữa. Bọn họ đột nhiên chạy vào trong một gian nhà nhỏ. Đối với bọn họ mà nói, muốn tùy tiện đi vào bất kỳ một căn nhà nhỏ nào lại là chuyện đơn giản. Trong căn nhà nhỏ không có ai. Chắc hẳn bọn họ đã ra ngoài đợi buổi hiến tế bắt đầu. Cho đến lúc này, mấy người mới thở phào nhẹ nhõm, sau đó nhanh chóng thảo luận. Mặc dù ở bên trong, bọn họ vẫn nhỏ giọng nói chuyện. Vu Nhai ở bên ngoài nghe thật khổ sở. May là vẫn có thể nghe rõ ràng. Hắn khẽ nhíu mày. Công tác chuẩn bị của mấy người này làm không tệ. Đối với khu dân cư thậm chí là hành cung của Dị Ma tộc cũng tìm hiểu rất kỹ. Bọn họ đã đoán được nơi hai hài tử kia bị giam giữ nơi, chỉ là rất nguy hiểm. Bởi vì đó là vị trí trung tâm của Dị Ma Tộc Vương. Dựa theo cách nói của bọn họ, hai hài tử chính là tế phẩm buổi hiến tế của Dị Ma tộc lần này. Lát nữa còn có thể theo Dị Ma tộc Vương đi tới trước tế đàn. Quả thực, trước khi Dị Ma Tộc Vương lên đường, nghĩ cách cứu viện là thời cơ tốt nhất. Nếu không, đến lúc đó, ở bên cạnh Ma tộc vương sẽ bị cảnh phòng nghiêm ngặt. Sợ rằng mấy người mới xuất hiện sẽ chỉ có một con đường chết. Bởi vì Vu Nhai bị phát hiện, tình huống càng trở nên nghiêm trọng. Dị Ma tộc rõ ràng đã khẩn trương cao độ. Ban đầu vốn còn có chút hy vọng. Hiện tại bọn họ thật sự không nhìn ra có chút hi vọng nào nữa. Chí ít Vu Nhai cũng không nghĩ ra có phương pháp nào có thể cứu viện. Khắp nơi đều là đường chết. Đương nhiên, hiện tại hắn chỉ căn cứ vào lời đối thoại của đám người Độc Cô Cửu Lan để tiến hành phán đoán. Hắn cũng không biết những lời đám người Độc Cô Cửu Lan nói có thật sự chính xác hay không. Suy nghĩ một hồi, trong mắt Vu Nhai đột nhiên có tinh quang chớp động. Hắn chợt vô thanh vô tức rời khỏi căn nhà nhỏ. Khi hắn lại xuất hiện, người đã hiện ra ở trên vách đá cao nhất phía trên hành cung của Dị Ma Tộc Vương. Muốn thật sự xác định hai hài tử kia đang ở chỗ nào, phải xác định được phương án hành động thật sự, phải thật sự hiểu rõ toàn bộ bố cục của hành cung. Phương pháp tốt nhất cũng không phải là lẻn vào trong hành cung. Nếu làm như vậy, khả năng bị phát hiện quá lớn. Ở góc chết lớn nhất chắc chắn là có ám dạ nấp ở trong bóng tối, trên vách đá này âm thầm điều tra. Phương pháp tốt nhất chính là biến ám dạ này... Ầm... Vu Nhai trực tiếp đánh ngất gia hỏa đang canh gác ở trên vách đá, sau đó trực tiếp thay thế hắn tra xét tất cả động tĩnh phía dưới. Ở chỗ này gần như có thể thu hết gần một nửa khu dân cư vào trong mắt. Đương nhiên, có vài góc chết không nhìn thấy được. Nếu không hắn cũng không có khả năng đứng ở chỗ này. Chủ yếu nhất là, hắn có thể quan sát cẩn thận phía bên trong hành cung của Dị Ma Tộc Vương. Khi hắn ở phía dưới còn không có chú ý, nhưng phía trên lại hoàn toàn có thể nhìn ra. Nền văn minh của Dị Ma tộc thực sự không cao. Bức tường vây quanh hành cung giống như trang viên, nhưng bên trong cũng rất bi kịch. Khắp nơi đều là nhà đá đơn sơ. Đương nhiên, so với phía ngoài vẫn cường đại hơn rất nhiều. Vu Nhai không phải tới để vẽ tranh tả cảnh. Ánh mắt hắn không ngừng nhìn lướt qua mọi thứ bên trong hành cung. - Ai... Vu Nhai đột nhiên khe khẽ thở dài. Lấy thân phận tình báo viên của hắn kiếp trước, lại thêm kinh nghiệm kiếp này, kết hợp với những lời đám người Độc Cô Cửu Lan nói chuyện, đã có thể thực sự đoán được nơi hai đứa bé kia bị giam giữ. Chỉ có điều xung quanh cũng là long đàm hổ huyệt, cao thủ nhiều không nói, còn có thiên la địa võng âm thầm bày ra."
}