{
  "chapter_name": "Chương 1948: Hủy diệt bằng bất cứ giá nào",
  "content": "- Cái gọi là thân thể linh thịt hẳn vẫn có biện pháp biến thành người thật sự đúng không? Có đúng hay không? - Không, không có cách nào. Thôn Thiên Kiếm Linh né tránh ánh mắt Vu Nhai nói. - Nhất định có biện pháp đúng không? Có phải sau khi Huyền Binh Điển hoàn toàn biến thành thể trưởng thành, có thể sẽ có cơ hội hay không? Nếu không nàng sẽ không cần mỗi lần đều liều mạng thu thập Huyền Binh. Có đúng hay không? Vu Nhai nhìn chằm chằm vào nàng nói. - Hiện tại nói những điều này cũng không có tác dụng gì cả. Thôn Thiên Kiếm Linh rốt cuộc vẫn chịu không nổi ánh mắt hắn nói. - Vì sao? Tại sao lại suy nghĩ ngu ngốc như vậy? Cơ mặt Vu Nhai run rẩy nói. - Bởi vì ngươi còn phải chiến đấu. Bởi vì ngươi xem Binh Linh cũng là người. Bởi vì ta thích ngươi. Trong lúc bất chợt Thôn Thiên Kiếm Linh ngẩng đầu lên nhìn thẳng vào hắn, từng câu từng câu đều như đinh đóng cột. Giọng nói thanh thúy của nàng truyền khắp thế giới Huyền Binh Điển. Không biết từ lúc nào, các Binh Linh đều xuất hiện. Mỗi linh thể đều run rẩy. Nghe nàng nói như thế, miệng Vu Nhai há hốc. Hắn muốn nói gì đó lại nói không nên lời. - A... Có chỉ là một tiếng kếu giống như phát điên. Tiểu Mỹ ở bên kia đã khóc thành người lệ. Vu Duệ thấy mụ mụ khóc hắn cũng khóc theo. - Tiểu tử Vu Nhai, không nên cam chịu. Nhanh chóng thu thập ánh sáng thân thể lại. Vẫn có biện pháp có thể làm cho Thôn Thiên đại tỷ biến thành người. Đúng vào lúc này, giọng nói của tiểu bằng hữu Nguyệt Rèn đột nhiên truyền tới. Trong nháy mắt, Vu Nhai và Thôn Thiên Kiếm Linh đều ngẩng đầu lên, ngơ ngác nhìn tiểu bằng hữu Nguyệt Rèn. - Ta cũng thân thể linh thịt. Trước đó ta cũng rất nghi ngờ đối với thân thể của mình. Nhưng vừa nãy, khi nghe được bốn từ thân thể linh thịt, ký ức của ta lại mở ra một phần. Trước đây ta vốn có cũng là người, nhưng đã chết. Chủ nhân trước của ta lại biến thân thể của ta thành đốm sáng bảy màu, cũng chính là ánh sáng thân thể. Sau đó trực tiếp luyện hóa cho ta thân thể linh thịt hiện tại... Tiểu bằng hữu Nguyệt Rèn giải thích: - Nói cách khác, chỉ cần có ánh sáng thân thể, chỉ cần ngươi có thể đạt được cảnh giới như chủ nhân trước của ta, có thể ngưng kết ra thân thể linh thịt một lần nữa. Sau đó có thể lại có hy vọng biến thành nhân loại thật sự... - Phương pháp... Vu Nhai trực tiếp hỏi. - Không. Nhưng có thể có một nơi có. Tiểu bằng hữu Nguyệt Rèn nặng nề nói. - Con đường thông thiên! Vu Nhai cúi đầu thốt ra bốn chữ. Chậm rãi, ánh mắt hắn lại lần nữa rơi vào trên mặt Thôn Thiên Kiếm Linh. Trên mặt hắn không khỏi nở nụ cười nói: - Ta nhất định sẽ làm cho nàng trở lại thành nhân loại thật sự. Có thể nói cho ta biết tên thật của nàng hay không? - Ta là... Không nói cho ngươi biết. Chờ sau khi ta thật sự gả cho ngươi sẽ nói cho ngươi biết. Thôn Thiên Kiếm Linh cũng nở nụ cười. Đúng vậy, nếu vẫn có hi vọng, trong lòng cũng sẽ không tuyệt vọng nữa. Vẻ tươi cười lại sẽ trở về trên gương mặt nàng. - Được! Vu Nhai cũng nghiêm túc trả lời. Trong lòng hắn xuất hiện một quyết tâm mãnh liệt. Nhất định phải giúp Thôn Thiên Kiếm Linh khôi phục lại thân thể ban đầu, tất nhiên còn cả cưới nàng làm vợ. Nói xong, hắn lại bế Thôn Thiên Kiếm Linh lên, lấy ra một cái bình ngọc, bắt đầu thu thân thể ánh sáng của nàng vào... Mấy phút sau, Thôn Thiên Kiếm Linh hoàn toàn biến thành linh thể. Thân thể ánh sáng của nàng cũng được hoàn toàn thu vào trong bình ngọc. - Ta phải bắt đầu cắn nuốt Huyền Nguyên Chi Lực. Ta cũng không biết sẽ phải mất bao lâu. Ngươi có thể tạm thời tiếp tục tu luyện. Không biết từ lúc nào, thân kiếm Thôn Thiên Kiếm đã đi tới bên cạnh Vu Nhai và Thôn Thiên Kiếm Linh. Trên thân kiếm lóe lên khí tức cường đại mà Vu Nhai chưa bao giờ cảm thụ qua. Thôn Thiên Kiếm có hai loại phương pháp vượt qua cực hạn hiện tại. Một loại phương pháp là chờ Huyền Binh Điển hoàn toàn trưởng thành. Loại phương pháp thứ hai chính là Thôn Thiên Kiếm Linh biến thành linh thể thật sự. Nói cách khác, hiện tại Thôn Thiên Thần Kiếm đã vượt qua cực hạn vốn có... - Xôn xao... Thôn Thiên Kiếm bạo phát. Huyền Nguyên Chi Lực giống như thủy triều trào vào trong Huyền Binh Điển, sau đó bị Thôn Thiên Kiếm điên cuồng cắn nuốt. Thôn Thiên Kiếm tiếp tục trở nên mạnh mẽ. A, vừa rồi đã nói cực hạn là chỉ cực hạn của thân kiếm và Kiếm Linh. Trừ khi năng lượng mạnh mẽ đến mức Thôn Thiên Kiếm không cách nào thừa nhận được. Nếu không sẽ không đạt đến mức tận cùng... Hiển nhiên, những Huyền Nguyên Chi Lực còn chưa đủ để hoàn toàn lấp đầy Thôn Thiên Kiếm. - Đã xảy ra chuyện gì vậy? Vì sao Huyền Nguyên Chi Lực lại bị hấp thu? Vu Nhai thật có phương pháp hấp thu Huyền Nguyên Chi Lực sao? Động tĩnh lớn như vậy, Kinh Thiên Chân Thần làm sao có thể không biết được. Ý thức phân thân rống lên. Con mẹ nó, ở trên người Vu Nhai bao giờ cũng phát sinh vô số chuyện khiến hắn không có cách nào lý giải được. Hắn cũng sắp phát điên mất. Huyền Nguyên Chi Lực mỗi khu vực đều có năng lượng cố định. Hắn căn bản không có cách nào lại dẫn từ bên ngoài vào nhiều hơn nữa. Nói cách khác, chuyện Vu Nhai phá được phong tỏa của Huyền Nguyên Chi Lực ra ngoài, là chuyện sớm hay muộn mà thôi. Huyền Nguyên Chi Lực, đây chính là Huyền Nguyên Chi Lực... Thật ra Kinh Thiên Chân Thần đã từng dự đoán Vu Nhai có thể hấp thu. Cũng nghĩ sẽ qua đó để học tập. Nhưng bây giờ xem ra hắn thật sự không học được. Đúng vậy. Huyền Thiên đã từng nói qua. Thanh thần kiếm kia của Vu Nhai nắm giữ Huyền Nguyên Chi Lực. Mình không ngờ lại quên mất điều này. Nhưng nắm giữ Huyền Nguyên Chi Lực không có nghĩa là có thể hấp thu! Đúng vậy, hiện tại lại là như thế này. Trước đây Thôn Thiên Kiếm hấp thu chính là Huyền Nguyên Chi Lực tinh khiết. Bây giờ là Huyền Nguyên Chi Lực trong trận pháp. Chúng đang yên tĩnh giống như nước lại tuôn trào mãnh liệt. Bởi vậy, Thôn Thiên Kiếm mới chịu vượt qua cực hạn. ... - Đáng chết. Điên cuồng tấn công, điên cuồng tấn công Lạc Thiên Nguyên Giới cho ta. Hủy diệt không tiếc bất cứ giá nào... Bên ngoài, nhận được tin tức Vu Nhai đang phá giải trận pháp Huyền Nguyên Chi Lực, ba đại Chân Thần cũng trực tiếp hạ lệnh. Hiện tại chính là thời điểm đang chạy thi với thời gian. Nếu như chờ sau khi Vu Nhai ra khỏi Lạc Thiên Nguyên Giới vẫn tồn tại, vậy đối với bọn họ mà nói, quả thực chính là chuyện không tưởng tượng nổi. Trừ khi hiện tại thu binh cũng như phái tất cả Thần Hoàng đi vây khốn Vu Nhai, không cho hắn từ trong Huyền Binh Điển đi ra. Nhưng đại quyết chiến đã là tình thế bắt buộc phải làm. Sớm muộn sẽ có lúc không nhốt được Vu Nhai nữa. Lại nói, ngay cả Huyền Nguyên Chi Lực Vu Nhai cũng có thể hấp thu phá giải. Ôi con mẹ nó, làm sao chắc chắn tiếp theo hắn sẽ không có hành động nghịch thiên nào nữa. Nói chung, tiêu diệt Lạc Thiên Nguyên Giới chính là đả kích lớn nhất đối với Vu Nhai. Chỉ cần hủy diệt Lạc Thiên Nguyên Giới, mặc dù Vu Nhai đi ra cũng không có cách nào mở ra được con đường thông thiên. Chiến sự phía ngoài thế nào, Vu Nhai căn bản không có biện pháp hiểu rõ. Hiện tại hắn lại lần nữa mở ra thời gian chi đạo Thần Hoàng, kéo dài thời gian"
}