{
  "chapter_name": "Chương 772: Phải có trái tim nghịch thiên",
  "content": "Tuy hai nước không sợ chiến tranh nhưng cũng không hy vọng sẽ xảy ra vào lúc này. Nếu Thất hoàng tử, Nhị hoàng tử có chuyện gì thì bên Huyền Binh đế quốc sẽ dùng mọi thu đoạn khiến ma pháp đế quốc mất ít nhất hai hoàng tử. Trên danh nghĩa gọi là sứ đoàn, ma pháp đế quốc tự cho rằng chỉ có bọn họ là quý tộc, sẽ không hạ giá ra tay với \u0027vũ phu không có giáo dưỡng\u0027. - Đi đi, chúng ta cũng nên rời khỏi đế đô. Dạ Tình cùng kỵ sĩ dự bị Bắc Đầu ra đi. Nhìn theo sứ đoàn rời khỏi đế đô, dân chúng tán đi. Tất cả kỵ sĩ dự bị kết thúc hành trình đế đô của mình, nên về lại chốn cũ. Ngày hôm sau mọi người rời khỏi ký túc xá Huyền Thần điện. Yến đại nhân, Hạng giáo quan đưa tiễn kỵ sĩ dự bị Bắc Đầu xuất phát ra khỏi đế đô, mỗi người một hướng. Lữ Băng, Lữ Nham muốn quay về Kích lĩnh hành tỉnh, thù hận giữa hai người nên kết thúc. Huyết Lệnh, Cự Xỉ, đám người Bắc Đầu sẽ quay về Bắc Đầu hành tỉnh. Những người không thuộc Bắc Đầu hành tỉnh nhưng đại biểu cho Bắc Đầu cũng bước trên đường về quê. Không biết khi nào mọi người tụ hợp lại, không biết có cơ hội gặp lại nhau không, dù thế nào hì thánh hội Huyền Thần điện là dấu ấn không thể xóa nhòa trong lòng mọi người, bao gồm Vu Nhai, Yến đại nhân, Hạng giáo quan. Dạ Tình cũng lên đường du lịch, mục tiêu là di tích Đế Long tộc. Trước khi Vu Nhai đi Vu Tiểu Dạ đã rời khỏi, nàng tìm con đường của mình. Độc Cô Cửu Huyền cũng vậy. Dạ Tình quyết không thua ai, du lịch cũng là con đường để nàng biến mạnh. Tuy di tích Ngọc nữ tộc tốt nhưng dễ khiến Dạ Tình sinh ra ỷ lại, cũng chưa chắc tìm được. Dạ Tình ngồi trên lân giác mã, siết chặt nắm tay nói: - Ừm! Xem như ta và Thủy Tinh đấu tranh một lần đi! Dạ Tình giục ngựa xuất phát, nhưng bỗng nàng khựng lại, mặt nóng ran lầm bầm: - Sao lại xem mình là nữ nhân của tên khốn kia? Gì mà đấu tranh với Thủy Tinh, không chừng không cần đấu tranh. Chờ tìm được U Hoang rồi tính. Cộp cộp cộp! Dạ Tình đã đi, thật ra nàng rất mờ mịt. Dạ Tình như fan nữ cuồng ngôi sao trong kiếp trước của Vu Nhai, nhưng hiện thực thì fan cách ngôi sao quá xa xôi, cuồng nhiệt cách mấy vẫn phải chấp nhận hiện thực. Ngôi sao xa xôi bỗng có ngày xuất hiện trước mặt, nên Dạ Tình muốn đấu tranh thử. U Hoang quá xa xôi, Dạ Tình chỉ ngưỡng mộ, nàng yêu Vu Nhai. Bây giờ Dạ Tình chưa phát hiện ra điều này, nhưng trong đầu thường nhớ đến bóng dáng Vu Nhai, điều này khiến nàng rất khó chịu. Số lần Vu Nhai xuất hiện trong đầu Dạ Tình nhiều hơn U Hoang gấp mấy chục lần. Dạ Tình đáng thương bây giờ đầy nỗi băn khoăn, là nữ nhân mờ mịt, rối rắm trong tình yêu. Dạ Tình không nghĩ ra hai nam nhân khiến nàng hoang mang thật ra là một người. Dạ Tình càng không biết Vu Nhai cũng có kế hoạch đi di tích Đế Long tộc. * * * Vu Nhai không biết sứ đoàn của Thất hoàng tử, Nhị hoàng tử đã xuất phát, càng không biết mọi người bị n rịn chia tay, không biết Dạ Tình bước trên con đường tìm U Hoang tức là Vu Nhai. Qua bốn ngày rưỡi truy kích Vu Nhai đã đến Kiếm vực hành tỉnh, tới nơi hắn rất quen thuộc, Thiên Kiếm hùng quan. Trong ký ức của Vu Nhai trừ lần bị Yến đại nhân mang đến Thiên Kiếm hùng quan, đại chiến với Độc Cô Cửu Tiên vân vân, còn có ký ức của \u0027Vu Nhai cặn bã\u0027, cùng quỳ với mẫu thân ba ngày ba đêm. Lúc này ký ức của \u0027Vu Nhai cặn bã\u0027 không còn hiện ra, Vu Nhai đã quên người đó từng tồn tại. Vu Nhai đang đứng trước mặt một chấp sự của Huyền Thần điện, nghe chấp sự kể lại. Mắt Vu Nhai lóe tia sáng hỏi: - Ý ngươi nói sau nửa ngày người vận chuyển trọng bảo sẽ vào Độc Cô Thần Thành? - Đúng vậy! Mười mấy tiếng trước trọng bảo đó đã đến Thiên Kiếm hùng quan, tuy chúng ta định ngăn cản nhưng nơi này dù gì là Kiếm vực hành tỉnh, chúng ta . . . Như lúc trước Huyền Thần điện chủ đã nói, nếu tình huống cho phép thì Huyền Thần điện thậm chí ngáng chân người vận chuyển trọng bảo. Chấp sự của Huyền Thần điện tuy không nói rõ nhưng biểu đạt bọn họ không giúp được chút gì. - Tính thời gian, thiết câu thần chuẩn bọn họ cưỡi, nếu không ra ngoài ý muốn thì nửa ngày nữa sẽ đến. Thiết câu thần chuẩn là loại ma thú có tốc độ siêu nhanh, thường khoảng ngũ giai, tốc độ chậm hơn khưu phong thú cùng giai. Thiết câu thần chuẩn không quý giá bằng khu phong thứu, chỉ cần có tiền là sẽ mua được. - Chết tiệt, Tiểu Thúy, chúng ta đi! Vu Nhai không đợi được nửa phút, bay lên trời lao hướng Độc Cô Thần Thành. Chấp sự Huyền Thần điện nhìn trời, lắc đầu, nói: - Nửa ngày chạy tới Độc Cô Thần Thành? Ngươi cho rằng khưu phong thú của ngươi là ma thú cửu giai sao? Tuy chấp sự của Huyền Thần điện không biết người trước mắt là ai, có mục đích gì nhưng với tốc độ khưu phong thú muốn bắt kịp người vận chuyển trọng bảo thì rất khó. Khưu phong thú mất ít nhất một ngày mới đến được Độc Cô Thần Thành. - May mắn cấp trên gửi giấy mật lệnh dặn làm việc theo hoàn cảnh, không cần miễn cưỡng. Chấp sự Huyền Thần điện nhún vai trở về phân điện của mình hưởng thụ, đã hết chuyện của gã. Tin tức thánh hội Huyền Thần điện chưa truyền đến, vì Vu Nhai cưỡi khưu phong thú Tiểu Thúy bay tới. Chấp sự Huyền Thần điện chỉ nhận được mật lệnh đưa đến bằng cách đặc biệt, mật lệnh sẽ không chứa nhiều nội dung. Mật lệnh kêu chấp sự Huyền Thần điện giúp đỡ Vu Nhai trong trường hợp không đắc tội Độc Cô gia, không hơn. Chấp sự Huyền Thần điện không biết ai xếp hạng nhất thánh hội. - Đáng tiếc không thể thấy bộ dạng thất vọng của chàng trai này. Tổ cha nó, thái độ cái kiểu gì! Chấp sự Huyền Thần điện thấy Vu Nhai khá gai mắt, trước khi trở về phân điện gã hùng hổ chửi rủa. Cảm giác của chấp sự Huyền Thần điện rất đúng, bây giờ nguyên Huyền Thần điện đều gai mắt Vu Nhai. Nếu chấp sự Huyền Thần điện có thể tham gia tiếp truy tìm trọng bảo thì gã mới là người thất vọng. Dưới tình huống bình thường đúng là khưu phong thú cần một ngày mới bay đến Độc Cô Thần Thành, nhưng đừng quên trên lưng Tiểu Thúy không chỉ chở Vu Nhai còn có luyện dược đại sư Tư Mã Tường. - Ta nói này Tư Mã tiền bối, mau nghĩ cách đi, cứ tiếp tục thế này thì không kịp! Vu Nhai rất sốt ruột, hắn biết với tốc độ như bay giờ muốn đến Độc Cô Thần Thành trong vòng nửa ngày là chuyện không thể. Cho dù không được nửa ngày nhưng ít ra đừng chậm hơn quá nhiều! Độc Cô Thần Thành rất lớn, có nhiều thời gian đã giảm xóc. Tư Mã Tường thản nhiên nói: - Nếu ngươi vẫn không muốn tổn hại khưu phong thú của ngươi thì vẫn chỉ có một cách ta đã nói, nhưng không biết khưu phong thú của ngươi có chịu được không? Tuy hai người ngòi nhưng đều là cao thủ, không dến nỗi mang áp lực bay cho Tiểu Thúy, tốc độ không bị ảnh hưởng. Nếu ảnh hưởng tốc độ thì Vu Nhai đã đá Tư Mã Tường gài khoe mẽ xuống từ lâu, bây giờ hắn phải đuổi theo trọng bảo."
}