{
  "chapter_name": "Chương 1917: Không thích sao?",
  "content": "Thất hoàng tử nhìn Vu Nhai nói. - Thất hoàng tử Huyền Binh? Độc Cô gia chủ, ngài làm vậy là có ý gì? Nguyệt Lâm Sa quay sang nhìn về phía Độc Cô Chiến Huyền. - Vậy hãy hỏi Thất hoàng tử điện hạ thử xem. Độc Cô Chiến Huyền quay đầu lại thản nhiên liếc mắt nhìn Thất hoàng tử một cái nói. - Rất đơn giản. Ta muốn đế vị Huyền Binh Đại Đế. Hiện nay đối với chuyện đế quốc Huyền Binh đã liên thủ với dân Cổ Duệ mà nói, vị trí này không thể nào là của ta. Thậm chí có thể không lâu nữa ta sẽ bị nhị ca ta giết chết... Thất hoàng tử nhìn ba thủ lĩnh của ba thế lực lớn đang có mặt ở đây, nói: - Ta muốn trở thành Huyền Binh Đại Đế, như vậy chỉ có thể đứng ở phía bên các ngươi. Hội trường lại trầm mặc. Nói thật ra, thời điểm Thất hoàng tử xuất hiện, gần như tất cả mọi người đã đoán được ý đồ của hắn. Chỉ là trong lúc nhất thời khó có thể tiếp nhận được. Không biết thời gian trôi qua bao lâu, Nguyệt Lâm Sa mới nói: - Ngươi có thể cung cấp cho chúng ta sự trợ giúp gì? - Ở thời điểm mấu chốt giết chết Huyền Binh Đại Đế hiện tại... Thất hoàng tử ngẩng đầu, trong mắt lộ vẻ điên cuồng. ... Đêm đã khuya, gió Âm Mộc Thành gió mang cho cảm giác mát mẻ, khiến Nguyệt Lâm Sa có hơi men say giật mình. Một cơn gió ấm áp đột nhiên bao trùm lấy phía sau lưng nàng. Một nhân ảnh chậm rãi đi tới, đứng bên cạnh nàng. - Tại sao muộn vậy còn không đi ngủ. Mấy ngày nay chắc hẳn đã mệt chết đi rồi hả? Nơi này là lối đi nhỏ bắc qua không trung thông với lầu gác Trầm Mộc Các, do các ván gỗ kiên cố nhất ghép thành. Lối đi nhỏ này treo trên bầu trời nối liền giữa hai lầu các, mang theo mùi gỗ thoang thoảng. Ngày hôm nay trắng rất sáng. Ánh trăng chiếm lên toàn bộ Trầm Mộc Các. Lầu các ở dưới ánh sáng của ma pháp đăng linh tinh càng sáng hơn so với ánh trăng, lại dường như được ánh trăng làm đẹp, giống như từng tròng mắt có thần sáng lấp lánh. Buổi đàm phát đã kết lúc vào lúc chạng vạng tối. Hơn nữa Thất hoàng tử đã cùng khắp nơi thế lực đạt được sự nhất trí cơ bản. Buổi chiều gia chủ Mạc Luân Tạp Đế tất nhiên là thiết yến khoản đãi. Rượu ắt không thể thiếu. Chỉ là hiện tại đã kết thúc. Phần lớn mọi người đều đi về nghỉ ngơi. Nguyệt Lâm Sa lại không buồn ngủ, một mình đi tới lối đi treo giữa trời, lẳng lặng hứng gió, suy nghĩ chuyện gì đó. - Ngủ không được. Tương lai không thể nhìn thấy rõ thật sự khiến người ta rất sợ hãi... Nguyệt Lâm Sa nghe ra được người vừa tới là Vu Nhai. Nàng không quay đầu lại, nói. Giọng nói của nàng yếu ớt, hoàn toàn không có chút khí chất của nữ đại đế hoặc là ma nữ công chúa trước đây. Nàng hiện tại chỉ là một tiểu nữ nhân hi vọng có một bờ vai có thể dựa vào. - Hối hận sao? Vu Nhai nhàn nhạt hỏi. - Có chút. Nhưng nghĩ tới ba từ người một nhà mà chàng đã nói, dù thế nào ta cũng phải ra chút lực cho cái nhà này của chúng ta chứ? Nguyệt Lâm Sa biết ý của Vu Nhai muốn nói gì. Chính là sau khi lên làm nữ đại đế có hối hận hay không. Nàng lại nói: - Chỉ là cái chúng ta gọi là người một nhà này lại chỉ có thể ở trên vị trí của mình đấu đá với nhau. Căn bản cũng không có cảm giác người một nhà gì cả. Thực sự khiến ta rất khó chịu... - Tất cả đã có ta. Vu Nhai đột nhiên lại nói ra năm chữ không đầu không đuôi này. Theo bản năng, thân thể mềm mại của Nguyệt Lâm Sa chợt run rẩy một cái. Sau đó nàng xoay người lại, nhìn thật sâu ở trên người Vu Nhai. Cũng không biết vì sao, chỉ mấy chữ này lại khiến cho nước mắt đảo quanh. Trong lúc nhất thời nàng nói không ra lời. - Ta bảo đảm nàng tuyệt đối sẽ không phải là Ma Pháp Đại Đế bị hậu nhân mắng chửi. Ta cũng bảo đảm nàng tuyệt đối sẽ không trở thành kẻ địch của ta. Vu Nhai đợi không được Nguyệt Lâm Sa nói gì, lại c nói ra hai lời bảo đảm. Bảo đảm đầu tiên: Chính là đế quốc Ma Pháp sẽ không bị chia sắt đất đai ở trên tay Nguyệt Lâm Sa. Bảo đảm thứ hai: hắn cũng sẽ không để cho bất kỳ kẻ nào ép Nguyệt Lâm Sa sau khi được thế lại công kích Bách Tộc Loạn Địa. Ngay cả Ma Thiên Chân Thần cũng không được. Đúng vậy. Đây là lời bảo đẩm Nguyệt Lâm Sa muốn nhất hiện nay. Trung nghĩa hai bên khó lưỡng toàn. Nàng sợ sau khi giành thắng lợi, Bách tộc và Độc Cô gia sẽ ra tay đối với đế quốc Ma Pháp. Nàng cũng sợ Ma Thiên Chân Thần sẽ ép nàng phải ra tay với Bách tộc. Nàng phát hiện nàng làm nữ đại đế này thật sự không có ý nghĩa. - Chàng bảo đảm sao? Nguyệt Lâm Sa tới gần Vu Nhai, ngẩng đầu nhìn vào hai mắt Vu Nhai nói. - Được rồi, ta bây giờ thật sự còn chưa thể bảo đảm... Nếu như ta không thể trở thành tồn tại vượt qua Chân Thần, như vậy trong trận chiến tranh này, chúng ta sẽ không có bất kỳ phần thắng nào. Cùng lắm chính là duy trì hiện trạng mà thôi. Để sáu đại Nguyên Giới cắt cứ thời gian dài, nếu như ta có thể trở thành tồn tại vượt qua Chân Thần, vậy ta có thể bảo đảm... Vu Nhai nhún vai, nhưng lời nói lại càng lúc càng kiên định. Đúng vậy, không thể vượt qua Chân Thần, như vậy lấy thế lực ba phương bọn họ làm thế nào đấu với Kinh Thiên và Huyền Thiên? Phải biết rằng, bọn họ chỉ có Ma Thiên Nguyên Giới là Nguyên Giới thật sự còn hoàn hảo. Lạc Thiên và Lục Thiên đều không có cách nào hấp thu Huyền Nguyên Chi Lực. - Ta tin tưởng chàng. Nguyệt Lâm Sa đột nhiên ôm chặt lấy Vu Nhai, dán mặt mình ở trên ngực hắn lặng lẽ nói. Nàng tin tưởng Vu Nhai có thể chiến thắng Kinh Thiên Nguyên Giới. Nàng cũng tin tưởng lời bảo đảm của Vu Nhai. Nàng không sợ dân Cổ Duệ, lại sợ có một ngày sẽ phải giơ đao kiếm chỉ về phía Vu Nhai. - A, ta nói này, công chúa Nguyệt Lâm Sa. Ta phát hiện nàng thật sự lớn hơn không ít. Lần trước thời điểm ở Ma Pháp Đế Đô còn không có lớn như thế. Chẳng lẽ nói sau khi nàng làm nữ đế còn có thể lớn lên sao? Vu Nhai đột nhiên chớp chớp mắt hỏi. Bầu không khí lãng mạn lại mang theo chút áp lực đã bị hắn phá hỏng hầu như không còn. Tuy rằng trong lúc nhất thời Nguyệt Lâm Sa còn không biết hắn đang nói cái gì... - Cái gì lớn lên không ít? Nguyệt Lâm Sa từ trước ngực Vu Nhai ngước mặt lên, chớp chớp đôi mắt thuần khiết hỏi. Sau đó, nàng liền phát hiện ra ánh mắt Vu Nhai đang nhìn xuống khe hở giữa bọn họ. Ngực nàng đã hiện ra một rãnh sâu không thấy đáy. Bởi vì ôm thật, nó lại càng biến dạng. Từ từ, mặt Nguyệt Lâm Sa bắt đầu hồng sắc máu... Nhưng nàng Nguyệt Lâm Sa là ai? Nàng là nữ đại đế. Nàng không cam lòng yếu kém, quay lại nhìn chằm chằm vào Vu Nhai, nói: - Lớn vậy chàng không thích sao? - Ách, làm sao có thể không thích được? Chỉ là ban đầu đã rất Lớn rồi. Còn tiếp tục như vậy, sợ rằng nàng bước đi cũng sẽ mất thăng bằng đi. Vu Nhai cũng nhìn chằm chằm vào nói. Hắn còn không nhịn được liếm môi một cái. Tiểu huynh đệ phía dưới phồng lên, đã có thể thấy rõ. Nguyệt Lâm Sa đương nhiên cũng có thể cảm giác được vật dán ở phần dưới bụng của Vu Nhai biến đổi."
}