{
  "chapter_name": "Chương 1922: Vô cùng tự tin",
  "content": "Chỉ cần có Nguyên Giới tồn tại, bọn họ sẽ Đông Sơn tái khởi: - Chúng ta bây giờ vẫn đang trong thời kỳ tích lũy. Tạm thời còn bị động, cố gắng thành lập hệ thống phòng ngự chống đỡ với kiếm chữ thiên nào đó. Đồng thời đối với các phương diện cũng phải tiến hành bố trí, cố gắng xuất hiện càng nhiều cường giả hơn. Đồng thời, cũng phải chờ đợi phương pháp giết chết Nguyên Giới xuất hiện. Hơn nữa ta chắc chắn, chỉ cần ta có thể đạt được Thần Hoàng, như vậy Thiên Nhất Kiếm nào đó cũng đừng mong giết chết được ta. Dừng lại, Vu Nhai lại nặng nề nói: - Đừng nói không có phương pháp giết chết Nguyên Giới, cho dù vội vàng đánh một trận, chắc chắn sẽ thất bại. - Nhưng... Ngọc Vấn Hiền còn muốn nói điều gì, nhưng bị Vu Nhai ngắt lời nói: - Ta biết huynh muốn nói gì. Huynh muốn nói nếu ta tự tin sau khi đạt được Thần Hoàng, không sợ Thiên Nhất Kiếm nào, vậy tại sao không tạm thời chịu đựng không đi cứu người, ở lại tu luyện tới Thần Hoàng trước? Như vậy tuyệt đối sẽ không thể xảy ra sai sót nhầm lẫn. Nói không chừng nhẫn nhịn đến lúc đó đi cứu người, còn có thể nắm chắc thêm vài phần đúng không? Nhưng ta không có khả năng để Tiểu Mỹ tiếp tục chịu sự khi dễ nữa. Hơn nữa, lần này ba đại Chân Thần tuyệt đối sẽ không cho ta có bất cứ cơ hội nào. Tuyệt đối không cho phép ta không đi cứu Tiểu Mỹ. Tiểu Mỹ sẽ tạm thời không có chuyện gì. Nhưng tới thời điểm nào đó, Tiểu Mỹ chắc hẳn sẽ phải chết. Ta làm sao có thể nhìn Tiểu Mỹ chết được? - Tiểu Mỹ chắc hẳn phải chết? Vì sao? Đúng vào lúc này, một giọng nữ xuất hiện. Đó chính là Dạ Tình. Ở bên cạnh nàng còn có Nghiêm Sương, Tuyết Đế Nhi và Vu Tiểu Dạ. Thật ra các nàng vẫn luôn nghe những lời đối thoại trong đại điện. Khi nghe được Tiểu Mỹ chắc hẳn phải chết, Dạ Tình không nhịn được lên tiếng. Đúng vậy, tình cảm giữa Dạ Tình cùng Tiểu Mỹ, đã không cần phải nói rõ. Lúc này bụng dưới của Dạ Tình đã hơi nhô lên. Xem ra trải qua cuộc chiến đấu hăng hái trong một năm rưỡi qua, cơ bản đã có thành quả... - Bởi vì ba đại Chân Thần sợ ta trở nên quá mạnh mẽ. Đoạn Thiên Chân Thần biết ta có Thần Chi Nguyên Giới mới. Như vậy nếu bọn họ đã hợp tác, Đoạn Thiên Chân Thần tất nhiên sẽ báo tin tức này cho biết hai phe khác. Hiện tại Đoạn Thiên Chân Thần đã không có năng lực độc chiếm Thần Chi Nguyên Giới mới của ta... Nếu ta có Thần Chi Nguyên Giới mới, hơn nữa còn không bị Huyền Nguyên Chi Lực Trận ràng buộc, ba đại Nguyên Giới sẽ không sợ sao? Vu Nhai giải thích. Hiện tại, chuyện Huyền Binh Điển đã không còn là bí mật đối với cao tầng Bách tộc nữa. Không. Cao tầng Độc Cô gia và cao tầng đế quốc Ma Pháp cũng đều biết. Hiện tại lấy thực lực Vu Nhai đã không cần che giấu bí mật này nữa. Để hai liên minh mới biết được bí mật này có khả năng có lòng tin đối với Vu Nhai hắn hơn. Cho dù hắn mất tích cũng có thể duy trì cục diện Bách tộc ổn định. Đúng vậy. Vu Nhai chỉ cần không chết, đế quốc Ma Pháp và Độc Cô gia có thể ôm hy vọng đối với hắn. Không ai dám phản loạn. - Nếu bọn họ sợ, vậy không phải càng nên lưu lại mạng của Tiểu Mỹ sao? Dạ Tình hỏi. Ba nàng khác cũng cảm thấy lời Dạ Tình nói rất đúng. Giữ lại Tiểu Mỹ có thể uy hiếp được Vu Nhai. So với giết, giữ trong tay không phải có lợi thế hơn sao? Mấy nàng cũng không có suy nghĩ nghịch thiên giống như Ngọc Vấn Hiền và Mượn kiếm huynh, tất nhiên suy nghĩ còn chưa đủ thấu đáo. - Ai, bọn họ cũng sẽ suy đoán được, Vu Nhai sẽ suy đoán về bọn họ như thế. Nói cách khác, ba đại Nguyên Giới sẽ suy đoán xuất hiện tình huống Vu Nhai không ra tay cứu người, suy đoán Vu Nhai sẽ cho rằng chỉ cần không ra tay, Tiểu Mỹ có thể bảo toàn tính mạng, suy đoán chúng ta sẽ cho rằng bọn họ giữ lại Tiểu Mỹ chính là lợi thế đối với Vu Nhai. Nhưng nếu dưới tình huống Vu Nhai không ra tay cứu người bọn họ sẽ giết chết Tiểu Mỹ. A, lý do rất đơn giản, chính là làm chuyện ngoài dự đoán của Vu Nhai, khiến tức giận Vu Nhai... Mượn kiếm huynh than thở. - Có ý gì? Dạ Tình vẫn không hiểu. Có lẽ bởi vì khẩn trương và mờ mịt, có lẽ là Mượn kiếm huynh biểu đạt không rõ ràng lắm. - Rất đơn giản. Vu Nhai có thể đi cứu Tiểu Mỹ như bọn họ mong muốn tất nhiên là tốt nhất. Bọn họ có thể bố trí cạm bẫy hại chết Vu Nhai. Vu Nhai không đi cứu người, vậy cũng không có vấn đề gì. Hừ, bọn họ sẽ giết chết Tiểu Mỹ làm Vu Nhai tức giận. Lợi thế gì đó, bọn họ không cần. Bọn họ càng sợ Vu Nhai trở nên mạnh mẽ hơn. Điều bọn họ muốn làm là mau chóng diệt trừ Vu Nhai. Ngọc Vấn Hiền nói. Trong nháy mắt, sắc mặt bốn nàng trở nên tái nhợt. Lại nghe Ngọc Vấn Hiền tiếp tục phân tích nói: - Bọn họ chính là nắm được tính cách của Vu Nhai đại đế chúng ta, biết Vu Nhai không phải là một đại đế đạt tiêu chuẩn. Trong hai kết quả, Vu Nhai sẽ chọn một mà thôi. - Không phải đại đế đạt tiêu chuẩn... Những người ở chỗ này đều nghe được Ngọc Vấn Hiền nói, sau đó vừa cười khổ lại vừa cảm thấy thư thái. Cũng chính là Vu Nhai không phải là một đại đế đạt tiêu chuẩn, mới có nhiều người cam tâm theo hắn như vậy. Đúng vậy, đại đế đạt tiêu chuẩn chính là lãnh khốc vô tình giống như Huyền Binh Đại Đế. Nữ nhân, một nữ nhân nho nhỏ mà thôi. Hy sinh thì hy sinh. Nhưng Vu Nhai làm không được. Đây là nhược điểm trí mạng của Vu Nhai. - Tha thứ cho một đại đế không hợp tiêu chuẩn như ta đây. Ta phải đi. Hơn nữa vừa nãy ta cũng đã nói. Chỉ cần ta có thể tu luyện đến Thần Hoàng, sẽ không sợ bị Thiên Nhất Kiếm nào giết chết. Đến lúc đó nếu như ta bị nhốt ở bên trong, vậy ta chỉ cần có thể tu luyện đến Thần Hoàng là có thể đi ra được. Ta còn cách Thần Hoàng cảnh không xa. Vu Nhai vô cùng tự tin nói. Cái gọi là Thần Hoàng cảnh của hắn chính là: Tất cả mọi thứ đạo của hắn đều đạt được Thần Hoàng: - Hơn nữa ta còn có sát trận, phù văn trận và Binh Điển Thần Trận. Nhiều thứ cường đại như vậy, ta còn sợ cái gì nữa? - Mà nếu quả thật ngươi bị Thần Chi Nguyên Giới vây khốn thì phải làm sao bây giờ? - Biết vì sao trước đây Ma Thiên Nguyên Giới lại thỏa hiệp cùng ta ký khế ước Nguyên Giới không? Bởi vì ta nắm giữ Lục Thiên Thần Ấn. Không được nữa, ta tạm thời thu xếp ổn định cho hai vị tiền bối Vu Thuấn và hoàng hậu, lại dùng Lục Thiên Thần Ấn đập ra Thần Chi Nguyên Giới... Vu Nhai cười lạnh nói: - Chỉ cần ta đạt được Thần Hoàng, mới là thời cơ phát động đại quyết chiến. Thời gian cũng sẽ không quá lâu. Cũng không thể quá lâu.. Đừng quên Thần Chi Nguyên Giới bị trận pháp Huyền Nguyên Chi Lực áp chế. Thời gian vừa đến, nếu như Thần Chi Nguyên Giới vẫn không thể thống trị được đại lục Thần Huyền, như vậy bọn họ lại một lần nữa bị trận pháp Huyền Nguyên Chi Lực trở nên mạnh mẽ khống chế. Bọn họ lại phải chờ thêm mấy nghìn năm nữa. Cho dù là Nguyên Giới nào cũng không cam lòng đợi lâu như vậy. Đúng vậy, muốn duy trì tình trạng đại lục như hiện tại căn bản không có khả năng."
}