{
  "chapter_name": "Chương 1072: Bọn buôn người chính là ngươi?",
  "content": "Dù thế nào thì Vu Nhai không thể bỏ mặc mượn kiếm huynh, gã là ân nhân của hắn, sao có thể trơ mắt nhìn gã chịu chết? Vu Nhai không phải động vật máu lạnh, đời trước hắn từng thấy chiến hữu chết trận, đời này hắn thề sẽ không nhìn chiến hữu, bằng hữu chết trước mắt mình nữa. Tuy chuyện này rất khó làm được, Vu Nhai cũng không cách nào giữ lời hứa. Lúc ở Kiếm Sơn hùng quan, Vu Nhai dã trông thấy chiến hữu chết. Dù vậy nhưng Vu Nhai vẫn cố gắng hết sức mình bảo vệ mượn kiếm huynh. Vu Nhai không phải kẻ lỗ mãng chỉ có máu nóng, có lẽ Cổ Duệ chi dân rất đáng sợ trong mắt mượn kiếm huynh nhưng với hắn thì không. Vu Nhai từng chiến đấu với Cổ Duệ chi dân, chẳng những đánh nhau mà hắn còn giết Cổ Duệ chi dân. Trong cơ thể Vu Nhai có các thần binh như Thôn Thiên kiếm, dư sức chạy trốn. Nơi này là Bắc Đẩu thành, cách Dao Quang thành không xa, dù không đánh lại Cổ Duệ chi dân chỉ cần Vu Nhai bỏ chạy là có thể báo với Bắc Đẩu học viện, Đan Đạo Hùng, thậm chí là thánh binh sư khác ẩn trong Bắc Đẩu hành tỉnh. - Rất đáng tiếc, dù mới rồi chạy đi ngay cũng sẽ bị đuổi kịp. Vừa rồi người ném kiếm cho ta đã bị bọn họ chú ý, nên họ đến nhanh hơn người dự đoán. Vu Nhai rất muốn mang mượn kiếm huynh đi ngay, hắn sẽ không vì có tự tin mà tự kiêu không muốn đi. Cái gì mà lão tử đụng độ Cổ Duệ chi dân thử xem, đó không phải tính cách của Vu Nhai, hắn sẽ làm theo ý tưởng mượn kiếm huynh đi tìm Bắc Đẩu học viện. Nhưng khi Vu Nhai định đi thì một lực lượng cường đại xuất hiện. Mượn kiếm huynh không chết tâm: - Ngươi đi mau, để ta chặn bọn họ lại! Mượn kiếm huynh dốc sức cuối cùng muốn đẩy Vu Nhai đi, nhưng vết thương của gã càng lúc càng nặng, gã lảo đảo đứng dậy, mặt càng trắng. Vu Nhai bình tĩnh nói: - Vô dụng, không gian đã bị bọn họ phong tỏa, tạm thời không chạy thoát được. Các người nói đúng không, Cổ Duệ chi dân? Vu Nhai đã sẵn sàng chiến đấu, mắt liếc hướng bên ngoài xe bò. Bên ngoài truyền vào giọng nói kiêu ngạo vốn có của Cổ Duệ chi dân: - Chỉ nói đúng một nửa, chúng ta chẳng những phong tỏa không gian còn di chuyển không gian. Xung quanh có quá nhiều người, dù phong tỏa không gian thì chút nữa giết các ngươi sẽ gây chú ý, hiện tại chưa phải là lúc chúng ta xuất hiện, nên chuyển dời không gian. Trong xe bò dần vặn vẹo, khi Vu Nhai, mượn kiếm huynh bị dịch chuyển không gian thì nghe thanh âm kia nói: - Còn nữa, xin hãy gọi chúng ta là hậu duệ của thần hoặc Thần Duệ chi tộc, chúng ta không muốn nghe từ Cổ Duệ chi dân. Bùm bùm bùm bùm bùm! Hàng hóa trong xe bò cùng với Vu Nhai, mượn kiếm huynh cũng bị dịch chuyển đến rừng rậm cách Bắc Đẩu thành không xa. Dịch chuyển không gian thuộc loại truyền tống, lúc trước đã nói truyền tống không gian tiêu hao rất lớn, dù là Cổ Duệ chi dân cũng không thể di chuyển Vu Nhai, mượn kiếm huynh đi quá xa. Nhưng đừng tưởng rằng không xa thì sẽ bị cao thủ Bắc Đẩu thành phát hiện, sau khi di chuyển không gian vẫn bị phong tỏa. - Tiêu, tiêu đời. Vu Nhai, đã kêu ngươi đi mau mà sao . . . Dù tính cách mượn kiếm huynh có bình tĩnh cách mấy sau khi chạy trốn giữa sự sống và cái chết quá lâu, trông thấy hy vọng Vu Nhai, chỉ vì hắn chậm một giây mà từ hy vọng biến thành tuyệt vọng, bảo sao gã bình tĩnh nổi? Sớm biết như vậy gã sẽ không báo cho Vu Nhai, có lẽ liều mạng sẽ chạy tới tìm Bắc Đẩu học viện kịp, tậm chí hét to tin tức liên quan Vệ gia Thuẫn Lĩnh hành tỉnh trong đám người. Tuy mượn kiếm huynh làm như vậy sẽ hại chết rất nhiều người nhưng còn hơn bây giờ không có hy vọng. Có lẽ Cổ Duệ chi dân sẽ phong tỏa không gian đồ sát tất cả người biết chuyện, nhưng sẽ có cá lọt lưới. Một bước sai từng bước sai. Vu Nhai quá tự kiêu, mượn kiếm huynh hối hận thắt ruột. Lúc này mượn kiếm huynh không suy nghĩ sâu xa hơn là dù Vu Nhai đi ngay thì những Cổ Duệ chi dân đến nhanh hơn gã dự tính sẽ đuổi kịp. Nên biết khi mượn kiếm huynh bắt đầu nói về Cổ Duệ chi dân tới bây giờ chỉ qua mấy chục giây. Vu Nhai bình tĩnh nói: - Bạch lão sư, tính cách trước kia của người không phải như thế này. Nếu sự việc đã ra như vậy thì chúng ta nên tỉnh táo nghĩ cách, hơn nữa người cảm thấy ta không đấu lại Cổ Duệ chi dân? Vu Nhai mới dứt lời, thanh âm phía trước lại vang lên: - Đó là vì hắn biết chúng ta khủng bố còn ngươi thì không, nhân loại bình thường đê tiện mà tự kiêu. Mấy người chậm rãi đi ra. Dẫn đầu là hai nam nhân tóc màu nâu, hình như là huynh đệ. Hai nam một nữ đi sau, đều ở tuổi trung niên, tóc đen, chắc là dân bản thổ Thần Huyền đại lục, tức là đến từ Vệ gia Thuẫn Lĩnh hành tỉnh. Vu Nhai không trả lời Cổ Duệ chi dân, cười với bọn họ, sau đó lấy thuốc trị thương cực ạnh của Tư Mã Tường cho mượn kiếm huynh. - Bạch lão sư, đây là dược của Tư Mã Tường tiền bối, người uống trước đi. Mượn kiếm huynh nhận lấy đan dược, không biết nên làm vẻ mặt gì, phức tạp vô cùng, tràn ngập oán khí. Vu Nhai mặc kệ mượn kiếm huynh, hắn nhìn năm người phía đối diện, nghiêng đầu. Vu Nhai nhìn hai nam nhân trẻ lại ngó ba người trung niên phía sau. Vu Nhai hỏi: - Hai ngươi là Cổ Duệ chi dân, ba ngươi là Vệ gia? Nữ nhân trung niên duy nhất đứng ra, lạnh lùng hỏi: - Không sai, ngươi đoán rất đúng, ngươi chính là Vu Nhai kia? Cổ Duệ chi dân hỏi: - Các ngươi quen hắn? Nữ nhân trung niên lạnh lùng nói: - Đương nhiên ta quen, vị này ngang nhiên bán nữ nhân của Vệ gia ta, tức là Vệ Vi Vi cho tộc tuyết nhân viên. Hắn cũng là người khiến Vệ Hiên chịu nhục nhã trong đế đô. - Cái gì? Bán cho cho tộc tuyết nhân viên? Vu Nhai ngẩn ngơ, nhìn hướng mượn kiếm huynh. Vu Nhai biết tộc tuyết nhân viên, cũng là một chủng tộc trong bách tộc loạn địa, thành niên cao ba thước, trí thông minh cỡ Ải Nhân tộc, tròi sinh có thần lực và cực kỳ đoàn kết. Cũng vì tộc tuyết nhân viên khiến nhân loại khó bắt giữ được. Hỏi sao nhân loại bắt tộc tuyết nhân viên? Đơn giản, của quý tộc tuyết nhân viên có thể làm thuốc, hiệu quả cực mạnh, công hiệu bổ dương đỉnh cao trong Thần Huyền đại lục. Vu Nhai hiểu biết nhiều nh vậy là có lần hắn cười trêu Tư Mã Tường quá già, không vạn động được chuyện kia. Tư Mã Tường kể điển cố này, già mấy cũng không sợ, chỉ cần có của quý tộc tuyết nhân viên là được. Khóe môi Vu Nhai co giật, Vệ Vi Vi bị bán vào tộc tuyết nhân viên? Phải rồi, tộc tuyết nhân viên rất đoàn kết, có khi nào chia nhau nữ nhân đã mua không? Mượn kiếm huynh ho khan, tạm quên nguy hiểm nói: - Khụ, lúc đó ta không tìm được chỗ nào bán giá tốt, Ma Pháp đế quốc quá xa, tình cờ gặp tộc tuyết nhân viên nên tiện tay bán. Mượn kiếm huynh do dự thật lâu rồi thở dài, nutố dược vật xuống, sống sót rồi tính tiếp. Nữ nhân trung niên dởi tầm mắt hướng mượn kiếm huynh: - Cái gì? Bọn buôn người lúc đó là ngươi?"
}