{
  "chapter_name": "Chương 422: Huyền linh chi nhãn",
  "content": "Ầm... Mỗi lần Huyền Binh Điển nhận được Thần Binh mới, huyền khí đều sẽ có sự tiến bộ trên diện rộng. Lần này hình như cũng không ngoại lệ. Vu Nhai sớm có sự chuẩn bị, nhưng rất nhanh hắn khẽ a một tiếng. Không phải là huyền khí tăng trưởng, mà chỉ có từng lực lượng tinh thần bị nghiền nát. Vu Nhai không dám chậm trễ, chậm rãi cảm ngộ. Trong nháy mắt, một đoạn ký ức đột nhiên xuất hiện... Đó là bầu trời máu tươi nhuộm đỏ. Vô số khuôn mặt hư ảo giống như thật mang theo sự tuyệt vọng khôn cùng. Vu Nhai dường như theo ký ức này cũng trở thành một trong những thành viên đang tuyệt vọng đó. Hắn nhìn lên khoảng không. Đột nhiên, một đạo lưu tinh từ chỗ hắn bắn ra, kéo theo một hỏa diễm rất dài. Cùng lúc đó, tất cả khuôn mặt đều mang vẻ mong chờ. Chỉ có điều rất nhanh sự mong chờ đã lại biến thành tuyệt vọng. Trên bầu trời, một đạo kiếm quang đột ngột lao xuống. Lưu tinh này vỡ nát. Vu Nhai dường như cũng vỡ theo! - Mau cứu Tinh Linh Tộc... Giọng nói suy yếu đột nhiên vang lên, Vu Nhai chợt bị dọa giật mình, mới thoáng chốc từ trong giấc mộng kia tỉnh lại. Vừa rồi hắn dường như còn đang ở trong giấc mộng kia. Trước mắt hắn, vẫn là Thần Nỏ Tinh Linh bị bể nát. Chỉ có điều ở trên Thần Nỏ Tinh Linh xuất hiện thêm một gương mặt mỹ lệ đến mức khiến người ta hít thở không thông. Gương mặt có lỗ tai nhọn, mặc bộ trang phục màu xanh đậm. Không ngờ chính là tinh linh trong truyền thuyết. - Mau cứu Tinh Linh Tộc... Trong giấc mộng tinh thần, sắc mặt tái nhợt, suy yếu đến mức gần tan vỡ. Gương mặt nàng tái nhợt mỹ lệ mang vẻ cầu xin. Không ai có thể từ chối. Vu Nhai vô ý thức muốn mở miệng. Đột nhiên, hắn lại nghĩ tới mình cách thế giới kia cũng không biết bao nhiêu thời gian. Cứu cái lông mà cứu? Nhưng làm một sắc lang, hắn thật sự nhẫn tâm từ chối lời thỉnh cầu của mỹ nữ sao? Cho dù là lời nói dối có thiện ý. - Yên tâm, Tinh Linh Tộc tuyệt đối sẽ không bị tiêu diệt. Ta sẽ tận lực... Vu Nhai nói. - Cám ơn ngươi. Ta là của ngươi... Linh linh trong mộng nhoẻn miệng cười. Mặc dù suy yếu nhưng dáng vẻ tươi cười vẫn giống như gió xuân. Vừa rồi Vu Nhai đang mê mẩn, chợt tinh linh trước mắt đột nhiên bị vỡ nát. Khuôn mặt tuyệt đẹp kia liền tiêu tan... - Chờ... - Oong! Vu Nhai còn chưa nói hết, trong ý thức bất chợt chấn động. Hình ảnh kia hoàn toàn bị nghiền nát. Lại có hình ảnh khác xuất hiện. Cảnh tượng này khiến Vu Nhai cảm thấy quen thuộc. Mỗi khi các Binh Linh truyền thừa đều là như vậy. Vu Nhai dường như lại cảm ứng được cái gì. Trong đầu hắn đột nhiên xuất hiện từng huyễn ảnh. Tất cả đều là huyễn ảnh bắn nỏ... - À... - Phụt... Bên tai Vu Nhai đột nhiên truyền đến một tiếng xé gió. Vu Nhai không hề động đậy, đứng đủ năm phút, mới chậm rãi mở mắt ra. Lúc tiếng xé gió vang lên, tay hắn vươn ra. Cho đến lúc này hắn mới chậm rãi thả tay xuống, từ từ đi về phía trước. Ngay vừa nãy, ngoài trăm thước trước mặt hắn xuất hiện một cái lỗ nhỏ. Hắn đi tới trước cái lỗ nhỏ này. Hắn đột nhiên lại lấy Huyền Binh Điển ra, đánh ra ấn quyết. Một mảnh nhỏ chừng ba ngón tay chợt từ trong lỗ nhỏ bay ra, nặng nề in vào phía trên Huyền Binh Điển. - Hô... Vu Nhai thở hắt ra một hơi, nhìn về phía trang thứ năm của Huyền Binh Điển. Đó chính là Thần Nỏ bị nghiền nát. Chỉ có điều ở góc bên trái, cũng chính là đỉnh của Thần Nỏ vỡ nát xuất hiện thêm một mảnh vụn. Không ngờ chính là mảnh vụn của thân mũi tên. Ngay vừa nãy, hắn bị dẫn tới trong thế giới chiến đấu thời viễn cổ của Thần Nỏ Tinh Linh, thấy được tình cảnh Thần Nỏ Tinh Linh bị hủy diệt, cũng nhìn thấy Binh Linh của Thần Nỏ Tinh Linh. Chính là tinh linh vừa rồi. Hắn thấy được trước khi chết, Binh Linh tinh linh này bám vào trên truyền thừa của Thần Nỏ vỡ nát. Vu Nhai chính bởi vì một đạo truyền thừa này, bắn ra mảnh nhỏ thân mũi tên trong tay! Truyền thừa của Binh Linh mỹ nữ tinh linh là không hoàn chỉnh, chỉ có năm loại tuyệt kỹ: Huyền Linh Chi Nhãn, Linh Khí Hóa Tiễn, Bảng Tiễn, Nhiễu Tiễn và Huyễn Nỏ mà thôi. Trong đó ba loại sau là chiêu thức công kích. Loại thứ hai là phương pháp khống chế huyền khí. Sở dĩ nó có tên là Linh Khí Hóa Tiễn, bởi vì tinh linh vốn không có huyền khí. Sử dụng ở trên người Huyền Binh Giả tất nhiên là Huyền Khí Hóa Tiễn. Loại đầu tiên, cũng là một loại truyền thừa khiến Vu Nhai thực sự nhìn trúng, cũng chính là Huyền Linh chi Nhãn. Huyền Linh Chi Nhãn, thật ra cũng là phương pháp khống chế huyền khí. Chỉ có điều sử dụng ở trên mắt. Tuyệt kỹ ánh mắt, ở đại lục Thần Huyền đặc biệt rất hiếm có, cũng đặc biệt nghịch thiên. Ngay vừa nãy thời điểm Vu Nhai bắn ra mảnh vụn của thân mũi tên, ánh mắt hắn tập trung nơi nào, chính là bắn trúng nơi đó, không có bất kỳ sai lệch nào, tinh chuẩn vô cùng. Huyền Linh Chi Nhãn không chỉ có thể dùng ở trên cung nỏ, còn có thể sử dụng ở chỗ khác. Đặc biệt là khi phối hợp cùng thuật ám ảnh chặn giết của U Hoang, đơn giản là không chê vào đâu được. Bất kỳ Huyền Binh nào cũng cần sự tinh chuẩn! Mà ở trên phương diện rèn, cũng có thể lợi dụng. Nếu như có thể lúc chế tạo Huyền Binh có thể bảo đảm chính xác từng điểm một, như vậy đẳng cấp của Huyền Binh sẽ tăng lên không chỉ một cấp bậc nhỏ, thậm chí còn nhiều hơn nhiều. Đương nhiên, Huyền Linh Chi Nhãn cũng không có khả năng thường xuyên sử dụng. Nếu không đôi mắt sẽ bị tổn thương quá lớn. A, Vu Nhai đột nhiên lại nghĩ tới một chỗ lợi. Nói ví dụ như rình xem trộm! Nếu như Binh Linh mỹ nữ tinh linh này còn sống, không biết có thể trực tiếp móc mắt Vu Nhai ra hay không? Nói chung, Vu Nhai cảm giác cho dù chỉ cần năm loại truyền thừa này, Thần Nỏ bị vỡ nát này cũng đáng để hắn tốn một trang giấy. Hắn lại cẩn thân quan sát hơn mười mảnh vụn Thần Nỏ này một chút. Phía trên dường như có thể nhìn thấy phù văn, chỉ có điều mờ tới mức gần như không phân biệt được. - Xem ra cho dù chữa trị cho Thần Nỏ, cũng không có cách nào đạt được thành tựu của năm đó? Vu Nhai thì thào tự nói. - Đó là lẽ tất nhiên. Đặc biệt là khi nó đã mất đi Binh Linh, cũng không có khả năng trở lại thời khắc huy hoàng năm đó. Rốt cuộc là thứ gì đã hủy hoại nó? Kiếm, là thanh kiếm nào trong truyền thuyết vậy? Cuối cùng Khắc Liệt Luân Tư chỉ lẩm bẩm vào câu. Vu Nhai cũng rất muốn biết là thanh kiếm nào làm. Không biết Huyền Binh Điển có thể thu nhận nó hay không. Hắn lại nhìn các Binh Linh của hắn một chút. Không có một Binh Linh nào có phản ứng. - Chủ nhân, hình như có thứ gì đó đang tới gần! Ngay thời điểm Vu Nhai đang cảm thán, Phong Doanh đột nhiên kêu lên. Không quan tâm là chỗ nào đều có gió. Sau khi Vu Nhai dò xét xung quanh vẫn không thể yên tâm, cho nên bảo Phong Doanh bất cứ lúc nào cũng phải đề phòng. Không ngờ thật sự có thứ tới gần. - Sao? Vu Nhai có phần sững sờ. Chợt hắn vận dụng Huyền Linh Chi Nhãn. Trong nháy mắt, hắn chỉ thấy trong bóng tối phía ngoài ánh sáng màu lục, có hai khí tức quỷ dị đang di chuyển, cách nơi này khoảng bảy, tám trăm mét."
}