{
  "chapter_name": "Chương 25: Cào",
  "content": "Hoắc Tuyền thông tuệ, chơi trò này cũng nhiều hơn, lại tổng kết kinh nghiệm nên đã sớm đoán được chỗ núp của nhóm tiểu cô nương. Trong vòng không đến một bài nhạc liền đem các tiểu cô nương trốn phân tán ở Linh Lan viện lần lượt tìm ra. Chạy đi tìm có chút nhiều, lúc này gò má Hoắc Tuyền đỏ bừng, chóp mũi cũng chảy mồ hôi, mặt mày vui vẻ ý cười, bờ môi hồng hào, nhìn khá là xinh đẹp đáng yêu. Hoắc Tuyền nghiêng đầu nhìn bên cạnh Tiết Kim Nguyệt, trợn to hai mắt, nói: “Ồ? Còn thiếu Diệu Diệu.” Tiết Kim Nguyệt nhìn nhìn nhóm tiểu cô nương bị tìm thấy, mắt to trong veo như nước thuận theo nhìn một phen, quả nhiên không thấy Giang Diệu khả ái đâu. Tiết Kim Nguyệt lập tức nhếch môi cười vui vẻ, nói: “Trong ngày thường Diệu Diệu cực ít chơi đùa, nhưng nghĩ tới chơi lần đầu tiên liền ngay cả A Tuyền cũng tìm không được nha!” Tiết Kim Nguyệt rất thích chơi trò này, nhưng Hoắc Tuyền lại hiểu quá rõ nàng, nên mỗi lần nàng đi trốn, đều sẽ dễ dàng tìm thấy nàng—— mà hôm nay nàng lại bị Hoắc Tuyền tìm thấy đầu tiên. Nên khi nghe tin Hoắc Tuyền không tìm được Giang Diệu, Tiết Kim Nguyệt liền có cảm giác vinh dự, cảm thấy tiểu biểu muội của nàng đã cho nàng một cái danh dự lớn. Hoắc Tuyền có chút sĩ diện, trò chơi trốn tìm này là sở trường của nàng, nàng không muốn bị Tiết Kim Nguyệt cười chê, liền tiếp tục đi tìm. Tiết Kim Nguyệt rõ ràng lớn hớn Hoắc Tuyền một tuổi, nhưng giống như cái đuôi nhỏ, cười hì hì theo sau Hoắc Tuyền, thật muốn nhìn thấy Hoắc Tuyền phải mất nhiều thời gian tìm Giang Diệu. • Giang Diệu lúc này đang bị Lục Lưu ôm đến chỗ chòi bát giác nghỉ mát. Lục Lưu đem tiểu cô nương đặt ở trên băng đá, sau đó cũng tự mình ngồi xuống bên cạnh nàng. Hắn thấy khuôn mặt nhỏ nhắn của tiểu cô nương ngoảnh sang một bên, nhất định không chịu nhìn hắn, tỏ vẻ mình đang bất mãn, Lục Lưu lúc này mới ra hiệu cho Lục Hà theo ở phía sau. Lục Hà hiểu ý, đem bánh ngọt cùng bánh chưng đường đã chuẩn bị kĩ càng đưa cho Lục Lưu. Lục Lưu tiếp nhận bọc giấy rồi mở ra, ngón tay thon dài lấy một viên bánh chưng đường óng ánh long lanh, đưa đến bên miệng Giang Diệu, nói: “Ăn đi!” Giọng điệu dụ dỗ. Khuôn mặt bánh bao của Giang Diệu vẫn cứ hờn dỗi bất mãn, thiếu niên trước mặt này thực sự đáng gét, hắn làm bộ dáng ôm nàng đi như là chuyện cực kì đương nhiên, không hề cảm thấy tuỳ tuỳ tiện tiện mang nàng đi là không hề tử tế. Giang Diệu liếc mắt xem xét miếng bánh chưng đường đang ở bên miệng, lông mày giật giật, nhất định không há mồm. Nàng mới không phải là tiểu nữ oa sáu tuổi, đừng hòng lấy một viên bánh chưng đường là có thể hấp hẫn được nàng, hơn nữa...nàng nhìn gò má trái của Lục Lưu có một vết cào, khiến nàng không được tự nhiên liền chớp chớp mắt. Vết cào này là do lúc Lục Lưu ôm nàng lên, nàng giãy dụa muốn xuống nên mới không cẩn thận cào vào má hắn. Nhưng nhắc đến cũng kì quai, nàng không để móng tay, vậy mà lập tức cào má hắn hồng như vậy, mơ hồ còn thấy vết máu. Có điều vết cào này cũng không phải nghiêm trọng, tại Lục Lưu da dẻ quá mức trắng nõn, nên nhìn vết cào này mới đặc biệt giật mình. Thấy nàng nhất quyết không há mồm, Lục Lưu đột nhiên nở nụ cười, đem bánh chưng đường để lại gói giấy, nói: “Ta đã quên, ngươi mới vừa rơi răng nha, vẫn là nên ăn ít đường một chút đi.” Sau đó hắn cầm một miếng hoa quế cao, đưa tới. Nghe hắn nói xong, Giang Diệu liền quay đầu lại trợn mắt lườm hắn một cái, đồ đáng gét. Nghĩ đến việc mình bị rơi mất một cái răng, Giang Diệu liền không muốn nói chuyện cùng hắn. Đáng lẽ từ nãy nàng nên cào hắn mạnh tay một chút...hừ, không những phải mạnh tay mà còn phải cào thêm mấy vệt mới đúng. Có điều —— Nhìn điệu bộ này của Lục Lưu, là coi nàng như mèo nhỏ, chó nhỏ sao? \u003d.\u003d Giang Diệu nhớ tới đời trước, người ta đồn đại Lục Lưu lòng dạ độc ác, chỉ cần nghe tiếng thôi đã khiến người sợ mất mật. Nhưng hiện tại tính tình Lục Lưu thật sự có chút quái lạ, hắn thật coi nàng giống như mèo nhỏ, cùng chó nhỏ. Nàng nghĩ nghĩ một lúc, liền không cậy mạnh nữa, giọng điệu mềm nhũn mở miệng nói: “Ta phải đi về.” Lục Hà ở phía sau nhìn bộ dáng tội nghiệp này của Giang Diệu có chút đau lòng. Lục Hà trong lòng nghĩ nghĩ: nhân gia tiểu cô nương tuổi còn nhỏ, Thế tử gia ngài cũng không nên đem người ta làm cho sợ nha. Gia của tôi ơi, mau mau thả người về thôi. Nghe thấy nàng muốn về, Lục Lưu nói: “Ăn đi, xong rồi ta thả ngươi trở về.” Giang Diệu nhíu mày, có chút không tin: “Thật sự?” Lục Lưu ừm một tiếng, một bộ dáng dấp chính nhân quân tử sẽ không lừa người. Giang Diệu được cái thức thời, liền giơ tay lên lấy hoa quế cao trong tay Lục Lưu, nhưng lại thấy hắn không có ý muốn đưa cho nàng, nàng ngẩn người, hắn trêu trọc nàng sao? Bỗng nhiên nghĩ tới điều gì, Giang Diệu liền há mồm ra, cắn một miếng. Lục Lưu nhìn tiểu nữ oa trước mặt ngoan ngoãn để hắn bón cho ăn, lúc này mới giơ tay lên xoa xoa đầu nàng, mấy lần như thế, búi tóc nụ hoa trên đầu Giang Diệu cũng đều bị hắn vò rối loạn, dây buộc tóc bên trái dường như muốn tuột xuống run run rẩy rẩy. Giang Diệu ăn xong, Lục Lưu mới thoả mãn xoa xoa mặt nàng Lúc trước Giang Diệu ốm yếu, cằm nhọn hoắt cùng với con mắt đặc biệt lớn, nhưng bây giờ khuôn mặt nhỏ đầy thịt, mềm mại, bóp lên liền không muốn buông tay, hắn cảm thấy chơi rất vui. Bỗng nhiên nghĩ đến tiểu cô nương cùng Hoắc Nghiễn bộ dáng thân cận, Lục Lưu môi mỏng khẽ mím, liền giơ hai tay lên dồn ép khuôn mặt nàng lại, khuôn mặt mập mập cùng ngũ quan nhỏ nhắn liền bị chen ở một nơi, nhìn giống như đầu heo nhỏ. “A...” Nhìn nàng một mặt không tình nguyện, kêu lên bất mãn, Lục Lưu lúc này mới hài lòng cười vui vẻ, vỗ vỗ đầu nhỏ của nàng, âm thanh nhu hoà nói: “Trở về đi.” Con mắt Giang Diệu nhất thời sáng lấp lánh, dường như có chút kinh hỉ. Nhìn Lục Lưu, vầng trán lại khẽ nhăn. Nàng sợ hắn thay đổi, liền linh hoạt trượt từ băng ghế đá xuống, chỉnh trang lại một hồi quần áo cùng đầu tóc, lúc này mới nhấc chân nhỏ chạy đi. Đáng tiếc là chân nàng ngắn giống như cây củ cải, chạy trốn cũng thật là chậm. Nhìn thấy liền buồn cười. Nhìn bóng lưng tiểu nữ oa chạy chạy, lông mày Lục Lưu ung dung, cả người ấm áp như tắm gió xuân, đến khi người đã đi xa khuất bóng, lúc này hắn mới khôi phục lại vẻ hờ hững ngày thường. Hắn ngồi xuống, cầm một khối hoa quế cao bên trong túi giấy, nếm thử một miếng. Quá mức mềm ngọt, không hợp khẩu vị của Lục Lưu. Nhưng hắn vẫn đem khối bánh ăn hết toàn bộ. Lục Hà nhìn Thế tử nhà mình tâm tình không tệ, liền hiểu được Thế tử đối với Giang tiểu thư có chút đặc biệt. Lục Hà biết tính tình vị gia này của hắn có chút nhạt nhẽo, ngày thường ở Tuyên Vương phủ, chỉ ở trước mặt Lão vương phi thì Thế tử mới lộ ra mấy phần tư thái thiếu niên, còn đối với người ngoài đều là một bộ dáng trưởng thành lạnh lùng. Mẫu thân Thế tử mất sớm, khi Thế tử còn bé đã luôn là một người cô đơn, nên Thế tử rất thích nuôi chó mèo nhỏ, đã từng có một con mèo nhỏ làm bạn với Thế tử ba năm, Thế tử rất yêu thích nó. Chỉ là sau đó không hiểu tại sao lại mất tích. Quá mấy ngày sau, liền phát hiện thi thể mèo nhỏ đã chết ở ao sen. Thế nên về sau, Thế tử liền không bao giờ nuôi dưỡng thêm động vật nhỏ khác nữa. Nghĩ đến ngày ấy Giang tiểu thư không cẩn thận cũng rơi xuống ao sen mà mèo nhỏ đã chết, Thế tử gia nhảy xuống cứu người, đại thể là do nổi lên tình thương với mèo nhỏ mà hồi bé Thế tử đã từng nuôi dưỡng. Lục Hà giơ tay gãi gãi mặt, trầm tư suy nghĩ hồi lâu, ngoại trừ nguyên nhân này, hắn thực sự không nghĩ ra nguyên nhân nào khác. Mà Giang tiểu thư xác thực là cực kì đáng yêu, người gặp người thích. Chính vì là đáng yêu, lại được người yêu thích nên Thế tử gia nhà hắn mỗi lần nhìn thấy người ta đều luôn là bộ dáng muốn ôm về nhà nuôi dưỡng...sở dĩ là nguyên nhân này đi!!! Thấy Thế tử gia vẫn ngồi đó trầm ngâm, không có ý muốn đi, Lục Hà liền nhắc nhở: “Thế tử gia, Cửu công chúa vừa mới tìm người đấy.” Hôm nay nếu không vì nể mặt Cửu công chúa cùng Thập nhất hoàng tử, thì Thế tử gia nhà hắn cũng sẽ không tới Vệ phủ. Lục Lưu nghe vậy, không nhanh không chậm đem túi giấy một lần nữa gói lại cẩn thận chỉnh tề rồi mới đưa cho Lục Hà. Lục Hà tiếp nhận gói bánh, sau đó liền theo bước chân Thế tử nhà mình. • Giang Diệu mới chạy được một đoạn đường, vừa dừng lại thở hồng hộc mấy cái liền bị Hoắc Tuyền lập tức bắt được. Hoắc Tuyền ôm cánh tay nhỏ của Giang Diệu, nhảy nhót vui vẻ nói: “Bị ta tìm thấy rồi.” Nàng ngẩng đầu ưỡn ngực nhìn qua chỗ Tiết Kim Nguyệt, sống lưng thẳng tắp, dáng vẻ có chút đắc ý. Vẻ mặt Tiết Kim Nguyệt thấy Giang Diệu bị tìm thấy là cực kỳ tiếc nuối. Có điều Giang Diệu là người cuối cùng bị tìm thấy, cũng coi là có bản lĩnh. Hoắc Tuyền thắng trò chơi, nên đem phần thưởng đạt được cùng chia sẻ cho một nhóm cô nương có quan hệ tốt. Có điều phần thường chỉ là những viên kẹo đường có đủ hình dáng các loại hoa tươi. Hài tử gia đình bình thường nhìn thấy loại kẹo này sẽ thèm, nhưng nhóm tiểu cô nương này đều xuất thân từ các cao môn đại hộ có máu mặt trong kinh thành, nên tự nhiên không có gì là lạ, không thèm khát những viên kẹo đường nhưng là thứ quà khiến tiểu cô nương yêu thích. Giang Diệu tất nhiên cũng được nhận quà. Dù sao Giang Diệu nhỏ tuổi nhất, nên Hoắc Tuyền đặc biệt chăm sóc nàng. Trở lại xe ngựa, Giang Diệu đem kẹo đường ở trong lồng ngực cho Nhị ca Giang Thừa Hứa. Giang Thừa Hứa không thích ăn đồ ngọt, nhưng là của muội muội cho nên hắn không chút do dự nhận lấy. Mà Tiết Kim Nguyệt thích ăn nhất là kẹo đường, vừa nhận được mấy viên kẹo liền đã ăn hết luôn, hiện nay thấy Giang Thừa Hứa cầm trong tay kẹo đường nhưng không có ăn, khiến nàng nhìn có chút thèm ăn Nàng đối với kẹo đường là vô cùng yêu thích nhưng vẫn kém xa sự sợ sệt của nàng đối với Giang Thừa Hứa. Giang Thừa Hứa tâm tư cẩn thận, tinh tế, đương nhiên cũng thấy vẻ mặt của Tiết Kim Nguyệt. Hắn liền đem kẹo đường đưa tới trước mặt Tiết Kim Nguyệt. Ồ? Tiết Kim Nguyệt ngẩng đầu, đôi mắt to ngạc nhiên nhìn Giang Thừa Hứa, một lát sau mới ngơ ngác mở miệng: “Cho muội sao?” Âm thanh mềm mại, giọng điệu có chút không mấy tin tưởng, nhưng càng nhiều hơn là mong chờ cùng mừng rỡ. Giang Thừa Hứa ừ một tiếng. Tiết Kim Nguyệt lúc này mới đánh bạo, giơ tay tiếp nhận kẹo đường trong tay Giang Thừa Hứa, cười đến hài lòng: “Cảm ơn Nhị biểu ca.” Dứt lời, liền cúi đầu bắt đầu ăn. Giang Diệu nhìn cảnh này, cũng hài lòng cười vui vẻ. Đem Tiết Kim Nguyệt đưa về Tiết phủ, hai huynh muội mới trở về Trấn Quốc Công phủ. Lúc hồi phủ, Kiều Thị thấy búi tóc nữ nhi có chút loạn, tuy đã được chỉnh sửa qua, nhưng đối với Kiều Thị luôn yêu cầu mọi thứ hoàn mỹ tinh tế thì búi tóc như này của nữ nhi nghiễm nhiên không thể ra khỏi cửa. Kiều Thị liền mạnh mẽ trách cứ hai nha hoàn Thanh Mai và Thanh Lan. Thanh Mai và Thanh Mai cũng quen Kiều Thị to tiếng nhưng tâm lại mềm yếu nhân hậu, nghe trách cứ một trận xong, từng người liền ra ngoài làm việc của mình. Kiều Thị tự mình chải lại tóc cho nữ nhi, một mặt nhắc nhở nàng: “Thân thể mới tốt lên một chút, lại đã nghịch ngợm như khỉ con, Diệu Diệu đừng có học theo Tam ca của ngươi.” Tuy nói vậy nhưng khuê nữ hoạt bát thích chơi đùa khiến Kiều Thị cực kỳ hài lòng, so với lúc trước dáng dấp gầy gò suy nhược thì nàng tình nguyện mong nữ nhi nghịch ngợm. Chí ít thân thể tốt thì cái gì cũng sẽ thuận lợi. Giang Diệu không thể nói cho mẫu thân là búi tóc này do Tuyên thế tử Lục Lưu vò đến loạn. Nên nàng liền ngoan ngoãn đáp lại: “Diệu Diệu nhớ rồi.” Kiều Thị lại hỏi thêm nữ nhi hôm nay có thấy thân thể có gì không khoẻ không, Giang Diệu lắc đầu một cái, nhìn về phía Kiều Thị, khẽ mím phấn môi, nói: “Thân thể Diệu Diệu rất tốt, nương không cần lo lắng.” Nếu hôm nay không gặp phải Lục Lưu thì còn càng tốt. Kiều Thị nhìn nữ nhi bộ dáng hồng hào, xác thực rất khoẻ mạnh. Đại phu nói là bởi vì tâm tình tốt, khẩu vị được nên thân thể nữ nhi mới nhanh chóng hồi phục. Kiều Thị sờ sờ khuôn mặt của nữ nhi nói: “Vậy thì tốt.” Lại nghĩ tới điều gì, Kiều Thị nói tiếp: “Lần trước Diệu Diệu không đi đến ngoại tổ phụ, ngày mai Diệu Diệu đi một chuyến đến chơi với ngoại tổ phụ đi.” Giang Diệu rất nhớ ngoại tổ phụ cùng ngoại tổ mẫu. Dù sao từ sau khi nàng sống lại mới chỉ gặp được có một lần mà lúc ấy lại là lúc nàng đang bệnh, nên ngoại tổ phụ và ngoại tổ mẫu sang thăm nàng. Nhị lão bọn họ đối với nàng cùng ba ca ca là vô cùng thương yêu, không thua kém một chút nào tổ phụ và tổ mẫu. Ngày tiếp Giang Diệu cùng ba ca ca liền cùng đi Kiều phủ. • Tuyên Vương phủ. Lão vương phi ngồi ở trên ghế thái sư, nhìn mấy nha hoàn trước mặt, hỏi Lý ma ma hầu hạ bên người: “Đã tuyển cẩn thận?” Lão vương phi mặc một thân lụa bối tử hoa văn hồ lô, tóc hoa râm, trên đầu đội mũ vàng nạm ngọc thạch, khuôn mặt phúc hậu thật là hoà ái. Lý ma ma là tâm phúc của Lão vương phi, hơn nửa đời người đều đi theo bên người Lão vương phi, tuyệt đối trung thành. Lý ma ma nói: “Việc liên quan đên Thế tử gia, lão nô tự nhiên sẽ làm hết sức.” Lý ma ma nhìn một loạt nha hoàn trước mặt, tổng cộng có sáu người, tuổi tác tương đương nhau, đều là mười ba mười bốn tuổi, mỗi người đều thanh lệ đoan trang, khuôn mặt đẹp đẽ, nhưng không có nửa điểm khí chất yêu mị, nhìn lên chính là nữ nhân có phẩm hạnh. Lý ma ma chỉ vào hai nha hoàn có dáng dấp đặc biệt nổi bật, nói: “Hai nha hoàn này, bên trái là Hướng Vũ, bên phải là Linh Lộ, đều biết chữ, đã ở vương phủ chúng ta được ba năm, người thành thật lại tỉ mỉ, nếu hầu hạ Thế tử gia thì không thể tốt hơn.” Lão vương phi hướng về Hướng Vũ cùng Linh Lộ quan sát nhiều lần, đúng là đoan trang khéo léo lại có dáng dấp ưu nhìn, Lão vương phi thấy thoả mãn, sau đó hướng về phía Lý ma ma gật đầu. Lý ma ma hiểu ý, cho bốn nha hoàn còn lại lui xuống, chỉ để lại Hướng Vũ cùng Linh Lộ căn dặn một phen, sau đó cho người dẫn tới Ngọc Bàn viện của Lục Lưu. Khi người đã đi, Lão vương phi thở dài nói: “Ngươi nói liệu Tôn nhi này của ta sẽ không hồ đồ như cha hắn chứ?” Lão vương phi nghĩ đến đây có chút phát sầu. Nhi tử phong lưu thành tính, còn tiểu Tống thị kia thì chỉ giỏi hồ mị người, không có nửa điểm phong độ chủ mẫu, nghĩ đến liền thấy tức giận. Sao nàng lại sinh ra nhi tử hư hỏng như vậy. Rồi Tôn nhi vừa sinh ra đã không còn nương, càng nghĩ nàng càng thấy đau lòng. Lý ma ma động viên nói: “Thế tử gia là chính nhân quân tử, lão nô thấy tính tình cũng không giống như Vương gia.” Ở bên người hầu hạ Lão vương phi đã lâu nên Lý ma ma nói chuyện tự nhiên cũng trực tiếp. Đừng nói là người ngoài, liền ngay cả Lý ma ma là hạ nhân cũng cảm thấy Vương gia thật là vô liêm sỉ, nếu không có Lão vương phi ở đây, sợ là thật sự sẽ làm ra thứ chuyện hồ đồ. Lão vương phi lúc này mới yên tâm gật đầu. Có điều nếu không có việc ngày hôm qua, lão vương phi cũng sẽ không vội vã cho Tôn nhi nha hoàn thông phòng. Lục Lưu hiện nay đã mười bốn, đã biết đến chuyện nam nữ ân ái. Hôm qua Lão vương phi nhìn thấy Tôn nhi từ bên ngoài trở về, trên khuôn mặt tuấn tú của Tôn nhi có một vết cào hồng hồng. Lão vương phi là người từng trải, hiểu chuyện này có chút ám muội, liền cũng không hỏi nhiều. Nhưng chuyện này, vẫn để trong lòng. Tôn nhi không thích có nhiều người hầu hạ, trong Ngọc Bàn viện nha hoàn lại ít, hiện nay cũng đã trưởng thành, thân thể cần thư giãn, nếu thời điểm ở bên ngoài chẳng may không chịu nổi dụ hoặc, bị nữ tử hồ mị quyến rũ như vậy dễ xảy ra mấy chuyện đồi bại. Buổi tối khi Lục Lưu từ thư phòng trở về phòng nghỉ ngơi, chuẩn bị tắm rửa thì nghe thấy bên ngoài có động tĩnh, tay đang chuẩn bị cởi áo bào liền dừng lại, nghiêng đầu lạnh lùng nói: “Ai?” Hai nhà hoàn phía sau bình phong lập tức đi vào, hướng về phía Lục Lưu hành lễ. Đây chính là hai nha hoàn Hướng Vũ và Kinh Lộ mà ban ngày Lão vương phi tự mình tuyển cho Tôn nhi. Hướng Vũ tư thái yểu điệu, đường cong lồi lõm như sắc vi đầu cành khoe dáng; Linh Lộ lại xinh đẹp, đáng yêu tựa như tân hà mới nở ngày hè. Hướng Vũ tuổi lớn hơn Linh Lộ, hiểu được đến hầu hạ Thế tử gia là chuyện như nào nên tâm trạng khó tránh khỏi có chút kích động. Nàng thoáng nhấc mi, nhìn ngũ quan Thế tử gia tuấn mỹ, nhất thời mặt liền đỏ hồng, mở miệng nói: “Bẩm Thế tử gia, là Lão vương phi để bọn nô tỳ đến hầu hạ người.” Nàng thấy Thế tử gia đang chuẩn bị cởi y phục để tắm rửa, liền chủ động tiến lên phía trước nói: “Để nô tỳ hầu hạ Thế tử gia thay y phục.” Hướng Vũ nói xong thì Linh Lộ ở một bên cũng xấu hổ tiến lên phía trước. Ngay khi tay Hướng Vũ muốn đụng vào đai lưng của Lục Lưu, thì gương mặt tuấn tú của Lục Lưu liền trở nên âm trầm, lạnh lùng nói: “Đi ra ngoài.” “Thế tử gia?” Hướng Vũ kinh ngạc nhấc mi, nhưng nhìn thấy thiếu niên trước mặt trở nên âm u, khí thế lạnh lẽo liền không dám nói thêm một chữ. Khí thế kia, hoàn toàn không giống như thiếu niên mười bốn tuổi. Hướng Vũ nhất thời hoảng hốt một trận, vội vàng liếc mắt nhìn về phía Linh Lộ, sau đó hai người cùng nhau quỳ gối hành lễ, chật vật lui ra ngoài. Trong bình phong, Lục Lưu thoáng nhíu mày, nhớ tới chuyện hôm qua, nhất thời rõ ràng vì sao tổ mẫu bỗng nhiên an bài nha hoàn cho hắn, lúc này mới bất đắc dĩ thở dài, giơ tay bóp bóp mi tâm."
}