{
  "chapter_name": "Chương 799: Kiếp Nạn Không Thể Cứu Vãn Được",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Được rồi được rồi, không ngờ Hoa tộc chúng ta lại xuất hiện một nhân tài như vậy. Hiên Viên ta hôm nay đã được gặp rồi, đúng là chết không hối tiếc, ha ha ha ha ha!\" Hiên Viên Đại Đế bật cười ha hả, tùy tiện ngông cuồng. Trong nụ cười của ông ấy cất chứa không biết bao nhiêu vui mừng và thanh thản, và cũng có không biết bao nhiêu khổ sở. \"Tiền bối, vãn bối nghe thần tướng Băng Hà nói năm đó người bị lão giết, ngay cả bội kiếm của người cũng được lưu lại tại thánh điện của Hoa tộc, tại sao lại...\" Diệp Thành tò mò hỏi. \"Ha ha, tên Băng Hà đó tự tâng bốc bản thân mình mà thôi\". Hiên Viên Đại Đế cười khinh thường: \"Năm đó ta đã bước nửa bước vào cảnh giới Hợp Đạo, tên Băng Hà Nguyên Anh đỉnh phong cỏn con đó sao làm gì được ta? Cho dù bảy thần tướng dưới trướng Lăng Tiêu Chân Tiên bắt tay cũng không phải đối thủ của ta. Cuối cùng, Lăng Tiêu Chân Tiên đích thân ra tay trấn áp ta, nhưng dù vậy thì lão ta chỉ có thể trấn áp, chứ không thể giết được ta. Lão ta liền nhốt ta ở đây, tính thời gian thì cũng phải ba mươi lăm nghìn bảy trăm mười sáu năm rồi\". Nói đến đây, Hiên Viên Đại Đế vô cùng cảm thán, sau đó lại trầm giọng nói: \"Nếu đã hủy diệt thánh địa Lăng Tiêu thì tất nhiên tương lai của Hoa tộc ta sẽ rộng mở. Phải vô cùng cẩn thận, e rằng không lâu sau Địa Cầu sẽ gặp phải một kiếp nạn lớn!\" \"Mong tiền bối chỉ dạy\". Diệp Thành trịnh trọng cúi người, cung kính nói. Xét về thân phận, kiếp trước Diệp Thành là Huyền Thần Tiên Đế, đứng ở trên đỉnh vũ trụ, dù là Tiên Tôn Phi Thăng cũng không thể nào bằng được. Xét về tu vi, tu vi lúc này của anh tuyệt đối không kém Hiên Viên Đại Đế. Nhưng anh hành lễ như vậy là vì kính trọng Hiên Viên Đại Đế là tổ tiên của Hoa tộc, dùng kiếm tung hoành thiên hạ, vô địch vạn dặm, dẫn dắt tu sĩ Hoa tộc chinh chiến cả dải Ngân Hà, còn vì Hoa tộc mà chịu kiếp nạn, bị nhốt mấy nghìn năm. Một tu sĩ như vậy, dù nhỏ bé như kiến cũng đáng để Diệp Thành cúi mình. \"Cứ từ từ, ngồi xuống đã, có một số chuyện ta phải nói từ từ\". Hiên Viên Đại Đế mỉm cười. Tuy trên người ông ấy có hai dây xích thần Tử Kim, chỉ cần động đậy là nó sẽ khóa chặt cả cơ thể và thần hồn, nhưng ông ấy vẫn nở nụ cười ấm áp hòa nhã. \"Có rượu không?\" \"Có\". Diệp Thành lấy nhẫn không gian ra, trong đó có Thiên Hỏa Mỹ Tửu lúc trước uống ở Vạn Sự Lâu. Đây là thứ thành chủ thành Thánh Viêm dâng lên để hối lỗi xin tha trước Diệp Thành và Hoa tộc. \"Được, sảng khoái lắm, lâu lắm rồi không uống Thiên Hỏa Mỹ Tửu\". Hiên Viên Đại Đế cầm bình hồ lô lên dốc, uống từng ngụm lớn sảng khoái, đột nhiên nghiêm mặt nói: \"Nếu cậu đã đến từ Địa Cầu thì hẳn phải biết tình hình Địa Cầu, lúc này có phải linh khí trên Địa Cầu đã khôi phục?\" \"Đúng vậy, trước khi vãn bối tới, linh khí cạn kiệt trên địa cầu đã dần dần khôi phục. Tuy còn kém xa ngoại vực nhưng cũng bằng được một phần mười. Hơn nữa linh khí còn đang mạnh dần lên, dưới đất cũng bốc lên Ma khí. Vãn bối luôn suy đoán, có thể là do cơ duyên nào đó gây nên, ví dụ như thần bảo xuất thế. Nghe tiền bối nói, chẳng lẽ không phải vậy sao?\" Diệp Thành nói. \"Cậu nghĩ rằng thứ gọi là cơ duyên là thần bảo gì đó sao?\". Hiên Viên Đại Đế uống một ngụm rượu, cười nhạt. \"Vãn bối cũng từng nghe nói trong tộc Lệ Ma\". Diệp Thành khẽ nhíu này, trầm tư chốc lát rồi trả lời. Khi anh chém giết năm tên thống soái tộc Lệ Ma trong Luyện ngục Vô Gian, một tên trong đó để xin tha đã nói ra điều này. \"Ha ha, tộc Lê Ma\". Hiên Viên Đại Đế lắc đầu, trong mắt hiện lên sự khinh thường. \"Năm đó lúc ta ở Địa Cầu, tộc Lệ Ma tới từ dị giới, muốn cướp đoạt cơ duyên của Địa Cầu. Nhưng vua Lệ Ma của chúng bị ta chém một kiếm chạy đi, chỉ còn một đám hậu duệ ở lại Địa Cầu, cũng chẳng làm nên trò trống gì. Tu sĩ của tộc này tuy thông minh nhưng không suy nghĩ sâu xa, chúng nghĩ quá đơn giản. Ha ha, còn thần bảo cái gì chứ. Nếu có thần bảo thì ta và các sư tổ của ta đã lấy ra rồi, còn sợ thánh địa Lăng Tiêu làm gì?\" \"Không phải thần bảo sao?\", Diệp Thành nhíu mày. Nếu không phải thần bảo thì còn sự tồn tại khủng khiếp cỡ nào mới có thể khiến một hành tinh chết như Địa Cầu có linh khí khôi phục đến mức độ như vậy? \"Ta có thể dùng danh nghĩa tổ tiên các đời ra thề, tuyệt đối không phải bảo vật gì cả\". Hiên Viên Đại Đế nghiêm mặt nói: \"Vô số năm trước, Hoa tộc ta đã phát hiện ra Luyện ngục Vô Gian, Ma khí dưới đất trong đó bốc lên, thậm chí hóa thành Ma thú. Nếu có bảo vật thì bảo vật nào lại tà ác như vậy? Đường đường là một bảo vật do tinh hoa của một hành tinh như Địa Cầu bồi dưỡng ra, sao có thể là Ma bảo được?\" \"Điều này....\" Diệp Thành cũng ngập ngừng. Anh biết Hiên Viên Đại Đế không nói dối. Nếu là khi anh vừa sống lại, anh còn tin lời mà đám người tộc Lệ Ma nói, cho rằng trên Địa Cầu có cất giấu thần bảo, các tộc đều vì thần bảo này mà đánh tới nỗi đầu rơi máu chảy. Nhưng giờ khi thấy những điều lạ trên đất tiên, đặc biệt là khi Ma Linh tiên tông nhúng tay, Thi Vũ Chân Tiên xuất hiện, điều này khiến anh lờ mờ hiểu được, đây tuyệt đối không chỉ là một thần bảo cỏn con. Không nói đến những cái khác, chỉ riêng những thứ phải bỏ ra khi lập Ma Sát Hồn Thiên Trận, mười thần bảo cũng không đủ. Các Chân Tiên của Ma Linh tiên tông càng không để tâm đến một thần bảo cỏn con. \"Nghĩ vậy thì đằng sau Địa Cầu, dải Ngân Hà thậm chí là các hành tinh lớn đều có các môn phái lớn ở ngoại vực khống chế. Cũng chỉ có họ mới có thể dễ dàng sắp đặt bố cục mấy trăm nghìn năm. Cũng chỉ có họ mới có thể coi một hành tinh là một con cờ. Cũng chỉ có những tu sĩ Hợp Đạo như họ mới có thể khóa chặt thiên đạo của một hành tinh\". Nói đến đây, Hiên Viên Đại Đế không khỏi cảm thán, nốc mạnh một hũ rượu lớn. Diệp Thành cúi đầu không nói. Anh muốn nói, Hiên Viên Đại Đế đã đánh giá quá cao đám người ở ngoại vực rồi. Muốn lấy đi pháp tắc thiên đạo của một hành tinh, thậm chí là vô số hành tinh trong tinh vực bị lãng quên đâu phải điều mà tu sĩ Hợp Đạo cỏn con có thể làm được? Cho dù là trong ngũ đại tiên tông cũng không có mấy người có thể làm được. Cũng chỉ có Ma Linh tiên tông tung hoành mạnh mẽ, không câu nệ thế tục, lại nghiên cứu sự rộng lớn của phạm vi mới có thể tung hoành như vậy. \"Phải rồi tiền bối, kiếp nạn mà người nói rốt cuộc là gì?\" Diệp Thành đột nhiên hỏi, đây mới là điều anh quan tâm nhất. Còn về âm mưu của những kẻ ngoại vực kia, anh chẳng buồn đoái hoài, cùng lắm thì trở về Địa Cầu quét sạch hết là xong. Cho dù Chân Tiên xuất hiện anh cũng chẳng sợ. Phải biết anh bế quan ba năm không chỉ trị thương mà còn đẩy tu vi lên đến đỉnh cao, đồng thời tu hành mấy loại phép thần thông, loại nào cũng long trời lở đất, tung hoành cảnh giới Nguyên Anh. \"Muộn rồi\". Hiên Viên Đại Đế thốt ra hai chữ: \"Nếu linh khí đã khôi phục thì giờ đã muộn rồi, kết cục không thể nào cứu vãn\". \"Lời này nghĩa là gì?\". Diệp Thành ngồi nghiêm chỉnh, hỏi nghiêm túc. \"Ta và tổ ."
}