{
  "chapter_name": "Chương 490: Đông Hoàng Độc Thù Tâm",
  "content": "Con đường tu chân khó khăn vậy đấy, mỗi bước đều đối mặt với nguy hiểm. Nếu không phải Diệp Thành sống lại thêm một kiếp, chắc chắn lúc này anh cũng cẩn thận từng ly từng tí như đi trên băng mỏng. “Đây hẳn là Đông Cực Độc Thù Tâm”. Ánh mắt Diệp Thành dừng trên viên ngọc màu đen giữa hai đầu gối ông lão. Viên ngọc không có gì khác lạ, không hề tỏa sáng, chỉ có thể mơ hồ nhìn thấy trong viên ngọc như có mây khói đang di chuyển. Anh không đi thẳng qua mà ngược lại ánh mắt càng lúc càng chăm chú, giống như nhìn thấy thứ gì đó. Ân U Liên thấy vậy cũng không dám lên tiếng quấy rầy, chỉ thành thật đứng chờ ở phía sau. Cuối cùng, Diệp Thành hít sâu một hơi, nhẹ nhàng bước ra một bước. “Ầm!” Cả thế giới thoáng chốc đảo lộn, khí độc cuồn cuộn bao phủ phạm vi mười trượng xung quanh ông lão. Số khí độc U Minh màu đen này vô cùng hiểm độc, dường như đến từ mười tám tầng địa ngục, có thể phá hủy hồn phách hoàn toàn, chỉ cần dính phải một ít là đủ để khiến cảnh giới Kim Đan ngã xuống. “Diệp Tiên sư!” Ân U Liên lập tức cả kinh, muốn tiến tới giúp đỡ, nhưng Diệp Thành lại phất tay ngăn cản cô, chậm rãi thu chân lại, khí độc lại rút trở về. Có vẻ sau khi suy nghĩ, Diệp Thành đã xác định được điều gì đó, anh khẽ mỉm cười, nhìn ông lão nói: “Thảo nào ông chết bao nhiêu năm rồi mà bảo tàng vẫn không bị ai lấy, hóa ra mọi vấn đề đều nằm ở viên Đông Cực Độc Thù Tâm này”. Diệp Thành nhìn thẳng vào viên ngọc. Mặc dù viên ngọc màu đen trông vô cùng bình thường, nhưng Diệp Thành biết khí độc màu đen trước đó và cả chướng khí đáng sợ trong cả động thiên đều có liên quan đến nó. “Xem ra mình đã đánh giá thấp viên Đông Cực Độc Thù Tâm này rồi. Bên trong nó ẩn chứa khí độc màu đen vạn năm, e rằng không chỉ có một ít, mà là cả một mảng lớn, như núi tựa biển. Tính theo chất liệu thì nó đã vượt ngoài phạm trù thiên tài địa bảo, gần với chất liệu thần rồi”. Dường như anh đang tự nói một mình, lại giống như đang nói cho Ân U Liên nghe: “Nhện ma Đông Cực, giăng tơ trong biển sao, bắt thần thú làm thức ăn, từ khi sinh ra đã là cảnh giới Nguyên Anh, Đông Cực Độc Thù Tâm bình thường được lấy từ trên thân nhện ma lúc nó còn nhỏ”. “Nhưng viên này chứa khí độc Huyền Minh vượt xa lẽ thường, không chừng là Đông Cực Độc Thù Tâm chỉ có ở sau lưng nhện ma trong truyền thuyết. Nếu có được vật này thì lúc phá đan hóa anh thậm chí còn có thể ngưng luyện ra Nguyên Anh Tử Phủ”. Nói đến đây, Diệp Thành không do dự nữa, bước ra một bước. “Ầm!” Khí độc màu đen lại dâng lên, đọng lại như nước. Trong không khí như có mưa màu đen, mỗi một giọt đều óng ánh trong suốt, đen nhánh như mực. Hư không cũng bị nứt toác, phát ra tiếng răng rắc. Có thể thấy áo quần trên người Diệp Thành gần như bị ăn mòn chỉ trong chớp mắt, không còn nhìn ra hình dáng gì, nhưng chốc lát sau lại được pháp thuật khôi phục hoàn hảo. Anh không lùi lại, tiếp tục đi chậm rãi về phía Vạn Độc Ma Quân. Ánh sáng xanh như nước tỏa ra từ trên người Diệp Thành, đẩy khí độc ra xa mình ba thước. Càng đi sâu vào bên trong, khí độc càng dày, cuối cùng trên không trung hiện lên từng mảnh bông tuyết màu đen óng ánh trong suốt. Đó là khí độc Huyền Minh đông lại như thực chất, hóa thành thực thể, một mảnh là có thể giết chết một vị cao thủ Ngưng Đan. Nhưng Diệp Thành vẫn không dừng lại. Mười trượng, chín trượng, tám trượng… Lúc đi đến gần năm trượng, ngay cả thần thể đại thành cũng hơi không chịu nổi. Bấy giờ anh đã có thể xác định đây chắc chắc là Đông Hoàng Độc Thù Tâm, bảo vật mà ngay cả Hợp Đạo chân tiên cũng muốn có. Bên trong nó chứa khí Huyền Minh vạn cổ, một khi bùng nổ đủ khiến chu vi nghìn dặm xung quanh hóa thành một thế giới kịch độc, thậm chí là ảnh hưởng đến thời tiết khí tượng, mùa thay đổi. Nhưng không biết sao một món bảo bối như vậy lại rơi vào tay một người tu chân cảnh giới Xuất Khiếu? “Mở!” Ân U Liên không hiểu anh đang làm gì cho lắm, song cô ấy lại không biết kiếp trước Diệp Thành ban thưởng cho cô toàn là thiên bảo chân chính, ngay cả tiên bảo cũng ngại xuống giá, chỉ một viên Đông Hoàng Độc Thù Tâm thì tính là gì. Diệp Thành cứ thế tìm một tảng đá phẳng, đặt Ân U Liên nằm xuống, nhưng lúc này Ân U Liên lại giãy giụa kịch liệt hơn: “Diệp Tiên sư, cảm ơn lòng tốt của anh, nhưng tôi còn phải làm hộ vệ cho thành chủ, tuyệt đối không thể ngủ say được. Viên ngọc này anh nên giữ lại cho mình sử dụng đi”. Cô ấy nói lời này nửa thật nửa giả, nhưng vẻ mặt của Diệp Thành lại hơi kỳ lạ: “Không, cô không cần làm hộ vệ cho Chu Chính Hào nữa”. Nghe được lời này, Ân U Liên chợt cảm thấy căng thẳng, không thể tin nổi: “Vì… vì sao?” “Vì Chu Chính Hào chết rồi”. - ------------------."
}