{
  "chapter_name": "Chương 576: Một Quyền Đánh Bại",
  "content": "“Leng keng leng keng!” Lôi Linh Tử rút ra một món vũ khí chiến đấu bằng đồng thau khá xưa cũ. “Đao Cuồng Lôi Chiến! Không ngờ Thần Lôi Sơn lại cho hắn mang binh khí trấn giáo này tới, đây là linh bảo thượng phẩm đấy!”, đám người tông môn biến sắc, thốt lên thành tiếng mà chính Từ An Dân cũng trở nên bình tĩnh trở lại. “Đao Cuồng Lôi Chiến là một trong năm pháp khí trấn giáo của Thần Lôi Sơn. Có uy nghiêm của Chân Quân, Diệp Tiên sư này chết chắc rồi!” Từ An Dân nói chắc. Mà Bạch Vân Thường không nhịn được mà than một tiếng, đây chính là sự khác biệt lớn nhất giữa người trong tông môn thượng cổ với giới phàm trần. Dù pháp thuật mạnh cỡ nào, thần thông bao nhiêu, cơ thể mạnh mẽ đến mức gì thì so với pháp bảo của tông môn, chỉ như trứng chọi đá. “Ầm...” Ngay lúc này, khi Lôi Linh Tử lấy ra pháp khí, uy lực cũng thay đổi. Trong không gian vang lên tiếng sâm, một tia sét xuất hiện rồi biến thành biển sét trăm mét. Từng cột sét trong đó đều to như thùng nước, giáng từ trên trời xuống, tụ lại trong tay Lôi Linh Tử. Đến cuối, trong tay Lôi Linh Tử như nắm quyền trượng của Zeus, giơ lên đánh về phía Diệp Thành. “Tôi muốn đánh anh thành thịt nát!” Lôi Linh Tử cười to như điên, điện lưu màu xanh biến thành thanh kiếm khổng lồ to hơn hai mươi trượng, mạnh mẽ chém về phía Diệp Thành. Một đòn này sánh ngay với một kiếm của Chân Quân, có thể chém cả dòng sông lớn. Những người trong giới võ đạo của phàm trần đều cứng người nhìn cảnh này, trong lòng chấn động. Đa số những người trong tông môn thì ngược lại, họ hưng phấn nói: “Diệp Tiên sư này tiêu chắc rồi!” “Đây chính là pháp khí trấn giáo của Thần Lôi Sơn, Diệp Tiên sư này chưa là Chân Quân thì không thể ngăn chặn nổi”. “Cuối cùng cũng giết được tên ma đầu này để báo thù cho sư huynh đệ!” Khi mọi người cho rằng Diệp Thành chết chắc, anh lại rất bình tĩnh, nâng nắm đấm lên, tung ra một quyền đầy chậm rãi: “Nếu đỡ được một quyền này của tôi mà không chết thì tôi sẽ tha cho một mạng!” Trời đất đảo lộn, hư không bị đánh nát, trăng sao biến mất, tất cả đều bị bị nghiền nát dưới một quyền này. Cú đấm này này có thể làm rung chuyển trời đất. Một cú đấm vô danh này có sức mạnh ba thần thể của Diệp Thành, anh thi triển thần thể để đánh ra một quyền này. Nhìn từ bên cạnh sang thì có thể thấy cột sống của Diệp Thành cong lên như lưng rồng, cả người anh biến thành một cái nỏ thần lên dây sắp bắn. Mà nắm đấm trắng bóc nhỏ nhắn kia lại có thể xuyên qua trường thương”. “Bùm...” Một quyền này được đánh ra là khi mọi người cảm thấy trời đất rung chuyển, trong mắt chỉ còn cú đấm làm chấn động trời trăng này. Thậm chí tất cả còn có ảo giác là chính mình cũng bị đánh bay ra khỏi thế giới này, không thể hòa nhập lại. Một quyền này đã đánh ra được tới cấp độ người-trời hợp nhất, sức mạnh bá đạo, trong tích tắc đã quét sạch chân nguyên, linh khí chung quanh. “Không ổn rồi!” Nhìn thấy đòn này, sắc mặt Từ An Dân hoàn toàn thay đổi, anh ta muốn ra tay. Nhưng muộn rồi, nắm đấm nhỏ bé kia tỏa ra hào quang màu vàng rực rỡ, màu vàng này do những đám mây màu vàng thần thánh tạo thành, rạng rỡ chói mắt. “Ý anh là sao?” Sắc mặt Lôi Linh Tử thay đổi, hắn muốn nói tiếp nhưng ngay lúc này, một tiếng nổ vang lên, một tia sáng màu vàng phóng ra từ bên tay phải của hắn. Đó chỉ mới là bắt đầu, cánh tay, bả vai, lồng ngực, đùi, tứ chi...!cuối cùng là đầu. Tất cả đều nổ tung, phóng ra từng tia sáng màu vàng. Chín tiếng nổ vang lên, thân thể Chân Quân của Lôi Linh Tử banh xác, biến thành mảnh nhỏ. Cuối cùng nguyên thần của Lôi Linh Tử bay ra, một cú đấm màu vàng xuất hiện, đánh nát cả thần hồn của hắn.. Một quyền mang sức mạnh của trời cao, có thể giết cả Chân Quân. Đây mới là sức mạnh tổng hợp của Thiên- Hải- Minh, không có sử dụng bất cứ chân nguyên gì, Diệp Thành gần như chỉ dựa theo sức mạnh cơ thể, một kích đánh nát anh tài tông môn thượng cổ - Lôi Linh Tử thành mảnh nhỏ. “Shhh!” Cả Thái Sơn đều yên tĩnh, ai cũng hít ngược một hơi. Đa số người trong tông môn thượng cổ, gồm cả Từ An Dân, Bạch Vân Thường đều dùng ánh mắt nghiêm túc nhìn chằm chằm Diệp Thành. “Đó là Lôi Linh Tử, người đứng đầu Thần Lôi Sơn, chỉ cách Chân Quân còn nửa bước. Sao có thể bị giết chỉ bằng một quyền? Hơn nữa còn là kẻ phàm phu tục tử của Hoa Hạ, không thể nào!” Có người không thể chấp nhận nổi, mà một người khác đã nói với vẻ mặt xám tro: “Bọn họ đều nói Diệp Tiên sư có thể đánh bại Chân Quân...!trước đó chúng ta còn cho rằng là bịa chuyện, giờ thấy thì không chừng người này có thể thật sự đánh bại Chân Quân!” - ------------------."
}