{
  "chapter_name": "Chương 395: Cướp Linh Bảo",
  "content": "\"Chiến!\" Đôi mắt Lucifer có tà ảnh cuồn cuộn tựa làn sóng dữ, khí thế bộc phát hết ra. Trong hai tay anh ta lần lượt hiện ra trường kiếm được thiêu đốt trong ngọn lửa bừng hực. Đây chính là binh khí được tạo ra khi anh ta là thiên sứ đầu tiên. Thanh trên tay trái là \"Nguyên Tội\", thanh trên tay phải là \"Nghiệp Hỏa\". Tuy hơi kém hơn kiếm Tru Tinh một chút nhưng cũng không chênh lệch nhiều. \"Haizz, liệt tổ liệt tông dòng họ phù thủy, xin hãy che chở cho con\". Oliana khẽ lắc đầu rồi phun một ngụm máu tươi lên dây chuyền. Dây chuyền vốn màu bạc liền kêu lên ầm ầm rồi tỏa ra ánh sáng, lại rực rỡ chói lóa. Một luồng năng lượng giao giữa sấm chớp và ngọn lửa hiện ra từ kẽ hở, lờ mờ lấp đầy vết thương mà kiếm Tru Tinh vừa chém ra. Ánh sáng tỏa ra trên dây chuyền càng lúc càng nóng bỏng, gần như biến thành màu vàng kim nhạt. Nhưng sắc mặt Oliana càng lúc càng trắng bệch, gần như trắng như tờ giấy. Tinh khí thần hồn của cô ta bị đè nén bởi món linh bảo này chỉ trong nháy mắt, gần như rơi xuống khỏi cảnh giới Thần Cảnh trung kỳ. Sức mạnh của ba người kết hợp với nhau, gần như còn mạnh hơn cả khi bảy người kết hợp với nhau trước đó. \"Hừ, nếu các người tung ra chiêu này sớm hơn và thêm cả bốn kẻ kia nữa thì có lẽ tôi sẽ phải kiêng dè ba phần, nhưng giờ đã bị giết chỉ còn lại ba người mà mới nghĩ đến việc liều mạng thì có thể làm gì được tôi cơ chứ?\" \"Haizzz, phàm tục thì vẫn chỉ là phàm tục mà thôi. Tuy đã bước vào Thần Cảnh nhưng vẫn không thể thay đổi bản tính ích kỷ\". Diệp Thành phủ lên tay áo, kiếm Tru Tinh vừa liên tiếp hai lần sử dụng Nguyên Thần Ngự Kiếm nên hơi bị thương tổn, lúc này đã được thu về lại trong nhẫn không gian. Nhưng anh cũng không cần kiếm Tru Tinh nữa. Anh phất tay, Cửu Huyền Vạn Kiếm Quyết xoay chuyển trên không trung rồi tỏa ra hàng ngàn hàng vạn luồng kiếm khí sắc bén. \"Đi!\" Diệp Thành quát khẽ, hàng ngàn hàng vạn luồng ánh sáng bắn đi như sao băng. Tuy uy lực của nó hơi kém kiếm Tru Tinh nhưng vẫn không thể kinh thường, nó che trời lấp đất, khí thế ào ạt. Mọi người nhìn từ phía xa mà cảm thấy bầu trời trên quán trọ Bằng Lai như xuất hiện hàng ngàn hàng vạn luồng cầu vồng, vô cùng kỳ vĩ. \"Tôi kiềm chế cậu ta ở chính diện, Oliana yểm hộ bằng pháp thuật, Lucifer thì phụ trách tấn công cự ly gần\". Joyce thở hắt ra một luồng khí ác ma. Sau khi biến thân, uy lực của khí ác ma của ông ta tăng gấp bội. Khí đen kéo dài trên không trung hơn trăm trượng, nó như treo trên thiên hà, chỉ trong nháy mắt đã chặn được từng luồng kiếm khí. Nhưng những kiếm khí đó lại tựa như có linh tính, chỉ nháy mắt đã hợp thành kiếm trận rồi biến thành một vòng tròn kiếm vây Joyce lại. Thấy Đại giáo chủ gặp nguy, Oliana vội vàng điều động sức mạnh trong dây chuyền, toàn lực dùng thuật pháp của mình. \"Rầm rầm!\" Trong hư không, sấm chớp to đùng từ trên trời giáng xuống, tiếng động kinh người. Lucifer cười quái gở, người anh ta lóe lên rồi trực tiếp biến thành một luồng gió âm u xông đến trước mặt Diệp Thành mang theo từng lớp ảo ảnh màu máu, anh ta giơ hai kiếm lên chém xuống. \"Bốp!\" Diệp Thành trực tiếp dùng chân nguyên bảo vệ cơ thể để chống lại thiên lôi khủng khiếp này, người anh không khỏi tụt xuống mấy trượng. Đây là sức mạnh được gọi tới khi Oliana điều động linh lực tung một chiêu toàn lực, gần như tương đương với Thiên Vấn kiếm pháp của Tiêu Nghĩa Tuyệt. Hai cánh của Lucifer thì như ảo ảnh màu máu cuồn cuộn, hai kiếm trong tay thiêu đốt lên ngọn lửa dữ dội, chém tới giữa không trung. \"Nhưng chỉ dựa vào ba người các người thì có thể cầm cự được bao lâu?\", Diệp Thành cười một tiếng, điên cuồng giao đấu với Lucifer. Vị thiên sứ đầu tiên của Tòa Thánh vì chiến đấu mà sinh ra này quả thực mạnh khủng khiếp. Anh ta tinh thông hơn trăm phép thuật bí ẩn của phương Tây, không chỉ vậy, nếu chỉ thuần túy xét về võ đạo thì đã đạt đến Thần Cảnh đỉnh cao, đủ loại chiêu thức ập đến, hai kiếm huơ lên sắc bén, cho dù so với Tiêu Nghĩa Tuyệt cũng không rơi vào thế hạ phong. Lại thêm cả tên này đã có được Huyết Ma đích thân dùng máu tươi của mình rót vào, năng lực hồi phục vô cùng khủng khiếp. Cho dù có bị chặt đầu thì cũng có thể chữa khỏi ngay tức khắc. Nhưng Diệp Thành bây giờ đã hiện ra thần tướng tóc xanh của thân thể Hải Hoàng Lưu Ly, uy lực khủng khiếp đến mức nào cơ chứ? Chỉ trong thời gian ba hơi thở. Diệp Thành đã ngưng tụ khí thành kiếm. Một luồng kiếm khí chém Lucifer thành hai nửa giữa không trung, nhưng hai nửa này lập tức dính lại vào nhau rồi chữa lành như lúc ban đầu. Sau năm hơi thở, anh tiện tay tung ra một quyền, như Bàn Cổ chống trời, lại lần nữa đấm vỡ Lucifer, nhưng mảnh vỡ thi thể lại hồi phục nguyên trạng. Sau thời gian mấy chục giây thì anh lại dùng tiên pháp để gọi ngọn lửa hừng hực tới để thiêu đốt Lucifer thành tro, nhưng đám tro tàn đó lại tụ lại vào nhau rồi từ từ hình thành nên dáng vẻ của Lucifer. \"Không được, mình không ngăn được cậu ta\". Cơ thể Lucifer xuất hiện cách đó trăm mét, sắc mặt trắng bệch, thở hồng hộc. Chỉ trong một thời gian ngắn mà phải liên tục sống lại, điều này tạo áp lực rất lớn với anh ta. Cho dù Lucifer có máu tinh thuần của Huyết Ma, có được tấm thân bất tử cũng không chống lại nổi Diệp Thành. \"Cố cầm cự thêm một chút\". Oliana lại phun ra một ngụm máu, cô ta lắc dây chuyền, lại gọi sấm chớp khổng lồ tới. \"Ầm ầm ầm!\" Đám sấm này to gấp đôi lúc trước, sức mạnh của nó có thể so với thiên tai của trời đất, đã mạnh đến trình độ không thể nào tin được. Những người ở dưới mặt đất thấy thế thì vẻ mặt kinh hãi, thậm chí có kẻ nhát gan đã sợ tới nỗi ngồi bệt xuống đất. Đây là sát chiêu tuyệt mệnh của Oliana - Thần Diệt Trảm! \"Muốn chết à\". Ánh sáng lạnh lóe lên trong mắt Diệp Thành, anh không né mà xông về phía Oliana. \"Cậu ta điên rồi!\" Sắc mặt mọi người đều thay đổi, không ngờ sấm chớp địa ngục khủng khiếp như vậy mà tên này cũng dám xông vào. \"Hừ, nếu cậu đã tự tìm chết thì tôi sẽ cho cậu được toại nguyện\". Oliana cười lạnh, lại phụt ra một ngụm máu, tay lại thêm lực định hoàn hoàn vùi lấp anh bằng sấm sét. Nhưng lúc này Joyce lại nghĩ đến thứ gì đó, sắc mặt thay đổi liền cao giọng quát: \"Đừng tiếp tục dùng phép nữa, mau chạy!\" \"Cái gì?\" Oliana còn chưa kịp phản ứng thì lại thấy sấm chớp trên tay mình sắp chém vào Diệp Thành rồi, sao có thể dừng tay được? Nhưng ngay lúc này trên người Diệp Thành lại bắn ra một lớp ánh sáng màu xanh, nhìn vô cùng uy nghiêm làm người ta chấn động. Thanh Lam Mộc Giáp! Pháp thuật này tuy chỉ là phép thần thông cấp thấp nhưng lại mạnh mẽ vô cùng, ngay cả câu hỏi \"Tình là thứ gì\" đã được tích lũy cả trăm năm của Tiêu Nghĩa Tuyệt cũng có thể phòng ngự được, chỉ một luồng thiên lôi cỏn con thì là cái thá gì? Oliana không nhìn thấy cảnh tượng kinh hoàng đó nên không hiểu, nhưng Joyce đã tận mắt nhìn thấy, thế nên khi phát hiện Diệp Thành không tiến mà lại lùi, ông ta đã nhớ đến chiêu này ngay. Nhưng cho dù ông ta nhắc nhở thì cũng đã quá muộn... Lần này không còn ai có thể chắn kẻ địch cho Oliana nữa... Quyền đầu tiên, Diệp Thành đã kéo đứt dây chuyền tinh xảo kia rồi thu vào trong nhẫn của mình. Đây là linh bảo quý hiếm trên Trái Đất, không thể bỏ lỡ được. Quyền thứ hai, Diệp Thành đánh nát cơ thể của Oliana hãy còn đang kinh ngạc, ngay cả pháp khí vô số trên người cô ta cũng bị phá hủy. Quyền thứ ba, ngay cả thần hồn hoảng loạn của Oliana cũng bị Diệp Thành đấm nát! - ------------------ ."
}