{
  "chapter_name": "Chương 485: Nhìn Rõ Bản Thân",
  "content": "Sắc mặt nhiều người liền trở nên khó coi. Tu sĩ Kim Đan rất hiếm, cho dù trong một tông phái cũng không quá mười người. Ở một nơi nhỏ bé như thành Nam Ngọc thì chỉ có mỗi mình Ân U Liên. \"Được lắm, xem ra bản vương đã đánh giá thấp anh rồi. Luồng sáng vàng kim vừa nãy chính là anh đúng không\". Giọng nói Nam Hiền đè nén sự tức giận. Đám người Tiết Mộng Ngưng, Ngân Linh Tử sắc mặt đều rất khó coi, không ngờ họ lại bị lừa bởi vẻ bề ngoài của Diệp Thành. Thanh niên này giả heo ăn thịt hổ, trông thế thôi mà lại là tu sĩ Kim Đan. Nhưng họ không hề sợ. Là những người mạnh nhất của thế hệ trẻ trên quần đảo Nam Ngọc, cũng không phải là họ chưa bao giờ đấu với tu sĩ Kim Đan. \"Lập tức lùi lại!\" Đấu Chiến Hoàng bước lên một bước, giọng như sấm rền. Nhiều anh tài ánh mắt cũng lạnh lẽo, nhìn thẳng vào Diệp Thành. Trước mặt nhiều thiên tài trẻ tuổi như vậy, cho dù là tu sĩ Kim Đan thông thường e là cũng phải sợ hãi chảy mồ hôi lạnh, vội vàng lùi ra sau. Nhưng Diệp Thành thì không hề biến sắc, lại lạnh nhạt nói: \"Tôi cho các người bảy phút, hãy biến mất trước mặt tôi, nếu không các người đều phải chết\". Giọng điệu của anh bình thường như đang ăn cơm uống nước vậy. Mọi người sững sờ, sau đó thì cười ầm cả lên. Lâm Quảng Lăng phì cười, nói: \"Anh nghĩ anh là ai? Chân quân cảnh giới Xuất Khiếu sao? Cho dù là một vị chân quân có mặt ở đây thì cũng phải lùi bước khi đối mặt với chúng tôi, huống hồ anh chỉ là một tu sĩ Kim Đan cỏn con. Nếu anh là Nam Ly Vương hoặc là chưởng môn của môn phái lớn thì chúng tôi tất nhiên sẽ cung kính phục tùng, đáng tiếc anh chẳng là cái thá gì cả, chỉ là một kẻ thuộc chủng tộc hạ đẳng mà thôi\". \"Đúng vậy, cậu bạn à, phải biết nhìn rõ bản thân mình đang đứng ở đâu\". Thanh Mi Tiên tử lắc đầu phụ họa, những người khác thì đều cười lạnh. Trước tòa cung điện, hơn mười vị Kim Đan hậu kỳ đang tụ tập, lại còn thêm cả bảy, tám thiên tài trẻ tuổi nữa. Sức chiến đấu mạnh mẽ như thế này, ngay cả tu sĩ Xuất Khiếu thông thường cũng chưa chắc đã đấu lại được. \"Hừ\". Nhưng đối mặt với đám người này, Diệp Thành lại trực tiếp ra tay! Đối với anh, những người trước mặt này chẳng khác gì lũ sâu bọ. Sao con người phải nói lý với lũ sâu bọ chứ? Một nắm đấm màu vàng kim to chừng mười trượng ngưng tụ trong không trung, đập bộp lên người Nhậm Thiên Hạt. Tên giáo chủ Bách Độc Giáo này phát ra tiếng hô kinh ngạc, bị nắm đấm này đập thành bánh thịt. Một nắm đấm giết Kim Đan! \"Muốn chết hả!\" Đám người Nam Hiền tức điên lên. Họ không ngờ Diệp Thành lại dám ra tay trước mặt nhiều người như vậy. \"Nộ Long Tiếu!\" Sắc mặt Lâm Quảng Lăng thay đổi, hai tay liền bấm quyết đánh ra một con rồng mang ánh sáng rực rỡ chói lóa. Con rồng này dài cả hơn trăm trượng, râu nó cũng tỏa rực ánh sáng thần thánh, từng miếng vảy của nó ngưng tụ trông hệt như thật. Nó phát ra tiếng ngâm chấn động trời đất, xông về phía Diệp Thành. Nhà họ Lâm ở vương thành được xưng tụng là có huyết mạch của rồng. Thực ra đó cũng chỉ là khoe khoang mà thôi, rồng là thần thú tiên thú, sao huyết mạch có thể bị rơi rớt trên Trái Đất được? Nhưng nhà họ Lâm quả thực có được bí thuật truyền thừa của Long tộc, một khi đánh ra chiêu là đất đá núi non đứt gãy, long trời lở đất, vô cùng bá đạo. \"Bốp!\" Diệp Thành vẫn ôm Ân U Liên, tay kia thì cong tay búng. \"Rắc rắc!\" Con rồng dài trăm trượng liền bị đập mạnh lên, nó khựng lại giữa không trung sau đó bị nứt ra từng chút một. Vô số ánh sáng hóa thành đom đóm, sức mạnh đáng sợ đó truyền lên người Lâm Quảng Lăng khiến cơ thể Lâm Quảng Lăng run lên bần bật, lùi ra xa hơn trăm mét. \"Không xong rồi, chân nguyên của người này quá đáng sợ, không hề thua kém Kim Đan đỉnh phong!\" Sắc mặt Lâm Quảng Lăng kinh hãi. Lúc hắn ta đối diện với Diệp Thành cứ như đấm vào một ngọn núi Thái Sơn vậy. Khí kình đáng sợ làm núi non đất đai nứt vỡ kia suýt nữa đã khiến người hắn ta bị xé rách. Cường giả như thế này, Lâm Quảng Lăng chỉ từng gặp lão tổ trong tộc là có sức mạnh như vậy. \"Cùng ra tay đi\". Sắc mặt Nam Hiền thay đổi, quát lớn một tiếng. Một con giao long sấm sét khổng lồ vọt ra sau lưng cậu ta. Nó cao hơn ba trượng, khí thế cắn nuốt cả trời đất, nhìn Diệp Thành từ trên cao xuống. Ngay sau đó, mười luồng khí thế Ngưng Đan cuồn cuộn chỉ trong nháy mắt đã vọt lên, tràn đầy trong không trung, va chạm liên tục vào trận pháp vang lên những tiếng lách cách. Những luồng sức mạnh này hội tụ vào còn đáng sợ hơn cả Kim Đan, dường như muốn phá vỡ cả trời đất. Đấu Chiến Hoàng hét to. Anh ta tự cho rằng đạo thể Đấu Chiến của mình không gì có thể làm tổn hại được. Trên thực tế, Hoàng Cực cốc đã dựa vào đạo thể này mà tung hoành cả quần đảo Nam Ngọc, thế nên tất cả mọi người khi gặp họ đều phải đau đầu, hoàn toàn không đánh được, cứ như sắt thép bê tông vậy. Đấu Chiến Hoàng cao mười mét, trông như một người khổng lồ giẫm mạnh lên đất, lao ầm ầm tới, trông như xe chiến đấu hạng nặng. Diệp Thành vẫn ôm Ân U Liên, chỉ hơi giơ tay lên. Một tay nắm lại thành quyền, một quyền đập xuống. \"Ầm!\" - ------------------."
}