{
  "chapter_name": "Chương 1063: 1063: Ma La Không Khỏi Sợ Sệt Nói",
  "content": "“Không phải, ông không nghe Diệp Chân Tiên nói đó là Lăng Tiêu Chân Tiên à?”, có người hỏi. “Nói bậy, Lăng Tiêu Chân Tiên của thánh địa Lăng Tiêu đã tọa hóa vào mười vạn năm trước. Cho dù là Chân Tiên Hợp Đạo cũng không thể sống lâu như vậy được, lẽ nào là xác chết vùng dậy?”, một người khác lập tức trừng mắt phản bác.. Đam Mỹ Sắc “Hay là Thần Tử Lăng Tiêu đã chứng đạo Hợp Đạo?”, người khác nói. “Không thể, bất cứ Hợp Đạo nào chứng đạo cũng sẽ để lại dấu tích đạo văn trong cả tinh vực, đến lúc đó thiên đạo cộng hưởng, pháp tắc chấn động, tuyệt đối không thể che giấu. Mặc dù nơi này là tinh vực bị lãng quên, chỉ có thể chứng đạo Ngụy Hợp Đạo, nhưng cũng không ngoại lệ”, bên cạnh có người mau chóng phản bác. Một triệu năm nay, số Hợp Đạo ra đời ở tinh vực bị lãng quên có thể đếm trên đầu ngón tay, bất cứ người nào cũng được ghi chép rõ ràng trong sách cổ của các giáo biển sao, truyền bá khắp nơi. Nếu có Hợp Đạo mới xuất hiện thì chắc chắn không thể bỏ sót. “Đúng… đúng là Lăng Tiêu Chân Tiên thật sao?” Mọi người trên Địa Cầu tin tưởng Diệp Thành hơn, Ma La không khỏi sợ sệt nói. “Diệp Chân Tiên đã lên tiếng, sao có thể sai được chứ?” Bạch Phượng Thiên Quân ở bên cạnh cười khổ: “Chỉ là không biết Lăng Tiêu Chân Tiên làm sao sống lại được, hơn nữa còn trong vỏ bọc của Thần Tử Lăng Tiêu, chắc chắn trong này có nguyên do”. “Thế thì chúng ta chết chắc rồi, nếu Lăng Tiêu Chân Tiên quả thực sống lại, thì chắc chắn lão ta sẽ truy cứu chuyện của thánh địa Lăng Tiêu. Chúng ta đi theo Diệp Chân Tiên, tất cả đều sẽ tiêu đời!” Lão tổ của các thiên tông lớn ở dải Ngân Hà đều biến sắc nói. Còn đám người Tần Sương, Minh Sương, các trưởng lão của Hoa tộc cũng thay đổi sắc mặt. Chỉ có ba lão tổ của Hắc Thủy Môn đầu tiên là kinh ngạc, sau đó là vui mừng, nhưng cũng nhanh chóng thu lại vẻ mặt, đưa mắt nhìn nhau, đều nhìn thấy vẻ mừng rỡ trong mắt đối phương. Lần này Hắc Thủy Môn đi hai nước cờ, cuối cùng cũng đi đúng đường rồi. “Đại trưởng lão, Lăng Tiêu Chân Tiên này là ai vậy?” Có một người trẻ tuổi của phái Sương Diệp ngẩng đầu lên hỏi. Dù sao Lăng Tiêu Chân Tiên đã tọa hóa mười vạn năm, ngoài tu sĩ ngoại vực và các tầng lớp cấp cao còn biết đến, những tu sĩ thế hệ mới của Địa Cầu kia cũng không rõ lắm. Bao gồm rất nhiều người đang ngồi trước tivi, máy tính xem livestream cũng tỏ vẻ nghi hoặc. “Lăng Tiêu Chân Tiên là chủ của thánh địa Lăng Tiêu, vị Chân Tiên thứ sáu của cả tinh vực chứng đạo Hợp Đạo. Tuy ông ấy chỉ chứng đạo Ngụy Hợp Đạo, nhưng cũng là Chân Tiên thực sự của tinh vực chúng ta, là sự tồn tại vô địch, chỉ có điều nghe nói đã tọa hóa vào mười vạn năm trước, không biết tại sao hôm nay lại xuất hiện”.."
}