{
  "chapter_name": "Chương 285: Cuộc Chiến Của Thần Cảnh",
  "content": "“Uỳnh Uỳnh!” Hai tiếng vang khi vật nặng rơi xuống đất vang lên, Quỷ Lang cùng con sói trắng của mình đã hồn lìa khỏi xác, chỉ còn lại thi thể co giật liên hồi? “Rít!” Mọi người đồng thời hít một hơi thật sâu, Quỷ Lang người thú một thể, là đối thủ của gã phải chịu cảnh hai Võ Thánh vây công, đối mặt với đối thủ mạnh như thế, Diệp Thành lại chỉ dùng một ngón tay đơn giản đã giết được gã rồi? Ito Musashi cũng nheo mắt lại, cẩn thận quan sát Diệp Thành, dường như đã thay đổi cách nhìn về anh. Diệp Thành thấy ông ta nhìn mình, làm sao còn không biết ông ta muốn nói cái gì, trực tiếp mở miệng cắt ngang nói: “Nếu như là muốn khuyên nhủ tôi thì miễn đi, hạng như ông còn chưa đáng để tôi để vào mắt đâu”. Nghe được lời này, ánh mắt Ito Musashi vốn bình tĩnh cũng đã hiện lên sự tức giận, thản nhiên nói: “Cậu thanh niên kiêu căng này, hy vọng bản lĩnh của cậu có thể lớn như cái miệng khoác lác của mình!” Lão vừa nói xong, một luồng uy thế khổng lồ ngay lập tức xông thẳng lên trời, áp lực xuống ngọn núi Linh Hương, người ở cảnh giới Thần Cảnh toàn lực phóng thích uy thế của mình, đó là uy lực khủng khiếp đến cỡ nào cơ chứ? Làm cho tất cả mọi người đều phải cúi đầu, ngay cả con rắn khổng lồ Iguzal ngồi dưới đất cũng không nhịn được mà run rẩy liên tục. “Không xong rồi!” Rất nhiều Võ Thánh sắc mặt kịch biến, nhao nhao lùi về phía sau. “Chúng ta cũng mau chóng rời khỏi đây, người mạnh cảnh giới Thần Cảnh một khi ra tay, chúng ta ở trong này chẳng khác nào một con kiến hôi, sẽ bị dư âm của sức mạnh này tiêu diệt trong nháy mắt”. Lục Tinh Hà sắc mặt ngưng trọng, vội vàng chào hỏi đám người Đường Thi Vũ rồi rời đi, Từ Thủ Nghĩa và đám võ sĩ khác cảm thấy như có một ngọn núi lớn từ trên trời đè xuống, chân tay rụng rời, nó khiến cho tất cả mọi người như bị ép chặt xuống đất. Trong lòng Đường Thi Vũ chỉ suy nghĩ đến âm mưu của Ito Musashi, đột nhiên trước mắt sáng ngời, thấp giọng nói: “Anh Lục, bây giờ chúng ta nhân cơ hội này chạy trốn có thể thoát khỏi đây không?” Lục Tinh Hà nhìn xung quanh, cười khổ nói: “Một chút khả năng cũng không có, mười mấy vị Võ Thánh đó, bề ngoài là xem chiến, nhưng trên thực tế vẫn luôn chú ý đến chúng ta, muốn thoát khỏi tay bọn họ có khác gì mơ mộng đâu cơ chứ”. Nói đến đây, anh dùng ánh mắt tôn kính nhìn Diệp Thành nói: “Bây giờ chúng ta chỉ có thể dựa vào Diệp Tiên sư thôi, nếu anh ấy có thể chiến thắng Ito Musashi, mọi người đều có thể sống sót, ngược lại…chúng ta chỉ có thể chết cùng nhau mà thôi”. Nghe được lời này, Đường Thi Vũ chỉ có thể cười khổ, cô ta lo lắng nhìn Diệp Thành nói: “Anh Lục, anh cảm thấy thắng bại giữa Diệp Thành và Ito Musashi thế nào?” Lục Tinh Hà suy nghĩ một chút, khẽ lắc đầu nói: “Diệp Tiên sư tuy rằng vô cùng mạnh mẽ, nhưng uy lực Thần Cảnh không thể chống lại, ngay cả ông lão Tiêu Nghĩa Tuyệt ở đây cũng có nguy cơ phải ngã xuống”. Lục Tinh Hà hiển nhiên không biết Tiêu Nghĩa Tuyệt đã đặt chân đến Thần Cảnh, cho nên mới đưa ra phán đoán như thế, tuy rằng anh ta không nói rõ nhưng hiển nhiên không hề xem trọng Diệp Thành. Đường Thi Vũ trong lòng run lên, tuy rằng cô ta không thích đối phương, nhưng cũng chỉ có âm thầm cầu nguyện trong lòng: “Diệp Thành, cố lên nhé!” Diệp Thành thản nhiên ra lệnh: “Sayuri, cô cũng theo bọn họ rời khỏi nơi đây, đợi tôi chém Ito Musashi rồi sẽ dẫn cô đi tham quan động phủ của lão nhân Tinh Tà”. Aokawa Sayuri mang tâm trạng bối rối mà rời khỏi đây, cô ta tuy rằng vô cùng tin tưởng vào chủ nhân của mình, nhưng từ nhỏ đã nghe nói qua uy danh của Ito Musashi, trong lòng cũng tràn đầy sự lo lắng. Nhưng cô ta cũng là một người phụ nữ thông minh, biết là cho dù mình có lưu lại đi nữa cũng chỉ là gánh nặng cho Diệp Thành nên khom người nói: “Vâng, chủ nhân”. Nhìn thấy cảnh này, Ito Musashi cũng thản nhiên nói: “Sakura”. Aokawa Sakura cũng nhận lệnh lui xuống, đôi mắt của cô ta vẫn tràn đầy hận thù nhìn vào Aokawa Sayuri, chỉ là e ngại mệnh lệnh của sư phụ mới không ra tay. Lúc này mọi người đều rời đi, Ito Musashi cũng không nương tay nữa, khí thế liên tục tăng lên, giống như đại dương rộng lớn, đánh về phía Diệp Thành. Trong không khí ngay lập tức hình thành một cơn lốc giống như một con rồng vừa tỉnh dậy. Lấy lão ta làm trung tâm tạo thành một cơn bão khổng lồ, nó không chỉ là khí thế vô hình mà là một cơn bão linh khí thực sự, có những mảnh lá rụng rơi xuống trung tâm cơn bão, trong nháy mắt đã bị hủy diệt thành bụi phấn. Diệp Thành đứng ở đó dễ dàng chịu đựng được sức mạnh toàn lực của Thần Cảnh, không hề động đậy, ngay cả biểu hiện trên mặt cũng không thay đổi quá nhiều. Cơn bão linh khí khổng lồ chỉ cách anh không đến ba mét, ngay lập tức biến mất không còn sót lại chút gì, ngay cả tóc anh cũng không bị ảnh hưởng chút nào. “Diệp Thành, lão phu từ khi bước chân vào cảnh giới Thần Cảnh đến nay, chưa từng ra tay toàn lực, hôm nay sử dụng toàn lực để đối phó với cậu, cậu nên cảm thấy vinh hạnh đi”. Ito Musashi tự tin chầm chậm nói. Diệp Thành nhíu mày thản nhiên nói: “Phải không? Năm đó Tiêu Nghĩa Tuyệt không thể giết chết được ông, hôm nay để tôi thay ông ta làm việc này đi”. Nói xong, anh thản nhiên bước về phía trước. “Không xong rồi!” Diệp Thành bước ra, Ito Musashi sắc mặt thay đổi dữ dội. Bị sức mạnh của lão bao phủ, người bình thường đừng nói là đi bộ, ngay cả ngón tay cũng không thể nhúc nhích, sợ dẫn tới chiêu Lôi Đình kiếm hào. Nhưng Diệp Thành lại không đế ý dến uy thế của lão, thong thả bước lại gần. Ito Musashi cảm giác được Diệp Thành lúc đầu bị sức mạnh của mình khóa chặt, bây giờ lại từng bước từng bước tới gần trung tâm cơn bão. Cũng giống như bị đại trận đè nén, để lại một cơn bão giữa trời đất, đột nhiên dừng lại. “Chết rồi!” Chỉ vài bước hời hợt này, làm cho Ito Musashi tức đến giận dữ phun máu, lão vẻ mặt đanh lại, mau chóng thi triển thuật pháp. “Gokui Shinken Ryu, Tuyệt chiêu bí mật – Oudan Shuusui!” Chỉ thấy một luồng kiếm khí từ kiếm của lão bắn đi. Ban đầu chỉ có chiều dài một mét, nhưng đến giữa không trung, ngưng tụ nguyên khí của trời đất càng ngày càng lớn, cuối cùng hóa thành hơn ba mươi mét, đủ để phá đá diệt núi, cho dù là Võ Thánh đỉnh cao ở đây cũng phải bị chém thành hai nửa. Đây chính là sự khác biệt lớn nhất của Thánh Vực và Thần Cảnh, Thần Cảnh chỉ cần giơ tay nhấc chân liền có thể dẫn phát linh khí trời đất, chỉ cần tiêu hao một chút sức mạnh liền có thể tung ra sức mạnh hủy diệt trời đất! Võ sĩ xung quanh nhịn không được hít một hơi thật sâu, một kiếm mạnh mẽ bắn ra đủ để san phẳng đỉnh núi Linh Hương, làm cho người ta không dám sinh ra tư tưởng phản kháng. Diệp Thành vẻ mặt lạnh nhạt, phất tay một cái, Nguyên Thủy Thần Kiếm xuất hiện ở trong lòng bàn tay, tiện tay dùng kiếm đỡ, liền dễ dàng ngăn cản luồng kiếm khí mạnh mẽ ấy. Nhưng luồng kiếm khí này sau khi bị ngăn trở lại không hề biến mất, mà là đột nhiên tách ra hóa thành vô số lưỡi dao sắc bén trong suốt, tiếp tục đánh về phía Diệp Thành! Những lưỡi dao sắc bén này từ bốn phương tám hướng bao phủ lấy Diệp Thành, không hề có một chút lưu thủ, phong tỏa mọi đường lui của Diệp Thành. Uy thế bực này, đủ để làm kinh động trời đất. Các vị Võ Thánh trốn ở những cánh rừng xa đều biến sắc. Đám người Đường Thi Vũ càng trợn mắt há hốc mồm, trong Long Đằng cũng có người có cấp bậc Võ Thánh ở đây, lực lượng bọn họ thể hiện ra cũng đủ để làm người khác phải khiếp sợ, nhưng Ito Musashi này, giơ tay nhấc chân tiện tay đánh ra một chiêu cũng đủ làm những Võ Thánh này hồn lìa khỏi xác. - ------------------ ."
}