{
  "chapter_name": "Chương 274: Tinh Tà Kiếm Phổ",
  "content": "Có rất ít người biết đao của La Bằng không làm từ sắt thường. Đây là một thanh linh đao tên là Triều Hoàng, nó không những vô cùng sắc bén, chém sắt như chém bùn mà còn có thể có phản ứng với cường giả. Có câu nói, Triều Hoàng vừa kêu, tông sư hiện thân. Có thể khiến thanh đao này có phản ứng thì ít nhất cũng phải là cường giả cấp bậc đại sư võ đạo. Cũng chính nhờ thanh đao này mà La Bằng mới biết được ai có thể động vào, ai không thể động vào, thế nên hắn ta mới có thể đi đến tận vị trí ngày hôm nay. \"Keng!\", \"Keng!\", \"Keng!\" Người hầu bàn mặc áo vải càng tới gần, âm thanh Triều Hoàng phát ra càng gấp gáp khiến La Bằng hoài nghi không thôi. \"Người hầu bàn này...mình chưa từng thấy bao giờ, chẳng lẽ là người ông chủ mới tuyển thêm? Nhưng tiếng kêu mãnh liệt này là sao vậy, mấy ngày trước mình còn đến gặp Hồng bang chủ Hồng Đại Phúc, cho dù là gặp Võ Thánh Triều Hoàng cũng đâu có phản ứng dữ dội như vậy\". \"Chẳng lẽ cậu ta là..\" Lúc La Bằng đang rối hết cả lên bởi tiếng kêu của Triều Phượng, gần như định chủ động vặn hỏi thì một bóng dáng đột nhiên lóe lên đằng sau người hầu bàn. \"Cậu La, ngưỡng mộ đã lâu\". Người này nói tiếng phổ thông hơi gượng, ngồi xuống cạnh La Bằng không hề khách sáo, mà ngay lúc này tiếng kêu của Triều Hoàng cũng đã dừng lại. \"Thì ra là người này, xem ra là do mình nghĩ nhiều rồi. Cho dù là vì Tinh Tà kiếm phổ xuất hiện mà thu hút nhiều Võ Thánh lánh đời thì người đó sao có thể ở một quán trọ nhỏ này làm hầu bàn cơ chứ?\" Thấy người này, La Bằng lại thở phào, ôm quyền nói: \"Thì ra là anh Uesugi Shuya, không biết anh có gì dạy bảo?\" Người ngồi đối diện La Bằng chính là đại đệ tử của Ito Musashi, thực lực của hắn không hề thua kém Cừu Lăng Vân, thế nên Triều Hoàng có phản ứng dữ dội như vậy cũng hợp lý. Còn về Diệp Thành bưng đồ ăn tới, thứ đang chuyển động trong cơ thể anh chính là chân khí tinh thuần mà không phải nội kình của võ sĩ bình thường nên Triều Hoàng không cảm nhận được. La Bằng dù sao cũng là người của chính phủ nên hắn ta cũng biết được kha khá về thực lực của Uesugi Shuya, thậm chí hắn ta còn biết những người đã chết này đều không biết điều đi khiêu khích tên sát tinh này, kết quả là bị giết. Thấy đối phương ngồi trước mặt mình, La Bằng cũng không dám sơ ý, hắn ta nhìn Diệp Thành bằng ánh mắt nghi ngờ rồi liền dồn toàn lực chú ý vào người Đảo Quốc đang ngồi trước mặt mình. Uesugi Shuya cũng không quan tâm đến thái độ của hắn ta, nói: \"Cậu La, tôi nghe nói Tinh Tà kiếm phổ đã xuất hiện rồi, không biết phía chính phủ Hoa Hạ đã có manh mối gì chưa?\" Nghe vậy đám người xung quanh liền có vẻ mặt tức giận, hiển nhiên là điều này vô cùng quá đáng, thậm chí có thể nói là có ý định khiêu khích đối phương. Tinh Tà kiếm phổ là do Tinh Tà lão nhân đích thân viết. Tinh Tà lão nhân là nhân vật nổi danh hiển hách trong lịch sử võ đạo của Hoa Hạ, những kẻ như Tiêu Nghĩa Tuyệt hay Cừu Lăng Vân cũng chỉ như con giun cái dế khi so sánh với lão. Nghe nói lão là người sống trong thời Bắc Tống, vốn là một người giang hồ vô danh, nhưng sau này không biết đã được cao nhân chỉ dạy hay là gặp được kỳ ngộ gì mà đột nhiên nổi danh trên giang hồ, là thiên hạ đệ nhất đương thời được mọi người công nhận, bá chủ võ lâm. Sau này lão lấy võ nhập đạo, đi khắp nhân gian, tu vi không biết đã cao siêu đến mức độ nào, được người đời tôn xưng là Tinh Tà Huyền Tiên, nghe nói Minh Thái Tổ Chu Nguyên Chương còn từng đích thân cho người chào mời lão, nhưng cuối cùng vẫn không biết được tung tích của lão. Tới giờ trong giới giang hồ ở Hoa Hạ vẫn còn lưu truyền: Nếu muốn thắng được Tiêu Nghĩa Tuyệt thì phải có được Tinh Tà kiếm phổ! Tinh Tà kiếm phổ được các võ sĩ Hoa Hạ coi như bảo bối tối cao, mà đến giờ thì một người Đảo Quốc lại ngang nhiên hỏi như vậy, thậm chí còn lờ mờ tỏ vẻ mình đang khiêu khích quan chức của Hoa Hạ, thế mà cũng được sao? Nhất thời có võ sĩ tính tình nóng nảy đã đứng lên lớn tiếng quát mắng, những người khác cũng tỏ vẻ không vui, thậm chí có người đôi mắt còn lóe ra sát ý. \"Hửm?\" Nhưng lúc này Uesugi Shuya cũng không che giấu tu vi của mình nữa, sức mạnh Thánh Vực cuồn cuộn bùng nổ khiến mọi người kinh hãi tới nỗi run lẩy bẩy. Lúc này mọi người mới phát hiện người Đảo Quốc luôn bị mọi người cô lập bài xích này lại là một Võ Thánh! Sau khi dọa dẫm đám vô danh tiểu tốt xong, Uesugi Shuya cũng không cần giả vờ nữa, đôi mắt trừng La Bằng, nói: \"Cậu La, Tinh Tà kiếm phổ xuất hiện hẳn là chuyện lớn của giới võ đạo Hoa Hạ ngàn năm trở lại đây, phía chính phủ chắc chắn biết được tin tức có liên quan, tôi nói có sai không?\" Nghe vậy La Bằng không khỏi cảnh giác: \"Anh muốn làm gì?\" Uesugi Shuya cười quái gở: \"Cũng không có gì, chỉ muốn xin một địa chỉ từ chỗ cậu La thôi\". \"Hửm?\", nghe vậy La Bằng cười như không cười, nói: \"Tiêu Nghĩa Tuyệt luôn coi Kiếm Hào Ito Musashi là tri âm nên tính cách của Kiếm Hào ắt hẳn cũng có tính cách kiêu ngạo giống lão Tiêu. So với Tinh Tà kiếm phổ thì Kiếm Hào ắt hẳn phải tin vào chiêu thức Gokui Shinken Ryu của mình hơn mới phải\". Uesugi Shuya nghe vậy thì cười gằn, nói: \"Tôi đâu có nói là thăm dò Tinh Tà kiếm phổ cho sư phụ\". Nghe vậy sắc mặt La Bằng thay đổi dữ dội: \"Anh, anh muốn tự mình đi lấy kiếm phổ? Anh muốn phản bội Ito Musashi sao?\" Uesugi Shuya hừ lạnh một tiếng, trầm giọng nói: \"Thần khí trong thiên hạ nên thuộc về kẻ có đức. Giờ sư phụ và Tiêu Nghĩa Tuyệt đều đang chuẩn bị cho trận chiến kinh thế kia, cả Yên Kinh có ai có thể có thực lực so được với tôi? Sao tôi phải chắp tay dâng cơ hội hiếm có này cho kẻ khác cơ chứ\". Nói đến đây mặt hắn vô cùng hưng phấn, đứng dậy cao giọng nói: \"Chỉ cần có được Tinh Tà kiếm phổ, cái gì mà Tiêu Nghĩa Tuyệt, cái gì mà Ito Musashi, tất cả đều phải quỳ lạy Uesugi Shuya này!\" \"Ta mới là Kiếm Thần!\" Nghe vậy, máu trên người mọi người lạnh hẳn đi. Không ngờ tên Uesugi Shuya này lại dám âm mưu như vậy, thảo nào hắn không đi theo đồng môn của mình mà một mình ở quán trọ Bằng Lai này. Mà người thông minh thì đã thay đối sắc mặt, người này có mưu đồ độc ác như vậy nhưng lại nói hết tất cả âm mưu và tính toán của mình trước mặt nhiều người như vậy, chẳng lẽ hắn không sợ lộ sao? Hiển nhiên là hắn không sợ, bởi hắn cũng đã chuẩn bị sẵn là sẽ giết rất nhiều người. Hôm nay hắn sẽ không tha cho bất cứ một ai trong quán trọ Bằng Lai này! Rất nhanh tất cả mọi người đã hoàn hồn lại, nhanh chóng vây thành một vòng tròn rồi rút đao ra, nhìn Uesugi Shuya bằng ánh mắt kiêng dè. Uesugi Shuya cười ha hả: \"Vô ích, vô ích thôi! Tôi đã khổ sở chờ đợi rất lâu mới đợi được ngày hôm nay, hôm nay bang chủ Cái Bang Hồng Đại Phúc đi gặp bạn cũ, môn chủ Tuyệt Đao Môn Nhâm Ly Phong thì được mời đi uống rượu, tên nhóc Lục Tinh Hà thì đang đi dạo lung tung\". \"Không có họ thì cho dù đám vô dụng các người có liên kết lại cũng không chống đỡ nổi quá ba phút dưới kiếm của tôi!\" ."
}