{
  "chapter_name": "Chương 474: Bữa Tiệc Ở Phủ Thành Chủ",
  "content": "\"Ngân Linh Tử lại thua Tiết Mộng Ngưng, đây đúng là một tin nóng sốt dẻo\". Đám người Tô Như Sương và Thu Linh Nhi đều nhao nhao tặc lưỡi. Họ ngẩng đầu nhìn hai người thần uy cái thế trên bầu trời, ánh mắt lộ rõ vẻ chấn động. Ngân Linh Tử tỏa ra ánh bạc chấn động thế gian, kinh thiên động địa, lao từ trên trời xuống vô cùng oai phong, khí thế đó đè ép khiến mọi người gần như không thở nổi. Tiết Mộng Ngưng thì đứng ngang với hắn, không hề thua kém, thậm chí khí thế còn mạnh hơn một chút. \"Đây chính là thực lực của những thiên tài đỉnh cao của quần đảo Nam Ngọc sao? So với họ, chúng ta cứ như lũ giun dế vậy\". Tô Như Sương chán nản cúi đầu, ủ rũ không vui. Cho dù là Ngân Linh Tử hay là Tiết Mộng Ngưng tuổi tác đều sàn sàn cô ta nhưng lại là nhân tài tuyệt đỉnh một phương, vượt xa những người cùng lứa. Đừng nói là cô ta, cho dù là lão tổ nhà họ Tô gặp hai người này cũng không dám làm càn. \"Nếu không phải lão già Xích Viêm ban kiếm Hỏa Độc Công Tâm của lão xuống thì sao tôi có thể thua cô được\". Ngân Linh Tử hừ một tiếng, vẻ mặt không phục. \"Thua thì chính là thua. Nếu anh không phục thì chúng ta lại đấu thêm trận nữa. Tôi đồng ý cho anh về tộc Bí Ngân mượn thần khí trấn tộc của tộc các anh tới đây\", Tiết Mộng Ngưng cười lạnh. Ngân Linh Tử tức điên lên, ánh bạc toàn thân bùng nổ, đang định ra tay thì lúc này lại có một giọng nói trong trẻo vang lên: \"Hai vị điện hạ đều là thiên tài hiếm có của quần đảo Nam Ngọc chúng ta, pháp lực vô biên, một khi chiến đấu là sẽ khiến cả thành Nam Ngọc này trăm họ lầm than. Chi bằng hai người hãy vào phủ tôi, uống một chén rượu, đợi khi nào ra khỏi thành hẵng chiến tiếp, vậy có được không?\" Trong phủ thành chủ có một luồng hơi thở vọt lên, đứng song song với hai người, sức mạnh không hề thua kém. \"Là Ân U Liên Tiên tử, tu vi Kim Đan đỉnh phong, thần bảo vệ của thành Nam Ngọc chúng ta\". Ông Chu thấp giọng giới thiệu, giọng nói tràn đầy sự kính phục. Diệp Thành chắp hai tay đứng ở đỉnh Chu Đan Đường, nhìn ba người trên không trung. Thiên phú của Ngân Linh Tử hay Tiết Mộng Ngưng đều hơn xa Tiêu Nghĩa Tuyệt, nếu là ở Trái Đất thì đủ để tung hoành khắp cả hành tinh, đáng tiếc Diệp Thành cũng chẳng coi ra gì. Trong mắt anh chỉ có Ân U Liên. Cuối cùng cuộc chiến này không tiếp tục. Ngân Linh Tử và Tiết Mộng Ngưng đều có điều kiêng dè, không muốn trước khi bảo tàng mở ra đã tổn hại nhiều sức lực đến vậy, cuối cùng đều đi vào phủ thành chủ. Nhưng trước khi ngừng chiến, Ngân Linh Tử nhìn Ân U Liên cười lạnh, đôi môi khẽ chuyển động, ngay sau đó sắc mặt Ân U Liên trắng bệch. Diệp Thành đứng bên cạnh nhìn rất rõ ràng, lời hắn nói là: \"Đồ tạp chủng, đừng nghĩ trốn ở đây là có thể yên thân, tộc trưởng đại nhân chắc chắn sẽ bắt cô về!\" \"Ân U Liên là người của tộc Bí Ngân?\" Diệp Thành nhíu mày. Anh nhìn mái tóc màu bạc của Ân U Liên, lại nhìn luồng sức mạnh rực rỡ ánh bạc phủ khắp toàn thân của Ngân Linh Tử, lắc đầu nói: \"Phải rồi, cô ấy có một nửa dòng máu của tộc Bí Ngân, còn một nửa dòng máu là của con người, tộc Bí Ngân không chịu nhận cô ấy nên Ngân Linh Tử mới gọi cô ấy là tạp chủng\". Nghĩ vậy, mắt anh lóe lên tia sáng lạnh: \"Ngân Linh Tử, tộc Bí Ngân, tôi sẽ khiến các người phải trả giá đắt!\" Ngân Linh Tử đến đây cũng mới chỉ là bắt đầu...! Sau đó, từng thiên tài tinh anh tuyệt thế của quần đảo Nam Ngọc đều lần lượt xuất hiện. Có người kế thừa dòng chính của môn phái lớn trên quần đảo Nam Ngọc, có thiên tài của gia tộc lớn, thậm chí còn có cậu chủ của thế gia ở vương thành. \"Đại đệ tử của Hoàng Cực cốc - Đấu Chiến Hoàng, ba mươi tuổi đã tu thành đạo thể Đấu Chiến, được xưng tụng là nghìn trận bất bại. Cơ thể của anh ta có thể chống lại sự tấn công của linh bảo\". \"Cậu chủ của nhà họ Lâm ở vườn thành, Lâm Quảng Lăng, nghe nói từ khi sinh ra hắn ta đã mang trong mình dòng máu của thần, tu lên Kim Đan mà không có bất kỳ trở ngại nào\". \"Thanh Mi Tiên tử của Thanh La giáo, nghe nói pháp lực Thanh Liên của cô ta đã tu đến mức vô cùng đỉnh cao, ngưng tụ thành đạo thể Thanh Liên...\" Ông Chu gọi tên những thiên tài của quần đảo Nam Ngọc này tựa như đang đếm bảo vật trong nhà vậy. Ông ta cố gắng thể hiện giá trị của mình, chỉ sợ ngày nào đó hết tác dụng là sẽ bị Diệp Thành tiện tay giết chết. Diệp Thành chỉ bĩu môi. Những người này nghe thì mạnh đấy, nhưng từ sau khi linh khí khôi phục, những đệ tử được gia tộc dùng cả nghìn năm tích cóp ra để nâng lên cảnh giới mạnh, nói là thiên tài nhưng còn kém xa so với những thiên tài thực sự trên những hành tinh tu luyện. Thành Nam Ngọc chưa bao giờ náo nhiệt như hôm nay. Những thiên tài này đều có sự kiêu ngạo của kẻ mạnh, họ bay thẳng vào thành. Có người ôn hòa khiêm tốn thì đi vào từ cổng thành. Có rất nhiều thần nữ xinh đẹp, khí thế ngút trời. Thanh Mi Tiên tử chính là một trong số đó. Cô ta vừa đến là như tiên tử trên cung trăng giáng trần vậy. Tóc đen dài tựa thác, váy trắng như tuyết, toàn thân cô ta được bao phủ bởi ánh trăng, mỗi cái nhăn mày, mỗi nụ cười đều xinh đẹp tuyệt trần. Cho dù những thiên tài khác cũng nở nụ cười với Thanh Mi Tiên tử. Đi cùng với Thanh Mi Tiên tử là một thành viên của vương tộc ở thành Nam Ly, khí thế mạnh mẽ, tựa như hậu duệ của thiên hoàng. \"Lục vương tôn điện hạ\". Thấy những người này, sắc mặt ông Chu không khỏi thay đổi, khẽ hô lên. Lục vương tôn Nam Hiền, là con trai dòng chính của con trai thứ ba của Nam Ly Vương. Vì từ bé đã có thiên phú tuyệt thế, hai mươi tuổi đã tu thành Kim Đan nên được ba cho danh hiệu \"Vương tộc\". Tuy không bằng những nhân vật đỉnh cao trong vương tộc Nam Ly nhưng ở thành Nam Ngọc này cũng được coi là nhân vật tuyệt đỉnh rồi. \"Ôi trời ơi, cho dù là khi Nam Ly Vương đến đây để sắc phong cho Chu Chính Hào hồi tông môn thượng cổ vừa thức tỉnh thì thành Nam Ly cũng không náo nhiệt như bây giờ, ngay cả vương tộc cũng đến rồi. Chẳng lẽ bảo vật thất truyền xuất hiện lần này thực sự có Đông Cực Độc Thù Tâm xuất hiện sao?\" Ông Chu vô cùng kinh ngạc, nhưng khi ông ta quay đầu nhìn Diệp Thành thì lại dần bình tĩnh trở lại. Trước mặt chân quân mới hơn hai mươi tuổi này, đám thiên tài cảnh giới Kim Đan này là cái thá gì cơ chứ? Nhưng Diệp Thành không được yên ổn bao lâu, rất nhanh thôi anh đã biết được một tin: Bắc Võ đại sư đang lục tung cả thế giới này để tìm anh. \"Ôi trời, lão già đó vẫn chưa chịu thôi à\". Diệp Thành bị ông ta làm phiền đến nỗi phải bật thốt lên, anh dặn dò ông Chu: \"Nói với Bắc Võ là tôi sẽ đi đến bữa tiệc của phủ thành chủ vài hai ngày sau, bảo ông ta đừng có tới làm phiền tôi\". \"Vậy, vậy có phải không được tốt lắm không?\" Ông Chu run lẩy bẩy không dám làm theo. Đó là Bắc Võ đại sư danh chấn quần đảo Nam Ngọc đấy, e là Nam Ly Vương đích thân tới cũng đâu có dám nói với ông ấy thế này chứ? \"Đàn, đàn chị Thi, đợi tôi với!\" Lôi Hoằng Nghị xách một đống đồ bằng một cánh tay, thở hổn hển đi đằng sau Thi Lăng Tuyết. Mà Thi Lăng Tuyết ăn vận lồng lộn trang điểm đậm đi trước thì nói với Lôi Hoằng Nghị với giọng mất kiên nhẫn: \"Cậu có nhanh lên không, sắp muộn bữa tiệc rồi đấy! Nghe nói lần này Lãnh Ngọc Long sư huynh cũng sẽ đến, tôi phải đích thân tặng món quà này cho anh ấy!\" - ------------------."
}