{
  "chapter_name": "Chương 201: Bắt Cóc",
  "content": "Nghe nói như thế, Triệu Nhân Thanh tái mét, Dật Tiên Các có cường giả Thánh Vực trấn giữ, dù gia thế Diệp Lạc Phàm có mạnh mẽ tới đâu thì e là khó mà bảo vệ được con gái ông ta. Nhâm Ngạo vẫn cười lớn, đắc ý nói: “Triệu Nhân Thanh, ông đừng nằm mơ giữa ban ngày! Đợi hai đứa con gái của ông bị đưa tới Bách Hoa Lâu, tôi sẽ tới “quan tâm” việc làm ăn của họ!” Bách Hoa Lâu là nơi phong nguyên lớn nhất Yên Kinh, chuyên dùng để tiếp đón quan chức quyền quý. Nghe đối phương nói như thế, Triệu Nhân Thanh gần như muốn cắn nát hàm răng, Triệu Nhã Nhi cũng lộ ra dáng vẻ sắp khóc, cô ấy nhìn về phía Diệp Thành. Diệp Thành nhíu mày, người này thực sự quá ồn ào. Ngón tay anh gảy nhẹ, nhanh như chớp chém ra một luồng gió mạnh, đánh về phía Nhâm Ngạo. Đến lúc này, Hàn Thanh Sơn và Vương Đạc mới giật mình ngẩng đầu, miệng bật thốt ra: “Hả?” Sau đó, Vương Đạc tung ra một chưởng, cách không bổ ra một phát. Hai người đều cho rằng một chưởng này đủ để cứu Nhâm Ngạo nhưng nội kình Diệp Thành hùng hậu như thế, sao người phàm có thể chống lại anh? Trong lúc ánh chớp hiện lên, Diệp Thành lại chém một cú “vèo”, đánh nát một chưởng của Vương Đạc, hơn nữa dư chấn còn chưa tiêu tan, để lại một lỗ máu trên trán Nhâm Ngạo. Triệu Nhân Thanh sợ hãi, dù Nhâm Ngạo này là gì nhưng giết ông ta chẳng khác nào đánh vào mặt võ quán Bát Quái. Quả nhiên, nhìn thấy thi thể Nhâm Ngạo nằm trên mặt đất, Hàn Thanh Sơn nhướng đôi mày trắng, quát to: “Mày đáng chết!” Vương Đạc cũng cười lạnh, hai tay chắp trước ngực từ từ thả xuống, dáng vẻ chuẩn bị khai chiến. Đầu Triệu Nhân Thanh chảy mồ hôi đầm đìa, vội quát lớn: “Lạc Phàm, sao cậu lỗ mãng như thế! Mau, mau cúi đầu xin lỗi hai vị đại sư võ đạo đi!” Với dáng vẻ hét khàn cả giọng như bây giờ, nếu cạnh Triệu Nhân Thanh là đệ tử của mình thì chắc ông ta đã tung quyền tung cước ép đối phương quỳ xuống. Nhưng Diệp Thành lại thản nhiên nói: “Sao tôi phải xin lỗi? Họ quấy rầy quá trình thanh tu của tôi thì phải xin lỗi chứ, bảo họ xin lỗi tôi mới đúng!” Triệu Nhã Nhi ở cạnh cũng hùa theo: “Đúng đó, rõ ràng là họ lao vào làm bậy, còn muốn móc mắt bố. Đúng lý thì họ phải xin lỗi mới đúng!\" Nghe thấy lời nói khờ dại của con gái, Triệu Nhân Thanh muốn khóc lắm rồi, Vương Đạc lại ngửa mặt lên trời cười ha hả: “Ha ha ha! Con bé này đúng là tấm chiếu mới! Cô muốn nói lý à? Tôi chính là “lý”, tôi nói cô sai, cô không được đúng, tôi bắt cô chết, cô không sống nổi đâu!” Triệu Nhã Nhi nổi giận: “Tại sao chứ!” Vương Đạc cười lạnh: “Vì quả đấm của tôi lớn hơn, nên tôi chính là “lý”, đây là quy tắc của giới võ đạo. Nếu không phục, tôi sẽ đánh tới khi cô chịu phục, đánh tới khi cô cầu xin tha thứ mới thôi!” Triệu Nhã Nhi bị người này dọa giật thót, sợ hãi nước mắt rưng rưng, tủi thân nhìn Diệp Thành. Anh xoa đầu cô ấy, khẽ cười nói: “Không cần phải sợ, hắn so nắm đấm, quả đấm của tôi là thiên hạ vô địch. Nếu hắn dám bắt nạt cô, tôi sẽ đánh hắn tới khi chịu quỳ xuống xin tha mới thôi!” Vương Đạc nghe xong thì giận dữ, cười lạnh đáp: “Hay cho một thằng nhóc, tao nghĩ mày chưa từng thấy đại sư võ đạo nên mới không biết cái gì là đỉnh cao của võ sĩ!” Diệp Thành khinh thường: “Chỉ là một đại sư võ đạo, khác nào con kiến hôi trước mặt tôi đâu. Sự kiêu ngạo của anh thật nực cười, không nói tới tầng tầng lớp lớp các cảnh giới sau đó, chẳng lẽ anh chưa từng gặp Võ Thành sao?” Nghe nhắc tới Võ Thánh, Hàn Thanh Sơn và Vương Đạc không khỏi giật giật cơ mặt một chút, một hồi lâu sau mới hừ lạnh: “Võ Thánh là Thần Long trên núi cao, sao kẻ phàm tục có thể so sánh? Tuy có thể cả đời này bọn tao không thể chạm tới Thánh Vực nhưng đối phó với bọn chuột nhắt như mấy người thì thế này cũng đủ!” Diệp Thành híp mắt, đang định ra tay thì điện thoại của Triệu Nhã Nhi bên cạnh đột nhiên đổ chuông, cô ấy cầm lên xem thử một chút thì sắc mặt tái nhợt, điện thoại rơi xuống đất, giọng nói lạnh lùng của Trương Thiên Hàng truyền ra. “Muốn chị mình sống thì lập tức tới đầm Bích Thủy, nếu trễ hơn 30 phút, hừ…” Khi giọng nói vang lên, một đoạn video ngắn cũng xuất hiện, nhân vật chính là Triệu Linh Nhi, sắc mặt trắng bệch không một giọt máu, hai mắt nhắm nghiền, hiển nhiên cô ta đã ngất đi. Nhìn kỹ thì cô ta đúng là bị trói lên cây đại thụ bên đầm Bích Thủy, dây thừng mỏng manh như có thể rớt xuống bất cứ lúc này. Điều tệ nhất là cô ta đang trên đầm nước mà nước không ngừng sôi trào như thể dưới mặt nước có gì đó rất khủng khiếp. Nhưng vì không biết nên mới đáng sợ, Triệu Nhã Nhi khóc nấc là điều dễ hiểu. Đừng nói cô ấy, ngay cả Triệu Nhân Thanh cũng tái mét khi thấy đoạn clip, ông ta nhất thời không nói ra lời. Triệu Nhã Nhi vô thức nhìn về phía Diệp Thành như đang tìm cọng rơm cứu mạng, cô ấy ôm cổ anh, van nài cầu khẩn: “Tiểu sư đệ, xin anh, xin anh cứu chị gái của tôi! Tuy thường ngày chị ấy thích làm khó dễ anh nhưng thực chất chị ấy không phải kẻ xấu, anh… nhất định có cách cứu chị ấy mà, đúng không?” Diệp Thành đáp: “Đương nhiên!” Nói xong, anh kéo Triệu Nhã Nhi ra ngoài cửa, Vương Đạc sải chân một bước lớn tiến lên, cười lạnh: “Tự biên tự diễn thừa cơ chạy trốn à, trên đời làm gì có chuyện dễ dàng như vậy? Xúc phạm tới Bát Quái Môn bọn tao mà muốn chạy dễ vậy sao?” Triệu Nhã Nhi nổi máu: “Chúng tôi muốn đi cứu người! Rốt cuộc các người còn nhân tính hay không, đến giờ còn nghĩ ngợi Bát Quái Môn gì nữa!” Vương Đạc cười lạnh: “Vinh quang của Bát Quái Môn nặng hơn tất cả, không nói tới việc các người diễn quá dở, dù là thật thì hôm nay các người cũng đừng mơ rời khỏi được đây!” Triệu Nhã Nhi bị bắt nạt như thế thì khóc thở hổn hển không ra hơi nhưng đột nhiên, cô ấy cảm thấy như mình bay lên, khi nhìn lại thì cô ấy đã ở ngoài võ quán. “Tiểu… sư đệ?” Cô ấy mở to hai mắt nhìn chung quanh, mất hồi lâu mới phản ứng lại là mình đang được Diệp Thành bế trong ngực. Gương mặt Triệu Nhã Nhi đột nhiên đỏ bừng, cô ấy nhắm mắt, trốn vào trong lòng Diệp Thành, trong lòng lại cảm thấy an tâm. Mà trong võ quán đã hoàn toàn yên tĩnh, thậm chí tiếng kim rơi trên mặt đất cũng có thể nghe rõ ràng. Triệu Nhân Thanh thì không cần phải nói, trên mặt Hàn Thanh Sơn và Vương Đạc cũng lộ tia kinh hãi, họ dùng ánh mắt khó tin nhìn chằm chằm nói Diệp Thành biến mất. Sau nửa ngày, Vương Đạc mới run rẩy nói: “Sư, sư phụ, người có nhìn rõ là cậu ta biến mất thế nào không?” Lúc này, Hàn Thanh Sơn đâu còn vẻ híp mắt như đang suy ngẫm chuyện đời, hai mắt trừng to, muốn lồi ra khỏi hốc mắt, vô thức lắc đầu: “Ta… ta không thấy!” Hai thầy trò tốn mấy giây đồng hồ thì mới tiêu hóa được sự thật kinh người này, Hàn Thanh Sơn sợ tới mức té từ ghế bành xuống đất. Vương Đạc thì thôi nhưng Hàn Thanh Sơn cũng là tiền bối trong lớp đại sư võ đạo, ngay cả ông ta cũng không thấy rõ hành động của đối phương, đây chẳng phải có nghĩa đối phương là... Võ Thánh? - ------------------ ."
}