{
  "chapter_name": "Chương 605: Tôi Muốn Anh Ta!",
  "content": "\"Lạ thật, nửa tháng trước khi gặp anh ta vẫn còn khá khiêm tốn yên lặng mà, nhưng sao hôm nay gặp lại cảm thấy thái độ trở nên ngang ngược, coi trời bằng vung rồi?\" Lữ Khinh Vũ thầm nhíu mày. Cô ta có ấn tượng khá tốt với Diệp Thành, thế nên mới nhiều lần nói chuyện thay anh. Thậm chí vào lúc Diệp Thành khó khăn nhất, cô ta còn thay mặt nhà họ Lữ vươn cành ô liu ra cho anh. Không ngờ mới nửa tháng không gặp, tính cách Diệp Thành đã thay đổi lớn, thậm chí còn không coi Hác Tư Văn và nhà họ Đường ra gì. \"Hoặc là bản tính đã như thế, không thể nào che giấu được. Hoặc là thực lực tăng vọt, giờ đã có tự tin rồi. Đáng tiếc, mới nửa tháng, anh ta có thể tiến bộ đến mức nào chứ?\" Nghĩ vậy, Lữ Khinh Vũ vô cùng thất vọng. Diệp Thành giống như một tên nhà giàu mới nổi vậy. Khi chưa vào Thần Đan Môn anh vẫn còn che giấu, vừa vào Thần Đan Môn sau khi một bước vọt lên thành đại sư luyện đan, anh liền bộc lộ bản tính. Người như vậy, từ nhỏ đến lớn Lữ Khinh Vũ đã gặp quá nhiều. Không có đạo tâm kiên định thì cho dù là tu tiên hay là luyện đan đều không thể đi lâu dài. Khác hẳn với Diệp Thành, Tiểu đan vương Hác Tư Văn đi từng bước từng bước một, càng có thành tựu hơn. \"Thôi kệ đi\". Lữ Khinh Vũ lắc đầu, không quan tâm nữa. Thái độ của cô ta lạnh nhạt rõ ràng, không mấy nói chuyện với Diệp Thành nữa. Rất nhanh sau đó, mọi người đã đến đỉnh tháp. Đỉnh tháp vô cùng rộng rãi. Cả một tầng đó mà phạm vi trăm dặm, toàn bộ đều thuộc về một mình môn chủ của Thần Đan Môn. Nơi đây chim chóc ríu rít, trăm hoa đua nở, linh khí dạt dào, trông cứ như một nơi tiên cảnh nhân gian. Bên trên có ánh dương chiếu rọi, đó là ánh nắng được hình thành từ pháp trận mặt trời. \"Môn chủ ở trong điện Đan Nguyên, đang tiếp đón khách quý\". Ba người vọt theo luồng sáng, hạ cánh xuống trước điện Đan Nguyên. Họ thấy trong đại điện cao trăm trượng đã có khá nhiều trưởng lão và tông sư an tọa. Còn có nhiều luyện đan sư thiên tài của thế hệ trẻ cũng đã đến, như Chúc Thành Hòa, Từ Quân Kiệt. Mà ngồi ở trên đầu trừ môn chủ của Thần Đan Môn ra còn có một người đàn ông trẻ tuổi mặc đồ trắng có lông mày lưỡi mác, mắt sáng như sao. Người đàn ông có mái tóc bạc lấp lánh, đôi mắt rực rỡ tựa sao trời. Anh ta ngồi đó, vô cùng chói mắt, trở thành tâm điểm của cả tòa đại điện, thậm chí còn lấn át các trưởng lão mà sánh ngang hàng với môn chủ, vô cùng thoải mái tự tại. Cậu chủ của Ngự Long Đường gia, Đường Đoạn Lãng! Nhưng bất ngờ là, Diệp Thành còn nhìn thấy hai người quen ngồi bên cạnh Đường Đoạn Lãng. Đó chính là cậu hai nhà họ Hà - Hà Cửu Hằng và Bạch Tiểu Huyên trước kia làm bộ lẳng lơ. Thấy Diệp Thành, hai người cũng rất kinh ngạc. Đáy mắt Hà Cửu Hằng xẹt qua ý cười. \"Đoạn Lãng, đây chính là đệ tử yêu mà Đan Vương mới nhận, Hác Tu Văn. Cậu ta là thiên tài luyện đan kiệt xuất nhất của Thần Đan Thị chúng tôi suốt trăm năm nay. Nếu muốn tìm Đan Vương luyện đan, hỏi cậu ta là được\". Môn chủ cười rất tươi. \"Lần này tôi đến là do được người anh em Hà Cửu Hằng nhờ vả, xin Đan Vương một lò đan dược cho đệ tử của Di Hoa Cung. Không biết liệu Đan Vương có tiện không?\" Đường Đoạn Lãng khí chất nổi bật, ăn nói từ tốn. \"Sư phụ đã nói rồi, chỉ cần là người của nhà họ Đường thì không thể nào không giúp. Nhưng sư phụ đang bế quan để ngộ ra đan đạo, không thể rời đi, thế nên phái tôi đến. Anh Đường đây muốn đan dược thì trực tiếp nói với tôi là được, tôi hoàn toàn có thể giúp anh Đường luyện\". Hác Tu Văn nói, không kiêu ngạo không nịnh nọt. Đường Đoạn Lãng hơi chần chừ, luyện đan sư Sâm La đứng bên cạnh vội nói: \"Đoạn Lãng đạo hữu, trước đó không lâu Hác Tu Văn đã lên đến cảnh giới tông sư. Nếu không phải do Đan Vương giấu giếm thì giờ có lẽ cậu ta đã trở thành trưởng lão, ngang hàng với tôi rồi\". \"Ồ, vậy à\". Đường Đoạn Lãng gật đầu. Mà trong đại điện, nhiều luyện đan sư thế hệ trẻ đã hoàn toàn choáng ngợp. Tiểu đan vương Hác Tu Văn đã lên đến cảnh giới tông sư luyện đan rồi? Đây là thiên phú mạnh cỡ nào chứ, còn kinh khủng hơn cả việc lên đến Kim Đan lúc mười tuổi đấy! Nhiều trưởng lão đang ngồi đây e rằng cũng đều phải hơn năm trăm tuổi mới trở thành tông sư luyện đan. Ánh mắt của vô số người đều đổ dồn vào Hác Tu Văn. Hắn cúi đầu đứng đó, ánh mắt lộ vẻ ngạo mạn, tựa như Thần Kiếm tuyệt thế vậy. \"Tên này lợi hại thật\". Chúc Thành Hòa cúi đầu. Ngay cả Từ Quân Kiệt cũng sinh lòng đố kỵ. Chỉ có Lữ Khinh Vũ tuy đã biết, nhưng cảm giác trong lòng vẫn không nói rõ ra được, ánh mắt phức tạp. Lúc Đường Đoạn Lãng đang định nói ra yêu cầu thì Hà Cửu Hằng bên cạnh đột nhiên xen lời: \"Vương môn chủ, trừ Tiểu đan vương, tôi có thể xin một người từ Thần Đan Môn không?\" \"Tất nhiên có thể. Cậu hai cần ai xin cứ nói\". Môn chủ của Thần Đan Môn là Vương Hải Bằng cười lớn. Hà Cửu Hằng là nhân vật kiệt xuất hiếm có của thế hệ trẻ thành phố Thanh La, ông ta cũng muốn tạo mối quan hệ với người này, tất nhiên là sẽ đồng ý luôn, tiễn Phật thì tiễn đến Tây Thiên mà. \"Được\". Hà Cửu Hằng gật đầu, chuyển ánh mắt, chỉ vào một góc trong đại điện: \"Tôi muốn anh ta!\" Mọi người nhìn theo hướng Hà Cửu Hằng chỉ thì thấy một thanh niên mặc đồ xanh đang đứng lẻ loi trong góc. Vô số nghi vấn ập lên trong lòng mọi người. \"Anh ta là ai?\" Lời của Hà Cửu Hằng tựa như sét đánh bên tai. Các trưởng lão đang ngồi và thế hệ trẻ của Thần Đan Môn suýt nữa kinh ngạc tới nỗi nhảy dựng lên. Cậu hai nhà họ Hà không chọn Hác Tu Văn mà lại chọn một người khác? Vô số ánh mắt đổ dồn vào Diệp Thành. Nhiều trưởng lão đều nghi hoặc. Trong Thần Đan Môn đã từng nghe nói tông sư luyện đan trẻ tuổi như thế này đâu chứ? Nhưng nếu không phải tông sư thì tại sao Hà Cửu Hằng lại chọn người đó mà không chọn Hác Tu Văn? Chẳng lẽ là thiên tài tuyệt thế nào từ nước ngoài trở về sao? Nhưng thế hệ trẻ của Thần Đan Môn thì đều trợn mắt há mồm. Tất nhiên họ nhận ra Diệp Thành. Thực tế thì ngày hôm đó khi thi vào Thần Đan Môn, Diệp Thành một ngày mà liên tiếp thăng chín hạng, chuyện này đã truyền khắp Thần Đan Môn. Có nhiều người dù chưa gặp Diệp Thành nhưng cũng từng nghe nói đến anh. Nhưng do chuyện Hác Tu Văn bái vào Thần Đan Môn càng chấn động hơn, thế nên mới khiến cho chuyện của Diệp Thành chìm xuống. Đám người Chúc Thành Hòa, Từ Quân Kiệt, Lữ Khinh Vũ, Trương Văn Hạn càng kinh ngạc hơn. Sao Hà Cửu Hằng lại chọn Diệp Thành? Cho dù xét từ góc độ nào thì thuật luyện đan của Diệp Thành cũng kém xa Hác Tu Văn. Lữ Khinh Vũ nghi hoặc nhìn qua, thấy rất khó hiểu. \"Cậu hai chọn cậu ta sao?\" Môn chủ Vương Hải Bằng híp mắt, không hiểu. \"Môn chủ, người này là ai mà có thể thay thế Hác Tu Văn cơ chứ? Phải biết là Hác Tu Văn là đệ tử của Đan Vương, tuy còn trẻ tuổi nhưng cho dù là thuật luyện đan hay tu vi thì đều không hề thua kém các trưởng lão!\" Một trưởng lão tức tới nỗi râu dựng đứng lên, toàn thân rực lửa nói trước. Lão ta là Nộ Diệm tông sư, xếp thứ bảy trong các trưởng lão, có ảnh hưởng lớn trong Thần Đan Môn, đặc biệt giỏi khống chế ngọn lửa, được mệnh danh là người khống chế lửa giỏi nhất Thần Đan Môn. Nộ Diệm tông sự quản lý hình luật, trước giờ đều cương trực công chính, tính cách nóng nảy, một khi nổi nóng lên là ngay cả môn chủ cũng phải nhường nhịn mấy phần. \"Thất trưởng lão, đây là luyện đan sư cấp hai liên tiếp thăng chín hạng của Giám Dược Viện\". Luyện đan sư Sâm La cười nói. Tuy ông ta cũng là trưởng lão, nhưng là trưởng lão xếp cuối cùng trong hiệp hội trưởng lão, kém xa địa vị của Nộ Diệm tông sư. \"Chỉ là một luyện đan sư cấp hai cỏn con, e là còn chưa từng được chạm vào linh đan thượng phẩm chứ đừng nói là luyện đan cho Bạch Tiên tử. Cậu hai, cậu chọn nhầm người rồi\". Nộ Diệm tông sư hừ lạnh một tiếng, trực tiếp phản bác. Những trưởng lão khác cũng đều gật đầu. Bạch Tiên tử lần này tới đây tuy không phải xin tiên đan, nhưng cũng phải dùng tiên dược để làm nguyên liệu chủ yếu. Đến cả tông sư luyện đan thông thường cũng không dám nhận chứ nói gì đến một luyện đan sư cấp hai cỏn con chứ? - ------------------."
}