{
  "chapter_name": "Chương 283: Âm Mưu Khổng Lồ",
  "content": "“Hừ, Quỷ Lang, ông cũng đừng giả vờ, mọi người tụ tập ở đây không phải vì Tinh Tà kiếm phổ trong truyền thuyết sao? Ông muốn trộm một mình thì cũng phải hỏi xem mọi người có đồng ý hay không nữa chứ!” Người nói là ông lão cưỡi trên một con rắn khổng lồ, ông ta là Guzar - Vua Rắn của Thái Quốc, cũng là người thú kết hợp, đúng như Quỷ Lang đã nói, chưa biết hươu chết vào tay ai đâu. Ông ta vừa nói ra thì Quỷ Lang hừ lạnh một tiếng, sói trắng mà gã đang cưỡi gầm thét, con rắn khổng lồ dưới người Guzar cũng mở hai mắt, không ngừng thè lưỡi rắn, nó dùng đôi mắt nhỏ âm u nhìn con sói trắng. Không khí tức khắc trở nên khẩn trương, trông vô cùng căng thẳng nhưng lúc này Lục Tinh Hà đột ngột lên tiếng: “Các vị tiền bối khoan hãy ra tay, Tinh Tà kiếm phổ xuất thế, hậu bối cũng đã nghe tin nhưng vấn đề là tin này do ai lan truyền?” “Là ai truyền ra thì có quan trọng không?” Guzar nói bằng giọng khàn khàn, trong mắt tràn ngập vẻ tham lam. Tuổi tác ông ta đã cao, trừ Thần Cảnh thì ông ta không cầu gì khác. Tuy Tinh Tà kiếm phổ này không thể để Vua Rắn sử dụng nhưng trong động phủ Huyền Tiên, tìm đại một chút linh thảo tiên đan không chừng đã đủ để thỏa mãn tâm nguyện. Lục Tinh Hà trầm giọng nói: “Đương nhiên là rất quan trọng, chẳng lẽ các vị không sợ là có người cố tình đồn tin này ra là để chúng ta tụ tập lại một chỗ sao?” Nghe anh ta phân tích có lý như thế, đám Võ Thánh vẫn cười ha hả: “Là ai rảnh rỗi không chuyện làm mà dám lừa gạt Võ Thánh chứ? “Kẻ đó dụ chúng ta tụ tập ở đây làm gì? Tóm cổ cả bọn sao?” “Ôi ôi, tôi sợ quá cơ, phải xem thử rốt cuộc kẻ nào có năng lực này!” “...” Một đám người cười to chẳng nể nang ai, rõ ràng họ chẳng coi lời Lục Tinh Hà ra gì. Thấy tình hình này, Đường Thi Vũ không nhịn được nữa mà định ra lệnh hành động. Đúng lúc này, một giọng nói vừa lạnh vừa âm trầm đột nhiên vang lên: “A, một đám ô hợp, anh bạn nhỏ này còn nhìn ra được chuyện này có vấn đề mà các người còn không để ý, đúng là quá lãng phí khi được làm Võ Thánh!” Nghe tiếng mải mai kia, đám Võ Thánh kia lập tức nổi trận lôi đình, mắng ầm cả lên. “Hừ, nhìn dáng vẻ của mấy người này, hình như rất muốn biết về thực lực của tôi nhỉ!” Giọng nói trầm thấp khinh thường hừ lạnh một tiếng, thân hình hiện ra giữa không trung: “Nếu đã vậy thì cùng nhau lên hết đi!” Nghe đối phương như thế, mười mấy Võ Thánh giận dữ, tất cả đều hươ lấy vũ khí của mình, nhìn chằm chằm vào bóng người đột nhiên xuất hiện kia, tư thế chuẩn bị lao lên bất cứ lúc nào. Nhưng sau khi nhìn thấy mặt người kia, đám người đều run rẩy, vũ khí rơi xuống dưới chân, Guzar ngồi trên đầu rắn cũng té từ trên rắn lớn xuống, cả buổi vẫn không đứng lên được! “Trời đất ơi!” “Không thể nào!” “Đảo, đảo, đảo…” “Kiếm Hào Đảo Quốc, Ito Musashi!” Nghe thấy tên này, Đường Thi Vũ kinh nhạc mở to mắt nhìn, cô ta lớn tiếng nói: “Ito Musashi, không phải lúc này ông nên bế quan ở trong đại sứ quán ở Yên Kinh, chờ đợi trận quyết chiến có một không hai với Tiêu lão tiên sinh sao?” “Ha ha ha…” Tuy Ito Musashi đã hơn trăm tuổi nhưng sau khi đạt tới Thần Cảnh, trông lão chỉ như người đàn ông trung niên khoảng ba, bốn mươi tuổi. Lão lạnh nhạt liếc Đường Thi Vũ một cái, thản nhiên đáp: “Cô bé, từ xưa tới này, phía sau mỗi một trận quyết đấu có một không hai đều có một âm mưu khổng lồ, không phải sao? Cũng như trận chiến trên đỉnh Tử Cấm năm đó!” Đường Thi Vũ nghe vậy thì cả người lạnh buốt, cô ta cũng là người thông minh. Khi thấy đối phương xuất hiện ở đây thì suy nghĩ trong đầu xoay chuyện, cô ta bật thốt: “Ông công khai khiêu chiến với Tiêu lão tiên sinh không phải vì muốn đấu một trận quang minh chính đại với ngài ấy mà là để thu hút các võ sĩ tới xem cuộc chiến, từ đó làm phân tán lực lượng Long Đằng!” Ito Musashi cười khẽ: “Năm đó, bị Tiêu Nghĩa Tuyệt đánh bại là nỗi nhục nhã ê chề, chỉ thắng lão ta cũng không đủ để trả thù. Tôi muốn địa vị của lão ta trong giới võ đạo Hoa Hạ, thứ tôi muốn là giang hồ Hoa Hạ”. Nghe tới đây, Đường Thi Vũ sợ điếng người, Lục Tinh Hà lại nổi nóng: “Ông mơ đi! Tiêu lão tiên sinh tuyệt đối sẽ không bị ông đánh bại đâu! Hơn nữa, cho dù ông ấy thua, trong Hoa Hạ còn vô số dị sĩ tài ba, không ai cúi đầu trước ông đâu!” Ito Musashi cũng không tức giận: “Một phủ, hai các, ba môn, bốn phái đúng là rất lớn, nhưng người Hoa Hạ có một khuyết điểm, đó là mọi người đều ích kỷ, đèn nhà ai nấy sáng!” “Chỉ cần không xảy ra nguy cơ hủy diệt cả giang hồ Hoa Hạ, các người sẽ không đoàn kết với nhau. Chỉ cần tôi diệt Tiêu Nghĩa Tuyệt trước, khiến các người như rắn mất đầu, sau đó tôi lại dẫn người đi thu phục từng môn phái, phủ các kia thì không phải cả giang hồ Hoa Hạ đều nằm trong tay Ito Musashi này sao?” Vừa dứt lời, lão cũng không để ý đám người Lục Tinh Hà đã ngây ngẩn kia, mà quay đầu nhìn mười mấy Võ Thánh tới đây vì Tinh Tà kiếm phổ: “Bây giờ, tôi cho các người một cơ hội: Lập huyết chú Âm Dương, thề tận trung với tôi. Đợi sau khi tôi thống nhất giang hồ Hoa Hạ thì sẽ ban cho các người vinh hoa phú quý, quan to lộc hậu, thậm chí còn truyền dạy cho các người phương pháp tiến vào Thần Cảnh!” Nói tới đây, lão cố ý dừng một chút, thấy cả đám Võ Thánh lộ ra biểu cảm mừng rỡ thì trong mắt hiện lên tia sáng: “Đương nhiên, các người cũng có thể chọn… từ chối ý tốt của tôi, vậy thì chỉ có một kết cục là chết!” “Kẻ hèn Guzar, xin tình nguyện tận trung toàn tâm toàn ý quy phục Ito Musashi, đời này sẽ không thay lòng!” Đối phương còn chưa nói xong, Vua Rắn của Thái Quốc đã quỳ xuống tuyên thệ, tuổi của ông ta đã cao, cao tới mức đã tới tận cùng của cường giả Thánh Vực, nếu không đột phá Thần Cảnh, sợ là chỉ còn sống được ba hay năm năm nữa thôi. Vì thế, với Guzar, chỉ cần Ito Musashi có thế giúp ông ta đột phá Thần Cảnh, trung thành thì có là gì, dù phải quỳ xuống hát hò, ông ta cũng sẽ làm theo. Có ông ta dẫn đầu, những người khác đều quỳ lạy, dù sao điều kiện của Ito Musashi cũng quá mê người. Hơn nữa, nếu từ chối lời đề nghị của lão thì sẽ bị giết, không ai muốn chết cả, nên đối với lời mời chào của Ito Musashi, tất cả Võ Thánh đều chọn phục tùng. Mấy người Đường Thi Vũ thấy thế thì tuyệt vọng, đối phương dám nói thẳng ra kế hoạch trước mặt bọn họ thì chắc chắn là định ra tay diệt khẩu họ rồi. Vả lại, thậm chí bây giờ còn chẳng cần lão ra tay, chỉ cần ra lệnh cho đám lính mới nhận này thì cũng đủ để đám bọn họ bị giết sạch rồi. Cuối cùng, dưới áp lực của tử vong, Lưu Cát là người sụp đổ đầu tiên, khóc lớn dập đầu với Ito Musashi: “Ito Musashi! tôi cũng bằng lòng quy phục ông! Trở thành thuộc hạ trung thành nhất của ông!” “Anh!” Từ Thủ Nghĩa tức tới mức mặt mày tái mét, phun ra một ngụm máu tươi. Cả người mềm nhũn, ngã ra đất, đệ tử bên cạnh kinh hãi vội tiến lên đỡ dậy. Đường Thi Vũ tức giận quát: “Lưu Cát, anh là thứ vô liêm sỉ!” Lưu Cát thì mặt dày cười nói: “Cô Đường, kẻ thức thời mới là trang tuấn kiệt, chỉ cần quy phục Ito Musashi, vinh hoa phú quý gì cũng đến tay dễ như bỡn, thậm chí còn có cơ hội thăng cấp lên Thần Cảnh. Cơ hội tốt như vậy, nếu bỏ qua thì đúng là không phải người!” Anh ta cợt nhả, Ito Musashi đột nhiên nheo mắt nói: “Vinh hoa phú quý, quan to lộc hậu dễ dàng có được như vậy sao? Nhiều người tốn cả đời cũng không cầu được, dựa vào gì mà cậu cho rằng tôi sẽ cho cậu những thứ đó hoặc nói rõ hơn là cậu có thể mang tới ích lợi gì cho tôi để đổi lấy thứ cậu muốn?” “Cái này… tôi…” Lưu Cát bị Ito Musashi hỏi nghẹn họng, không trả lời được, theo bản năng, anh ta nhận thấy tình hình không ổn nhưng còn chưa kịp mở miệng, ngực đã đau đớn. “Chuyện này…” Mọi người hoảng sợ, nhìn vũng máu tươi dưới thân Lưu Cát, rõ ràng anh ta đã bị đâm trúng cả hai, ba phút rồi mà không ai thấy Ito Musashi rút kiếm thế nào, càng không ai phát hiện lão thu kiếm vào vỏ bao giờ. “Á… a…” Cho tới khi Lưu Cát chết hẳn, ngã xuống dưới chân Ito Musashi, lão mới lạnh lùng nói: “Không phải ai cũng có tư cách quy phục tôi, ít nhất… thì cậu không xứng!” ."
}