{
  "chapter_name": "Chương 349: Dư Vị Nhân Gian",
  "content": "Thiên Vấn kiếm pháp là kiếm pháp mà Tiêu Nghĩa Tuyệt dùng một đời để học, học hỏi những người khác, hơn nữa chính lão ta có suy nghĩ riêng đối với thế gian, đối với thiên đạo, mỗi một chiêu ra tay không chỉ là kiếm khí tung hoành, từng chiêu “hỏi” tinh túy vô cùng, nếu đối thủ không trả lời được sẽ khiến cho đạo tâm tổn thương không cách nào né tránh được chiêu thức. Trước tất cả các chiêu thức, Diệp Thành chẳng những lấy công đối công, phản chế lại lão ta, còn trả lời từng lần “hỏi” của Tiêu Nghĩa Tuyệt, thậm chí để đối phương liên tục dao động. Nhưng lúc này đối mặt với chiêu kiếm sắc bén nhất, câu hỏi cuối cùng này, vẻ mặt của Diệp Thành lại đột nhiên trở nên nghiêm trọng. Đúng vậy, anh không trả lời được, cho dù kiếp trước có là Tiên Đế cao quý, thông hiểu vô số phép thần thông, đại tiên pháp; cảm ngộ đối với tu chân đại đạo, sự hiểu biết về ngân hà hơn xa tất cả mọi người, hơn nữa còn là thần tiên ngồi trên trời cai quản tiên cung. Nhưng, anh vẫn không trả lời được… Bởi vì Diệp Thành không biết, tình là thứ gì! Trong nháy mắt khi cơ thể khựng lại, kiếm khí sắc bén của Tiêu Nghĩa Tuyệt đã phá tan không trung mạnh mẽ lao tới. “Bùm bùm bùm!” Đối mặt với chiêu kiếm dường như có thể phá vỡ bầu trời. Ánh mắt Diệp Thành ngưng trọng, chân nguyên bảo vệ cơ thể rực rỡ trong nháy mắt nở rộ bao phủ khắp mười trượng gần đó ngăn cách màn mưa. Nhưng ánh sáng màu xanh ở trước mặt kiếm quang đỏ au lại giống như dao cắt bơ, dễ dàng bị cắt ra, giữa ngón tay, Tiêu Nghĩa Tuyệt cách Diệp Thành chỉ còn lại một trượng. “Bịch bịch bịch!” Từng luồng tiên thuật bảo vệ vào giờ khắc này bùng nổ mạnh mẽ, hóa thành lồng bảo hộ ngũ sắc muốn bảo hộ cho Diệp Thành. Nhưng Diệp Thành bây giờ chỉ là Kim Đan mà thôi, chỉ dùng được tiên pháp bảo vệ cấp thấp, căn bản không ngăn cản được kiếm khí đáng sợ kia. Một kiếm Nguyên Thần này của Tiêu Ngĩa Tuyệt cuối cùng cũng bắn tới trước mặt Diệp Thành, vị kiếm khách vốn không hề để ý đến ai này bây giờ trên mặt lại mang theo một nụ cười hết sức thuần khiết chân thành, bất luận lão ta trước đây hoành hoành Hoa Hạ hay là khi bế nơi mộ kiếm cũng chưa từng vui vẻ đến như thế. Đối với Tiêu Nghĩa Tuyệt mà nói, kiếm chính là tất cả, bây giờ có thể lĩnh ngộ được kiếm ý chí cao thì cho dù có chết đi nữa lão ta cũng không oán không hối. Đến cuối cùng ngay cả kiếm Hạo Thiên của Tiêu Nghĩa Tuyệt cũng không chịu nổi sức mạnh khủng khiếp này, dần dần vỡ vụn thành từng mảnh, mà kiếm trong tay lão ta lại càng thêm chói lọi rực rỡ. “Đùng đoàng đoàng!” Trong mắt mọi người thanh kiếm và ánh sáng xanh liên tục va chạm với nhau, một âm thanh như tiếng động của súng đạn nổ ra. Vụ nổ bùng lên giữa bầu trời tinh không, chỉ còn lại ánh sáng rực rỡ này, ngay cả thính giác của mọi người cũng rơi vào tình trạng điếc tạm thời. Một sức mạnh mênh mông bắn ra từ chỗ hai người giao thủ trong nháy mắt khuếch tán ra mọi hướng. Giống như một cơn bão cấp mười hai đánh tới, toàn bộ đỉnh núi Hoa Sơn bị thổi đến nghiêng ngả. Nhiều cây cối bị thổi đến bật tung cả rễ. Mặc dù trận pháp phòng ngự mở ra nhưng vẫn có nhiều người bình thường sắc mặt trắng bệch, miệng phun máu tươi, rất nhiều Võ Thánh đều bị đẩy lùi về phía sau, chỉ có các Thần Cảnh còn đứng được ở phía trước nhìn thấy cảnh này. “Ai thắng ai bại?” Cuối cùng đại đa số mọi người đều cảm thấy Tiêu Nghĩa Tuyệt khổ luyện kiếm trăm năm cuối cùng dùng toàn bộ sức mạnh bổ ra một kiếm, cho dù là Huyền Tiên chân chính ở đây cũng khó có thể ngăn cản được, cho dù là không ngã xuống cũng sẽ bị thương nặng. Cho dù mà mấy vị Thần Cảnh trong lòng cũng suy đoán như thế, thậm chí có kẻ còn có ác ý chuẩn bị thừa dịp cháy nhà mà đi hôi của, nhắm vào Diệp Thành ở thời khắc yếu đuối nhất lấy mạng anh! Dù sao một kiếm cuối cùng của Tiêu Nghĩa Tuyệt quá mạnh, nếu phóng thích ra xung quanh chỉ sợ sẽ san bằng toàn bộ Hoa Sơn. Cho dù tất cả Thần Cảnh ở đây liên thủ cũng không có bao nhiêu hy vọng ngăn trở được một kiếm này huống chỉ chỉ có một mình Diệp Thành ở đây chứ? “Đây là… làm sao có thể cơ chứ?! Nhưng đột nhiên vẻ mặt của Joyce liên tục thay đổi, ông ta thốt lên một câu hỏi đầy thắc mắc. Ngay sau đó, Hoạt Phật Lãng Nhật, Chiến Lang Vương và những Thần Cảnh khác đều lần lượt biến sắc. Cuối cùng đến cả mấy vị Võ Thánh như Tiêu Phúc hay Diệt Tình sư thái vẻ mặt đều biến đổi không ngừng. “Cuối cùng đã xảy ra chuyện gì chứ?” Những người khác không có sức mạnh như của các cường giả, trừng to mắt liều mạng để xem được cảnh tượng này. Họ nhìn thấy cơn bão đang dần dần lắng xuống, cơn bão cũng dần dần ổn định lại, ánh sáng tản dần đi, giữa trời và đất giờ xuất hiện một cảnh tượng vô cùng kì diệu… Một người thanh niên toàn thân mặc áo giáo vàng bao trùm tròng luồng ánh sáng huyền bí, toàn thân anh đều được bao trùm bởi lớp áo giáp làm bằng lân giáp không biết làm bằng gì bao trùm, anh không ra tay ngăn trở mà là mặc cho một chiêu” Tình là thứ gì” đâm qua người. Một kiếm này mạnh mẽ đâm đến trái tim của Diệp Thành nhưng lớp lân giáp vàng lại phát ra ánh sáng chói mắt gắt gao chặn lại thanh kiếm kia, bất luận nó có cố gắng như thế nào cũng không thể nào tiến vào. Một giây, hai giây… Năm giây sau trên thanh kiếm hiện ra aoe ánh của Tiêu Nghĩa Tuyệt. Vẻ mặt bây giờ của lão ta vô cùng kì quái, tuy rằng vì lĩnh ngộ được Huyền Tiên Kiếm mà vô cùng vui vẻ nhưng dường như cũng mang theo một chút tiếc nuối. “Không nghĩ tới, thật là không nghĩ tới, cho dù tôi lĩnh ngộ ra một kiếm Huyền Tiên cũng không làm gì được cậu, lão phu thua rồi”. Ngay sau đó ánh kiếm dài hàng trượng ầm ầm nổ tung ra, hóa thành một luồng ánh sáng trắng bắn đi nhiều hướng xung quanh. Chỉ còn lại một mái tóc xanh bay phấp phới, tuấn tú vô cùng, người đàn ông mặc chiến giáp hoàng kim ngạo nghễ nhìn quanh, lúc này mây đen đã tản ra hết, tia nắng đầu tiên chiếu lên mặt anh làm cho ai nhìn vào cũng tưởng là thiên thần hạ phàm. Trong khoảnh khắc đó, toàn bộ đất trời như kêu lên một tiếng thất thanh… “Bốp bốp!” Sau nửa ngày mới có một giọng nói yếu ớt phá vỡ sự im lặng này, đó mà một kiếm sĩ, vô thức buông tay hạ thanh kiếm mà mình coi là người thân yêu nhất xuống, trong miệng phát ra từng tiếng thở dốc đau đớn. Nhưng anh ta căn bản không thể nhận ra được điều này, cả người run rẩy liên tục, dùng một thanh âm khó tin nói ra: “Kiếm Thần… thua rồi?” Câu này dường như khởi đầu cho một cơn bão lớn, hầu như tất cả các kiếm sĩ đều che mặt khóc lớn, trong khi những người khác đều hiện lên một sự đau đớn khó tả. “Tiêu Nghĩa Tuyệt thua rồi…” Không ngờ được, thật sự không ngờ được”. “Ngay cả một kiếm Huyền Tiên đều không thể làm gì được Diệp Thành kia, anh ta là quái vật từ đâu tới chứ?” “…” Trong đám đông vang lên tiếng nghị luận không ngớt, lão bộc trung thành Tiêu Phúc đã quỳ xuống đất gào khóc: “Lão gia…” Mà Tiêu Dao tuy rằng cũng rơi lệ nhưng lại cắn chặt răng, quật cường nhìn chằm chằm vào Diệp Thành, trong lòng xuất hiện sự khao khát vô hạn đối với sức mạnh. Chiến Lang Vương ở một bên nhìn thấy cảnh này, khoanh tay lại lắc đầu thở dài nói: “Đây chính là dư vị nhân gian…” Hoạt Phật Lãng Nhật cũng niệm một câu phật, thở dài nói: “Chúng sinh đều khổ sở, cho dù là con trai của Kiếm Thần cũng vậy, nửa đời trước cậu ta hưởng hết vinh hoa phú quý, nửa đời sau lại phải lưu lạc tha hương, có thể thoát khỏi sự truy sát của Diệp Thành hay không còn phải suy xét…” Những người khác cũng hiện lên sự đồng tình nhìn mọi người nhà họ Tiêu, vài phút trước bọn họ vẫn là gia tộc lớn số một ở Yên Kinh, đại phái số một của giới võ đạo Hoa Hạ, nhưng bây giờ không có Tiêu Nghĩa Tuyệt, đám người này giống như nước không có nguồn, cây không có rễ. Đừng nói là chấn chỉnh gia môn, bọn họ còn có thể sống được hay không còn phải xem tâm trạng của Diệp Thành nữa. Ngay lúc này, Diệp Thành vẫn ngạo nghễ đứng trong không trung bỗng di chuyển… ."
}