{
  "chapter_name": "Chương 291: Di Nguyện Của Tinh Tà Lão Nhân",
  "content": "Tiếng vang \"ầm ầm\" vang trời, kiếm linh của kiếm Tru Tinh kêu gào thảm thiết, cả thanh kiếm Tru Tinh cắm trong phiến đá xanh bị dùng lực mạnh rút mạnh ra! Khoảnh khắc này, tất cả những ánh sáng chói mắt đều tắt lụi, kiếm khí giữa không trung cũng biến mất vô tung, thanh kiếm Tru Tinh kiêu ngạo cứng đầu này liền trở nên ngoan ngoãn nằm bất động trong tay Diệp Thành. \"Ôi trời ơi, đây không phải là có được sự thừa nhận của kiếm Tru Tinh nữa mà là chinh phục nó luôn rồi!\" Lục Tinh Hà ở bên này thấy thế thì suýt nữa trợn tròn mắt ra ngoài, anh ta vốn nghĩ rằng mình đã đánh giá Diệp Tiên sư rất cao rồi, nhưng không ngờ đối phương vẫn có thể làm ra những chuyện vượt quá sức tưởng tượng của anh ta! Cầm được thanh kiếm quý giá, Diệp Thành vô cùng vui vẻ, anh lạnh nhạt nói: \"Đi thôi, tôi nghĩ phía trước không còn trở ngại gì nữa đâu\". Nói xong anh phất tay áo rồi đi vào trong động. Những người khác cũng theo sát ngay sau, dọc đường quả nhiên không gặp phải bất cứ cái bẫy nào nữa. Trong động phủ không hề giống với trong tưởng tượng của Lục Tinh Hà, không hề có một khoảng trời khác, cũng không có núi tiên lầu các gì cả, chỉ có mấy căn phòng bằng đá. Mấy căn phòng đó trông vô cùng sơ sài, không có mấy đồ đạc. Trên cái giá sách bằng gỗ có mấy quyển sách cổ, nhưng cũng đã mục nát hết cả. Trung tâm căn phòng đá có một ông già đang ngồi xếp bằng. Lão mặc đồ trắng tản ra ánh bạc, nhắm mắt ngồi thiền. Da thịt khắp người lão vẫn hồng hào sáng bóng, sinh động y hệt như người thật. \"Tinh Tà lão nhân vẫn còn sống sao?\", Lục Tinh Hà thấy thế thì sắc mặt thay đổi, kinh ngạc hô lên. \"Đã nghìn năm trôi qua rồi, cho dù là cao thủ Nguyên Anh thì cũng đã mất từ lâu, chỉ một cường giả Kim Đan thì sao có thể còn sống được\". Diệp Thành cười lạnh một tiếng: \"Đây chỉ là thân thể Huyền Tiên của lão mà thôi. Đạo thể Huyền Tiên, băng cơ ngọc cốt, cho dù cả nghìn năm trôi qua cũng không bị thối rữa. Nhưng thần hồn của lão thì đã tan thành mây khói từ lâu rồi\". Nói vậy đám người Lục Tinh Hà mới phát hiện, cho dù khuôn mặt ông già vẫn như cũ nhưng đã không còn hơi thở và nhịp tim đập, chỉ là vì cơ thể xác thịt quá mạnh không bị thối rữa nên trông mới y hệt người thật. \"Hửm\"? Lúc này Diệp Thành mới phát hiện, tay Tinh Tà lão nhân có cầm một quyển sách cổ, anh liền tiện tay cầm lên xem. Lục Tinh Hà đứng cạnh thấy rất quen, tất nhiên anh ta biết thứ này chính là Tinh Tà kiếm phổ mà tất cả các võ sĩ đều khao khát có được, đáng tiếc thứ này lại không thuộc về anh ta! Cho dù cho Lục Tinh Hà một trăm lá gan anh ta cũng không dám ra tay với Diệp Tiên sư, hơn nữa chỉ mới có tầm bảy phút thôi mà vết kiếm chém trên vai Diệp Thành khi liều chết với Ito Musashi đã lành lại rồi. Đối địch với một con người như thế này là điều mà Lục Tinh Hà hoàn toàn không dám nghĩ tới, cho dù là dưới sự hấp dẫn của Tinh Tà kiếm phổ. Sắc mặt Diệp Thành thì vô cùng bình tĩnh. Anh mở Tinh Tà kiếm phổ ra thì nhìn thấy mười chữ viết bằng máu ngay trang đầu tiên: Cửa trời không mở ra, Huyền Tiên chẳng có đường! Hiển nhiên là Tinh Tà lão nhân dùng chính máu mình để viết, hơn nữa nhìn từng chữ dính máu do lão viết thì hiển nhiên là vô cùng căm phẫn, vô cùng nuối tiếc! Diệp Thành híp hai mắt, không thể chờ nổi nữa, anh đọc tiếp. \"Ta từ nhỏ đã tập võ, nhưng ba mươi năm cực khổ mà chẳng được thành tựu gì, sau này bị kẻ thù đuổi giết, vội vàng trốn chạy, gặp được Tinh Tà kiếm phổ trên đỉnh núi Thái Sơn, bế quan mười năm, lúc xuất quan thì vô địch thiên hạ. Sau này ta chuyên tâm giác ngộ hơn trăm năm, cuối cùng lấy võ nhập đạo, tự xưng là Tinh Tà lão nhân...\" Chữ trên trang đầu hiển nhiên là do Tinh Tà lão nhân viết cho \"người có duyên\" xem, mong người đọc được có thể kế thừa di nguyện của mình. Một khoảng lớn ở trang sau kể về câu chuyện năm đó của Tinh Tà lão nhân, bao gồm việc lão đi đến các nơi sông dài núi rộng, đánh hết cả thiên hạ không có đối thủ, chế tạo ra kiếm Tru Tinh, vang danh thiên hạ. Có thể nhận ra là lúc đó Tinh Tà lão nhân tự cho mình là giỏi nhất, thấy mình đã là thiên hạ vô địch nên cũng có phong thái của Độc Cô Cầu Bại, thậm chí còn có suy nghĩ thu phục thần điêu, tạo ra mộ kiếm. Nhưng tu vi của Tinh Tà lão nhân càng ngày càng cao thì lão càng nhận ra mình vô cùng nhỏ bé, nhưng cho dù tu hành thế nào lão cũng không thể tiến thêm được. Cuối cũng lão phát hiện, linh khí trên thế giới này đã cạn kiệt, Huyền Tiên là một kết quả mà lão dùng cả đời để đạt được, không thể tiến thêm nữa. Thế nên lão bắt đầu điên cuồng tìm kiếm, muốn tìm được cách để rời khỏi hành tinh này. Đáng tiếc cho dù lão tìm khắp các quyển sách cổ, tìm khắp mỗi một góc trên thế giới này cũng chẳng tìm được gì. \"Tu thành Huyền Tiên ta đã hơn nghìn tuổi, đại nạn sắp đến. Sống cả nghìn năm mà chưa từng phát biện ra cách để rời khỏi thế giới này, nếu không tìm ra cách để khôi phục linh khí thì e là đệ tử các thời đại đều chỉ dừng ở Huyền Tiên, nhớ kỹ, nhớ kỹ!\" Viết đến cuối cùng, chữ máu của Tinh Tà lão nhân thậm chí trở nên nhòe đi, hiển nhiên là có nước mắt rơi xuống, sự tiếc nuối vô tận ập đến. Ngay cả Diệp Thành cũng thấy cảm động, mặt anh trầm lặng, khẽ cúi đầu cúi người một cái. \"Tinh Tà lão nhân có lẽ là Huyền Tiên cuối cùng. Năm đó tuy lão phát hiện ra linh khí trên Trái Đất đã cạn kiệt nhưng lại không tìm được ra con đường để rời đi, cuối cùng bị nhốt cho đến chết trên mảnh đất chết này\". \"Nhưng lão cũng biết nếu muốn rời khỏi Trái Đất thì chỉ có thể đợi đến lúc linh khí khôi phục, đáng tiếc lão dùng hết tuổi đời của mình cũng không đợi được. Vào khoảnh khắc cuối cùng của sinh mệnh, lão đã lưu lại Tinh Tà kiếm phổ và chính huyết thư của mình để tìm kiếm người có duyên, kế thừa di nguyện của mình. Cứ thế truyền lại qua nhiều đời, rồi sẽ có một ngày đệ tử phái Tinh Tà có thể mượn linh khí khôi phục, luyện ra Nguyên Anh, đi khắp vũ trụ!\" Diệp Thành lặng lẽ thở dài, Tinh Tà lão nhân cũng được coi là tông sư một đời, nếu ở trong một hành tinh tràn đầy linh khí thì không phải là không thể trở thành đại năng cảnh giới Nguyên Anh, thậm chí là chân tiên cảnh giới Hợp Đạo. Nhưng ở Trái Đất thì lão chỉ có thể dừng chân ở Kim Đan, thậm chí vì không đủ công pháp nên chỉ có tu vi Kim Đan mà không có viên Kim Đan là thứ quan trọng nhất. Trái Đất là hành tinh chết cằn cỗi, linh khí mỏng manh, là tận thế của những người tu pháp thuật. Cho dù Diệp Thành là Tiên Đế thì cùng lắm cũng chỉ có thể luyện tới Kim Đan trên hành tinh này, còn về việc luyện tới Xuất Khiếu và Nguyên Anh thì vô cùng khó. Kể từ sau khi luyện thành thân thể Hải Hoàng Lưu Ly là anh đã nghĩ đến việc rời khỏi Trái Đất rồi. \"Nhưng giờ xem ra thì mình không cần phải sốt ruột\". Diệp Thành âm thầm suy nghĩ, kiếp trước anh có thể rời khỏi Trái Đất đi khắp vũ trụ là do anh đã đắc tội với một cao thủ Hợp Đạo được gọi là Thi Vũ chân tiên, bị đối phương dùng huyết chú đưa khỏi Trái Đất, bởi người đó muốn giày vò Diệp Thành cả ngàn năm, sau đó khiến anh diệt cả thần hồn. Kết quả, Diệp Thành dù sao cũng là Tiên Đế, anh trưởng thành vô cùng nhanh ở không gian linh khí ngoài Trái Đất. Chỉ sau hai trăm năm ngắn ngủi, anh đã giết được Thi Vũ chân tiên rồi thực sự đặt chân vào ngân hà mênh mông, tranh hùng với kỳ tài kiệt xuất khắp nơi. Nhưng kiếp này anh đã cảm nhận được linh khí khôi phục, vậy thì anh có thể chuyên tâm tu luyện trên Trái Đất, đợi sau khi luyện thành Nguyên Anh thì có thể dùng cơ thể xác thịt xuyên qua hư không, có thể đặt chân đến bất cứ đâu trong ngân hà to lớn này! \"Nhưng giờ nghĩ những thứ này thì hơi vội. Lúc này mình vừa mới lên đến cảnh giới Tu Thể đỉnh cao, còn chưa luyện ra Kim Đan thì nghĩ chuyện Nguyên Anh làm gì chứ\". Diệp Thành cười cười lắc đầu, tiếp tục giở đọc quyển kiếm phổ. Những thứ phía sau là nội dung của Tinh Tà kiếm phổ, Diệp Thành giở được một lúc thì nhíu mày, anh không ngờ, thứ được đồn thổi vô cùng thần kỳ này cũng chỉ bằng với một công pháp của môn phái hạng ba trong ngân hà mà thôi, thậm chí còn không bằng thứ mà anh đã truyền dạy cho Aokawa Sayuri. Nhưng thứ này nếu được lưu truyền thì cũng sẽ được các võ sĩ coi như vật quý giá vô cùng. Dù sao thì đây cũng là một công pháp tu tiên thực sự của cảnh giới Huyền Tiên, nếu được truyền ra ngoài thì sẽ dẫn đến một trận gió tanh mưa máu. Diệp Thành nghĩ như vậy, khóe mắt anh liếc nhìn biểu cảm của Lục Tinh Hà, anh liền cười nhấc quyển Tinh Tà kiếm phổ lên, nói: \"Anh có muốn không?\" ."
}