{
  "chapter_name": "Chương 743: Chém giết liên tiếp",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Đây… đây không phải sự thật! Lão tổ tông ta, Thái Huyền lão tổ thành đạo đã hơn một vạn năm, nổi danh ở dải Ngân Hà đã vô số năm, sao lại bị một thằng nhãi một đao chém chết chứ? Tuyệt đối không thể nào!” Mọi người đều trợn mắt há hốc miệng, một lúc lâu sau, đại trưởng lão Tô Khởi Tín mới lập cập, giọng nói run rẩy, nói với vẻ không dám tin. Lúc lão ta lên tiếng, trong mắt thậm chí còn mang theo nỗi kinh hoàng. Đúng vậy, từ đầu đến cuối, cho dù là khi đại trận Thiên Canh bị mất kiểm soát, thì vị đại trưởng lão này cũng chưa từng thay đổi sắc mặt, vậy mà bây giờ lão ta phải biến sắc, không còn giữ được vẻ bình tĩnh nữa, nhưng không ai chỉ trích lão ta cả. Đây là Thiên Quân đấy! Nhìn ra cả dải Ngân Hà thì có không đến trăm người, chỉ lác đác mấy chục người là Thiên Quân, thậm chí rất nhiều ngôi sao còn không có Thiên Quân tọa trấn. Bất cứ gia tộc tông môn nào mà xuất hiện Thiên Quân thì tất nhiên phải mở rộng sơn môn, phát thiệp mời, chào đón khách quý bốn phương đến dự lễ. Cho dù là thập đại thiên tông thì cũng phải cử trưởng lão đích thân đến chúc mừng, bỗng chốc trở thành người đứng đầu một hành tinh, vô cùng uy nghiêm. Bất cứ Nguyên Anh nào, bản thân họ đã chính là một thiên tông, một thế gia Thiên Quân. Thậm chí rời khỏi dải Ngân Hà, ngao du tinh hà, có thể đến các hành tinh tu tiên khác, thậm chí là lên Mặt Trăng, tự mở hành cung của mình, bước đầu tiên lên con đường trường sinh bất lão, được gọi là sánh vai với trời. Nhân vật tầm cỡ như vậy mà bị Diệp Thành chém chết chỉ với một nhát đao sao? Cho dù là Vân Thiên Hà thì cũng bị dọa cho giật nảy mình, trợn mắt há mồm nhìn. Còn đám Hách Hổ, Lâm Hiểu Lôi, Nguyệt Hoa trưởng lão thì đã kinh hãi quá độ, đứng im bất động như pho tượng. Ngay cả Dao Nhi cũng sững sờ ngửa lên nhìn trời, khuôn mặt tỏ vẻ đờ đẫn. “Đây là anh trai của mình sao?” Có thể nói, nhát đao này của Diệp Thành quả thực đã khiến tất cả mọi người kinh hãi. “Nhát đao này… Nhát đao này khủng khϊế͙p͙ quá, sức mạnh được ngưng tụ đến cực điểm, không lộ mảy may. Một nhát đao tung hoành nghìn dặm, chém pháp trảm đạo, đây chính là sức mạnh của Nguyên Anh chân chính đó!” Có ông lão run tay, đôi mắt đầy cuồng nhiệt la lên. Xung quanh có người sáng suốt, nghe thấy thế thì đều sửng sốt. Lúc này mà còn không nhìn ra Diệp Thành là cảnh giới Xuất Khiếu đỉnh phong thì đúng là sống uổng mấy trăm mấy nghìn năm. Nhưng giữa cảnh giới Xuất Khiếu đỉnh phong và Nguyên Anh cách nhau đâu chỉ tám vạn ba nghìn dặm chứ? Không nói đâu xa, các trưởng lão của ba mươi sáu mỏm núi ở Bồng Lai Tiên Sơn đều là Đại Chân Quân cảnh giới Xuất Khiếu đỉnh phong, nhưng Thiên Quân Nguyên Anh thì chỉ có ba người. Trong lòng mọi người càng kinh sợ hơn, mà điều khiến họ kinh ngạc nhất, khó tin nhất, khó hiểu nhất chính là Thái Huyền lão tổ. Vị lão tổ Nguyên Anh này hiện ra pháp thân vạn trượng, tự cho rằng mình có thể sánh vai với trời, một lời ra lệnh cho sấm sét, trước đó còn không thèm coi Diệp Thành ra gì. Trong mắt lão ta, tu sĩ Xuất Khiếu dù có mạnh, thiên phú dù có cao giống như Cố Trường Sinh, Vân Thiên Hà, thì cũng không chống được một đòn của Nguyên Anh. Nguyên Anh và Xuất Khiếu chính là sự khác biệt giữa trời và đất, người và tiên, phàm và thánh. Không nói đến pháp lực, Nguyên Anh đã bước đầu lĩnh hội đạo pháp tắc, thốt ra một lời là đã hình thành quy củ. Chỉ cần tu vi không đủ, cảnh giới không tới, thì không thể chống lại quy củ của thiên đạo. Ví như Thái Huyền lão tổ tiện tay gọi sấm sét tới, không cần nói đến xác thịt Nguyên Anh, thần thông bản mệnh Nguyên Anh ngưng tụ đã là pháp lực khổ luyện hơn một vạn năm nghìn năm rồi. “A!” Thái Huyền lão tổ phát ra một tiếng gầm kinh thiên động địa, khiến núi non chấn động sụp đổ, ba mươi sáu mỏm núi Bồng Lai cũng suýt nữa sập xuống. “Không thể nào, sao cậu có thể làm ta bị thương chứ?” Thái Huyền lão tổ điên cuồng gầm lên. Tuy lão bị nhát đao của Diệp Thành chém làm đôi, nhưng sức sống của Nguyên Anh vô cùng mạnh mẽ, gấp trăm lần Kim Đan. Lão ta dùng đại pháp lực, hàn gắn xác thịt lại, vừa hàn gắn vừa nhanh chóng phóng ra các loại báu vật bí mật bảo vệ thân thể. Chỉ thấy ánh sáng đủ màu sáng lên trên người Thái Huyền lão tổ, mỗi món đều là cấp bán thiên bảo, cộng với thiên thuật hộ thể đẳng cấp. Nhưng nhát đao kia của Diệp Thành còn đáng sợ hơn. Mọi người chỉ thấy tuy xác thịt của Thái Huyền lão tổ đã hợp nhất, nhưng trên cơ thể vẫn còn những vết đao màu xanh đen, không thể tiêu tan. Rất nhiều trưởng lão nhìn kĩ, phát hiện thứ được gọi là vết đao thực ra chính là những luồng sấm sét màu xanh đen cực kỳ nhỏ bé. Những tia sét kia nổ tung vỡ vụn trên người Thái Huyền lão tổ, sau đó lại sống lại, lặp đi lặp lại, như sự tồn tại vĩnh viễn. Không chỉ trên pháp thân, mà còn lưu giữ trên thân xác và nguyên anh. Đây chính là sự kinh khủng của Thần Lôi Khai Thiên Đao! Nhát đao mà Diệp Thành dùng thần đan vô thượng đánh ra, sao có thể đơn giản được chứ? Cho dù là Nguyên Anh cũng không chống đỡ được, bị thương nặng trước nay chưa từng có. Thanh Long viễn cổ từng dùng đao này chém chết Hợp Đạo, Chân Tiên cơ mà. Thái Huyền lão tổ không mất mạng ngay cũng là nhờ pháp lực của lão ta đủ hùng hậu và mạnh mẽ. Nếu là Nguyên Anh mới thăng cấp thì đã phải bỏ mạng dưới nhát đao này rồi. Nhưng cho dù là vậy, thì khí tức của Thái Huyền lão tổ cũng nhanh chóng suy giảm đến mức thấp nhất, suýt nữa thì rớt khỏi Nguyên Anh. “Khốn kiếp, dám khiến tao bị thương, tao phải nghiền nát xương mày, bỏ linh hồn mày vào trong ma diễm thiêu đốt mười vạn năm, sau đó bắt hết người thân, bạn bè, tộc nhân cho yêu thú ăn trước mặt mày”. Thái Huyền lão tổ gầm lên như điên. Lão không còn ung dung bình thản như trước nữa, từng dao động pháp lực đáng sợ tỏa ra từ người lão, chẳng khác gì sóng biển cuộn trào, vỗ khắp núi Bồng Lai. Vô số ngọn núi vì thế mà đổ sụp, nếu không nhờ ba mươi sáu trưởng lão vội vàng mở đại trận Thiên Cang, miễn cưỡng bảo vệ mọi người, thì chắc là đã có chín phần mười người bị chết rồi. “Nằm mơ đi!” Diệp Thành giơ Thần Lôi Khai Thiên Đao trong tay lên, nhẹ nhàng chém ra. “Rắc!” Hư không lại nứt toác, như một thần vương Viễn cổ đứng trong hỗn độn, tay cầm thần đao, vung một nhát chém đôi âm dương, chém nát thiên đạo. Mọi người chỉ nhìn thấy ánh đao ba tấc không có khí tức, uy lực dường như rất tầm thường. Nhưng Thái Huyền lão tổ cùng với mấy pháp thuật, báu vật bí mật hộ thân lão vừa phóng ra bỗng nát vụn giữa không trung, bao gồm cả bảy tám ngọn núi sau lưng lão cũng bị cắt đôi, ầm ầm sập xuống. Khí mây trên trời bị cắt toạc, hiện ra một vết đao đáng sợ dài đến gần nghìn dặm. Ầm! Lúc này, tiếng nổ như sấm rền mới truyền tới không dứt, men theo vết đao, truyền ra ngoài nghìn dặm, đến nơi mắt không nhìn thấy được. “Đáng sợ, đáng sợ quá đi mất!” Đối mặt với nhát đao này của Diệp Thành, đáy lòng mọi người không còn bất cứ suy nghĩ nào khác. Nếu như đao thứ nhất còn bị nghi ngờ là đánh lén, Thái Huyền lão tổ chưa kịp có phản ứng nên Diệp Thành mới được như ý. Thì với đao thứ hai, khi Thái Huyền lão tổ đã thi triển các loại thần thông pháp bảo hộ pháp, lão vẫn bị chém làm hai nửa. Đây không phải là may mắn, mà là thực lực áp đảo. Diệp Thành quả thực có thể chém Nguyên Anh. “A!” Thái Huyền lão tổ ngưng tụ xác thịt lần thứ hai, nhưng trên người lại thêm một vết đao, bán thiên bảo hộ thân đã vỡ thành mấy mảnh. Lão cũng cảm nhận được rõ ràng mình tuyệt đối không thể chống lại được đao pháp của Diệp Thành. “Nhìn pháp bảo của ta đây!”"
}