{
  "chapter_name": "Chương 101: Ngoại truyện 32",
  "content": "Edit: Âu Dương Lam | Beta: Dép Lúc thi đại học, Thường Tuyết đã cân nhắc suy nghĩ nhiều lần, cuối cùng điền nguyện vọng chính là Đại học Thủ Đô. Sau khi thi đậu, việc đầu tiên cô ấy làm chính là suốt ngày nhắn tin cho Trần Y, bảo cô cố lên, để cô cũng nhanh chóng thi đậu vào trường này. Đại học Thủ Đô rất tốt, là trường học có uy tín lâu năm, điểm đầu vào đương nhiên cũng không thấp. Trần Y luôn theo bản năng đi xem nguyện vọng của Văn Trạch Tân, nhưng cậu chưa từng tiết lộ nửa câu. Cuộc sống năm lớp 12 vô cùng tăm tối, ngoài làm đề thi thì chính là làm đề thi, ngay cả thứ bảy chủ nhật có khi cũng bị giáo viên bóc lột, đừng nói đến chuyện đi chơi hay gì đó. Cũng không biết có phải vì nguyên nhân này hay không, mà Trần Y cảm giác giữa mình cùng Văn Trạch Tân càng ngày càng xa. Cô trầm mặc cúi đầu tiếp tục giải đề, Văn Trạch Tân ném bút, xoa xoa cổ tay, đôi mắt quét sang bên cạnh. Lúc cô giải đề rất thích cắn đầu bút, Văn Trạch Tân nhướng mày, nhìn vài giây, lập tức lại thu hồi tầm mắt, tiếp tục xem đề. Tháng ngày trôi qua, nhoáng một cái đã sang tháng 6. Ngày thi đại học, Trần Khánh không rảnh, anh trai Thẩm Tuyền là Thẩm Lẫm thì có thời gian, tự mình đưa Trần Y đến địa điểm thi. Xe chạy vào cổng trường, Trần Y xuống xe, một thân đồng phục màu tím trắng, buộc tóc đuôi ngựa, lộ ra cần cổ trắng tinh tế. Cô đóng cửa xe lại, cười nói với Thẩm Lẫm: “Anh Thẩm Lẫm, em đi trước.” “Được, cố lên.” Thẩm Lẫm gật đầu. Trần Y xoay người đi về phía phòng thi. Cách đó không xa có một chiếc xe cũng chạy tới, ngay sau đó cửa xe phía sau mở ra, Văn Trạch Tân bước chân dài xuống. Cậu túm lấy áo khoác đồng phục học sinh, nghiêng đầu liếc mắt nhìn Thẩm Lẫm một cái, hơi gật đầu xem như chào hỏi. Sau đó cậu lập tức đi qua, ánh mắt rơi trên người Trần Y. Trần Y mím môi, nhìn cậu nở nụ cười. Văn Trạch Tân giơ tay xoa tóc cô, lập tức đi qua người cô, đến một phòng thi khác. Trần Y sững sờ tại chỗ, không biết vì sao, đột nhiên cô quay đầu lại. Lúc này, Văn Trạch Tân cũng quay đầu lại theo, cậu cong môi cười, chỉ về phía xe của Thẩm Lẫm: “Anh Thẩm Lẫm đưa cậu tới?” Trần Y a một tiếng: “Phải.” Văn Trạch Tân nhướng mày, nở nụ cười: “Thi tốt.” Trần Y: “Ừm, cậu cũng vậy.” Nói xong, cô liền đi lên cầu thang. Đầu ngón tay Văn Trạch Tân gãi lông mày, nụ cười bên khóe môi phai nhạt một chút. Cậu xoay người đi về phía phòng thi của mình. Hai ngày thi đại học xong, Trần Y còn chưa lấy lại tinh thần, Thẩm Tuyền đã xuất ngoại. Thường Tuyết còn đang đi học, chỉ còn lại mình cô không có ai chơi cùng. Các bạn cùng lớp đề nghị liên hoan, nhưng lớp trưởng Văn Trạch Tân quá bận rộn nên không tổ chức được. Tất nhiên cũng có những nhóm nhỏ đi chơi một mình. Sau vài ngày nghỉ ngơi, giáo viên chủ nhiệm triệu tập mọi người trở lại trường học, mở một cuộc họp lớp, nói về tương lai, có thể không cần mặc đồng phục. Trần Y nghĩ lâu rồi chưa gặp Văn Trạch Tân, có hơi căng thẳng, không biết có phải cậu xuất ngoại hay là thế nào. Thẩm Lẫm chơi thân với Văn Trạch Tân hơn một chút, nhưng anh ấy cũng không biết ra sao. Cảm giác mấy người đang chơi với nhau thì đột nhiên tan rã. Sáng sớm Trần Y thức dậy, tự mình chuẩn bị. Vốn cô định trang điểm, sau đó ngẫm lại chỉ đánh chút son môi, tiếp theo chọn một chiếc váy màu đen mặc vào, lại đeo một cái túi đeo chéo trên lưng. Một lúc lâu sau. Trần Ương vừa nhìn: “Đi học thôi mà, sao ăn mặc đẹp như vậy?” Giọng điệu của cô ta có chút ghen tị. Bởi vì làn da Trần Y trắng hơn cô ta. Trần Y không để ý tới cô ta, kéo ghế ngồi xuống ăn sáng. Liêu Tịch nhìn cô, cũng cảm thấy hôm nay con gái trông như người lớn. Cũng phải, thi đại học xong, lên đại học thì chẳng phải là sinh viên đại học rồi sao. Sau khi ăn sáng. Liêu Tịch đưa Trần Y đến trường. Sau khi xuống xe, Trần Y đi vào trường học, trên đường gặp mấy bạn nam cùng lớp, ai nấy đều mặc quần áo của mình, thật sự trông rất ra dáng. Trần Y đỏ mặt một chút, nghiêng đầu không dám chào hỏi bọn họ, đi thẳng lên cầu thang, liếc mắt một cái liền nhìn thấy Văn Trạch Tân đang tựa vào lan can bấm điện thoại di động. Hôm nay cậu ăn mặc rất đơn giản, áo sơ mi trắng cùng quần dài màu đen, nhưng dáng người cao lớn, diện mạo tuấn tú. Vì thế ngoại trừ các bạn nam bên cạnh thì còn có mấy nữ sinh vây quanh. Trần Y sửng sốt. Vậy là cậu không ra nước ngoài, hay là định qua một thời gian nữa mới xuất ngoại? Cô vuốt mái tóc dài đang xõa trên vai, thu hồi tầm mắt, rẽ vào lớp học. Dương Phàm huých Văn Trạch Tân. Văn Trạch Tân ngước mắt lên, nhìn nữ sinh mặc váy đen đi vào phòng học, cách cửa sổ cũng có thể thấy được vẻ ngây ngô của thiếu nữ. Dương Phàm chậc chậc hai tiếng: “Xinh quá.” Lão Dương: “Chứ sao, bình thường thì không có cảm giác gì, sao đột nhiên lại cảm thấy Trần Y trưởng thành rồi nhỉ.” “Thiếu nữ mười tám trẻ trung xinh đẹp.” Văn Trạch Tân mỉm cười, đôi mắt vẫn nhìn Trần Y, trong cặp mắt đào hoa hàm chứa ý cười, còn có vài tia cảm xúc không thể nói rõ. Tuyết Thiến nhìn theo tầm mắt cậu, vẻ mặt có phần đố kỵ. Sau khi Trần Y ngồi xuống, phát hiện phòng học cũng có chút thay đổi, có thể là sạch sẽ hơn. Lúc trước tất cả đều là sách. Cô rất ít khi để tóc tai bù xù, vì vậy cô lấy thun buộc tóc buộc lại, rủ xuống sau lưng. Chỉ chốc lát sau, Văn Trạch Tân đi vào, kéo ghế ngồi xuống. Trên người cậu vẫn là mùi hương thoang thoảng quen thuộc, cơ thể Trần Y cứng đờ, nói: “Mình tưởng cậu sẽ xuất ngoại.” Văn Trạch Tân cầm lấy quyển sổ nhỏ trên mặt bàn, tùy ý lật một cái, liếc mắt nhìn cô, cười nói: “Không xuất ngoại, trong nhà không có kế hoạch này.” Trần Y mím môi nhìn cậu: “Vậy nguyện vọng của cậu là gì?” Cổ áo sơ mi Văn Trạch Tân mở ra một chút, cảm giác thanh tỉnh của thiếu niên đập vào mặt, cậu mỉm cười: “Cậu đoán xem?” Trần Y lẩm bẩm nói: “Không đoán.” Văn Trạch Tân cười khẽ một tiếng, lập tức bỏ điện thoại di động vào trong ngăn bàn. Lúc này giáo viên chủ nhiệm cũng đến, nhìn thấy học sinh phía dưới đều mặc quần áo của mình, không còn là đồng phục học sinh, mà cũng có thể mơ hồ nhìn thấy được dáng vẻ tương lai. Trong lòng giáo viên chủ nhiệm hơi xúc động, thời gian trôi qua thật nhanh. Cuộc họp lớp kéo dài hơn một giờ. Chủ yếu là nói chuyện, năm nay tất cả mọi người đều bận rộn học tập, cũng không có thời gian để nói về tương lai. Mà trong lớp rất nhiều người đều tò mò về hướng đi của Văn Trạch Tân. Đáng tiếc là đến nay vẫn chưa có ai thăm dò được. Cuối cùng, giáo viên chủ nhiệm nói: “Đi thôi, xuống tầng, chụp ảnh lưu niệm.” “Vâng ạ.” Dương Phàm dẫn đầu. Trần Y cũng bỏ điện thoại vào trong túi xách, vuốt váy đứng dậy. Đoàn người đi về phía cầu thang, trên sân thể dục đã có học sinh lớp 12 khác đang chụp ảnh, nô đùa. Khi lớp bọn họ vừa xuống thì còn một khoảng trống lớn. Giáo viên chủ nhiệm đi qua và nói với thợ chụp ảnh. Trần Y đi cùng tổ trưởng môn Tiếng Anh, sau một hồi xô đẩy thì cô đứng ở vị trí chính giữa. Văn Trạch Tân cao lớn, bị mấy người Dương Phàm xếp ngồi ở phía trước. Tất cả các bạn học đều đến đông đủ, chủ nhiệm lớp cũng chạy tới, “tách” một tiếng, một tấm ảnh được chụp lại. Sau đó, các giáo viên khác cũng đến để chụp ảnh, từng tấm ảnh được chụp, chỉ còn lại các bạn học tự cầm điện thoại chụp. Dương Phàm liếc mắt nhìn Văn Trạch Tân một cái: “Cậu không rủ cậu ấy chụp à?” Văn Trạch Tân nở nụ cười, điều chỉnh di động rồi đưa cho Dương Phàm. Dương Phàm vừa nhìn, chậc chậc hai tiếng, thì ra là có chuẩn bị. Trần Y đứng yên lặng bên này, nhìn Văn Trạch Tân bị rất nhiều người vây quanh, không có cách nào bước chân nổi. Lúc này, Văn Trạch Tân đẩy những người khác ra, đi về phía này. Trần Y thấy vậy thì có hơi căng thẳng, không biết có phải cậu có ý đó hay không. Tay cô nắm lấy váy, hơi đổ mồ hôi. Văn Trạch Tân đến trước mặt cô, cười nói: “Chụp một tấm.” Mặt Trần Y đỏ như nhỏ ra máu: “Được.” Cô vừa dứt lời, Văn Trạch Tân lại khom lưng, hơi ngồi xổm xuống, một tay ôm đầu gối cô rồi đứng lên. Trần Y quả thực bị dọa sợ, kêu lên một tiếng, theo phản xạ chống tay lên vai cậu, cúi đầu giãy dụa. Văn Trạch Tân ngẩng đầu nhìn cô, mặt mày mỉm cười. Tay kia của cậu lập tức ấn bả vai cô, từ từ ấn cô xuống, cằm nâng lên, hôn cô. Trần Y cứng đờ. Mà tất cả mọi người ở hiện trường đều ngây dại. Ngay cả giáo viên cũng ngây ngẩn cả người. Dương Phàm suýt chút nữa làm rơi điện thoại. Cậu ta chửi thề một tiếng, vội vàng giơ lên, chụp cảnh này lại. Hình ảnh được lưu lại. Phía sau là tòa nhà giảng dạy. Nam sinh cao 1m9 một tay ôm bạn cùng bàn của mình lên. Bạn học mặc váy đen sững sờ, cúi đầu, bả vai co rụt lại, sau lưng thẳng tắp, thắt lưng lại mảnh khảnh. Cô gần như hoảng sợ khi bị cậu hôn. Đôi môi của cậu rất mỏng, cũng rất ấm áp. Một lúc lâu sau, Văn Trạch Tân giữ eo cô, buông cô xuống, hỏi Dương Phàm: “Chụp chưa?” Dương Phàm: “Chụp rồi, chụp rồi.” Cậu ta chạy đến đưa điện thoại cho Văn Trạch Tân. Văn Trạch Tân cầm điện thoại di động cúi đầu nhìn một cái, tay kia giữ eo Trần Y đang muốn chạy, kéo cô trở về. Cậu thấp giọng cười nói: “Mình gửi ảnh cho cậu nhé?” Trần Y không chỉ đỏ mặt, mà cả cổ và vành tai cũng đỏ, cô cúi đầu gật đầu. Đầu ngón tay Văn Trạch Tân trượt lên trên, tìm được tài khoản Wechat trên cùng. Chữ [Cô ấy] ở ngay đầu tiên. Sau khi cậu nhấn vào, Trần Y mới phát hiện, đó là tài khoản của cô. Cậu còn đổi ghi chú cho cô. Văn Trạch Tân gửi ảnh cho Trần Y, lập tức ôm cô lại, nói bên tai cô: “Nụ hôn đầu tiên của anh cho em rồi, em phải chịu trách nhiệm.” Trần Y đột nhiên ngẩng đầu, đối diện với đôi mắt đào hoa của cậu. Văn Trạch Tân nhướng mày. Trần Y: “Mình chịu trách nhiệm kiểu gì?” Thậm chí mình còn không biết cậu thi vào đâu. Văn Trạch Tân nhìn đôi mắt xinh đẹp của cô, cười nói: “Chờ anh đến tìm em.” Ánh mắt Trần Y sáng lên vài phần. Vậy là cậu không ra nước ngoài, cậu vẫn ở thủ đô? * Ngày hôm nay, cả lớp bàn tán rất sôi nổi, bất kể là bạn học hay là giáo viên đều bị cảnh tượng này làm cho khiếp sợ. Nhưng thi đại học kết thúc, bọn họ sắp lên đại học, các giáo viên cũng không quản được, học sinh cũng không dám nói đây là yêu sớm, trường học không cho phép. Sau đó lúc ăn cơm, Trần Y cảm nhận được vô số ánh mắt chướng mắt quét về phía cô. Nhưng so với bọn họ, bản thân cô cũng rất khiếp sợ. Nếu không phải có ảnh trong điện thoại, cô cũng sẽ cho rằng đó chẳng qua chỉ là một giấc mơ của mình. Đêm nay hát KTV xong trở về, Trần Y và Văn Trạch Tân vẫn không nói chuyện. Cho dù sau đó đưa cô trở về, Văn Trạch Tân gọi người lái thay, cô và cậu vẫn không nói chuyện, trong xe còn có người khác. Tâm trạng Trần Y cũng bất ổn theo. Tiếp theo là chờ kết quả thi, giữa tháng bảy Trần Y nhận được thư thông báo trúng tuyển. Đại học Thủ Đô. Sau khi biết tin, Thường Tuyết vui đến mức nhảy dựng lên. Trần Y cũng rất vui vẻ, hẹn Thường Tuyết ra ngoài gặp mặt, hai người ngồi trong trung tâm thương mại ăn kem. Thường Tuyết quan sát Trần Y từ trên xuống dưới: “Sao mình lại nghe nói lúc các cậu chụp ảnh tốt nghiệp đã xảy ra một chuyện lớn, vậy mà cậu không nói với mình.” Nói đến chuyện này, Trần Y lập tức đỏ mặt, cho dù là kem trong miệng cũng không thể hạ nhiệt giúp cô. Cô nói: “Sự việc xảy ra đột ngột, hơn nữa không có sau đó, mình cũng không biết nói với cậu như thế nào.” “Lấy ra đi.” Thường Tuyết đã được kể về vụ ảnh chụp, cô ấy muốn xem một chút. Trần Y cũng không tiện từ chối, lấy điện thoại ra, mở ảnh đưa qua. Thường Tuyết nhận lấy, khoảnh khắc nhìn thấy ảnh, cô ấy sửng sốt, chụp đẹp quá. Bức ảnh được chụp trông rất nghệ thuật, trông giống như ảnh cưới vậy. Cho dù Trần Y mặc váy đen, nhưng điều càng khiến Thường Tuyết khiếp sợ vẫn là nụ hôn kia. Cô ấy chậc chậc hai tiếng: “U là trời, đây là cậu được toại nguyện hay là bị chiếm tiện nghi vậy?” Trần Y nhìn Thường Tuyết, nói: “Cả hai.” Thường Tuyết lắc đầu: “Không thể tưởng tượng được, Văn Trạch Tân thật sự có loại tâm tư này đối với cậu.” Trước kia chỉ cho rằng Trần Y thích Văn Trạch Tân, thế nào cũng không ngờ rằng đây là từ hai phía. Lúc này, bên ngoài có một chiếc Bentley màu đen chậm rãi đi tới. Cửa xe phía sau mở ra, một nam sinh cao lớn tuấn tú xuống xe, mặc áo sơ mi trắng và quần dài màu đen, tay lướt điện thoại, lập tức hấp dẫn ánh mắt của không ít người bên này. Trần Y răng rắc một tiếng, cắn nát socola trên kem. Cô ngơ ngác nhìn cậu. Văn Trạch Tân bỏ điện thoại vào trong túi quần, đi về phía trung tâm mua sắm. Ánh mắt đảo qua, nhìn thấy Trần Y trong cửa hàng, cậu nhướng mày, lập tức đi về phía này. Thường Tuyết chửi thề một tiếng: “Cậu ta tới cậu ta tới, mình có nên rời đi hay không.” Trong lòng Trần Y cũng vô cùng hồi hộp, theo bản năng nắm lấy tay Thường Tuyết. Văn Trạch Tân đi vài bước đã tới bên này, cậu cười nhìn Trần Y, sau đó nửa ngồi xổm xuống, cụp mắt cầm lấy hai đầu dây giày bị tuột của cô buộc lại, nói: “Chỉ biết lo ăn.” Hô hấp Trần Y run lên, cúi đầu nhìn cậu. Văn Trạch Tân buộc dây giày xong, đứng dậy, cầm lấy kem trong tay cô. Cậu cúi đầu cắn một miếng, nói: “Đừng ăn quá nhiều kem.” Đầu lưỡi Trần Y như bị thắt nút: “Cậu… Sao cậu lại tới đây?” Văn Trạch Tân lại đưa kem cho cô, Trần Y cắn một miếng, còn lại đều để Văn Trạch Tân ăn. Cậu cười nói: “Tới đây làm chút chuyện, khi nào hai người phải trở về?” Lúc nói lời này, Văn Trạch Tân mới liếc mắt nhìn Thường Tuyết một cái. Thường Tuyết ở một bên đã khiếp sợ đến mức kem trong tay đều sắp chảy, cô ấy vội vàng liếm một cái, trả lời thay Trần Y: “Chắc là sẽ ngồi thêm một lát nữa.” “Lát nữa gửi tin nhắn cho anh, anh bảo chú Lâm đưa hai người về?” Văn Trạch Tân nhìn Trần Y. Trần Y đã luống cuống tay chân, cô nói: “Không cần.” “Nhớ gửi.” Văn Trạch Tân nói xong, nhéo nhéo mặt cô rồi xoay người rời đi. Cậu vừa đi, ánh mắt bốn phía đều quét về phía Trần Y như kim châm. Thường Tuyết cúi đầu nhìn đôi giày trắng nhỏ của Trần Y: “Cậu ta thắt dây giày cho cậu.” Trần Y: “Ừm.” Cô cúi đầu nhìn giày của mình, đầu óc ong ong. Cuối cùng, khi cô và Thường Tuyết rời đi vẫn không gửi wechat cho cậu. Sau khi về đến nhà, Văn Trạch Tân gửi tin nhắn cho cô. Văn Trạch Tân: [Về rồi à?] Trần Y: [Ừm.] Văn Trạch Tân: [Không nghe lời gì cả.] Trần Y: […] Hừ. Văn Trạch Tân: [Y Y, anh thích em.] Đột nhiên nhận được tin nhắn này, Trần Y ngây ngẩn cả người. Tuy rằng cô vẫn luôn nghĩ rằng có khả năng, nhưng khi thật sự nghe cậu nói vậy, mặt Trần Y lập tức đỏ bừng. Cô mím môi, có chút ngượng ngùng trả lời. Trần Y: [Ừm.] Văn Trạch Tân: [Nhưng mà, không nói trực tiếp, vẫn không tốt lắm, chờ anh.] Chờ anh. Sau khi hai chữ này được gửi đến, Trần Y đợi hơn một tháng, cho đến khi khai giảng vẫn chưa đợi được. Cũng may khai giảng đại học rất bận rộn, phải đến trường học đăng ký, phải đi đăng ký ký túc xá, làm quen với bạn cùng phòng, làm quen đường đi học. Cô thi vào ngành quản lý tài chính của Đại học Thủ Đô. Cứ như vậy, cuộc sống đại học cứ như vậy bắt đầu. Năm nhất phải huấn luyện quân sự, huấn luyện quân sự xong, cũng phải bắt đầu đi học. Trần Y bị cháy nắng một chút, hôm nay vừa đi ra từ tòa nhà giảng dạy, một chiếc xe màu đen dừng trước mặt Trần Y. Trần Y sửng sốt. Cửa xe mở ra, Văn Trạch Tân xuống khỏi ghế lái, sau đó cầm một túi đồ ăn lớn đưa cho cô. Anh cụp mắt, mỉm cười: “Cháy nắng rồi.” Trần Y theo bản năng che mặt, lại nhìn anh. Anh cũng đen hơn một chút mà. Văn Trạch Tân cầm tay cô dời đi, tiếp theo anh cúi đầu. ;ại nhìn thấy dây giày của cô bị tuột, anh lại ngồi xổm xuống, đặt túi đồ ăn kia sang một bên, đầu ngón tay lập tức cầm lấy dây giày của cô buộc lại, nói: “Nghỉ hè bên ông cụ nhiều việc, không có cách nào hẹn em, khai giảng có thời gian rảnh, buổi tối cùng anh ăn cơm được không?” Trần Y cúi đầu nhìn anh, hỏi ra vấn đề luôn muốn hỏi: “Anh học trường nào?” Sau khi Văn Trạch Tân buộc xong, chống đầu gối đứng dậy, cúi người nhìn cô, rất gần: “Học viện kinh doanh.” Trần Y sửng sốt. Sau đó lại cảm thấy cũng đúng, nhất định anh sẽ học trường như vậy. Học viện kinh doanh thủ đô không phải ai cũng có thể vào, ngoài điểm số cao ra, còn phải có thành tích vô cùng nổi bật. Nói là trường học dành cho con cháu nhà lính cũng không ngoa. “Hả? Ăn tối cùng nhau?”Văn Trạch Tân nhìn cô cười, ngón tay nghịch tóc mái của cô. Trần Y đỏ mặt muốn tránh, đôi mắt theo bản năng liếc nhìn cái túi anh mang đến. Anh chạy đến trường Tulip để mua đồ ăn. Trần Y suy nghĩ một chút: “Ừm.” “Em có cần thay quần áo không?” Anh đút tay vào túi quần, mỉm cười hỏi. Trần Y lập tức nói: “Có.” Nói xong, cô liền vội vàng muốn đi về phía ký túc xá. Văn Trạch Tân lại cười, nắm chặt cánh tay cô, kéo cô trở về. Sau đó anh giữ eo cô, mở cửa xe, đưa cô lên xe. “Anh đưa em đến ký túc xá.” Trần Y ừ một tiếng, lại theo bản năng giơ tay sửa sang lại mái tóc. Văn Trạch Tân cầm lấy cái túi kia nhét vào ngực cô: “Đều là món em thích ăn.” Trần Y ôm cái túi kia, đôi mắt nhìn anh. Anh trông trưởng thành hơn rất nhiều. Trần Y thấp giọng nói: “Sao anh lại cố ý đi mua chứ?” “Vì em thích.” Văn Trạch Tân lên ghế lái, sau đó đến gần, kéo dây an toàn cho cô rồi thắt lại. Hai người ngay gần nhau, cơ thể Trần Y nhích về sau, cô nói: “Anh mua nhiều quá.” “Chia cho bạn cùng phòng của em một ít.” Anh véo vành tai cô. Trần Y co rụt lại một chút, vành tai đỏ lên. Có lẽ là sau nụ hôn kia, hiện tại anh làm gì cô cũng cảm thấy xấu hổ. Xe khởi động, chạy về phía ký túc xá của Trần Y. Một đám bạn học ở cổng nhao nhao nhìn Trần Y lên xe, chiếc xe kia còn là xe sang. Lúc này mới năm nhất mà đã có bạn trai rồi, hâm mộ quá. Đi đến dưới lầu ký túc xá, Trần Y ôm túi đồ ăn vặt kia đi lên lầu. Ký túc xá chỉ có hai người bạn cùng phòng ở đây, một người đang xem kịch, một người đang trang điểm, phỏng chừng cũng sắp đi ra ngoài. Tin tức của các cô nhanh nhạy, vừa nhìn thấy Trần Y trở về bèn chậc chậc hai tiếng: “Nghe nói có một nam sinh siêu đẹp trai theo đuổi cậu.” Trần Y buông túi đồ ăn vặt uống, đỏ mặt đi lấy quần áo, nói: “Các cậu ăn đi.” “Được.” Cô bạn đang xem kịch không chút khách sáo, đứng dậy mở cái túi kia. Vừa mở ra, cô ấy liền sửng sốt một chút, cầm lấy nguyên hộp son môi, mỹ phẩm chăm sóc da và cả một thẻ tín dụng bên trong. Cô ấy nhìn Trần Y: “Bên trong còn có cái này.” Trần Y quay đầu nhìn. Cô bạn đang trang điểm đứng dậy nhìn lướt qua, cười nói: “U là trời, đây là goodboy tuyệt vời gì vậy? Vừa lên đã đưa thẻ tín dụng cùng những thứ này.” Mỹ phẩm chăm sóc da và son môi thì thôi đi, tấm thẻ tín dụng này, đại biểu cho tiền đấy, tâm lý thật đấy: “Trần Y, anh ta là người có máu mặt trong xã hội à?” “Không phải, anh ấy là bạn học cấp ba của mình.” Trần Y nói xong, xoay người vội vàng đi qua, lấy hết ra. Son môi và mỹ phẩm chăm sóc da thì được, chủ yếu là thẻ tín dụng. Cô nhìn thẻ tín dụng, sau đó bỏ nó vào túi, định lát nữa trả lại cho Văn Trạch Tân. Ai mà ngờ được anh lại có chiêu này. Có chút cảm giác giàu có, nghĩ đến đây, Trần Y không nhịn được cười. Cũng khó trách bạn cùng phòng hoài nghi anh có phải người trong xã hội hay không. “Không phải chứ? Bạn cùng lớp cấp ba? Vậy bây giờ anh ta có đi học không?” Trần Y gật đầu: “Có, anh ấy học Học viện kinh doanh.” Hai người bạn cùng phòng ngây người: “Cái gì? Học viện kinh doanh?” Là trường mà bọn họ đang nghĩ tới ư? Ồ, chẳng trách lại hào phóng như thế, trường đó cũng có con nhà nghèo, thế nhưng con nhà nghèo thi đỗ vào đó thì không còn là nghèo nữa rồi. Một cô bạn cùng phòng khác bước lên trước, nói: “Y Y, để mình giúp cậu chọn bộ đẹp nhất.” Trần Y: “Để mình tự chọn…” Thay một bộ váy hơi bó sát người, Trần Y trang điểm, che đi chỗ rám nắng một chút. Dưới sự trêu chọc của hai người bạn cùng phòng, cô lập tức ra cửa. Ở tầng dưới. Văn Trạch Tân dựa vào xe, tay xỏ trong túi quần, liếc mắt một cái là nhìn thấy nữ sinh đi xuống. Đại học chính là như vậy, làm cho người ta lớn lên chỉ sau một đêm. Trước kia cô ăn mặc đều trẻ trung tươi mát, bây giờ còn biết tôn dáng người. Văn Trạch Tân liếm khóe môi, mỉm cười mở cửa xe, nhìn cô. Trong cặp mắt đào hoa đầy ý cười cũng hàm chứa tình cảm, người bị nhìn có cảm giác như không thoát khỏi lòng bàn tay anh. Trần Y đỏ mặt, bước trên đôi giày cao gót lên xe. Văn Trạch Tân đóng cửa xe lại, đầu ngón tay sờ cằm cô, lập tức vòng qua lái xe. “Ăn gì?” Văn Trạch Tân cầm vô lăng lái xe ra khỏi trường. Trần Y: “Gì cũng được.” Cô chạm vào thẻ trong túi, định lát nữa đưa nó cho anh. Các thiếu gia thủ đô am hiểu cách theo đuổi nữ sinh nhất, bọn họ từ nhỏ đã biết mặc kệ hao phí tâm tư gì, chung quy vẫn phải dùng đến tiền. Vì vậy, tiền rất quan trọng, Văn Trạch Tân cũng không ngoại lệ. Xe đi tới một nhà hàng, Văn Trạch Tân nắm tay Trần Y lên lầu. Sau khi vào, hai người ngồi cạnh cửa sổ. Văn Trạch Tân gọi hai phần bít tết, là món Trần Y thích. Anh lập tức chống một tay lên mặt bàn, nghiêng đầu nhìn cô. Trần Y không nhịn được lấy tay che mặt mình, nói: “Em bị rám nắng rồi.” Ngón tay Văn Trạch Tân vén bả vai mình xuống, cho cô xem: “Anh cũng bị rám nắng rồi.” Trần Y nhìn qua kẽ hở, cô có thể thấy làn da bả vai anh không giống với da ngực. Trần Y cười hỏi: “Anh có bôi kem chống nắng không thế?” Văn Trạch Tân buông tay, chỉnh lại cổ áo sơ mi. Anh dựa vào phía sau, đôi chân dài bắt chéo: “Không, cũng không cầu kỳ như con gái các em.” Trần Y cười nói: “Không bôi không được, không bôi thì da đen mất.” Cô cho anh xem cánh tay của mình. Văn Trạch Tân rũ mắt nhìn. Đột nhiên, anh ngồi thẳng dậy, ấn bả vai cô, đè cô lên lưng ghế. Anh lập tức tiến lại gần, mũi ngửi thấy mùi hương trên cổ cô, nói: “Trần Y, anh thích em, làm bạn gái anh đi.” Cổ Trần Y nóng hổi, cô chỉ cảm thấy giữa hai người có sự mập mờ lấp lửng, là loại mập mờ giữa người lớn. Vừa lạ lẫm vừa run sợ, Trần Y đẩy bả vai anh ra. Văn Trạch Tân lại bất động, há miệng cắn xương quai xanh: “Em có đồng ý không? Nếu không đồng ý, mỗi ngày anh đều cắn.” Trần Y cảm thấy đau, cô khóc lóc: “Được rồi, em đồng ý, anh buông em ra.” “Ngoan.” Anh cười thầm. Trần Y: “…” Sao anh lại xấu xa như vậy chứ. HOÀN TOÀN VĂN"
}