{
  "chapter_name": "Chương 44",
  "content": "Edit: Yomost Beta: Cyane Sau khi đưa mắt nhìn Lục Giai Giai rời khỏi đây, Thẩm Tuyền thu tầm mắt lại, chống cằm nhìn về phía Trần Y, tiếp theo đầu ngón tay vuốt ve cổ áo sơmi của Trần Y. “Đây là gì thế?” Trần Y để cà phê xuống, rủ mắt nhìn, chỉ thấy kem che khuyết điểm bị cọ xát bởi cổ áo đã không còn chút nào, lộ ra dấu hôn màu đỏ, lờ mờ kéo dài dọc xương quai xanh và ngực. Mặt cô bỗng nhiên đỏ bừng, đẩy tay Thẩm Tuyền ra. Thẩm Tuyền thu tay về, hài hước nhìn cô: “Chỗ này còn có dấu hôn đây này mà còn muốn tư vấn ly hôn hả? Hay là nói, cậu cho Văn Trạch Tân mọc sừng rồi?” Chẳng qua theo cái tính cách kia của Trần Y thì cực kỳ không có khả năng, cho dù nghĩ thông suốt rồi nhưng tính dịu dàng ngoan ngoãn bên trong sẽ không thay đổi quá nhiều. Trần Y cài xong cúc áo, hai tay bưng lấy ly cà phê, nói: “Mình nghe tư vấn trước, nhỡ đâu hữu dụng thì sao.” “Thấy bộ dạng cậu nghe tư vấn kỹ càng như thế không giống như là nói mà thôi, thế nhưng rõ ràng các cậu còn quấn quýt lấy nhau mà?” Dấu hôn kia vừa nhìn đã thấy là hôn một cách quyết liệt, huống chi còn rất mới, đoán chừng mới chỉ tối hôm qua. Trần Y cúi đầu nhấp một ngụm cà phê, hơi nguội, cũng hơi đắng, cô nói: “Mình muốn bắt đầu lại từ đầu, không phải lấy gia tộc làm chủ, chỉ lấy chính bản thân mình làm chủ.” Thẩm Tuyền nhíu mày. Nghĩ đến tình hình trước mắt của nhà họ Trần, mặc dù Trần Khánh tạm giữ chức chủ tịch, nhưng mà không có bất kỳ thực quyền gì. Ông trở lại vị trí kỹ thuật của mình, trở về làm người bình thường. Ở Trần thị vốn người của nhà họ Trần đang tại chức đã không nhiều, sự suy bại qua nhiều năm như vậy của Trần thị là có liên quan với việc nuôi một đám người hèn nhát. Trong khoảng thời gian Văn Trạch Tân tiếp nhận chuyện này cho đến nay thì bên trong đổi không ít người, cổ phần của anh cũng trong vô thức càng ngày càng nhiều, đợi một thời gian nữa thì ai biết Trần thị sẽ ra sao. Nhà họ Trần không có người có thể chống đỡ nổi, thay đổi triều đại là chuyện sớm hay muộn, Trần thị không còn là tập đoàn Trần thị kia nữa rồi. Trần Y bởi vì gia tộc mà liên hôn, bây giờ lại muốn bởi vì mình mà ly hôn, bắt đầu lại một lần nữa. Chuyện này cũng không sai, cũng giống với Thẩm Tuyền lần đầu tiên ly hôn vậy. Chưa chắc không phải là vì muốn sống vì bản thân mình, chỉ là bởi vì tình yêu mà không phải là vì gia tộc. Người dám ly hôn ở giới thế gia thủ đô thực ra rất rất ít. Thẩm Tuyền dám là vì nhà họ Thẩm đủ mạnh, Trần Y dám là vì từ bỏ Trần thị, nhận rõ hiện thực. “Cũng được.” Thẩm Tuyền gật đầu. Trần Y cười mỉm, nói: “Lúc trước mình la hét muốn ly hôn, chẳng qua là bởi vì trốn tránh, cho nên sẽ chỉ kêu chứ không làm. Anh ấy nói một câu không ly hôn là mình liền từ bỏ phản kháng, cuối cùng quyền chủ động vẫn ở chỗ anh ấy.” Thẩm Tuyền: “Dục vọng khống chế của người này có hơi mạnh.” Thẩm Tuyền xem như càng ngày càng quen với Văn Trạch Tân, trong khoảng thời gian này, anh đã rất ít xuất hiện tại một số tụ họp rồi. Trước kia nghe nói hễ tụ họp đều có nhị thiếu nhà họ Văn, mặc kệ là đánh bài, uống rượu hay là trường bắn, bơi hoặc là đua xe, thỉnh thoảng sàn boxing cũng có thể nghe nói có bóng dáng của anh. Gần đây đúng là ít, dường như thật sự tu thân dưỡng tính, ngửa mặt hoặc là lười đeo mặt nạ lên giao thiệp với người khác à? Chuyện này vẫn không biết được, nhưng mà người có thay đổi là thật. Trần Y lại uống một ngụm cà phê, nói: “Ừm, rất mạnh.” “Trước kia dù sao anh ấy vẫn không để cho cậu thế này thế kia, ví dụ như nhận điện thoại của anh ấy, có phải là sợ cậu biết một số chuyện của anh ấy ở bên ngoài, dẫn tới hối hận liên hôn và kết hôn chứ không phải bởi vì giấu diếm chuyện anh ấy có phụ nữ ở bên ngoài.” Thẩm Tuyền đột nhiên nhớ tới lời nói của Thường Tuyết thảo luận tối hôm qua ở Wechat, thuật lại cho Trần Y nghe không thiếu chữ nào. Trần Y sững sờ. “Lời này… Ai nói?” Thẩm Tuyền: “Thường Tuyết nói, có khi lời nói của người nói đơn giản, trái lại càng gần sự thật.” Trần Y dừng một chút, cười nói: “Có lẽ vậy.” Mục đích thế nào dường như cũng không phải rất quan trọng, quan trọng nhất chính là đã làm chuyện gì. Trần Y nhìn đồng hồ rồi nói: “Mình phải đi làm rồi.” Thẩm Tuyền ừ một tiếng, cầm điện thoại di động và chìa khóa xe lên. Trần Y đi đến quầy hàng tính tiền, tiếp theo cùng Thẩm Tuyền quay người đi về phía cửa ra vào. Bên ngoài còn lạnh hơn trong phòng. Thẩm Tuyền ấn chìa khóa xe. Trần Y đi theo cô ấy, nhìn cô ấy lên xe. Thẩm Tuyền cầm kính râm đeo lên, nhìn về phía Trần Y nói: “Mình luôn cảm thấy cậu vẫn còn một số chuyện không nói với mình.” Trần Y mỉm cười: “Cậu sớm muộn cũng sẽ biết thôi.” Thẩm Tuyền nhíu mày, lập tức khởi động xe. Trần Y đưa mắt nhìn theo xe của Thẩm Tuyền ngang ngược rời đi, sau đó mới quay về văn phòng. Buổi chiều chủ yếu là chuẩn bị tài liệu, lần này chọn đi công tác ở Hải Thành, bận đến hơn sáu giờ chiều, Trần Y thu dọn đồ đạc chuẩn bị tan làm. Điện thoại vào lúc này vang lên, cô nhìn xem. Văn Trạch Tân. Cô dừng một chút, nhận điện thoại. “Alô?” Giọng nói trầm thấp của Văn Trạch Tân ở đầu bên kia vang lên: “Xuống đây.” Trần Y đứng dậy, đi đến bên cửa sổ nhìn ra bên ngoài. Mercedes màu đen dừng ở cửa lớn Hạ Môn, giờ này sắc trời hơi tối, đèn xe chiếu trên mặt đất. Trần Y nhìn một chút rồi thu tầm mắt về, đi về phía bàn làm việc, nói: “Em tự mình lái…” “Lục Giai Giai.” Ba chữ cắt ngang lời nói của Trần Y, Trần Y dừng lại mấy giây, híp mắt. Anh biết nhanh như vậy à? Hai bên yên tĩnh một hồi, Trần Y cầm túi xách nhỏ lên, nói: “Xe của em.” Văn Trạch Tân: “Sáng mai đưa em qua đây.” Trần Y đi giày, giẫm lên giày cao gót ken két đi xuống tầng, tòa nhà cao ốc này vẫn còn rất nhiều người tăng ca, đèn ở sảnh lớn tầng một vẫn sáng. Cả người Văn Trạch Tân âu phục giày da đang nhận điện thoại, nhìn thấy cô xuống đến nơi, mở cửa xe ghế lái phụ ra cho cô. Trần Y khom lưng ngồi vào, anh cúi người, một tay vẫn bấm điện thoại di động, một tay cài dây an toàn cho cô. Đôi mắt nhìn cô. Mãi đến lúc cài xong dây an toàn, anh đứng lên, cúp điện thoại, đóng cửa xe. Trần Y nhìn anh ngồi vào, khởi động xe. “Trợ lý Giang đâu?” Văn Trạch Tân thả di động vào bảng điều khiển trung tâm, sau khi nghe xong, anh ngước đôi mắt lên liếc nhìn cô, “Quan tâm cậu ta à?” Trần Y nhún vai. Văn Trạch Tân thu tầm mắt lại, quay đầu xe, cằm hơi căng, lái thẳng ra đường lớn. Cảnh đêm ngoài cửa sổ xe vụt qua, Trần Y vuốt điện thoại, chờ anh chủ động nói chuyện của Lục Giai Giai. Nhưng mà sau khi xe lái cả một đoạn đường, Trần Y phát hiện không phải đường về Quân Duyệt, cô ngồi thẳng người, hỏi: “Đi đâu vậy?” Văn Trạch Tân nới lỏng cà vạt, nói: “Ăn cơm.” Trần Y vốn định về nhà ăn, đã như vậy thì cũng chỉ có thể đi theo anh đi ăn. Chỉ chốc lát sau xe đến trung tâm thành phố Danh Đô, xe ở cửa ra vào được em trai ở bãi đậu xe lái đi. Trần Y nhìn một chút, nơi này đều là nhà hàng và khách sạn nổi tiếng, Văn Trạch Tân ôm eo cô vào cửa. Nhân viên phục vụ tới đón tiếp. Tiến vào thang máy, Trần Y nói: “Đi chỗ xa hoa như thế ăn cơm, anh muốn nói việc quan trọng gì à?” Văn Trạch Tân bấm điện thoại di động, nghe được câu này thì liếc nhìn cô một cái, không trả lời. Trong lòng Trần Y nhất thời thấp thỏm, không biết anh lại muốn dùng thủ đoạn gì đối phó chuyện hôm nay cô tìm Lục Giai Giai tư vấn chuyện ở riêng. Đinh. Thang máy đến tầng 18. Đây là một nhà hàng đồ Tây. Văn Trạch Tân ôm cô đi vào, toàn bộ nhà hàng lúc này không có bất kỳ vị khách nào, chỉ có một cái bàn sát vào giường bày ánh nến và rượu đỏ. Đi vào cái bàn kia, Văn Trạch Tân kéo ghế ra, vỗ eo của cô bảo cô ngồi xuống. Trần Y nhìn ngọn nến nhảy nhót và một loạt nhân viên phục vụ mặc đồng phục đợi ở bên cạnh. Cô mím môi, mắt nhìn Văn Trạch Tân cởi áo khoác đưa cho nhân viên phục vụ. Anh nhẹ nhàng sửa lại tay áo, nhìn về phía cô nói: “Bù tiệc sinh nhật cho em.” Trần Y: “…” Chỉ chốc lát sau, bò bít tết và đồ ăn được bưng lên, ngọn nến và ánh đèn của phòng ăn chiếu lên bàn ăn này khiến nó trở nên ấm áp. Nhân viên phục vụ giúp Trần Y cắt nhỏ bò bít tết, lại rót rượu vang đỏ cho từng người, sau đó một đám người rời đi. Trong nhà hàng vang lên tiếng âm nhạc du dương, bầu không khí thật tốt. Mà lúc này, bên ngoài đột nhiên đổ mưa. Mưa bay lất phất tới trên cửa sổ lập tức làm ướt cửa sổ, giọt nước xẹt qua trên kính thủy tinh để lại dấu vết. Mưa tiếp tục rả rích rồi từ từ trở nên to hơn, toàn bộ thành phố chìm vào màn mưa. Trần Y nhìn có chút thất thần, người đàn ông đối diện bưng ly rượu lên nhấp một ngụm, ngước đôi mắt lên nhìn cô. “Đang nghĩ gì thế?” Người đàn ông trầm thấp hỏi lại. Trần Y thu tầm mắt về, nói: “Mưa đêm rất đẹp.” Văn Trạch Tân nhíu mày, sau đó lập tức cười khẽ. Anh đứng dậy đi tới, tháo khăn lụa ở cổ cô xuống, từ phía sau che kín tầm mắt của cô. Cơ thể Trần Y cứng lại. Văn Trạch Tân rủ mắt, làm nút thắt sau gáy cô. Tiếp theo đỡ cô đứng dậy, đá văng cái ghế về phía sau, đẩy cô đi về phía trước, đẩy lên phía trước cửa sổ. Trần Y nghe được tiếng mưa rơi càng ngày càng lớn, đập trên cửa sổ. Độp độp độp. Văn Trạch Tân đứng sau lưng cô, ấn eo của cô, thấp giọng nói: “Thế này nghe có hay không?” Trần Y mím môi. “Rõ ràng hơn chứ?” Trần Y không trả lời. Trần Y: “Tối nay anh… không có chuyện gì muốn nói với em à?” Văn Trạch Tân trầm mặc không trả lời cô, chỉ đưa tay nâng cằm cô lên, để cô tiếp tục nghe tiếng mưa rơi, một tay khác vòng trên eo cô, ôm lấy. * Hai người từ nhà hàng đi ra, bên ngoài mưa vẫn rất to, em trai ở bãi đậu xe lái xe ra. Sau khi Văn Trạch Tân mở cửa chỗ ngồi của xe ra thì ấn Trần Y ngồi vào. Anh cũng ngồi vào theo, sau đó báo địa chỉ Quân Duyệt với em trai ở bãi đậu xe. Xe chậm rãi khởi động, lái vào trong màn mưa. Nguyên một bữa tối, nghe xong tiếng mưa rơi, ăn bò bít tết, uống rượu vang đỏ, Văn Trạch Tân một mực không tiếp tục nói với cô chuyện của Lục Giai Giai. Xe đi vào cổng Quân Duyệt. Văn Trạch Tân mở ô che mưa màu đen ra, cúi người dẫn Trần Y đi ra. Giày cao gót của Trần Y vừa rơi xuống mặt đất thì có nước bắn tung toé đến trên đôi chân nhỏ. Mưa mùa đông thật là lạnh mà, Văn Trạch Tân rũ mắt nhìn rồi nói: “Đi vào.” Anh đổi tư thế ôm lấy cô, đi cực kỳ nhanh về phía sảnh lớn. Vừa lên bậc tam cấp, Trần Y liền dậm chân. Văn Trạch Tân khép ô che mưa màu đen lại, đặt vào vị trí để ô ở sảnh lớn, bàn tay to đè bả vai của cô lại, nhíu lông mày: “Ướt rồi à?” Trần Y nghiêng đầu nhìn một chút: “Ừm, có chút.” Trần Y khép cánh tay lại, nhanh chóng đi về phía thang máy. Tiếng mưa rơi nghe được ở trên tầng đó đã không tuyệt vời như vậy. Đi đến ngoài cửa 602, Trần Y mở cửa, nói: “Ngủ ngon.” Lúc muốn vào cửa, Văn Trạch Tân đè cửa lại, Trần Y ngẩng đầu. Anh rủ mắt nhìn cô nói: “Chỗ em còn có nước nóng không?” Trần Y ôm cánh tay, đột nhiên lùi lại một bước. Nhìn anh, cô nhếch khóe môi: “Anh muốn uống nước nóng hay là muốn chạm vào em?” Một tay Văn Trạch Tân đè xuống cửa, người rất cao, đôi mắt thật sâu. Tay anh cởi hai cúc cổ áo: “Em nói xem.” Dứt khoát cũng không giả bộ nữa. Trần Y suýt chút nữa tức quá mà bật cười. Đầu ngón tay cô gõ vào cánh tay mấy lần, đá rơi giày cao gót trên chân xuống, đi chân trần giẫm lên sàn nhà: “Vào đi.” Nói xong, cô quay người đi về phía phòng ăn trước, đứng ở đằng kia rót nước. Văn Trạch Tân không vào cửa ngay lập tức, anh nhìn bóng lưng của cô. Tối hôm qua thái độ của cô đã buông lỏng ra, tối nay càng buông lỏng hơn. Trước đó cô xuất hiện trên hội giao lưu đầu tư, anh vừa liếc mắt đã nhìn ra cô muốn thoát khỏi sự khống chế của anh. Đáng tiếc cặp mắt kia ra vẻ kiên cường lại giống như con thỏ một mực ra sức giãy dụa. Cuối cùng vẫn không thể giãy dụa thoát ra ngoài. Bây giờ. Ngay lúc này đây. Ầm, cửa đóng lại. Văn Trạch Tân tiến vào cửa, tháo cà vạt xuống, tiện tay vắt lên trên ghế sô pha. Trần Y quay người đưa ly nước cho anh, Văn Trạch Tân nhận lấy, ực một cái uống hết, ngay sau đó để cái ly lại trên bàn. Trần Y quét mắt nhìn anh, quay người đi về phía phòng ngủ. Một giây sau, anh ôm lấy eo cô từ phía sau, nắm cằm cô để cô ngửa đầu lên. Bên trong đôi mắt cô chứa một chút quyến rũ, im hơi lặng tiếng. Văn Trạch Tân cúi đầu lấp kín đôi môi cô. Tiếng ma sát sột soạt. Hơi thở quấn quýt, thỉnh thoảng truyền ra chút tiếng động, anh ngồi trên ghế sô pha ôm eo cô. Loảng xoảng leng keng, một bình ô mai trên bàn trà lăn xuống đất. Hồi lâu. Cửa phòng tắm mở. Tiếng nước ào ào, Văn Trạch Tân ôm cô đè trên tường. Lại qua hơn nửa tiếng, đèn ngủ ở phòng ngủ chính sáng lên, Văn Trạch Tân giữ lòng bàn tay của cô, rủ mắt nhìn cô, ngay sau đó rút khăn giấy lau mồ hôi ở trán của cô. Trần Y nhắm mắt lại, không nói tiếng nào, mặt mày mang theo một chút mỏi mệt. Cô nói: “Anh có thể đi rồi.” Đầu ngón tay Văn Trạch Tân dừng lại. Tiếp theo, anh ném tờ khăn giấy kia vào thùng rác, sau đó cúi người, thay thế bằng tờ khăn giấy thấm mồ hôi. Trần Y càng buồn ngủ, nghiêng đầu, lúc này, hơi thở của Văn Trạch Tân kề sát bên tai cô, thấp giọng nói: “Ly thân hai năm là có thể tố tụng ly hôn, còn nữa… Một khi quấn quýt lấy nhau, như vậy thời gian ly thân lại phải tính lại một lần nữa.” “Anh có cả một đoàn đội luật sư chờ tiếp nhận đơn kiện cáo này của em.” Trần Y bỗng nhiên cắn răng, người đàn ông này đang ở chỗ này chờ cô đây mà. Cô mở mắt nhìn anh: “Nhị thiếu thật là lợi hại nhỉ.” Văn Trạch Tân không đáp lại câu này của cô, đôi mắt liếc nhìn trên mặt cô, chỉ nhẹ nhàng hỏi thăm: “Mệt không? Có muốn ăn khuya gì không?” Trần Y: “Không ăn.” “Anh cút đi.” Văn Trạch Tân không cút, đầu ngón tay vẽ lên mặt của cô, vẽ qua vẽ lại. Anh có hơi bực bội, luôn cảm thấy bỏ sót gì đó. Trần Y đẩy tay của anh ra: “Đi, không thì lần sau sẽ không vào được cái cửa này nữa.” Văn Trạch Tân dừng lại, lập tức đứng dậy, kiếm áo sơ mi mặc vào. Trần Y liếc anh, nhắm mắt lại kéo chăn qua ngủ. Văn Trạch Tân cúi người tắt đèn ngủ cho cô, lập tức đi ra ngoài. Nghe được tiếng đóng cửa ở bên ngoài. Trần Y mở mắt, nhìn giá áo cách đó không xa. Cô đã biết rõ, anh sẽ không để mặc cho tình hình phát triển. Chỗ Lục Giai Giai có thể qua được đoàn luật sư của Văn thị, trước đó cô còn muốn tiếp tục giấu diếm. Rất lâu sau đó, Trần Y mới ngủ. Sáng sớm hôm sau nhận điện thoại của Thẩm Lệ Thâm, nói thời gian trì hoãn khoảng một tuần, công ty bên kia còn chưa chuẩn bị kỹ càng, một tuần này chuẩn bị tài liệu của hạng mục khác. Bởi vì hạng mục mới Thẩm Lệ Thâm còn chưa xác định ứng cử viên, cô ấy hỏi Trần Y nói: “Thời gian kế tiếp của em thế nào, có dự định nghỉ đông không?” Trần Y ngồi dậy, suy nghĩ một chút rồi nói: “Không có.” Thẩm Lệ Thâm: “Vậy hạng mục mới sẽ thêm em vào.” Trần Y chần chừ một lúc, nói: “Chờ đã.” Thẩm Lệ Thâm: “?” Trần Y xuống giường mặc quần áo, nói: “Em đến công ty rồi nói sau.” “Được.” Cúp điện thoại, Trần Y đi vào phòng tắm rửa mặt. Hôm nay dấu hôn trên cổ nhiều hơn, Trần Y lấy kem che khuyết điểm ra che khuất, lần này cần che đến mức kín mít. Chỉ là thời điểm đi đến cửa phòng tắm, Trần Y cảm thấy đầu gối có chút mềm, cô dừng lại, cầm trang phục thay. Cúi đầu xem, đầu gối bầm xanh một khoảng. Cuối cùng Trần Y vẫn thay một chiếc váy dài và áo sơ mi, sau một đêm mưa, ban công đều có chút ẩm ướt. Trần Y chuẩn bị đến dưới tầng công ty mua một phần bữa sáng ăn tạm, cho nên không làm bữa sáng. Kéo cửa ra. Hành lang cửa sổ, Văn Trạch Tân đứng ở đằng kia hút thuốc, anh thấy cô đi ra nên dập tắt thuốc lá, đưa tay dắt tay cô. Trần Y chẳng muốn vùng vẫy, thời gian hơi trễ. Hai người đến tầng một, trợ lý Giang lái Mercesdes chờ ở cửa, Trần Y ngồi vào trong xe. Văn Trạch Tân lấy một phần bữa sáng để vào trong ngực cô, tiếp theo kéo tay vịn ở giữa ra. “Ăn rồi đi làm.” Trần Y cầm bữa sáng, mấy giây sau cô đặt ở trên tay vịn, mở ra ăn. Trợ lý Giang khởi động xe, nhìn từ gương chiếu hậu thấy thì hơi kinh ngạc. Lúc trước phu nhân thà ném bữa sáng đi cũng không đồ ăn anh đưa. Bây giờ…. sao lại dịu dàng ngoan ngoãn rồi. Anh ta vô thức nhìn sếp. Đáng tiếc dường như sếp không hề vui vẻ, anh ấy rủ mắt nhìn phu nhân ăn rất chăm chú. Có trời mới biết chính sếp cũng còn chưa ăn đây này, lại chỉ bảo anh ta mua một phần. Xe lái ra ngoài, chỉ chốc lát sau đã đến văn phòng. Trần Y xách theo bữa sáng bước xuống, nói với trợ lý Giang: “Cảm ơn trợ lý Giang.” Trợ lý Giang vịn cửa xe, mỉm cười: “Phu nhân khách sáo rồi.” Trần Y cười cười, giẫm lên giày cao gót đi về phía thùng rác ở bên kia vứt bữa sáng. Trợ lý Giang nhìn bóng lưng cô, sau đó nhìn về phía sếp. “Sếp, chúng ta đến công ty à?” Văn Trạch Tân thu hồi ánh mắt ở trên người Trần Y, sửa sang khuy măng-séc. Đột nhiên nhớ tới gì đó, anh cầm điện thoại di động lên, lại liếc nhìn người phụ nữ ngoài cửa sổ xe, gọi điện thoại. Trần Y đi đến bậc thang, vừa nhìn liền nhận điện thoại, sau đó đi vào sảnh lớn. Văn Trạch Tân ở đầu bên kia nói: “Buổi chiều chuyển nhượng quyền cổ phần, dành ra một chút thời gian, trợ lý Giang tới đón em.” Trần Y dừng lại. Nhớ tới hôm qua Trần Khánh có nói. Cô: “Được.” Lập tức cúp điện thoại, đi về phía thang máy. Trợ lý Giang cũng cùng sếp nhìn bóng dáng phu nhân trong sảnh lớn tiến vào thang máy, anh ta khởi động xe. Văn Trạch Tân thu tầm mắt về, đặt di động ở trên tay vịn, nói: “Đến Trần thị.” “Vâng.” * Ra khỏi thang máy, Trần Y lại nhận được điện thoại gọi đến của Trần Khánh, cũng là nói chuyện quyền cổ phần, Trần Y đồng ý. Tiếp đó, Thẩm Lệ Thâm đi từ trong văn phòng ra, vẫy tay gọi Trần Y. Trần Y cất xong túi xách nhỏ, đi qua. Thẩm Lệ Thâm bắt lấy cánh tay của Trần Y, thấp giọng nói: “Chị nghe nói em có ý định muốn đến văn phòng chi nhánh.” Trần Y ngước mắt lên nhìn văn phòng Tề Par, kéo Thẩm Lệ Thâm nói: “Chúng ta vào phòng làm việc của chị trò chuyện đi.” Nửa tiếng sau, Trần Y đi từ phòng làm việc của Thẩm Lệ Thâm ra. Thẩm Lệ Thâm nhìn Trần Y, ngược lại đi về phía phòng làm việc của Tề Par, cũng nán lại bên trong hơn nửa tiếng. Đến hơn mười giờ, Thẩm Lệ Thâm đi ra, vỗ bả vai Trần Y, không nói gì thì đã đi rồi. Trần Y nhìn notebook, dừng lại một giây, ngay sau đó cúi đầu tiếp tục. Chu Yến bưng cà phê tới cho Trần Y, đứng bên cạnh cô nhìn một lúc, đột nhiên nói: “Mới vừa rồi sao tôi không nhìn thấy cô trên hạng mục mới chứ? Y Y, cô xin nghỉ rồi à?” Trần Y bưng cà phê lên uống một ngụm, tiếp tục gõ laptop, nói: “Tôi nghỉ đông.” “Vậy hả? Ngay lúc bận rộn như vậy, chị Thâm còn đồng ý cho cô nghỉ ngơi à. Như vậy tốt quá rồi, chẳng qua nghỉ đông năm nay của tôi cũng hết rồi, oa oa oa.” Trần Y liếc nhìn cô ấy, cười nói: “Cô tự do nhỉ.” Chu Yến thở dài: “… Nguyệt quang tộc* thì tự do gì chứ.” (*月光族: nhóm người làm được bao nhiêu tiêu bấy nhiêu.) Trần Y lại cười. Buổi chiều ăn cơm trưa xong, Trần Y sửa sang tài liệu rồi đưa cho Thẩm Lệ Thâm, tiếp theo thuận tiện xin nghỉ buổi chiều. Khoảng chừng hai giờ cô ra khỏi văn phòng, lái xe đến nhà họ Trần đón Trần Khánh. Trần Khánh cũng trở về đổi một bộ quần áo khác. Trần Y cũng phải đổi. Trần Y đi thẳng lên tầng ba, chọn lấy một chiếc váy đen mặc vào. Hôm nay sẽ có rất nhiều truyền thông đến, Trần Khánh có hơi lo lắng, sợ truyền thông hỏi câu hỏi quá sắc bén. Sau khi Trần Y xuống đến nơi nhìn thấy bố mình như thế thì trấn an: “Không có chuyện gì đâu bố, tự nhiên chút.” Trần Khánh nhìn con gái. Cả người váy đen làm cho cô trở nên cao gầy và trắng nõn. Trần Khánh đột nhiên cười nói: “Sau hôm nay, Y Y của chúng ta chính là cổ đông nắm giữ cổ phần nhiều nhất Trần thị rồi.” Sau khi cổ phần của Trần Ương bị phân ra thì Trần Y là nhiều nhất. Trần Y xách túi xách nhỏ lên, nói: “Đây cũng là cổ phần của bố con, không có bố cho thì sao con có thể có nhiều như vậy được chứ.” Cô thật lòng không muốn nhiều như vậy, nhưng Trần Khánh kiên quyết muốn cho cô. Liêu Tịch nói: “Bố con cho thì con cứ lấy đi.” Trần Khánh lái xe, Trần Y ngồi ghế lái phụ. Xe khởi động đi thẳng về Trần thị, vừa đến cửa lớn Hạ Môn thì nhìn thấy rất nhiều ký giả truyền thông tiến vào sảnh lớn. Trần Khánh nắm chặt tay lái, có hơi căng thẳng, ông lái xe xuống nhà để xe dưới hầm. Trần Y nhìn những ký giả truyền thông kia, nếu như ngày đó không phải là đầu tin tức kia cứu vãn, chỉ sợ ngày hôm sau ký giả truyền thông có thể san bằng cả tòa cao ốc, đến nay không biết tình hình của bố như thế nào nữa. Ở phương diện này, Văn Trạch Tân quả thật làm rất tốt. Người đàn ông này có thủ đoạn có năng lực, Trần thị ở trong tay anh là một loại vinh hạnh. Thang máy đi lên, đi thẳng tới sảnh lớn tầng ba. Vừa ra khỏi thang máy liền thấy truyền thông ra ra vào vào, còn có nhân viên công tác của Trần thị. Có người nhìn thấy Trần Khánh, lập tức cầm microphone muốn chạy sang bên này. Bảo vệ lập tức ngăn những truyền thông kia lại. Nhân viên công tác lập tức chào hỏi Trần Khánh và Trần Y đang đi tới phía phòng nghỉ: “Trần đổng, Trần tiểu thư, bên này.” Trong phòng nghỉ cũng có mấy người, chẳng qua không nhiều, dù sao cũng tốt hơn bên ngoài một chút. Hai bố con vừa ngồi xuống, trợ lý Giang liền tiến đến, cười nói: “Sếp đang tiếp đón khách khứa nên hơi bận bịu, bảo tôi tới sắp xếp trước.” Trần Khánh đứng dậy, cười nói: “Vất vả rồi.” Trợ lý Giang: “Không vất vả.” Chỉ chốc lát sau, bên ngoài chuẩn bị ổn thỏa. Trợ lý Giang đến bên cạnh nói với Trần Khánh và Trần Y câu hỏi nào cần trả lời câu hỏi nào không cần trả lời, có một số truyền thông thừa dịp rối loạn sẽ hỏi một số câu hỏi không hay, sợ hai bố con bọn họ trả lời không tốt, cho nên dứt khoát liệt vào phạm vi không cần trả lời. Vừa đi ra ngoài, bên ngoài đèn flash rất chói mắt lập tức chiếu tới. Trần Khánh hít sâu một hơi, tiếp tục đi đến bậc thang, Trần Y cũng đi theo. Cô mặc váy màu đen, người cao gầy, da thịt trắng nõn, rất gây chú ý. Vừa đứng lại, đèn flash chiếu đến, Trần Y vừa ngước mắt nhìn thấy Văn Trạch Tân tay đút túi quần, sau lưng dẫn theo mấy người, đứng ở chếch đối diện nhìn cô. Trần Y thu tầm mắt về, tiếp theo, bên này có người cầm bút tới cho Trần Khánh và cô, mỗi người một cây, sau đó ký tên. Lần này là chuyển nhượng quyền cổ phần thuận tiện đồng thời làm thông cáo. Sau khi ký xong, truyền thông bắt đầu đặt câu hỏi: “Trần đổng dự định về hưu sao?” Trần Khánh thản nhiên trả lời: “Đúng vậy.” “Ông còn trẻ mà, vậy kế tiếp quý thiên kim sẽ tiếp nhận Trần thị sao? Hay là toàn quyền giao cho Văn tổng quản lý?” Người kia tiếp tục hỏi, Trần Khánh trả lời: “Tạm thời Y Y sẽ không tiếp quản công ty, trước mắt là con rể đang quản lý.” Tiếp theo microphone chuyển tới Trần Y bên này. Trần Y dừng một chút, người kia liền hỏi: “Trần tiểu thư, xin hỏi có thể hỏi một chút hay không, cô và Văn Trạch Tân đều là thật lòng yêu nhau hay là chỉ vì quan hệ liên hôn?” Câu hỏi này vừa đưa ra, toàn hội trường xôn xao. Trần Y không tự chủ được nhìn về phía Văn Trạch Tân ở bên kia. Mấy giây sau, cô mỉm cười nhìn về phía người phóng viên kia, nói: “Liên hôn.” Vừa mới nói xong, toàn hội trường yên tĩnh lại. Mà người đàn ông đứng ở chếch đối diện kia lại quay người rời đi. Trợ lý Giang dừng lại mấy giây sau đó đi theo sát, nhìn bóng lưng của sếp, trầm mặc."
}