{
  "chapter_name": "Chương 4098",
  "content": "Chương 4098 Ầm! Thần Trạch biến thành hư vô, kiếm khí biến mất. Gần như cùng lúc đó, trong Ly Hận Thiên xa xôi, một người đàn ông trung niên tóc bạc trắng trên tế đàn bỗng mở mắt ra, đôi mắt như lửa. “Trạch Nhi!” Tiếng gầm này như tiếng sét đánh, chấn động cả Ly Hận Thiên: “Người nào trên cảnh giới Khai Đạo ở Ly Hận Thiên lập tức đi theo ta…”, vừa dứt lời, người đàn ông trung niên tóc bạc đã biến thành một dải cầu vồng rồi biến mất tận cuối chân trời. Trong Ly Hận Thiên, rất nhiều khí tức cực mạnh lần lượt bay lên trời đuổi theo. … Thiên Hành Sinh Mệnh Giới. Mục Tướng đi thẳng đến trước cây sinh mệnh Thiên Hành, ông ta cung kính hành lễ, sau đó định đánh thức cây sinh mệnh Thiên Hành đang ngủ say, nhưng lúc này ông ta như cảm giác được gì, đồng tử bỗng đông cứng lại, quay phắt lại. Vừa quay người lại, một tia kiếm quang đã xuất hiện ở trước mặt ông ta từ lúc nào. Đồng từ Mục Tướng bỗng co rụt lại, cảm thấy kinh hãi, hai tay ông ta siết chặt, một chiếc khiên được tạo thành từ lửa Thiên Hành cao cấp xuất hiện ở trước mặt ông ta, nhưng lúc gặp phải kiếm quang, chiếc khiên này lập tức tan chảy hệt như tuyết gặp dầu sôi, thanh kiếm đâm thẳng vào cổ họng ông ta. Mục Tướng trợn tròn mắt, đứng ngây người tại đó. Một thiếu niên đứng trước mặt ông ta, chính là Diệp Quân. Mục Tướng há miệng định nói gì, lúc này kiếm Thanh Huyên rung lên, linh hồn ông ta biến mất hoàn toàn. Thần hồn tiêu tán! Sau khi tiêu diệt Mục Tướng, Diệp Quân ngẩng đầu lên nhìn cây sinh mệnh Thiên Hành phía trước, ánh mắt hắn lạnh như băng, kiếm Thanh Huyên trong tay khẽ rung lên. Nhưng cuối cùng Diệp Quân không tiêu diệt cây sinh mệnh Thiên Hành này bằng kiếm Thanh Huyên mà cất nó vào trong Tiểu Tháp. Diệp Quân nhắm mắt lại nói: “Nhất Niệm, tặng muội cây này”. Trong Tiểu Tháp, Nhất Niệm nhìn cây sinh mệnh Thiên Hành, đôi mắt to khẽ chớp… Lúc Diệp Quân tặng cây sinh mệnh Thiên Hành đó vào Tiểu Tháp, hắn xoay người, một người phụ nữ đứng trước mặt hắn không xa. Thượng Thần Thiên Huyên. Ngoài Thượng Thần Thiên Huyên, phía sau bà ta còn có mười cường giả đáng sợ, khí tức cực mạnh, những cường giả này đều mặc đồ đen, đeo mặt nạ nên nhìn không ra diện mạo thật của họ. Ngoài ra còn có rất nhiều cường giả chạy đến Thiên Hành Sinh Mệnh Giới. Cây sinh mệnh Thiên Hành mất rồi? Lúc này cả nền văn minh Thiên Hình như rơi vào chảo dầu sôi, bỗng chốc nổ tung. Trong điện, khi nghe được tin tức này, Nhị điện chủ Khâu Bạch Y nở nụ cười, Diệp công tử này thật là vừa thông minh vừa tàn nhẫn, đúng là lợi hại!” Thật ra ông ta đã đoán được Diệp Quân đang ở Thiên Hành Sinh Mệnh Giới, sở dĩ ông ta bảo Mục Tướng đến Thiên Hành Sinh Mệnh Giới là vì để Diệp Quân giết ông ta. Chỉ là ông ta không ngờ Diệp Quân lại lấy luôn cây sinh mệnh Thiên Hành."
}