{
  "chapter_name": "Chương 4287",
  "content": "Chương 4287 Bởi một khi cường giả bực này quyết chiến tới cùng thì sẽ vô cùng kinh khủng. Ba Chí Tôn lại cười phá lên. Ông ta vẫn luôn thấy nhàm chán sau khi dùng bản thể đến đây và phát hiện ra quan chấp hành đứng đầu này không ở trạng thái cao nhất, nhưng bây giờ đối phương đã thiêu đốt thân xác lẫn linh hồn thì mới thấy thú vị một chút. Ông ta biến mất tại chỗ. Hóa thành một cái bóng mờ lao về phía Tịnh Sơ, tỏa ra khí thế hất văng các Thánh Vương khác tận mấy nghìn trượng khiến ai nấy đều há hốc mồm. Đứng trước đòn tấn công này, Tịnh Sơ không hề tránh né mà lại bước tới, đáp trả bằng một cú đấm. Ba Chí Tôn bị đẩy lùi lại vài bước, sau đó đã có ba Thánh Vương vọt tới trước mặt bà ta. Ánh mắt Tịnh Sơ lạnh đi, nhấc chân giẫm mạnh xuống. Ý chí võ đạo hùng hậu toát ra, cánh tay phải bà bốc cháy, vừa vung ra đã khiến ba người bị đẩy đi. Tịnh Sơ không nấn ná lâu mà lập tức xoay người chạy trốn. Nào ngờ con Cổ Thần Long kia lại hung hăng đánh tới với ánh mắt oán độc. Nó nhanh đến nỗi Tịnh Sơ bị buộc phải dừng lại, xoay người tung đấm. Một cú đấm đơn giản nhưng bao gồm sức mạnh chân lý quyền đạo đáng sợ. Con Cổ Thần Long bị đấm bay đi, lớp vảy toàn thân nứt nẻ, máu phun như suối. Tịnh Sơ là người mạnh nhất lịch sử vmth, ngay cả thủy tổ của văn minh Cổ Thần Long cũng không chiếm được thế thượng phong chứ đừng nói con rồng kia. Pháp Thần Ác Đạo nhìn sang với ánh mắt tăm tối. Cô ta biết Tịnh Sơ xem Diệp Quân như niềm hy vọng cuối cùng của văn minh Thiên Hành, vì vậy mới không tiếc mọi giá để cứu hắn. Thế là ánh mắt cô ta nhìn Diệp Quân lạnh đi. Tịnh Sơ vừa đánh bay con rồng thì lại thấy Ba Chí Tôn vọt tới, bên kia lại có Pháp Thần Ác Đạo thấp giọng rì rầm như đang niệm chú, gom góp sức mạnh bốn phương lại. Nhưng bà không nghĩ ngợi nhiều nữa mà tung đấm vào mặt Ba Chí Tôn. Uỳnh! Quyền mang chứa ánh lửa bùng lên, Tịnh Sơ và Ba Chí Tôn cùng lùi lại mấy nghìn lẫn mấy trăm trượng. Ba Chí Tôn thoáng tỏ ra ngạc nhiên. Nếu quan chấp hành đứng đầu này đang ở thời đỉnh cao thì còn thú vị, nhưng tiếc rằng bây giờ đã sức cùng lực kiệt. Ánh mắt ông ta lướt qua Diệp Quân nằm trên lưng Tịnh Sơ rồi lại biến mất. Xoẹt! Vô số tầng thời không nổ tung trước mặt Tịnh Sơ, để khí tức đáng sợ ập đến. Bà ta lau vết máu đi, biết rằng mình không còn đường lui nữa bèn cắn răng lao tới đón đầu. Quyền ý rực lửa đốt cháy tinh hà. Tiếng nổ ầm vang vang dội khắp vũ trụ khi Tịnh Sơ và Ba Chí Tôn một lần nữa bị đánh bay đi hai phía. Ba Thánh Vương chớp lấy cơ hội, lao tới tấn công Tịnh Sơ. Bà ta đành phải ra tay. Sức mạnh khổng lồ tuôn trào từ nơi Tịnh Sơ đang đứng, lan đến tận cùng vũ trụ. Dưới chân không ngừng lui bước, trước ngực đã ướt sũng máu. Tịnh Sơ xoay người, nhấc chân nhảy vọt khắp mấy triệu tinh vực. Bên kia, Pháp Thần Ác Đạo đã hoàn thành thần chú."
}