{
  "chapter_name": "Chương 4012",
  "content": "Nhất Niệm chớp mắt: “Con có thể nghe không ạ?” Thượng Thần Thiên Vân cười: “Không được”. Nhất Niệm hơi bất đắc dĩ: “Thôi được rồi!” Nói rồi cô ta nháy mắt với Diệp Quân, Diệp Quân mỉm cười gật đầu. Nhất Niệm kéo Tịnh An quay người rời đi. Cô ta rất yên tâm về Diệp Quân, bởi vì tướng công của cô ta rất thông minh, mà sư phụ của cô ta cũng rất thông minh. Cả hai đều là người thông minh, chắc chắn sẽ không xảy ra mâu thuẫn gì. Sau khi Tịnh An và Nhất Niệm đi, Thượng Thần Thiên Vân khẽ nói: “Nhìn ra được con bé thật sự rất thích ngươi”. Diệp Quân gật đầu, nhưng không nói gì. Thượng Thần Thiên Vân hỏi: “Ngươi nghĩ thế nào về chuyện này?” Diệp Quân đáp: “Thân phận của ta bại lộ ắt hẳn có liên quan đến Ác Đạo Minh”. Thượng Thần Thiên Vân gật đầu: “Nền văn minh Thiên Hành của ta đã ký hiệp ước hòa bình với Ác Đạo Minh, sở dĩ ký hiệp ước hòa bình là vì Thiên Hành Chủ của chúng ta gặp chút vấn đề ở vũ trụ Vô Gian”. Diệp Quân tò mò: “Gặp vấn đề ư?” Thượng Thần Thiên Vân gật đầu: “Chuyện này vốn là cơ mật, không nên nói cho người ngoài, nhưng ngươi là tướng công của Nhất Niệm, ta cũng không coi ngươi là người ngoài nữa. Những năm đầu, khi Thiên Hành Chủ đang gấp một vùng vũ trụ thì tình cờ phát hiện ra một thời không vũ trụ đặc biệt, chúng ta gọi nó là vũ trụ Vô Gian. Vũ trụ Vô Gian này vô cùng đặc biệt, lửa Thiên Hành cũng không thể vào được. Sau này thiên Hành Chủ nghiên cứu về vũ trụ Vô Gian này, nhưng không có tiến triển gì. Về sau bà ấy giấu chúng ta một mình vào đó, mà lần cuối cùng bà ấy liên lạc với chúng ta là lần không lâu trước đây, bà ấy để lại cho chúng ta một lời nhắn là đừng vội vào vũ trụ Vô Gian, từ đó về sau chúng ta không còn liên lạc được với bà ấy nữa”. Nói đến đây, bà ta dừng lại một chút rồi nói: “Mấy năm nay chúng ta vẫn luôn nghĩ cách phá giải vũ trụ Vô Gian đó nhưng không có tiến triển gì, mãi cho đến cách đây không lâu, Ác Đạo Minh đến tìm chúng ta, Pháp Thần Ác Linh của chúng nói có thể phá giải được bí ẩn của vũ trụ Vô Gian”. Diệp Quân thắc mắc: “Pháp Thần Ác Linh?” Thượng Thần Thiên Vân gật đầu: “Trong Ác Đạo Minh có bốn thực lực rất mạnh, đầu tiên là Nhất điện chủ Ác Đạo, người này rất bí ẩn, chúng ta chưa gặp bao giờ. Người thứ hai là Nhị điện chủ, người này tên là Khâu Bạch Vân, quy mô phát triển của Ác Đạo Minh có thể lớn thế này, đồng thời ảnh hưởng tới vô số nền văn minh vũ trụ cấp thấp, ông ta là người có công lớn nhất. Người thứ ba là Ác Đạo của Ác vũ trụ, thực lực người này…” Nói tới đây, vẻ mặt bà ta chợt trở nên hơi nặng nề. Diệp Quân hơi ngạc nhiên: “Vị Ác Đạo này làm sao?” Thượng Thần Thiên Vân trầm giọng kể: “Vị Ác Đạo này rất không bình thường, năm đó sau khi bà ta tu luyện tới cực hạn rồi dứt khoát tiêu tán tu vi, lựa chọn trùng sinh, tái thế tu luyện, bà ta vẫn luôn đột phá cực hạn của bản thân… Khi ấy chúng ta đã từng điều tra, vị Ác Đạo này đã trùng sinh tu luyện chín nghìn chín trăm chín mươi chín kiếp rồi, nếu ta đoán không nhầm thì có lẽ bây giờ bà ta đang tu kiếp cuối, nếu kiếp cuối này thành công thì bà ta sẽ hoàn toàn viên mãn, kết hợp với tu vi vạn kiếp, đạt đến một mức độ chưa từng có… Cũng có thể nói rằng có thể đạt tới nền văn minh vũ trụ cấp sáu trong truyền thuyết, đương nhiên chỉ là phỏng đoán mà thôi…” Vạn kiếp! Chuyển kiếp tu lại! Diệp Quân trầm tư, đột nhiên như nghĩ tới điều gì, hai mắt trợn to, hắn đứng bật dậy…"
}