{
  "chapter_name": "Chương 3223",
  "content": "Chương 3223 Thanh Đại trầm giọng nói: “Ta biết ngươi không thích ta và tỷ tỷ của ta, nhưng dù sao con bé cũng là huyết mạch duy nhất Thần Nhất để lại trên cõi đời… Mà sau khi biết đến ngươi, con bé cũng muốn gặp ngươi một lần”. Diệp Quân nhíu mày: “Gặp ta ư?” Thanh Đại gật đầu: “Phải”. Diệp Quân thắc mắc: “Vì sao?” Thanh Đại đáp: “Dù sao ngươi cũng là người cha con bé chọn”. Thần Nhất! Diệp Quân khẽ thở dài. Trong lòng hắn vẫn khá kính nể Thần Nhất, không chỉ có thực lực mạnh mẽ còn có thể thân thiện với muôn vàn chúng sinh như thế, đây là một chuyện rất hiếm có. Nghĩ thế, Diệp Quân nói: “Chúng ta đi gặp cô ấy đi”. Thanh Đại vội nói: “Được, đi thôi, ta dẫn đường cho các ngươi”. Diệp Quân gật đầu. Mấy người nhóm Diệp Quân đi theo Thanh Đại lặng lẽ lẻn vào thành Đạo Cổ, lúc đi vào thành, Diệp Quân lập tức cảm nhận được mấy khí thế mạnh mẽ. Diệp Quân ngẩng đầu nhìn vào chỗ sâu trong thành, sâu trong thành có một khí thế cực kỳ mạnh mẽ. Rất không đơn giản! Sắc mặt Diệp Quân hơi nặng nề. Thực lực của hắn bây giờ chỉ có thể nói là vô địch với cao thủ dưới chín phần thần tính, đối mặt với cao thủ chín phần thần tính không mạnh còn có thể miễn cưỡng đánh một trận. Nhưng nếu đối mặt với cao thủ chín phần thần tính chất lượng thì hắn vẫn không phải là đối thủ. Với người có đạo của riêng mình thì hắn càng không có khả năng đánh trả, có sử dụng kiếm Thanh Huyên cũng không thể nào thắng được. Thanh Đại dẫn mấy người nhóm Diệp Quân đi tới một nơi ở góc khuất, sau khi đi không bao lâu, mọi người đến trước một cung điện. Diệp Quân hỏi: “Thần Kỳ kia bị nhốt ở đây à?” Thanh Đại gật đầu: “Phải”. Diệp Quân hỏi: “Mẹ cô ấy đâu?” Thanh Đại chần chừ một lúc rồi đáp: “Đang tu luyện”. Diệp Quân cau mày: “Đang tu luyện?” Thanh Đại gật đầu: “Phải, bây giờ tỷ ấy đã là Bán Bộ chín phần thần tính, chỉ còn thiếu một bước cuối cùng là có thể trở thành chín phần thần tính chân chính”. Diệp Quân lập tức sa sầm mặt: “Bà ta mặc kệ con gái mình à?” Thanh Đại lắc đầu, khẽ thở dài không nói gì. Thấy thế, Diệp Quân cũng im lặng. Xem ra trong lòng Thanh Mạt này thật sự chỉ có đại đạo mà thôi. Thanh Đại chợt nói: “Các ngươi có thể tiến vào Tiểu Tháp không?” Diệp Quân nhìn về phía Thanh Đại, Thanh Đại giải thích: “Nơi này có một người canh gác”. Diệp Quân hỏi: “Đối phương cho phép cô đi vào à?” Thanh Đại gật đầu: “Phải đút lót bằng Tổ Nguyên”."
}