{
  "chapter_name": "Chương 3718",
  "content": "Mà sở dĩ ông ta kích động là vì năm đó chỉ có người sáng lập của chùa Phạn Thiên từng luyện thành công Kim Cang Thể này. Sở dĩ những người thế hệ sau không tu luyện thành công hoàn toàn là vì tu luyện thuật luyện thể này quá tốn tiền. Chẳng hạn như lúc này, mặc dù ông ta cũng có được thuật luyện thể này nhưng ông ta không tu luyện nó, vì tài chính của chùa Phạn Thiên không đủ. Thể tu. Đó là môn phái chỉ có người giàu mới có thể tu luyện. Nếu Diệp Quân không có tinh thể Vĩnh Hằng cũng rất khó tu luyện thành công nhanh như vậy. Ở phía xa, Diệp Quân dừng lại, hắn nhắm mắt lại, hai tay siết chặt. Ầm. Cả tinh không như bị một đòn tấn công mạnh, rung chuyển dữ dội, sau đó nứt ra, cực kỳ hãi hùng. Diệp Quân vô cùng phấn khích, lúc này hắn cảm nhận được sức mạnh vô tận trong người, đó là sức mạnh cơ thể thuần túy. Lúc này một mùi hương ập đến, Chu Phạn xuất hiện trước mặt Diệp Quân, trong tay cô ta là một bộ quần áo màu trắng, cô ta đưa cho Diệp Quân, dịu dàng nói: “Huynh mặc đi”. Lúc này Diệp Quân mới nhận ra vừa rồi mình tu luyện trong hồ sấm, quần áo đã biến thành tro bụi, lúc này hắn đang trần trụi. Diệp Quân khẽ cười, sau đó vung tay mặc bộ quần áo màu trắng vào. Chu Phạn nhìn Diệp Quân, đáy mắt đều là sự dịu dàng, mỉm cười nói: “Rất anh tuấn”. Diệp Quân bật cười, hắn nhẹ nhàng ôm lấy Chu Phạn, sau đó hôn lên đôi môi đỏ hồng mềm mại của cô ta. Từ Thiên vội chắp tay thành hình chữ thập: “Đừng nhìn, đừng nhìn, ta là hòa thượng sao có thể đi nhìn mấy cảnh này… đi thôi…” Dứt lời, ông ta xoay người rời đi. Đạo Quân và Nguyên Tướng cũng vội xoay người đi. Lúc này vẫn còn đợi ở đây thì thật không hiểu chuyện gì cả. Một lúc sau, đôi môi tách ra, mặt Chu Phạn đỏ như gấc. Diệp Quân nhìn đến mức trong lòng dâng lên ngọn lửa, nhưng vẫn kiềm chế lại. Hắn nhìn tận cuối tinh không đằng xa, sau đó nói: “Có rất nhiều khí tức mạnh”. Chu Phạn khẽ gật đầu, sau đó nói lại toàn bộ chuyện mấy ngày nay cho Diệp Quân. Sau khi nghe Chu Phạn kể xong, Diệp Quân nhíu mày: “Ác Đạo Minh này…” Chu Phạn nói: “Có ba người đến từ Đăng Thiên Vực muốn gặp huynh”. Diệp Quân hơi ngạc nhiên: “Đăng Thiên Vực?”, Chu Phạn gật đầu: “Phải, gặp không?”, Diệp Quân gật đầu: “Ừ”. Nói rồi hai người biến mất khỏi đó. Trong một tinh không, Tú Võ đang nhắm mắt nghỉ ngơi, cách đó không xa có một nam một nữ chậm rãi bước đến. Trai đẹp gái xinh. Chính là Diệp Quân và Chu Phạn. Nữ kiếm tu áo trắng nhìn Diệp Quân, tay trái siết chặt thanh kiếm trong tay. Diệp Quân dẫn Chu Phạn đến trước mặt hai người, mỉm cười nói: “Hai vị tìm ta?”"
}