{
  "chapter_name": "Chương 3238",
  "content": "Chương 3238 Thần Kỳ lắc đầu: “Không hận”. Diệp Quân nhìn Thần Kỳ, cô ấy lại nói: “Không có yêu thì lấy đâu ra hận?” Diệp Quân thầm thở dài. Thần Kỳ mỉm cười nói: “Nghe ngươi nói thế, ta biết dù cha ta không phải một người cha tốt, nhưng ông ấy là một người tốt”. Diệp Quân gật đầu: “Phải”. Dứt lời, hắn mở lòng bàn tay, một quyển sổ tay xuất hiện, hắn đưa sổ tay cho Thần Kỳ: “Đây là quyển sổ tu luyện mà cha cô để lại, cô giữ lấy đi”. Nhưng Thần Kỳ im lặng, không nhận lấy. Diệp Quân nói: “Ta không muốn bàn luận gì về chuyện của cha mẹ cô, đây là thứ cha cô để lại, nó nên thuộc về cô”. Thần Kỳ nhận lấy quyển sổ, sau đó khẽ nói: “Diệp công tử, cha mẹ ngài có đối xử tốt với ngài không?” Diệp Quân gật đầu: “Rất tốt”. Thần Kỳ khẽ mỉm cười: “Chúc mừng”. Diệp Quân cười khẽ rồi nói: “Nếu cô muốn trở về hệ Ngân Hà thì ta có thể giúp cô”. Thần Kỳ ngẫm nghĩ, sau đó đáp: “Tạm thời không muốn trở về”. Diệp Quân thắc mắc: “Vì sao?” Thần Kỳ cười nói: “Ta cũng muốn tu luyện để mình mạnh mẽ hơn, sau đó trở về ra oai”. Diệp Quân ngây người, một lúc sau hắn bật cười: “Được, khi nào cô muốn trở về cứ nói với ta một tiếng, ta sẽ đưa cô về miễn phí”. Thần Kỳ gật đầu: “Được”. Diệp Quân lại nói: “Cô còn chỗ nào khác để đi không? Nếu không có thể đến Tiên Bảo Các của mẹ ta, cô đến từ hệ Ngân Hà chắc chắn sẽ rất thích chỗ của bà ấy, vì mẹ ta cũng là người của hệ Ngân Hà”. Thần Kỳ hơi ngạc nhiên: “Mẹ ngài đến từ hệ Ngân Hà sao?” Diệp Quân cười đáp: “Đúng thế, nếu nói đúng hơn thì ta cũng xem như một nửa người của hệ Ngân Hà”. Thần Kỳ cười khẽ, sau đó nói: “Thế thì là đồng hương gặp nhau rồi!” Diệp Quân cười to, như nghĩ đến điều gì, hắn đột nhiên lấy một chiếc nhẫn không gian ra đưa cho Thần Kỳ, sau đó nói: “Thần Kỳ cô nương, đây là một ít Tổ Mạch trước đây cha cô để lại cho ta, bây giờ ta trả lại nó cho cô”. Thần Kỳ nhìn nhẫn không gian trước mặt, sau đó cười nói: “Đây là cha ta để lại cho ngài mà”. Diệp Quân lắc đầu: “Nếu ông ấy không có con cháu thì ta có thể yên tâm nhận lấy, nhưng nếu có, hơn nữa cô cũng tốt tính thì đương nhiên là phải trả lại rồi”. Thần Kỳ im lặng nhìn nhẫn không gian trước mặt. Diệp Quân đặt nhẫn không gian vào tay Thần Kỳ, sau đó nói: “Nếu cô muốn trở về hệ Ngân Hà thì có thể nói với ta bất cứ lúc nào, còn nếu không muốn về thì cũng có thể đi đến Tiên Bảo Các của ta”. Thần Kỳ nhìn Diệp Quân, vẫn không nói một lời. Diệp Quân cười khẽ, sau đó nói: “Người của ta đã đến chỗ trận pháp dịch chuyển kia rồi, ta phải đến đó xem sao, sau này chúng ta lại nói chuyện với nhau”. Dứt lời, hắn xoay người ngự kiếm rời đi. Thần Kỳ im lặng nhìn nhẫn không gian trong tay."
}