{
  "chapter_name": "Chương 3534",
  "content": "Chương 3534 Diệp Quân đi đến chỗ cửa tháp, lúc này Chu Phạn kéo cánh tay hắn lại. Diệp Quân quay đầu lại nhìn Chu Phạn, Chu Phạn lắc đầu. Diệp Quân dừng lại. Chu Phạn buông cánh tay Diệp Quân ra, sau đó nhìn cánh cửa đó: “Bên trong có sự tồn tại chưa xác định rõ”. Có sự tồn tại chưa xác định rõ. Diệp Quân nhíu mày, thầm hỏi: “Tháp gia, ngươi có cảm nhận được không?” Tiểu Tháp nói: “Quả thật có sự tồn tại chưa xác định rõ, rất mạnh”. Diệp Quân sầm mặt, không phải lại là cảnh giới Khai Đạo đó chứ? Với thực lực hiện giờ của hắn, nếu gặp cảnh giới Khai Đạo thì chỉ có thể bị đánh, cách biệt quả thật quá lớn. Có sự tồn tại chưa xác định rõ. Nghe Chu Phạn nói thế, sắc mặt mọi người đều trở nên nghiêm trọng và có sự phòng bị. Chu Phạn quay đầu nhìn mọi người, nghiêm túc nói: “Các vị, nếu bên trong là cường giả cảnh giới Khai Đạo thật thì chúng ta không phải là đối thủ, thế nên các vị phải nghĩ cho kỹ có vào hay không”. Mọi người cảm thấy hơi khó xử. Cứ thế đi về sao? Họ không cam lòng. Mà đi vào trong… quá nguy hiểm. Như Chu Phạn đã nói, nếu bên trong là cường giả cảnh giới Khai Đạo thật thì e là họ không có sức đánh trả nữa kìa. Bán Bộ Khai Đạo và Khai Đạo thật sự không cùng tính chất. Lúc này người đàn ông áo đen bỗng hỏi: “Phạn cô nương, Diệp công tử, hai ngươi có vào không?” Mọi người nhìn Chu Phạn và Diệp Quân. Chu Phạn nhìn Diệp Quân, Diệp Quân khẽ gật đầu, hắn chắc chắn muốn vào trong. Chu Phạn mỉm cười nói: “Ta cũng giống Diệp công tử, cũng muốn vào trong xem sao”. Người đàn ông áo đen nói: “Vậy ta cũng đi”. Những người khác cũng đều tỏ ý muốn đi. Họ suy nghĩ rất đơn giản, một nam một nữ này có thân phận không tầm thường, hơn nữa đều rất thông minh, nếu hai người đã dám vào trong thì chắc chắn có chỗ dựa. Chu Phạn và Diệp Quân đều không nói gì. Thấy thế người đàn ông áo đen nói: “Hai vị, ta biết ta đi theo hai người cũng không giúp gì được cho cả hai, nếu hai vị đồng ý dẫn theo ta, ta sẵn sàng làm trâu làm ngựa cho hai vị”. Trên đời này làm gì có bữa cơm nào miễn phí đâu. Muốn có được lợi ích mà không muốn trả giá, làm gì có khả năng này? Lúc này Tả Lão ở phía sau Chu Phạn bỗng nói: “Những gì ngươi nói đều là thật?” Người đàn ông áo đen gật đầu: “Ừ”. Tả Lão nói: “Cũng đúng lúc lắm, tiểu thư nhà ta đang chiêu mộ vài người, thực lực của ngươi khá tốt, hay là gia nhập với bọn ta, cùng làm đại sự?”"
}