{
  "chapter_name": "Chương 3203",
  "content": "Chương 3203 Chủ nhân bút Đại Đạo cười: “Thấy khó tin lắm chứ gì?” Diệp Quân gật đầu: “Lấy sức mạnh của tiền bối, chỉ cần muốn là có thể vượt qua vô số vũ trụ tinh hà…” Chủ nhân bút Đại Đạo chợt xòe bàn tay với một con kiến bên trong ra: “Con kiến này chính là vô vàn chúng sinh, khoan nói đến vũ trụ này hay vũ trụ ở tinh vực khác, cậu nghĩ nó biết được lục địa này rộng lớn cỡ nào không?” Diệp Quân đáp: “Là nhận thức”. Chủ nhân bút Đại Đạo gật đầu: “Chính xác. Con kiến cũng có một mặt là nhận thức, tri thức; con người cũng vậy. Từ góc độ nào đó, chúng ta cũng chẳng khác kiến là bao”. Diệp Quân rơi vào im lặng. Chủ nhân bút Đại Đạo hỏi: “Ta nghe nói mẹ cậu được một nền văn minh mời tới?” Diệp Quân ngạc nhiên: “Sao ông biết?” Chủ nhân bút Đại Đạo xem thường: “Cậu cho rằng ta chỉ ăn không ngồi rồi cả ngày?” Diệp Quân: “…” Chủ nhân bút Đại Đạo: “Vậy cậu biết đó là văn minh gì không?” Diệp Quân: “Hình như là Quy Giả gì đó”. Chủ nhân bút Đại Đạo gật đầu: “Cậu biết lấy sức mạnh của cậu bây giờ, muốn đến đó phải mất bao lâu không?” Diệp Quân tò mò nhìn sang. Chủ nhân bút Đại Đạo: “Đợi cậu tới được, e rằng bọn họ cũng diệt vong rồi”. Diệp Quân sững sờ. Chủ nhân bút Đại Đạo thả nhẹ giọng: “Sở dĩ nói vậy là vì cậu xuất phát từ đây, đi đến nơi đó e rằng cũng mất mấy tỉ năm. Nếu bọn họ cũng gặp Vũ Trụ Kiếp thì đi từ bây giờ đến đó đã đủ để họ bị diệt vong rồi”. Diệp Quân: “Vậy họ mời mẹ ta qua…” Chủ nhân bút Đại Đạo: “Người ngạo mạn không phải họ, mà là mẹ cậu”. Diệp Quân: “…” Chủ nhân bút Đại Đạo: “Bọn họ mời mẹ cậu tới, nhưng họ không có khả năng khiến bà ấy di chuyển nhanh chóng. Chính mẹ cậu đã tìm được một tọa độ cụ thể rồi tự mình đi”. Diệp Quân chần chừ: “Nếu đánh một chọi một thì chắc mẹ ta không bằng tiền bối đúng không?” Chủ nhân bút Đại Đạo lắc đầu: “Cậu xem thường bà ấy rồi đấy”. Diệp Quân ngạc nhiên: “Mẹ ta mạnh lắm sao?” Hắn chưa thấy bà ra tay bao giờ. Chủ nhân bút Đại Đạo lắc đầu thở dài: “Cậu cho rằng mẹ cậu yếu lắm sao?” Diệp Quân: “…” Chủ nhân bút Đại Đạo: “Có biết vì sao bà ấy không dẫn cậu theo không?” Diệp Quân do dự: “Vì ta yếu?” Chủ nhân bút Đại Đạo bật cười: “Chính xác! Bà ấy có thể đến đó, nhưng cậu thì không đủ sức”. Diệp Quân im luôn. Chủ nhân bút Đại Đạo: “Cậu có biết mẹ mình đang làm gì không?” Diệp Quân thắc mắc: “Tiền bối hỏi thế là sao?”"
}