{
  "chapter_name": "Chương 3604",
  "content": "Chương 3604 Thấy bốn người chạy tới từ phía xa, Diệp Quân hít sâu một hơi, sức mạnh huyết mạch trong người thoáng chốc cuộn trào, lại triệu hoán tượng thần huyết mạch một lần nữa. Mà lúc này, tượng thần huyết mạch kia đang cầm một thanh kiếm trong tay! Kiếm Thanh Huyên đỏ như máu! Nét mặt Diệp Quân trở nên dữ tợn, hắn đột nhiên chém một kiếm về phía trước: “Chém!” Tượng thần huyết mạch sau lưng hắn cũng cầm kiếm Thanh Huyên bằng hai tay rồi chém xuống. Chiêu kiếm này chém nứt vũ trụ tinh không, vô số thời không và ngôi sao vỡ tan, sóng xung kích mạnh mẽ thoáng chốc lan ra mấy trăm vũ trụ tinh không bên ngoài. Rất nhiều cao thủ rối rít nhìn về phía thời không vũ trụ này, trong mắt tràn đầy sự kinh ngạc và sợ hãi. Người nào lợi hại thế? Oanh! Theo chiêu kiếm của Diệp Quân, vô số kiếm quang vỡ tan, Diệp Quân liên tục lùi lại theo xung kích của kiếm khí, mà trong lúc lùi lại, tượng thần huyết mạch kia của hắn chợt nứt ra, vô số huyết khí lan ra khắp xung quanh. Nhưng bốn người Việt Tôn cũng bị chiêu kiếm này của hắn chém bay xa gần vạn trượng, hơn nữa mỗi người đều có không dưới mười tia kiếm khí. Sau khi dừng lại, bốn người đều vô cùng kinh ngạc vì bọn họ không ngờ một kích toàn lực bốn người liên thủ vẫn không thể giết được Diệp Quân, không chỉ không thể giết được hắn mà mấy người họ còn bị Diệp Quân làm bị thương. Quá khó tin. Kẻ này thật sự chỉ có cảnh giới Thần Đạo thôi ư? Lúc này một ông lão trầm giọng nói: “Huyết mạch của hắn không thể tiêu diệt được”. Nghe thấy lời này, ba người Việt Tôn chợt giật mình. Dưới đòn tấn công toàn lực của bọn họ, tuy tượng thần huyết mạch của Diệp Quân bị nứt ra nhưng sức mạnh huyết mạch của hắn vẫn không hề bị tiêu diệt! Không thể tiêu diệt! Sao có thể chứ? Phải biết rằng bốn người họ là cảnh giới Khai Đạo, hơn nữa bốn người họ còn liên thủ tấn công, nhưng vẫn không thể mài mòn sức mạnh huyết mạch kia… Việt Tôn đứng đầu nhìn chằm chằm Diệp Quân ở phía xa, sát ý trong mắt ông ta như biến thành thực thể: “Không thể để hắn được sống”. Lúc này, ông ta cảm nhận được một cảm giác sợ hãi. Tám phần thần tính! Một mình chống lại bốn cao thủ cảnh giới Khai Đạo? Đây đã không chỉ là vấn đề yêu nghiệt nữa rồi. Đây là quá yêu nghiệt! Yêu nghiệt vô cùng! Lúc này một cao thủ cảnh giới Khai Đạo chợt nói: “Hắn ta đã là nỏ hết đà rồi”."
}