{
  "chapter_name": "Chương 75",
  "content": "Diệp Quân gật đầu: \"Ta hiểu rồi!\" Phí Bán Thanh nhìn Diệp Quân rồi nói: \"Trị thương cho tốt rồi hãy tu luyện!\" Nói rồi bà ấy đứng dậy, như nhớ ra điều gì, bà ấy đột nhiên đá vào eo Diệp Quân: \"Đầu óc đừng suy nghĩ mấy thứ linh ta linh tinh, ta là đạo sư của ngươi, hiểu chưa?\" Nói rồi, bà ấy quay người rời đi. Advertisement Diệp Quân hơi xấu hổ. Hắn nghĩ lung tung rồi! Advertisement Không nghĩ thêm nhiều, Diệp Quân ngồi dậy, hắn nhìn sơ qua phần ngực của mình, lúc này thương tích đã đỡ hơn rất nhiều. Điều này chứng minh rằng thuốc trị thương mà Phí Bán Thanh cho hắn không phải hạng xoàng! Diệp Quân hít sâu một hơi, sau đó lấy quyển công pháp cấp Thiên kia ra. Hắn vừa mở ra, quyển công pháp cấp Thiên kia đã hoá thành một tia sáng chui vào đầu hắn! Một chốc sau, Diệp Quân bắt đầu vận chuyển công pháp đó, rất nhanh, linh khí xung quanh lập tức chảy về phía hắn! Cảm nhận được điều này, Diệp Quân chợt nở nụ cười. Công pháp cấp Thiên này đỉnh thật! Với tốc độ này, chưa đến một tháng hắn đã đột phá cảnh giới Thông U rồi. Tựa như nhớ ra điều gì, Diệp Quân đột nhiên hỏi: \"Tháp gia, ngươi thấy thiên phú của ta thế nào?\" Tiểu Tháp thản nhiên trả lời: \"Chẳng ra sao!\" Diệp Quân ngớ người. Tiểu Tháp nói: \"Ở một nơi rất xa, có người mới lên mười đã đạt được Đế Cảnh trong truyền thuyết, bằng với hàng trăm con yêu thú cấp Đế!\" Nghe vậy, sắc mặt Diệp Quân dao động: \"Xem ra ta đang là ếch ngồi đáy giếng rồi! Phải cố gắng thêm!\" Nói rồi hắn không nói thêm gì, bắt đầu chuyên tâm tu luyện! Trong Tiểu Tháp, giọng nói bí ẩn kia đột nhiên vang lên: \"Thiên phú của hắn... thật sự rất cao rồi mà!\" Tiểu Tháp bình tĩnh trả lời: \"Cha hắn năm xưa làm sao mà sa đoạ? Chính là vì quá tự cao! Ngươi muốn hắn cũng tự cao vậy sao?\" Giọng nói bí ẩn kia im lặng. Tiểu Tháp nói: \"Thế giới này tuyệt đối không được xuất hiện thêm một Kháo Sơn Vương thứ hai!\" Giọng nói bí ẩn đáp: \"Đúng vậy!\" ... Ở bên khác. Một già một trẻ đứng trên một đỉnh núi. Chính là Tiêu Các và Nam Huyền. Tiêu Các nhìn Nam Huyền, không nói gì. Nam Huyền cũng trầm mặc không lên tiếng. Một lúc sau, Tiêu Các đột nhiên nói: \"Hắn dám khiêu chiến con trong lúc đang bị thương, chỉ có một cách giải thích cho việc này, chính là hắn nắm chắc sẽ giết được con!\" Nam Huyền bình tĩnh trả lời: \"Con cũng nắm chắc sẽ giết được hắn!\""
}