{
  "chapter_name": "Chương 3755",
  "content": "Hoành Sơn Ảnh ở một bên nhìn tượng thần huyết mạch của Diệp Quân, đôi mắt xinh đẹp dần hiện lên vẻ ngạc nhiên và tò mò. Bát điện chủ nhìn chằm chằm Diệp Quân: “Nào, để ta xem thử ngươi yêu nghiệt đến mức nào”. Nói rồi tượng quỷ phía sau gã bỗng tức giận gầm gừ, sau đó đánh một quyền vào khu vực chỗ Diệp Quân. Một quyền này khiến cả tinh vực chấn động. Gần như cùng lúc đó, tượng thần huyết mạch phía sau Diệp Quân giơ kiếm Thanh Huyên lên, chém mạnh một nhát về phía trước. Đối đầu trực diện! Quyền, kiếm vừa chạm vào nhau… Rầm! Một tiếng nổ chói tai vang lên, sau đó từng luồng sức mạnh Quỷ Đạo đáng sợ và sức mạnh huyết mạch lan ra xung quanh, thoáng chốc lan ra đến cả trăm vạn dặm. Tất cả cường giả xung quanh bị ảnh hưởng, chấn động lùi về sau. Mọi người đều kinh sợ. Nhất là mấy người Đạo Quân và Thiên Xích, họ biết Bát điện chủ rất mạnh nhưng không biết Diệp Quân cũng mạnh như thế. Hắn thật sự chỉ là cảnh giới mười phần thần tính? Yêu nghiệt! “Đến đây”. Ngay lúc này bỗng vang lên giọng gào đầy tức giận của Bát điện chủ, sau đó chỉ thấy tượng quỷ đó nhảy lên lao đến động mạnh vào tượng thần huyết mạch của Diệp Quân. Cú tông mạnh khiến trời đất nứt ra. Ánh mắt Diệp Quân hiện lên tia tà ác, ý niệm hơi đổi, tượng thần huyết mạch phía sau cũng nhảy lên, sau đó hai tay cầm kiếm Thanh Huyên chém mạnh xuống. Vèo! Trận chiến ở cấp bậc này thì chỉ có đối đầu trực diện thôi. Ầm! Mọi người ở đó chỉ cảm thấy màng nhĩ như sắp nổ tung, sau đó từng làn sóng xung kích đáng sợ lan ra khiến mọi người chấn động lùi về sau. Lúc này tượng thần huyết mạch của Diệp Quân và tượng quỷ đó đồng thời nổ tung, biến thành sóng xung kích chấn động trời đất. Diệp Quân cũng bị sóng xung kích chấn động liên tục lùi về sau, trong lúc đó một tàn ảnh đột nhiên lao thẳng đến trước mặt hắn như sấm sét, ngay sau đó Diệp Quân có cảm giác như có cả trăm vạn ngọn núi đang nghiêng ngả về phía mình. Đó là một quyền của Bát điện chủ. Ánh mắt Diệp Quân hiện lên sát khí, hắn không lùi về sau cũng không thể nào tránh được bèn đâm một nhát kiếm. Soạt! Kiếm quang vỡ vụn, Diệp Quân lập tức văng ra xa, ngay lúc hắn văng ra xa lại có năng lượng mềm mại bao bọc lấy hắn, cùng lúc đó sức mạnh bí ẩn đột nhiên tràn vào trong cơ thể hắn như thủy triều."
}