{
  "chapter_name": "Chương 3704",
  "content": "“Nói nhảm!” Người đàn ông đứng dậy nói: “Lão Thập là huynh đệ đồng sinh cộng tử với ta, lúc trước chúng ta từng cùng nhau đi qua mưa bom bão đạn, từng cùng nhau chơi gái…” Nói đến đây, gã ta vội dừng lại. Ông lão hơi cúi đầu không nói gì, xem như không nghe thấy. Người đàn ông nói tiếp: “Huynh đệ tốt của ta bị người khác giết chết, ta có thể chịu được sao?” Ông lão gật đầu, lần này ông ta thông minh hơn rồi, không nói chuyện nữa. Ngài là lão Đại, ngài nói sao thì ta làm vậy. Người đàn ông lại nói: “Nhưng… thiếu niên kia không đơn giản, nếu chúng ta tuỳ tiện ra tay, e rằng sẽ chịu thiệt thòi, cho nên…” Nói đến đây, gã ta nhìn về phía ông lão. Mí mắt ông lão khẽ giật, ông ta chần chừ một lát rồi cắn răng nói: “Nếu điện chủ có gì dặn dò, dù là lên núi đao xuống biển lửa, thuộc hạ đều sẽ không chối từ”. Tuy nói như thế nhưng trong lòng ông ta đã có quyết định, nếu Điện chủ bảo ông ta đi tìm Diệp Quân một mình, ông ta sẽ không chút do dự trốn đi. Có tới tận chín điện chủ. Nhưng mạng thì chỉ có một. Dẫu sao người đứng sau Diệp Quân có thể giết cả Thập điện chủ, muốn giết ông ta chẳng phải còn đơn giản hơn giết gà à? Người đàn ông nhẹ giọng nói: “Yên tâm, ta sẽ không bảo ông đi nộp mạng đâu”. Ông lão lập tức thở phào nhẹ nhõm. Người đàn ông lại nói: “Muốn biết thực lực của những người đứng sau Diệp Quân kia mạnh thế nào cũng rất đơn giản”. Dứt lời, gã ta bật cười: “Giúp ta mượn danh Ác Đạo Minh gửi một lệnh truy nã Ác Đạo, nói rằng người nào giết chết được Diệp Quân sẽ được thưởng Tổ Mạch… Thưởng một trăm tinh thể Vĩnh Hằng”. Tinh thể Vĩnh Hằng! Ông lão ngạc nhiên, run rẩy nói: “Điện chủ, một trăm tinh thể Vĩnh Hằng? Ngài… có nhiều như thế sao?” Người đàn ông bình tĩnh đáp: “Không có”. Nét mặt ông lão cứng đờ. Người đàn ông lạnh nhạt nói: “Thứ này có sức hấp dẫn rất lớn, rất nhiều người không thể chối từ, chúng ta có thể mượn cơ hội này thử xem thực lực chân chính của Diệp Quân và người đứng sau hắn”. Ông lão chần chừ một lát rồi nói: “Nếu thật sự có người giết được Diệp Quân kia…” Người đàn ông đáp: “Nợ”. Ông lão: “…” Người đàn ông vẫy tay: “Đi đi”. Ông lão gật đầu, sau đó xoay người rời đi. Diệp Quân? Ông lão lắc đầu, ông ta biết một khi gửi ra lệnh truy nã Ác Đạo này, vô số cao thủ đứng đầu toàn bộ vũ trụ đều sẽ phát điên. Tinh thể Vĩnh Hằng!"
}