{
  "chapter_name": "Chương 3994",
  "content": "Mình đúng là vô cùng sáng suốt. Diệp Quân nhìn Thiên Kình cười nói: “Tiền bối, chúng ta đi thôi”. Thiên Kình gật đầu: “Được”. Mọi người ra đến bên ngoài, Địa Ngục Chủ nhìn Nhất Niệm và Tịnh An bên cạnh Diệp Quân, ánh mắt đầy vẻ kiêng dè. Nền văn minh Thiên Hành! Đây đều là cơn ác mộng với các nền văn minh vũ trụ khác. Diệp Quân nhìn Địa Ngục Chủ: “Tiền bối, cảm ơn nhiều”. Địa Ngục Chủ thu lại tâm tư, cười nói: “Chuyện nhỏ ấy mà, sau này nếu cậu Diệp rảnh rỗi, có thể đến địa ngục A Tì chơi, địa ngục A Tì không có gì khác, chỉ có số lượng ác hồn sẽ tăng lên mỗi năm, đến lúc đó ta sẽ để chúng lại cho cậu Diệp”. Diệp Quân cũng không từ chối ý tốt của đối phương, chắp tay cười nói: “Vậy thì cảm ơn tiền bối”. Địa Ngục Chủ cười nói: “Khách sáo rồi”. Diệp Quân không nói gì thêm, dẫn mọi người rời đi. Thấy mấy người Diệp Quân đi rồi, Địa Ngục Chủ trầm tư hồi lâu cũng không nói gì. Diệp Quân đi vào thành, đang chuẩn bị ra khỏi thành, hắn bỗng quay đầu lại nhìn về phía cuối con đường, một nam một nữ đang ngồi xổm trước quầy hàng mặc cả với người khác. Lúc này người đàn ông bỗng quay đầu nhìn Diệp Quân, thấy Diệp Quân, ông ta mỉm cười. Người phụ nữ nhận thấy ánh mắt của nhìn đàn ông cũng quay đầu nhìn Diệp Quân, trong mắt là vẻ tò mò. Diệp Quân khẽ cười, sau đó xoay người biến mất ở cổng thành. Trước quầy hàng, người phụ nữ nhìn người đàn ông: “Tiểu Ung, đệ quen người đó à?” Người đàn ông gật đầu: “Ừ, bạn của đệ”. Người phụ nữ cười nói: “Nếu là bạn của đệ, đệ có thể giới thiệu hắn, ta biết bên cục tạp dịch vẫn còn đang tuyển đệ tử tạp dịch, ta quen với một người trong đó có thể giới thiệu cho hắn, mỗi tháng có hơn hai mươi viên nguyên tinh đấy”. Người đàn ông gật đầu: “Được, đến lúc đó đệ nói với hắn”. Người phụ nữ khẽ cười, sau đó nhìn ông chủ quầy hàng trước mặt: “Ông chủ, thanh quỷ kiếm này hai trăm viên nguyên tinh, có bán hay không?” Ông chủ lắc đầu: “Đây là quỷ kiếm trung phẩm, ít nhất phải ba trăm viên, bớt một viên cũng không được”. Thấy thái độ kiên quyết của người bán hàng, người phụ nữ chần chừ một lúc rồi nhìn chiếc nhẫn trên tay, cô ta không chút do dự tháo chiếc nhẫn đưa cho người bán hàng: “Ta chỉ có hai trăm tám mươi viên… Đây là tất cả tiền dành dụm của ta”. Người bán hàng vẫn lắc đầu. Người phụ nữ trừng mắt nhìn người bán, sau đó lấy một chiếc trâm ngọc trên đầu xuống đưa cho người bán: “Đây là ngọc khí hạ phẩm, có linh lực, giá trị ít nhất là năm mươi nguyên tinh”. Người bán nhìn cây trâm ngọc đó, sau đó nhận lấy rồi đưa quỷ kiếm đó cho người phụ nữ. Người phụ nữ nhận lấy quỷ kiếm, nhẹ nhàng sờ lên thanh kiếm, cười nó: “Đúng là thanh kiếm tốt”. Nói rồi cô ta đưa cho người đàn ông bên cạnh, cười nói: “Tiểu Ung, tặng cho đệ này”. Người đàn ông sửng sốt: “Tặng cho đệ?”"
}