{
  "chapter_name": "Chương 3052",
  "content": "Chương 3052 Thanh Tri gật đầu: “Ta cũng định làm vậy”. Diệp Quân nháy mắt: “Hay là đi tới vũ trụ Quan Huyên?” Thanh Tri nhìn về phía Diệp Quân: “Vũ trụ Quan Huyên ư?” Diệp Quân gật đầu, nghiêm mặt nói: “Đúng vậy, đó là một vũ trụ cực kỳ thú vị, ở đó từng xuất hiện rất nhiều cường giả tuyệt thế”. Thanh Tri nhìn chằm chằm Diệp Quân: “Mạnh tới mức nào?” Diệp Quân nghĩ một chút, nói: “Thanh Tri cô nương đi theo ta”. Nói xong, hắn đưa Thanh Tri vào trong Tiểu Tháp. Sau khi vào Tiểu Tháp, Thanh Tri lập tức sửng sốt, một lúc lâu sau, cô ta khẽ nói: “Thời không nơi này…” Diệp Quân mỉm cười nói: “Thời không ở đây do một người thân của ta tạo ra, Thanh Tri cô nương, ở tộc Tiên Linh có người nào có khả năng tạo ra nó không?” Thanh Tri gật đầu: “Có”. Lần này, tới lượt Diệp Quân sững sờ. Có ư? Diệp Quân trầm giọng nói: “Cô chắc chứ?” Thanh Tri gật đầu: “Có, tuy nhiên, chỉ là tương tự mà thôi, không có thời không nào nghịch thiên như vậy cả”. Vừa nói, cô ấy vừa liếc nhìn xung quanh, sắc mặt hơi nghiêm trọng: “Mười năm ở nơi này bằng một ngày ở thế giới bên ngoài, khoảng cách thời gian đáng sợ như vậy, cho dù là cường giả chín phần thần tính cũng không tạo ra được. Người mà ta biết, một năm trong thời không đặc biệt do đối phương tạo ta cũng chỉ bằng mười ngày của thế giới bên ngoài”. Nghe vậy, trong lòng Diệp Quân lập tức thở phào nhẹ nhõm. Quả nhiên, cô cô váy trắng vẫn là vô địch! Thanh Tri nhìn về phía Diệp Quân: “Diệp công tử, người mà ngươi biết không phải là Thần Nhất sao?” Diệp Quân gật đầu: “Không phải Thần Nhất”. Thanh Tri yên lặng một lát, sau đó nói: “Lần này Diệp công tử tới tộc Tiên Linh là vì chuyện gì?” Diệp Quân cười nói: “Lấy Tiên Linh Lệnh, sau đó cứu một vị tỷ tỷ của ta”. Thanh Tri nói: “Có thể nói cho ta nghe được không?” Diệp Quân gật đầu, kể hết mọi chuyện về Nhược Mệnh. Sau khi Thanh Tri nghe xong, lập tức lắc đầu: “Diệp công tử, Trí Sư đang lợi dụng ngươi”. Diệp Quân cười nói: “Sao cô lại nói vậy?” Thanh Tri bình tĩnh trả lời: “Thật ra có rất nhiều cách để cứu vị tỷ tỷ này của ngươi, đặc biệt là đối với Trí Sư mà nói, ông ta có rất nhiều cách để cứu cô ấy, nhưng ông ta vẫn khăng khăng chọn cách này, nếu như ta đoán không sai, ông ta muốn mượn tay ngươi để khiến tộc Tiên Linh ta tỉnh táo lại”. Diệp Quân chỉ mỉm cười, không nói gì cả. Tranh Tri lại nói: “Chuyện này tất nhiên là chuyện cực tốt đối với tộc Tiên Linh, nhưng ta thấy Trí Sư nên nói rõ với Diệp công tử”. Diệp Quân hơi tò mò: “Tại sao?” Thanh Tri bình tĩnh nói: “Bởi vì Diệp công tử cũng không ngốc, ông ta làm vậy, trong lòng Diệp công tử cũng hiểu rõ, ở trước mặt người thông minh, lựa chọn tốt nhất là nên thẳng thắn”. Trong mắt Diệp Quân lóe lên vẻ phức tạp, cô gái trước mắt đúng là rất thông minh."
}