{
  "chapter_name": "Chương 3896",
  "content": "Không thể không nói lúc này Lệ Hàn vẫn rất lo lắng. Vì một khi tiên tổ của gã phản bội giữa chừng thì những việc làm của gã và Lệ tộc lúc trước đều sẽ hoá thành hư vô, hơn nữa thiện duyên cũng sẽ lập tức biến thành ác duyên. Đây là điều gã không thể chấp nhận được! Thấy Lệ Minh còn hơi do dự, Thiên Võ Thế ở phía xa vội khuyên: “Lệ Minh, con cháu đời sau của Lệ tộc ông không biết nhìn người nên đưa ra lựa chọn sai lầm, nếu ông còn không xoay chuyển tình thế, quay đầu là bờ, thì hôm nay Lệ tộc của ông cũng sẽ sụp đổ”. Vu Mã Lạc cũng nhân cơ hội nói: “Lệ Minh, bây giờ ông quay đầu là bờ vẫn còn chưa muộn”. Lệ Minh im lặng, ông ta vẫn luôn quan sát Diệp Quân, thiếu niên trước mắt thật sự rất không tầm thường, nhưng lại không đặc biệt đến mức khiến ông ta cảm thấy kinh ngạc, ít nhất ngoài mặt là như thế. Con cháu đời sau của ông ta bị ngu sao? Lệ Minh quay đầu nhìn Lệ Hàn ở cách đó không xa, ông ta không cho rằng con cháu của mình ngu xuẩn, còn trẻ như thế đã là cao thủ Khai Đạo sao có thể ngu xuẩn được? Lệ Minh đột nhiên bật cười, ông ta cần suy nghĩ nhiều thế làm gì? Con cháu có phúc của con cháu, ông ta đã là một người của quá khứ, dù hôm nay lựa chọn của con cháu là sai lầm, ông ta có thể chỉnh đốn lại, nhưng sau này thì sao? Nếu như thế còn không bằng tin tưởng con cháu, về phần là phúc hay hoạ thì chỉ có thể xem ý trời thôi. Nghĩ vậy, Lệ Minh xoay người nhìn về phía Thiên Võ Thế kia, cười nói: “Thiên Võ Thế, không ngờ mấy ông già chúng ta đã chết rồi vẫn phải lo lắng cho con cháu đời sau, đúng là khổ quá!” Dường như Thiên Võ Thế đã biết sự lựa chọn của Lệ Minh, lập tức trầm giọng nói: “Lệ Minh, ông chắc chứ?” Lệ Minh cười chỉ về phía Lệ Hàn ở cách đó không xa: “Ta tin tưởng hậu bối này của mình, vẫn còn trẻ đã có sự quyết đoán như thế, còn có thể được toàn bộ Lệ tộc của ta ủng hộ, ta coi trọng hắn”. Nghe vậy, Lệ Hàn ở cách đó không xa nhất thời thở phào nhẹ nhõm. Lão tổ vẫn là lão tổ! Sắc mặt Thiên Võ Thế vô cùng u ám. Lệ Minh cười to nói: “Thiên Võ Thế, chiến đấu thêm lần nữa, một lần cuối cùng, ha ha!” Dứt lời, ông ta biến thành một tia sáng lao về phía Thiên Võ Thế. Trong nháy mắt, Lệ Minh đã xông thẳng vào trong trận pháp bảo vệ của tộc Thiên Võ. Thiên Võ Thế không thể làm gì khác, chỉ đành bỏ qua Diệp Quân, tập trung đối phó với Lệ Minh trước mắt. Ở một nơi khác, Vũ Mã Hình điều khiển trận pháp của nhà mình, những uy áp diệt thế đáng sợ liên tục tuôn trào từ trong trận pháp. Lý Toại Phong đi tới trước mặt Diệp Quân, ông ta mở lòng bàn tay, hai thanh ý kiếm phóng lên cao, ngay sau đó, hai thanh kiếm tựa như tia điện xẹt qua chân trời, chém thẳng về phía Vu Mã Hình. Trong mắt Vu Mã Hình đang đứng ở trung tâm trận pháp có sát khí loé lên, ông ta giơ cao tay phải, sau đó đánh một chưởng xuống. Oanh! Những tia sáng trắng đáng sợ thoáng chốc tuôn trào từ trong trận pháp kia, chỉ trong nháy mắt đã bao phủ lấy hai thanh phi kiếm của Lý Toại Phong. Trận pháp này vốn là lá bài tẩy mạnh mẽ nhất của tộc Vu Mã, mà lúc này còn do Vu Mã Hình tự mình điều khiển, đương nhiên uy lực còn hơn cả trước đây."
}