{
  "chapter_name": "Chương 4133",
  "content": "Chương 4133 Ly Hận lão tổ bước ra rồi nhìn Quy Vô và Tuế Nguyệt Nữ, sau đó nhìn sang Diệp Quân, không nhiều lời, lập tức tung ra một quyền. Ầm! Một sức mạnh cực lớn như sấm sét lao thẳng về phía Diệp Quân. Diệp Quân giơ tay chém xuống một nhát kiếm. Rầm! Sức mạnh ấy vỡ tan ngay lập tức, một làn sóng sức mạnh xung kích vô hình lan ra bốn phía. Ly Hận lão tổ nhìn kiếm Thanh Huyên trong tay Diệp Quân, cười cảm thán: “Thanh kiếm này thú vị đấy”. Nói rồi ông ta nhìn Khâu Bạch Y bên cạnh: “Nhị điện chủ, ông tìm mấy người bọn ta tới đây không phải vì một thanh niên này đấy chứ?” Khâu Bạch Y cười đáp: “Đương nhiên không phải rồi, sau lưng Diệp công tử còn có chỗ dựa, lát nữa mọi người sẽ được gặp thôi”. Ly Hận lão tổ cười khẽ: “Ta mong chờ lắm đấy”. Nói xong ông ta lại nhìn vào Diệp Quân, người trước mắt đương nhiên không phải người bình thường, có điều ông ta không quan tâm, trong vũ trụ rộng lớn này, không phải không có người có thể giết được ông ta, nhưng không nhiều, nếu ông ta muốn đi thì chẳng ai có thể cản được. Đúng lúc này, đột nhiên xuất hiện một luồng sát ý và địch ý đáng sợ, mọi người quay đầu nhìn thì thấy ở bên phải cách đó trăm trượng có một người đàn ông trung niên mặc áo bào đỏ đang đứng. Sát Chủ! Sau khi Sát Chủ xuất hiện, ánh mắt ông ta lập tức rơi vào người Diệp Quân, trong mắt ông ta đầy vẻ hưng phấn, giống như thợ săn đang nhìn con mồi của mình. Rõ ràng ông ta đã cảm nhận được huyết mạch phong ma trong cơ thể Diệp Quân. Thấy Sát Chủ muốn ra tay, Khâu Bạch Y lên tiếng: “Đợi đã”. Sát Chủ nhìn Khâu Bạch Y, Khâu Bạch Y cười giải thích: “Sát Chủ, lát nữa hắn có thể là của ông, nhưng bây giờ chưa được”. Sát Chủ không làm trái ý Khâu Bạch Y, mà chỉ nhìn Diệp Quân không chớp mắt, trong mắt không giấu được vẻ tham lam. Khâu Bạch Y ngẩng đầu nhìn trời: “Vẫn còn thiếu một người cuối cùng”. Ông ta vừa dứt lời… Ầm! Một luồng khí thế mạnh mẽ đột nhiên giáng từ trên trời xuống, trong luồng khí này tràn ngập khí tức cổ xưa và hủy diệt. Không gian xung quanh, vạn đạo vạn pháp bắt đầu rục rịch. Trong mắt mọi người, một người đàn ông trung niên mặc đạo bào chậm rãi đi ra ngoài. Đại Đạo hiện hữu! Nhìn thấy Đại Đạo hiện hữu, mấy người có mặt đều hơi ngạc nhiên. Đại Đạo hiện hữu nhìn vào Diệp Quân nơi xa, cười chào hỏi: “Diệp công tử, chúng ta lại gặp nhau rồi”. Diệp Quân nhìn Đại Đạo hiện hữu rồi hỏi: “Lần này là bản thể chứ?” Đại Đạo hiện hữu cười đáp: “Là bản thể”. Diệp Quân gật đầu: “Không phải bản thể cũng không sao”. Đại Đạo hiện hữu cau mày, nó luôn cảm thấy lời này của Diệp Quân còn có ẩn ý khác, nhưng nhất thời nó lại không hiểu là gì."
}