{
  "chapter_name": "Chương 4324",
  "content": "Chương 4324 Diệp Quân gật đầu: “Có một ít”. Người đàn ông nhìn Diệp Quân, cười nói: “Nếu có tinh thể Tạo Hóa dĩ nhiên là tốt”. Diệp Quân gật đầu, sau đó lấy một viên tinh thể Tạo Hóa ra rồi nuốt vào, tinh thể Tạo Hóa vừa đi vào người hắn, một linh lực Tạo Hóa bí ẩn lan ra từ trong cơ thể hắn, chỉ trong chốc lát Diệp Quân như cảm nhận được có dòng nước ấm chảy qua, cực kỳ thoải mái. Diệp Quân nhận ra sau khi cơ thể hắn hấp thu linh lực này, thân xác vốn đã bị sức mạnh sao băng lửa ăn mòn trên người hắn bắt đầu khôi phục từng chút, không chỉ thế, sức mạnh sao băng lửa cũng bắt đầu bị cơ thể hắn hấp thu. Thấy thế Diệp Quân hơi ngạc nhiên. Lúc này, người đàn ông bỗng cười nói: “Năng lượng triệt tiêu lẫn nhau, nếu cơ thể không bổ sung năng lượng mới cho cơ thể thì những sao băng lửa này đều có thể hủy diệt hoàn toàn thân xác của ngươi, vì thể xác của ngươi không chịu nổi, nhưng nếu trong cơ thể ngươi liên tục bổ sung năng lượng mới, năng lượng của những sao băng đang hoạt động kia sẽ bị thân xác kiến ý của ngươi hấp thụ, sau đó sẽ dần dần mạnh hơn”. Diệp Quân cười nói: “Thì ra là thế”. Dứt lời, hắn như nghĩ đến gì đó bỗng hỏi: “Tiền bối, Nhất Niệm và Tịnh An không ở đây sao?” Người đàn ông cười nói: “Hai người đó có truyền thừa khác, không giống với ngươi”. Diệp Quân gật đầu: “Ừ”. Người đàn ông quay đầu nhìn tận cuối tinh không đó: “Đến rồi, lần này ngươi có thể hấp thụ nhiều hơn một chút”. Diệp Quân ngẩng đầu nhìn lên đã nhìn thấy rất nhiều sao băng lửa lại xuất hiện trong tận cuối tinh không, dày đặc, tốc độ cực nhanh, thoáng chốc đã đến trước mặt hắn. Diệp Quân xua tan đi tạp niệm, cơ thể run lên, chỉ thấy biến thành kiếm quang lao ra. Vèo! Hắn lao ra, một nhát kiếm chém ra một đường. Người đàn ông nhìn Diệp Quân trong một đống sao băng, không biết đang nghĩ gì. … Tộc Đại Vu ở vũ trụ Vô Gian. Hôm nay tộc trưởng tộc Đại Vu dẫn theo nhiều cường giả tộc Đại Vu đứng trong một vùng tinh không, họ nhìn vào tận cuối tinh không như đang đợi gì đó. Phía sau Vu Đạo Thiên có bốn vị Thánh Vương, hai vị Chí Tôn vạn cổ, ngoài ra còn có một ông lão mặc đồ trắng, tay cầm một cây trượng bằng xương trắng. Mà sau lưng họ còn có một nhóm cường giả đỉnh cấp của tộc Đại Vu. Lúc này Vu Đạo Thiên bỗng quay đầu nhìn, cách đó không xa có một người đàn ông trung niên chậm rãi bước đến, chính là Thế Tông của Ác Đạo Minh. Vu Đạo Thiên nhìn Thế Tông, cười nói: “Thế Tông đại nhân, điện chủ đâu?” Thế Tông bình tĩnh nói: “Mọi chuyện đều nằm trong tầm kiểm soát”. Vu Đạo Thiên cau mày, ông ta đang muốn nói gì đó thì lúc này, tinh không phía xa bỗng sôi trào, không lâu sau từng tầng thời không nứt ra, sau đó một con đường tối tăm được mở ra từ tận sâu tinh không. Trên con đường tối tăm đó, một người đàn ông trung niên mặc đồ đen chậm rãi bước ra, ông ta đeo chiếc mặt nạ màu đỏ như máu, trên chiếc áo còn vẽ vài ấn phù kỳ dị khó lường, những ấn phù này toát ra năng lượng bí ẩn của Đạo. Đại Tế Sư!"
}