{
  "chapter_name": "Chương 3523",
  "content": "Chương 3523 Chương 3523 Chu Phạn cười: “Không phải”. Diệp Quân ngạc nhiên: “Không phải ư?” Chu Phạn: “Đại Chu có mười mấy nghìn Hoàng tử Hoàng nữ. Quy tắc lập Hoàng trữ của chúng ta cũng rất đơn giản ngắn gọn, mỗi một trăm năm thì đổi một lần. Ai có năng lực, ai có công lao nhiều nhất trong thời gian ấy thì lên ngôi”. Diệp Quân khó hiểu: “Trăm năm đổi một lần?” Chu Phạn gật đầu: “Chính xác. Để trở thành Hoàng trữ thì phải trở nên càng xuất sắc, càng mạnh mẽ, phải giúp đỡ càng nhiều người mới có thể tiếp tục giữ ngôi vị ấy. Những người không được thì cũng không nản chí, ngược lại càng cố gắng tiến bộ, chỉ cần giúp đỡ được thật nhiều người thì lần sau họ sẽ được chọn”. Diệp Quân thì thầm: “Phương pháp này tàn nhẫn quá”. Chu Phạn nhoẻn cười: “Đúng, nhưng cũng mang lại rất nhiều lợi ích. Vì vậy nên Hoàng trữ, Hoàng tử và Hoàng nữ Đại Chu ít có kẻ ngu ngốc”. Diệp Quân: “Vậy Đại Chu từng có ai làm phản chưa? Ví dụ như… giết cha chẳng hạn”. Tiểu Tháp: “…” Chu Phạn tròn mắt nhìn hắn: “Ngươi hỏi câu này… Chẳng lẽ nó là chuyện thường ở chỗ của các ngươi?” Diệp Quân cười gượng: “Không có, chỉ hỏi chơi thôi”. Chu Phạn cười: “Hoàng đế Đại Chu chúng ta cũng năm trăm năm thay đổi một lần, hơn nữa phải đạt đến Khai Đạo Cảnh. Thật ra thì làm Hoàng trữ thoải mái hơn nhiều”. Diệp Quân thắc mắc: “Vì sao?” Chu Phạn: “Hoàng đế thật ra giống như biểu tượng vậy. Đã đến Khai Đạo Cảnh thì căn bản chẳng còn lưu luyến gì với hồng trần thế tục, lại còn có thể sử dụng tất cả tài nguyên của Đế quốc. Vì vậy người thật sự có ảnh hưởng là Hoàng trữ, cần tài nguyên cũng là Hoàng trữ. Một khi trở thành Hoàng trữ thì Tổ Mạch cứ gọi là như mây, trong một trăm năm có ba cơ hội đi vào kho vũ khí và đất truyền thừa… Có quá quá nhiều lợi ích. Còn Hoàng đế thường không xuất hiện trừ khi Đế quốc rơi vào nguy khốn, nên bình thường cũng không thấy người ấy đâu”. Diệp Quân cảm thán: “Thì ra là thế”. Hắn lại hỏi: “Cô nương có muốn làm Hoàng trữ không?” Chu Phạn gật đầu ngay tắp lự: “Đương nhiên, vì có quá nhiều quyền lợi”. Diệp Quân cười cười, không nói gì thêm. Chu Phạn chợt hỏi đùa: “Hay là Diệp công tử đi cùng ta đi? Ta lên làm Hoàng trữ rồi, hai chúng ta có phúc cùng hưởng”. Hữu Lão vẫn đang nhắm mắt đứng ở phía sau bỗng mở bừng mắt nhìn Diệp Quân. Hắn lắc đầu liên tục: “Không không, ta đi theo cô chẳng khác gì làm gánh nặng cả”. Chu Phạn cười: “Mạnh yếu không quan trọng, ta chỉ thấy Diệp công tử rất biết phải trái, dễ sống chung, có thể nhờ vả… À không, đáng kết bạn chứ, hì hì…” Diệp Quân: “…” Bỗng có người lên tiếng: “Nhìn kìa!” Mọi người đổ dồn ánh mắt theo, chỉ thấy cách đó mấy nghìn trượng là một vòng xoáy đen ngòm xuất hiện trên mặt biển, phía trên là mây mù đen đặc, từng tia chớp to như cột đình không ngừng giáng xuống rồi biến mất bên trong. Có người nói: “Bên dưới có con gì đó”. Diệp Quân nhìn theo, tiếc rằng thần thức chỉ mon men đến gần đã biến mất."
}