{
  "chapter_name": "Chương 3090",
  "content": "Chương 3090 Đùa à, Nhị Nha là người có thể đỡ được cả kiếm Thanh Huyên đấy. Tuy hiện tại dưới sự gia trì của Ngao Thiên Thiên, cơ thể của hắn đã đạt tới một mức độ rất kinh khủng rồi, nhưng chắc chắn vẫn không thể bằng được kiếm Thanh Huyên. Lúc này, Nhược Mệnh xuất hiện trước mặt Diệp Quân, cô ấy quan sát Diệp Quân, sau đó nói: “Cảnh giới Nhân Đạo?” Diệp Quân cười nói: “Phải”. Nhược Mệnh cười khẽ: “Chúc mừng”. Diệp Quân quan sát Nhược Mệnh một lúc, sau đó nói: “Nhược tỷ có thăng cấp không?” Nhược Mệnh lắc đầu: “Bây giờ ta muốn tiến thêm một bước còn khó hơn lên trời, có thể nói đây là chuyện hoàn toàn không có khả năng”. Nói đến đây, cô ấy cũng hơi bất lực. Muốn từ tám phần thần tính lên được chín phần thần tính thật sự quá khó. Diệp Quân trầm giọng nói: “Quyển sổ của Thần Nhất…” Nhược Mệnh lắc đầu cười khẽ: “Trong quyển sổ của Thần Nhất cũng không có cách tu luyện lên chín phần thần tính”. Diệp Quân nhíu mày: “Không có sao?” Nhược Mệnh gật đầu: “Theo suy đoán của ta, cảnh giới chín phần thần tính này không thể đạt được theo cách tu luyện gì đó, có lẽ phải dựa vào bản thân mình”. Diệp Quân im lặng. Đúng thế, nếu có cách tu luyện gì đó, cao thủ chín phần thần tính trên thế gian này cũng sẽ không ít như thế. Nhược Mệnh chợt hơi lo lắng: “Tộc Tiên Linh…” Tộc Tiên Linh! Diệp Quân đột nhiên cảm nhận một lúc, sau đó hắn sửng sốt: “Thanh Tri cô nương đâu?” Nhược Mệnh nói: “Cô ấy đi rồi”. Diệp Quân nhíu mày: “Đi rồi?” Nhược Mệnh gật đầu: “Phải”. Diệp Quân trầm giọng nói: “Cô ấy đi đâu?” Nhược Mệnh khẽ nói: “Chắc ngươi sẽ biết cô ấy đi đâu”. Diệp Quân thầm thở dài. Hắn biết Thanh Tri là người của tộc Tiên Linh, mà bây giờ hắn và tộc Tiên Linh lại là kẻ thù, vì thế đối phương ở lại nơi này chắc chắn sẽ thấy khó chịu. Diệp Quân cất giọng nặng nề: “Ta lo lắng cho sự an toàn của cô ấy…” Nhược Mệnh nói: “Có lẽ tộc Tiên Linh sẽ không đến mức đi tìm cô ấy ở khắp nơi, việc ngươi nên lo lắng bây giờ là tộc Tiên Linh sẽ đi trả thù gia tộc của ngươi…” Thư viện Quan Huyên! Diệp Quân chớp mắt, sau đó nói: “Có lẽ mẹ của ta đã đến thời đại cũ rồi”. Dứt lời, hắn rời khỏi Tiểu Tháp, vừa định liên lạc với Ám U thì ông ta đã xuất hiện ngay trước mắt. Diệp Quân đang định nói chuyện, Ám U đã cung kính nói: “Thiếu chủ, Các chủ bảo cậu về nhà”."
}