{
  "chapter_name": "Chương 4091",
  "content": "Chương 4091 Khâu Bạch Y nhìn Mục Tướng, sau đó cười nói: “Mục Tướng đừng nghĩ nhiều, nền văn minh Thiên Hành tung hoành trong vũ trụ nhiều năm như vậy, có phong ba nào mà chưa gặp chứ? Chỉ một nữ kiếm tiên váy trắng mà thôi, không gây ra sóng gió nào được đâu, ta tin vào nền văn minh Thiên Hành”. Mục Tướng bỗng nói: “Nhị điện chủ, người bị Chân vũ trụ trấn áp kia là Ác Đạo chuyển kiếp trùng sinh của Ác Đạo Minh các người à?” Khâu Bạch Y gật đầu: “Phải”. Mục Tướng nhìn Khâu Bạch Y, không nói gì. Khâu Bạch Y nói tiếp: “Mục Tướng là một người thông minh nên ta sẽ nói thẳng. Mối thù giữa bọn ta và Diệp Quân cũng giống như nền văn minh Thiên Hành và hắn, không thể nào hóa giải, đôi bên đều đã đến mức không giết thì không buông. Còn nền văn minh Thiên Hành, ta có thể lấy danh nghĩa Nhất điện chủ Ác Đạo ra thề, ta thật sự không tính kế các ông, nếu có thì Nhất điện chủ Ác Đạo chết không nơi chôn thân”. Mục Tướng nhìn Khâu Bạch Y bình tĩnh nói: “Tại sao Nhị điện chủ không thề với danh nghĩa của mình?” Khâu Bạch Y cười nói: “Mục Tướng, ta biết ông và vài cường giả nền văn minh Thiên Hành rất bất mãn với ta, cho rằng ta đang tính kế các ông, nhưng ông nghĩ mà xem, Nhất Niệm đó đi theo Diệp Quân, không liên quan đến bọn ta mà?” Mục Tướng lặng thinh. Khâu Bạch Y nói tiếp: “Hai người đó muốn trốn chạy cũng không phải do ta sai bảo, đúng chứ?” Mục Tướng lắc đầu: “Nhị điện chủ, có tính kế hay không thì ta và ông biết rõ, thế giới này đôi khi không cần chứng cứ và đạo lý, không phải thế à?” Khâu Bạch Y im lặng. Mục Tướng nói tiếp: “Dĩ nhiên, bây giờ nói mấy chuyện này cũng chẳng còn ý nghĩa gì nữa, hiện giờ chúng ta nên bắt tay với nhau để tiêu diệt Diệp Quân và người đứng sau hắn”. Khâu Bạch Y cười nói: “Đúng thế”. Mục Tướng ngồi xuống, sau đó nói: “Giờ có hai con đường, một là lại phái người đến Đại Chu bắt người phụ nữ của Diệp Quân đó, hai là tìm được Diệp Quân”. Nói rồi ông ta nhìn Khâu Bạch Y: “Nhị điện chủ, chọn một phương án đi?” Khâu Bạch Y cười khổ: “Thực lực của ta không ổn nên không đến Đại Chu, ta tìm Diệp Quân giúp các vị nhé”. Mục Tướng nhìn chằm chằm Khâu Bạch Y: “Thực lực của Nhị điện chủ không ổn? E là đang giấu tài nhỉ?” Khâu Bạch Y nói: “Thực lực của ta chỉ có thể miễn cưỡng tự bảo vệ mình, nhất là lúc so với nền văn minh Thiên Hành, thực lực của ta quả nhiên rất yếu”. Mục Tướng không nói gì nhưng ánh mắt lại hiện lên vẻ không tin. Tiếp xúc với Nhị điện chủ này, ông ta càng cảm thấy người này không đơn giản, Nhị điện chủ giết người không cần đao. Khâu Bạch Y cũng không giải thích gì, ông ta đứng dậy đi đến lối vào cửa đại điện, cười nói: “Trong khoảng thời gian này, ta luôn nghĩ Diệp công tử này sẽ đi đâu? Lúc đầu ta nghĩ là hải vực Thiên Hành, dù sao nơi nguy hiểm nhất cũng là nơi an toàn nhất, nhưng những ngày qua ta đang nghĩ một vấn đề, hải vực Thiên Hành có phải là nơi nguy hiểm nhất với Diệp công tử không?” Mục Tướng ngồi thẳng người, ông ta nhìn chằm chằm Khâu Bạch Y: “Thiên Hành Sinh Mệnh Giới”. Khâu Bạch Y lại lắc đầu, Mục Tướng nhíu mày. Khâu Bạch Y hơi híp mắt: “Trước đó có lẽ hắn ở Thiên Hành Sinh Mệnh Giới, nhưng bây giờ chắc hẳn hắn không còn ở Thiên Hành Sinh Mệnh Giới nữa… Đâu là nơi an toàn nhất? Đó là nơi nền văn minh Thiên Hành đã từng tìm hắn”."
}