{
  "chapter_name": "Chương 3886",
  "content": "Phía xa kia, Vu Mã Lạc đang chiến đấu đột nhiên như cảm nhận được gì đó, ông ta mạnh mẽ xoay người lại, lúc nhìn thấy hai thanh phi kiếm kia, vẻ mặt ông ta đột ngột biến đổi, vội vàng lấy ra một cái khiên để chắn trước người mình. Rầm! Tầm khiên run liên hồi, lập tức vỡ nát, trong nháy mắt Vu Mã Lạc đã bị đánh bay xa mấy vạn trượng. Còn hai thanh phi kiếm kia lại giống như sấm sét xoẹt qua chiến trường, trong nháy mắt đã đến trước mặt Vu Mã Lạc. Sắc mặt Vu Mã Lạc thay đổi, ông ta biết ông ta tuyệt đối không phải là đối thủ của kiếm tu thần bí này, ông ta không dám giữ lại chiêu thức gì nữa, lập tức lấy ra một con dấu, sau đó nhanh chóng khởi động nó. Ầm! Một luồng ánh sáng đỏ bỗng nhiên tỏa ra từ trong con dấu rồi phóng thẳng lên trời. Ầm! Uy áp đáng sợ từ trong con dấu cuộn trào ra ngoài, lập tức đánh bay hai thanh phi kiếm của Lý Toại Phong. Đằng xa, Lý Toại Phong hơi khiếp sợ, ông ta mở lòng bàn tay ra, hai thanh phi kiếm bay đến trong tay ông ta, ông ta ngẩng đầu nhìn về phía xa, có một ông lão đang chậm rãi đi ra từ bên trong luồng ánh sáng đỏ kia. Ông lão mặc quần áo màu đỏ, chắp hai tay sau lưng, cả người ông ta tỏa ra một loại áp lực đáng sợ bí ẩn. Khí tức này không thua kém gì Thiên Võ Thế – tiên tổ của tộc Thiên Võ lúc trước. Tiên tổ tộc Vu Mã – Vu Mã Hình! Trong chiến trường, đám người tộc Vu Mã nhìn thấy ông lão này, vội vàng cung kính hành lễ: “Bái kiến tiên tổ!” Gọi tổ tông! Diệp Quân nhìn thấy cảnh tượng này, vẻ mặt trở nên u ám, lại là một cường giả đáng sợ có cảnh giới trên Khai Đạo. Tuy rằng đối phương không phải bản thể mà chỉ là ảo ảnh phân thân, nhưng thực lực không phải một cường giả cảnh giới Khai Đạo bình thường có thể so sánh được. Hơi khó rồi! Tay phải Diệp Quân nắm chặt kiếm Thanh Huyên, tuy rằng kiếm Thanh Huyên khắc chế linh hồn nhưng thực lực của hắn chênh lệch quá lớn với đối phương, cho nên tác dụng khắc chế không thể nào vận dụng tốt được. Trên cảnh giới Khai Đạo! Cảnh giới cao hơn hắn nhiều! Đằng xa, sau khi Vu Mã Hình xuất hiện, ông ta bỗng nhiên quay đầu lại nhìn về phía quán rượu, khi nhìn thấy Chiêu Võ Đạo Đế, ông ta hơi giật mình, rất ngạc nhiên. Chiêu Võ Đạo Đế mỉm cười, không nói gì. Lúc này Vu Mã Lạc gấp gáp hỏi: “Tiên tổ, vị này là Chiêu Võ Đạo Đế ở vũ trụ Chiêu Võ chúng ta…” Chiêu Võ Đạo Đế! Ánh mắt Vu Mã Hình thoáng qua vẻ kinh ngạc và sợ hãi. Chiêu Võ Đạo Đế là nhân vật cổ xưa xuất hiện trước cả ông ta, ở thời đại của ông ta, Chiêu Võ Đạo Đế chính là nhân vật trong truyền thuyết. Ông ta thật sự không ngờ, đối phương vẫn còn sống. Vũ Mã Hình đánh giá Chiêu Võ Đạo Đế, vẻ mặt của ông ta phút chốc trở nên nghiêm túc… Lúc này Lý Toại Phong bỗng nhiên lên tiếng: “Đánh hay không đánh?”"
}