{
  "chapter_name": "Chương 3788",
  "content": "Diệp Quân ngẩng đầu lên nhìn, mắt đất ở tận cuối tầm nhìn bỗng nứt ra, sau đó một người đàn ông trung niên cầm rìu chậm rãi bước ra. Người đàn ông trung niên này mặc một bộ áo giáp cũ, chiếc rìu lớn đó cũng cũ nát, nhưng khí tức cả người lại cực kỳ đáng sợ. Vừa đến đã đánh à? Diệp Quân hơi ngạc nhiên nhưng sau đó lại bật cười, vừa đúng ý hắn. Hắn đổi kiếm Thanh Huyên trong tay thành ý kiếm. Lúc này người đàn ông trung niên bỗng nhảy lên, bổ một rìu xuống. Cả trời đất nổ tung, cực kỳ đáng sợ. Diệp Quân không lùi bước, chân phải giẫm mạnh xuống, sau đó bay lên trời. Đối đầu trực diện! Bụp! Kiếm quang vỡ tan, Diệp Quân bị chấn động văng ra xa, hai cánh tay tê lại, mặc dù kiếm y không bị tiêu diệt nhưng cũng bị đánh vỡ. Diệp Quân lùi về sau cả vạn trượng mới dừng lại, hắn cảm thấy kinh ngạc, cường giả Trọng Thiên mạnh thế sao? Chưa kịp nghĩ gì thêm, người đàn ông trung niên ở đằng xa bỗng nhảy lên lần nữa rồi bổ một rìu vào hắn. Thời không cả trời đất đều vỡ tan tành thành từng mảnh. Sức mạnh cực kỳ khủng khiếp. Diệp Quân nhếch môi, lại biến thành kiếm quang lao ra. Hắn không dùng kiếm Thanh Huyên, cũng không dùng đến sức mạnh huyết mạch, chỉ có cơ thể và kiếm đạo đơn thuần. Dĩ nhiên còn có võ đạo. Đánh! Chẳng mấy chốc, trận chiến giữa Diệp Quân và người đàn ông trung niên cầm rìu cực lớn trở nên khí thế hừng hực, mặc dù Diệp Quân đã bị sức mạnh của ông ta áp chế nhưng người đàn ông trung niên cũng không thể đè chết hắn, hơn nữa kiếm ý vô địch của Diệp Quân đang dần mạnh hơn. Kiếm ý của hắn là kiếm ý kiểu chiến đấu, càng đánh càng mạnh. Vèo! Cứ thế không biết qua bao lâu, Diệp Quân lại bị đánh văng ra xa, ngay khi hắn văng đi đó, người đàn ông trung niên bỗng xoay người tại chỗ, chiếc rìu lớn trong tay thừa thế động lực bay về phía Diệp Quân. Bụp! Chiếc rìu phá tan không trung bay đến, thời không vô tận bị phá vỡ. Diệp Quân ở đằng xa thấy chiếc rìu đó bổ xuống, sắc mặt thay đổi, tâm niệm hơi thay đổi, thoáng chốc vô số ý kiếm lao ra từ thời không trước mặt hắn, sau đó kiếm y nhanh chóng hợp lại thành một. Tuế Nguyệt chồng chéo! Vụt! Kiếm rìu vừa chạm nhau, vô số kiếm quang nổ tung, Diệp Quân cũng bị sóng xung kích của sức mạnh cực lớn đó đánh văng ra xa."
}