{
  "chapter_name": "Chương 3842",
  "content": "Thấy sóng âm đó biến mất, Diệp Quân thở phào, hắn ngẩng đầu lên nhìn đại điện màu đen ở đằng xa đó, vẻ mặt cực kỳ nghiêm trọng. Sóng âm đó mạnh quá. Nếu không nhờ Nhất Giới Tuế Nguyệt và kiếm Thanh Huyên thì với cơ thể hiện tại của hắn có lẽ không thể chịu được, e là thần hồn đã tan nát. Hơn nữa hình như đối phương vẫn chỉ đánh một đòn tùy ý, nếu đánh hết sức còn đáng sợ thế nào nữa? Ngay khi còn đang chìm trong cảm giác kinh ngạc, Diệp Quân bỗng xoay người nhìn sang, chỉ thấy lúc này người đàn ông đó đã biến thành tro tàn. Diệp Quân lặng thinh. Một cường giả cảnh giới Khai Đạo cứ thế biến mất. Lúc này hắn mới nhận ra Đăng Thiên Vực này đáng sợ đến thế nào. Ở đây cho dù là cường giả cảnh giới Khai Đạo thì cũng có thể nói chết là chết. “Ơ?” Ngay lúc này, một giọng nói vang lên, Diệp Quân xoay người nhìn sang, cách đó không xa có một cô gái, cô ta mặc một bộ đồ màu đỏ, lưng đeo kiếm. Nhìn thấy người đến, sắc mặt Diệp Quân đanh lại. Người đến chính là Cơ Tiểu Kiếm. Cơ Tiểu Kiếm nhìn Diệp Quân: “Là…” Cô ta vừa dứt lời, một thanh kiếm đột nhiên xuất hiện trước mặt cô ta, đâm vào chính diện cô ta. Diên Trì Nhất Kiếm! Trực tiếp g iết chết. Cơ Tiểu Kiếm phản ứng cũng không chậm, ngay khi thanh kiếm xuất hiện, cô ta lập tức rút thanh kiếm sau lưng đánh trả. Vù! Thanh ý kiếm đó bị văng ra xa, gần như cùng một lúc Cơ Tiểu Kiếm cầm kiếm vung mạnh một đường. Vèo! Một thanh ý kiếm không biết xuất hiện ở phía sau cô ta lúc nào bị chấn động văng ra xa. Lúc này, phía sau cô ta vang lên âm thành phá tan không khí, khi cô ta xoay người lại, Diệp Quân đã xuất hiện ở trước mặt cô ta, đồng thời một tia kiếm quang sáng chói chém mạnh về phía cô ta. Cơ Tiểu Kiếm cầm kiếm vung lên một đường. Soạt! Diệp Quân lập tức văng ra xa, nhưng Khoát Kiếm trong tay Cơ Tiểu Kiếm nổ tung. Vì Diệp Quân đang dùng kiếm Thanh Huyên. Thấy Khoát Kiếm nổ tung, Cơ Tiểu Kiếm sửng sốt, ngay sau đó đôi mắt cô ta hiện lên vẻ hung ác, một tay đè chặt phía trước. Ầm! Kiếm vực xuất hiện. Kiếm vực vừa xuất hiện, một thanh kiếm đã bổ xuống sau gáy cô ta, nếu kiếm vực này xuất hiện chậm một chút, thanh kiếm kia đã giế t chết cô ta rồi."
}