{
  "chapter_name": "Quyển 6 - Chương 8: Muốn nói thì nói đi",
  "content": "Một con cá lớn như Tô Xán, Feec chắc chắn không muốn để xổng mất, nếu không một người có thể nói là đại biểu sáng nghiệp trong lịch sử ĐH Thượng Hải lại không tham gia Feec, với Feec mà nói đó là tổn thất danh dự lớn, chưa nói tới lợi ích nếu Tô Xán tham gia. Đoán chừng đã liên hệ với khoa rồi, cho nên Tô Dĩ Nhất mới đặc biệt đề xuất với mình, nếu Tô Xán từ chối, e sẽ khiến Tô Dĩ Nhất rời vào thế khó. Trong phòng hội nghị của khoa số học, lúc này bị trưng dụng làm phòng họp tạm thời. Trên chiếc bàn dài, Tô Xán ngồi một bên, phía bên kia là thành viên của Feec, có mấy người mà y đã gặp như Mạc Tuyết, Lưu Mộng Huy, còn có bảy tám người nữa, có vẻ là nhân vật cấp trọng lượng trong feec, đa phần học năm thứ 4, nghiên cứu sinh, thậm chí tiến sĩ. Đây cơ bản là toàn bộ thành viên cốt cán của Feec còn ở trong trường rồi, có hai ủy viên của ban chấp hành, còn có phó hội trưởng quản lý phân hội ĐH Thượng Hải, đang học năm thứ tư Trương Á Kỳ. Feec có ba phân hội, một là phân hội trong ĐH Thượng Hải, thứ hai là tổng hội phạm vi toàn quốc, hội trưởng và thành viên tương quan đều là nhà doanh nghiệp thanh danh hiển hách. Một phân hội nữa nằm ở Bắc Mỹ, phụ trách toàn bộ chuyện nước ngoài. Dùng một đội ngũ thế này \"đón tiếp\" Tô Xán, có thể nói là rất tôn trọng rồi, nhưng không loại trừ một phần muốn thị uy. Trương Á Kỳ đi ra bắt tay Tô Xán rất nồng nhiệt mời y ngồi. Tô Xán vừa mới ngồi xuống, Lưu Mộng Huy đã nôn nóng nhoài người tới hỏi ngay: - Cậu thực sự cùng với Mark Zurkerberg sáng lập ra Facebook sao? Khi nào thì làm bản Trung Quốc? Trong bữa tiệc Giáng sinh, Lưu Mộng Huy đã tỏ ra cực kỳ hứng thú với chủ đề này, không ngờ người đồng sáng lập Facebook lại ở ngay trước mắt, nhớ lại những lời nói hôm đó trước mặt Tô Xán không khỏi thấy xấu hổ, nhưng không lấn át được nhiệt tình của hắn. Tô Xán thích người như vậy, tuy có tính xấu, nhưng nói chung là thanh niên nhiệt huyết: - Bước tiếp theo chúng tôi sẽ làm. - Tôi rất hứng thú với chuyện này, cho tôi gia nhập được không? Mắt Lưu Mộng Huy sáng lên: - Rất hoan nghênh, trước tiên tìm thời gian xem xem ý tưởng của anh thế nào rồi quyết định. - Quyết định thế nhé. Lưu Mộng Huy cực kỳ tự tin ý kiến của mình được tiếp nhận: - Tôi sốt ruột lắm rồi đấy boss. Tiếp đó Lưu Mộng Huy còn đi sâu vào chi tiết phương thức vận hành, tư tưởng của Facebook, nhưng gì có thể công khai, Tô Xán đều trả lời nghiêm túc. Hai người này nói chuyện, làm cho người khác không xen vào được, Mạc Tuyết phải hắng giọng một tiếng cắt ngang. Thực tế mới đầu Mạc Tuyết mời Đường Vũ gia nhập, Đường Vũ lại ra điều kiện muốn Tô Xán tham gia, vì thế Feec tiến hành điều tra về Tô Xán, không thể phủ nhận chỉ riêng thành tích sáng nghiệp ra Văn hóa thời thượng cho thấy Tô Xán xứng đáng làm thành viên của Feec. Thế nhưng trong clb có nhiều ý kiến trái chiều, thứ nhất vì sự kiện Giáng sinh, thứ hai Tô Xán ở trong trường chưa thể hiện nhiều tố chất mà Feec yêu cầu, phải theo dõi thêm một năm, việc mời Tô Xán gia nhập khá miễn cưỡng, vì thế ở trận đấu bóng hôm đó Trương Bình mới nói những lời trịch thượng như thế với Tô Xán. Sau khi Tô Xán từ chối Mạc Tuyết hết lời khuyên giải Đường Vũ, muốn cô đừng vì Tô Xán mà bỏ qua cơ hội có lợi cho mình. Giờ đây gần như toàn bộ cao tầng của Feec ở ĐH Thượng Hải đều tập trung lại, mục đích duy nhất là thuyết phục bằng được chàng trai này gia nhập Feec, để đạt được mục đích, bọn họ thậm chí định cho Tô Xán một ít đặc quyền. Trương Á Kỳ chính thức đi vào nội dung cuộc gặp mặt hôm nay, nghiêm chỉnh nói: - Cậu biết hôm nay chúng tôi tìm cậu vì vấn đề gì chứ? Tô Xán gật đầu: - Tôi đồng ý gia nhập. Mọi người ngớ ra, cứ tưởng hôm nay phải tốn công thuyết phục Tô Xán, không ngờ chưa đưa ra lời mời, y đã đồng ý, làm loạn hết các bước chuẩn bị. Trương Á Kỳ trấn định lại: - Cậu chắc chứ, gia nhập Feec là chuyện tự chủ, tự nguyện cũng là chuyện thần thánh. Mà lần trước Mạc Tuyết tới, cậu đã từ chối. - Đó là chuyện lần trước, các anh tổ chức bao nhiêu người tới thế này, không phải vì muốn tôi gia nhập? Tôi đồng ý không phải đỡ tốn thời gian cho cả hai bên à? Tôi còn có bạn đang đợi, đi trước đây, chuyện sau này chúng ta bàn bạc lúc khác. Tô Xán nhìn đồng hồ, đứng dậy cáo biệt: Trong phòng mọi người chỉ biết nhìn nhau, đoán chừng Feec sắp có thành viên phong cách nhất, nổi tiếng nhất cũng làm người ta đau đầu nhất rồi. ………. Hôm nay học ở giảng đường lớn, có hơn 200 sinh viên, giáo viên thì cực kỳ vất vả, vì không sao giữ trật tự trong lớp được, ngay từ lúc giáo viên điểm danh tới cái tên Tô Xán, tức thì cả phòng học như ong vỡ tổ, mọi người đua nhau hỏi những câu đại loại như “Tô Xán? Có phải thầy giáo vừa điểm danh Tô Xán không?” “, “Là Tô Xán sáng lập ra Facebook á?”. Vất vả lắm giáo viên mới dẹp loạn được để bắt đầu tiết học thì thi thoảng lại có người nhấp nhổm đứng lên: - Đâu, ai là Tô Xán? - Thấy chưa? Cái người ngồi ngay hàng thứ ba từ dưới lên ấy, ngồi cách tên cận gầy gầy một người, cái cậu đẹp trai tóc hơi xoăn ấy. Có lẽ đây là lần đầu tiên Tô Xán được người ta dùng từ “đẹp trai” để hình dung. Phòng 602 vẫn như cũ, bốn người ngồi hàng ngang, ngoài cùng là Tiêu Húc, sau đó tới Trương Tiểu Kiều. Tô Xán, Lý Hàn. Một nữ sinh tóc ngắn, mắt to tròn xinh xắn, lấy bút chọc chọc vào lưng Tiêu Húc, Tiêu Húc bực mình quay đầu lại, thấy mấy cô gái nhìn mình chằm chằm, Tiêu Húc kích động, cười toe toét, kết quả cô gái kia bẽn lẽn một lúc, lấy quyết tâm hỏi: - Bạn quen Tô Xán đúng không? Tiêu Húc cảm giác như bị hất nước lạnh vào mặt, có điều nụ cười vẫn rất chuyên nghiệp: - Ừ, đó là bạn thân của tôi. - Vậy cậu chuyển hộ cái này nhé! Tô Xán thấy thắt lưng bị người ta chọc một cái, quay đầu lại, Tiêu Húc cách Trương Tiểu Kiều chọc mình, sau đó đưa cho một tờ giấy. Tô Xán mở tờ giấy ra xem, cười khổ:\" Cậu là Tô Xán phải không?\" Nhìn theo hướng Tiêu Húc chỉ, gật đầu với mấy cô gái. Mấy cô gái cười khúc khích, lại có một tờ giấy truyền tới. \"Bọn mình vừa đăng ký làm thành viên của Facebook đấy, trang web của bạn rất hay.\" Không trả lời không được, mà trả lời thì liên tiếp có giấy truyền tới, làm Tô Xán không học được, giáo viên trên bục giảng cũng nhìn y với ánh mắt bất mãn. Có điều, đây chỉ là một góc của tảng băng chìm mà thôi. Tối hôm đó mấy cô bạn cùng phòng Đường Vũ cùng phòng 602 bắt Tô Xán phải mở tiệc ăn mừng, địa điểm bọn họ cũng lựa chọn rồi là phòng bao trên tầng thượng khách sạn Crownie. Tham gia bữa tiệc có tổng cộng 10 người, thành viên hai phòng cùng với Trần Giai bạn gái Tiêu Húc, và Nhậm Vĩ Danh bạn trai chưa chính thức của Trình Thông Thông. Đặt phòng tất nhiên là Trình Thông Thông, còn trả tiền là Tô Xán, may cô gái này chưa chọn cái phòng rộng nhất, chỉ chọn phòng bao cho 12 người, phòng sơn màu gạo, tất cả vật dụng khung kim loại đều mạ vàng, tạo không khí hoàng gia trang trọng. Từ lúc vào phòng mọi người ít nói hẳn, căn phòng sang trọng này làm con nhà nghèo như Tiêu Húc thấy gò bó, người bạn cùng phòng bỗng chốc xa vời, còn người quá quen thuộc nơi thế này như Trình Thông Thông mang tâm sự khác. Trần Giai thì mới quen nhóm Tô Xán nên không nói gì, đa phần cứ thi thoảng lại nhìn Tô Xán cái, cười gượng gạo. Đợi phục vụ mang dọn đồ ăn lên xong xuôi lui ra, Tô Xán mới lên tiếng: - Được rồi, trong phòng này toàn là bạn bè thân thiết cả, mọi người không cần nín nhịn trong lòng nữa, muốn nói gì thì nói hết ra đi."
}