{
  "chapter_name": "Quyển 6 - Chương 97: Lâm Lạc Nhiên thể hiện",
  "content": "Nhà Tô Xán mời Vương Bạc tới ăn cơm, đây là một bữa cơm rất chính thức, trước kia Vương Bạc chưa bao giờ tới nhà Tô Xán, ngược lại Tô Xán lại thường chạy tới nhà Vương Bạch ăn chực, tranh ăn với Vương Uy Uy và Lâm Trứu Vũ. Cái cớ là Vương Bạc mẹ Vương Uy Uy tới Dung Thành, Tằng Kha thấy Tô Xán hay tới nhà chú Vương ăn cơm, cũng nên báo đáp lại. Thế nhưng thời điểm bữa cơm này mang ý nghĩa bữa cơm này ý nghĩa không tầm thường, nhất là lại sự có mặt của Trương Thanh cũng khiến người ta phải suy ngẫm. Hết sức tự nhiên hai anh em Lâm Lạc Nhiên và Lâm Trứu Vũ cũng tới, lắm lúc Tô Xán nghĩ, đâu mới thực sự là nhà của an hem này. Cửa mở ra người đứng trước tiên không ngờ lại là Lâm Lạc Nhiên, sau đó là vợ chồng Vương Bạc, Trương Thanh rồi tới Vương Uy Uy ăn mặc nghiêm chỉnh và tên chẳng bao giờ nghiêm chỉnh Lâm Trứu Vũ sau lưng hai người lớn nháy mắt cười toe toe với Tô Xán, nguyên nhân là Tô Xán mặc áo sơ mi cho trong quần, đeo thắt lưng đàng hoàng, trông rất chững chạc và … ngố. Không biết vì sao Tô Xán mà ăn mặc nghiêm chỉnh trông rất nhà quê, rất lơ ngơ. Vương Bạc ăn mặc giản dị, giày da quần âu và áo sơ mi, trông không giống như trên TV, gần gũ hơn và cũng có vẻ già hơn, không có gì lạ, quan trường là chốn hại người, mệt cả thể xác lẫn tinh thần, không lên TV ghi hình, không phải tiếp đãi cấp dưới, không cần đánh phân che nếp nhăn, không phải tỏ ra tinh thần, Vương Bạc hiếm khi thả lòng một phen. Trương Thanh thì mặc váy công sở, tương đối chính thức, trang điểm nhạt rất trang nhã. Không muốn gây chú ý nên nhà Tô Xán không xuống nhà tiếp đãi. - Cháu chào chú, chào dì. Lâm Lạc Nhiên hôm nay ăn mặc áo sơ mi hoa nhỏ, một chiếc quần âu nữ vừa vặn, đi xăng đan lộ ngón, tóc buộc đuôi ngựa lệch bên phải, trông vừa đáng yêu lại dịu dàng nữ tính, hai mắt linh hoạt, tay mang một cái giỏ hoa quả, cửa vừa mở liền tươi cười lễ phép dùng hai tay giơ giỏ lên: - Cháu có ít hoa quả biếu chú dì. - Cám ơn cháu. Tằng Kha nhận lấy cái giỏ rồi rối rít nói: - Anh chị và các cháu vào nhà đi. - Chào bí thư, chào chị dâu, các cháu vào nhà. Tô Lý Thành lại bắt tay vợ chồng Vương Bạc khá chính thức: Hai bên chào hỏi náo nhiệt một hồi, Tô Lý Thành mời hai vợ chồng Vương Bạc ngồi xuống ghế sô pha, còn Tằng Kha nhìn qua Lâm Lạc Nhiên: - Cháu thay đổi nhiều quá, thật xinh đẹp. Lâm Lạc Nhiên hơi bất ngờ, thời ở Hạ Hải cô chỉ gặp mẹ Tô Xán có ba bốn lần mà thôi, ôm lấy cánh tay Tằng Kha hết sức thân thiết, đôi mắt như sáng lên: - Dì vẫn nhớ cháu ạ? - Dì nhớ chứ, cô bé xinh đẹp đáng yêu như cháu làm sao dì quên được. Tằng Kha vuốt khẽ gò má láng mịn Lâm Lạc Nhiên, lòng yêu thích vô cùng, một cô bé xinh đẹp hoạt bát mà lại biết lễ phép như thế, làm sao có thể không thích chứ. - Cám ơn dì. Lâm Lạc Nhiên cười tít mắt, ôm tay Tằng Kha đi vào nhà, tò mò nhìn quanh một cách hết sức kín đáo, không gian không lớn, ba phòng ở một phòng khách, phòng khách nối liền với nhà bếp, sàn nhà ốp gỗ, một bộ ghế sô pha, một cái TV, cái đồng hồ cổ lỗ sĩ, ngôi nhà rất mộc mạc, nhưng vì đây là nơi Tô Xán sống nên với cô mà nói tất nhiên mang ý nghĩa không tầm thường. Ở phía đầu kia Tô Xán bận rộn gọt hoa quả, kế hoạch tiếp khách hôm nay được mẹ y lên kế hoạch tỉ mỉ mấy lần, thậm chí còn dặn y chào hỏi thế nào, thế nên lúc này không thể bình phẩm hành vi của Lâm Lạc Nhiên. Tô Lý Thành pha trà mời khách. Lâm Lạc Nhiên và Tằng Kha ngồi xuống ghế, hết sức thục nữ, miệng ngọt như mía lùi, Tằng Kha khen không ngớt miệng, chỉ hơn chục bước chân từ cửa vào thôi mà Lâm Lạc Nhiên đã hoàn toàn chinh phục được Tằng Kha rồi. Lâm Trứu Vũ tay cầm quả táo cắn nhìn em gái biểu hiện cười hết sức gian manh, cho nên hậu quả là eo dưới bàn bị nhéo mạnh, nhưng bề ngoài không dám lộ ra chút nào, chỉ nhìn em gái với ánh mắt cầu khẩn. - Tô Xán, đây chính là chậu lan tôi tặng cậu khi tốt nghiệp à? Cậu chăm sóc tốt lắm. Lâm Lạc Nhiên nhìn chậu lan nhỏ trên bàn trà nói, khó ai tin cô gái này lại thích trồng lan. - Không phải mình chăm, mà là mẹ mình, mình làm gì có thời gian. Tô Xán giải thích: - Ồ, dì chăm nó thật chu đáo, cháu làm gì thêm phiền phức rồi. Lâm Lạc Nhiên hai tay nhận lấy miếng táo cắm tăm do Tằng Kha đưa cho: - Không phiền, không phiền. Tằng Kha xua tay, cười híp mắt: - Dì nghe nói hoa lan rất đắt, nên chăm sóc rất cẩn thận, có điều tới giờ còn chưa biết tên nó. - Khi còn nhỏ cha cháu đi Quý Châu mang về cho cháu, về sau cháu xem trong cuốn ( Lan Huệ Tây Xuyên) trong nhà chú Vương biết tên có nó, là Thiên Dật Hà. Lâm Lạc Nhiên cười nhẹ nhàng, ăn nói cũng nhỏ nhẹ: - Có điều cháu thích gọi nó là Tiểu Lan. Ở đây chẳng ai biết Thiên Dật Hà là cái gì, cho nên cũng không tìm hiểu sâu hơn, chỉ có mẹ Vương Uy Uy là hơi nheo mắt lại nhìn Lâm Lạc Nhiên. Trương Thanh không phải là người phụ nữ xinh đẹp lắm, tóc vấn cao, xương gò má cao, trông khá mạnh mẽ nghiêm khắc, cho người ta cảm giác, chớ đùa với người phụ nữ này. Trước kia khi Vương Bạc bị kỷ ủy mời đi uống trà, bốn xung quanh là hoàn cảnh bất lợi, cũng vẫn trấn tĩnh như thường, có thể nói là hào kiệt trong nữ giới. Với Tằng Kha giữ khoảng cách và khách sáo, với Tô Xán thì ôn hòa rất nhiều. Trương Thanh sinh ra và lớn lên trong đại viện tường cao ở Bắc Kinh, trong lòng không khỏi có tâm lý cao hơn người một bậc, không phải là đối diện với nhà Tô Xán, mà với chồng mình cũng vậy. Bà cũng chú ý tới một loạt động tĩnh chính sách của Vương Bạc ở Dung Thành, dù người ở Bắc Kinh có bàn tán đánh giá ra sao, bà chỉ thấy người chồng này tuy có tiến bộ so với trước kia, có điều cũng chẳng có gì là to tát, muốn bà giống như người vợ quan khác, chồng bao sao nghe vậy, ngoan ngoãn ở nhà chiều chồng chăm con thì khó lắm. Mọi người chuyện trò một lúc, Tằng Kha liền đứng dậy gọi Tô Xán vào bếp chuẩn bị sửa soạn cho bữa cơm. - Dì, để cháu giúp dì. Lâm Lạc Nhiên lập tức đứng dậy đi theo, giống như con sâu bám đuôi nho nhỏ: - Lạc Nhiên ngoan quá. Tằng Kha không biết là khen Lâm Lạc Nhiên tới lần thứ bao nhiêu nữa, chỉ có thể nói là càng nhìn càng yêu: - Món ăn dì sơ chế cả rồi, giờ chỉ làm nóng vài thứ, cháu và Tô Xán chuẩn bị bát đũa, sau đó bê ra ngoài là được. Ba người bận rộn trong bếp, trông rất giống gia đình nhỏ hạnh phúc, Lâm Trứu Vũ vừa ăn hoa quả vừa dùng khóe mắt nhìn em gái mình đi ra đi vào nhà bếp, tươi vui hạnh phúc như chú nai nhỏ, trong lòng thầm thở dài, chuyện này hắn cũng không biết phải làm thế nào, buổi tối hôm đó lúc đầu thực sự muốn Tô Xán phải dứt khoát, hoặc chọn em gái mình, hoặc tránh xa ra, càng nói chuyện với Tô Xán thì hắn càng dao động, cuối cùng chỉ đành bỏ lại câu lấp lửng nửa nọ nửa kia. Chuyện này cứ để ba người giải quyết, cả ba người đều thông minh, cần gì hắn lo hộ không khéo làm chuyện rối thêm, cùng lắm làm bị bông cho em gái trút giận một lần là được. Ở trong bếp, nhân lúc Lâm Lạc Nhiên bê thức ăn ra ngoài, Tằng Kha nói nhỏ: - Khi nào gọi Đường Vũ tới nhà ăn cơm, hôm nọ con bé tới mẹ với cha con lại không ở nhà, hàng xóm khen con bé lắm. - Dạ, hôm nào con bảo với cô ấy. Tô Xán không dám nói nhiều, từ sau lần mẹ y đột kích trường học đó, Tô Xán phục sát đất rồi, có thể mẹ không được học hành nhiều như y, không có ưu thế tiên tri như y, nhưng có kinh nghiệm sống được đánh bóng qua năm tháng, ít nhất kinh nghiệm có gia đình, nuôi một đứa con hai chục năm trời, khiến một số mặt có cái nhìn sâu sắc hơn y nhiều lắm."
}