{
  "chapter_name": "Quyển 6 - Chương 224: Hiện tại và tương lai",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ngày 14 tháng 1, Mark đặt chân xuống sân bay Phổ Đông Thượng Hải, cũng là ngày Tô Xán thi môn cuối cùng cho nên không thể ra sân bay đón hắn, một số người có mặt ở sân bay lúc bấy giờ không thấy Tô Xán đâu càng tin vào chuyện mâu thuẫn giữa hai chàng trai trẻ, phải biết rằng đây là lần đầu Mark tới Thượng Hải, nhưng chuyện đón tiếp diễn ra rất đơn giản lặng lẽ, trong khi đó theo nhiều nguồn tin mỗi lần Dustin tới Trung Quốc, Tô Xán đầu nhiệt tình ra tận sân bay đón. 9h 10 phút sáng ngày 15 tháng 1, trong không khí ngột ngạt ở phòng hội nghị lớn của khách sạn Khải Duyệt được Hồng Sam thuê tổ chức cuộc hội diện, Chiêm Hóa gọi điện thoại cho Mark, bọn họ hẹn Mark 9 giờ mà tới giờ vẫn chưa thấy hắn đâu. - Cậu ở đâu, đã sắp tới chưa? Giọng nói của Chiêm Hóa rất trấn tĩnh, không trách Mark vì tới muộn giờ: - Gặp phải chuyện gì sao? Vừa tỏ ra rộng lượng mà quan tâm đúng mức. Thêm 10 phút nữa, một chiếc Bentley đi tới trước cổng khách sạn Khải Duyệt. Đi ra là Mark còn mặc áo ngủ, khiến vô số người trố mắt nhìn, bộ dạng hắn ai nhìn cũng biết là vừa mới ngủ dậy, cơ bản còn chưa kịp đánh răng rửa mặt. Dustin ở bên cạnh vẫy tay với người trong xe Bentley sau đó cùng Mark bước thấp bước cao đi vào khách sạn, bảo vệ khách sạn rất do dự không biết có nên giữ lại không cho vào không, nếu là người Trung Quốc, đảm bảo trăm phần trăm bị chặn ở cửa. Cao tầng Hồng Sam mãi mãi không quên được cái ngày Mark đứng trước mặt bọn họ. Áo ngủ rộng thùng thình, chiếc áo phông bên trong còn vệt ố vàng của bia chứng tỏ chủ nhân của nó trải qua một đêm điên cuồng, cẳng chân lông lá lộ ra ngoài, tóc rối bù xù dưới nắng, rồi bộ mặt ngơ ngẩn như thiểu năng. Nếu hắn đi trên đường với bộ dạng này, nhất định sẽ khiến các cô gái nhỏ thét chói tai. Bản lĩnh như Chiêm Hóa thấy cảnh này tim cũng đập thót một cái, cao tầng Hồng Sam càng xôn xao cùng cười chán nản. Dustin cười áy náy xin lỗi một hồi, còn Mark cứ vậy thản nhiên như không đi lên bục nói chuyện, phát biển như con nghiện phê thuốc: - Mười lý do lớn không nên đầu tư vào Facebook. Thứ 10, chúng tôi chưa tạo ra lợi nhuận. Thứ 9, máy chủ chúng tôi đang mang phụ tải cực lớn, chỉ cần trục trặc vài giây cũng có thể khiến tốc độ truy cập ảnh hưởng nghiêm trọng, nguy cơ có thể xảy ra bất kỳ lúc nào. Thứ 8, số người dùng chưa tới 10 triệu... Những lý do Mark đưa ra hoàn toàn là những lời quấy rối vô vị, khiến người ta hoài nghi liệu hắn có ý thức được mình đang nói cái gì hay không. Nhưng Mark cơ bản không để ý tới ai, vẫn cứ nói. - … Nguyên nhân thứ ba, tôi tới cuộc hội diện này muộn, đã thế còn mặc áo ngủ nữa. Nguyên nhân thứ hai, Chiêm Hóa là người cực ghét chủ tịch liên hợp công ty chúng tôi, một trong số chúng tôi. Cuối cùng hơi dừng lại, khuôn mặt trở nên nghiêm túc, lời nói lạnh lùng mà đanh thép: - Nguyên nhân thứ nhất, Tô Xán không chỉ là chủ tịch liên hợp công ty, còn là bạn tôi. Toàn bộ quá trình này người của Hồng Sam đều lịch sự lắng nghe, có người mặt thậm chí còn thể hiện ra nổi sự ngạc nhiên, bao gồm cả Chiêm Hóa, tập đoàn đầu tư mạo hiểm lớn nhất thế giới trong tình huống cực kỳ hoang đường đó biểu hiện ra tố chất và đạo hạnh tới mức đáng sợ. Trong con mắt của người ngoài, hành động điên khùng cổ quái đó của Mark là cú đấm mạnh của Facebook vào thẳng mặt Hồng Sam, chuyện sau này nhiều năm bị người ta moi ra thành truyền kỳ, cũng khiến người ta đưa mặt nhìn nhau xác định mình có vấn đề gì về khả năng đọc hiểu lại hết sức chân thật, giống như cơn gió lạnh của mùa đông cuốn qua cây chương sơ xác là ngoài kia, công viên gật đó không ai không khoác cái áo dày vội vã đi thật nhanh, tự nhiên mà chân thật. Nhiều năm sau trong làn sáng mạng xã hội đang cuốn phăng toàn thế giới, Mark tiếp nhận cuộc phỏng vấn trực tiếp trên kênh truyền hình trứ danh thế giới, cô MC xinh đẹp hứng thú hỏi Mark phản ứng sau sự kiện khiến bên ngoài khó tin này. Đó là ngày 28 tháng 11 năm 2008, mùa đông bao phủ bắc bán cầu. - …. Hồng Sam lúc đó là công ty chủ đạo cho giới đầu tư mạo hiểm toàn cầu, nếu nói công ty này là một con chim ưng, thì Facebook là gà con, đương nhiên bọn họ cho rằng chúng tôi chỉ có thể ngoan ngoãn làm theo sự bố trí của bọn họ, tôi đã thể hiện cho họ thấy cá tính và khí phách của Facebook. Bây giờ nghĩ lại, tôi chỉ thấy tiếc nuối cho những nhà tư bạn không được Facebook yêu thích đó. Đối diện mười mấy camera cùng chiếu vào, ánh sáng trường quay làm khuôn mặt hắn hiện lên trên có vẻ ngại ngùng thiếu chân thật, nhưng lời nói tuôn ra nhanh như súng máy, không chút vấp váp: - Khi tôi đưa ra mười cái lý do, bọn họ đều chăm chú lắng nghe, khiến tôi rất hối hận vì cố tình tạo ra chuyện đến muộn, còn mặc áo ngủ để biểu thị khinh thường đối phương. Về sau tôi nghĩ, mình làm thế tệ quá, đã mạo phạm bọn họ. Bọn họ đều vô cùng nghiêm túc, từ các nơi trên thế giới bay tới Thượng Hải để thảo luận một vụ đầu tư tốt, nhưng tôi vì ghét một người trong đó mà làm lãng phí thời gian của bọn họ. Nếu như thời gian có thể quay lại, tôi sẽ dùng phương thức khác, không kịch liệt như vậy, mà là khi họ mời tôi, tôi nên tỏ thái độ từ chối rõ ràng. - Xem ra so với khi đó anh đã vững vàng chững chạc hơn rất nhiều rồi. Cô MC xinh đẹp hỏi: - Nếu như tôi nhớ không nhầm, anh ghét một trong số họ là bởi vì vị chủ tịch liên hợp kia trong công ty anh? Ý thức được mình lỡ lời, cô MC vội nói lại: - Oh, xin lỗi, người đó không phải là chủ tịch liên hợp của Facebook nữa. Dù nói thế nào thì khi ấy, hai anh là bạn của nhau phải không? Mark đột nhiên trầm ngâm, vị CEO, tỷ phú trẻ nhất thế giới đang ở tâm bão dư luận thoáng buồn: - Đúng, đó là người bạn tốt nhất của tôi. Mc đa cảm cũng bị ánh mắt Mark cảm nhiễm, hỏi: - Nhìn lại khi đó, rồi tới cục diện bây giờ, cảm giác cuộc đời luôn trêu ghẹo người ta. Ánh mắt Mark trở nên thần thờ, không biết là đang nghĩ tới chuyện gì, cô MC mau chóng xua tay ra hiệu đạo diễn chuyển sang mục quảng cáo. Năm 2008, Mark với khối tài sản 6.5 tỷ USD đã leo lên đứng đầu top tỷ phú trẻ của thế giới do Forbes công bố, cái tên của hắn và Facebook liên tục xuất hiện trên trang bìa của tạp chí Mỹ, trên người hắn dường như mang theo sự lãnh khốc của người thống trị đế quốc, ánh mắt nhìn có vẻ đờ đẫn vô cảm theo thói quen nhưng hoàn toàn không phải vô thần, chỉ cần nhìn kỹ, lúc đó hắn đang rơi vào trong hồi ức xa xăm. Tới khi cô MC nhắc khéo thời gian chương trình gián đoạn đã khá lâu rồi, Mark mới lên tiếng, mỗi từ nặng tự ngàn cân: - Chúng tôi từng điên rồ nhảy từ cửa sổ chung cư ban đầu của facebook xuống bể bơi phía dưới, chúng tôi từng hào hứng đi trên chiếc Ford second hand đi qua mấy trăm km để ăn một miếng thịt Koala kinh khủng, cùng nhau ngồi bên đường móc họng nôn thốc tháo. Chúng tôi từng cùng nhau ngắm sao O-ri-on và sao Andromeda ngôi sao duy nhất ngoài hệ ngân hà có thể nhìn từ phương bắc. - Khi đó chúng tôi từng cho rằng... Sáng nghiệp, tương lai, mộng tưởng, dù thời gian trôi đi, sẽ không bao giờ thay đổi.... Cùng lúc đó trên một hòn đảo du lịch nhỏ ở nam bán cầu ánh nắng mùa hè rực rỡ khắp nơi, đó là nơi không tồn tại luật dẫn độ về Mỹ, được coi thiên đường cho không ít tội phạm đại gia, nơi mà trật tự duy trì bởi ông lớn hơn là lực lượng chính quyền sở tại. Một quán nhỏ bãi biển nhỏ vắng vẻ, có thanh niên châu Á tuổi chừng 26 - 27 để râu, da rám nắng, mặc quần cộc, áo sơ mi hoa hoét, tay cầm cái cốc rỗng không, mắt nhìn không chớp vào cái TV 14 inch thuộc thể loại đáng đào thải từ chục năm trước, ánh mắt rất giống với tỷ phú trẻ nổi tiếng toàn cầu đang trả lời phỏng vấn trên TV. Khi nghe Mark nói “sẽ không bao giờ thay đổi..”, chàng trai đưa ly rượu trống không từ bao giờ cho chủ quán là người trung niên gầy gò: - Cậu ấy là bạn tôi đấy, chú Pedro uống cùng tôi nào, ly này uống mừng sự thành công của cậu ấy. Chú Pedro tuy chỉ là chú cái quán nhỏ làm ăn chẳng ra sao, nhưng sống đủ lâu, thấy đủ nhiều, con mắt đủ tinh tường, nhận lấy ly rượu, cụng với chàng trai: - Người Mỹ không đáng tin, chỉ đồng đô của họ mới đáng tin. - Ha ha ha, chú Pedro mới là bậc trí giả thực sự. Chàng trai cười ngất: - Tiếng Tây Ban Nha của cậu thật kinh khủng, cậu nói tiếng Anh đi, tôi hiểu được mà. Chú Pedro lắc đầu, chàng trai này hiền lành, tốt bụng, cái gì cũng tốt chỉ có tiếng Tây Ban Nha không chấp nhận được: - Vì thế tôi mới phải nói nhiều. Chàng trai đặt cốc rượu xuống, nhìn ra phía biển xanh thẳm, liếm môi nói: - Chú Pedro, chú chuẩn bị trứng gà làm bánh trước đi, tôi ra biển bơi một chút. - Tôi mà trẻ hơn vài tuổi thì tôi cũng xuống đó tắm lâu rồi, chẳng rỗi hơi mà đi tiếp chuyện cậu. Khung cảnh kéo lùi ra xa, quán nhỏ, bãi biển nhỏ, cát trắng mịn, một ông chủ quán già, chàng trai trẻ, xa xa là mấy cô gái mặc bikini đùa giỡn cùng sóng biển, nụ cười vang vọng khắp không gian … *** HẾT! KẾt cục thế này có vẻ được nhỉ? He he hôm nay xì poi cho các bác biết một chút về kết thúc truyện này. Boss cuối sẽ chính là người bạn thân nhất, mô típ có cũ quá không? Đường Vũ"
}