{
  "chapter_name": "Quyển 6 - Chương 112: Thiên thời – địa lợi – nhân hòa",
  "content": "Vương Thanh sợ cứng người, xấu hổ tột độ, thực sự là khóc không ra nước mắt, phải làm sao bây giờ? Đạp cậu ta một cái rồi vu cho chính cậu ta mò sang chăn mình à? Hay tiếp tục vờ ngủ say để cậu ta muốn hiểu ra sao thì hiểu? Chần chừ một lúc không đưa ra được quyết định, Vương Thanh phát hiện ra, Tô Xán không có động tác gì tiếp theo, hoàn toàn chỉ là hành động bản năng, hơi thở vẫn đều đặn, vẫn ngủ như con lợn chết. Bóng tối vẫn bao phủ khắp phòng, một tay Vương Thanh đặt lên ngực Tô Xán chuẩn bị đẩy ra lúc này chuyển thành sờ nhẹ lồng ngực ấy, không rộng, nhưng khá rắn chắc, bên trong là nhịp tim đập mạnh mẽ khỏe khoắn, mỗi ngày làm việc vất vả trở về, có lồng ngực như vậy ôm vào, cũng là chuyện không tệ. Chẳng nghĩ nhiệu nữa, hôm nay trải qua nhiều chuyện, mệt mỏi cả tinh thần lẫn thể xác, Vương Thanh cực mình, tìm vị trí thoải mái rồi ngủ thiếp đi. ….. Phòng bật máy lạnh, giường êm ái, lại uống nhiều rượu như vậy, Tô Xán ngủ rất say, sáng thấy khát nước mới thức dậy, nhưng còn chưa mở mắt đã cảm thấy có cái gì đó không ổn, trong lòng đột nhiên có thêm một tấm thân mềm mại, thoáng cái Tô Xán tỉnh ngủ hẳn. Mắt he hé mở ra, chỉ thấy cánh tay trắng như ngó sen ôm lấy hông minh, bầu ngực đầy đặn dán sát vào lồng ngực, tầm mắt di chuyển, một tầm lưng trơn bóng trắng mịn, cặp mông tròn trịa. Là Vương Thanh, hơn nữa còn không mặc chút quần áo nào, làm sao mình lại chui vào chăn cô ấy? Tô Xán không hề nghĩ tới chuyện chính Vương Thanh chui vào chăn mình, cho rằng chính mình chui vào chăn Vương Thanh, sợ toát mồ hôi, chuyện hôm qua còn chưa biết giải quyết ra sao, lại thêm chuyện này. Hiện giờ Tô Xán mà nói, không giống ôm một mỹ nhân nóng bỏng, mà giống ôm quả bom. Hết sức nhẹ nhàng cẩn thận như xử lý bom mìn, Tô Xán nhấc tay Vương Thanh ra, tách mình khỏi bầu vũ căng tròn, rón rén xuống giường, chuồn êm như ăn trộm chuyên nghiệp. Mặt trời ấm áp chiếu qua rèm cửa sổ màu hồng, đợi Tô Xán đi một lúc rồi Vương Thanh lười biếng trở mình ngồi dậy, cặp vú đầy đặn trước ngực rung rinh, nghĩ cảnh Tô Xán sợ chết khiếp lẻn đi vừa rồi, cô không nhịn được cười, bình thản rời giường đi vào phòng tắm. Từ trong phòng tắm đi ra đã trang điểm xong, mái tóc dài dợn sóng cũng được búi lên trông vừa đoan trang thành thục, cô ngồi xuống giường, lấy từ ngăn kéo tủ bên cạnh ra đôi tất lụa màu đen, đi vào hai chân, thong thả cuốn lên tận méo hông, sau đó lấy cái quần lót trắng xỏ qua hai chân, đứng dậy kéo lên, cái quần che nửa cặp mông tròn căng, tạo nên cảnh phun máu. Vương Thanh lại lấy một cái áo lót đem riền hoa mặc vào, áo sơ mi lụa màu đen, cái kín chỉ để lại một cái cúc cổ chứ không phải hai, tuy thế hai màu tương phản lại luôn dụ dỗ người ta chủ ý tới hai ngọn núi gồ lên đó. Mặc thêm ái quần âu dài, một cái véc nữ, xoay mình một cái, mỹ nữ tổng giám đốc lạnh lùng mạnh mẽ lại xuất hiện, như chuyện hôm qua giống làn gió nhẹ lướt qua mặt hồ, tạo ra vệt sóng lăn tăn rồi nhanh chóng biến mất. …………… - Cha, cha đúng là tuyệt vời, con biết cả rồi, chiêu này của cha đúng là hả giận vô cùng. Trên bàn ăn, Dịch Lực Hoan liếc trộm cha mình mấy lượt, đợi thời cơ nịnh nọt: - Lại nghe mấy chuyện linh tinh gì ở ngoài kia rồi? Dịch Gia Thuận lấy khăn lau tay, cầm bát cơm lên: Bà Dịch mặt rộng mày dầy, trông bề ngoài có vẻ thô kệch nhưng đôi mắt tinh minh: - Con nó hiếm khi ở nhà ăn cơm, ông đừng có hơi một chút là mắng mỏ nó, cho dù nó ở ngoài hư hỏng ra sao thì nó cũng là con trai ông. Ông đừng quên nó mang dòng máu của ông, là người kế thừa của ông, còn không hơn những kẻ bề ngoài cung kính nịnh bợ, chẳng biết bên trong nghĩ cái gì. Dịch Gia Thuận có điểm này rất đáng khen ngợi, ông ta từ một công nhân nhà máy nhỏ tới chủ tịch tập đoàn trụ cột kinh tế cả một thành phố, nhưng cho tới bây giờ vẫn chung thủy với người vợ cùng mình thời gian khó. Bất kể ở bên ngoài người ta đánh giá ông ta máu lạnh tàn nhẫn thế nào, không biết dạy con thế nào ở mặt tình nghĩa không thể bới móc. Dịch Gia Thuận không mắng con tiếp nữa, gắp thức ăn, nhai mấy miếng mới lẩm bẩm: - Tao còn cần mày nịnh bợ hay sao? - Cha hay nói tính con thất thường, không gánh nổi trọng trách, đám bọn còn thế hệ này không so được với thế hệ trước, trước kia con không phục, muốn chứng tỏ cha sai, nhưng hôm nay con nhận rồi, phục rồi. Hừ Vương Bạc thì thế nào chứ, cùng lắm chỉ múa may được ở Dung Thành thôi, coi như tạm thời chú Quách không làm gì được ông ta thì cũng không còn sức đâu bảo vệ họ Tô kia rồi, lần này cho chúng tay trắng luôn quay về làm bình dân đúng thân phận của chúng. Không phải con để bụng chuyện ở Tây Lĩnh, mà vì chiến lược đánh chiếm Dung Thành của chúng ta, chỉ cần được Đại Dung rồi, chúng ta có thể tiến hành chiến lược ở Dung Thành, mấy hạng mục chúng ta đang tranh với Đại Dung, đợi tin Tô Lý Thành bị kéo xuống ngựa tung ra, tin rằng mấy vị khu trưởng ở Dung Thành sẽ vội vã mở tiệc mời cơm cha. Dịch Lực Hoan không phải kẻ thù dai, tới quán bar xảy ra xung đột là chuyện thường tình, qua rồi là cho qua, không có ý nghĩ trả thù. Nhưng chuyện ở Tây Lĩnh cho tới giờ vẫn không sao quên được, nói là vết đen trong đời cũng không qua, một tuần hắn bị cấm túc trong nhà, cũng cho hắn cái cớ tránh mặt người khác, hôm đó bị ném xuống nước như con chó chết, bản thân hắn thấy nhục nhã vô cùng, nếu không vãn hồi lại được thể diện, hắn còn vênh mặt lên với ai được. - Ngu xuấn, kiến thức ấu trĩ, nói năng hàm hồ. Dịch Gia Thuận không kìm được giận chỉ muốn tát thằng con, nhưng ngại vợ bên cạnh đành phải nhịn, trừng mắt với hắn một cái: Cha hổ sinh con chó, Dịch Gia Thuận hận vô cùng, ông ta đâu phải người quá chiều chuộng con, cũng bắt Dịch Lực Hoan làm việc từ cơ sở, đi giao hàng, đi tiếp thị, việc vất vả gì cũng bắt con làm rồi, nói tới đó cũng phải khen nó một câu, chịu khó chịu khổ thật, nhưng quá trình mài rũa đó không làm nó bỏ đi được cái tính phù phiếm, không làm nó suy nghĩ sâu sắc hơn, chỉ lấy đó ra làm thứ khoe khoang, khiến ông cực kỳ thất vọng. Thà nó im mồm thì người ta còn nghĩ nó tài giỏi, cứ mở miệng là bao nhiêu cái ngu dốt phô ra hết rồi. - Những lời ngày hôm nay mày nói chỉ có thể nói ở trên bàn cơm này, tao coi như mày tán phét linh tinh đi, ra ngoài ngậm miệng lại, một chữ cũng không được nói nghe chưa? Dịch Gia Thuận lạnh lùng nhìn Dịch Lực Hoan: Dịch Lực Hoan dạ một tiếng, bà Dịch lại nói: - Ông, dù con nó nói không đúng thì ông chỉ bảo cho nó hiểu, đay nghiến trì triết nó thì được cái gì. Thế nên nó mới sợ có chuyện mới không dám nói với ông. Dịch Gia Thuận thở ra nhè nhẹ, hòa hoãn ngữ khí nói: - Mấy đứa bạn của mày đa phần đều không đáng kết giao, toàn lũ a dua vào hùa, đi bắt nạt người khác thì giỏi, đến khi có chuyện thì mở mắt ra xem đi, mày bị ném xuống ao có đứa nào ngăn cản không. Chuyện này là một bài học cho mày sáng mắt ra. Phương diện tỉnh đưa ra văn kiện \"giảm cổ phần quốc hữu\", mặt khác vì sự kiện Tây Lĩnh, dư luận trên tỉnh ngả về phía Trọng Phàm, mặc dù dư luận này không đưa tới được lợi ích gì thực chất ngoài cái cớ cho Dịch Gia Thuận mạnh mẽ tiến vào Dung Thành, ít nhất trong muôn tiếng thảo phạt đó, cũng khiến thế lực chống đối Tô Lý Thành tiếp thêm khí thế. Thế lực Vương Bạc chỉ có địa lợi, nhưng sự ủng hộ trên tỉnh cùng bỏ hơn 100 triệu khởi động hạng mục đường ống năng lượng, như vậy địa lợi ít nhất ngang với Vương Bạc rồi, đáng nhẽ Dịch Gia Thuận có thể tiến hành bước tiếp theo, nhưng Vương Bạc phản ứng gần như không có, làm ông ta cảm thấy có mùi nguy hiểm, bởi vậy tới nay vẫn chỉ tọa trấn hậu phương, chưa ra đòn trực tiếp."
}