{
  "chapter_name": "Quyển 5 - Chương 16: 6 đồng một bông đấy",
  "content": "Mẹ nó, tên này còn định giờ kế công tâm với mình. - Thế thì tôi mua hết. Tô Xán cũng bị khích rồi, đó là bạn gái mình, sao mình có thể thể hiện kém hơn người khác được: - Xin lỗi, tôi có lý do nhất định phải tặng hoa. Tóc dợn sóng xua tay với đám người quấy rối bên cạnh, không khỏi đánh giá lại Tô Xán, đem bằng đấy tiền đi mua hoa, cho dù hắn có tiền sinh hoạt dư giả cùng không làm thế. - Để tôi đếm lại, giảm giá cho cậu 6 đồng một bông.. 55 bông, vị chi là 330 đồng, cậu chắc chứ? Trần Hảo chỉ tính tiền thôi cũng xót rồi, tiền sinh hoạt của cô chỉ có 400 đồng một tháng. Tô Xán lấy ví ra chuẩn bị trả tiền mặt đột nhiên cứng đờ, quên mất rồi, tiền trên người mình không nhiều, trong trường từ cơm ăn, đi thư viện gì đó đều dùng thẻ hết, đây là thiên đường, gần như chẳng cần chi tiêu gì, chỉ thi thoảng phải tiêu tiền, Tô Xán rất hưởng thụ loại cuộc sống đại học này. Hôm nay lại đi dự dạ hội, chỉ có khoảng 150 đồng trong ví. Làm sao bây giờ, chẳng lẽ chạy đi kiếm cái máy rút tiền. Có tên thấy Tô Xán rút tiền trong ví ra thì cưởi khẩy: - Trời, không có tiền mà lên mặt làm đại gia cái gì? Thật là mất mặt. - Câm mồm! Tóc dợn sóng quát người vừa mới nói đó một câu, ngưỡng bộ nhìn Tô Xán: - Khá lắm người anh em, giờ tôi tin cậu có lý do tặng hoa rồi, bỏ ra ba trăm đồng mua hoa và dốc hết ví một trăm năm mươi đồng mua hoa là hai khái niệm khác nhau, đây là sự theo đuổi tinh thần sùng cao đáng cho chúng ta học tập. Tôi là Chung Trấn Lương, KTX 17, làm bạn nhé, sau này có việc gì cứ gọi một tiếng. “Thằng này bệnh con mẹ nó rồi!” Tô Xán nhìn Chung Trấn Lương có chút cảnh giác, điều y muốn bây giờ là tránh thằng này thật xa, kín đáo lùi lại sau một bước. Vậy mà có người bị lời của hắn làm cảm động, ví như Trần Hảo, nghĩ tới ba năm đại học của mình, đột nhiên thấy học sinh mới này thật ngốc. Ngốc tới đáng yêu. Dốc hết ví ra, tiếp theo có lẽ nửa tháng phải ăn mỳ tôm qua ngày, chỉ vì tặng hoa cho một cô gái, cô gái trên sân khấu rất xinh đẹp, sáng rực như vì sao trong đêm, có lẽ không biết rằng chàng trai trước mặt này vì biểu đạt tình cảm của mình phải trả giá thế nào. Đây mới đúng là thứ tình cảm nhiệt thành chỉ thời học sinh mới có. Trần Hảo lau giọt nước khóe mắt, nói: - 100 đồng là được. Cán sự ở bên ngạc nhiên: - Học tỷ, như vậy không được đâu. - Yên tâm, tôi sẽ nói với phòng tổ chức. Trần Hảo quan tâm hỏi Tô Xán: - Số tiền còn lại sinh hoạt không thành vấn đề chứ? Tô Xán không còn thời gian mà cảm động gì nữa, nhét hết tiền vào tay Trần Hảo: - Yên tâm, mai tôi sẽ đích thân tới hội học sinh trả tiền cho chị. Nhìn Tô Xán lấy giấy bóng kính bọc toàn bộ số hoa hồng xoay người bước đi, Trần Hảo cùng người xung quanh có cảm giác như nhìn Kinh Kha qua sông Dịch. Gió hiu hiu hề nước sông Dịch lạnh ghê. Tráng sĩ một đi không trở về. - Khoan cô ấy sắp biểu diễn xong, đi lối bình thường không kịp đâu, theo tôi. Cán sự hội học sinh bị không khí xung quanh tác động, gọi Tô Xán lại: Đường Vũ đàn xong, cả hội trường vang lên tiếng vỗ tay như sấm rền, dù đại bộ phận không hiểu được tiếng đàn của cô, một số nam sinh cầm theo hoa rời chỗ ngồi bước nhanh tới sân khấu, muốn nhìn thấy nữ thần khoảng cách gần. Mọi người đều cảm thấy luyến tiếc, bức tranh mỹ diệu đó không biết bao giờ mới được nhìn lần nữa. Đường Vũ khẽ cúi người chuẩn bị lùi ra sau sân khấu. MC đột nhiên \"oa\" một tiếng, ngay cả dưới sân khấu không ít người thốt lên ngạc nhiên, những tiếng “nhìn kìa” vang lên khắp mọi nơi. Phía lối đi ưu tiên cho hội học sinh, Tô Xán được giúp đỡ đi thẳng lên sân khẩu. - Á. Trương Tiểu Kiều đang phân tích thân phận Đường Vũ, đột nhiên bị Tiêu Húc đấm một phát vào vai, sửng cồ: - Làm gì thế hả? Tiêu Húc chỉ lên sân khầu: - Nhìn, Tô Xán đấy. Hai cái mắt trâu của Lý Hàn nhìn muốn lồi cả ra: - Lão đại chịu chơi thật. Tên sân khấu chỉ có một cô gái, MC sau khi nhìn thấy Tô Xán chủ động rời sân khấu, phía dưới là những tiếng rít chói tai. Cách đó không xa, một chàng trai ôm bó hoa cực lớn bước lên cầu thang tới gần. Cảnh này làm nhiều nam sinh khác nhìn mấy bông hoa trong tay mình chùn chân, chán nản quay đầu, bây giờ lên để làm nền cho người ta sao? Cho dù nam nữ phía dưới cho rằng, tình cảm là thứ chẳng thể giúp no bụng dù chỉ là một bữa, cuối cùng sẽ kết thúc trong bi kịch mà thôi, nhưng con người ai hướng tới điều tốt đẹp, loại tình cảm này luôn được tán thưởng. Tuổi thanh xuân của chúng ta nên cuồng nhiệt bất chấp hậu quả, cho dù khả năng lớn là kết cục ôm mặt khóc. Bước chân lên sân khấu, Tô Xán nở nụ cười đầy ánh nắng, mỗi bước chân của Tô Xán lại làm tim Đường Vũ đập nhanh một phần. Dưới ánh đèn, Đường Vũ tay run run nhận lấy bó hoa của Tô Xán, cô thấy Tô Xán lúc này không chân thật, làm cô muốn đưa tay vuốt gò má kia, nhưng ánh đèn chiếu rọi lên người kia, ở sau lưng Tô Xán là mấy nghìn cặp mắt đang nhìn. Cô không dám. Đột nhiên Tô Xán giang tay ra, nhẹ nhàng tự nhiên. Tặng một bó hoa, còn muốn báo đáp bằng một cái ôm? Mc ngớ người, thấy đến lúc phải can thiệp rồi: - Này anh bạn, thế này không được đâu, đây là hành vi không lịch sự. Chung Trấn Lương cho điếu thuốc vào miệng, quên cả châm lửa, trong lòng muốn đưa vô số ngón cái lên khen ngợi Tô Xán, mẹ nó thằng này đúng là tu luyện da mặt tới bách độc bất xâm, vô địch thiên hạ rồi. Phía dưới hiểu ra động tác của Tô Xán, vừa rồi còn ủng hộ y, giờ quay sang la hét phản đối, vô sỉ quá mức rồi. Đường Vũ ôm bó hoa, gò má đỏ rực, cô đi tới một bước, mắt nhìn Tô Xán chờ đợi, Tô Xán đã từng nói “Nếu khoảng cách giữa chúng ta là 1000 bước, chỉ cần bạn bạn bước về phía mình một bước, mình sẽ đi nốt 999 bước còn lại.” Liệu cậu ấy còn nhớ? Không biết Tô Xán có nhờ không, nhưng y thực sự bước tới ôm gọn Đường Vũ vào lòng. Đường Vũ khẽ cắn môi, trong chớp mắt đó, tình cảm được vun đắp suốt mấy năm trời dâng lên dào dạt trong trái tim, đầu chỉ toàn hình ảnh của Tô Xán, lần tốt nghiệp sơ trung sóng vai bên nhau dưới ánh hoàng hôn, lần đầu nắm tay nhau ở bên xe bus, lần đầu hẹn hò …. Rất nhiều ký ức không thể nào quên hiện ra, giờ Đường Vũ nhận ra, thì ra hai bọn họ cùng nhau tạo ra nhiều hồi ức đáng nhớ như vậy, nước mắt có dấu hiệu không kiềm chế được, muốn trào ra cùng ký ức đó. Nhưng mà nước mắt của Đường Vũ không chảy ra, vì khi cô vừa ghé đầu vào vai y thì Tô Xán nói một câu tụt hết cảm xúc: - 6 đồng một bông đấy, nói để ai đó muốn mua trả còn biết giá. Đây mới là mục đích “không thể không tặng hoa” của Tô Xán, phải cho nha đầu này bài học thật khắc sâu, nếu không bình thường mình nói rã họng cũng không ăn thua. Đường Vũ nóng rát mặt, cô nhận ra nhiều việc mình làm trước kia quá ngốc, cho dù rất muốn nhéo Tô Xán một cái vẫn lí nhí nói có chút hờn giận: - Biết rồi, lần sau không làm thế nữa. …. Buổi dạ tiệc chào đón sinh viên mới kết thúc như thế, bên ngoài mưa rất to, Đường Vũ và học tỷ của hội học sinh che ô về KTX. Đêm đó Tô Xán đi trong mưa, chẳng phải y muốn giả bộ thâm trầm cho khác người mà là đại bộ phận học sinh đều phi hổ chạy dưới mái hiên về phía KTX của mình, chẳng mấy ai mang ô, cái thời tiết quái quỷ nói mưa là mưa ngay được, ai mà đoán trước được. Cảm thụ giọt nước mát lạnh đập trên mặt mình, Tô Xán chỉ thấy cảm giác khoan khoái, Tô Xán vốn không thích mưa, nhưng hôm nay y thích mưa rồi."
}