{
  "chapter_name": "Quyển 6 - Chương 257: Điên cuồng",
  "content": "Trong cảnh chập choạng tối đó, có đám người lố nhố đứng quanh hai chiếc xe, thấp thoáng có bóng dáng hai cô gái, bốn năm nam tử, hai bên đang cãi nhau, từ xa cũng nghe thấy giọng trong trẻo mà đanh đá: - Các người cố ý... Đầu các người bị kẹp vào cửa hay là bị lợn đá vậy... Tô Xán mặc kệ quần rách, tay chân xước xát vì ngã khi nhảy từ trên xe xuống, chạy như bay tới đẩy hai nam tử chắn đường trước mặt sang hai bên, nhìn thấy Đường Vũ và Lâm Lạc Nhiên đứng trước mặt, đứng sững lại, mặt tái nhợt còn chưa hoàn hồn. Hai cô gái thấy Tô Xán đột ngột xuất hiện trước mắt, đang chuẩn bị vui mừng lên tiếng gọi thì thấy Tô Xán nước mắt nước mũi giàn dụa nhìn mình trân trân. Đường Vũ cố gắng nở nụ cười, nhẹ nhàng trấn an Tô Xán: - Không sao, không sao, bọn em không sao cả. Thế nhưng Tô Xán bị kinh hãi không khôi phục nhanh như vậy, mặt, môi, đến lúc này vẫn cắt không ra máu, Đường Vũ nói gì tựa như cũng không nghe lọt. Không nói một lời, Tô Xán giang tay ra ôm lấy cả hai cô gái, dùng sức ôm thật chặt, hôn như mưa lên môi lên má Đường Vũ, rồi quay sang hôn cả Lâm Lạc Nhiên, giống như không kiểm soát được bản thân nữa vậy. Hai cô gái bị Tô Xán làm mắt cay xè, bọn họ chưa bao giờ thấy Tô Xán kinh hoàng đến thế, lúc nãy mới nghĩ lại tình huống khi đó đang nói chuyện dở điện thoại thì xe phía trước xoay ngang, Lâm Lạc Nhiên hoảng hồn phanh xe, nghĩ mà sợ, nếu lúc đó không phanh xe kịp, nếu như không nghe lời Đường Vũ thắt dây an toàn đàng hoàng, có lẽ mình lao ra khỏi cửa kính, có lẽ không gặp lại được Tô Xán nữa, tới lúc này Lâm Lạc Nhiên mới thực sự sợ hãi. Cả hai cô gái cùng chung y nghĩ, siết chặt lấy người Tô Xán, kiễng chân đem má mình áp vào khuôn mặt ướt đẫm nước mắt của Tô Xán, dùng cách trực tiếp nhất thể hiện sự tồn tại của mình. Ôm hai thân thể ấm nóng trong người, Tô Xán mới dần dần yên ổn lại, mới có cảm giác sống sót qua tai nạn, tim như được hồi sinh, nước mắt thì chảy như suối không làm sao kiềm nén lại được. Cả hai cô gái xinh đẹp như tiên nữ, lúc này trong vòng nay một nam nhân, lại còn hôn hít nhau trước mặt, khỏi nói cũng biết đám nam nhân kia khó chịu thế nào, tất nhiên không lịch sự cho ba người bọn họ thêm thời gian âu yếm hạnh phúc, nhất là tên vừa rồi bị Tô Xán đẩy văng ra suýt ngã càng hùng hổ lớn tiếng nói: - Xô vào xe người ta thành ra thế này, các người tính thế nào đây, bồi thường nào đây, chịu trách nhiệm thế nào đây? Vừa rồi với hai cô gái bọn chúng không gay gắt như thế, một cái xe thôi, chẳng là gì, chỉ muốn nhân cơ hội bắt chẹt họ, bây giờ có nam tử khác xen vào, hơn nữa quan hệ với hai cô gái nhìn là biết không tầm thường, không nể nang nữa. Nhìn xe hai cô gái này thì biết gia đình cũng thuộc hàng giàu có, mặc dù không rõ lai lịch ra sao, nhưng mang biển vùng ngoài, tới nơi này, chưa tính thân phận bọn chúng, cảnh sát giao thông luôn thiên về phía người bản địa rồi, bọn chúng không ngán, đến đội xe của phó thị trưởng mà bọn chúng từng giỡn mặt mà vẫn bình yên vô sự, thì hai cô gái này có lai lịch thế nào cũng chẳng ngán. Tô Xán lúc này buông hai cô gái ra, hỏi đâu đuôi câu chuyện, Đường Vũ có Tô Xán ở đây dù hai mắt còn đỏ hoe cũng không sợ nữa, không để ý tới người khác nữa, giải thích qua: - Lạc Nhiên lúc đó đang định dừng xe đỗ vào bên đường, đột nhiên cái xe kia quay ngang ra chắn đường, sau đó bọn em phanh không kịp nên xô vào. Hứa Đông lúc này mới nhìn rõ người tới là Tô Xán, tuy hơi ngán y, nhưng vẫn mạnh miệng: - Rõ ràng là cô ta đá tôi rồi bỏ chạy mới thành ra như thế, chuyện này các cô phải có câu trả lời mới đúng. - Bây giờ tao trả lời cho mày. Cả ngày hôm nay Tô Xán hồi hộp gặp hai cô gái, hôm nay còn là ngày đầu tiên Đường Vũ về ra mặt cha mẹ mình, kết quả trải qua một chuyện thế này, khiến y thiếu chút nữa tưởng không gặp được cô nữa, vậy mà đám người gây ra chuyện ỷ quyền ỷ thế đòi bồi thường xe, đòi trả lời vì một cú đá, chỉ vì một cú đá mà bọn chúng truy đuổi người ta, coi thường mạng sống người ta như thế sao, trong nháy mắt Tô Xán mất đi hết suy nghĩ, cơn giận như dung nham nóng cháy xộc thẳng lên đầu, thình lình đưa tay ra tóm lấy tóc Hứa Đông, lôi tới bên cạnh cái xe gây tai nạn, đập đầu hắn xuống xe. May Hứa Đông trong tình thế nguy cấp kịp thời phản ứng, hai tay chống vào thân xe, tránh được kết cục bi thảm, lòng vô cùng chấn động: - Mày, mày dám đánh tao? Thằng chó!! Kinh hoàng nhưng bị Tô Xán tóm lấy mái tóc dài, Hứa Đông không dám vùng vẫy quá mạnh, chỉ lớn tiếng chửi. - Buông cậu ấy ra, mày điên à? Đám Hứa Đông khiếp sợ, nếu vừa rồi Tô Xán thực sự đập đầu Hứa Đông xuống, dựa vào ánh mắt cuồng dại khi đó, không biết hậu quả ra sao, nghĩ thôi thấy hai chân run rẩy. - Tô Xán! Vương Kiệt giật nảy mình, cả đời chưa bao giờ dùng tốc độ nhanh như thế lao tới hô: - Tô Xán đừng manh động, đây chỉ là hiểu lầm thôi, chúng tôi không biết hai cô ấy là bạn cậu, có chuyện gì chúng ta từ từ giải quyết. Lý Bằng Vũ lừng lững như trâu mộng xông tới, ngăn cản bất kỳ người nào có ý can thiệp. - Tô … Tô Xán, đừng quên đây là Hoàng Thành, không phải là Dung Thành.. hự. Hứa Đông hết cả hồn vía, lúc này mới biết cái danh tiểu ma vương của Tô Xán ở Dung Thành thực sự không phải trò đùa, cố gắng ngoài mạnh trong yếu quát, nhưng chưa nói hết lời như bị nhét giẻ vào mồm không thốt ra lời được. Tô Xán một tay còn lại đám mạnh vào mạng sườn Hứa Đông, làm hắn cong người lại, mất sức phản kháng, tiếp tục tóm đầu hắn đập xuống chiếc xe BMW hay tai nạn, đầu Hứa Đông đập vào rồi nảy ra, tích tắc hai mắt chỉ còn lòng trắng, đám còn lại hét lên chói tai. Hứa Đông trong cơn nguy hiểm vũng vẫy phát cuồng thoát khỏi tay Tô Xán, còn may khoảng cách gần nên hắn mới không xỉu ngay tại trận, loạng choạng chạy đi thì Tô Xán tung thêm một cú đấm nữa vào má trai, mạnh tới mức ngay đốt ngón tay Tô Xán cũng vang lên tiếng \"rốp\" giòn tan. Hứa Đông hộc máu mũi, đầu óc quay cuồng, lòng sợ hãi chưa từng có, ngã vật ra đất, bò lồm ngồm về phía đồng bọn, nhưng Tô Xán tóm cổ cáo sau hắn kéo lại. Đám nam nữ xung quanh rùng mình, bình thường bọn chúng đương nhiên cũng không ngán đánh nhau, gọi là đánh nhau thực chất là ỷ thế biết người ta không dám phản kháng nên đánh người thôi, giờ nhìn Tô Xán hai mắt lòng sòng sọc như chó dại, ra tay tàn nhẫn vô nhân tính, lại còn Lý Bằng Vũ ở bên canh chừng, cả đám chỉ dám nhìn không dám xông lên. Vương Kiệt hết hồn hết vía: - Tô Xán, đừng đánh nữa, không chừng gây án mạng đó, đây là chuyện nhỏ thôi mà, chúng tôi xin lỗi, chúng tôi đền xe được chưa? Đám con gái khóc thút thít, có người vội vàng gọi điện thoại cầu cứu các phương. Tô Xán không mảy may động lòng, nhấc Hứa Đông lại liên tiếp đấm vào mặt hắn, khuôn mặt đẹp trai như tài từ Hàn Quốc loang lổ máu, vừa nãy tích tắc Tô Xán sợ lịch sử lặp lại, trong giây phút nghĩ không bao giờ gặp lại Đường Vũ nữa, đó là sợ hãi ám ảnh nhất của Tô Xán, y còn quan tâm gì tới Hứa Trường Thành, Chu Chiêu Phong hay Điền Điền gì nữa, không phế tên này không được. Hứa Đông hoàn toàn hoảng loạn, không có lấy chút mảy may ý định kháng cự, chỉ biết vùng mấy tránh né, thoát khỏi bàn tay ác ma. - Được rồi Tô Xán, dừng tay đi, em không sao mà. Đường Vũ chạy tới ôm chặt lấy người Tô Xán từ đằng sau, biểu hiện vừa rồi của Tô Xán làm cô vừa sợ vừa đau lòng. Tô Xán vẫn thở hồng hộc vì giận, nhưng sợ bị thương tới Đường Vũ nên ngừng lại, trong vòng tay Đường Vũ, dần dần bình tĩnh."
}