{
  "chapter_name": "Quyển 1 - Chương 19: Cao thủ",
  "content": "- Cứ để tao thử một trận xem, thời gian qua tao cũng luyện tập không ít. Tô Xán kiên trì nói: - Đấu với tôi à? Qua thái độ của Lưu Duệ là Vương Uy Uy đoán ra thực lực của Tô Xán, nhìn bề ngoài của Tô Xán tuấn lãng, thư sinh có ba phần giống con gái, bộ dạng hiền lành vô hại chẳng hề giống cao thủ, trực tiếp xua tay: - Tôi không rảnh dạy người khác... Xem ra hôm nay không có cơ hội trả tiền rồi. Vương Uy Uy rút gamepad ra, đứng dậy nở nụ cười tự hào của thắng lợi, nói với Lâm Lạc Nhiên: - Đi thôi, thành phố tí tẹo này chẳng có gì hay ho cả, chúng ta tìm quán bar ngồi chút. - Ê, bọn rác rưởi! Năm người Vương Uy Uy vừa quay đi lập tức cứng người, quay lại không dám tin nhìn Tô Xán dám nói câu này với bọn họ. Tiết Dịch Dương và Lưu Duệ choáng váng, cái thằng Tô Xán này hôm nay quá xán lạn rồi, người ta không chửi mình, y lại chửi trước. Tô Xán làm thế là có lý do, nếu để đám Vương Uy Uy cứ thế bỏ đi, vậy ba bọn họ khỏi vác mặt tới quán game này nữa, chưa nói tới mấy tên này hơi mở miệng ra là bọn nhà quê, thành phố nhỏ. Vì sự tự tôn của cái thành phố bọn họ sống mười mấy năm, vì công sức sau này khổ luyện PES đánh bại hai thằng bạn đáng ghét không bị uổng phí, nên y lên tiếng khiêu khích. Một tên trong nhóm Vương Uy Uy sắn tay áo lên: - Con mẹ nó mày nói gì? Không phục, muốn đánh nhau à? Lâm Lạc Nhiên thái độ lạnh nhạt, chẳng buồn nhìn Tô Xán, giọng nói êm tai phát ra: - Không có phong độ cũng phải có hạn thôi chứ? Vương Uy Uy đưa chặn tên bạn định xông lên đánh nhau lại, đánh giá lại Tô Xán một lượt: - Cậu muốn thi đấu? Tô Xán gật đầu. - Tiểu Ngũ, chơi với nó một ván, chú ý đừng để người ta thua quá thảm, như thế người ta mất mặt, không cam tâm đâu. Tên béo Tiểu Ngũ mặc đồ hip-hop không thèm nói, lấy gamepad ra cắm vào máy PS1: - Xem tao đá chết mày thế nào. Tiết Dịch Dương và Lưu Duệ lúc này không tiện can Tô Xán nữa, vỗ vai cổ vũ Tô Xán cho có lệ, thôi thì cả ba cùng thua cho đủ bộ, là huynh đệ cũng nên chia ngọt xẻ bùi. Tô Xán không xem hề thường đám Vương Uy Uy, nhưng game thời PS1 dù cao thủ tới mấy cũng có cực hạn thôi, đó là hạn chế của game, tới mức độ nhất định kỹ thuật sẽ sàn sàn nhau hết, sau này y luyện PES tới cao độ, càng đã lên mạng mày mò hết kinh nghiệm chiến thuật cùng bug được các cao thủ thế giới chia sẻ, hơn xa cái đám nhãi con này. Thi đấu mới mười phút tên béo đã phải đỡ trái đỡ phải rồi, Tô Xán phân phố chiến thuật phòng thủ hợp lý, mỗi lần tên béo tấn công đều như đá chìm đáy biển, Tô Xán hóa giải nhẹ nhàng, ngược lại tên béo không ngừng lau mồ hôi. Đám đồng bạn của tên béo bắt đầu chế nhạo chiến thuật rùa đen của Tô Xán, chút trình độ đó cũng dám thách đấu. Tên béo chưa biết Tô Xán bày trận phòng ngự chẳng qua là có thể thời gian thích ứng lại với gamepad PS1 cổ lỗ này mà thôi. Làm quen xong, Tô Xán pause game, chỉnh lại chiến thuật, cho tên béo thời gian uống nước, tay lau quần, chùi một cái đầy mồ hôi. Vương Uy Uy thu lại khuôn mặt chế nhạo, dần dần trở nên nghiêm túc, tên nhãi này phòng ngự rất quy củ, Tiểu Ngũ giỏi tấn công mà chưa ăn được bàn nào. Nhìn thấy kỹ thuật Tô Xán tiến bộ rất nhiều, Lưu Duệ nhắc nhở: - Mày phòng thủ tốt thế đừng đổi chiến thuật, thằng béo đó tấn công được lắm đấy, chỉ cần không thua là được rồi. Tô Xán vẫn làm theo ý mình, phát bóng tấn công, quả bóng dưới sự điều phố của y bật tanh tách qua chân các cầu thủ, chính xác như máy, xé nát hàng phòng thủ của tên béo, tên béo bị sút cho 3 quả, không ăn nổi quả nào. - Không phải chứ? Đám đông đằng sau thì thầm. Tiết Dịch Dương và Lưu Duệ mừng như điên, không hiểu kỹ thuật Tô Xán tiến bộ như thế từ bao giờ. Tên béo tự giác đứng dậy rời chỗ không nói tiếng nào, Vương Uy Uy rút tay khỏi túi quần thế chỗ: - Để tôi đấu với cậu. Không khí trong quán game trở nên sục sôi. Vương Uy Uy dùng hết chiêu số, kể cả bug xoạc bóng, mới đầu khí thế tấn công, dần dần chuyển sang phòng thủ, rồi phòng thủ toàn diện. - Hất bóng qua đầu? Có người kinh ngạc thốt lên, nhìn quả bóng phía sau lưng cầu thủ của Tô Xán hất bóng qua đầu cầu thủ đối phương. - Sút giả hai lần, trò này không ngờ có kỹ thuật đó! Hả, mẹ ơi, sút giả ba lần kìa. Mọi người xôn xao, kỹ thuật này chỉ có thể thấy trong trận đá bóng thực ngoài đời thôi. Mọi người hoa mắt nhìn đủ loại kỹ thuật phức tạp độ khó cao được thể hiện trong trò chơi qua bàn ty Tô Xán, y hoàn toàn không phải thi đấu nữa, thuần túy là khoe kỹ thuật. 4 -1. Tiết Dịch Dương và Lưu Duệ nắm chắt tay nhau hò hét như hai thằng điên, còn thụi cho Tô Xán mấy quả đau điếng phát tiết sự phấn khích, cả quán game tưng bừng như như lễ hội. Vương Uy Uy thua. Lưu Duệ hể hả lắm, nói ra hai chữ hắn cho rằng lúc này có thể nói rồi: - Rác rưởi. Đám người Vương Uy Uy vẫn đứng sững sờ tại chỗ, trong đầu toàn là kỹ thuật chưa từng nghe thấy, cho nên không nghe rõ Lưu Duệ nói hai chữ \"rác rưởi\". - Cao thủ! Tên béo hơi mím môi thừa nhận. Vương Uy Uy đứng dậy, rất phong độ đưa tay ra: - Vương Uy Uy. Thái độ thẳng thắn của hắn làm Tô Xán phải nhìn với con mắt khác, cũng đưa tay bắt tay hắn: - Tô Xán. - Kỹ thuật lợi hại lắm, tôi tâm phục khẩu phục. Vương Uy Uy quay sang đám đông: - Tôi nói là giữ lời, tiền mọi người chi tiêu hôm nay tôi trả. Cả đám lại hoan hô. Tô Xán phát hiện mình bắt đầu hơi thích Vương Uy Uy rồi, dù thua cũng thua rất phong độ, thái độ chân thành không hề giả tạo, mặc dù thái độ không tốt lắm, nhưng giáo dưỡng nhân phẩm vẫn rất tốt. Ánh mắt Tô Xán theo tiềm thức vượt qua vai hắn, nhìn cô gái đằng sau, không thể không nói vừa rồi y phô diễn kỹ thuật tới mức ấy một phần vì cô gái này, đó là chuyện thường tình của con người. Lâm Lạc Nhiên cũng đang hiếu kỳ nhìn Tô Xán, lần nữa đối diện với đôi sáng đen láy đó, nhưng không bị mắng nữa, Lâm Lạc Nhiên hơi cong môi dưới ra quay đầu đi, bộ dạng không thèm để ý tới y. - Tô Xán, tôi nhớ cái tên này rồi, chúng tôi cò ở nơi này một thời gian nữa, cậu còn tới đây chứ, xin được thỉnh giáo nhiều hơn. Vương Uy Uy giơ tay chào dẫn cả đám rời đi. ..... - Mày đáng nhẽ phải hỏi tên cô bé đó. Trên đường về, tâm tình Lưu Duệ cực cao, hoa chân múa tay nói, từ này về sau địa vị ba người bọn họ trong vùng không thể lay động nữa rồi. - Lạc Nhiên... Không biết tên đây đủ là gì, trường tao không có cô bé này. Tiết Dịch Dương mắt mơ màng, nếu cô gái này vào Nhất Trung, dứt khoát không kém gì một quả lựu đạn, hắn không thể không biết: - Thì ra lúc đấu với bọn tao mày chưa dùng hết sức, luyện tập lúc nào thế? - Chúng mày tự nhìn lại bản thân xem, mỗi lần thắng tao là ăn nói khó nghe hơn cả đám Vương Uy Uy, tất nhiên tao phải âm thầm luyện tập để báo thù rồi. Lắm lúc tao không biết chúng mày có phải là bạn tao không nữa.. Tô Xán nói lời này hoàn toàn là sự thật, giơ chân lên đá Lưu Duệ: - Vốn định đợi hôm nào cùng bọn mày đánh cược gỡ lại cả vốn lẫn lãi, không ngờ hôm nay gặp đám Vương Uy Uy, đành đem ra dùng. Lưu Duệ cười hềnh hệch, nhảy tránh cú đá của Tô Xán: - Cái này gọi là yêu cho roi cho vọt mà, không nhờ công bọn tao chửi mắng, làm sao mày có vinh quang hôm nay, mày phải cám ơn bọn tao mới đúng."
}