{
  "chapter_name": "Quyển 4 - Chương 95: Chuyến đi xa nhà",
  "content": "- Em muốn tham gia hạng mục trao đổi học sinh sao? Trong văn phòng làm việc, Thái Quốc Đào nhìn Tô Xán, ông ta không ngạc nhiên chuyện Tô Xán dám tới thẳng văn phòng hiệu trưởng đưa yêu cầu này vì sớm nhìn ra con người Tô Xán rồi, chàng trai này không biết sợ, nhưng nói thế nào thì cũng cảm thấy Tô Xán dám đưa yêu cầu nay đúng là gan lớn chùm trời. Thái Quốc Đào mặt trầm ngâm nhìn lá cờ gấm, ngón tay gõ trên mặt bàn rất quy luật, Tô Xán dám đưa ra yêu cầu trắng trợn này là vì nhà trường nợ y. Đứa học sinh này làm ông ta không sao có thể đối đãi như với học sinh bình thường, ông ta không tán thưởng cách làm việc của Tô Xán, song không phủ nhận sự đặc biệt của y. - Em nghe nói lần này trường ta và Phillips Exeter Academy, lập nên con đường giao lưu học sinh hữu hảo giữa Mỹ Trung, em hi vọng có thể thông qua con đường này tới Phillips Exeter Academy, học tập tìm hiểu sâu hơn về văn hoa, giáo dục và tư tưởng của người Mỹ. Tô Xán dám đưa ra yêu cầu này vì trường học còn nợ y một ân tình, đó là chuyện Tô Xán cứu Lê Oánh. - Ừ, em có suy nghĩ như thế là không tệ, còn trẻ phải có tầm nhìn rộng thì sau này mới làm được việc lớn. Nhưng mà Tô Xán à, em nên suy nghĩ kỹ một chút. Thái Quốc Đào day huyệt thái dương, thừa biết lời Tô Xán là cái cớ đường hoàng thôi, ông ta không lạ gì lý do thực sự, chuyện giữa tình cảm tay ba ầm ĩ trong trường suýt nữa gây xung đột lớn kia ông cũng đã nghe qua rồi. - Thầy phải nhắc nhở em, học sinh tham gia hạng mục trao đổi học sinh này đều là những học sinh có tư cách tiến cử với đại học trọng điểm, không cần phải tham gia cao khảo, sau khi hết kỳ hạn du học, một có thể lựa chọn ở lại nước ngoài, phương diện khác về nước được các trường đại học trong nước thu nhận. Còn em, một khi rời trường học trong năm thứ ba cực kỳ trọng yếu này, sau khi trở về lại tham gia cao khảo, học tập đứt đoạn, thêm vào cách giáo dục ở Mỹ khác trong nước, rất có thể làm kiến thức của em hỗn loạn, tuy chỉ là ba tháng, nhưng ba tháng này có thể thay đổi rất nhiều thứ, sẽ tác động không nhỏ tới kỳ thi cao khảo của em. Đương nhiên, em cũng có thể lấy được tư cách tiến cử, đó là được đánh giá hạng A ở Phillips Exeter Academy, chuyện này rất khó, học sinh ưu tú tới mấy cũng cần thời gian thích ứng, du học nửa năm mất ba tháng thích ứng rồi, trải nghiệm du học ba tháng không đủ thích ứng, cho nên thường thường học sinh được cử đi giao lưu là học sinh ưu tú nhất, không cần tham gia cao khảo. Thái Quốc Đào nghiêm mặt nói: - Em ý thức được vấn đề chưa? Ba tháng này rất có thể ảnh hưởng xấu tới tương lai của em đấy. Tô Xán ưỡn thẳng lưng, không ngờ chuyện phức tạp như vậy, song cũng không cần một giây đắn đó: - Em hiểu rất rõ mình đang làm gì. Nhìn ánh mắt Tô Xán, Thái Quốc Đào biết không thể lay chuyển được y, ông nghĩ vậy cũng tốt, để Tô Xán va vấp bây giờ có khi giúp y tỉnh lại còn sửa chữa được, tốt hơn sau này vấp ngã: - Vậy em đi tìm chủ nhiệm Hoàng ở phòng quốc tế để biết cần thứ gì, đồng thời ký giấy tờ liên quan. Tô Xán rời phòng hiệu trưởng, vừa qua ngã rẽ thì bắt gặp cô nữ sinh hai tay nắm chặt nhau thấp thỏm bất an, vừa thấy y đã hỏi nhanh: - Kết quả thế nào? - Mình đã nói bạn tin mình mà, mình cũng sẽ đi Mỹ. Tô Xán vừa dứt lời thì có bờ môi mềm hôn chớp nhoáng lên môi, còn chưa kịp phản ứng gì thì bóng hình xinh đẹp kia đã quay đi chạy mất, chỉ để lại hương táo xanh thoang thoảng trong không khí. …. - Cái gì cơ? Cậu sắp đi Mỹ à? Ba cái miệng đồng thanh hỏi với vẻ mặt hết sức hoang đường: - Ừ, một tháng nữa sẽ đi. Tô Xán gật đầu khẳng định: - Sao bất ngờ như vậy? Đột nhiên đang yên đang lành lại đi Mỹ, chẳng lẽ vì chuyện Đường Vũ và Tôn Mạn, cũng không cần trốn xa như thế? Lâm Trứu Vũ thấy mình đoán đúng rồi, thằng này định trốn đây mà. - Đường Vũ cũng đi phải không? Lâm Lạc Nhiên chợt hiểu ra, nhìn Tô Xán gãi đầu lòng hơi tưng tức, thở dài: - Sang đó đừng có bám con gái nhà người ta dính quá đấy, cẩn thận Đường Vũ chán cậu. ………. Tô Xán sắp ra nước ngoài rồi, tin tức này lập tức bùng nổ trong tiểu khu, đương nhiên phần lớn là do Tằng Kha hưng phấn tuyên truyền, còn trong ba tháng du học mất 18.000 USD, 10.000 tiền đảm bảo, gần như tiêu tốn hết tích góp ở trong nhà rồi, bà cũng bỏ ra không chút xót của. Con trai có cơ hội giao lưu với trường cao trung hàng đầu của Mỹ, đó là điều mơ cũng chưa bao giờ có, thời đó đi nước ngoài học vẫn là điều rất to tát, lại còn do trường cử đi nữa. Còn cả tháng nữa Tô Xán mới đi mà Tô Lý Thành không ngừng căn dặn: - Qua bên đó sống phải chú ý chăm sóc bản thân, nước ngoài khác nước ta, làm gì cũng phải cẩn thận, còn nữa, con phải tôn trọng phong tục tập quán của người ta. Lời như vậy nhiều lắm, nhưng hai vợ chồng lòng trống không, Tô Xán lần đầu tiên xa nhà lại tới quốc gia cách 200.000 km. Tô Xán an ủi cha mẹ: - Cha mẹ đừng lo, ba tháng thôi mà, cứ coi như con ra ngoại thành cắm trại một chuyến là được. Gia đình tụ hội, Tằng Toàn Minh tấm tắc khen mãi, hiện ông có chuyện phiền lòng ở quan lộ, nhưng so với chuyện con cháu tiến bộ thì tất cả chỉ là phù vân mà thôi. Vương Thanh cũng tới, chu đáo chuẩn bị cho Tô Xán va li và quần áo, hiện Vương Thanh rất thân thiết với Tằng Na, hai cô gái quấn lấy nhau suốt, làm Tô Xán nghe chị mình kể đột nhiên sinh suy nghĩ, không biết hai cô gái này có phải định phát triển thành tình cảm vượt hữu nghĩ gì không? Tằng Na thì cảm khái Nhị Thập Thất Trung đúng là mạnh tay, nếu như ở Nhất Trung, gần như không thể làm được chuyện này. Tô Xán lén lút hỏi Tằng Na chuyện với Đặng Tùng Kỳ tiến triển thế nào, bị Tằng Na lườm cho một cái, gõ đầu y: - Bình thường, chuyện còn xa lắm, em lo thân mình trước đi, năm thứ ba rồi, đừng nghĩ chuyện lung tung. Đúng là qua cầu rút ván mà, lần trước ai nhờ ai, còn kết quả thì Tô Xán không ngạc nhiên, hạ gục được chị cả của y không phải chuyện đơn giản. Trước khi đi còn rất nhiều việc phải làm, từ KTX khoa điện tử treo đủ thứ quần áo nam sinh ngoài ban công, Đặng Tùng Kỳ chạy xuống, đưa cho Tô Xán ít tiền: - Thế nào, thiết kế trang web mà cậu mang về được chứ? Chúng tôi hoàn toàn thiết kế theo yêu cầu của cậu đấy, Lần trước cậu đưa cho tôi 1.000 chưa dùng hết, còn dư 400 đây này. Tô Xán không nhận tiền, ngược lại lấy thêm 2.000 từ trong ví ra, đưa cho Đặng Tùng Kỳ mắt đang mở lớn: - Tôi xem rồi, phần hướng dẫn khá hoàn thiện, trang web thiết kế rất tốt. Tiền này anh không phả trả lại nữa, còn số tiền này là tiền thù lao cho đoàn đội của anh. Đặng Tùng Kỳ vội vàng đẩy tiền ra: - Sao được chứ, nếu chị cậu biết tôi nhận tiền của cậu không phải lột da tôi ra à? Có điều ý tưởng UGC của cậu tuy hay, song xa vời quá, muốn các xí nghiệp, trường đại học trong nước thông qua cái này liên hệ với nhau thì không hiện thực. Tô Xán thông qua chị cả mình mới tiếp cận được với đoàn đội của Đặng Tùng Kỳ, nếu không chưa chắc Đặng Tùng Kỳ đã nhiệt tình thực hiện ý tưởng của y như vậy. Song tiền bạc phải rạch ròi, sau này y còn cần Đặng Tùng Kỳ nhiều, không thể để chuyện tình cảm của hắn với chị mình làm ảnh hưởng: - Chuyến này tôi ra nước ngoài có cơ hội thử nghiệp rồi, ngoài ra số tiền này không phải cho anh, mà là cả CLB của anh, nó tương ứng với công sức các anh đã bỏ ra. Thực ra ban đầu Tô Xán đưa cho 1.000 đồng, Đặng Tùng Kỳ dùng mất 200 đồng mời các cao thủ trong CLB ăn một bữa, còn phải dùng chuyện tình cảm của mình với Tằng Na mới thuyết phục được bọn họ làm theo ý tưởng của Tô Xán. Trong quá trình thực hiện, ý tưởng của Tô Xán đã thu hút bọn dần bỏ tâm huyết vào đó, có khi vì một nội dung trang web mà cãi nhau đỏ mặt tía tai, từ chuyện hỗ trợ anh em trong CLB tán gái thành say mê thực sự, không ít lần thức đêm làm việc, hắn cống hiến ra không ít tiền mỳ tôm thuốc lá. Thấy Tô Xán thái độ kiên quyết, Đặng Tùng Kỳ liền nhận lấy, số tiền này đủ cho cả đám bọn họ ăn chơi nhảy múa suốt hai tuần. Không biết chính bản thân Tô Xán trong lòng cũng áy náy, ý tưởng Tô Xán đưa ra dựa vào ký ức thời sau, mấy sinh viên thông tin này không ý thức được bọn họ đã thiết kế ra cái gì. Trong thời gian tháng 11 này xảy ra hai chuyện lớn, thứ nhất là hạng mục giao lưu học sinh Mỹ Trung chính thức khởi động, Đường Vũ và Tô Xán trong tháng này thông qua kỳ thi của cơ quan quản lý du học sinh. Chỉnh thể mà nói thì kỳ thi này không khó, trình độ tiếng Anh trung học mức khá trở lên là có thành tích hài lòng rồi, thêm vào chuyện giao lưu học sinh được định đoạt, thi chỉ là một hình thức hoàn thiện thủ tục, với trình độ của Đường Vũ và Tô Xán cơ bản không thể có sơ xảy gì, các học sinh khác cũng thế. Chuyện thứ hai là vào đầu tháng 11, Tô Xán chỉ thị cho Vương Thanh và Nhâm Oánh liên hệ với cơ cấu phục vụ đăng ký ngoại cảnh, bí mật tiến hành đăng ký công ty mới ở quần đào Virgin thuộc nước anh. Tài chính đăng ký là 100.000 USD, quá trình đăng ký này ít nhất tiêu tốn mất 1/4 tài sản của Tô Xán. Thời gian dài trong lòng Tô Xán cứ có ý tưởng khó nắm bắt, tới khi nghe thấy cái tên Phillips Exeter academy mới như tia chớp lóe lên giữa trời đêm, đột nhiên thức tỉnh. Trở về nhà, mở máy vi tính ra vào mạng, gần đây Tô Xán vào mạng rất nhiều, có khi thức tới hơn 2 giờ đêm, nhưng không phải y học tập cái gì, mà là chơi game, một game rất đặc biệt. Hôm nay Tô Xán nhận được một e-mail làm trống ngực đập thình thịch, đó là một e-mail tiếng Anh, chỉ có câu trả lời đơn giản \" Cậu thú vị lắm, tôi mong đợi được gặp cậu\". Tuy chỉ có mấy chữ vậy thôi, Tô Xán cảm giác người nhẹ bỗng. Tô Xán tuy không truy cầu cuộc sống oanh liệt, nhưng nếu cơ hội bày ngay trước mặt mà không biết trân trọng, không có chút quyết đoán nào thì chẳng bằng kiếm một cái cây treo cổ phứt đi cho xong. Tô Xán cũng không sợ thất bại, cho dù lần này đi du học không được đánh giá kết quả hạng A, không có được tư cách tiến cử đại học, hoặc không đạt được mục đích y muốn thì cũng không phải hối hận. Đêm cuối cùng trước khi đi, Tô Xán nhìn thấy nhà Đường Vũ đèn sáng tới rất khua, Mục Tuyền và chồng chuẩn bị hành lý cho Đường Vũ. Nói đứt lưỡi mới thuyết phục được cha mẹ và người trong nhà không đi tiễn chân, khi Tô Xán tới sân bay Dung Thành, Mục Tuyền đang trách chồng chậm chạp thiếu chút nữa làm lỡ chuyến bay, chợt nhìn thấy Tô Xán đi tới, sau đó nhận lấy vali trong tay Đường Vũ: - Chú dì cứ yên tâm, cháu sẽ chăm sóc Đường Vũ thật tốt. Nói rồi không dám nhìn mặt Mục Tuyền, kéo Đường Vũ chạy mất hút. *** * Thuật ngữ User Generated Content (UGC) - người dùng tạo ra nội dung - được đề cập cùng với sự bùng nổ của Internet được hiểu là những website cho phép tương tác hai chiều từ nhà cung cấp dịch vụ website với người sử dụng và ngược lại. Đơn vị sở hữu website chỉ đóng vai trò cung cấp kho lưu trữ, tính năng và giao diện, còn phần nội dung sẽ được người sử dụng tạo nên. Các loại dịch vụ website theo mô hình này phổ biến nhất hiện nay như: diễn đàn, webblog, website chia sẻ video, hình ảnh, âm nhạc…"
}