{
  "chapter_name": "Quyển 5 - Chương 14: Âm nhạc và nữ thần",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đường Vũ thì hiển nhiên là đối tượng được theo dõi trọng điểm. Ngay từ lúc Đường Vũ bước chân tới khu hành chính báo danh thì tên tuổi cô đã được các vị sư huynh truyền tụng rồi, lúc đó cô lại còn đi cùng mẹ mình. Khí chất luôn là thứ huyền ảo trừu tượng khó giải thích, khi Mục Tuyền và Đường Vũ sóng vai đi cùng nhau, mọi người có hình dung cụ thể khí chất là cái gì rồi. Tất nhiên còn có một ông béo tròn béo trục đi với họ thì bị người ta trực tiếp bỏ quên. Các tình thánh có kinh nghiệm duyệt nữ nhân vô số sau khi trao đổi ý kiến nhận định cô nữ sinh khoa kinh tế này là mỹ nữ cực phẩm, không chỉ xinh đẹp, hơn nữa ánh mắt lạnh lùng kia luôn rất có thần, điều này cực có khả năng đây là một nữ sinh ngoài lạnh trong nóng, loại nữ sinh này chỉ có thể gặp mà không thể cầu, càng phải tính kế lâu dài nỗ lực không ngơi nghỉ mới chinh phục được, cho nên người mang mưu đồ không phải ít. Đường Vũ tất nhiên không hề biết những điều này, Tô Xán đi rồi, cho dù trong cái giảng đường có thể chứa hơn nghìn người này vẫn còn quá nửa, với cô đột nhiên trở nên trống vắng, làm trái tim cô cũng trống theo. Tô Xán bị kéo tới tầng hai nhà ăn, mọi người gọi một ít đồ nhắm, không kể ba tên bạn cùng phòng, tổ trưởng Vương Đông Kiện cũng có mặt, ồn ào gọi hẳn một két bia. - Tô Xán, cậu làm khá lắm. Trương Tiểu Kiểu hả hê lắm, không còn việc gì khiến hắn vui sướng hơn Tiền Trọng Viễn bị chơi một vố mà không biết, không khác gì con đại tinh tinh đần độn ngu xuẩn như hắn vẫn hình dung về thằng này. Đoán chừng sau khi Tiền Trọng Viễn biết đầu đuôi câu chuyện sẽ tức hộc máu. Rót cho Tô Xán một chén, sau đó cùng uống cạn. Thực ra Trương Tiểu Kiều không biết uống bia rượu gì hết, tới ngay cả hôm qua tâm tình u uất nhìn thấy hắn ôm chia bia vậy chứ, tới khi bỏ chai xuống chuẩn bị đi ngủ chai vẫn còn quá nửa. Ngay từ đầu Trương Tiểu Kiều đã nhìn ra Tô Xán là kẻ không nên biến thành kẻ địch rồi, may là thái độ của mình là chính xác, không chọc vào y, không ngờ hôm nay vì tình nghĩa anh em cùng phòng lại ra tay vì hắn, làm Trương Tiểu Kiều thấy vui mừng vì có những người bạn cùng phòng như vậy. Mặc kệ sau này ra ngoài cuộc sống có thay đổi ra sao, mấy người bạn này đáng trân trọng. Vương Đông Kiện cầm nguyên chai bia tu khà một cái, làm người ta cảm giác chỗ nào có ăn nhậu là hắn mò tới: - Hôm qua mọi người còn bàn tán phòng 602 ghê gớm lắm, hôm nay lại thêm cái màn này, ha ha ha, kẻ nào chọc vào các cậu đúng là xui xẻo. Tiêu Húc cảm thấy đây đúng là cuộc sống đại học, chỉ vài ngày đã đặc sắc thế rồi, hắn từ tiểu học, sơ trung, cao trung đều chỉ biết vùi đầu vào sách vở không quan tâm tới xung quanh, chỉ ngày tốt nghiệp cao trung có thương cảm máu chó một phen, kết quả nhìn cô gái thềm mến lần cuối cũng chẳng có đã hồ đồ vào ĐH Thượng Hải. Lý Hàn thì thích Tô Xán ở chuyện nghĩa khí, y vốn có thể đứng ngoài chuyện này, kết quả hôm nay công khai đứng ra gây chuyện với đám Tiền Trọng Viễn thể hiện tinh thần đồng cam cộng khổ với anh em trong phòng, hơn nữa hắn tuy làm việc ỷ vào cơ bắp, lại rất thích người thông minh dùng đầu óc xử lý mọi việc, nâng cốc lên: - Khỏi phải nói nhiều, cạn. Tô Xán đành phải cạn chứ biết làm, lòng cười khổ, biết vậy mình chẳng dính vào, hôm qua đã uống một chập rồi, tuy y là người Hạ Hải, mà dân Hạ Hải thì thích rượu, nhưng tửu lượng không hề tốt. Vương Đông Kiện xoa xoa tay: - Thế này, theo truyền thống thì mỗi phòng sẽ cử ra một đại diện, tạm gọi là trưởng phòng đi, phòng 602 các cậu chưa có, nhân lúc này quyết định luôn hả.. Trương Tiểu Kiều không hứng thú vụ này, với hắn ai làm \"trưởng phòng\" cũng được. Tiêu Húc thì thấy Lý Hàn và Tô Xán rất thích hợp, hắn thích đứng sau lưng chơi đểu hơn là giơ đầu chịu báng. Lý Hàn thấy Tô Xán khôn khéo rất thích hợp, hắn đề xuất ra, hai người kia đồng ý. Thế là Tô Xán làm trưởng phòng, chả biết cái chức này có màu mè gì không. Tiếp đó xác định luôn vai về trong phong Lý Hàn là Lão Nhị, Tiêu Húc là Lão Tam, Trương Tiều Kiều là Lão Tứ. Vương Đông Kiện sốt sắng như thế là có toan tình của hắn, là một tổ trưởng, thế nào trong tay cũng phải có vài nhân vật mang tính chiêu bài, như thế sau này mới tiện tổ chức vũ hội hay hoạt động liên phòng với nữ sinh đúng không? Khi những nữ sinh bị chiêu bài từ chối, thì người anh em khác đưa bờ vai ra cho trái tim tổn thương đó, chứng minh trên đời vẫn còn nhiều nam nhân tốt, đúng không? Dạ hội chào đón sinh viên mới tổ chức hội trường học viện, khi vào trường có hội sinh viên trường đã căng băng rôn lớn thông báo, căn cứ lý lịch sinh viên hoặc tự tiến cử, tổ chức ít tiết mục. Phòng 602 tới nơi thì hội trường đã đông đủ lắm rồi, bọn họ gần như là những người cuối cùng. Tổ chức có vẻ rình rang lắm, bóng bay nhiều màu khắp nơi, đèn disco cực lớn, sân khấu hoành tráng, các cô gái đón khách ai nấy xinh đẹp lịch sự nhã nhặn, giọng êm ái khiến nam sinh nhũn người, hội sinh viên trường đúng là nơi tốt, chả trách mà bao nhiêu người vót nhỏ đầu chui vào. Tô Xán tách khỏi đám Lý Hàn kiểm tra điện thoại, vẫn không thấy tin nhắn, sau bữa trưa gửi cho Đường Vũ mấy tin nhắn không thấy trả lời, gọi tới thì máy của cô đã tắt, đoán khả năng là Đường Vũ đang sạc pin, không biết Đường Vũ đi đâu suốt cả buổi chiều, nếu về hẳn phải trả lời tin nhắn cho mình rồi mới phải. Xung quanh không khí sôi động náo nhiệt, Tô Xán thì chẳng có chút hứng thú nào, chui vào góc cầm điện thoại chống cằm suy nghĩ xem Đường Vũ đi đâu. Đây là lần đầu tiên lâu như thế rồi mà Đường Vũ chưa trả lời tin nhắn của y. Đường Vũ ở đâu trong cái hội trường rộng lớn này, nghĩ thế Tô Xán không khỏi nhớ tới hội trường trường trung học Hạ Hải, trường minh không có hội trường, nên mỗi khi tổ chức hoạt động gì lớn phải thuê cái nhà hát thành phố được xây dựng từ thập niên 80. Cái nhà hát đó cũ, nhưng được cái xây dựng chắc chắn, rộng lớn, cực rộng, rộng tới mức nhà trường nghĩ không thể lãng phí tiền thuê, nên hệ cao trung sơ trung toàn trường tổ chức lễ hội chung, rất là rộn ràng, nhưng so với lượng sinh viên mới của ĐH Thượng Hải thì vẫn chưa bằng một nửa. Có lẽ là ký ức năm xưa làm Tô Xán vô hình trung phóng đại rất nhiều thứ, phóng đại Đường Vũ khi đó biểu diễn ở hội trường, chẳng còn nhớ cô ấy biểu diễn cái gì, chỉ còn nhớ khuông mặt Đường Vũ, ôn nhu thánh khiết. Thời khác đó vô số tiểu nam sinh non nớt nảy sinh mối tình đầu. Tô Xán cũng là một trong số nam sinh trúng độc. - … màn độc tấu dương cầm, tôi xin giới thiệu Đường Vũ … Đúng rồi, khi ấy Đường Vũ biểu diễn dương cầm, Tô Xán giật mình tỉnh lại, phát hiện xung quanh đột nhiên tĩnh lặng hẳn, nhìn lên sân khấu, tức thì há hốc mồm, chỉ thấy Đường Vũ hai tay trắng trẻo ưu nhã nhấc chiếc váy đầm dài màu hạt dẻ nhạt nền nã dài chấm gót, khoan thai bước tới chiếc chiếc dương cầm. Cảnh tượng đó giống nữ thần của thần thoại Hy Lạp bước ra từ trong tranh, vài dài bằng chất liệu mỏng manh, ánh đèn bốn phía chiếu vài tựa như thấy được thấp thoáng đôi chân dài thon dài, chiếc váy được làm khéo léo ôm lại phần hông nổi bật đồi ngực nảy nở vun tròn, nhìn lên là chiếc cổ tao nhã, khuôn mặt xinh đẹp cùng hàng mi cong vút tựa dao cau và đôi mắt sắc lạnh không biết trong khoảnh khắc cứa nát trái tim bao nhiêu người. Đường Vũ đứng trước chiếc dương cầm đen bóng, một tay đưa sau lưng vén nhẹ váy ngồi xuống, mười ngón tay thon dài khẽ cử động, rồi đặt hờ lên bàn phím. Hai mắt Đường Vũ khép lại ấp ủ tình cảm, toàn hội trường cũng nín thở chờ đợi nốt nhạc vang lên. “Tinh”, nốt nhạc đầu tiên như cầu vồng bảy màu vắt ngang bầu trời trong vắt sau cơn mưa. Từng nốt nhạc như từng nét bút vẽ lên bức tranh mỹ lệ, mang theo sức hút tự nhiên dẫn dắt mọi người tiến vào thế giới mà Đường Vũ vẽ lên bằng nốt nhạc. Đường Vũ chơi một giai điệu mà Tô Xán không nghe ra, chỉ thấy nốt nhạc tươi sáng, trong veo. Chân thành mà thánh khiết, dịu dàng mà quyến rũ, thấm vào lòng người. Âm nhạc là trái tim của Đường Vũ. Âm nhạc và nữ thần luôn dễ dàng làm trái tim đám lang sói đập ở tần suất cao nhất. Đường Vũ - Nữ thần đã trở lại"
}