{
  "chapter_name": "Quyển 3 - Chương 12: Không phải là giấc mơ",
  "content": "Tô Xán hoàn toàn không biết mình tình cờ giúp cha một chuyện lớn như vậy, chào Triệu Ngạn xong, bắt xe số 8 tới trường, hôm nay là ngày nhận thông báo thành tích cuối kỳ, đi ra hàng ghế ưa thích số ba từ dưới lên, nhìn thấy Lâm Lạc Nhiên. Cả hai đều ngạc nhiên, Tô Xán đi tới bên cạnh cô, nắm lấy tay vịn, tính cách Lâm Lạc Nhiên đặc biệt, lúc lạnh lùng không thua kém Đường Vũ, xa cách người ngàn dạm, ngồi ở ghế đơn, nam sinh xung quanh nhìn trộm cô không ít song không ai tới gần, Tô Xán vừa đứng bên cạnh cô, các loại ánh mắt chiếu vào liền nhiều hơn. - Anh bạn đâu?! Chào hỏi nhau xong, Tô Xán thắc mắc: - Cái con lợn đó đang ngủ nướng, thư thông báo còn cần tôi đi nhận hộ. Lâm Lạc Nhiên áo phông trắng, khoác bên ngoài chiếc áo jean cá tính, đầu ngoái nhìn phong cảnh bên ngoài, tựa hồ chẳng có chuyện gì làm khuôn mặt bình thản của cô xao động, thậm chí còn có hơi lạnh lùng. Nghĩ xem bất kỳ ai ngày tới nhận thông báo của trường, thấy anh mình vẫn ôm chăn ngủ như lợn chết, còn muốn mình bắt hai tuyến xe tới trường lấy thông báo hộ là hiểu hai chữ bực bội viết thế nào. Lúc này xe vào bến, có vài người xuống, để ra hai cái ghế trống, Tô Xán chỉ phía đó: - Chúng ta qua đó ngồi đi. Một đám học sinh trung học xung quanh thán phục, ở tuổi này, đứng cạnh nói chuyện với cô gái còn đỏ mặt, nào dám chủ động mời ngồi cùng, hơn nữa đối phương là mỹ nữ, xem dáng vẻ người ta còn chẳng thân thiết gì với anh, thật là gan cùng mình. Tô Xán thói quen thôi, sau này nam nữ đồng nghiệp ngồi cùng nhau trên xe bus quá bình thường, các cô nàng còn trắng trợn hơn cả đám nam nhân, chuyện gì cũng dám nói, ngay cả chuyện riêng tư của phụ nữ, nên Tô Xán nói vậy chẳng nghĩ gì. Ngược lại Lâm Lạc Nhiên hơi nheo mày, ánh mắt những người xung quanh kia cậu ấy không thấy hay là giả vờ không thấy? Cậu ấy có ý gì với mình sao? Ý nghĩ đó làm cô gái bình thường rất bạo dạn thoải mái nhất thời lúng túng không biết làm thế nào, đang khó xử Tô Xán đi trước còn nói \"đi nào\", xung quanh vẫn chăm chăm chờ phản ứng của cô, xem chừng mình mà không đi, chẳng biết còn bị bàn tán thế nào, nhìn Tô Xán có chút oán trách, cũng đành đi theo. Ngồi xuống cùng một chỗ, Tô Xán hỏi: - Không đi đâu chơi à? Mình còn tưởng mấy bạn không chịu nổi ở lỳ một chỗ. - Uy Uy tới Thượng Hải rồi, khả năng người nhà sẽ liên hệ cho anh ấy trường khác. Anh tôi thì bây giờ có gõ chiêng bên cạnh anh ấy cũng không tỉnh đâu. Lâm Lạc Nhiên vẫn quay đầu sang cửa sổ, lần này đã giấu gò má hơi phớt hồng, mái tóc dài như thác đổ êm ái đổ xuống vai, tay nghịch ngợm vài sợi. Một lúc sau mới nói thêm: - Còn tôi? Không muốn đi đâu hết, đôi khi nghĩ, ở một chỗ cũng tốt. Vương Uy Uy liên hệ với trường học khác? Chưa học bao lâu lại chuyển sao? Mà cũng bình thường, có lẽ với hắn không có khái niệm quê hương là ở chỗ nào. - Anh trai tôi tới đây cũng rất quy củ, không trốn học cũng không đi muộn, chỉ có điều lên lớp là ngủ, nghỉ đông chỉ biết ngủ như lợn chết! Tôi chỉ muốn bóp chết anh ấy. Lâm Lạc Nhiên đưa hai tay ra làm động tác bóp cổ, phát hiện động tác này có hơi khác thường so với hình tượng trước nay của mình, thè lưỡi ra. Lâm Trứu Vũ có thể nằm mơ giữa ban ngày ở cái thành phố nhỏ dễ làm người ta ngủ say này, nhưng mơ rồi cũng tới lúc phải tỉnh, với đám Lâm Lạc Nhiên mà nói, tới Hạ Hải chẳng qua chỉ là giấc mơ mà thôi. Với họ, tới Hạ Hải chỉ là cảm thụ sự bình lặng yên tĩnh của thành phố đầy ánh nắng này khi đã quá chán chơi bời thay đổi, dù thế nào bọn họ chỉ ở góc độ người ngoài. Còn người thành phố này thì nỗ lực vùng vẫy, trong lòng mang lý tưởng không cam chịu cuộc sống bình phàm, muốn rời khỏi nơi này, dù mang mình đầy thương tích vẫn muốn vươn lên, song mười năm sau gặp lại, ai còn có thể nở nụ cười thắng lợi với cuộc sống hiện tại? Nghĩ tới Lâm Lạc Nhiên rốt cuộc không thuộc về nơi này, thậm chí định sẵn không thuộc về sự bình phảm của người thường bọn họ, trong lòng Tô Xán có chút buồn vô cớ, không thể phủ nhận, cô gái này đã để lại dấu ấn trong lòng Tô Xán, khiến y có chút thất thần hỏi: - Với bạn mà nói đây chỉ là một giấc mơ thôi phải không? - Hả? Lâm Lạc Nhiên không hiểu gì cả: Đây là câu hỏi không đầu không cuối, Tô Xán chẳng hi vọng Lâm Lạc Nhiên sẽ trả lời. Cái xe cũ kỹ lắc lư dừng lại trên con dốc xuống Nhất Trung, Lâm Lạc Nhiên nhẹ nhàng nhảy xuống xe, quay lại mỉm cười với Tô Xán, hơi ngửa mặt đón ánh nắng ấm áp: - Với mình mà nói đây có phải giấc mơ hay không thì tôi không biết, có điều tôi sẽ nhớ kỹ bạn không phải là giấc mơ. Tích tắc tươi đẹp ấy làm tim Tô Xán đập rộn, thầm nghĩ cô gái lúc lạnh lùng thì lạnh như băng, lúc ngọt ngào thì ngọt hơn đường, lúc điềm tĩnh xa vắng, lúc sôi nổi nhiệt tình, đúng là yêu tinh bách biến. Vừa rồi Trần Linh San ở trong xe của cha mình nhìn thấy Lâm Lạc Nhiên và Tô Xán, hai người ngồi chung một chỗ trên xe bus, nói cười vui vẻ, hoàn toàn không để ý tới người xung quanh chăm chú nhìn về phía họ, thi thoảng có nam sinh đỏ mặt nhìn Lâm Lạc Nhiên, hoặc nữ sinh ghen tị so sánh với bản thân. Trần Linh San từ lần được Lý Lộ Mai chỉ cho đã chú ý tới \"cô nàng bóng rổ\" này rồi, nhưng thông qua mạng lưới quan hệ rộng của mình cũng không nắm được bao nhiêu thông tin về Lâm Lạc Nhiên, không được nổi tiếng như Đường Vũ, khá kín đáo, cô độc song không truyền ra tin tức có quan hệ không tốt với ai đó, còn khiến người khác rất muốn thân cận, thành tích nằm giữa khoảng khá và xuất sắc, ngoại trừ chơi bóng rổ cực giỏi thì không có chỗ nào nổi bật. Nhìn Lâm Lạc Nhiên dựa vào cửa sổ, không biết cùng Tô Xán nói gì mà má đỏ hồng hồng, làm Trần Linh San cực kỳ khó chịu, cảnh tượng hai người đó trò chuyện với nhau chụp lại có thể trực tiếp dán trên xe bus tuyên truyền cho nội dung \" vợ chồng hòa thuận, láng giềng đoàn kết, xã hội hài hòa\". Cứ như là sắp đặt sẵn, Trần Linh San vừa mới mở cửa xuống xe thì nhìn thấy Lâm Lạc Nhiên mỉm cười với Tô Xán: - Với mình mà nói đây có phải giấc mơ hay không thì mình không biết, có điều mình sẽ nhớ kỹ bạn không phải là giấc mơ. Không biết đầu đuôi, câu này lọt vào tai Trần Linh San cực kỳ ám muội, như con mèo bị cướp mất thức ăn, đóng \"sầm\" cửa lại, vẫy tay chào cha trong xe. Trần Linh San lúc quay mặt lại đã đổi sang khuôn mặt rạng rỡ, như hoàn toàn không biết gì: - Tô Xán. Ánh mắt hoàn toàn như không thấy Lâm Lạc Nhiên ở bên cạnh: - Tới lấy thành tích à, bạn thấy mình thi được không? - Chẳng biết nữa, chắc là không tệ quá đâu. - Chắc vẫn top 10 lớp chứ? Trần Linh San làm bộ ghen tị nói: - Tiểu Duy và Giai Duy nói lấy bạn làm mục tiêu, suốt ngày \"Tô Xán, Tô Xán\", còn hỏi khi nào bạn khao bọn mình đồ nướng? Trước đó Lý Lộ Mai nói đùa Tô Xán có thể ở gần Trần Linh San như thế đều là nhờ công lao của họ, bắt y mời khách, không nghĩ Trần Linh San coi là thật, gật đầu: - Với thành tích của Giai Di, vượt qua mình không thành vấn đề, còn lấy mình làm mục tiêu gì chứ, trêu mình sao? Còn mới khách thì lúc nào cũng được, xem các bạn có thời gian không thôi. Quay sang hỏi Lâm Lạc Nhiên: - Cùng đi nhé, toàn bạn cùng lớp cả. Lâm Lạc Nhiên lắc đầu: - Không đi đâu, các bạn cứ đi thôi. Cô nhìn thấy Trần Linh San vừa mới tới đã tỏ ra thân thiết với Tô Xán, mắt từ đầu tới cuối không nhìn mình, Lâm Lạc Nhiên ít nhiều khó chịu, định ra oai với mình chắc."
}