{
  "chapter_name": "Quyển 5 - Chương 222: Đi dạo trong trường",
  "content": "- Xuyên Nam dùng lượng lớn tài vụ thao tác vốn, mà không thúc đẩy nghiệp vụ chính, đây là hành vi bỏ gốc tìm ngọn, khiến nội bộ hỗn loạn, phong khí xấu tràn lan, tình huống này chẳng lẽ không nên áp chế từ căn bản? Mà liên quan tới trưởng phòng tài vụ Bành Lập Tân, cho nên đại biểu Thiên Nam mới đưa ra yêu cầu điều tra tài vụ, đương nhiên không thể phủ nhận chuyện này có phần tôi ngứa mắt với Bành Lập Tân nên mới tra sơ hở của ông ta. Tiếp theo là hoàn toàn đợi Đào Tử có tiếp chiêu hay không, nếu không tiếp, Tô Xán nên làm gì thì làm nấy, thu thập đồ về phủ, chuẩn bị ôn tập tối, tắm xong nấu cháo điện thoại rồi đi ngủ. Đào Tử tay gõ lên bàn, giọng rõ ràng hồ nghi: - Cậu tra ra sơ hở sao? Chỉ là thằng nhóc học năm nhất đại học thôi, đúng là lớn lối. Nói chính xác không phải một mình Tô Xán tra ra, công lớn trong vụ này phải kể tới Bùi Phượng Sơn, từ khi hắn bị thế lực của Chiêm Hóa đá khỏi Thượng Hải, lòng luôn nung nấu ý định báo thù, là người cùng nghề với Chiêm Hóa, hắn biết rất nhiều nội tình, nếu bình thường hắn sẽ không bao giờ tiết lộ ra ngoài. Tô Xán mở cái túi đeo bên mình, lấy tài liệu ra, đây là bản 2.0 còn hoàn thiện hơn cả bản fax cho Tô Lý Thành, chính là thứ chuẩn bị ngay từ đầu để, chỉ cần Đào Tử xứng đáng là sẽ giao ra, không ngờ đang trong quá trình quan sát cân nhắc lại sinh ra xung đột với Lâm Lạc Nhiên, bây giờ đành tung ra đã. - Đây là cái gì? Đào Tử cầm lấy lật xem qua vài trang: - Phân tích tài vụ tập đoàn hàng không, con số và xu thế nguy hiểm cổ phiếu của hai công ty mà nó ủy thác quản lý tài vụ, cùng căn nguyên thua lỗ tài chính. Từ những con số này anh có thể thấy, 1999, tài khoản tập đoàn có 2.19 tỷ, năm 2001 giảm thành 1.48 tỷ, năm 2002 còn 760 triệu, xu thế sụt giảm này được Bành Lập Tân đại biểu cao tầng giải thích bằng giao dịch liên quan cải thiện công ty cổ phần, cho nên giảm số tiền cất trong tài khoản. Thế nhưng, theo tài liệu này, đây chính là số tiền tập đoàn ủy thác có hai công ty môi giới cổ phiếu, nếu đào sâu thêm, chúng ta sẽ thấy nhiều khoản lót tay, lại quả. Tôi tin nhìn tài liệu này anh có thể thấy vấn đề trong đó, quyết định ra sao là tùy anh. Câu này của Tô Xán rất nhiều hàm ý, bao gồm cả chuyện hòa giải, nói xong còn trề môi ra, mắt mở to chớp chớp làm bộ mặt cún con tội nghiệp nhìn sang phía Lâm Lạc Nhiên một cái, hàm ý \"thế đủ chưa?\". Lâm Lạc Nhiên buồn cười lắm hưng cố nén, tay cầm thìa sứ múc canh yến ăn, tạo ra tiếng va chạm leng keng, là âm thành duy nhất trong phòng lúc này. Đào Tử lập qua lật lại tài liệu trước mắt, từng mục từng mục rất vấn đề, rất rõ ràng. Mà vấn đề lớn hơn nữa, từ trong mô hình và biểu đồ này, hắn nhìn thấy một sự thật không thể bỏ qua: - Tất cả đều do cậu tổng kết ra à? Tài liệu kinh tế học phức tạp, liên quan tới nhiều vấn đề cao tầng mới biết, mà trước mắt mình chẳng qua là tên nhóc. - Mượn tài liệu của Đại Dung, nếu không không thể hoàn thiện như thế. Tô Xán gật đầu: Lý Lạc không xem tài liệu, thực ra xem cũng không hiểu, nhưng tình thế thì hắn nắm rất chuẩn xác, lên tiếng hỏi: - Vậy ý của anh thế nào? - Tôi nghĩ lần này chúng ta có lợi ích chung phải bảo vệ rồi. Đào Tử nhìn Tô Xán, khẽ gật đầu: - Sao cũng được chỉ cần đảm bảo có thể kéo ngã Bành Lập Tân, tôi không muốn mang tiếng là kẻ mạnh miệng. Tô Xán làm ra vẻ bất cần đời, tiếp tục cúi đầu ăn: Thế nhưng Đào Tử không đánh giá Tô Xán qua bề ngoài nữa, giờ hắn đã biết thằng em hoàn khố được cưng chiều của mình kém thanh niên này ở phương diện nào, thua thiệt trong tay y không oan uổng chúc nào. Từ khi tốt nghiệp Đh Thanh Hoa tới giờ, Đào Tử còn chưa bao giờ phát hiện ra một nhân vật thế này ở trong những người cùng trang lứa, hiểu thế giới lợi ích, nhưng vẫn giữ được phần cá tính của mình. Còn Đào Chử Hồng từ lâu đã im lặng không dám nói gì, nghiêm khắc mà nói, không luận nhân cách của hắn thì cha hắn Đào Tiềm trước kia cho hắn chủ đạo việc tây tiến của tập đoàn rèn luyện, không phải là già cả mắt mờ, xung đột với Tô Xán, Vương Uy Uy không phải là hoàn toàn chỉ có hại, sau cuộc gặp mặt hôm nay, tin rằng càng có thể nhìn thấy nhiều điều hơn. Đào Tử lấy điều thuốc ra châm lửa, khói thuốc lượn lờ quanh phòng, cuối cùng cầm tài liệu Tô Xán đề trên bàn lên, cho vào cặp hồ sơ: - Tôi sẽ xem thật kỹ. Tô Xán yên tâm hẳn, biết hành động này của Đào Tử, đã khiến Đào gia đi bước đầu tiên ở sự kiện này, hai nhà kết hợp lại, tập đoàn Nam Xuyên sẽ không thể kháng cự, nắm chắc tiếng nói, tra cho cùng chuyện này. Bữa tiệc kết thúc, rời nhà hàng, hai anh em Đào Tử lên xe đi, Đào Tử còn bắt tay với Tô Xán, cái bắt tay này ít nhất chứng minh hắn không coi Tô Xán là đứa hoàn khố như Đào Chử Hồng, lần này kết hợp là vì lợi ích, còn địch hay là bạn, đoán chừng phải suy nghĩ một thời gian. Ra ngoài cửa hàng, lúc này đã hơn bảy giờ tối, thuyền bên sông qua lại, đèn màu rực sáng tạo nên cảnh tượng phồn hoa như gấm. Lý Lạc đột nhiên ít nói hẳn đi, ngồi ở ghế phụ lái châm thuốc hút, không biết nghĩ gì, lái xe là người trong quân đội, từ lúc gặp nhau đến giờ Tô Xán chưa thấy hắn nói câu nào. - Lạc Nhiên là đứa bé ngoan, đừng phụ bạc nó, nếu không tôi không tha cho cậu, cũng rất nhiều người không tha cho cậu, hiểu chưa? Lý Lạc bóp vai Tô Xán một cái, khiến y cảm tưởng khớp muốn rời ra, nhưng y chẳng thể sảng khoái gật đầu. Xe của Lý Lạc xe đưa hai người tới đại học ngoại ngữ, Tô Xán không bảo Lý Lạc đưa mình về ĐH Thượng Hải, vẫy tay cáo biệt Lý Lạc, chiếc xe jeep mui trần phóng đi, để lại hai bóng người đứng trước cổng. Lâm Lạc Nhiên đứng giữa đường làm mấy động tác thể dục, vẫn bộ dạng vô tâm ấy, than: - Mệt chết đi được. Tô Xán muốn nói hôm nay mình mới là người bị cô nàng làm mệt gần chết, nói: - Cám ơn. - Không cần cám ơn, những lời hôm nay tôi nói coi như cũng xóa bỏ. Lâm Lạc Nhiên xua tay, đó là chủ đề cô muốn lảng tránh: - Dù sao tới trường của tôi rồi, chúng ta đi dạo không? Tô Xán cảnh giác nhìn quanh: - Không có vấn đề gì chứ? Nghe nói bạn rất nổi tiếng ở trường, chỉ sợ đi về bị người ta cho viên gạch vào đầu. - Ai bảo, không có chuyện đó đâu. Lâm Lạc Nhiên mỉm cười, quay đầu đi, khuôn mặt nửa sáng nửa tối, nói một câu thiếu chút nữa làm Tô Xán muốn vẫy taxi chay mất: - Cùng lắm bị người ta đấm đá thôi, đảm bảo không nguy hiểm tới tính mạng. Đh ngoại ngữ khá nhỏ, cái cổng cũng nhỏ hơn Đh Thượng Hải, Tô Xán đi cùng Lâm Lạc Nhiên, không bị chú ý cũng khó, Lâm Lạc Nhiên váy liền thân phơ phất, mái tóc bay bay trong gió, tiếc rằng bên cạnh lại có một tên nam sinh phá hoại hết phong cảnh. Dọc đường gặp được một số bạn học của Lâm Lạc Nhiên, có người ngạc nhiên, có người nhìn Tô Xán khắp lượt, mang theo ánh mắt đầy ẩn ý, vấn đề đại bộ phận là nữ sinh, hơn nữa có lẽ nơi này âm thịnh dương suy nên nữ sinh nhìn nam sinh chẳng kiêng dè gì, làm Tô Xán có cảm giác như lọt vào động bàn tơ. Lâm Lạc Nhiên cứ tỉnh bơ, chẳng định giới thiệu Tô Xán là ai, chào hỏi mấy nhóm người, Tô Xán nhổ nước bọt trong lòng, sao mà nha đầu này lắm người quen thế, đi chục bước lại có người nhìn ngó, giống bị đem ra triển lãm chứ không phải là đi dạo. - Phía nam là công viên Lỗ Tấn, Đh ngoại ngữ có một truyền thống lâu năm, cứ cuối tuần là mọi người ra đó giao lưu, luyện khẩu nữ, không nói tiếng Trung Quốc, các sinh viên nước ngoài thường tổ chức nhiều trò chơi ngoài trời thứ vị, tôi thường cùng bạn cùng phòng tới đó tham gia, về muộn toàn leo tường về phòng. Lâm Lạc Nhiên chỉ phía nam giới thiệu cho Tô Xán. Tô Xán liếc mắt nhìn cặp chân dài của Lâm Lạc Nhiên, đầu tưởng tượng cảnh cô nàng này mặc váy trèo tường nó ra làm sao."
}