{
  "chapter_name": "Quyển 6 - Chương 261: Năm nay là năm nào",
  "content": "Cả ngày hôm nay sống trong trạng thái kích thích cao độ, cho nên phim đã chiếu hết mà Tô Xán không ngủ được, cuối cùng tắt TV, nằm ngửa mặt nhìn trần nhà. Phòng khách chỉ bật một cái đèn tường nho nhỏ, phát ra ánh sáng ngả về phía màu xanh. Không có chút ý nghĩ nào trong đầu, Tô Xán cứ thế thất thần nhìn lên trần nhà, mắt mở thao láo. Một lúc sau, không biết bao lâu, vì Tô Xán không chú ý lắm, giữa đem khuya tĩnh lặng chợt nghe thấy tiếng mở cửa khe khẽ, Tô Xán quay đầu lại, ở vị trí của y nhìn lên tầng hai không nhìn rõ người, nhưng vẫn biết được phòng nào vừa mở cửa, Tô Xán vội nhắm mắt lại. Đường Vũ ôm một cái chăn nhỏ, một tay mở cửa phòng thật khẽ, cái đầu nhỏ nhắn thò ra ngoài nhìn hành lang, cẩn thận nghe ngóng một lúc không thấy có động tĩnh mới mở cửa, lách mình bước ra ngoài. Đường Vũ như một con mèo, đi không chút tiếng động, đi đến bên ghế sô pha, nhìn Tô Xán đang nằm nghiêng người ngủ. Phòng khách khá tối, chỉ có ánh sáng mờ mờ phát ra từ cái đèn tường, đủ Đường Vũ đã quen với bóng bối nhìn thấy rõ khuôn mặt của Tô Xán, Tô Xán có vẻ đã ngủ say, hít thở đều đặn, cái chăn mỏng đắp qua quít vắt ngang bụng. Đường Vũ đưa vươn cánh tay trắng nõn ra nhẹ nhàng đắp chăn lên người Tô Xán, còn tỉ mỉ từng li từng tí kéo chăn đắp kín chân Tô Xán, mép trên vừa vặn cách mép cằm 10 cm, miệng luôn nở nụ cười hạnh phúc. Từ đầu tới cuối Tô Xán không có chút phản ứng nào, Đường Vũ chun mũi, mắng nhỏ một câu: - Ngủ như lợn chết. Đắp chăn cho Tô Xán xong rồi cô ngồi xổm bên ghế, hai tay chống cằm, đầu hơi nghiêng nghiêng, đôi mắt trong bóng tối ánh lên như bảo ngọc, ngắm nhìn khuôn mặt Tô Xán, mái tóc hơi xoăn, mềm nhưng không thuần phục nổi, lúc nào cũng bù xù một cách ương bướng, giống hệt như tính cách chủ nhân của nó, lông mày đậm đen, môi hơi mỏng, đến ngủ rồi mà giống như vẫn đang hơi vểnh lên cười gian manh, đường nét khuôn mặt có phần nhu hòa, nhưng nhìn nghiêng góc cạnh rõ ràng, rất nam tính rất có sức hút … Càng ngắm càng yêu, Đường Vũ vốn nghĩ tình cảm giữa mình và Tô Xán giành cho nhau đã tới đỉnh cao nhất lâu rồi, bây giờ cô nhận ra, tình cảm bọn họ vẫn còn nhiều điều để khám phá. Hôm nay cô rất hạnh phúc, kinh hãi qua đi là hạnh phúc, hạnh phúc như cánh diều no gió, muốn bay vút lên tầng mây cao nhất. Cô không nghi ngờ tình cảm của Tô Xán giành cho mình, nhưng cô không chắc tình cảm đó kéo dài được bao lâu, mẹ cô luôn nói, tình cảm như ngọn lửa, cháy càng mạnh, lụi tàn càng nhanh. Đường Vũ không biết mẹ mình có phải mẹ nói về chuyện chính bản thân không, chuyện giữa cha mẹ mình, cô cũng mường tượng ra được ít nhiều, nhưng cô không định làm gì cả, cha mẹ cô tự có cách giải quyết. Từ chuyện gia đình mình, Đường Vũ có cái nhìn sâu xa hơn về tình yêu và hôn nhân. Còn mình? Rồi sau này sẽ ra sao? Tô Xán và Lâm Lạc Nhiên rõ ràng bước qua nửa bước cuối cùng kia rồi, chuyện đó không thể che giấu được cô. Nhưng Đường Vũ chưa bao giờ chủ động ra chia tách bọn họ, Đường Vũ kiêu ngạo là thế, trong lòng cô bận tâm không Lâm Lạc Nhiên, thậm chí Trần Linh San ra sao, cô chỉ muốn biết, trong lòng Tô Xán, mình quan trọng cỡ nào? Với thân phận, gia sản, sự nghiệp cùng tuổi tác của Tô Xán như vậy, chỉ cần buông thả một chút thôi, không biết có bao nhiêu cô gái chủ động ngã vào lòng. Đường Vũ không tự kiêu tới mức nghĩ trên thế gian này không có cô gái nào xinh đẹp hơn mình, không nói đâu xa ở Facebook TQ có một cô tiếp tân tuyệt đối không kém gì mình hay Lâm Lạc Nhiên. Nhưng Tô Xán dù mềm lòng với nữ nhân, thích nhìn ngắm những cô gái xinh đẹp, đặc biệt là cô gái xinh đẹp có cặp đùi nuột nà, nhưng không cho đối phương cơ hội tiến xa hơn. Tính cách này của Tô Xán cô biết, vì thế cô mới không quan tâm, cô chỉ muốn biết một điều duy nhất, mình quan trọng thế nào với Tô Xán. Hôm nay cô biết đáp án đó rồi, khi Tô Xán gạt đám đông xuất hiện trước mắt cô với hai hàng nước mắt chảy dài, bộ dạng lôi thôi lếch thếch là Đường Vũ biết rồi. Ánh mắt Tô Xán lúc đó như trên đời này chỉ có cô tồn tại mà thôi. Bao nhiêu lời thề non hẹn biển cũng không thể sánh được với một hành động thực tế. Tuy phụ nữ dễ bị mê hoặc bởi những lời mật ngọt, nhưng muốn chinh phục hoàn toàn một cô gái, chỉ có dựa vào hành động thực tế, nhất là cô gái thông minh lý trí như Đường Vũ. Hôm nay Tô Xán chứng minh được cho Đường Vũ thấy, trong lòng y, cô quan trọng tới mức nào. Cô là chính là sinh mệnh của Tô Xán. Có được một nam nhân coi mình như sinh mệnh, cho dù giành cho người đó bao nhiêu tình cảm cũng xứng đáng. Cho dù kết quả sau đó không hoàn mỹ cho lắm, Tô Xán hôn Lâm Lạc Nhiên, Đường Vũ cũng thấy, nhưng tình huống như vậy cô bỏ qua. Hơn nữa vì chuyện này, tương lai cô sẵn sàng tha thứ cho Tô Xán một lần, có điều quyết định này cô không nói ra, dù là với Tô Xán hay Lâm Lạc Nhiên. - Cái mặt đáng ghét, trước mặt em mà dám hôn người khác. Miệng khẽ lẩm bẩm trong miệng, hai tay giơ lên giương nanh múa vuốt, nhưng giọng điệu rõ ràng là hơi chút hờn giỗi mang nồng đậm yêu thương. Môi dưới Đường Vũ hơi vểnh lên, đôi mắt dài sóng sánh cong cong như vầng trăng non, ánh mắt nhìn Tô Xán mỗi lúc một ôn nhu say đắm, hé cánh môi dầy, sau đó cúi xuống, hôn lên trán y một cái. Tô Xán cảm thấy tóc Đường Vũ cọ lên mặt mình, hương thơm từ tóc cùng sữa tắm và cơ thở cô làm y ngứa ngáy cả da thịt trong tim, cuối cùng không giả vở được nữa, mở to mắt ra, bốn mắt đối diện nhau. Đường Vũ hoảng hốt, đang định chạy đi nhưng muộn rồi, tay bị y giữ lấy, Tô Xán ngồi dậy kéo Đường Vũ ôm gọn vào trong lòng, cô sực hiểu ra nãy giờ Tô Xán không hề ngủ, mình ngồi đây ngắm nhìn nãy giờ bị Tô Xán biết hết rồi, xấu hổ vùng vằng: - Anh xấu lắm. - Chuyện đó em đâu phải là không biết. Tô Xán vô sỉ đáp, song chưa tiến thêm một bước thì Đường Vũ đã chủ động đưa đầu xuống, tìm lấy môi Tô Xán, cánh môi mềm mại khao khát tìm lấy môi y, mũi phả ra hơi thở âm ẩm ươn ướt mang theo mùi hoa lan, môi lưỡi xoắn lấy nhau trong hoan lạc bất tận. Tay không chịu để nhàn cực kỳ thuần thục mò xuống dưới mép váy ngủ của Đường Vũ, lách ngón tay qua chiếc quần lót vải bong, vuốt ve bờ mông tròn trịa, bóng loáng, mềm mềm, đầy đã, cái cảm giác lâu rồi mới gặp lại khiến Tô Xán thoáng thất thần, sau đó bóp mạnh, còn chưa thỏa mãn một bàn tay nữa cũng thô bạo tham gia, làm quần lót của của Đường Vũ căng ra, tuột một nửa khỏi vị trí nên có. Tay Tô Xán linh hoạt luồn giữa hai mép đùi đã ướt át đó … Đường Vũ cảm giác như có dòng điện truyền khắp toàn thân, khoái cảm đánh mạnh vào cảm quan, làm cô không kìm được rên lên một tiếng hơi lớn. Sau đó đôi nam nữ như con nai hoảng sợ tách nhau ra, cách nhau chừng 10 cm, giỏng tai lắng nghe bất kỳ động tĩnh nào có thể có. Tới khi tất cả bình an, hai người khẽ mìm cười với nhau, hồng nhan quyến rũ, như tiên dưới ánh trăng. Đường Vũ nằm áp mình lên lồng ngực Tô Xán, nũng nịu hỏi: - Nếu lúc đó như em chết rồi, anh sẽ làm sao? Tô Xán bất giác siết thật chặt lấy cơ thể mềm mại đó, giọng cực kỳ bá đạo nói: - Không bao giờ được nói tới lời này, anh không bao giờ cho em rời khỏi anh, không bao giờ. - Ừ. Đường Vũ đáp nhỏ một tiếng, ôn nhu vô cùng, hạnh phúc vô cùng, chân tay quấn lấy Tô Xán như con bạch tuộc, điều chỉnh vì trí cho Tô Xán tiến vào cơ thể mình. Trên trời trăng khuyết. Tô Xán quên mất năm nay là năm nào. Trong màn đêm thăm thẳm, Lâm Lạc Nhiên nằm nghiêng minh trên giường, vừa rồi Đường Vũ dậy ra ngoài, cô lập tức mở to mắt ra, lúc này ánh mắt nhìn đăm đăm về bóng tối phía trước, hai tay ôm lấy cơ thể, cặp chân dài co lại, có lẽ vì cái lạnh ban đêm làm người cô khẽ run rẩy."
}