{
  "chapter_name": "Quyển 5 - Chương 116: Buổi tối của ba người (1)",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Áo jacket đen, quần jean xám, Lâm Lạc Nhiên đeo kính râm đứng tựa lưng vào tường, hai tay khoanh trước ngực, vẫn cái phong cách có phần ngông nghênh đó, như con thú nhỏ kiêu ngạo. Một cơn gió mảnh thổi qua, đầu hơi nghiêng đi, đưa tay cầm cái kính râm che chắn, động tác mang theo chút cảm giác yếu đuối tự nhiên của nữ giới, gợi lên Tô Xán bản năng nam tính muốn ôm vào lòng che chở. Đường Vũ quay sang nhìn Tô Xán, Tô Xán nhún vai, cũng không biết Lâm Lạc Nhiên gặp phải chuyện gì, trông có vẻ rất buồn. Thấy Tô Xán và Đường Vũ từ xa, Lâm Lạc Nhiên tíu tít đưa tay lên vẫy, thoáng chống thôi vẻ mềm yếu lúc nãy mất hẳn, cười rất rạng rỡ: - Vừa hết tiết buổi chiều là tới đây luôn, đói rồi... Hai người có bao ăn không hả? Nha đầu này thật là, trở mặt nhanh như vậy, nếu không biết còn tưởng lúc nãy mình nhìn nhầm, nhưng Tô Xán biết mình không nhầm, Lâm Lạc Nhiên có tâm sự: - Muốn ăn gì đây? - Thịt! Gần đây có một cái quán thịt nướng Hàn Quốc, lần trước tới chưa kịp thử, giờ trời lạnh, ăn thịt nướng vừa vặn. Khu phố ăn vặt đối diện với ĐH Thượng Hải không vì trời lạnh mà ảnh hưởng tới dòng người náo nhiệt nơi này, ngược lại các đôi tình lữ càng có cớ ôm ấp nhau, chẳng hề che giấu tiếng nói cười hạnh phúc, càng làm nơi này sức sống. Bên ngoài gió thổi vù vù, trời chập choạng tối, ngồi trong căn phòng ấm áp, trước mắt là bếp nướng tỏa mùi thịt nướng thơm lừng, đúng là hưởng thụ lớn. Trong khi Đường Vũ ăn rất chuẩn mực, rau xà lách, rau thơi, trải thịt ở giữa, thêm ít kim chi, cuốn gọn gàng trông thích mắt, chấm nước, tay hứng đĩa nhỏ, trước miệng nhai thong thả thì Lâm Lạc Nhiên một lá rau cho mấy miếng thịt, thậm chí có lúc chẳng cần rau, cứ gắp thịt ăn trực tiếp, vừa ăn xừa xuýt xoa liên hồi. Đường Vũ và Lâm Lạc Nhiên là hai cô gái hoàn toàn khác nhau, Đường Vũ ngoài lạnh trong nóng, còn Lâm Lạc Nhiên thì ngoài nóng trong lạnh. Đường Vũ rất khó tiếp cận, nhưng chỉ cần người khác chân thành thì cô dễ mềm lòng. Còn Lâm Lạc Nhiên đừng thấy với ai cũng có thể làm bạn, nhưng có thể tiến vào thế giới nội tâm của cô thì cực ít. - Buổi tối hôm nay tôi có chuyến bay, đi Bắc Kinh xem tên Vương Uy Uy đó sống ra làm sao, thuận tiện đi xem mắt mấy chàng trai chất lượng mà trong nhà chuẩn bị tiến cử cho tôi. Trước khi đi muốn xem qua hai người, giờ xem ra tôi lo lắng thừa rồi, hai người sống rất hạnh phúc. Lâm Lạc Nhiên là động thịt ăn thịt điển hình, trong khi các cô gái khác ăn thêm miếng thịt cũng sợ thì cô nàng này bữa nào không có thịt là thấy nhạt mồm, vừa cho miếng thịt lớn vào mồm vừa nói chuyện sắp rời Thượng Hải, rồi bổ xung: - Này hai người thường xuyên ăn cơm với nhau thế này à? Đường Vũ cực kỳ hâm mộ thể chất ăn không sợ béo của Lâm Lạc Nhiên, trông Lâm Lạc Nhiên ăn, khẩu vị của cô cũng tốt hơn không ít: - Không thường xuyên lắm, đôi khi thời gian học khác nhau, bữa cơm không cố định. Tô Xán cũng nói: - Chẳng biết ở đại học ngoại ngữ ra sao, ở đây lịch học rất chặt, hệ thống tuyển chọn môn học thì cực tệ, mình và Đường Vũ không cùng lớp, nên cơ bản các thời gian học vênh rất lớn, học còn cách xa nhau, chẳng mấy khi học cùng một khu. - Ồ, vậy à... Lâm Lạc Nhiên có tin nhắn, lấy ra đọc, một tay cầm xâu thịt dê nướng, một tay thuần thục soạn tin trả lời, rất là thần thục. Trông có vẻ bận rộn lắm. Nếu là người khác Đường Vũ nhất định không hài lòng, cho rằng đây là hành vi mất lịch sự, nhưng khi coi là bạn bè rồi, Đường Vũ rất bao dung: - Bạn ở trường thế nào? - Đương nhiên là ai thấy cũng thích rồi. Lâm Lạc Nhiên ngẩng đầu lên cười: - Trừ mỗi ngày lên lớp ra thì hoạt động nhiều lắm, không biết đông tây nam bắc luôn, theo đội biện luận qua Phục Đán chiến đấu một hồi, rồi lại đón tiếp du học sinh, dần dần mới bình ổn lại, phải học bù, gần đây mới có thời gian. Cha mình muốn mình về Bắc Kinh một chuyến, lại có mấy tên ngốc vọng tưởng bản tiểu thư … - Phải rồi chuyện xem mắt là sao? Tô Xán hỏi, nha đầu này khó chịu vì chuyện đó? - Không hẳn là xem mắt, thi thoảng trong nhà lại giới thiệu mấy người có tiềm lực cho tôi, đại khái thuộc loại thành tích tốt, có tương lai, cha mẹ thuộc loại đồng minh chính trị gì đó, xem chúng tôi có khả năng sau này phát triển thành quan hệ cao hơn không. Không chỉ tôi mà Uy Uy và anh tôi cũng đi xem mắt nhiều rồi, tôi về về dọa cho bọn chúng chạy không dám quay lại luôn, hi hi nói thật chuyện này có tính giải trí rất cao, tôi thích nhất là đi xem mắt đấy... Đường Vũ và Tô Xán nhìn nhau dở khóc dở cười, không biết cha mẹ cô nàng này mà biết con gái mình mang tâm tư này đi coi mắt sẽ nghĩ gì. - Vương Uy Uy hiện giờ hâm mộ chết chúng ta, trường cậu ta bé như cái nắm đấm, quản lại nghiêm, thế nên tôi phải tới một chuyển, chỉ có cô gái xinh đẹp đáng yêu mà lại tốt bụng như tôi tới mới có thể cứu vớt cậu ta khỏi địa ngục, tôi làm thiên sứ đến cho cậu ta biết chúng ta ở thiên đường sống thế nào, thương quá.. Lâm Lạc Nhiên nói chưa xong nhưng thịt nướng sắp cháy gặp vội cho vào mồm, thịt đầy miệng không nói nổi nữa. - Bạn là ác ma, đây gọi là ném đá xuống giếng thì có. Tô Xán chỉ còn biết lắc đầu: Lâm Lạc Nhiên đột nhiên quay sang Đường Vũ, chỉ Tô Xán: - Đường Vũ, mượn một chút được không? Đường Vũ nhoẻn miệng cười, gật đầu: - Đương nhiên. - Này, hai người cũng phải tôn trọng ý kiến của tôi chút chứ, tôi có phải đồ vật nào đó cho hai người mượn qua mượn lại đâu. Tự tôn cao ngút trời của Tô Xán trỗi dậy, bất mãn phản đối: - Rồi rồi, ở đây không gian nhỏ, nói vừa đủ nghe thôi, không cần to tiếng vậy đâu. Lâm Lạc Nhiên phẩy phẩy tay, vẫn việc ta ta làm: - Ngoài kia có cái hiệu trà sữa, mình muốn uống loại milk shake, Đường Vũ bạn thích loại gì? - Mình cũng vậy. Rốt cuộc Tô Xán phản đối vô hiệu, bị hai cô gái đuổi đi mua trà sữa, cũng biết Lâm Lạc Nhiên tâm trạng không tốt hành hạ mình để phát tiết, đến khi mua hai cốc trà sữa về thì thấy Lâm Lạc Nhiên đã cởi áo khoác ra, bên trong là áo thun dài tay, ôm lấy tấm thân nảy nở làm nổi bật nảy nở vun tròn, làm Tô Xán nuốt nước bọt nghĩ có khi phải bắt Đường Vũ ăn thịt nhiều cho hai cái bánh bao có được quy mô này. Đương nhiên Tô Xán cũng biết, chẳng cần thân hình ma quỷ của Lâm Lạc Nhiên thì Đường Vũ đã làm vô số nam sinh si mê phát cuồng. Lâm Lạc Nhiên và Đường Vũ chụm đầu vào nhau thì thầm gì đó rồi cười rúc rích, dáng vẻ rất thân mật. Tô Xán không hiểu, thời cao trung y từng nỗ lực giúp Đường Vũ và Lâm Lạc Nhiên thân thiết với nhau, nhưng hai cô gái này cứ xa xa gần gần, đối xử với nhau rất khách khí, giờ khi y từ bỏ nỗ lực rồi hai cô gái lại thân thiết như chị em, tình bạn của các cô gái đôi khi chẳng hiểu ra làm sao. Nhưng có một điều khẳng định, hai cô gái này ngồi cùng nhau nhìn rất dưỡng mắt. Nam sinh đi vào quán ánh mắt đầu tiên là sẽ nhìn hai cô gái, Đường Vũ thường thì lờ đi, còn Lâm Lạc Nhiên thì rất độc ác, cô nàng sẽ nhìn đối phương từ trên xuống dưới với ánh mắt tựa như hứng thú lắm, làm đối phương tưởng bở, đến khi đối phương lấy dũng khí định đến bắt chuyện thì phát hiện ánh mắt cô nàng có chút bất thường như đang bới móc, khiến nạn nhân có tự tin tới mấy cũng có chút thất bại, cuối cùng lành lùng chuyển ánh mắt đi với vẻ thất vọng, làm người ta hoàn toàn sụp đổ. Cô nàng này xưa nay tính công kích mười phần, toàn làm chuyện hại người mà chẳng lợi mình, có lẽ đây là hậu di chứng do chơi với hai tên Vương Uy Uy và Lâm Trứu Vũ quá lâu gây ra. Lâm Lạc Nhiên"
}