{
  "chapter_name": "Quyển 5 - Chương 4: Thật trùng hợp",
  "content": "Đường Vũ cùng mẹ và một người bạn của cha cô đi tới nơi báo danh, ông Đường thì đứng ở bên ngoài đợi, cũng may là ông không phải cô đơn, dưới tán cây có một người trung niên nam tử đang đứng giữ hành lý cho con, cái va li to gấp rưỡi va lo của con gái mình, vỏ ngoài xám xịt không đáng yêu bằng, từ đó có thể đoán ra là của một nam sinh. - Anh đưa cháu đi báo danh à? Ông Đường lấy bao thuốc lá Gấu Mèo ra mời: Tô Lý Thành nhận lấy: - Cám ơn anh, anh cũng thế à? Nghe giọng Tô Lý Thành, ông Đường chuyện sang khẩu âm đất Xuyên, nhiệt tình hẳn lên: - A, đồng hương, thật là trùng hợp. Thế là hai người vô hình trung trở nên thân thiết rất nhiều, ở nơi đất khách quê người cùng gặp một phụ huynh đưa con đi học, lại cùng quê thật không dễ. - Anh ở nơi nào trong Xuyên? - Tôi từ Dung Thành tới, nhưng trước kia sống ở Hạ Hải. Tô Lý Thành đưa hai tay ra bắt tay ông Đường rất nhiệt tình: - Khéo thật, tôi cũng từng sống ở Hạ Hải, giờ chuyển lên Dung Thành, có điều thường xuyên tới Thượng Hải làm việc. - Thế này thì đúng là đồng hương trăm phần trăm rồi, nào, đổi đổi, dùng thuốc lá của tôi đi. Tô Lý Thành lấy thuốc lá Hạ Hải ra, tuy điều kiện kinh tế bây giờ rất tốt, thuốc lá trong ngoài nước muốn thứ nào có thứ ấy, nhưng thói quen hút thứ thuốc 3 đồng này không bỏ được. Ông Đường dập ngay điếu thuốc lá Gấu Mèo đi, nhận lấy thuốc lá Tô Lý Thành đưa cho, hít một hơi tỏ ra thỏa mãn: - Toàn quốc có ba loại thuốc lá nổi tiếng của Tô, Quý và Vân, mỗi nơi có vị mỗi khác, tôi thử hết rồi, có điều không loại nào so được với cái này, vì nó mang vị quê hương. Hai nam nhân buồn chán đứng ngoài đợi con làm thủ tục, không ngờ lại là đồng hương, chia sẻ điều thuốc, sau đó hỏi nơi công tác của nhau. - Tôi họ Đường làm ở mảng kinh doanh công ty vận tải hàng không Dung Thành, còn anh? - Tôi họ Tô, làm Tổng công ty kiến trúc Đại Dung. - A, công ty các anh chuyến này gây oanh động không nhỏ, tôi lúc đó ở Thượng Hải mà vẫn nghe thấy nhiều tin đồn, hiện ổn định rồi chứ? - Còn lâu lắm, giờ mới rút kinh nghiệm xương máu, giảm bớt ảnh hưởng và tổn thất tới mức thấp nhất thôi. Kiến trúc Đại Dung lần này mất mặt hết sức, cho nên trọng trách Tô Lý Thành càng lớn. Nhân đề tài này hai người cùng nhau chửi mắng ít quan viên trong thể chế, cũng như xung đột tệ nạn ở quốc xĩ, kéo gần khoảng cách hơn nhiều. - Con gái anh và con trai tôi nói không chừng cùng hệ đấy, lát nữa giới thiệu chúng với nhau, cùng quê cả, tiện chiếu cố cho nhau, kỳ nghỉ hẹn nhau về cùng tốt. Tô Lý Thành cười nói: Ông Đường không biết nghĩ gì mà gật đầu chập mất một nhịp: - À … đúng thế, đúng thế, trong trường có bạn bè cùng quê tốt hơn. Miệng nói thế nhưng trong lòng giống vô vàn người cha khác, xuất phát từ tâm lý bảo vệ con gái, giọng điệu có chút đối phó. Con gái mình ưu tú không khác gì mẹ nó năm xưa, lên đại học rồi thế nào cũng có vô số nam sinh theo đuổi, chẳng đứa con trai nào ở tuổi này an toàn cả, có cái cớ đồng hương càng nguy hiểm, chả biết con ông phẩm tính thế nào, nói gì tới chiếu cố cho nhau. Tô Lý Thành nhìn ra ông Đường không muốn lắm, tất nhiên cũng hiểu tâm lý người làm cha mẹ, có điều hai người đang thân thiết vì chủ đề này bỗng trở nên gượng gạo hơn nhiều, đứng hút thuốc không nói chuyện mấy nữa. Một lúc sau Đường Vũ và Mục Tuyền đi ra, Tô Lý Thành vừa nhìn thấy Mục Tuyền lập tức sững sờ, cố kìm lắm mới không quay sang nhìn lại ông Đường, cái lão béo này mà lại có vợ xinh đẹp như hoa cùng con gái xuất sắc như thế? Quả thực nhìn người không thể chỉ nhìn tướng mạo. Ông Đường thì rất quen với thái độ của nam tử khác khi lần đầu nhìn thấy vợ mình, hồi trước có chút bực bội, bây giờ cảm thấy rất vinh quang, ưỡn ngực lại, cái bụng vốn đã to lại càng to. - Đây là... Mục Tuyền hỏi chồng: - Đây là phó tổng giám đốc tổng công ty kiến trúc Đại Dung, họ Tô, hôm nay cũng đưa con trai tới báo danh, đồng hương của chúng ta đấy. - Ồ, chào anh, Kiến trúc Đại Dung các anh gần đây đúng là phiền toái không ngừng nhỉ? Mục Tuyền mỉm cười bắt tay Tô Lý Thành. Cái tên Kiến trúc Đại Dung bây giờ đúng là ai ai cũng biết, nhưng chẳng phải là chuyện đáng tự hào gì, Tô Lý Thành cười gượng: - Đúng thế, bây giờ không còn như trước kia nữa, mâu thuẫn quá nhiều. Đường Vũ lễ phép chào xong đứng qua một bên, mắt nhìn Tô Lý Thành có vẻ ngờ ngợ. Ông Đường thấy vợ mình và Tô Lý Thành nói chuyện càng lúc càng đi sâu thì sốt ruột lắm: - Lão Tô, tôi còn phải đưa con bé đi an bài chỗ ở, đi trước đây, liên hệ sau nhé. - Anh cứ đi lo việc của cháu đi, liên hệ sau. Tô Lý Thành thuận miệng đáp, trong lòng thì cười thầm, liên hệ sau cái gì chứ, chưa để lại cả số điện thoại, trước đó nói giới thiệu hai đứa con cho nhau cũng không nhắc tới nữa. Nhìn cô con gái ông ta xinh đẹp như hoa thế kia, người cha nào chẳng lo. Tiếc cho Tô Xán không có cơ hội làm quen. - Cha. Lúc này có tiếng gọi từ trong đám đông truyền tới. Chen lấn xếp hàng trong đám đông mướt mồ hôi mới làm xong được thủ tục, Tô Xán thở phào thoát thân khỏi cái nhà hành chính không khác gì sở tị nạn, kiểm tra xong giấy tờ, thấy Tô Lý Thành, liền vẫy tay gọi. Trừ cha mình ra còn có mấy người khác, một đôi trung niên nam nữ, nam béo trắng béo tròn, mặc âu phục. Nữ trung niên mặc quần dài, sơ mi lụa, cao ráo thanh thoát. Bên cạnh họ còn có một cô gái, mặc áo phông, quần jean, tóc đuôi ngựa, như đóa sen trắng không nhuốm bụi trần. Đường Vũ! Chỉ cần một thoáng nhìn sau lưng, Tô Xán có thể nhận ngay ra cô. Nếu thế bên cạnh chẳng phải là …? Quả nhiên đôi nam nữ trung niên kia nghe thấy tiếng Tô Xán gọi cũng quay đầu lại nhìn, Tô Xán tích tắc muốn quay đầu đi giả vờ vừa rồi không phải do y gọi. Mục Tuyền mặc một bộ OL chính thức màu kem, hiển nhiên là được làm thủ công, đường cong thon thả chứng tỏ cơ thể chăm sóc rất tốt, nếp nhăn khóe mắt không làm suy giảm vẻ đẹp của bà mà càng tăng thêm quyến rũ mặn mà đằm thắm lắng đọng theo tháng năm, thêm vào khí chất lạnh lùng rất thu hút nam nhân. Trong đủ mọi ánh mắt, Tô Xán đi về phía bọn họ, mỗi bước chân tim lại đập nhanh lên mấy phần. Đây là lần đầu tiên Tô Xán gặp Mục Tuyền sau hôm được thấy cảnh bất ngờ\" đó, đầu khó tránh khỏi sinh một số liên tưởng, cũng không khỏi có tật giật mình, dù biết rõ chuyện hôm đó không ai biết được nhưng vẫn cứ hồi hộp, lấm lét như trộm. Nhất là ở bên cạnh người phụ nữ quyến rũ đó là nam nhân béo tròn rất không tương xứng, nhìn cái bụng như phụ nữ mang thai sáu tháng của ông Đường, không biết họ phối hợp với nhau trên giường như thế nào nhỉ? Nghe nói nam nhân càng béo thì khả năng sinh lý càng giảm sút, mà Mục Tuyền đang ở tuổi hồi xuân, không biết ông ấy có thỏa mãn dược vợ mình không? A, thật muốn đấm cho mình một cái, nghĩ đi đâu thế này, đó là cha mẹ của Đường Vũ, cũng là cha mẹ vợ tương lai của mình cơ mà. Lúc này phải nghĩ sao trong tình huống này, sao cha lại đứng với họ, vừa rồi họ nói chuyện gì. Nhưng một số suy nghĩ khi đã sinh ra như có ác ma thì thầm đầu độc trong lòng, không dễ dàng xua đi được, ừm ngực dì ấy không thể lớn thế kia, chắc chắn là độn rồi.. Tô Xán đi tới, cố áp chế đủ suy nghĩ hỗn loạn lung tung, cười với Mục Tuyền và ông Đường: - Dì Mục, chú Đường, hôm nay chú dì đưa Đường Vũ tới báo danh ạ, thật là trùng hợp. Sau câu này của Tô Xán tạo thành sự im lặng ngắn, chỉ có tiếng ve kêu rỉ rả. Mục Tuyền nheo đôi mắt dài của mình lại nhìn Tô Xán, như muốn phân biệt tính chân thực của câu nói \"thật là trùng hợp\"."
}