{
  "chapter_name": "Chương 275: Vai phụ game online 12",
  "content": "Bách Hợp muốn logout nhưng mà ở Long Chiến Thiên Hạ thì nếu như thoát game trong lúc không ở trạng thái chiến đấu hoặc đang tử vong thì chỉ 1 giây là thoát được nhưng nếu như đang ở trạng thái chiến đấu thì có 20 giây trì hoãn, một khi động chuột thì sẽ bị Hệ thống mặc định là không logout nữa. Bách Hợp không có tự tin cho rằng minh ở trước mặt đám người Thiên Kiêu còn có thể chịu đựng qua 20 giây, bởi vì trong khoảng thời gian này, một tên pháp sư tên là Vô Cùng Hung Hãn đang điều động một đội pháp sư không ngừng dùng kỹ năng quần công để tấn công người của Ngạo Cốt Thiết Kỵ. Cô liều mạng tự thêm máu cho mình nếu không thì chỉ 5 giây là đã ngã xuống mặt đất rồi. Còn Phục Hoạt Đan mua ở thương thành, nếu như dưới cấp 50 sử dụng thì hiệu quả chỉ còn một nửa, từ cấp 50 đến cấp 80 sử dụng thì sau khi sống lại cũng vẫn bị mất kinh nghiệm nhưng nếu như trên cấp 80 thì thứ này căn bản là vô dụng. Đây là hạn chế Long Chiến Thiên Hạ đặt ra với hệ thông xử phạt pk mới được điều chỉnh, đây là để duy trì cân bằng cho trò chơi, lúc trước đã từng bị rất nhiều người mắng, lúc này Bách Hợp cũng muốn mắng. Cô cũng đã hơn 80 cấp, với cô thứ kia chính là vô dụng, chẳng lẽ hôm nay thực sự phải rớt một cấp ở đây cùng đám người An Thiên Lẫm sao? [Phụ cận] Tiết Lộ Thiên Cơ: Bao hết chỗ này sao? Chúng ta mà cần như vậy sao? Người đầu tiên của Thiên Kiêu mở miệng nói chuyện chính là một Thích khách Huyết tộc tên Tiết Lộ Thiên Cơ, mái tóc màu đỏ vô cùng kiêu ngạo, tiếng của hắn vừa dứt thì một Pháp sư Nhân tộc có đôi cánh màu cam vừa phát ra một kỹ năng quần công vừa nói: [Phụ cận] Vô Cùng Hung Hãn: Đây chỉ là món quà mà Lão Đại của chúng ta muốn tặng người khác mà thôi, chỉ là một con boss Thâm Uyên Ma Vương mà thôi, chúng ta vẫn chướng mắt đấy. [Phụ cận] Vô Cùng Điên Cuồng: Bang chủ của chúng ta muốn tới đây, không có cách nào, chúng ta cũng đành phải tới đây thôi. [Phụ cận] Minh Tử Tô Tô: Bang hội của các ngươi quá ỷ thế hiếp người rồi Minh Tử Tô Tô nói xong những lời này còn gửi thêm một cái icon mặt tức giận. [Phụ cận] Thiên Sơn Mộ Tuyết: …. [Phụ cận] Thiên Sơn Mộ Tuyết: Thôi, nếu như Thượng Đế muốn có được thủ sát thì người của Ngạo Cốt chúng tôi đương nhiên sẽ cho. [Phụ cân] Ta Là Thượng Đế: Bách Biến Yêu Tinh lưu lại, Cố Gia Nhị Thiếu lưu lại, Thiên Sơn Mộ Tuyết lưu lại, Thừa Phong Ly Khứ lưu lại, những người khác có thể đi. Vì đứng đầu bảng xếp hạng cho nên khi hắn nói chuyện thì có ánh sáng nhàn nhạt lóe ra, khi Bách Hợp nhìn thấy hắn điểm tên của mình thì không tự chủ được mà toàn thân căng thẳng. Có lẽ là trong tác phẩm bị ngược quá nhiều nên lúc này cô theo bản năng có hơi kiêng kị với Ta Là Thượng Đế, nhất là khi thực lực của mình không bằng người ta thì cô lại càng muốn tránh né. [Phụ cận] Thiên Sơn Mộ Tuyết:?? Thượng Đế, ngươi có ý gì? Bách Hợp cũng muốn hỏi, cô và Ta Là Thượng Để từ trước đến giờ chưa từng gặp mặt, vì sao hắn lại bảo cô lưu lại? Hơn nữa cảm giác không tốt trong lòng cô càng ngày càng nhiều, giống như sẽ xảy ra chuyện gì đó bất ngờ khiến cho cô không kịp ứng phó. [Phụ cận] Thượng Tá Năm Sao: Ngươi không cần biết bang chủ của chúng ta có ý gì, cứ làm theo là được! Khẩu khí của người của Thiên Kiêu vô cùng ngang ngạnh, lần này có thể xem là An Thiên Lẫm gặp phải đối thủ, cho dù là ở trong hiện thực hắn nở mày nở mặt như thế nào thì khi ở trong trò chơi, căn bản không có ai để ý những chuyện kia của hắn. Vì không muốn bị giết xuống 1 cấp, hắn do dự thương lượng với người trong bang một lúc, cuối cùng những người không liên quan, không được Ta Là Thượng Đế chỉ đích danh đều chuẩn bị rời đi theo một con đường mà người của Thiên Kiêu rút xuống tạo thành. Bách Hợp muốn lặng lẽ trà trộn trong đám người này để rời đi, thậm chỉ cô còn tháo một trang bị trên người mình xuống làm cho đôi cánh màu tím trên lưng cũng ảm đạm hơn. [Phụ cận] Ta Là Thượng Đế: Ngươi muốn đi sao? Lời của Ta Là Thượng Đế vừa mới phát ra thì Bách Hợp bi ai phát hiện mình bị định thân, một thích khách tóc đỏ hiện ra ở bên cạnh cô. Một chiêu định thân kia đã làm mất hơn một nửa máu của cô, may mà hắn không tiếp tục công kích nữa, nếu không Bách Hợp không thể không ngã xuống. Thích khách vốn có lực công kích cao, khả năng liên kích cũng cao, ngoại trừ việc phòng thủ hơi yếu ra, hơn nữa còn biết ẩn thân, có khi vụng trộm ở một nơi gần đó giết người, quả thực khiến cho người ta khó lòng phòng bị. Đây là loại nhân vật chọc tức người khác nhất trong trò chơi những cũng là nhân vật không thể thiếu. Bách Hợp buồn bực chịu đựng thời gian định thân qua đi, sau khi hồi phục lại thì nhanh chóng trị liệu cho bản thân mình, cắn rằng liếc nhìn Ta Là Thượng Đế một cái. Có ví dụ sống như cô ở đây, An Thiên Lẫm vốn muốn rời đi cũng sợ hãi không dám đi, hắn khẳng định rằng bên cạnh hắn cũng có một thích khách đang ẩn thân. Nếu như hắn dám đi, Ta Là Thượng Đế tuyệt đối sẽ khiến cho người kia giết hắn, chờ hắn sống lại thì lại giết. Trước nguy cơ bị luân bạch, An Thiên Lẫm không dám lộn xộn, dù sao những cấp bậc này đều là do hắn cực khổ thăng lên từng chút một. [Phụ cận] Thiên Sơn Mộ Tuyết: Thượng Đế, ngươi cần gì phải làm như vậy? Nếu như giữa ta và ngươi có gì hiểu lầm thì giải thích là được, ngươi để cho các bạn của ta rời đi trước đi. An Thiên Lẫm vừa nói ra những người này, hai anh em Cố Ly Thừa đều có chút cảm động, ngay cả Minh Tử Tô Tô cũng cảm động nói: [Phụ cận] Minh Tử Tô Tô: Chú…. [Phụ cận] Ta Là Thượng Đế: Còn muốn chạy? Ta đến tìm người mà thôi. Lời này vừa nói ra thì tất cả mọi người đề ngẩn người, An Thiên Lẫm vốn là người đứng đầu một phương, có bao giờ phải ăn nói khép nép thỉnh cầu như vậy đâu. Nhưng mà lúc này Ta Là Thượng Đế không cho hắn thể diện, cho dù lực chiến và cấp bậc của Ta Là Thượng Đế đều cao hơn hắn nhưng mà trước mặt bạn bè và thủ hạ mà tên kia lại dám nhục nhã hắn như vậy, cũng thực là quá đáng rồi. [Phụ cận] Thiên Sơn Mộ Tuyết: Thượng Đế? Ngươi có ý gì? Ngươi đừng tưởng là ta sợ ngươi. [Phụ cận] Chua: Bang chủ, nói nhiều với hắn làm gì, trực tiếp giết hết là được. [Phụ cận] Hạnh Phúc Ngọt Ngào: Câm miệng, bang chủ có sắp xếp gì không đến lượt anh đến nói! [Phụ cận] Chua: …. Vợ à, em nói đúng. [Phụ cận] Vô Cùng Kiêu Ngạo: Được rồi, đừng nói nhảm, bang chủ bảo các ngươi lưu lại thì lưu lại đi, nói nhiều như vậy làm gì. [Phụ cận] Minh Tử Tô Tô: -.-! (Choáng váng) Minh Tử Tô Tô sau khi phát ra một cái icon choáng váng thì Ta Là Thượng Đế lập tức nói: [Phụ cận] Ta Là Thượng Đế: Qua đây, đừng để ta nói lần thứ hai. Người vừa có ý định chạy trốn ngoài Bách Hợp ra thì không có ai khác nên những lời này của anh là nói với ai thì không cần nói cũng biết. Bách Hợp nhìn thích khách ở bên cạnh cùng với những pháp sư đang không ngừng phóng kỹ năng quần công, vừa tự trị liệu cho mình vừa liều mạng uống hồng dược, buồn bực đi về phía Ta Là Thượng Đế. Vốn đang đề phòng anh tung một chiêu miểu sát mình, ai ngờ trên màn hình lại xuất hiện một hình ký hiệu bắt tay. (Miểu sát: giết trong 1 giây) Hệ thống: Ta Là Thượng Đế muốn thêm bạn làm bạn bè. Đồng ý hay từ chối? Bách Hợp không ngờ anh lại thêm mình làm bạn bè, trong lòng cảm thấy khó hiểu nên càng suy nghĩ cẩn thận hơn, lòng bàn tay cũng đã toát mồ hôi. Ta Là Thượng Đế ở bên kia đã đợi không nổi: [Phụ cận] Ta Là Thượng Đế: Thêm! Mọi người đều không hiểu, khi Bách Hợp nhìn thấy những chữ này, tay run lên một cái lại nhỡ click vào ô từ chối. [Phụ cận] Bách Biến Yêu Tinh: …. Ta Là Thượng Đế trực tiếp im lặng, Bách Hợp cười gượng, tay bỏ con chuột ra, lấy giấy lau khô mồ hôi trong lòng bàn tay thì mới lại cầm chuột lên. Lúc này Ta Là Thượng Đế không gửi lời mời kết bạn nữa, khi Bách Hợp cảm thấy không yên lòng thì anh lại triệu hồi thú cưỡi của mình ra. Một con rồng lập tức xuất hiện, bên phía Bách Hợp cũng xuất hiện một yêu cầu cùng cùng cưỡi thú cưỡi. Hệ thống: Ta Là Thượng Đế muốn bạn cùng cưỡi thú cưỡi. Đồng ý hay từ chối? Lúc này Bách Hợp thực sự muốn từ chối, trước mặt nhiều người như vậy mà bị Ta Là Thượng Đế kéo lên thú cưỡi thì về sau cô phải thực hiện kế hoạch như thế nào? Nếu như muốn hoàn thành tâm nguyên của nguyên chủ là theo đuổi được Ta Là Thượng Đế sau đó lại đá anh ta thì Bách Hợp cảm thấy lặng lẽ làm sau lưng là an toàn nhất. Dù sao thân phận của Ta Là Thượng Đế không tầm thường. Lúc trước anh có thể làm cho An Bách Hợp bị An Cửu Long tùy tiện gả ra ngoài là có thể chứng minh rằng hắn là một vai ác không dễ chọc. Ở trước mặt mọi người làm như thế này, sau đó nếu như mọi người biết anh bị đá thì cô có thể thoát được sao? Bách Hợp không phải loại người sẽ gây ra chuyện náo động như thế này, tuy nhiên cô cũng nghi ngờ tại sao Ta Là Thượng Đế lại gửi lời mời kết bạn cho cô. Nhưng khi cô đang chuẩn bị click vào ô từ chối thì ma xui quỷ khiến lại nghĩ đến hoàn cảnh khi cô từ chối lời mời kết bạn. Tính cách ương bướng của An Bách Hợp lại một lần nữa ảnh hưởng đến cô, cô click vào ô đồng ý! Cô lập tức được Ta Là Thượng Đế bế cưỡi lên trên con rồng lớn kia, nép trong lồng ngực của Chiến sĩ Thần tộc. [Phụ cận] Thiên Sơn Mộ Tuyết: …. [Phụ cận] Chua: Bang chủ…. [Phụ cận] Bồ Đề Lão Tổ: Thì ra bang chủ đưa chúng ta tới đây là vì cái này…. [Phụ cận] Minh Tử Tô Tô: …. [Phụ cận] Cố Gia Nhị Thiếu: …. ….. Trong nháy mắt, trên kênh phụ cận có không ít người đánh ra dấu chấm lửng, hiển nhiên không dám tin tình huống lúc này. [Phụ cận] Ta Là Thượng Đế: Ta đến để tìm người, hiện tại đã tìm được, Cố Gia Nhị Thiếu lập tức ly hôn. [Phụ cận] Cố Gia Nhị Thiếu: ….. Cố Ly Hoàn lại một lần nữa đánh ra một chuỗi dấu chấm lửng, Minh Tử Tô lại giống như nhớ ra điều gì đó. [Phụ cận] Minh Tử Tô Tô: A a a a a a…. (Hoảng sợ) [Phụ cận] Minh Tử Tô Tô: Anh chính là cái nick nhỏ tên Ta Đến Tìm Người kia? [Phụ cận] Minh Tử Tô Tô: Không phải chúng ta là bạn sao? [Phụ cận] Minh Tử Tô Tô: Ngày đó tôi đã cứu anh, anh có nhớ không? Lúc này Bách Hợp cũng muốn hét lên, cô cẩn thận nhớ lại, mình cũng không hề đắc tội với Ta Là Thượng Đế nha, cô còn chưa kịp đắc tội với Ta Là Thượng Đế mà, tại sao anh lại tìm đến đây? Bách Hợp vừa muốn thoát khỏi trạng thái cùng cưỡi thú cưỡi thì Ta Là Thượng Đế đã nói. [Tán gẫu] Ta Là Thượng Đế nói với bạn: Trong trò chơi này không thiếu thứ gì, chỉ thiếu trò vui. [Tán gẫu] Ta Là Thượng Đế nói với bạn: Hiện tại tốt nhất là cô đừng nghĩ đến chuyện rời đi. Hai câu đơn giản khiến cho cánh tay của Bách Hợp dừng lại, mày nhíu lại. Hệ thống: Thâm Uyên Ma Vương vì các ngươi mà tồn tại, vì các ngươi mà thức tỉnh, các dũng sĩ, cầm vũ khí trong tay các ngươi, bảo vệ lãnh địa này! Thâm Uyên Ma Vương: …… Là ai làm ta thức tỉnh? Đất dưới chân bắt đầu rung chuyển, dưới uy áp của boss, Bách Hợp cảm thấy mình không thể khống chết thân thể của mình, chỉ có thể tùy ý Ta Là Thượng Đế đưa cô đi theo. Người của Thiên Kiêu nhanh chóng lập trận, hiển nhiên là phối hợp rất thuần thục, giá trị cừu hận bị bọn họ giữ chặt. Trước thế lực như vậy, nếu như người của Ngạo Cốt Thiết Kỵ muốn cướp đoạt thì vô cùng khó khăn."
}