{
  "chapter_name": "Chương 177: Cậu bé tự bế (12)",
  "content": "Bùi Tuấn vô cùng nhạy cảm với sự thay đổi tâm lý của người khác, nếu là người cậu không để ý thì không sao nhưng cậu đang để ý đến Bách Hợp, đương nhiên không muốn cô lộ ra vẻ như thế. Bách Hợp nhắm hai mắt lại, khi mở mắt ra thì đã bình tĩnh hơn. Cô nâng mặt Bùi Tuấn lên, dán môi mình vào môi cậu, không phải đụng nhẹ như trước mà còn liếm nhẹ lên môi cậu. Toàn thân Bùi Tuấn chấn động, mở to mắt nhìn chòng chọc vào cô. Trong đôi mắt đen trắng rõ ràng kia có mấy phần ngượng ngùng và bối rối, không tỉnh táo như ngày thường. Bách Hợp không dám nhìn vào mắt cậu, vươn tay che mắt cậu lại. Bùi Tuấn muốn kéo tay cô ra nhưng Bách Hợp lập tức nhào vào trong lòng cậu, đôi tay đưa lên vai cậu, cậu định nói chuyện với cô, đôi môi vừa mở ra thì đầu lưỡi Bách Hợp bất ngờ tiến vào trong miệng cậu. Cả hai người đều run rẩy, Bách Hợp muốn quay mặt đi nhưng Bùi Tuấn lại ôm cô càng chặt hơn. Trước kia không có ai dạy cậu chuyện này, cậu chỉ học quản lý nhà họ Bùi như thế nào, làm sao chống lại đám trộm cắp, cách để khống chế cảm xúc của bản thân. Bây giờ Bùi Tuấn muốn học cách thân mật với người khác. Khi chú Chu mở cửa xe ra, Bách Hợp cúi thấp đầu ngồi cạnh Bùi Tuấn, thanh niên đẹp trai lạnh lùng vươn tay ôm lấy eo cô, cười với chú Chu: “Tiểu Hợp sẽ đến công ty với cháu.” Từ khi thiếu gia và phu nhân gặp không may, đã mười mấy năm trôi qua chú Chu làm tài xế cho Bùi Tuấn, ngày nào ông cũng đưa Bùi Tuấn đến công ty rồi về nhà, trước giờ chưa từng thấy cậu cười với mình. Chú Chu chợt sinh ra loại cảm giác được yêu quý mà sợ hãi, ông ngạc nhiên nhìn về phía Bách Hợp vài lần, nếu ông Bùi biết Bùi Tuấn cười với mình thì nhất định ông ấy sẽ ghen tỵ cho xem! Không ngờ Lâm tiểu thư này lại có bản lĩnh thay đổi được quyết định của Bùi Tuấn, hơn nữa nhìn vẻ mặt cậu thì chứng tỏ tâm trạng rất tốt, thần thái tươi sáng thế này chưa từng có trên mặt cậu. Chú Chu nhẹ nhàng lên xe, lái xe tới công ty. Sau khi xe khởi động, Bùi Tuấn không nói chuyện, người vẫn thẳng tắp, gương mặt quay về phía cửa sổ. Ban đầu Bách Hợp còn hơi ngại ngùng. Chỉ ngẩng đầu nhìn động tác của Bùi Tuấn thì lòng cô lại hơi chột dạ. Thấy lỗ tai Bùi Tuấn còn đỏ bừng, cô không nhịn được nhìn vẻ mặt cậu. Ai ngờ vừa nhìn, cứ tưởng cậu đang ngẩn người nhưng cậu lại quay đầu, ngượng ngùng nhìn cô một cái, một tay ôm cô vẫn như cũ nhưng tay còn lại nắm chặt thành đấm đặt lên đầu gối. Đây là hành động khi cậu muốn làm bản thân tỉnh táo, Bách Hợp thấy thế thì cũng không ngại nữa, tựa đầu lên vai cậu, híp mắt nghỉ ngơi. Trong nhà họ Bùi, trừ Ông Bùi là người có địa vị rất lớn trên chính đàn ở Hoa Hạ. Mẹ Bùi Tuấn cũng để lại khối gia sản khổng lồ, những thứ đó không phức tạp như chính trị, ông Bùi cũng không cần khoản tiền này nên giao cho Bùi Tuấn xử lý, tiện thể rèn luyện năng lực của cậu, cũng để cậu có việc làm, không cần ngơ ngẩn cả ngày ở nhà hoặc chỉ vùi đầu vào học tập. Người trong công ty đều biết ở tầng cao nhất có một ông chủ trẻ tuổi không thích xã giao với người khác. Ngày thường, khi Bùi Tuấn vào công ty cũng có nhiều người nhìn cậu, nhưng không nhiều bằng hôm nay. Bởi vì bình thường Bùi Tuấn luôn không có biểu cảm, thậm chí còn có vẻ u ám nay lại nắm tay Bách Hợp vào công ty, thậm chí trên môi còn nở nụ cười. Nụ cười này khiến người trong công ty choáng váng, mãi tới khi hai người vào thang máy thì mọi người mới phản ứng lại. Tiền sảnh nổ tanh bành, cho dù biết lúc làm việc không thể nói chuyện phiếm nhưng vẫn rất nhiều người không nhịn được đi phán đoán thân phận của Bách Hợp. “Nghe nói đó là vị hôn thê của thái tử, là thanh mai trúc mã từ nhỏ.” Một vài người làm việc lâu năm ở công ty nói ra, lập tức rất nhiều người vây quanh, mồm năm miệng mười moi móc thông tin về Bách Hợp. Có một số người ghen tỵ với cô, bắt đầu bàn tán. “Sao trước kia lại không thấy nhỉ?” “Chắc là do thái tử bảo vệ quá tốt.” “…” Lúc này, Bách Hợp và Bùi Tuấn đang ở trong thang máy riêng. Không phải cậu thích hưởng đặc quyền mà là không thích mình vào thang máy có quá nhiều dấu chân và mùi của người khác. Bình thường, ngay cả chú Chu vào chung thang máy với cậu cũng hận không thể co mình thành một khối nhỏ. Bây giờ Bùi Tuấn lại thoải mái dắt Bách Hợp vào thang máy, nghĩ tới chuyện ở trên xe, tai lại nóng lên. Cậu muốn chia tất cả những gì mình có cho Bách Hợp, bởi vì cô khác mọi người. Nhưng khác ở điểm nào thì cậu lại không nói nên lời, cho nên cậu chỉ muốn Bách Hợp vào thang máy với mình, dắt tay cô, dường như chỉ có vậy mới chứng tỏ rằng trong lòng cậu rất vui. Cậu giống như một đứa trẻ nóng lòng muốn hiến vật quý, muốn cho Bách Hợp thấy tất cả những gì mình để ý, để cô bước vào cuộc sống của mình. Cả ngày, Bách Hợp chơi máy vi tính ở một bên, thỉnh thoảng cũng cảm giác được Bùi Tuấn đang nhìn mình, cô liền ngẩng đầu cười với Bùi Tuấn. Ban đầu Bùi Tuấn cũng toét miệng cười với cô, nhưng khi tỉnh táo lại thì cuống quít cúi đầu, lỗ tai cũng hơi đỏ lên. Bách Hợp chưa kịp thẹn thùng thì cậu đã thẹn thùng trước, điều này khiến Bách Hợp vô cùng buồn cười. Cô đeo tai nghe, nằm trên ghế sofa xem ti vi, ánh mắt Bùi Tuấn thi thoảng lại liếc về phía cô, thấy cô không quay lại cười với mình như lúc trước, tâm trạng cậu bắt đầu trở nên tối tăm. Cậu hy vọng Bách Hợp luôn chú ý đến cậu chứ không phải máy vi tính. Trong lòng cậu chợt cảm thấy thất lạc, tay cũng tăng thêm lực, ngòi bút kéo một vết mực dài trên giấy, lông mày Bùi Tuấn hơi nhíu lại. Thấy phần chữ ký trong tờ hợp đồng tự nhiên có thêm một vết mực làm cậu không thích, nhưng cũng không thấy chướng mắt nhiều như ngày trước, hơn một nửa sự chú ý của cậu đã phân cho Bách Hợp. Bùi Tuấn do dự một chút rồi lấy hợp đồng mới ra, tiếp tục ký tên, trong lòng hơi khó chịu vì Bách Hợp không để ý đến mình. “Tiểu Hợp…” Cậu u oán gọi một câu, bình thường cậu có ngồi một mình cả ngày cũng không cảm thấy thời gian quá dài, nhưng hôm nay chưa ngồi được bao lâu đã cảm giác thời gian trôi rất chậm. Lần đầu tiên cậu gọi, Bách Hợp đeo tai nghe, bên tai cô toàn âm thành ầm ĩ của bộ phim đang đến lúc gay cấn nên không chú ý tới Bùi Tuấn gọi. Thường ngày chỉ có cậu lờ người khác đi, lần đầu tiên bị người ta bỏ qua, Bùi Tuấn không vui chút nào. Môi cậu mím lại, chờ tới khi Bách Hợp nhận ra thì Bùi Tuấn đã ngồi xổm trước mặt cô, kéo máy tính bảng ra, tiện thể kéo luôn cả tai nghe của cô xuống. Tay cậu áp lên mặt Bách Hợp, nghiêm túc nói: “Tiểu Hợp, anh không thích như thế này.” Không hiểu tại sao tự nhiên cậu lại cảm thấy không thoải mái, Bách Hợp thở dài, vừa định nói chuyện thì Bùi Tuấn đã áp sát mặt cô, đôi môi ấn lên môi cô. Cả buổi chiều hầu như không có ai dám vào phòng làm việc của Bùi Tuấn, đây đúng là cơ hội tốt cho cậu. Bách Hợp để mặc cậu ôm vào ngực, chờ tời giờ tan làm, cô thở ra một hơi nhẹ nhõm, quyết định về sau không thể theo Bùi Tuấn đi làm nữa. Ngày mai cô nhất định phải cất tiền trong người, đi bên ngoài chơi cả ngày hoặc tự về nhà họ Bùi, đợi tới chiều tối sẽ ngồi xe tới trường chờ cậu. Không thể vì Bùi Tuấn hướng nội hơn mọi người mà cho rằng cậu không nguy hiểm, cho dù cậu tự kỷ thì vẫn là một người đàn ông. Chạng vạng năm giờ, chú Chu đã chờ sẵn ở ngoài phòng làm việc. Chứng rối loạn ám ảnh cưỡng chế của Bùi Tuấn cũng có vài ưu điểm, ví dụ thời gian tan làm của cậu đặc biệt chuẩn. Trừ một số nhân viên có kế hoạch quan trọng phải làm nên tăng ca, còn lại gần như đã về hết, chỉ có chú Chu chờ vài phút mà không thấy Bùi Tuấn dọn đồ ra ngoài nên hơi lo lắng. Lúc sau thấy hai người nắm tay nhau đi ra, Bách Hợp thì không nói, quan trọng là Bùi Tuấn đã ra trễ mấy phút nhưng lại có vẻ vô cùng vui sướng. Chú Chu nhìn anh một lúc, thấy Bùi Tuấn thậm chí còn quên cả mặc áo khoác thì á khẩu, không biết phải nói gì. Trước đây, Bùi Tuấn tuyệt đối không quên bất cứ việc gì, cậu không cần thư ký, không thích có người ở bên cạnh, phòng làm việc chính là cấm địa của cậu. Trừ khi dọn dẹp, người ngoài không được vào, ngay cả đưa tài liệu cũng chỉ để ở ngoài. Mỗi ngày, cậu ăn gì, mặc gì, làm gì cũng như lên lịch sẵn trong não, làm vô cùng nghiêm túc. Bao nhiêu năm ở cạnh cậu, đây là lần đầu tiên chú Chu thấy Bùi Tuấn quên đồ. Nhìn thoáng qua cửa phòng làm việc chưa đóng, nơi mà bình thường sạch sẽ như phòng trưng bày thì bây giờ bừa bộn vô cùng. Trên ghế sofa vẫn còn tai nghe và máy tính bảng, trên bàn làm việc còn tài liệu chưa xếp gọn. “Cậu chủ, cậu làm xong mọi việc rồi nên về nhà luôn à?” Chú Chu không nhịn được hỏi một câu. Khuôn mặt Bùi Tuấn chợt hồng lên, hình như nghĩ tới cái gì, cậu cuống quít kéo Bách Hợp quay lại phòng làm việc. Lần này cậu không định đóng cửa, ngồi xuống bàn, nhanh chóng ký nốt chỗ hợp đồng còn lại, những việc chưa làm xong thì cho vào túi mang về nhà. Trước đây cậu không thích mang việc ở công ty về vì cảm thấy không thoải mái, nhưng cả ngày nay cậu chỉ tập trung vào Bách Hợp nên chưa làm xong việc, đành phải về nhà làm tiếp."
}