{
  "chapter_name": "Chương 115: Cuộc đời bị hủy (7)",
  "content": "Edit: Nina Beta: Sakura Liên tiếp hai người giải vây giúp Bách Hợp, hơn nữa thân phận mỗi người đều không thể trêu vào đấy, hơn nữa đạo diễn An càng nói rằng bộ phim sắp tới muốn tìm Bách Hợp làm nhân vật chính, phải biết có thể để đạo diễn An quay phim nhất định sẽ khiến người đó thành danh, cho dù có cố tình gây ấn tượng ông cũng không nhất định có thể để ý, lúc này Bách Hợp lại có thể nên có thêm vài phần kính trọng. Người chủ trì cũng chỉ cười khan được một tiếng, liền mang chủ đề khác đến. Sau khi xong tiết mục tống nghệ này, Bách Hợp thay một trang phục khác, bới tóc lên, lại đội một mũ lưỡi trai, sau khi cùng nhóm người đạo diễn An tách ra, cô hướng về chị Lục cười cười: “Tôi có việc trước ra ngoài một chuyến.” Lúc này Bách Hợp cũng không còn là một tiểu nhân vật mới trong công ty, hiện tại cô danh tiếng tột đỉnh, toàn bộ công ty đều phải dựa vào cô mà chống đỡ, ông chủ gặp cô còn phải cười, nên chị Lục không dám hỏi cô đi nơi nào, chỉ phải dịu dàng khuyên: “Cái này nếu sau này truyền ra có thể có vài người nói một chút lời ong tiếng ve, không bằng cô về nhà trước im lặng một thời gian ngắn, giao cho công ty giải quyết là được rồi.” Bách Hợp lắc đầu, nghĩ tới Bao bao, nửa năm qua cô bên trong bắt được bảo bối này đã thành hình tầm mười đầu sâu độc, nếu lúc trước mà nói thì cư nhiên không thể chịu nổi một kích, nhưng mà hiện tại đã tiến hoá rồi, cô thô ráp chế ra một sát nhân vô hình sâu độc rồi. Trở thành minh tinh được người người yêu thích là ước mơ của Vương Bách Hợp, cô tuyệt đối không thể nhẫn nhịn nhìn người khác phá hư. May mắn lúc này cô luyện chính là Cửu Âm Chân Kinh, dùng võ công làm chủ mà cũng không phải là dùng để phòng ngự, nếu dùng chức nghiệp game online thông tục để giải thích, Cửu Dương Chân Kinh liền như là dùng nội lực phòng ngự làm chủ, mà Cửu Âm Chân Kinh chính là công kích, cô cũng đã sớm điều ra rõ thân phận tên tóc dài kia, trực tiếp tiến vào trong nhà của hắn, mới đầu người này còn tỏ vẻ hung hãn, Bách Hợp cho hắn ăn một đầu côn trùng, lại làm cho hắn nếm đến toàn cơ thể kịch liệt đau nhức, hắn mới lộ vẻ mặt sợ hãi mà trung thực trả lời. “Lúc trước ông có quay phim tôi không?” Bách Hợp bắt chéo chân ngồi trên ghế sofa phía trước tên tóc dài, vẻ mặt hắn trắng bệch mồ hôi đầm đìa, quỳ gối trước mặt cô mà khóc lóc tèm lem: “Không có mà đại tiểu thư, cô lúc trước không có quay mặt lại, huống chi, huống chi cô vẫn là người mới, lại chưa có đến tình huống tiến vào, chỉ mới thoát y, kinh phí lại ít, tôi làm gì dám lãng phí thước phim trên người cô ah.” Hắn giải thích cả buổi dường như Bách Hợp không tin, cô cho hắn ăn hết một đầu côn trùng, lúc này lại để cho hắn nghĩ tới là đã buồn nôn vừa sợ hãi, khiến cho tên tóc dài sợ hãi chính là ăn cái côn trùng này vào bụng, hắn liền giống như cảm giác được có cái gì chui vào lục phủ ngũ tạng, chỉ cần Bách Hợp vỗ tay một cái là bụng hắn liền đau. “Nếu đã như vậy, mang phim đến cho tôi xem, nếu ông nói sự thật, có thể giữ được đường sống, nếu có chút giả dối, haha, côn trùng sẽ chui vào phá mạch máu của ông, từ thịt của ông ở bên trong mà chui ra, toàn thân vì thủng lỗ chỗ mà chết!” Uy hiếp tên tóc dài một câu, tại sao phải sợ hắn không tin, cô ra hiệu cho côn trùng trên mu bàn tay hắn chui ra, tên tóc dài tận mắt thấy trên mu bàn tay hiện một cái đầu vừa mịn vừa kéo dài ra, lúc mới ăn vào không đến nửa cm, thoáng cái biến thành ba cm, lập tức doạ hắn khiếp vía, từ trên mu bàn tay truyền đến một cơn đau nhức kịch liệt, nhìn thấy máu chảy ra mới phục hồi tinh thần nhìn lại, hắn hoảng hốt vội vàng lấy máy tính của mình đem cho Bách Hợp xem. Phía trên màn hình xuất hiện mấy gương mặt quen, chính xác là gương mặt người đàn ông đã ở trên người nhàn, đúng là gian phòng ngày đó, bỗng chốc xuất hiện một đoạn chính mình, cô chỉ lấy: “Cắt bỏ, nếu như bị người nhìn ra được dấu vết gì, chính mình đi chết đi” Tên tóc dài khóc đến nước mắt nước mũi tèm lem, thu thập xong hắn, Bách Hợp mới đứng dậy đi, tên tóc dài bộ dạng muốn hỏi cô chuyện côn trùng nhưng lại không dám, mệt mỏi như đưa tiễn đại gia mang Bách Hợp đưa ra ngoài. Cứ như thế, đem tất cả mọi người có mặt trong phòng ngày đó hoặc là hạ cấm chế hoặc cho ăn trùng độc rồi, lúc này Bách Hợp mới thả lỏng, ngày đó bất kể là người quay phim hay diễn viên nam nữ đều xử lý xong rồi, xác định danh sách nhân viên mà tên tóc dài đưa không có sai lầm, cũng phân biệt bóng người trong phim xoá bỏ, đem hết những người cần uy hiếp đã uy hiếp xong rồi, Bách Hợp lúc này mới nhìn đúng hướng mà lặng lẽ đi về nhà Vào ngày thu, tiết mục tống nghệ vậy mà sớm đã cũng tới ngày truyền bá rồi, đang lúc thời điểm Bách Hợp đang náo nhiệt, tin tức này làm cho mọi người nhất trí khiếp sợ, có thất vọng cũng có bảo vệ thần tượng, hai bên mắng chửi nhau túi bụi, lúc sáng sớm ngày hôm sau, Tống Thiên Tề mất tích đã lâu dương dương đắc ý gọi điện tới:” Tiểu Hợp, chúng ta quay lại đi, anh vẫn yêu em mà, em xem, hiện tại đối với em có nhiều bất lợi như vậy mà anh vẫn nguyện ý ở bên em chứng tỏ anh rất thích em đi? Em quay Dân Quốc Phong Vân được bao nhiêu tiền? Em nha, thật là một tiểu mê hồ, suốt ngày cái gì cũng không để tâm, anh không thấy tiền của em chuyển tới thẻ của anh, có phải hay không đạo diễn An khất nợ tiền phim của em rồi?” Ngày hôm sau Bách Hợp không có công tác, bởi vì gièm pha ngày hôm qua, khó được công ty thả cho một ngày nghỉ, lúc này nghe được giọng nói của Tống Thiên Tề, cô không nhịn được mà bật cười, giống như cho rằng cô không biết chuyện này là Tống Thiên Tề làm, đoạn thời gian trước bề bộn những nhiệm vụ khác, không rảnh thu thập tên đê tiện này, hắn lại trồi dậy, lúc này vừa vặn xin được phép của công ty, thu thập hai kẻ Tống Thiên Tề và Vương Huệ Trân này. Cô như có vẻ không nói chuyện, Tống Thiên Tề bên kia lại chỉ nghe được tiếng cười, càng không khỏi thêm mê say, hắn đè tiếng nói xuống, đang lúc muốn nói tiếp thì Bách Hợp đã lạnh lùng lên tiếng: “Ai vậy, gọi nhầm số rồi, không biết” Nói xong liền đem điện thoại cắt đứt. Còn chưa nháy mắt xong, điện thoại kia lại vang lên, vẫn là dãy số kia, Tống Thiên Tề lúc này đã nghiến răng nghiến lợi rồi, điện thoại vừa kết nối liền cố nén giận mà nói: “Anh là Tống Thiên Tề, là bạn trai em, em đã quên sao? Tiểu Hợp, em đừng quên, em đi quay phim là anh có chứng cớ đấy, em bây giờ không sợ anh đi nói lung tung sao?” “Tuỳ anh.” Dù sao trước khi chết nhảy nhót thì sẽ có ai quan tâm, Bách Hợp đã xử lý tốt những sự kiện tiếp sau đó, Tống Thiên Tề có lăn mình không tạo thành bọt nước, hắn có một trăm cái miệng cũng vô dụng. Huống chi ông chủ công ty cũng không phải kẻ ngốc, bây giờ mình rõ ràng có lợi với công ty, nếu ông ta còn có thể để tuỳ ý Tống Thiên Tề náo loạn, nhưng Bách Hợp lại không tin ông chủ lại có tốt bụng như vậy. Có thể ở thủ đô mà mở lên một công ty giải trí, tuyệt đối là có vài phần thủ đoạn, Tống Thiên Tề đã hết thời, đến lúc đó hắn mất cả chì lẫn chài, vừa vặn cô trả thù cũng sảng khoái. Nói xong mặc kệ Tống Thiên Tề, Bách Hợp tắt điện thoại rồi kéo dãy số này vào sổ đen, quả nhiên cùng ngày Tống Thiên Tề cũng đã xuất hiện ở đài truyền hình, hắn dùng thân phận bạn trai Vương Bách Hợp xuất hiện, nói được một cái là nước bọt tung bay, nói hắn thâm tình cỡ nào với Vương Bách Hợp, lại là ưa thích Vương Bách Hợp cỡ nào, ai ngờ cô nay nổi tiếng liền không nhận người rồi, có người nhận ra hắn đúng chính là người đàn ông bị Bách Hợp hành hung trên mạng, trong lúc nhất thời giống như đã xác định hắn đúng là bạn trai của Vương Bách Hợp, có chút hi vọng nam chính của Dân Quốc Phong Vân với Bách Hợp cùng một chỗ, người hâm mộ có cảm giác bị tổn thương, bắt đầu dốc sức liều mạng công kích Bách Hợp, trên mạng mắng chủi người, sau lưng giống như có người bắt đầu thuê người đến mắng Bách Hợp, hướng gió lập tức giống như đảo hướng bên Tống Thiên Tề kia. Nhưng không đến nửa ngày sau, trên mạng lại xuất hiện quá khứ Tống Thiên Tề đùa cợt phụ nữ, kể cả trong khi hắn cùng Vương Bách Hợp kết giao, một chân đạp hai thuyền, hơn nữa một cái thuyền là phụ nữ có chồng, càng quan trọng hơn, có người bới ra được hắn cùng Vương Huệ Trân có ước định trăm vạn, cũng chính vì cùng một chỗ, phát sinh bên trên một trăm vạn, tự nhiên cũng liên quan đến Tống Thiên Tề lừa gạt tiền của Vương Bách Hợp. Bách Hợp trong nhà nghỉ ngơi vài ngày, lúc này mở tivi ra xem, chứng kiến tất cả đài truyền hình hiện tại cũng đang chiếu chuyện này, có phóng viên tràn đầy bi phẫn nói: “Thanh danh Dĩ Thu tiểu thư của chúng ta bị vu oan như thế, lúc trước tin đồn Dĩ Thu tiểu thư quay phim nóng chính từ Tống tiên sinh mà ra, mà nguyên nhân là chính hắn muốn lấy đêm đầu tiên của Dĩ Thu tiểu thư bán giá cao cho nhà sản xuất rồi thu mười vạn cùng tình nhân cũ hẹn hò.” Tin tức một khi truyền ra, Tống Thiên Tề lập tức như con chuột qua phố, ngày tiếp theo Vương Huệ Trân cũng bắt đầu bị người tìm đến, mỗi ngày ở trong nhà đều nhận được điện thoại quấy rầy cùng uy hiếp, Tống Thiên Tề tức thì bị đánh không lý do, hiện tại không dám đi ra ngoài cửa, giống như chim sợ cành cong. Đám người hâm mộ nghĩ đến lúc trước đã hiểu lầm thần tượng, đều cảm thấy vô cùng có lỗi, người quản lý công ty thừa dịp lúc này, bắt đầu yêu cầu Bách Hợp ra mặt quay phim, cô đã cùng người quản lý còn có hiệp ước hai năm hợp đồng, lúc trước người quản lý này không nghĩ tới chính mình đã kí một cái cây rụng tiền như thế này, chỉ cho là một người đóng vai phụ bởi vậy chỉ kí có năm năm, hiện tại cũng đã qua hơn ba năm, còn lại một chút thời gian, công ty muốn kiếm vốn liếng, thuận tiện thỉnh cầu Bách Hợp lại tiếp tục hợp đồng. Chỉ là Bách Hợp vẫn hướng xin công ty nghỉ nữa tháng giả nghỉ ngơi, cô bỏ ra mấy ngày, giả trang cho tìm một thám tử tư, mặc dù cô không có kỹ năng dịch dung, nhưng trước kia ở nội dung vở kịch giang hồ cũng học được ít nhiều, kinh nghiệm cũng không ít, lúc này dường như đơn giản làm ra, thêm nữa cô có võ công cũng dễ dàng cho người khác không nhìn ra được thật giả, Cửu Dương Chân Kinh mặc dù có chút nội công tâm pháp nhớ không rõ rồi, thế nhưng đại bộ phận võ công cô lại nhớ rõ, trong đó hạng nhất chính là Súc Cốt Công, lúc này chỉ cần cải biến ngoại hình, thoáng chốc lại thay đổi tư thái, tuyệt đối dám cam đoan người ta nhận không ra. Muốn thám tử tư tìm hai nữ nhân xinh đẹp lại đã nhiễm bệnh AIDS, nữ nhân như vậy có rất nhiều, đều là vì các loại nguyên nhân nhiễm bệnh đấy, dựa theo bên trong nội dung vở kịch giống như Vương Bách Hợp, đợi thám tử tư tìm được người rồi, Bách Hợp ra năm vạn muốn hai người này đi câu dẫn Tống Thiên Tề, đến khi nào hắn ra nhiễm bệnh mới thôi. Yêu cầu như vậy cũng không quá mức cổ quái. Có lẽ cái tên gọi là Tống Thiên Tề kia đắc tội người khác, hai nữ nhân một phần vì tiền, hơn nữa thân cũng đã nhiễm bệnh rồi, có một loại suy nghĩ muốn tìm cách trả thù, Bách Hợp bởi vì đã tiếp thu tư tưởng của nguyên chủ, đối với loại cảm giác này cũng không xa lạ gì, bởi vậy thuyết phục thêm chút tiền, rất dễ dàng làm cho hai nữ nhân này không chút do dự đáp ứng."
}