{
  "chapter_name": "Chương 720: Tình đầu gặp nhau quá sớm 24",
  "content": "Lúc hỏi câu này, Bách Hợp rõ ràng có chút tức cười, thời kỳ trưởng thành của bé trai đối với khác giới cũng có hiếu kỳ, Phong Ninh tinh lực mười phần, bên cô mà cũng không kiềm chế được động thủ động cước, Bách Hợp không tin Phong Ninh đang lúc thiếu niên tinh lực tràn trề có thể nhịn được, thời thiếu niên xúc động đó là thiên tính. Lời cô vừa hỏi, Phong Ninh thoáng cái trầm mặc, vốn khuôn mặt màu đồng do phơi nắng nhanh chóng đỏ sậm, Thân thể cậu cứng ngắc lại, tim đập nhanh tựa như có con thỏ nhảy trong lồng ngực dốc sức nhảy lên nhảy xuống, Bách Hợp đưa tay cọ xát trên đùi Phong Ninh, cậu liền ngậm miệng đứng hình, cơ bắp chỗ đùi do bị đụng chạm theo bản năng kéo căng lên, rõ ràng nhìn thấy hành động mờ ám của cô, thân thể cứng ngắc nhưng lại không chịu quay đầu lại. Nhìn thấy bộ dạng cậu như vậy, trong đầu Bách Hợp như bị sét đánh qua, vô thức hỏi: “Anh chưa xem qua?” Lúc mới đầu Bách Hợp chỉ tùy tiện hỏi như vậy, nhưng trong nháy mắt đó mí mắt cậu rung lên, Bách Hợp sửng sốt: “Anh chưa xem à!” Lần này là giọng nói khẳng định, Phong Ninh quay đầu lại, con mắt không dám nhìn cô, bây giờ cậu thật sự muốn bày ra bộ dáng lãnh khốc, chỉ cố gắng trong chốc lát lại không thể duy trì, có chút xấu hổ cúi đầu dựa vào bả vai Bách Hợp nói: “Chưa xem thì có làm sao, anh không muốn xem người khác, người khác đâu phải em!” Hai tay của cậu vòng quanh eo Bách Hợp, trong ánh mắt mang vài phần oan ức. Trước kia trong trường cho nghỉ phép, người khác lúc đó nghỉ ngơi còn Phong Ninh đang luyện tập, lúc ấy một đám thanh thiếu niên không lớn không nhỏ, bọn họ cũng tò mò về cơ thể phái nữ, mỗi lúc được nghỉ một đám bọn họ đã từng chạy ra trường học ngẫu nhiên cũng sẽ mang một ít thứ tốt trở về, một đám người vây quanh cùng nhau chia sẻ, mỗi người kích động giống như nhặt được vàng, Phong Ninh nhìn thấy bộ dạng thô bỉ của bọn họ đều trốn đi rất xa. Cậu không phải không tò mò, nếu như cậu không có người trong lòng, có lẽ cậu sẽ cùng một giuột với mọi người, xem chuyện này là bình thường. Nhưng trong lòng cậu có người yêu, Phong Ninh cũng có kế hoạch sau này, cho dù trước đó các kế hoạch của cậu từng bị cô khinh bỉ, nhưng trong lòng cậu đã lên kế hoạch cho tương lai của hai người. Từ lúc bị Bách Hợp cười qua, Phong Ninh không còn ghi chép kế hoạch, nhưng trong lòng cậu đều có tính toán, lúc nào hoàn thành mục tiêu của mình, lúc nào kết hôn với cô, trong lòng thiếu niên từng lập lời thề, ngay cả Bách Hợp có đôi khi cậu không dám nhìn, làm sau có thể đi nhìn các cô gái khác? Trong phim trình diễn có đẹp cỡ nào cậu cũng không thèm, lại không phải của mình, nhìn xong lại không làm được gì? Cậu nghiêm túc cố chấp, chỉ nhận định Bách Hợp, trong lòng đã nhận định không có người nào tốt hơn Bách Hợp, hiển nhiên không có hứng thú những cô gái khác, huống hồ xem những thứ như vậy, với cậu mà nói có thời gian không bằng ngồi nhớ đến vợ, nghe nhiều thêm mấy lần giọng nói của cô. “Nhà họ Trần đều dạy hư em!” Phong Ninh nghĩ tới Bách Hợp nhìn thấy thân thể của người đàn ông khác, trong lòng có chút phiền muộn, đây hết thảy là lỗi của Trần Lạc Lạc, cô ta đúng là đầu óc có vấn đề, người khác đều biết việc xấu trong nhà không nên nói ra ngoài, cô ta lại giống như sợ người ngoài không biết vậy, lộ những việc dơ bẩn này ra trước mặt mọi người. Nếu thân phận chị em cùng cha khác mẹ của đứa con riêng kia bị bại lộ, cho dù đứa con kia danh tiếng không tốt nhưng cũng đồng dạng là người nhà họ Trần, Trần Lạc Lạc làm sao tạo ấn tượng tốt cho người khác được? Mấu chốt là cô ta báo thù thì báo thù, còn hại Bách Hợp nhìn thấy. “Không được, chúng ta hôm nay đi đăng ký trước, sau đó anh đặt nhẫn bổ sung cho em sau.” Phong Ninh càng nghĩ càng tức giận, biểu tình xanh trắng giao thoa một chỗ, lôi kéo Bách Hợp đứng dậy, vốn cậu chuẩn bị sau khi lấy nhẫn sẽ đeo cho Bách Hợp sau đó đi đăng ký kết hôn, hai người nhanh chóng hoàn thành việc nên hoàn thành, không ngờ lúc này lại phát sinh ra việc ngoài ý muốn, còn để cậu biết một việc dễ giận như vậy. Cậu nói là làm, kéo tay Bách Hợp đi qua bãi đậu xe đối diện quán cà phê, một đường thần sắc ỉu xìu ngơ ngác, hiển nhiên nơi Phong Ninh cũng sớm nghe ngóng đăng ký kết hôn xong rồi, vừa khởi động xe cậu cũng không cần bản đồ hướng dẫn, trực tiếp lái đi, chiếc xe phóng nhanh ra ngoài, Bách Hợp nhìn cậu một cái: “Đừng náo loạn nữa, Phong Ninh, em cũng không có đem theo giấy tờ đâu.” Kết hôn cần hộ khẩu và chứng minh nhân dân, hôm nay cùng Phong Ninh đi ra ngoài nhận nhẫn cũng không nói cho cô biết phải chuẩn bị những cái này, lúc này đi tay không đấy, cho dù tới cục dân chính cũng sẽ bị người ta mời ra ngoài. Nghe nói như thế, cái tay không cầm tay lái chà sát hai cái lên quần, cái động tác nhỏ này lúc trước Bách Hợp từng làm qua, tuy lúc này cậu cố giả bộ điềm nhiên như không có việc gì, nhưng trên tay lái ẩn ẩn có thể thấy được dấu vết mồ hôi lưu lại, những nơi tay cậu đụng qua giống như bị rửa qua nước vậy, hiển nhiên trong lòng cậu cũng không trấn định như bề ngoài, ở sâu trong lòng vẫn như trước kia, chỉ là sống trong quân đội nhiều năm làm cho cậu trấn định hơn không còn thiếu kiên nhẫn như trước. “Em nhìn xem kia là chỗ nào.” Phong Ninh lần lượt đem hai cánh tay đầy mồ hôi cọ cọ lên trên ống quần, nhìn Bách Hợp giương giương cái cằm chỉ về hướng khác, khóe miệng có chút đắc ý dương lên: “Anh sớm chuẩn bị xong rồi, hộ khẩu của em là ở trong trường, lúc này còn chưa chuyển về quê, lúc quay về trường thu thập đồ đạc cho em chứng minh của em anh đã sớm lấy từ trước, anh Ninh của em làm việc, lúc nào để em lo lắng qua?” Nói đến kết hôn, cậu giống như quên mất việc Bách Hợp ở trong nhà Trần Lạc Lạc nhìn thấy hình ảnh khỏa thân kia, tinh thần bắt đầu phấn chấn: “Về phần hộ khẩu của anh, lúc ra khỏi quân doanh anh đã chuẩn bị xong rồi, chứng minh cũng có luôn!” Cậu xác thực đã chuẩn bị từ sớm, Bách Hợp bị cậu nói không phản bác được, một câu cũng không cãi lại được. Chuyện cho đến bây giờ, Phong Ninh rất muốn kết hôn với cô, trong lòng không có Trần Lạc Lạc, lần này sự tình phát triển khác xa nội dung câu chuyện cũ, gả cho Phong Ninh cũng có thể, nếu như không lấy cậu, cậu cũng sẽ không đồng ý, đều là chuyện sớm hay muộn, Bách Hợp không nói không rằng, cô cũng không hỏi Phong Ninh nhà họ Phong đối với chuyện này nhìn nhận như thế nào, những chuyện này cô không nên xen vào, có khi cô gái như nguyên chủ cứ tỏ vẻ ngạo khí cũng không phải việc tốt gì. Bách Hợp không phải cô gái vô tri, rất rõ ràng có một số việc cũng không thích hợp mình chen vào, lúc trước trong kịch tình Phong Ninh có thể vì Trần Lạc Lạc tạo dựng nên cả bầu trời, trong lúc danh tiếng Trần Lạc Lạc thanh danh xuống dốc vẫn để nhà họ Phong rước cô ta vào cửa. Nếu như Phong Ninh muốn kết hôn với mình, đồng dạng sẽ đem chuyện này xử lý thỏa đáng. Bởi vậy cô mặc kệ không hỏi, Phong Ninh chuẩn bị tư liệu đầy đủ hết, Bách Hợp cũng nhẹ gật đầu không lên tiếng. Phong Ninh thật yêu thích thái độ như vậy của cô, Bách Hợp thoạt nhìn tỉnh táo, nhưng kỳ thật cô hiểu đúng mực, cô biết rõ lúc nào nên dựa vào Phong Ninh tin tưởng cậu, cô tin tưởng Phong Ninh có thể xử lý tốt nhà họ Phong, cho nên cô không đề cập tới cũng không nói, không có buồn lo vô cớ lo lắng, cũng không có vô vị phiền toái, dựa vào cậu chính là thiên kinh địa nghĩa đấy. Cô tin tưởng tuyệt đối, loại cảm giác làm cho Phong Ninh vô cùng vui mừng, cũng không biết có phải do tình nhân trong mắt hóa tây thi, Phong Ninh nghĩ tới những thứ này, không nhịn được lại nở nụ cười. Bên trong cục dân chính, hai người lần lượt ký tên, lại đến chụp hình. Trong chỗ chụp ảnh, phía sau chỉ là phông nền đỏ đơn sơ, một người kiêu ngạo không tuân như Phong Ninh, lúc này lại bắt đầu khẩn trương, chụp ảnh gương mặt căng cứng, cười không nổi. Lúc cậu không nói lời nào biểu tình có chút dọa người, ngọn đèn chiếu vào trên mặt hai người, nhà nhiếp ảnh muốn nói lại thôi nhìn cậu vài lần, khi nhìn thấy dáng người Phong Ninh cao lớn vẻ mặt lãnh khốc, cũng không dám mở miệng nói chuyện. Bình thường vợ chồng mới cưới đều ngồi sát vào nhau, bên nữ ngồi xê lên trước một chút, thậm chí khi chụp thợ chụp hình sẽ yêu cầu hai người thân mật một chút, phải mỉm cười. Nhưng lúc này Phong Ninh dựa sát vào Bách Hợp, gần như kéo cả người cô vào trong lòng, một tay nắm chặt thành quyền để trên đùi, đến đăng ký rất nhiều người khác mặt âu phục đeo cà vạt, nhưng giống như cậu mặc một thân quân trang tới đây, thậm chí cô dâu cũng không hề trang điểm ăn mặc bình thường hơn cả bình thường, thợ chụp hình nhìn vậy cũng chỉ lắc đầu. Cũng may hai người trẻ tuổi, gương mặt cũng khá, ngoại trừ trên mặt Phong Ninh không cười ra, nhà nhiếp ảnh nghĩ nghĩ, vẫn là ấn nút chụp. “Nộp tiền phí các loại đợi khoảng 10 phút lấy ảnh chụp nộp qua, đóng mộc nữa sẽ hoàn tất rồi.” Lúc hai người ký tên kỳ thật đã trở thành vợ chồng hợp pháp rồi, chỉ là chứng nhận chưa lấy mà thôi, thợ chụp hình rữa hình xong, lắc đầu đi ra ngoài, Bách Hợp đứng dậy muốn trả tiền, cô vừa mới nhúc nhích, cánh tay đang ôm lấy cô bỗng cứng lại, Phong Ninh vẫn duy trì tư thái cứng nhắc, có chút bối rối: “Vợ, anh không cử động được, chân đã tê rần.” Cậu chưa từng khẩn trương qua như vậy, vừa rồi chụp ảnh hai mắt cũng không dám nháy một cái, sợ hình chụp ra không đẹp, lúc này hai con mắt khô khốc dữ dội, trong nháy mắt thợ chụp hình ấn nút chụp, lòng cậu khẩn trương hơn người khác nhiều, thân thể cứng ngắc, dùng sức quá độ, lúc này không buông lỏng xuống được, cậu cuối đầu nhìn Bách Hợp, biểu lộ có chút ngốc trệ: “Làm sao bây giờ?” “Vậy thì ngồi đây không cần nộp tiền, không cần chụp ảnh, không đóng mộc, không lấy giấy chứng nhận, chúng ta ngồi trong chốc lát rồi về nhà.” Bách Hợp vẫn có biện pháp đối phó với cậu, vừa thốt ra lời này, Phong Ninh vừa rồi còn hô hào không nhúc nhích được lập tức đứng lên, nhưng cậu còn khẩn trương nên ra khỏi gian phòng nhỏ liền vung tay vung chân, bộ pháp vô cùng quái dị, Bách Hợp chậm rãi đứng dậy chứng kiến bộ dạng này của cậu, không nhịn được cười to lên. Nộp tiền đợi mười phút lĩnh ảnh chụp, trong mười phút này Phong Ninh quả thực đứng ngồi không yên, cậu cứ thúc giục người ta vài lần, cậu cao to lại còn biểu lộ lãnh khốc có chút dọa người, khi không cười thì bộ dạng ngạo khí mười phần không dễ thân cận, mang cho người áp lực rất lớn, trên thực tế người khác không biết lúc này cậu thật ra đang khẩn trương. Thợ chụp ảnh bị cậu thúc giục giận mà không dám nói, đợi đến khi ảnh rửa xong, mặt Phong Ninh đen lại. Dưới phong nền màu đỏ, cậu kẹp chặt Bách Hợp, sắc mặt hết sức khó coi, căn bản tìm không ra một tia vui mừng tân hôn nào cả, mà là bộ dạng hung thần ác sát. Bên cạnh cậu Bách Hợp thì rất ăn ảnh, cho dù không có trang điểm, nhưng do gương mặt tú lệ, cái khí chất lạnh nhạt xuyên thấu qua ảnh chụp có thể đập vào mắt, cô yên tĩnh tựa trong lồng ngực cậu, dường như là chuyện hiển nhiên, Phong Ninh không thích nhìn bộ dạng mình như vậy, nhưng rất thích ảnh Bách Hợp, trong thời gian năm năm này hầu như cô không thay đổi, cậu nhìn thấy cô cứ trẻ trung như vậy, tựa như bảo hộ một hạt mầm, đợi ngày nở hoa kết quả. Ngón tay Phong Ninh nhẹ nhàng vuốt ve tấm ảnh, vừa rồi còn hô hào thân thể cứng ngắc không nhúc nhích được, lúc này động tác dịu dàng. Tấm hình này cậu chụp không đẹp do vừa rồi quá khẩn trương, không có biểu đạt vui sướng trong lòng ra, nhưng ý cảnh như vậy cũng rất tốt, cô yên tĩnh ở bên cạnh cậu phảng phất hai người có thể ngồi bên nhau đến già. Bách Hợp chụp hình rất đẹp, cho nên Phong Ninh hơi hối hận vừa rồi mình không nên bày ra sắc mặt như vậy, muốn đòi chụp ảnh lại lần nữa mà lời nói ngăn ở cổ họng, do dự vòng vo lại nuốt xuống. Cậu không nỡ phá hủy ảnh chụp chung của hai người, tấm hình này đối với Phong Ninh mà nói ý nghĩa không chỉ vậy. Nhưng cậu còn chưa từ bỏ ý định, nhìn thấy thợ chụp hình rửa ra vài tấm, bỏ vào máy chỉnh lý cắt xén thành mấy tấm, cậu do dự nói: “Chụp lại cho tôi lần nữa, đợi lát nữa ghép với vợ tôi, được không?” Từ trước tới giờ thợ chụp hình chưa từng nghe qua yêu cầu như vậy, có chút khó tin đẩy đẩy cặp mắt kính, ngước đầu nhìn cậu một cái, Phong Ninh híp mắt, chỉ vào mặt mình: “Chú chụp hình tôi thành như vậy, hoàn toàn không thấy tôi vui sướng khi kết hôn, chú cảm thấy như vậy được không chứ?” Thợ chụp hình cảm thấy thật oan uổn, chuyện đó có liên quan gì tới mình chứ, Phong Ninh không cười, lại thêm bộ dáng hung ác, cũng không phải mình sai cậu làm thế, huống chi lúc đó bộ dạng cậu như vậy thoạt nhìn cũng rất dọa người, hơn nữa thần thái khí chất kia tựu không dễ chọc, Thợ chụp ảnh nào dám nhắc cậu? Hơn nữa ảnh chụp cũng chụp rồi, cậu còn yêu cầu chụp lại rồi lại cắt ghép lại, hình kết hôn lần đầu có người yêu cầu ghép đấy, thợ chụp ảnh khóc không ra nước mắt, quay đầu nhìn chằm chằm vào Bách Hợp, nói không ra lời. “Đừng náo nữa.” Bách Hợp nhịn cười, kéo Phong Ninh một cái: “Cho dù ghép hình lại cũng không phải anh chụp chung với em, anh chụp còn ý nghĩa gì?” Phong Ninh quay đầu nhìn cô, thần sắc có chút buồn bực: “Nhưng đây là lần chúng ta chụp ảnh chung, bị chụp thành như vậy.” “Trong lòng em biết rõ anh lớn lên đẹp trai là được rồi.” Trước kia cậu chưa từng để ý qua bộ dạng mình dài ngắn thế nào, thậm chí Bách Hợp qua lại với cậu những năm này, chưa nhìn thấy qua cậu soi gương, cho dù là thời niên thiếu lúc còn đam mê nhạc Rock and Roll, lúc ấy ăn mặc chẳng ra gì, nhưng Bách Hợp cũng chưa nhìn thấy qua cậu soi gương, không ngờ giờ đây cậu lại để ý đến tướng mạo mình như vậy. Lời nói Bách Hợp rất nhanh trấn an Phong Ninh, cậu nghĩ nghĩ nếu mình đơn độc chụp một tấm dễ nhìn rồi, đến lúc đó bản thân ôm vợ còn cần người ta lấy máy tính ghép hình, rõ ràng cậu vàng thật không sợ lửa, ngược lại khiến cho danh bất chính ngôn bất thuận, huống chi hai người kết hôn, cậu cũng không hy vọng ảnh chụp là ghép thành. Phong Ninh do dự một hồi lâu, vẫn quyết định cùng Bách Hợp chụp lại lần nữa, kết hôn cũng theo ý cậu rồi, cậu muốn chụp lại tấm hình, Bách Hợp cũng chìu theo cậu luôn. Nhưng kế tiếp thợ chụp hình chụp liên tiếp vài kiểu. Phong Ninh không biết có phải do quá khẩn trương không, cậu càng chụp sắc mặt càng khó coi, trái lại Bách Hợp càng chụp càng xinh đẹp. Đợi đến khi một đống lớn hình được rửa ra, Phong Ninh âm trầm chọn tới chọn lui, ngược lại tấm lần đầu chụp lại hợp tâm ý của cậu hơn. Lần đầu chụp cảm giác được khí chất, càng về sau càng chụp tạo hình nhiều làm cho người khác thấy hương vị thư thái, gương mặt Phong Ninh lạnh lùng, ảnh chụp nắm bắt không ra. “Cậu chọn xong chưa vậy?” Hôm nay người đến đăng ký kết hôn cũng có, người ta cũng vội đấy, nhưng bởi vì Phong Ninh muốn chụp thêm cài kiểu, lúc này người ta đã xếp thành hàng nhỏ rồi, thợ chụp hình đang gấp vội vàng ló đầu ra nhìn lại thò đầu cô nhìn Phong Ninh, rốt cục không nhịn được hỏi một câu. Phong Ninh móc tiền ra đặt xuống, lấy cái túi quét toàn bộ ảnh cất vào bên trong, nghĩ nghĩ cậu cúi người quay sang hình gốc đang trong máy tính của thợ chụp hình liền đưa tay xóa bỏ, lại nhìn thoáng qua máy chụp hình của ông ta, phát hiện không còn ành chụp của hai người rồi, lúc này mới cảm thấy mỹ mãn rời đi. Trước kia ảnh chụp của Bách Hợp cậu không muốn người khác nhìn thấy, tình nguyện mỗi ngày nhìn hình bàn tay ngây ngốc cười, đương nhiên bây giờ cậu không ngốc lưu hình kết hôn của hai người lại, cho dù cậu đứng bên cạnh Bách Hợp thì cậu cũng không muốn. Loại tình cảnh này giống như con sóc tìm được hạt thông qua mùa đông, giống như thần giữ cửa canh giữ, rất sợ các con sóc khác ngửi thấy mùi vị của nó, hành động ác liệt này của cậu làm ý niệm của thợ chụp ảnh vốn muốn rửa hình của hai người to ra làm hình mẫu đặt trước cửa biến thành hư không. Đem ảnh qua làm thủ tục, giấy tờ vừa gửi xong, rất nhanh cán bộ cầm hai cuốn sổ màu đỏ đi ra, ảnh hai người chụp chung được dán lên trên, cái dấu mộc đóng xuống, Phong Ninh cảm giác tim mình treo lên vài năm rốt cục cũng thả xuống. Lúc nhận hai cuốn sổ, tay cậu lạnh buốt, cẩn thận sờ lên, mới quay đầu nhìn Bách Hợp cười ngây ngô. “Vợ, anh giống như không động đậy được rồi, chúng ta qua bên kia ngồi một chút?” Bên trong cục Dân Chính có hỉ có bi, có người vui vẻ ân ái đến đăng ký kết hôn, cũng có người lãnh đạm đến ly hôn, hai nhóm người dường như có ý thức lãnh địa tự tách riêng ra hai bên ngồi xuống, dải ghế dài chính giữa vừa to vừa lớn lại trống không. Hai chân Phong Ninh mềm nhũn, mỗi một bước giống như đi trên mây, hai cuốn sổ hôn thú được cậu cất trong túi trước ngực, thỉnh thoảng đưa tay sờ thoáng qua một cái, càng sờ biểu tình càng yên tâm, bước đi cũng không vô lực như vừa rồi, đợi đến khi đi tới cái ghế rồi, Bách Hợp ngồi xuống, ngược lại Phong Ninh còn đứng đó nắm tay Bách Hợp, thoáng chốc ngồi xổm trước mặt cô. Cậu thân cao chân dài, lúc này cho dù là ngồi xổm, nhưng tầm mắt lại ngang tầm với Bách Hợp, đầu gối cậu kề sát vào đầu gối Bách Hợp, bao bọc bàn tay cô trong đôi tay mình: “Vợ à, em đã là vợ của anh rồi.” Giọng nói cậu rất nhẹ, hầu kết cao thấp nhấp nhô hai cái: “Thiệt thòi cho em rồi, không có cầu hôn với em, không có hoa tươi và nhẫn.” Kỳ thật cậu có kế hoạch hết rồi, không biết có phải là do đụng phải Bách Hợp không, cậu một mực làm theo kế hoạch, nhưng kế hoạch một mực cứ thay đổi. Lúc thổ lộ với Bách Hợp, đó là lần đầu tiên cậu dụng tâm với một cô gái, lúc ấy chỉ xuất phát từ thiên tính thiếu niên, nếu nói yêu thích thật sự không có bao nhiêu phần yêu thích, chỉ là yêu thích rồi, cậu lên kế hoạch theo đuổi, cuối cùng bị cô dội cho thùng nước lạnh. Hai người lần đầu tiên hẹn hò, cậu lại lên kế hoạch bữa tối và âm nhạc lãng mạng, cuối cùng một trận mưa lớn làm những gì cậu chuẩn bị đều ngâm nước, nhớ tới tình cảnh lúc đó, chính Phong Ninh cũng không nhịn được mà muốn cười, cậu vì hướng Bách Hợp cầu hôn, trong đầu nghĩ tới rất nhiều ý tưởng, thậm chí lúc mới bắt đầu cũng muốn nghiêm khắc dựa theo tâm ý của mình mà làm, cho Bách Hợp một hôn lễ khó quên, chỉ do Trần Lạc Lạc phá ngoại làm rối loạn kế hoạch đã chuẩn bị của cậu. Phong Ninh không chờ kịp, kéo Bách Hợp tới đăng ký kết hôn trước. Có chút vội vàng nhưng cậu cũng không hối hận, tuy nói mỗi bước hai người đi có chút lệch với tưởng tượng của cậu, nhưng sau cùng Bách Hợp cũng là vợ của mình, tuy nói có chút tiếc nuối, nhưng tiếc nuối này so với việc cô đã chính thức trở thành vợ của mình không đáng là gì cả. Phong Ninh vuốt ve ngón tay Bách Hợp, lôi kéo bàn tay cô dán lên ngực của mình: “…” Cậu có rất nhiều điều muốn nói, nhưng chỉ có thể há to miệng, lời gì cũng không thốt ra được. Cậu muốn cảm tạ Bách Hợp nguyện ý gả cho cậu, cậu muốn nói rằng những gì người khác có sau này sẽ bổ sung cho cô, cậu muốn nói rằng sau này sẽ đối xử tốt với cô, làm cho cô cả đời không hối hận vì gả cho cậu, lời cậu muốn nói rất nhiều, nhưng lúc há miệng không nói nên lời. Lúc còn nhỏ đánh nhau với người ta bị đánh cho mặt mũi bầm dập, đau muốn chết nhưng ngoài mặt vẫn giả vờ không sao cả, cắn răng chịu đựng, thà đổ máu không đổ lệ. Vào lúc này trong ngực đang cất giữ hai cuốn sổ mỏng, trong tay nắm đôi bàn tay mềm mại, Phong Ninh không khỏi cảm thấy sóng mũi cay cay, hốc mắt có chút nóng lên. Tình yêu là cái thứ gì cậu không hiểu, thời niên thiếu trong lời ca nào là lời yêu lời thương, lúc đấy thiếu niên không biết mùi vị vui buồn, ai có thể ngờ rằng trong lúc vô tình gặp được một cô gái an tĩnh, lần đầu tiên dùng lời ca thổ lộ, căn bản những câu hát đều trích dẫn từ trong thơ ra, cuối cùng lại trở thành tâm can của cậu. Lúc trước thuận miệng hát những lời đó, nhiều năm sau lại trở thành mục tiêu đời này của cậu, không giải được không cắt được, đem cậu càng quấn càng chặt, thậm chí là cam tâm tình nguyện. Hôm nay Phong Ninh vẫn như trước không hiểu thế nào là yêu, cậu chỉ hy vọng mỗi một ngày cậu còn sống, có thể nắm lấy tay cô, hàng đêm thức giấc tỉnh mộng, nhớ tới chính là gương mặt cô, thích nhìn cô cười, không muốn cô khóc, muốn ôm cô trong ngực, muôn nâng niu cô trong lòng bàn tay. Phong Ninh không biết cái này có phải tình yêu hay không, lúc trước có thể can đảm trước mặt Tả Bách Hợp thuận miệng nói lời yêu với cô, hôm nay thành thục hiểu chuyện rồi ngược lại không dám mở miệng. Bách Hợp im ắng thở dài, cúi đầu xuống dựa vào đỉnh đầu Phong Ninh, Phong Ninh một tay kéo cô ôm vào ngực."
}