{
  "chapter_name": "Chương 1232: Tình duyên Internet 15",
  "content": "Edit: Minh DIệu Beta: Sakura Trong game \u003c\u003e có nhiều người như vậy, tương đương với đại đa số người trên toàn bộ tinh vực đều ở trong game, cạnh tranh rất lớn, những điều này có liên quan, thế lực của rất nhiều gia tộc thâm nhập tiến vào game, hỗn loạn phức tạp. Vị trí hiện tại của hắn ở top mười mới có lợi đối với gia tộc Đệ Ngũ, không thể vì mang theo Bách Hợp mà bị hủy. Quan trọng nhất, hắn cũng có nguyên do khác, trong đội ngũ còn có Pháp sư Tinh linh tộc, một cô gái đến từ tinh cầu xa xôi, cô gái Đỗ Vân Thiên trong đội ngũ có những lúc hắn cởi mở đùa vui với cô gái này, trong tâm tư Đệ Ngũ Tu đối với cô gái này cũng không có phần cảm tình nào khác. Hiện nay thì vậy, nhưng hắn lại không hi vọng Bách Hợp biết đến sự tồn tại của cô ấy, bằng không theo cá tính lạnh lùng bá đạo của cô, rất có thể sẽ tổn thương tới cô ấy. Người trong game bị thương, đối với đả kích của cơ thể là trí mạng, nếu Bách Hợp không có nặng nhẹ, làm cho cơ thể trong cuộc sống hiện thực của cô ấy chịu ảnh hưởng, vậy thì không tốt. Bởi vậy Đệ Ngũ Tu không chút do dự liền ở miệng cự tuyệt yêu cầu của Bách Hợp: “Cấp bậc của mọi người cách biệt rất lớn, chúng tôi mang cô theo cũng không có hiệu quả, chính bản thân cô cũng không có cách lên cấp 40 sao?” Đệ Ngũ Tu trầm mặc một hồi lâu, đưa ra một yêu cầu như thế, Bách Hợp cười một tiếng, không nói gì. Lúc tiếng cười của cô vang lên, lông mày Đệ Ngũ Tu nhíu lại, nhìn qua bên cạnh một chút: “Thôi quên đi, cứ vậy đi, quyền trượng của A Mục tự hắn sẽ nghĩ cách, cô nhanh chóng thăng cấp đi.” Nói xong lời này, Đệ Ngũ Tu dứt khoát dập máy ngắt kết nối. Hắn rất rõ ràng, đem theo Bách Hợp để lên cấp 40, còn không xác định sau khi cô đến cấp 40 có thể chế tạo ra được một vũ khí cực phẩm hay không, giờ dẫn theo cô đi luyện cấp không thể nghi ngờ là giống như có thêm một cái bao quần áo, chẳng bằng trước tiên cứ để A Mục dùng những thứ có trong tay còn quyền trượng thì quên đi. “Làm sao? Chẳng lẽ Bách Hợp lại không muốn?” Đệ Ngũ Tu ngắt kết nối, những người khác trong đội liền vây quanh hắn mở miệng hỏi, hắn do dự một chút, thở dài: “A Mục, giờ cậu đã cấp 49, theo tối thấy không nhất thiết phải tìm đến cô ta nhờ làm trang bị cấp 40, nhẫn nại một chút sau khi lên cấp 50, đổi sang quyền trượng cấp 50 đi.” Hắn cũng không nói Bách Hợp có nguyện ý làm trang bị cho Mục Bạc hay không, những người khác nhìn thấy ngữ khí của hắn trầm trọng như vậy, còn nói Mục Bạc không muốn quyền trượng cấp 40. Tự nhiên mọi người đều cho rằng là do Bách Hợp cự tuyệt hắn. Hắn lại không đem sự tình nói rõ với Mục Bạc. Mục Bạc ngẩn ngơ, trên mặt lộ ra mấy phần như có vẻ suy nghĩ, nhìn Đệ Ngũ Tu một chút, vỗ vỗ vai hắn: “Được!” Nói xong lời này, Mục Bạc nhìn đến cô gái học trò tóc ngắn ngoan ngoãn mềm mại bên cạnh một chút, ánh mắt lộ ra mấy phần kiên định. “Không nghĩ tới quả nhiên Bách Hợp đã thay đổi, giờ tìm cô làm giúp vũ khí, cô ấy lại từ chối.” Một thiếu niên tóc màu hạt kê ngắm nghía chủy thủ trong tay, cười lạnh một tiếng, Đệ Ngũ Tu nghe xong lời này cau mày. Hắn nhanh chóng lên tiếng ngắt lời: “Được rồi, Vân Thiên đừng nói nữa, đi luyện cấp thôi!” Hắn cungc ó tính toán của riêng mình, hắn không nói ra yêu cầu của Bách Hợp là mang cô theo luyện cấp, sau khi lên được đến cấp 40 sẽ làm vũ khí cho Mục Bạc, hắn vừa nghĩ tới mọi người cùng với Đông Bách Hợp cũng xem như thanh mai trúc mã, Đệ Ngũ Tu không muốn mang theo Bách Hợp, thứ nhất là sợ chia cho cô một phần kinh nghiệm, thứ hai hắn muốn ở bên cạnh cô gái tóc ngắn này thêm một chút, không biết tại sao. Hắn có một lý do không tên là không muốn để Bách Hợp biết đến sự tồn tại của cô, nhưng hắn lại lo lắng những người khác không có khả năng nghĩ như vậy. Nhưng trước tiên hắn đã cự tuyệt Bách Hợp, nếu lúc này lại nhắc lại chuyện đó, sau này các anh em nhìn hắn thế nào đây? Chi bằng trước mắt cứ thế đã. “Mọi người không cần lo lắng, người sòng phẳng như tôi đây kỹ năng sinh hoạt có tính toán, thuyền bạc hay vũ khí, tôi sẽ nghĩ cách!” Trong lúc tất cả mọi người đều trầm mặc, lúc thanh âm của thiếu nữ lanh lảnh vang lên, trong đôi mắt của Mục Bạc lộ ra ý cười, tất cả mọi người đều cùng mỉm cười. Bách Hợp ở bên này nghe đến khi Đệ Ngũ Tu ngắt kết nối, khóe miệng giật giật, khẽ cười. Cô thừa biết Đệ Ngũ Tu sẽ không đồng ý kết nạp cô, nếu hắn thật tâm nhận cô là đồng đội, thì không cần cô hỏi hắn sớm đã thu nhận cô về đội. Tính toán thời gian thì lúc này Đệ Ngũ Tu đã gặp mặt cô gái đến từ Địa Cầu, nội dung trong vở kịch hắn vẫn gạt Đông Bách Hợp, không muốn để cho nguyên chủ biết, giống như giờ hắn vẫn gạt cô, có thể lý giải rằng không muốn để cô biết. Sau khi hôm nay Đệ Ngũ Tu bị cô từ chối, trong khoảng thời gian ngắn khả năng những người kia sẽ liên lạc lại với cô rất thấp, giờ không nể mặt mũi cũng tốt, sau này miễn cho những người này lại tiếp tục lui tới. Đem toàn bộ lượng quặng còn lại luyện thành vũ khí, vẫn như trước Bách Hợp thuê một của hàng trong Thành An Định. Chỉ là những ngày qua cửa hàng của cô trở thành điểm dừng chân tạm thời, cũng không thể mở của được của hàng này rồi. Trong khoảng thời gian này trong tay cô có không ít vũ khí được rèn đúc tốt, nhờ có thành tựu ‘Xảo đoạt thiên công’ sau đó rèn đúc vũ khí có điểm giá trị cao hơn, lúc trưng lên phòng đấu giá để bán đấu giá, thu về không ít tiền hoa hồng. Đơn giản là vũ khí cô đem trưng bày tại cửa hàng đã có khác biệt, trước đây chưa có đạt đến thành tựu ‘Đại tông sư’ lúc chế tạo vũ khí mỗi thứ bán phá giá cũng được 1 vạn đồng vàng, lương phẩm cùng phẩm chất ưu tú mỗi thứ cũng hơn 10 ngàn. Mỗi một vũ khí phổ thông có vẻ ngoài hoa lệ có giá bán ra là 10 vạn đồng vàng, giá bán ra của lương phẩm là 20 vạn. Đồng thời Bách Hợp tìm thuê một Npc giá 30 vạn hỗ trợ trông coi của hàng, cũng giao cho nó hỗ trợ ra thông tin thu mua quặng, sau khi ra thông báo, lúc này mới rời khỏi cửa hàng. Lần này Bách Hợp ra ngoài hết tận thời gian mười ngày, cô thừa dịp thời gian này thăng lên cấp 38, rồi mới đăng xuất game. Lần tiếp theo tiến vào game đã là một ngày sau, đẳng cấp của cô tăng lên cấp 39, rồi mới quay lại thành. Thời gian gần hai mươi ngày trong game, cửa hàng của cô còn mở cửa, không ít người đứng bên ngoài nhìn vào cửa hàng. NPC cô thuê tới ngồi xác xơ bơ phờ trong cửa hàng, khi Bách Hợp trở về Npc này không ngẩng đầu lên: “Toàn bộ vũ khí đã bán hết, muốn mua tiếp vũ khí, đợi chủ nhân trở về nói sau.” Bách Hợp không nghĩ tới khi cô rời đi đã ném ra nhiều vũ khí như vậy, đã vậy lại còn nhanh chóng bán hết, Npc này vừa nói xong dường như phát hiện cô vừa tới, ngẩng đầu lên nhìn thấy cô, nhất thời kêu lên: “Chủ nhân, cuối cùng ngài đã về rồi!” Gương mặt Npc này có vẻ kích động: “Thời gian lâu như vậy, tôi còn tưởng ngài mặc kệ mà ném cửa hàng đi!” Nó đưa đến một cuốn sổ sách, bên trên viết những khoản thu được khi bán vũ khí ra, những khoản chi ra khi thu mua quặng vào, mặc dù Npc này mỗi tháng có nhiều tiền hoa hồng, nhưng xác thực khôn khéo, mỗi món tiền đều ghi rất rõ ràng. Khiến Bách Hợp có chút bất ngờ là trong hơn hai mươi ngày ở trong trò chơi này, Npc thay cô nhận được không ít quặng, ngoại trừ quặng chế tạo vũ khí cấp 30 ngoài ra còn có một ít quặng cấp 40 trở lên, trong số đó có một số ít khối quặng ưu tú, tổng công thu nhận gần 5000 bộ. Ngoại trừ thu mua quặng bên ngoài, cửa hàng lại giảm đi chi tiêu mỗi ngày, tiền thuê nhà mỗi tháng cùng với lương công nhân các loại, trong cửa hàng vẫn còn dư gần một triệu. Có thể thấy thứ đáng được hoan nghênh nhất trước sau vẫn là nhờ có thiên phú ‘Xảo khoa thiên công’ sau khi chế tạo vũ khí, trước tiên phải bán xong chút vũ khí lương phẩm ở đây, sau đó mới tính đến thứ khác. Bách Hợp lấy số quặng thu được chế tạo thành vũ khí, trong đó có được một ít vũ khí cấp 40, cô để lại một cái cho bản thân có điểm giá trị thuộc tính cao nhất, dùng toàn bộ số da thanh lang còn lại may thành Ma pháp bào, tiếp tục đặt lên cửa hàng để bán, lúc này Bách Hợp mới lại lần nữa rời khỏi cửa hàng. Mấy ngày nay vội vàng chế tác trang bị vũ khí cho cửa hàng, Bách Hợp vẫn còn mắc kẹt lại ở cửa ải cấp 39 không tiến lên thêm được. Trước tiên cô phải nhanh chóng tiến đến cấp 50, sau khi tới cấp 50, game sẽ phát động nhiệm vụ phó bản, đến lúc đó chỉ cần hoàn thành nhiệm vụ, sẽ có cơ hội vào bên trong phó bản. Chỉ cần qua cửa phó bản, thu nhập vô cùng phong phú, sẽ không ngừng xuất hiện những vật liệu quý hiếm, càng có khả năng xuất hiện kĩ năng thư, thậm chí còn có cả các loại trang bị. Thời gian sau này, Bách Hợp ở trong game 10 ngày thì sẽ đăng xuất 1 ngày, thỉnh thoảng cô về cửa hàng một lần, ngoại trừ việc chế tạo ra vài thứ để trong cửa hàng bán ra, phần lớn thời gian cô đều dùng để luyện thăng cấp, thoáng một cái bốn tháng trôi qua. Trong bốn tháng này, thực lực thực tế của Đông Bách Hợp đã đạt đến võ lực cấp 5, trong game đã lên đến cấp 49 sắp lên tới cấp 50. Kỹ năng may vá cũng đạt đến cấp độ Đại tông sư, nhưng nguyên nhân kỹ năng may vá không như thuật rèn đúc đối với điểm vũ lực có thêm điều yêu cầu, cho nên cô không tìm được một Địa tông sư nào khác có thành tựu này, trong Thành An Định cửa hàng của cô ở đây trong thời gian mấy tháng qua danh tiếng vô cùng vang vọng. Tại lãnh địa của Đại hoàng phong (Ong vàng chúa) Bách Hợp đã ở đây nhiều tháng qua, mới lúc đầu thực lực của cô cùng Đại hoàng phong cách biệt khá lớn, còn bị đốt đến đau đớn khó chịu, giờ thì nó đã không còn lại gần thân thể cô được nữa rồi.Đã ra một làn sóng kì quái, cô dùng lưới Lôi điện bao trùm sau đó lấy điện giật chết, rơi ra một lượng lớn mật ong, bên tai Bách Hợp vang lên tiếng thông báo của hệ thống: “Ting~~ Chúc mừng ngài đạt tới cấp 50!” Bây giờ trong bảng xếp hạng Đệ nhất danh đã tới cấp 59, sau khi trong game đạt đến cấp 50, mỗi khi muốn thăng một cấp thật khó như lên trời, trên bảng xếp hạng ‘Đệ Ngũ thượng tướng’ vẫn chiếm giữ vị trí thứ 10. Một thời gian rất dài Bách Hợp chưa trở lại trong thành, lúc này khi thăng một cấp, điều đầu tiên về đến thành là tu bổ lại Ma pháp bào của cô một chút, cũng lấy khối ‘Lam điền nhuyễn ngọc’ cấp 50 lúc trước cô dùng rất nhiều tiền để thu mua may lên trên Ma pháp bào, thuộc tính Ma pháp bào trên người cô liền biến đổi thành Tên gọi: Ma pháp sư bào Hắc ám Ma pháp phòng ngự: 3757 Phòng ngự vật lý: 4321 Ma pháp đối kháng: 9% Vật lý đối kháng: 11% Thuộc tính Hắc Ám: (Chưa mở phong ấn) Đẳng cấp: 50 (Có thể phát triển) Phẩm chất: Cực phẩm Chỉnh sửa món Ma pháp bào không biết có phải do có thêm ‘Lam điền nhuyễn ngọc’ không, trên thân bào tỏa ra ánh xanh trong suốt, phòng ngự đã gia tăng thêm một chút. Thứ Bách Hợp đáng chú ý là thuộc tính Hắc Ám bổ trợ, lần tu bổ Ma pháp bào trước, cũng chưa từng xuất hiện, mà chính cô sau khi thăng cấp mới xuất hiện. Bởi vì Ma pháp bào có thể thăng cấp, là theo tăng cường đẳng cấp của chính cô mà đẳng cấp cũng tăng theo. Nói cách khác, sau khi Ma pháp bào đến cấp 50 mới xuất hiện ‘thuộc tính Hắc Ám’ này, trước đó cũng không có, này có phải đại diện cho, sau khi đến cấp 50, cô có thể mở ra thuộc tính Chủng tộc ẩn tàng?"
}