{
  "chapter_name": "Chương 830: Gặp lại hệ thống cung phi (25)",
  "content": "Edit: Suly Beta: Sakura Trước khi Ân Sở đánh Triệu quốc, Bách Hợp từng để cho Lục Dung Hòa kêu Đào phụ tiến cung một lần, đây là lần đầu tiên cô nhìn thấy phụ thân Đào Bách Hợp sau khi tiến vào nhiệm, ông ấy nhìn thân thể nữ nhi biến thành bộ dáng bây giờ, mặc dù trong mắt cực kỳ bi ai nhưng biểu tình lại hết sức bình thản. Bách Hợp giao cho ông ấy, yêu cầu ông hướng Triệu quốc tiết lộ hành tung Ân Sở, không cần Bách Hợp giải thích nhiều nguyên nhân mình làm như vậy, ngay từ đầu Đào phụ nghe thấy thê tử chuyển đạt nữ nhi yêu cầu chính mình cổ động Ân Sở phát động chiến tranh thì đã đoán được ngày này, ông ấy sớm chuẩn bị xong, sở dĩ vẫn không có động thủ, chỉ vì sợ hãi Ân Sở vừa chết, sẽ tạo thành thương tổn cho nữ nhi, cho nên chậm chạp không có động thủ, lúc này nghe thấy nữ nhi nói như vậy thì đã biết tâm ý của con gái. Căn dặn Bách Hợp nghỉ ngơi thật tốt, Đào phụ vội vã rời đi, Bách Hợp đã yêu cầu Ân Sở chết, bảo Ân Nguyên Ấp thượng vị, ông làm cha cũng chỉ có thể vì con gái làm đến đây, hi vọng nữ nhi an tâm rời đi, con gái đã thích Ân Sở như vậy, con gái muốn đi thì mình sẽ tống Ân Sở đi theo, hi vọng xuống suối vàng con gái mình không đến mức tịch mịch. Ban đêm cùng ngày, Bách Hợp nửa ngủ nửa tỉnh, một loại cảm giác gần như tử vong truyền đến, hô hấp nơi cổ họng tắc nghẹn, hệ thống sắp xong đời, hình như nó muốn đồng quy vu tận với mình, cô nhanh chóng thanh tỉnh trong lúc ngủ mơ, kinh nghiệm nhiều lần tử vong thoát ly nhiệm vụ, làm cho lúc này mặc dù trong lòng cô phát trầm, nhưng cô cũng không có hoảng loạn cũng không biết phải làm sao, tuy nói Lý Duyên Tỷ không có ở đây, nhiệm vụ lần này chưa xong, tử vong quan hệ với vận mệnh sau này của Bách Hợp, nhưng cô vẫn cô gắng khiến cho mình ổn định lại, vào lúc này, hoảng là không có tác dụng, hoảng loạn trái tim nhảy lên quá nhanh, chỉ biết tăng cơ hội mình tử vong. Cái loại đó tựa là bị người chế trụ hô hấp, thời gian cảm giác đại não thiếu dưỡng khí cũng không có kéo dài lâu, có lẽ chỉ bởi vì quá mức gian nan, Bách Hợp cảm thấy giờ khắc này quá đặc biệt chậm, thân thể cô thấm ra đại lượng mồ hôi lạnh, quần áo bị thấm ướt, dính sát vào trên thân thể nàng, hai tay cô chậm rãi nắm lại, cuối cùng Bách Hợp vẫn yên ổn vượt qua loại cảm giác khó chịu này, cô không có giãy giụa hoảng loạn. Không có vô duyên vô cớ lãng phí thể lực của mình. Lúc trước cô chịu đựng qua nhiều nhiệm vụ như vậy, không đạo lý nhịn không qua vật này! Muốn mạng của cô thì không dễ dàng như vậy! Trong thân thể cái loại uy hiếp sự tồn tại của mình trong thời gian dài giống như biến mất, trong nháy mắt toàn thân như là trút đi một cái gánh nặng, làm cho cô cảm thấy nhẹ nhõm thống khoái. Cái loại cảm giác thân thể không bị khống chế chậm rãi rút đi. Đã mấy tháng không thể mở to mắt, Bách Hợp mở mắt ra, cô giơ của mình lên, một ngày trước mu bàn tay còn tuổi già sức yếu, lúc này lấy mắt thường có thể thấy tốc độ, khôi phục làn da trắng nõn, hệ thống biến mất, nó không có năng lực khống chế được cô, lần này nó biến mất rất triệt để! Bách Hợp mài từ từ cho nó chết, lấy được thắng lợi cuối cùng! Như cô sở liệu, trước cô già nua cùng với xấu xí đều là do hệ thống khống chế, hệ thống bây giờ vừa biến mất thì lực lượng khống chế cô cũng đã biến mất, đã không có cái gọi là đôi mắt sáng mắt to, đã không có eo nhỏ thon thon, đã không có da đen kịt cùng tóc trắng tuyết, cô khôi phục bộ dáng Đào Bách Hợp lúc ban đầu. “Nương nương!” Trước tiên cô tỉnh lại, cô nhẹ nhàng buông lỏng bàn tay của mình ra mà thôi, Hồng Uyển liền phát hiện khác thường của cô, gần đây người trong cung Trường Thu đều cho rằng Bách Hợp không qua nổi nữa, mỗi ngày người Đào gia đều vào cung, hai ngày này Bách Hợp nằm ở trên giường, hô hấp như có như không, dường như tùy thời sẽ chết, Lục Dung Hòa chỉ có một nữ nhi như thế, từ nhỏ đau lòng giống như tròng mắt, biết khả năng nữ nhi nhịn không qua, vẫn luôn ngốc ở trong cung, lúc này nghe thấy Hồng Uyển kinh hô, trong lòng Lục Dung Hòa đang nằm trên giường êm trầm xuống, thoáng cái ngồi dậy. Trong điện tĩnh đến châm rơi có thể nghe, toàn thân Lục Dung Hòa băng lãnh, bà ấy vốn không dám đối mặt với khuôn mặt ái nữ già nua cùng không khí trầm lặng, nhưng bà ấy không đành lòng không nhìn mặt ái nữ lần cuối, bà nhẫn bi thương, bước nhanh tới hướng Bách Hợp, trong hai mắt Lục Dung Hòa hàm lệ, cả đời này thời gian bà rơi lệ cũng không nhiều, thế nhưng lúc này bà nghĩ tới nữ nhi sẽ rời mình đi thì trong lòng đau như tê liệt. Nhưng sau một khắc, thoáng cái hai mắt Lục Dung Hòa lại trừng lớn, bà nhìn thấy Bách Hợp nằm ở trên giường, tóc đang xám trắng bóng dần dần trở nên đen kịt, da cô hiện đầy nếp nhăn, chậm rãi trở nên san bằng bóng loáng, một đôi mắt đục ngầu, bắt đầu trở nên sáng sủa mà hữu thần, Lục Dung Hòa giật mình cười toe toét, vô ý thức kêu: “Cái này, đây là chuyện gì xảy ra?” “Để cho nương lo lắng, nữ nhi chưa chết!” Bách Hợp nhìn hai mắt Lục Dung Hòa sưng đỏ, nhẹ nhàng nở nụ cười. Người cung Trường Thu đầu tiên là khiếp sợ, ngay sau đó che miệng, mỗi người đều khóc lên. Những người này đều là tâm phúc Đào thị, nhìn Bách Hợp bị hành hạ, trong lòng cũng đã sớm lo lắng, tưởng rằng cô hẳn phải, Bách Hợp lại như kỳ tích sống lại, cũng khôi phục bộ dáng dung mạo thanh xuân xinh đẹp trước đây, thần kỳ hình như tiên thuật làm người ta khó có thể tin. Việc Bách Hợp khôi phục, trong cung Trường Thu bắt đầu truyền ra, lúc này Bách Hợp lại căn dặn không cho phép hạ nhân trong cung truyền tin tức đi, cô đem việc chính mình bị hệ thống hành hạ, xưng là có người hạ vu cổ, chỉ có như vậy, Lục Dung Hòa mới tin tưởng loại chuyện ly kỳ này. Quả nhiên Lục Dung Hòa tin, không chỉ là bà tin, hạ nhân cung Trường Thu cũng tin, lúc này người đối với vu cổ thuật vô cùng sợ hãi, vu cổ ở trong cung cũng không hiếm thấy, nhưng một khi bị người phát hiện, kết quả người hạ vu cổ nhất định thê lương vô cùng, Lục Dung Hòa nghiến răng nghiến lợi, mọi người đều hoài nghi chính là Giang Quý nhân động thủ. Tuy nói không biết Bách Hợp giải trừ cổ thuật như thế nào, nhưng Lục Dung Hòa lại đợi nữ nhi hoàn toàn khỏi hẳn rồi diệt trừ Giang Mẫn Châu, bà ấy kéo tay Bách Hợp, suýt nữa mất đi nữ nhi dù lúc này bà ấy đã mệt mỏi rã rời cực độ, nhưng bà ấy cũng không dám nhắm mắt, bà đưa tay nhẹ nhàng sờ sờ mặt Bách Hợp: “Một lát thôi, nương coi giữ ở chỗ này, sau này ai dám nghĩ lại tổn thương mạng của con, ai dám lại tổn thương con thì nương sẽ lột của nàng da!” Dịu ngoan gật gật đầu, trong đầu thiếu một hệ thống ký sinh trùng như thế, Bách Hợp cảm thấy khoan khoái thích ý nói không nên lời, cô nghĩ hơn một năm trước chưa có tiếp thu xong tình tiết cùng hồi ức, ngay sau đó nhắm hai mắt lại lần nữa. Hệ thống ban bố nhiệm vụ cho Đào Bách Hợp mang thai long chủng, bằng không thất bại liền muốn gạt bỏ kí chủ, lúc Ân Sở xuất chinh tiền, Đào Bách Hợp quấn hắn một đêm, nàng trở thành trò cười của hoàng cung Đại Sở, nguyên bản hạ nhân trong cung trung với Đào Bách Hợp, nhìn thấy nàng làm ra những thứ mị hoặc ấy, trong lòng đều cảm thấy có chủ nhân như vậy, cảm thấy vô cùng hổ thẹn. Nàng làm như thế, quả thực mất đức hạnh tiểu thư khuê các, dù là Đào gia không ngã đài, dù là Đào gia có thanh uy ngày xưa, hành động của nàng đã bôi đen thanh danh danh dự mấy trăm năm Đào gia, vị Hoàng hậu Đại Sở nàng đã không có tư cách có thể ngồi, một hệ thống cung phi, cứng rắn đem cái chính thất, vốn nên là mẫu nghi thiên hạ, dù cho cuối cùng bị Ân Sở chán ghét mà vứt bỏ cũng có tôn nghiêm Hoàng hậu cùng quý tộc Đào thị cao ngạo uy tín lâu năm, điều giáo thành một cái chỉ biết dựa vào nam nhân, không có tự tôn cùng cảm giác hổ thẹn. Sinh mệnh ở trước mặt, Đào Bách Hợp sớm luống cuống, nghe thấy hệ thống yêu cầu nàng mang thai, nàng chiếu yêu cầu của hệ thống làm, thế nhưng trời sáng Ân Sở không chút lưu tình nào ly khai, thậm chí đi thỉnh Giang Mẫn Châu cùng hắn chúc mừng, thỉnh tam quân tướng sĩ sớm uống rượu cổ vũ sĩ khí, mà không phải là nàng vị Hoàng hậu này, cử động vẽ mặt như vậy, nàng không kịp bi thương, cũng không kịp phẫn nộ, bởi vì hệ thống lạnh lạnh như băng cảnh cáo nàng, nhiệm vụ của nàng thất bại! Nhiệm vụ thất bại, nàng không có mang thai đứa nhỏ Ân Sở, nếu như không có đứa nhỏ, nhiệm vụ nàng thất bại, sẽ gặp đến hệ thống gạt bỏ, không có mạng sống, nàng lấy cái gì đấu với Giang Mẫn Châu, còn lấy cái gì tranh sủng? Dưới hoang mang lo sợ, trên cổ Đào Bách Hợp giống như bị người buộc dây thừng muốn giết, mệnh đã không khỏi, bị bức bất đắc dĩ, ý nghĩ nàng kỳ lạ rồi đi một bước nước cờ dở, nàng vì mang thai, vì có thể hoàn thành nhiệm vụ hệ thống giao cho, nàng nghĩ ra tìm một thị vệ thay mận đổi đào, mang thai trước giải trừ nguy cơ trước mắt, vượt qua cửa ải khó khăn. Nàng đã bất chấp hậu quả làm như vậy, bởi vì hệ thống gạt bỏ, dường như một cái đao nguy hiểm, treo ở đỉnh đầu nàng, tùy thời sẽ rớt xuống. Giang Mẫn Châu vẫn ở nhìn chằm chằm Đào Bách Hợp, nàng ta sớm muốn giành lấy vị trí Đào Bách Hợp, cử động Đào Bách Hợp giấu giếm được người khác, cuối cùng lại không giấu giếm được mắt Giang Mẫn Châu, đây hết thảy đều là Đào Bách Hợp gây nên, giống như là cho Giang Mẫn Châu sẵn nhược điểm. Nàng ta giống như là một con sói ác ngủ đông, đối với tất cả cũng không ngăn lại ngược lại còn thêm dầu lửa cháy, Đào Bách Hợp đang suy nghĩ ra chủ ý này, Giang Mẫn Châu mừng rỡ như điên. Từ khi nàng ta tiến cung sau, Đào Bách Hợp hận nàng ta tận xương, tìm mọi cách muốn tranh sủng với nàng ta, làm sao Giang Mẫn Châu lại không hận Đào Bách Hợp? Chính mình để tang trượng phu sau, ông trời khó cho mình một cơ hội tốt như vậy, nhưng mà Đào Bách Hợp lại muốn tranh với mình, muốn cướp đoạt với mình! Đào gia có cái gì đặc biệt hơn người, chỉ bằng xuất thân, nàng có thể làm Hoàng hậu, nàng có thể khắp nơi khinh thường chính! Đào Bách Hợp này muốn một nửa sủng ái của mình, Giang Mẫn Châu cũng muốn giết nàng, cơ hội tốt như vậy, làm thế nào nàng ta sẽ buông tha? Thậm chí nàng ta rất sợ Đào Bách Hợp thay đổi chủ ý, vội vã tìm Ân Mẫn công chúa Trường Bình, thỉnh nàng ta chọn người thông dâm với Đào Bách Hợp, lại xếp người vào cung Đào Bách Hợp, đưa thị vệ tới, nàng ta núp trong bóng tối, tùy ý Đào Bách Hợp dưới hoảng loạn đi vào trong ngõ cụt, thẳng đến sau khi chuyện thành công, Ân Sở đánh thắng trận, chiến thắng trở về trở về, Đào Bách Hợp đã mang thai, mặc dù lúc này hệ thống không có gạt bỏ nàng, thế nhưng thống khổ ruồng bỏ trượng phu cùng với sợ hãi bị người phát hiện, hơn nữa mình hối hận ỷ lại với hệ thống, đan vào trong lòng Hợp Đào Bách, nàng đã tiều tụy không chịu nổi, lúc Giang Mẫn Châu nói ra chuyện nàng ôm nghiệt chủng, Đào Bách Hợp vốn muốn chống chọi, nhưng Giang Mẫn Châu sớm giữ các loại chứng cứ, thẳng đến lúc này, Đào Bách Hợp mới phát hiện mình bị Giang Mẫn Châu tính toán. Gặp lại hệ thống cung phi (26) Ân Sở không ngờ Đào Bách Hợp sẽ đeo một đỉnh mũ xanh trên đầu mình như vậy, dưới tức giận, tâm hắn sớm nghĩ diệt trừ Đào thị, bây giờ chẳng qua là thuận thế mà thôi, hắn hạ lệnh đem Đào Bách Hợp kể cả nghiệt chủng trong bụng nàng chém eo, rồi hắn hạ lệnh Đào gia cút khỏi kinh thành, hắn phế đi vị chính thất của Đào Bách Hợp, loại bỏ tất cả dấu vết nàng từng tồn tại, giết luôn nhi tử Ân Nguyên Ấp chứng minh mình từng ở cùng Đào Bách Hợp, cuối cùng đỡ Giang Mẫn Châu thượng vị, Đại Sở quốc lập. Tất cả cơn giận dữ dội, không có người cầu tình thay Đào thị, Đào Bách Hợp khóc lóc hô hào cầu khẩn, lúc này tự thân Đào gia khó bảo toàn, cuối cùng không thể cứu nàng, cuối cùng đem toàn bộ Đào thị đi vào. Đào gia tồn tại mấy trăm năm, vào giờ khắc này đóng băng tan rã, tuy nói không đến mức đến tiêu thanh biệt tích, nhưng trải qua chuyện này, thực lực không lớn bằng lúc trước, Đào phụ cùng với Lục Dung Hòa trung niên tang nữ, cả đời tâm huyết lại làm mai mối cho Giang Mẫn Châu, ngoại tôn chết thảm, cuối cùng cũng không thể sống qua mấy năm, Đào Bách Hợp đợi đến tỉnh ngộ lại tất cả, lúc cảm thấy hối hận thì đã chậm. Đào Bách Hợp hối hận mình không nên chỉ ham tình yêu, lại xem nhẹ đồ đáng giá cần che chở, nàng thân là nữ nhi, lại làm hại cha mẹ cảnh đêm thê lương, nàng thân là nữ nhân Đào thị, hưởng thụ vinh hoa phú quý Đào thị, lúc trước cha mẹ vì nàng vét sạch Đào thị trợ Ân thị quật khởi, nàng còn chưa kịp hồi báo gia tộc, vốn chỉ vì một mình mình, mà làm hại một tộc Đào thị gần nghìn người rời xa nơi chôn rau cắt rốn, thanh danh dơ bẩn, thân nàng như bích ngọc trắng, sắp chết lại bị làm bẩn, nàng làm nương, lại đối với nhi tử chết bất lực, hồi tưởng cả đời này của nàng, đều vây quanh Ân Sở, chính là được cái hệ thống. Lúc trước mừng rỡ như điên, lúc quay đầu lại phát hiện hệ thống này hại cả đời nàng mà thôi. Nàng vốn quốc sắc thiên hương, lại không biết thỏa mãn, ngược lại bị hệ thống xảo quyệt tính toán, cuối cùng mất đi diện mục vốn có của mình, tính tình đại biến, như tẩu hỏa nhập ma, nàng suýt nữa nhận không ra chính mình. Nàng hận Giang Mẫn Châu tiểu nhân âm hiểm, nàng hận Ân Sở không đếm xỉa tình nghĩa phu thê. Hổ dữ không ăn thịt con. Dù mình có lỗi, nhưng hắn cũng không nên liên lụy đến nhi tử Nguyên Ấp, thậm chí hắn chưa từng nghĩ muốn cho Nguyên Ấp qua một đời bình thường, ngược lại trực tiếp muốn tính mạng cậu bé. Nàng hận mình có mắt không tròng lấy sai phu quân. Nàng hận mình không thể thay cha mẹ bài ưu giải nạn, kết thúc hiếu nghĩa nữ nhi. Ngược lại khiến cho người đầu bạc tiễn người đầu xanh, nàng càng hận hệ thống này hại người, nếu không có hệ thống từng bước một dẫn dắt, cuối cùng đe dọa cưỡng bức, nàng thế nào sẽ đi tới nông nỗi này? Trước khi nàng bị trảm, thời thiếu nữ thời trong lúc vô ý nghe thấy một câu phật giáo thiền ngữ: Quay đầu lại là bờ, nếu như lúc trước nàng hiểu được quay đầu lại, đạt được hệ thống không nên bị dục vọng trong lòng che đậy, hoặc sớm ngày biết thu tay lại, bây giờ sợ rằng không đến mức rơi vào một kết cục như vậy, đáng tiếc hối hận lại chậm. Tiếp thu xong tình tiết còn lại, Bách Hợp không khỏi thở dài một hơi, nghĩ đến trước khi chết nguyên chủ hối hận, trên mặt Bách Hợp cười lạnh, biển khổ vô biên, quay đầu lại là bờ, những lời này chỉ là có thể sử dụng lừa gạt trẻ con mà thôi, nếu như khổ ải tưởng thật vô biên, quay đầu lại chỗ nào có thể thấy bờ? Đây chẳng qua do Đào Bách Hợp ảo tưởng mà thôi, con người đối mặt với tham lam, có động lòng cũng không ngoại lệ, chim vì thức ăn mà vong, người vì tiền mà chết, nếu như vô tình vô dục, sớm thành thần, hệ thống tương đương với một virus, biết rõ nội tâm Đào Bách Hợp yếu đuối, cuối cùng thảo nào nàng ấy bị hệ thống ăn đến sít sao. Nguyên chủ cũng không sai, lòng tham ích kỷ chung quy vẫn là thường tình, không phải mỗi người đều như Bách Hợp, lấy một lần nhân sinh trở thành nhiệm vụ mà thôi, đối với tất cả cũng không quý trọng không để ý. Hệ thống này gian hoạt giả dối, giống như là thói quen buôn bán gian xảo, lúc đầu chỉ cho nàng một chút ngon ngọt, lợi dụng huyễn hoặc nàng còn mình không trả giá cái gì, lại đổi lấy ích lợi thật lớn, Đào Bách Hợp đối với hệ thống mà nói, giống như là con gà sẽ đẻ trứng vàng, có thể mang đến cho nó giá trị lớn lao, cuối cùng một khi gà sinh ra quả trứng màu vàng không có dinh dưỡng, liền mổ gà lấy trứng, hệ thống toàn thắng thu chỗ tốt, Đào Bách Hợp vừa mới chơi đã chết. Nhưng đến phiên Bách Hợp, bởi vì Bách Hợp không có tham dục như nguyên chủ, cô không có yêu Ân Sở, mà mặc dù không biết hệ thống có phải người hay không nhưng nó cũng có dục vọng, bởi vậy nó bị bức nóng nảy, trước thiếu kiên nhẫn, dẫn đầu đào thứ tốt dâng lên, bị bức cho cô chỗ tốt, không ngờ trái lại như thế, càng khiến cho Bách Hợp kiêng kị, lộ ra sơ hở, dẫn đến nó không có thể từ trên người Bách Hợp thu được hồi báo, trừ hai phần tức giận, trừng phạt cô ra, hệ thống không đạt được bất luận hồi báo gì, thậm chí không thể từ trên người Bách Hợp đạt được chút đồ nó muốn, ngược lại cuối cùng nấu chết chính mình. Kể từ đó coi như là báo ứng, trời đất đưa đẩy Bách Hợp, xem như là báo thù thay nguyên chủ, xả giận. Sau khi hệ thống biến mất, trong nội cung Đại Sở vẫn như thường, Đào gia đã không còn phải lo lắng cho nữ nhi nữa, toàn tâm toàn lực khống chế tình thế trong cung, trong cung chỉ có một Vương thái hậu, khó để khởi động đại cục, ngoài cung Ân Sở lĩnh đi mấy ca ca theo hắn ra chiến trường, để lại hai nghĩa huynh, hắn không tin Đào gia, lại không nghĩ tới chính mình một lòng tin nghĩa huynh cũng phản bội mình. Ngày đó Bách Hợp khiến cho nữ nhi nghĩa huynh tiến cung, cảm tình huynh đệ, tranh đấu quyền thế lợi ích cùng với nữ nhi, cũng chậm rãi nổi lên vết rách, Ân Sở tự nhận là tín nhiệm, chỉ là mộng ảo của hắn mà thôi! Đào gia đơn giản nắm trong tay quyền hành quốc nội Đại Sở, Ân Sở dẫn một đội kị binh nhẹ, đợi tin bên người mưu sĩ nêu ý kiến, truy kích Triệu quân ngàn dặm, lại khốn đốn bị Triệu quân vòng vây, hắn bị nhốt một ngày một đêm, tình cảnh lần này, không biết như thế nào, giống hệt tình cảnh hắn tham công truy sát Triệu quân ở Hoài Bắc hồi trước. Lúc trước hắn có Đại huynh dẫn binh đến đây tương trợ, Đại huynh càng không để ý an nguy mình, thay hắn cản một mũi tên, sau được hắn phong làm Định Bắc vương, Ân Sở tin, lúc trước Định Bắc vương cứu hắn trong nguy nan, bây giờ Định Bắc vương cũng sẽ lấy phương thức giống nhau, cứu hắn ra! Hắn tin tưởng mấy ca ca mình, lúc trước hắn niên thiếu khí thịnh, bản lĩnh chiến tranh còn chưa kịp, ánh mắt có chỗ không đủ, bởi vậy sẽ trúng bẫy Triệu quân, hôm nay hắn sớm không phải ngày xưa, lãnh binh đuổi ra trước, Ân Sở cũng đã liệu đến tình cảnh như thế, bởi vậy lúc xuất binh liền ước hảo với Định Bắc vương, lấy khói lửa làm tín, một ngày trước hắn đã thả ra khói lửa, chắc chắn ca ca sẽ dẫn ngũ vạn đại quân đến đây, đưa hắn cứu ra. Chỉ cần tiêu diệt một đội Triệu quân này, toàn bộ thiên hạ cũng sẽ là Sở quốc hắn, hắn sẽ cưỡi ngựa chiến thắng trở về, hắn sẽ dắt nữ nhân mình muốn trong tay, đỡ nàng lên vị trí cao nhất kia cùng mình, ngồi ở trên giang sơn tự tay mình đánh, từ nay về sau say nằm ngủ trên đầu gối mỹ nhân, nắm quyền chưởng quản thiên hạ. Phiến sơn hà này, là đích thân hắn đánh xuống, chung quy có một ngày, hắn sẽ dùng tư thế phong quang, một lần nữa đi qua đây, vây quanh Triệu quân bên ngoài, lúc Ân Sở nằm trên mặt đất, thầm nghĩ mình phải thống trị Hoài Bắc thật tốt, nơi này là kỉ niệm đáng giá, hắn Tuyên Võ Hoàng đế sẽ lưu danh bách thế, thần dân ở đây sẽ quỳ trên mặt đất, nghênh tiếp chính mình! Đào gia đã bị hắn vét sạch được không sai biệt lắm, đã không có giá trị lợi dụng, thiên hạ ổn định, hắn sẽ lập tức hủy bỏ Đào Bách Hợp buồn nôn, hắn sẽ tru sát một tộc Đào thị, trút hết hận ý của mình những năm gần đây bị Đào Bách Hợp ngăn chặn. Nghĩ tới những thứ này, dường như Ân Sở nghe thấy được vị máu tươi, bị kích thích, trong lòng hơi có chút hưng phấn. Hắn đã hai ngày không ngủ, thế nhưng các nước cũng đã tiêu diệt, chỉ còn một tiểu quân Triệu quốc này mà thôi, nhất thống thiên hạ với hắn tiểu tử nghèo ngày xưa mà nói, cũng không phải là mộng tưởng, mà là chân chính có thể thực hiện, hắn hưng phấn ngủ không yên. Lúc hắn chưa gặp gỡ Đào Bách Hợp, mấy nghĩa huynh đệ từng lưu lạc qua Đại tề một lần, lúc ấy bọn họ muốn ở đây tìm việc việc hộ vệ, ổn định lại nuôi gia đình sống tạm, lấy vợ, hiếu kính lão nương, vì Ân gia khai chi tán diệp, hắn từng xem qua bộ dáng hoàng thân quốc thích lúc đi tuần, ngay lúc đó Ân Sở lại cảm thấy cảnh tượng như vậy, nguyện vọng khi đó, vào lúc này đã gần thực hiện được. Hắn đang chờ Định Bắc vương đến đây trợ giúp, dường như hắn nhìn thấy tình cảnh mình nhất thống thiên hạ, chỉ tiếc cuối cùng Định Bắc vương cũng không có tới, hắn đợi đến đây, là tin tức Định Bắc vương phản loạn, ở Hoài Bắc tự lập Vương! “Ngươi nói cái gì?” Tin tức này truyền đến, vẻ đắc trí vừa lòng trên mặt Ân Sở còn chưa đánh tan, hắn có chút không dám tin tưởng nắm lấy binh sĩ báo tin hỏi một câu. “Hà Trường Quý mưu nghịch phản loạn, đã ở Hoài Bắc xưng đế, Hoàng thượng, ngài mau chạy đi!” Ngày xưa ở Hoài Bắc cứu hắn, mà định hạ Hoài Bắc, đại huynh được danh hiệu Định Bắc vương, vậy mà lúc này ở Hoài Bắc phản bội hắn, xưng đế ở Hoài Bắc, trong lòng Ân Sở cảm thấy chế nhạo, binh sĩ nói còn chưa dứt lời, Ân Sở liền ném hắn ngã xuống đất, hắn rút trường đao ra, dưới phẫn hận chém đứt cổ binh sĩ. Máu tươi vẩy lên người hắn, hắn lau một phen mặt, thần sắc âm trầm, lúc này mới bình tĩnh một chút. Điều đó không có khả năng! Ca ca của hắn, ngày đó hắn can đảm đem mệnh cho hắn, ngày đó mệnh Hoài Bắc cũng không dừng được hắn đổ mệnh người, cho đến ngày nay, vậy mà sẽ phản bội hắn, Ân Sở không tin! Ngày đó mấy người huynh đệ kết nghĩa, đã bái lạy, uống qua huyết tế rượu, hắn muốn hỏi, vì sao Định Bắc vương phải đối đãi như vậy với mình. Quân Triệu đánh giết đến, một đám thủ hạ liều mạng cứu giúp, binh nhẹ Sở quốc bị tách ra, trong loạn quân Ân Sở trúng hơn mười mũi tên, mệnh đã một sớm một chiều, mấy tâm phúc thủ hạ liều mạng cứu hắn ra, đưa về đô thành Đại Sở, Ân Sở đã hôn mê mấy chục ngày, sở dĩ hắn chưa chết, chỉ cố chống một hơi, hắn cảm thấy không cam lòng mà thôi. Giang sơn của hắn, thật vất vả đánh xuống, chính mình còn chưa có hưởng thụ, thế nào có thể chết? Nữ nhân của hắn, nhớ hơn mười năm, nghĩ đến lòng đều đau, mới ngủ không đến ba năm, thế nào hắn không tiếc đi tìm chết? Hắn còn chưa có hỏi Định Bắc vương vì sao phản bội hắn, hắn muốn khởi binh thảo phạt Hà Trường Quý, chém hắn băm thây vạn loạn, hắn không thể chết được! Hoàng đế bị thương nặng hấp hối, Đào quốc công gánh lên quốc gia đại sự, đem chính quyền nắm ở trong tay, ông có uy vọng, lại có địa vị, một hô dưới tự nhiên bách ứng."
}