{
  "chapter_name": "Chương 192: Khổ đấu hệ thống sủng phi (hết)",
  "content": "Edit: Theresa Thai Beta: Sakura “Sao ngay cả đứng mà ái phi cũng không đứng vững được vậy?” Tề Ngự Phong khẽ cười đùa một câu, cũng mặc kệ người khác, liền trực tiếp ôm Bách Hợp ngồi lêng chân mình: “Đã không chỗ để ngồi, vậy liền ngồi lên người trẫm đi.” “...” Mọi người đồng loạt hít một hơi khí lạnh, không chỉ sắc mặt của đám người Hiền phi thay đổi, mà ngay cả Lý Bảo Xu cũng cúi đầu xuống. Nhân lúc đám nữ nhân cúi đầu điều chỉnh thần sắc trên mặt, ánh mắt của Tề Ngự Phong đang ôm tiểu mỹ nhân trong lòng lại đảo qua người đám nữ nhân này một vòng, cuối cùng rơi xuống trên người Lý Bảo Xu. Lý Bảo Xu này thật sự có chút bất thường, cũng giống như Bách Hợp, ngày đó là lần đầu tiên nhận thấy Bách Hợp có biến hóa, mà Lý Bảo Xu thì cũng ngay tại ngày hôm đó bày ra tư thái tình cờ gặp gỡ mình, về sau vô luận Bách Hợp huấn luyện cung nhân hay làm những cái khác, đều giống như lấy Lý thị làm tấm gương vậy, trong lòng hai người này đang bán thuốc gì, Tề Ngự Phong thật sự cảm thấy có chút tò mò. Nhìn bộ dáng hai nữ nhân này bất ôn bất hỏa, hắn liền dứt khoát thêm vào một mồi lửa, mặc kệ hai người này có mục đích gì, thì sẽ đều sớm lộ ra thôi! Trong mắt Tề Ngự Phong hiện lên một tia âm lãnh, lập tức cúi đầu xuống, bờ môi nhẹ nhàng chạm vào đỉnh đầu Bách Hợp. Trong nháy mắt Bách Hợp cảm thấy trên người Tề Ngự Phong tỏa ra sát ý, nàng làm rất nhiều nhiệm vụ, vô cùng nhạy cảm với cảm giác nguy hiểm, chỉ là không biết sát ý lúc này của Tề Ngự Phong là nhằm vào nàng hay là nhằm vào Lý Bảo Xu đây, nói thật, chết trong nhiệm vụ nàng cũng không sợ, nhưng nhiệm vụ của mình lại không thể thất bại nữa, ít nhất trước khi chết phải tiêu diệt được Lý Bảo Xu, dù cho không chiếm được sự sủng ái của Tề Ngự Phong, thì ít nhất cũng không thể để Lý Bảo Xu chuyên sủng trước, nhiệm vụ của nàng liên quan đến tính mạng của nàng, nàng tuyệt đối sẽ không bỏ cuộc dễ dàng. Cảm giác được thân thể trong lòng cứng ngắc sau đó liền mềm nhũn ra, Tề Ngự Phong cười khẽ hai tiếng, bàn tay vốn đang ôm vòng eo của Bách Hợp liền mượn làn váy tầng tầng lớp lớp che giấu, ngón tay nhẹ nhàng bắt đầu di chuyển trên vòng eo của nàng. “Hoàng thượng ôm Quý tần nương nương như vậy, thì sao nương nương chơi đùa với bọn thiếp được?” Lý Bảo Xu giống như có chút ngây thơi bất mãn cong miệng lên, vừa cúi đầu dùng tay loay hoay lấy đồ trong hà bao đang đeo ở bên hồng bày ra, nàng có một hệ thống sủng phi, nên tất nhiên biết rõ ai có ác cảm với nàng, ai không thích nàng, mặc kệ là ai, chỉ cần nàng muốn biết, thì cái hệ thống kia sẽ đều nói cho nàng biết. Mà trong tự liệu mà hệ thống nói mình, ai cũng không thích mình, nhưng đặc biệt chỉ mỗi có Bách Hợp có độ ác cảm với mình cao nhất, dường như vị Trưởng công chúa Nam Chiêu quốc này cực kỳ ghét nàng, độ ác cảm lên đến hơn 60%, dù Lý Bảo Xu biết rõ kỳ thật chính mình và Bách Hợp căn bản không có ân oán cá nhân gì, nhưng hệ thống đã nhắc nhở mình, nhất định phải cẩn thận Bách Hợp! Tiến vào hậu cung không phải nàng ta chết thì chính là mình vong, Lý Bảo Xu không muốn chết, nên tất nhiên chỉ có đấu ngược lại Bách Hợp. Nàng muốn trở nên nổi bật trong hậu cung Đại Tề này, dù cho không ngồi lên được vị trí Hoàng hậu, thì cũng tuyệt đối phải trở thành duy nhất trong suy nghĩ của Hoàng thượng, nếu không hệ thống sủng phi sẽ rời khỏi nàng, nàng sẽ không cho phép phát sinh chuyện như vậy, vì thế nếu ai muốn chắn ở trước mặt mình, như vậy nàng chỉ có thể cầm xẻng xúc hết toàn bộ đá cản đường đi! ‘Đinh: Người chơi Lý Bảo Xu lĩnh ngộ được chân lý hậu cung, tặng 5 điểm giá trị thuộc tính, cũng tặng thêm ‘Thân hình thon thả như rắn nước’.’ Tiếng của hệ thống vang lên, trong lòng Lý Bảo Xu vui vẻ, ngoại trừ thêm 2 điểm vào ánh mắt của mình, thì 3 điểm còn lại nàng liền thêm hết vào vũ đạo, bởi vì trước kia bản thân nàng là con gái của tướng quân Nam Chiêu quốc, quanh năm cưỡi ngựa, thân thể vô cùng mềm dẻo, chỉ cần vũ đạo có điểm, lát nữa nếu chơi kích trống truyền hoa mà yêu cầu mình nhảy múa, thì nàng tuyệt đối sẽ làm cho Tề Ngự Phong tập trung lực chú ý lên người mình! Ngay tại lúc Lý Bảo Xu đạt được ‘Thân hình thon thả như rắn nước’, Bách Hợp cũng đã chú ý tới, ánh mắt của nàng luôn luôn rơi xuống người Lý Bảo Xu, vòng eo của Lý Bảo Xu bỗng chốc nhỏ đi một chút, cái cử động rất nhỏ của làn váy kia dù ở trong mắt rất nhiều người đều chỉ thấy giống thân thể nhẹ nhàng lắc lư một cái mang theo gợn sóng thôi, nhưng nàng thật sự đã thấy được vòng eo của Lý Bảo Xu biến hóa. Đồng thời chứng kiến giống như nàng, còn có Tề Ngự Phong, con ngươi của hắn ta hơi co rút lại, trong mắt chợt lóe lên một tia hung ác cực nhanh, tuy không biết tại sao Lý Bảo Xu có thể có biến hóa như thế, nhưng vì phòng ngừa bị người phát hiện biểu hiện lộ ra bởi vì khiếp sợ cực độ của mình lúc nãy, Tề Ngự Phong dứt khoát tựa đầu vào trong mái tóc của Bách Hợp, chờ khi hắn ta ngẩng đầu lên lại, thì đã khôi phục bộ dáng mỉm cười trước kia. Trong đình, mọi người đều có tâm tư, rất nhanh trống được dâng lên, Tề Ngự Phong kéo tay Bách Hợp, đặt dùi trống vào tay nàng: “Ái phi gõ thay trẫm.” Ánh mắt mọi người lại rơi xuống người Bách Hợp, ngay cả Lý Bảo Xu cũng nhanh chóng ngẩng đầu nhìn Bách Hợp. Biết Tề Ngự Phong chắc hẳn là cố ý đưa mình lên lửa nướng, nhưng lúc này Bách Hợp lại cầu còn không được, nàng quay đầu mỉm cười với Tề Ngự Phong, hít sâu một hơi, liền bắt đầu nhấc tay gõ lên trống. Tiếng ‘Đông đông đông’ vừa vang lên lên, đóa hoa kia liền bị Hiền phi lưu luyến không rời truyền đi. Vốn Tề Ngự Phong cho rằng Bách Hợp sẽ cố ý không cho đóa hoa này roi xuống trong tay Lý Bảo Xu, nhưng ngay tại lúc hoa còn chưa được Lý Bảo Xu truyền đi, Bách Hợp liền đột nhiên dừng lại. “Lý tú nữ?” Tề Ngự Phong liếc nhìn Bách Hợp ý một cách vị thâm trường, bàn tay ôm eo nàng cũng mạnh hơn một chút, Bách Hợp cảm thấy, lại quay đầu cười nói tự nhiên với Tề Ngự Phong: “Hoàng thượng, nếu thần thiếp đã kích trống, có phải cái hình phạt này cũng nên do thần thiếp ra không ạ?” Lý Bảo Xu nghe nói như thế, một cỗ dự cảm xấu liền dâng lên trong lòng, vừa muốn mở miệng, thì Tề Ngự Phong đã rất nhanh gật đầu đồng ý. “Nếu vậy, thì Lý tú nữ liền làm mười lần động tác gập bụng đi.” Bách Hợp nhìn nhìn sắc mặt xanh trắng đan xen của Lý Bảo Xu, lúc đầu khi hoa đến tay nàng ta, nàng ta còn không che giấu được lộ ra vẻ vui mừng, nhưng lúc này thì lại biểu lộ hết sức khó coi, Tề Ngự Phong hỏi: “Gập bụng là gì?” Bách Hợp muốn đứng dậy làm mẫu, nhưng Tề Ngự Phong lại ôm nàng chặt hơn, một phen dây dưa lúc nãy vốn đã khiến cho hắn hơi rục rịch rồi, lúc này nơi nào còn có thể thả Bách Hợp ra, ôm thật chặt nàng vào trong lòng, chỉ cần nàng ngồi dạy Lý Bảo Xu là được. “Lý tú nữ nằm ngửa xuống đất, hai chân do cung nhân giữ chặt, ôm đầu ngồi dậy là được, rất đơn giản, chỉ cần mười cái thôi.” Dù sao phải làm những động tác này cũng không phải mình, không đi cũng không sao cả, Bách Hợp chỉ vào Lý Bảo Xu ra hiệu vài lần, sau khi mọi người nghe rõ ý của nàng, sắc mặt mỗi người đều trở nên cổ quái. Lý Bảo Xu tức giận đến khuôn mặt trắng bệch, nàng ta chính là chuẩn bị để nhảy múa, để ngâm thơ, biểu diễn tài nghệ của mình, thế nhưng Bách Hợp lại bắt nàng ta là cái động tác gập bụng quỷ quái này, trên đời này cho tới bây giờ nàng ta còn chưa từng nghe thấy kích trống truyền hoa có kiểu chơi này, trong lúc nhất thời nàng ta cắn chặt môi, trong lòng âm thầm ghi cho Bách Hợp một khoản nợ, đồng thời hai mắt lại đẫm lệ sương mù nhìn chằm chằm vào Tề Ngự Phong: “Hoàng thượng, trước mặt mọi người, sao thiếp có thể nằm trên mặt đất được?” Từ đó không chỉ mất mặt, không còn dáng vẻ gì, mà lại càng làm cho Lý Bảo Xu có một loại cảm giác bị người khác nhục nhã. Ban đầu ở Nam Chiêu quốc, Lam Bách Hợp là Trưởng công chúa, nếu muốn nhục nhã nàng thì cũng thôi, nhưng hiện giờ Nam Chiêu quốc cũng đã bị Đại Tề công phá, hai người đều là phi tần trong hậu cung Đại Tề, tuy nói tướng mạo của Bách Hợp rất xinh đẹp, nhưng mình có hệ thống sủng phi cũng không thua kém nàng ta, chỉ có điều còn thiếu chút cơ hội mà thôi, sau này áp đảo Bách Hợp là chuyện sớm hay muộn, đợi dáng người dung mạo của nàng đều trở nên xinh đẹp 100%, thì đến lúc đó ngay cả Bách Hợp cũng không phải đối thủ của nàng. Nhưng vào lúc này Bách Hợp lại vẫn còn muốn đối xử với nàng như vậy, bàn tay Lý Bảo Xu siết chặt, trong mắt hiện lên một tia tối tăm, hệ thống sủng phi đã từng nói, trong hậu cung này, từ xưa đến nay chính là chốn người ăn người, nếu mình không nhẫn tâm phản kích, thì ngày khác liền sẽ có khả năng bị mọi người giẫm nát dưới chân mà sỉ nhục như hôm nay! Thần sắc Lý Bảo Xu biến đổi, tuy vẫn mang theo vui vẻ, nhưng trong đôi mắt long lanh kia đã hiện lên vài phần kiên định. Tề Ngự Phong thấy thần sắc của nàng ta rất nhanh đã tỉnh táo lại, liền mỉm cười nói với Lý Trường Quý đang đứng ở bên cạnh mình: “Kêu người trải cho Lý thị một lớp lụa.” Vốn hắn ta đã cảm thấy Lý Bảo Xu này có điều cổ quái, lúc này xem ra quả nhiên có chút trò, Bách Hợp có thể khiến cho nàng ta không còn tỉnh táo nữa thì đó là tốt nhất, đối mặt với một người có điểm bất thường như vậy, Tề Ngự Phong còn muốn nhìn xem rốt cuộc nàng ta có chỗ nào cổ quái, thì sao sẽ nói chuyện giúp nàng ta vào lúc này chứ? Cố nén nhục nhã gập bụng mười cái, nhưng tiếng trống kế tiếp lại ngừng ngay tại lúc Lý Bảo Xu vừa mới nhận được hoa, Bách Hợp liền bắt nàng ta ôm đầu làm mười cái thụt xì dầu, những động tác này với con gái của tướng quân quanh năm ở trên lưng ngựa thì cũng không nhằm nhò gì, thân thể cũng không mệt mỏi, thế nhưng trong lòng Lý Bảo Xu lại như đang phải thừa nhận từng đợt vũ nhục, đợi đến lúc rốt cuộc trên mặt nàng ta đã không còn duy trì được nụ cười đáng yêu kia nữa, quyết định nếu Bách Hợp lại bắt nàng ta làm những động tác mất mặt xấu hổ này nữa, thì nàng ta liền không để ý mặt mũi ôm chặt lấy chân Tề Ngự Phong, thì Tề Ngự Phong lại ôm Bách Hợp đứng lên: “Mệt mỏi, hôm nay được xem một màn xiếc hay, Lý thị biểu diễn không tệ, trẫm rất vui mừng, chư vị ái phi liền giải tán đi.” Lúc này mọi người cảm thấy thất lạc, nhưng lại cảm thấy có chút may mắn, dù sao tuy vừa rồi mọi người không thể biểu diễn được tài nghệ để câu dẫn Tề Ngự Phong, nhưng ít nhất vẫn tốt hơn bị Bách Hợp hành hạ đến thở hồng hộc tóc tai tán loạn, trông chật vật dị thường giống như Lý Bảo Xu. Trong lòng Hiền phi đã cho rằng Bách Hợp chỉ là một kẻ có tâm tư đố kỵ mạnh lại không có não, trong lòng xem như thoả mãn, muốn đối phó với một người như vậy, dễ dàng cỡ nào, còn mệt lúc trước nàng còn đánh giá Bách Hợp cao như thế, hiện tại xem ra chỉ là một nữ nhân chỉ có vẻ ngoài hào nhoáng mà thôi. Lúc Tề Ngự Phong ôm lấy Bách Hợp rời đi, hai người đồng thời cảm thấy ánh mắt của Lý Bảo Xu ở sau lưng rơi vào trên người, Tề Ngự Phong bất động thanh sắc nhíu mày, lúc hắn cúi đầu nhìn Bách Hợp, thì thấy biểu tình của nàng cũng giống như vậy, liền không nhịn được cười ra tiếng: “Hôm nay ái phi dùng đủ mọi kiểu trêu chọc Lý thị kia, không biết giữa ái phi và nàng ta đến tột cùng có ân oán gì thế?” Bách Hợp tất nhiên sẽ không ăn ngay nói thật, chỉ nhặt một vài chuyện nhỏ ở Nam Chiêu quốc trước kia, tùy ý bịa đặt cảm thấy Lý Bảo Xu chướng mắt nói ra, Tề Ngự Phong cũng không truy căn hỏi để, chuyện này liền như vậy bỏ qua. Chỉ là không còn giống như trong tình tiết của vở kịch nữa, Bách Hợp đã được thăng lên thành Quý tần, hơn nữa nàng cũng xem như là được sủng, bởi vậy cũng có một vài người muốn đầu nhập vào nàng. Về sau Lý Bảo Xu lại chế tạo mấy lần tình cờ gặp gỡ với Tề Ngự Phong, ngược lại cũng được triệu đến thị tẩm một lần, cũng không biết nàng ta làm cái gì, ngày hôm sau vị phân liền được thăng lên Thường tại. Ngay tại lúc trong lòng Bách Hợp còn đang nghĩ có phải cái này là điềm báo Lý Bảo Xu được phục sủng hay không, thì trong mấy tháng sau đó Tề Ngự Phong lại không triệu nàng ta đến thị tẩm nữa. Rất nhanh, thời gian nhoáng một cái liền đến tình tiết chủ yếu khiến cho tình cảm của Tề Ngự Phong và Lý Bảo Xu ấm lên sau này, tết Trung thu đã đến cũng là lúc mọi người trong hậu cung đều tham dự buổi thịnh hội này, cho dù là một vài cung nhân có danh phận thấp kém trong ngày thường, thì mỗi người cũng đều chen chúc thu hút sự chú ý của Tề Ngự Phong vào ngày hôm nay, mà trong tình tiết của vở kịch thì ngày hôm nay sẽ xuất hiện thích khách, vào lúc sống chết ở trước mắt, tất cả mọi người đều giành nhau chạy trốn, thì Lý Bảo Xu lại nghe theo sự nhắc nhở của hệ thống trực tiếp chắn trước người Tề Ngự Phong, cản cho hắn ta một đao trí mạng, nếu trước đó độ hảo cảm của Tề Ngự Phong dành cho nàng ta chỉ là 40%, thì sau một đao đó, cảm thấy sợ hãi khi suýt nữa mất đi Lý Bảo Xu, cùng với cảm động hành động không để ý tính mạng cản đao cho mình của Lý Bảo Xu, trong cuộc đời của Tề Ngự Phong tính cho đến ngày hôm nay đều chưa từng gặp được một nữ nhân nguyện ý trả giá vì hắn ta như vậy, bởi vì đặc biệt cảm động hành động hiếm có này, cho nên tình cảm liền ấm lên cấp tốc, cuối cùng gần như chuyên sủng Lý Bảo Xu, hơn nữa cũng khiến cho nguyên chủ làm ra chuyện muốn hãm hại Lý Bảo Xu thất sủng. Lúc Bách Hợp còn chưa quyết định mình có nên thay Tề Ngự Phong cản đao hay không, thì tết Trung thu đã đến, hôm nay nàng cũng xem như là một trong những sủng phi của Tề Ngự Phong, bởi vậy đến lúc Trung thu, sau khi Thái Hậu và Đế hậu lần lượt ngồi xuống chủ vị, thì một đám cung tần liền theo thứ tự ngồi xuống hai bên, Bách Hợp ngồi dưới Huệ phi, cũng cách Tề Ngự Phong không xa. Rất nhanh rượu và thức ăn liền được dâng lên, mà một đám ca múa cũng đều lên sân khấu, trong tình tiết của vở kịch của nguyên chủ, thì thích khách chính là trốn trong đám người này. Như trong tình tiết của vở kịch đã phát sinh, rất nhanh đám nghệ nhân vốn đang nhảy múa kia liền đồng loạt rút nhuyễn kiếm ở bên hông ra vọt thẳng tới Tề Ngự Phong. Trong điện vang lên tiếng thét chói tai, đám người Hiền phi bị dọa đến hoa dung thất sắc theo bản năng chui xuống dưới bàn trốn, sắc mặt Tề Ngự Phong lạnh lẽo: “Bảo vệ Thái Hậu và Hoàng hậu.” Đám nghệ nhân kia vọt tới hắn, Tề Ngự Phong thấy Bách Hợp lại đang ngồi ngơ ngác tại chỗ, từ nhỏ đến lớn đã gặp loại tình cảnh này, kỳ thật hắn cũng không xa lạ gì, thích khách tuyệt đối không gây thương tổn cho hắn được, nhưng một cô gái yếu ớt như Bách Hợp thì lại chưa chắc. Nghĩ đến nàng ấy có khả năng sẽ chết, trong lòng Tề Ngự Phong không hiểu sao lại dâng lên một cỗ cảm xúc không chấp nhận được, hắn không hy vọng Bách Hợp chết, nhất là sau khi nữ nhân này thay đổi, với hắn lại giống như có chút khác biệt. Hắn đứng dậy bước nhanh vượt qua cạnh bàn, một tay kéo Bách Hợp vào lòng, thanh trường kiếm vốn đang hướng vào Bách Hợp liền hiểm hiểm xẹt qua lưng nàng, cắt đứt hai sợi tóc. “Không được thương tổn Hoàng thượng.” Lý Bảo Xu được hệ thống nhắc nhở, biết đúng là lúc này, nàng chuẩn bị tốt chắn đao cho Tề Ngự Phong, dù sao nàng sẽ không chết, chỉ cần có hệ thống trong tay, dù cho nàng chỉ còn lại một hơi thở, thì nàng tuyệt đối sẽ không chết. Lý Bảo Xu rất tự tin vọt ra, trong mắt Tề Ngự Phong hiện lên một tia không kiên nhẫn và vẻ châm chọc, hắn không yếu như trong suy nghĩ của mọi người, một chưởng trực tiếp đánh bay nghệ nhân đang xông lại, ống tay áo bay múa theo kình phong phát ra tiếng ‘Vù vù’, Lý Bảo Xu nhào đầu đến đã ngăn chặn chưởng lực vốn sẽ trực tiếp đánh chết nghệ nhân kia của hắn, vì thế hắn liền dứt khoát biến chưởng thành trảo, lúc nhìn thấy tên nghệ nhân kia lại xông tới, hắn liền bắt lấy tay Lý Bảo Xu, trực tiếp ném thẳng vào tên nghệ nhân kia! ‘Phụt’ một tiếng, vốn Lý Bảo Xu được hệ thống tính toán đã bày sẵn tư thế chắn đao rồi, tối đa một đao này cũng chỉ sẽ đâm trúng bụng của nàng ta, chảy máu rất nhiều, nhưng tuyệt đối sẽ không chết, nhưng vì Tề Ngự Phong bỗng nhiên đổi ý, hắn ta nhấc Lý Bảo Xu lên, nên vì thế vị trí trúng đao tất nhiên sẽ thay đổi, không đâm trúng bụng dưới mềm mại, ngược lại là đâm vào tim của Lý Bảo Xu. Một cơn đau đớn kịch liệt ở trên ngực đánh úp lại, thân thể nàng ta đụng mạnh vào một thân thể nữ nhân mềm mại, liền không khống chế được lập tức bay thẳng ra xa, Tề Ngự Phong dùng lực rất mạnh, phải đợi đến khi Lý Bảo Xu đụng trúng hai nghệ nhân liên tiếp rồi rớt mạnh xuống đất, thì hai người đó đã không nhịn được đồng loạt phun ra một ngụm máu tươi. Bị va chạm mạnh như vậy, hơn nữa ở trên ngực còn bị thương trí mạng, trong nháy mắt Lý Bảo Xu chỉ cảm thấy ba hồn bảy vía của mình đều phát tán đi hơn phân nửa, ngực đã đau đến không còn cảm giác gì, mất máu quá nhiều khiến cho tim nàng đập cực nhanh, bên tai còn vang lên tiếng nói lạnh như băng của hệ thống: “Ký chủ tử vong, không cách nào cứu chữa, hủy bỏ liên kết. Ký chủ tử vong, không cách nào cứu chữa, hủy bỏ liên kết.” Lúc Bách Hợp còn chưa nghĩ ra có nên cản đao cho Tề Ngự Phong hay không, thì đã chứng kiến hắn ta đã giải quyết đám thích khách một cách nhanh chóng gọn gàng, một tay ôm lấy Bách Hợp lui về sau mấy bước, rất nhiều Vũ lâm quân tiến lên, che hai người ở phía sau, hắn ta không kiên nhẫn hừ một tiếng: “Không biết tự lượng sức mình!” Không biết lời này là nói với Lý Bảo Xu, hay là nói với đám thích khách kia, Vũ lâm quân, còn có ám vệ của Hoàng thượng vừa ra tay, thì một đám thích khách liền người thì chết, kẻ thì bị bắt. “Mang xuống, không để lại người sống!” Tề Ngự Phong không có ý định thẩm vấn, trực tiếp liền hạ lệnh tru sát, sau khi thống kê, trong nội cung ngoại trừ có sáu cung nhân chết ra, thì cung phi ở đây tối đa cũng chỉ bị thương nhẹ hoặc kinh hãi thôi, chỉ có mỗi Lý Bảo Xu là sau khi muốn cản đao cho Tề Ngự Phong nhưng lại đè chết một thích khách, thì chính mình cũng hồn về Tây Thiên theo. “Lý thường tại cứu giá có công, truy phong Quý nhân, ban cho đưa về Nam Chiêu, chôn cất ở cố thổ. Quý tần Lam thị cứu giá có công, phong Thục phi.” Thu dọn nhiễu loạn trong sân xong, Tề Ngự Phong mặc kệ đám người Hiền phi vẫn còn thần sắc kinh hoảng không yên, trực tiếp hạ ý chỉ. Vẻ mặt của Hoàng hậu đứng sau hắn ta cười đến sầu khổ, tất cả mọi người đều thấy rõ ràng, mới nãy nào phải là Bách Hợp cứu giá có công chứ, rõ ràng là chính Hoàng thượng vội vã chạy đến cứu Quý tần của ngài ấy mới đúng, nhưng lúc này nhìn thấy vẻ mặt âm trầm của Hoàng đế, nhớ lại ngài ấy vừa mới đánh chết hai thích khách, trên người Tề Ngự Phong vẫn còn sát khí quanh quẩn, nên tất nhiên không ai dám lắm miệng phản bác. Bách Hợp không biết vì sao Tề Ngự Phong lại đột nhiên phong phi cho nàng, nhưng Lý Bảo Xu đã chết, nhiệm vụ của nàng cũng liền hoàn thành hơn phân nửa, tuy cách thức Lý Bảo Xu chết khiến cho nàng có chút câm nín, nhưng đồng thời trong lòng nàng cũng thở ra một hơi, đối mặt với Tề Ngự Phong cũng không mang theo mấy phần tâm tính lấy lòng giống như trước kia này. Cỗ thân thể này của nàng thì bởi vì luôn luôn uống thuốc tránh thai, nên cho dù có thừa sủng thì cũng không thể có con được nữa, kể từ đó Tề Ngự Phong lại càng có thể yên tâm sủng nàng. Chỉ là sau khi mất đi đối tượng trong nhiệm vụ là Lý Bảo Xu, thay nguyên chủ hoàn thành một tâm nguyện, Bách Hợp đã không để ý Tề Ngự Phong còn có thể bất mãn mình hay không nữa rồi. Cha mẹ và người thân của nguyên chủ đều đã chết hết, nàng lẻ loi một mình hơn nữa cũng không có con nối dõi, bởi vậy ngược lại làm việc cũng càng tùy hứng hơn trước kia, trong bất tri bất giác, danh tiếng ngang ngược của nàng liền lan truyền trong hậu cung Đại Tề, Bách Hợp cũng không yêu Tề Ngự Phong sâu như nguyên chủ, ngược lại tư thái của nàng như vậy lại làm cho Tề Ngự Phong càng dung túng nàng mấy phần, trong hậu cung, tuy nàng không có con chăm sóc khi về già, nhưng đã có Tề Ngự Phong dung túng, nên vẫn sống thư thái tự tại."
}