{
  "chapter_name": "Chương 306: Danh viện bại trận(6)",
  "content": "“Ah, mất mặt chết rồi.” Đường Ân Hi đang hơi đắc ý, cái cằm dương lên, nhưng khi nhìn thấy Kỷ phu nhân đi ra thì cô lập tức thè lưỡi, thoáng cái liền bưng kín mặt, mười ngón tách ra theo giữa ngón tay nhìn chằm chằm lên xem tình cảnh trước mặt, vô ý thức trốn sau lưng Kỷ Vân Duệ “Cô là ai, cô dựa vào cái gì mà đánh Vân Duệ của chúng ta?” Kỷ phu nhân tức giận đến chết, sau khi mở cửa đi ra chứng kiến con trai vẫn còn bụm mặt, lập tức sắc mặt vô cùng âm trầm. Nguời đàn ông trung niên vừa mới xuống xe liếc nhìn Đường Ân Hi, chỉ chỉ trong nhà: “Có chuyện gì truớc vào nhà nói sau, Bách Hợp đến rồi, trước hết mời cô bé đi vào ngồi.” “Con không sao mẹ, không đau đâu, cô ấy là Đường Ân Hi, là con...” Kỷ Vân Duệ bị cụng trán đỏ lên, hắn từ nhỏ làn da trắng nõn, dấu vết thoạt nhìn đều hết sức rõ ràng. Hắn thốt ra lời này thì Bách Hợp biết rõ Kỷ phu nhân nhất định sẽ không thoải mái rồi, dù sao Kỷ phu nhân đau con trai, nhưng Kỷ Vân Duệ lại thay Đường Ân Hi biện hộ, cho dù là Kỷ phu nhân không nỡ mắng con trai, khẳng định cũng sẽ tính trên người Đường Ân Hi đấy. Quả nhiên, sắc mặt Kỷ phu nhân trầm xuống, thò tay vỗ lưng Kỷ Vân Duệ: “Con cái đứa nhỏ này, mẹ sớm xem qua tin tức giải trí rồi.” Nói xong lời này, Kỷ phu nhân lại nhìn Bách Hợp, ôn hòa ôm lấy Bách Hợp nói: “Bách Hợp gầy, trong khoảng thời gian này công tác bận quá à?” Ngày thường Kỷ phu nhân thỉnh thoảng sẽ gọi điện thoại cho Giang Bách Hợp, nhưng Bách Hợp từ trước đến nay không hay đến nhà họ Kỷ, trong lòng có suy đoán, lúc này nghe được câu hỏi của Kỷ phu nhân, liền liếc nhìn Đường Ân Hi: “Ngược lại cũng không phải công tác quá mệt mỏi, chỉ là bị một ít người nói hươu nói vượn, may mắn cháu đã xử lý xong chuyện này. Nếu để ba mẹ cháu biết có người bắt nạt cháu trong khi họ không ở bên cạnh con gái, đoán chừng phải đau lòng, bác gái ngàn vạn đừng nói với ba mẹ cháu.” Bách Hợp trước chắn miệng Kỷ phu nhân, thần sắc Kỷ phu nhân thoáng cái cũng có chút xấu hổ, không khỏi lại quay đầu trừng con trai. Mới ra vẻ nói: “Có việc gì truớc tiên vào trong phòng nói sau, bên ngoài lạnh lắm.” Bách Hợp lên tiếng, cùng Kỷ phu nhân thân mật cầm tay vào trong nhà, Kỷ lão gia đưa chìa khóa xe cho quản gia cũng không quay đầu lại đi vào trong nhà, duy chỉ có Đường Ân Hi vừa mới làm ra hành động ngoài dự đoán của mọi người, lúc này xấu hổ giống như cô vợ bé nhỏ đi theo sau lưng Kỷ Vân Duệ. Một bộ dạng cẩn thận từng li từng tí. Lúc đổi giày, bởi vì Giang Bách Hợp khi bé thường đến nhà họ Kỷ, tại đây từng cọng cây ngọn cỏ cô cũng hết sức quen thuộc, đừng nói đến quản gia lâu năm nhà họ Kỷ, nhìn thấy Bách Hợp liền cười không ngớt mang đến một đôi dép lê. Đến phiên Đường Ân Hi, cô thoáng cái mắt choáng váng, lúc này Kỷ phu nhân không thèm nhìn cô ta, lại để cho cô cảm thấy có chút xấu hổ, Đường Ân Hi hơi xúc động và trẻ con, bởi vậy cô xúc động xông tới nhíu mũi Kỷ Vân Duệ, hừ lạnh một tiếng, trực tiếp cởi giày a một đôi tất vải màu trắng tinh khiết liền dẫm vào trên sàn nhà. Đi tới ghế sa lon Bách Hợp cùng với Kỷ phu nhân hai người đang ngồi. Tình cảnh trước mắt lại để cho Kỷ phu nhân có chút kinh ngây dại, bà coi trọng xuất thân mọi người, làm việc lại luôn luôn là đâu ra đấy. Ngày thường lui tới đều là ngưòi quen bạn bè thân thiết, lần đầu chứng kiến cô gái có những cử chỉ phóng khoáng như vậy. Tất cả mọi người không tự chủ được đem lực chú ý rơi xuống hai chân Đường Ân Hi, theo bít tất có thể nhìn ra được Đường Ân Hi ngày thuờng không tốt lắm, một đôi tất vải màu trắng tinh khiết đều có chút ố vàng, khóe miệng Kỷ phu nhân co quắp, trong lòng bắt đầu hoài nghi ánh mắt của con trai. Nhất là khi quay đầu chứng kiến thư thái tao nhã của Bách Hợp thì Kỷ phu nhân liền cảm thấy có chút bất mãn. Dĩ vãng Kỷ phu nhân cảm thấy Giang Bách Hợp vô cùng lãnh đạm Kỷ Vân Duệ. Cái này giữa hai người chỉ là Kỷ Vân Duệ tương tư đơn phương mà thôi, nghe được thời gian này Kỷ Vân Duệ có bạn gái. Kỷ phu nhân có chút thở dài một hơi đấy, dù sao Kỷ Vân Duệ từ nhỏ đã ưa thích Giang Bách Hợp, mà Giang Bách Hợp lại luôn luôn yêu thằng nhóc nhà họ Liễu kia, tất cả mọi người là thế giao, nếu bởi vì khúc mắc của bọn trẻ, đến lúc đó nguời lớn trên mặt cũng lúng túng, Kỷ Vân Duệ biết rõ vòng vo tính không hề cố chấp, Kỷ phu nhân ngay từ đầu đối với nguời có thể thay đổi con trai mình Đường Ân Hi có chút tò mò đấy, ai có thể ngờ lúc nhìn thấy Đường Ân Hi, trước là vì hành động cô ấy đánh Kỷ Vân Duệ mà có chút thất vọng, phải nhìn thấy bộ dạng cô hôm nay một chút không biết cấp bậc lễ nghĩa, Kỷ ánh mắt phu nhân càng lạnh lùng. Cho dù lại để cho Kỷ Vân Duệ tuyển một nguời giúp việc mới, còn giỏi hơn Đường Ân Hi. “Bà Ngô, thay vị này...” Ánh mắt Kỷ phu nhân rơi trên người Đường Ân Hi có chút sắc bén, thấy Đường Ân Hi có chút bất an rụt rụt đầu ngón chân, cử động không trang trọng như vậy thì Kỷ phu nhân càng là không thích, mà Kỷ Vân Duệ lại nhìn cô chút trìu mến, Đường Ân Hi sớm đã mất đi cha mẹ, một mình một người sinh hoạt, không có người quan tâm cô, hết lần này tới lần khác cô ấy lại có thể sống vui vẻ hoạt bát, cái này càng lại để cho Kỷ Vân Duệ nhìn Đường Ân Hi với ánh mắt nhu hòa chút ít, nghe được Kỷ phu nhân nói lúc này không chút nghĩ ngợi Kỷ Vân Duệ lên tiếng: “Mẹ, con đã nói qua, cô ấy gọi là Đường Ân Hi.” Liên tiếp hai lần vốn Kỷ phu nhân là vì con trai suy nghĩ, hết lần này tới lần khác Kỷ Vân Duệ lại luôn bênh vực Đường Ân Hi, cái này lại để cho Kỷ phu nhân ấn tượng về Đường Ân Hi càng hỏng bét, cười lạnh một tiếng, đang nắm tay Bách Hợp thì lúc này cũng đã có chút dùng sức, có thể thấy được trong lòng bà ấy vô cùng khó chịu. Theo nội dung câu chuyện thì lần thứ nhất Đường Ân Hi đến nhà họ Kỷ, với bộ dạng hoạt bát cùng đáng yêu, lại khiến tất cả mọi người nhà họ Kỷ tiếp nhận cô, nhất là tinh thần cầu tiến cùng với tính cách sáng sủa lạc quan, đã làm cả nhà họ Kỷ vui vẻ, nhưng lúc này đây nhìn ra được Kỷ phu nhân rõ ràng đã không thích cô ta lắm, Đường Ân Hi muốn thuận lợi đuợc nhà họ Kỷ tiếp nhận, do đó về sau hạnh phúc vui vẻ cùng Kỷ Vân Duệ như trong nội dung câu chuyện thật khó đấy, đã không có nhà họ Kỷ ủng hộ, cái này có thể cũng không phải là một sự tình dễ dàng rồi. “Thay cô Đường cầm dép lê tới.” Quản gia lên tiếng, một lần nữa tìm một đôi dép lê hoàn toàn mới đi ra, Đường Ân Hi chép miệng đi vào, lúc này mới cẩn thận từng li từng tí ngồi xuống bên cạnh Kỷ phu nhân, lúc này trên mặt Kỷ phu nhân mang vài phần lạnh nhạt khách sáo, trực tiếp hỏi: “Không biết cô Đường năm nay bao nhiêu tuổi, là nguời ở đâu, đã tốt nghiệp truờng nào?” Đường Ân Hi nhanh mồm nhanh miệng, nghe được Kỷ phu nhân vừa hỏi, tự nhiên nói thẳng: “Cháu năm nay 23 tuổi, cũng là người thủ đô, 4 năm trước tốt nghiệp trường nghề Phong Hoa.” Thời kỳ này cái gọi là trường nghề tương đương với cấp hai, người bình thường tốt nghiệp ước chừng là tại 18 tuổi cũng đã xem như tuổi khá lớn rồi, mà vậy mà Đường Ân Hi 19 tuổi mới tốt nghiệp, mấu chốt cô ta chỉ học một văn bằng, Kỷ phu nhân thoáng cái có chút không rõ, vô ý thức hỏi: “Nhà cô…” ” Bố mẹ cháu mất, cũng không có tiền đóng học phí, cho nên nghỉ học một năm.” Đường Ân Hi nhún vai, một bộ dáng không sao cả. Kỷ lão gia vừa mới vào phòng rửa mặt thay quần áo đi ra thấy tình cảnh này sắc mặt lại trở nên có chút tái nhợt. “Cái kia...” Kỷ lão gia vừa muốn mở miệng, Đường Ân Hi đã không quá bình tĩnh nhỏ giọng nói: “Hôm nay tới, Kỷ Vân Duệ, anh không phải nói tìm cô Giang nói chuyện đấy sao?” Bách Hợp nghe nói như thế, không nhịn được khóe miệng vểnh lên, ra vẻ kinh ngạc nói: “Vân Duệ có việc tìm em sao? Chẳng lẽ hiện tại Vân Duệ đã có bạn gái cùng em lạnh nhạt rồi hả? Có việc tìm em còn quấn một vòng lớn như vậy, anh chỉ cần gọi điện cho em là đuợc rồi, cần gì phải kéo cả bác trai và bác gái nha.” Cô vừa mới cùng Kỷ phu nhân ám chỉ qua việc Lý Minh Lỗi, lúc này theo tính cách Kỷ phu nhân, tuyệt đối sẽ không nói ra, không nghĩ tới Đường Ân Hi ngược lại thật là vì bạn bè vô cùng trực tiếp, há mồm liền nói ra, Bách Hợp thấy vẻ xấu hổ trên mặt Kỷ phu nhân, mí mắt rủ xuống, che lại vui vẻ trong mắt. “Anh... Bách Hợp, Lý Minh Lỗi nói hươu nói vượn, em so đo cái gì? Người như vậy vốn không có quy củ, ngày đầu tiên công tác hắn đã làm hỏng một cái quảng cáo thuơng hiệu, anh đã đánh nhau với hắn ta...” Kỷ Vân Duệ không nói lời này cũng may, vừa nói lời này, Kỷ lão gia biểu lộ càng thêm khó coi: “Con dầu gì cũng là tốt nghiệp đại học chính quy, lúc trước muốn sau khi con tốt nghiệp vào bệnh viện công tác, con hết lần này tới lần khác muốn đi ra ngoài tự lập, hôm nay cái dạng gì không đứng đắn con đều biết rồi, còn dám cùng nguời ta đánh nhau, thật đúng là hư hỏng!” “Không phải như thế, Tiểu Lỗi không phải không nguời xấu, tuy anh ấy đã gây ra một số chuyện, lần trước còn lừa cháu thiếu một khoản nợ, hiện tại cháu còn không có trả xong đâu.” Đường Ân Hi nói đến chỗ này, có chút không có ý tứ thè lưỡi, bộ dáng lộ ra dí dỏm đáng yêu, nhưng cô không biết cấp bậc lễ nghĩa tổng đánh gãy ý của Kỷ lão gia, lúc này cho dù là Kỷ lão gia có chút ấn tượng với cô thì sắc mặt càng âm trầm, hơn nữa lại nghe thế cái gì Lý Minh Lỗi là do Đường Ân Hi mang đến, tâm trạng của Kỷ lão gia lại càng khó chịu. “Thế nhưng mà cháu không trách anh ấy, cháu cùng anh ấy lớn lên, cháu biết rõ tính cách của anh ấy, là có chút không đúng, nhưng có thể chậm rãi chỉ bảo, anh ấy cũng rất đáng thương, thời gian truớc ba ba đã qua đời, mẹ lại bỏ đi, chỉ có mình ông nuôi anh ấy...” Đường Ân Hi hồi tuởng lại, chính cô ta quý trọng bạn bè, liền hận không thể khiến toàn bộ thế giới đều đi theo cô cũng quý trọng hắn mới tốt, thế nhưng mà lúc này Kỷ lão gia đối với cái nguời gọi là Lý Minh Lỗi ấn tượng càng hỏng bét rồi, lại nghe đến là một cô nhi không cha không mẹ, khó trách Đường Ân Hi một thân tật xấu, quả nhiên gần đèn thì sáng gần mực thì đen những lời này luôn có đạo lý đấy. “Vân Duệ, con lên lầu nói chuyện với mẹ một chút, mẹ có việc muốn nói với con.” Kỷ phu nhân lúc này cũng ngồi không yên, vỗ vỗ tay Bách Hợp: “Bách Hợp cháu cứ tự nhiên, muốn ăn cái gì đó đừng cùng bà Ngô khách khí, buổi chiều gọi điện thoại biết rõ cháu tới, bác sớm đã để cho người chuẩn bị xong mấy món cháu thích ăn, trước ăn tạm.”"
}