{
  "chapter_name": "Chương 98: Tận thế: Oán hận của mẹ kế (1)",
  "content": "Edit: Thảo ufo Beta: Sakura Lúc Bách Hợp trở lại trong không gian, trong lòng không khỏi thở phào nhẹ nhõm. Cô đã sớm chờ đợi ngày này. Sau khi dạy dỗ vợ chồng Lục gia xong, cuộc sống của cô ngoại trừ thu thập Lục Thiên Hợp ra thì chỉ còn luyện công và luyện tập nấu nướng. Sau đó cô tự mở một nhà hàng nhỏ, cuộc sống cả đời ngược lại chỉ đơn giản, bình thường, so với kết quả của người Lục gia mà nói, cuộc sống của cô như vậy có thể coi là thiên đường. “Cô làm rất khá, Lục Bách Hợp vô cùng hài lòng.” Trong tinh không, âm thanh nam giới vang lên. Tiếp theo bóng dáng anh ta mặc áo bào màu minh hoàng lại lần nữa xuất hiện trong tinh không, cùng với hình dáng của anh ta trong dĩ vãng không giống nhau. Anh ta còn đi hai bước: “Tôi đưa cho cô một điểm, cô muốn thêm vào đâu?” Nghĩ đến giá trị thuộc tính trí lực của mình đã là 59, Bách Hợp không chút do dự trả lời: “Tôi muốn thêm vào trí lực.” Lý Duyên Tỷ gật đầu cái, tay áo bào của anh ta vung lên, cả người biến mất không thấy đâu, tại chỗ lại xuất hiện: Giới tính: Nữ (có thể thay đổi giới tính) Tên họ: Bách Hợp Tuổi: 21 Trí lực: 60 (max 100 điểm) Dung mạo: 60 (max 100 điểm) Thể lực: 58 (max 100 điểm) Võ lực: 15(max 100 điểm) Tinh thần: 11 (max 100 điểm) Kỹ năng: Cửu Dương Chân Kinh, Cửu Âm Chân Kinh, Thiên Địa Môn Đạo Đức Kinh, Nam Vực Cổ Thuật Sở trường: Nấu nướng trung cấp Mị lực: 27 (max 100 điểm) Sưu tầm: Tình yêu của Thi Vương, Chúc phúc của thánh nữ. So sánh với giá trị thuộc tính lúc trước, lần này rõ ràng trừ trí lực tăng chậm một chút ra thì giá trị võ lực cũng tăng giống như trong tưởng tượng, tài nấu nướng cũng giống như cô suy đoán trở thành nấu nướng trung cấp. Cũng không uổng công cô cả đời ngoại trừ luyện võ thì phần lớn là dành cho quán ăn kia. Mà khiến cho Bách Hợp ngoài ý muốn là mị lực của cô một lần tăng tới ba điểm. Tăng mị lực có bao nhiêu khó khăn trong lòng cô hiểu rõ, lúc này chỉ một lần liền tăng đến 27. Bách Hợp có chút mơ hồ, theo bản năng liền hỏi: “Mị lực của tôi…” Mặc dù Lý Duyên Tỷ không lộ diện nhưng giọng nói ý vị sâu xa của anh ta vọng vào trong tai Bách Hợp: “Cô báo thù thay Lục Bách Hợp thành công, thay cô ấy cướp được hai người yêu của Lục Thiên Hợp, đây là điều cô nên có được. Còn một điểm nữa chính là Lục Bách Hợp đưa cho cô. “ Nói xong lời này, Lý Duyên Tỷ dừng lại một chút: “Lại lần nữa muốn tiến vào nhiệm vụ sao?” Bách Hợp không nghĩ tới lần này mình làm nhiệm vụ còn có thể lấy thêm được quà tặng từ nguyên chủ. Trong lòng cô có chút cao hứng. Đây là lần đầu tiên sau mấy lần cô làm nhiệm vụ có thể thật sự nhận được thù lao từ trong tay nguyên chủ. Sau khi chấm dứt câu chuyện của Lục Bách Hợp, Bách Hợp nhìn những thuộc tính còn lại của mình còn không có tăng điểm thuộc tính, không chút nghĩ ngợi liền gật đầu một cái: “Tôi đồng ý lại lần nữa tiến vào nhiệm vụ” Lần này Lý Duyên Tỷ không nói gì thêm, Bách Hợp trong lúc trời đất quay cuồng, cả người buồn nôn đã tiến vào trong câu chuyện. Xung quanh hết sức an tĩnh, trong đầu cô xông ra nhiều tư liệu cùng nội dung câu chuyện, trong đó còn kèm theo nỗi hận của một người phụ nữ. Bách Hợp cố nén cảm giác đau đầu giống như bị các tài liệu tàn phá, liều mạng cắn chặt hàm răng. Lần này cô trở thành một người phụ nữ họ Lý, tên là Bách Hợp. Không giống với trước kia lúc mình làm nhiệm vụ gần như phần lớn đều trở thành cô gái trẻ tuổi, Lý Bách Hợp là một người phụ nữ đã ba mươi tám tuổi, cũng đã làm mẹ. Sau khi tiếp thu toàn bộ câu chuyện, khóe miệng Bách Hợp co quắp. Mặc dù đã trải qua nhiều lần làm nhiệm vụ, bao gồm cả thế giới yêu ma quỷ quái cô cũng thấy nhưng duy chỉ có nội dung câu chuyện của nhiệm vụ lần này đúng là lần đầu tiên. Nguyên nhân chính là cô tiến vào trong một thế giới đang đến hồi tận thế, dùng lời thông tục để hình dung. Không trở thành nhân vật chính, cũng không phải là con chốt thí cướp nam chủ của vai chính nhưng giữa cô cùng nữ phối hợp lại có quan hệ không thể nói rõ được, ngay cả với vai chính cũng có một nút chết không hóa giải được. Lúc này cô trở thành mẹ kế của vai chính, người mẹ kế bắt nạt con gái con vợ trước của chồng trong truyền thuyết cũ rích. Quan trọng nhất, đứa con gái kia là trọng sinh. Một ngụm máu nghẹn nơi cổ họng Bách Hợp lại bị cô cưỡng ép nuốt xuống. Nói thật, mỗi khi trở về tiến hành nhiệm vụ thì cái gì ly kỳ, cổ quái cũng có, ngay cả ni cô cũng đã từng làm qua, làm cái gì mà tiểu tam, mẹ kế thực ra thì cũng không khiến cô cảm thấy kinh ngạc. Trong nội dung ban đầu của câu chuyện, Lý Bách Hợp cùng với người chồng hiện tại, Lâm Kiến Á là thanh mai trúc mã từ nhỏ, cùng nhau lớn lên tại một thôn. Từ rất sớm trước kia giữa hai bên đã xác lập quan hệ yêu đương, cũng do cha mẹ làm chủ nên vào năm mười bảy tuổi đã thành hôn. Chẳng qua là hai người ra đời trong một thôn nhỏ vì vậy Lâm Kiến Á từ nhỏ đã có lý tưởng vĩ đại không muốn cả đời chịu khổ ở trong thôn, trải qua cuộc sống nghèo khổ do đó bắt đầu ra ngoài đi làm. Lâm Kiến Á lớn lên phong độ nhẹ nhàng, diện mạo anh tuấn, mấu chốt là y có khả năng ăn nói, trình độ học vấn mặc dù không cao nhưng lại có tinh thần phóng khoáng, thân thể cường tráng. Đối với những người trong thành phố thường tao nhã lịch sự, hắn có sự thu hút của một nam tử hán, nam tính như vậy chỉ cần nhìn một cái liền dễ dàng bắt sống tâm hồn thiếu nữ. Mà trong số tâm hồn thiếu nữ đó có một người chính là mẹ của vai chính kia, Vương Bái Chi. Vương Bái Chi xuất thân từ gia đình thư hương môn đệ, không chỉ gia cảnh cực tốt mà khí chất cao quý. Mặc dù người trong lòng Lâm Kiến Á thực sự yêu thích là người đã tổ chức tiệc rượu ở quê nhà, đã là người vợ trên danh nghĩa của mình, Lý Bách Hợp nhưng có thể do y không kháng cự được mọi việc trong thành phố, y không muốn về lại trong thôn trải qua cuộc sống nghèo khổ vì vậy y đã đáp ứng tình cảm của Vương Bái Chi, kết hôn với cô. Ban đầu mặc dù Lâm Kiến Á kết hôn với Lý Bách Hợp nhưng bởi vì nguyên nhân hai người còn nhỏ tuổi, việc kết hôn sớm cũng rất phổ biến trong thôn cho nên lúc hai người mười bảy tuổi không có làm giấy hôn thú, chẳng qua chỉ bày mấy bàn tiệc rượu trình báo mọi người mà thôi. Vì vậy lần này y kết hôn cùng Vương Bái Chi, người Vương gia mặc dù nhiều bản lĩnh nhưng cũng không tra ra quãng thời gian kia của Lâm Kiến Á. Đôi vợ chồng này sau khi cưới sinh ra một người con gái tên là Lâm Huân. Bởi vì nguyên nhân nhà họ Vương gia cảnh giàu có khiến cho thân phận Lâm Kiến Á cũng theo đó mà nước dâng thuyền cao. Lâm Huân từ nhỏ đến lớn được nuôi giống như công chúa vậy, tính cách kiêu căng, tự do phóng khoáng trong đó còn mang theo mấy phần cảm giác tinh quái. Lâm Kiến Á sau khi kết hôn, một khi có thân phận, địa vị rồi thì rất lãnh đạm với Vương Bái Chi, Lâm Huân từ nhỏ đã nhìn thấy mẹ mình ôn nhu hiền lành nên bất mãn trong lòng đối với cha cũng càng ngày càng cao. Mà ở nơi Lâm Kiến Á không biết, Lý Bách Hợp sau khi y vừa đi thì cũng phát hiện ra mình mang bầu. Mười tháng sau cô cũng sinh ra một đứa con gái giống như vậy, gọi là Lâm Tuyết. Cô nghĩ rằng chồng có công việc ở trong thành phố nên ở nhà một mực biết điều, bổn phận mà chăm sóc con gái. Lâm Kiến Á mặc dù kết hôn cùng Vương Bái Chi nhưng khoảng chừng mỗi tháng sẽ mượn danh nghĩa gửi tiền về quê nhà để gửi tiền cho mẹ con Lý Bách Hợp vì vậy cô cũng không hề hoài nghi Lâm Kiến Á có điều gì đó không đúng. Chẳng qua là cô cũng không biết rốt cuộc chồng ở nơi nào, số điện thoại cũng không biết, huống chi trong thôn căn bản còn không có điện thoại vì vậy chuyện Lý Bách Hợp sinh con gái Lâm Kiến Á cũng không biết. Cho đến khi Lâm Tuyết được hai tuổi, Lý Bách Hợp rốt cuộc không chịu được cuộc sống chỉ có thể nhìn thấy tiền mà không nhìn thấy mặt chồng nữa. Cô quyết định dẫn con gái đi khỏi thôn, vừa rời đi thì liền dẫn đến một loạt chuyện xảy ra sau đó. Sau khi cô đi đến thành phố, lúc này Lâm Kiến Á đã trở thành một người rất nổi tiếng trong thành phố, cô dễ dàng hỏi thăm được chỗ của chồng. Lúc cô dẫn con gái đến cửa tìm Lâm Kiến Á mới biết chuyện Lâm Kiến Á đã có vợ và con gái khác. Lý Bách Hợp khóc lóc, làm ầm ĩ một hồi. Cô không cam lòng, cô cũng oán hận, hận Lâm Kiến Á, hận Vương Bái Chi nhưng cuối cùng vẫn chuẩn bị rời đi. Tuy là xuất thân từ một sơn thôn nhỏ nhưng Lý Bách Hợp từ nhỏ đã tâm cao khí ngạo, tự ái của cô không cho phép cô lúc này còn ở lại trong thành phố. Cô nhìn thấy Vương Bái Chi ưu nhã, xinh đẹp nên lúc này trong lòng mặc dù hận nhưng cô quyết định mang con gái cao bay xa chạy để cho Lâm Kiến Á không thể thấy mặt Lâm Tuyết nữa. Mặc dù Lâm Kiến Á cưới Vương Bái Chi nhưng thật ra trong lòng y lại yêu thương nhất Lý Bách Hợp vì vậy đã dùng mọi cách, mọi thủ đoạn ép Lý Bách Hợp lưu lại. Từ đó về sau, Lý Bách Hợp liền thay đổi. Vốn là người đàn ông của cô nhưng cuối cùng lại cưới người khác. Rõ ràng là mình thật lòng yêu Lâm Kiến Á nhưng y lại vì tiền mà từ bỏ mình. Nếu cô không được người đàn ông này yêu, nếu Vương Bái Chi muốn tranh giành đàn ông với cô, bất kể Vương Bái Chi có biết sự tình hay không thì cô cũng phải đoạt tất cả của Vương Bái Chi lại, để cô ta cũng phải nếm chút mùi vị bị người khác đoạt mất tất cả. Từ đó về sau Lý Bách Hợp an tâm sống ở bên người Lâm Kiến Á, làm một người phụ nữ trong bóng tối, khắp nơi khiến y vui vẻ. Lâm Kiến Á vốn thích cô, huống chi thê không bằng thiếp, thiếp không bằng vụng trộm, Vương Bái Chi có khá hơn nữa thì Lâm Kiến Á vốn đã không thích cô ta, cái gì dễ dàng đạt được thì căn bản y cũng không quý trọng vì vậy trái tim hoàn toàn đặt trên người Lý Bách Hợp. Hắn lập mưu lấy được toàn bộ tài sản của Vương gia, lúc này y trở thành một nhân vật nổi tiếng cả nước. Từ một tiểu tử nghèo nơi sơn thôn, càng về sau lại càng giàu có, một khi có tiền có thế Lâm Kiến Á lại càng không ưa Vương Bái Chi hơn. Y lập kế hoạch ép Vương Bái Chi ly hôn, cuối cùng lại cưới Lý Bách Hợp về nhà. Tất cả vô cùng thuận lợi, nhưng có con gái Lâm Huân ở đây nên Lâm Kiến Á cũng gặp phải phiền phức nhỏ. Mặc dù y không thích vợ nhưng vẫn có áy náy với cốt nhục của mình, bởi vậy y lưu lại Lâm Huân ở bên người cũng giới thiệu Lý Bách Hợp với cô bé. Đối với một cô bé hơn mười tuổi mà nói thì trong lòng chỉ có mẹ mình thôi, hôm nay lại thấy Lâm Kiến Á lại giới thiệu là mẹ kế thì rất bất mãn, huống chi còn thấy bên người mẹ kế còn có người chị lớn hơn mình hai tuổi thì trong lòng Lâm Huân cho rằng Lâm Kiến Á phản bội mẹ mình nên rất hận Lâm Kiến Á và Lý Bách Hợp còn có cả Lâm Tuyết nữa. Từ nhỏ Lý Bách Hợp đã cao ngạo rồi nên giáo dục con gái mình vô cùng nghiêm khác. Tuy Lâm Tuyết xuất thân không bằng Lâm Huân nhưng khí chất hay giáo dưỡng cũng không kém, mấu chốt là Lâm Tuyết cũng không ngốc, mới còn nhỏ mà đã được Lý Bách Hợp dạy rất có tâm kế, sau khi từ vợ cả của Lâm Kiến Á thành người tình bí mật thì Lý Bách Hợp giáo dục con gái nghiêm khắc hơn gấp mười lần, Lâm Huân có cái gì thì cô cũng hy vọng con gái mình có cái đó, Lâm Tuyết cũng rất chịu khó, học cái gì cũng khá tốt, bất luận piano hay hội họa cô bé đều cố gắng học thật tốt."
}