{
  "chapter_name": "Chương 690: Tình cảm mẹ chồng nàng dâu 5",
  "content": "Edit: Yennguyenhoang Beta: Sakura Ngày trước mọi việc Cam Bách Hợp luôn lấy Nguyên Tú Châu làm trung tâm, trước kia cũng chưa từng có lời nói thất vọng đau khổ với nàng ta, chỉ rất sợ đối với nàng ta không tốt, lúc này Lư thị chỉ hi vọng Bách Hợp đã thật sự đại triệt đại ngộ, bà nghĩ đến cháu trai mình, nước mắt không kìm được lại chảy xuống. Trước tiên Bách Hợp phái đội Vũ Lâm quân này đi Thẩm gia đuổi bắt Thẩm Xuân Nghi, chỉ là không ngoài dự liệu của Bách Hợp, tối hôm qua sau khi Thẩm Xuân gây ra họa đã thương lượng với Thẩm mẫu, ngay đêm hôm ấy đã trốn ra khỏi kinh, lúc thủ lĩnh Vũ Lâm quân trở lại phục mệnh Bách Hợp, Bách Hợp hừ một tiếng: “Chạy được hòa thượng nhưng chạy không được miếu, nếu Thẩm gia đã để cho Thẩm Xuân Nghi chạy trốn, người Thẩm gia khó tránh khỏi trách nhiệm!” Lúc này trong tay Bách Hợp đang cầm ý chỉ mới cầu từ trong cung tới, Thẩm Xuân Nghi đã chạy trốn, nhưng cha mẹ huynh muội… của hắn lại không trốn được, để cho người bắt toàn bộ người Thẩm gia đến đây, lúc người Thẩm gia bị áp giải đến, Thẩm phụ một thân nhếch nhách, tiến vào cửa lớn Nguyên gia liền thét lên: “Có còn vương pháp hay không! Bổn quan cũng là mệnh quan triều đình, há lại để cho phụ nhụ (phụ nữ và trẻ em) nhục nhã như thế, ta muốn vào cung cáo trạng với Hoàng thượng!” Lão vừa lớn tiếng la hét, hạ nhân trong phòng đều hai mặt nhìn nhau, Lư thị bởi vì lớn tuổi không chịu nổi giày vò, cháu trai mất sớm làm cho bà bi thống quá độ, vừa mới ngất đi, được Bách Hợp bảo người mang trở về phòng, lúc này trong thính đường lớn như thế chỉ có một mình Bách Hợp trấn áp tràng diện. Lúc nghe thấy tiếng ồn ào bên ngoài, Bách Hợp đang giữ động tác thắp hương, tiếng Thẩm mẫu vang lên bén nhọn: “Vô duyên vô cớ xông vào Thẩm gia ta bắt người, Cam thị ngươi đi ra!” Yên lặng cắm ba que hương vào trong lò tro, Bách Hợp nhìn đám hạ nhân có chút không biết phải làm sao, bình tĩnh sai người đưa một xếp đồ tang tới, bà tử quản sự bên cạnh nhỏ giọng nói: “Phu nhân, trong nhà không còn đồ tang thừa nữa.” Tiểu hậu gia bị chết đột ngột. Những thứ này vốn không có thời gian chuẩn bị trước, hơn nữa bây giờ tiểu hậu gia còn trẻ, dưới gối lại không có một đứa con nào, bởi vậy đồ tang làm lâm thời cũng không đủ. Lúc này Bách Hợp đột nhiên bảo người ôm một xếp đồ tang ra, bà tử kia là có phần sợ bị trách móc, lại có phần lo sợ: “Chỉ còn lại một ít đồ mới cho hạ nhân mặc vẫn còn.” “Ôm tất cả tới.” Bách Hợp nhìn bên ngoài một cái, lúc này người Thẩm gia bị một đám Vũ Lâm quân áp giải đến đây. Bên này cách chỗ xếp đặt linh đường cũng không xa, hành động Thẩm gia bị áp giải đến có lẽ dẫn tới một đám dân chúng quan sát, lúc này cách tường vây rất dày, cũng có thể nghe được tiếng bàn tán sôi nổi bên ngoài, hạ nhân nhận được ra hiệu của cô, lui xuống ôm đồ tang đi lên rất nhanh, người Thẩm người cũng đã bị giải đến ngoài đại sảnh, lúc này sắc mặt Thẩm mẫu xanh mét. Lúc nhìn Bách Hợp đi ra, hừ lạnh một tiếng: “Nguyên gia các ngươi quá mức lắm rồi! Thẩm gia ta cùng Nguyên gia ngươi là quan đồng liêu, Cam thị ngươi dựa vào cái gì để cho người áp giải Thẩm gia chúng ta tới đây y như áp giải phạm nhân?” Lúc này Thẩm mẫu mở miệng chỉ trích hùng hùng hổ hổ, chỉ là giọng nói của bà ta mặc dù la được lớn tiếng, nhưng trong mắt khó tránh khỏi lộ ra vài phần chột dạ, hiển nhiên trong lòng hiểu rõ đối với việc vì sao Bách Hợp lại để cho người áp giải Thẩm gia đến, chỉ là lúc này giả bộ làm như không biết mà thôi. “Về công Thẩm Nguyên hai nhà chúng ta đều làm việc cho Hoàng Thượng. Về tư Cửu Lang nhà ta cùng với nương tử Nguyên gia ngươi còn có nhân duyên tốt, Nguyên gia các ngươi nếu không lấy ra được lời giải thích, chuyện hôm nay ta nhất định phải vào cung cáo trạng với Thái Hoàng nương nương, đòi lại công đạo!” Bách Hợp đầu tiên là mắt lạnh nhìn Thẩm mẫu la xong, ngay sau đó mới bình tĩnh ung dung giũ ống tay áo: “Không cần ngươi cáo trạng, ta đã đi tiến cung tìm Thái Hoàng nương nương xin ý chỉ trước rồi.” Trong phòng bởi vì đặt quan tài, bây giờ thánh chỉ đã đặt lên hương án chuyên biệt trong sân, lúc này Bách Hợp chỉ một ngón tay, Thẩm mẫu mới vừa rồi còn vẻ mặt tức giận nhìn thấy tình cảnh này, lập tức như là quả cà dính sương. Á khẩu không trả lời được. “Hầu hạ Thẩm đại nhân cùng Thẩm phu nhân cởi áo!” Bách Hợp thấy Thẩm mẫu lúc này nói không ra lời. Phân phó một câu, lúc đầu Thẩm mẫu nghe được Bách Hợp tiến cung đi tìm Thái Hậu, trong lòng không khỏi thầm mắng tiểu tiện nhân Nguyên Tú Châu này vô dụng, lại nghe được Bách Hợp bảo người hầu hạ mình cởi áo. Bà ta còn chưa kịp phản ứng, đã nhìn thấy một đám hạ nhân bưng một xếp đồ tang tiến lên. Mấy nha hoàn bà tử kéo bà ta muốn cởi xiêm y của bà ta, Thẩm mẫu tức giận đến toàn thân run rẩy, mắt trừng Bách Hợp tiếng cũng đã có chút không lưu loát: “Há có lý này…” Lúc này ý Bách Hợp hết sức rõ ràng, là muốn để cho người Thẩm gia bọn họ mặc đồ tang tế bái tiểu hậu gia, trước khỏi phải nói tiểu hậu gia cũng không phải là trưởng bối của Thẩm gia, huống chi cho dù cậu ta là người Thẩm gia, cũng không có đạo lý trưởng bối tới mặc áo gai để tang cho tiểu bối, Thẩm mẫu ra sức giãy dụa, trong miệng lớn tiếng quát mắng: “Cam thị! Ngươi khinh người quá đáng, một tiểu bối cũng để cho chúng ta đến mặc áo gai để tang, cũng không sợ giảm thọ hắn, ta muốn vào cung cáo trạng!” Một đám Vũ Lâm quân gắt gao đè đám người Thẩm gia đang giãy dụa không ngừng lại, trong tiếng quát tháo của Thẩm mẫu, người Thẩm gia từ lớn tới nhỏ, áo ngoài cơ hồ bị lột sạch sẽ, lúc này Thẩm phụ tức giận đến khuôn mặt sung huyết đỏ bừng, trong miệng nói không ra lời, Thẩm mẫu mắt đỏ bừng, thấy có người cầm đồ tang tới quàng lên cho bà ta, bà ta giãy dụa đến cái trán gân xanh cũng gồ lên, sắc mặt xanh đỏ đan xen vô cùng đáng sợ, lúc này gắt gao nhìn chằm chằm vào Bách Hợp: “Ngươi phải nhớ rõ! Cửu Lang chúng ta và Tú Châu dầu gì cũng có hôn ước trong người, ta là mẹ chồng tương lai của Tú Châu, cho dù là đệ đệ của nàng qua đời, nào có đạo lý trưởng bối như ta để tang cho hắn, cũng không sợ hắn không chịu nổi!” “Có chịu nổi hay không trong lòng ta hiểu rõ, ta khuyên các ngươi nếu như thức thời một chút, tất nhiên bớt chịu nỗi khổ da thịt.” lúc này hai đứa con trai của Thẩm mẫu bởi vì giãy dụa quá mức kịch liệt, lúc áp giải đến Nguyên gia là bị trói tới, hai cô con dâu lúc này sợ tới mức ngây ra như phỗng, trước mặt mọi người bị lột đi áo ngoài, lúc này xấu hổ chỉ biết bụm mặt khóc, căn bản không phản ứng kịp, chỉ có Thẩm mẫu giãy dụa hung hãn, một số Vũ Lâm quân nhìn bà ta là loại nữ lưu, không tiện tự mình ra tay, mà mấy bà tử bởi vì không nghĩ tới Thẩm mẫu phản kháng kịch liệt như thế, một chốc một lát cũng không có cách nào giữ chặt bà ta, đồ tang cầm trên tay, căn bản không mặc vào được cho Thẩm mẫu. Nhìn thấy tình cảnh này, Bách Hợp không chút nghĩ ngợi liền đưa tay đánh lên mặt Thẩm mẫu một bạt tai!’Bốp~’, một tiếng giòn vang, Cam Bách Hợp vốn là xuất thân con gái tướng môn, hồi đó khi chưa xuất giá nàng cưỡi ngựa bắn cung thứ nào cũng tinh thông, đã từng đi theo phụ thân luyện tập võ nghệ mấy năm, sức lực trên tay không nhỏ, Thẩm mẫu vốn là khuê các tiểu thư, sống an nhàn sung sướng, lúc này bị Bách Hợp tát một cái, bà ta nhất thời không vững thân xiêu xiêu vẹo vẹo đụng luôn lên người con dâu ở bên cạnh, không đợi con dâu bà ta dưới sự bối rối đưa tay tới đón, Bách Hợp một phát túm tóc bà ta, lại kéo bà ta trở về: “Thẩm phu nhân, ta khuyên ngươi thức thời một chút, ta lúc này tâm tình cực kỳ không tốt! Ngươi nuôi con không dạy, Thẩm Xuân Nghi giết con trai ta, ngươi bây giờ giả trang người vô tội cái gì gào thét cái gì mà gào thét? Con trai ta chính là Hậu gia triều đình ghi lên ngọc điệp chính thức, ngươi gặp mặt nên quỳ vốn chính là thiên kinh địa nghĩa, hôm nay để cho ngươi mặc áo gai để tang, chính là chuộc tội cho con ngươi Thẩm Xuân Nghi, ta là đang giảm bớt tội nghiệt cho Thẩm gia ngươi!” Nói xong, Bách Hợp đưa tay kéo châu ngọc cài trên đầu Thẩm mẫu xuống, ném đầy đất. Lúc người Thẩm gia nghe nói tiểu hậu gia là bị Thẩm Xuân Nghi giết chết, trừ Thẩm mẫu đã sớm biết nội tình ra, những người còn lại đã sớm sợ ngây người, Thẩm phụ trừng lớn mắt, lúc này không dám tin chằm chằm vào thê tử, ánh mắt Thẩm mẫu trốn tránh, vừa rồi bà ta bị một cái tát của Bách Hợp đánh cho trong lòng tích hỏa, lúc này da đầu lại bị kéo tới đau nhức, nhưng hết thảy điều này đều không bằng nổi loại cảm giác lúc Bách Hợp dùng ngữ khí bình tĩnh nói bảo mình không nên chọc giận cô, Thẩm mẫu chỉ cảm thấy một luồng âm hàn từ lòng bàn chân dâng lên, hai chân bà ta run rẩy bẩy, cố gắng trấn định nói: “Ngươi nói bậy, sao con trai ta có thể là hung thủ giết người?” “Chứng cớ vô cùng xác thực, nếu không ngươi cho rằng ta làm sao có thể tiến cung cầu được ý chỉ, bắt Thẩm gia các ngươi đến đây?” Nhìn Thẩm mẫu lúc này còn không chịu thừa nhận, Bách Hợp cũng không nhiều lời với bà ta nữa, kéo tóc bà ta rối bù, vừa để cho người đưa đồ tang lên, lúc này Thẩm mẫu bị Bách Hợp hù dọa, mặc dù vẫn không tình nguyện, nhưng cũng không dám nổi điên chống cự giống như vừa rồi nữa, đồ tang kia vừa mặc vào, trên mặt bà ta lộ ra vẻ nhục nhã, Bách Hợp lại ra hiệu hạ nhân đưa vải hiếu và dây gai trùm đầu tới, Thẩm mẫu vừa nhìn thấy mình ngoài phải mặc đồ tang ra, còn phải lại khoác vải gai, lập tức lại muốn phát tác. (*)Theo chế độ tang phục trong văn hóa truyền thống Trung Quốc, có năm loại chế độ tang phục theo quan hệ huyết thống thân sơ; đó là trảm suy, tề suy, đại công, tiểu công và tư ma. Trong đám tang, các thành viên trong gia đình phải mặc áo vải gai, gọi là thượng hiếu. Cho dù là cha mẹ ruột của Thẩm mẫu qua đời, bà ta cũng không cần phải khoác quần áo tang như thế, bây giờ vì một đứa bé chưa tới mười lăm của Nguyên gia, mình một bó tuổi lại phải chịu sỉ nhục như vậy: “Cam thị, ngươi nghĩ tới Nguyên Tú Châu sau này còn phải gả vào Thẩm gia nữa không?” Nghe nói như thế, Bách Hợp không nói hai lời giơ tay lại là một bạt tai, trực tiếp đánh cho Thẩm mẫu lảo đảo một cái ngã lăn xuống đất, lúc bụm mặt có chút không dám tin ngửa đầu nhìn chằm chằm Bách Hợp, Bách Hợp mới cười lạnh: “Chuyện một ngựa quy về một ngựa, hôm nay người Thẩm gia các ngươi là muốn quỳ cũng phải quỳ, không muốn cũng phải quỳ xuống!” Thái độ Bách Hợp kiên quyết, đám hạ nhân vốn còn có chút không dám ra tay nhìn thấy bộ dáng này của cô, xông lên đứa kéo tóc, đứa lột quần áo người Thẩm gia, Thẩm gia mặc dù cực lực phản kháng, nhưng thứ nhất Thẩm gia biết chân tướng có chút chột dạ, cũng không dám có động tác gì lớn, thứ hai đây là ở địa bàn của Nguyên gia, Nguyên gia người đông thế mạnh, cuối cùng Thẩm gia vẫn bị thay một thân đồ tang, bị Bách Hợp ép quỳ gối trước linh đường. Bắt đầu Thẩm mẫu vẫn còn mắng mỏ, nhưng mỗi lần bà ta mắng một câu, Bách Hợp lại để cho người thưởng bà ta nước trà rót vào trong bụng bà ta, Thẩm mẫu khi nào từng chịu chèn ép như vậy? Cho dù là trước kia gặp phải quý phụ nhân phẩm cấp vị trí cao hơn mình, nhưng những người này phần lớn âm người ở trong bóng tối, mặt ngoài mọi người đều là tương kính như tân, sửa trị người như Bách Hợp, trước kia Thẩm mẫu căn bản chưa từng gặp, bắt đầu bà ta còn tức giận mắng mỏ, nhưng về sau nước trà uống được quá nhiều, lúc muốn đi nhà cầu, bên cạnh đã có một đám nha đầu nhìn chằm chằm, bà ta bị ép quỳ gối trước linh đường, căn bản không thể động đậy. Người một bó tuổi rồi, Thẩm mẫu lại là đang có thân phận địa vị, nếu như ngay trước mặt mọi người mất không chế vậy thực sự là mất mặt xấu hổ, lúc này bà ta nước mũi nước mắt chảy xuống ròng ròng, trong lòng thầm mắng Bách Hợp một chiêu này âm độc vô cùng, ngoài miệng cũng không dám cậy mạnh nữa, Thẩm mẫu chỉ cảm thấy một ngày này đặc biệt dài đằng đẵng, lúc này bà ta không ngừng hận Bách Hợp, trong lòng liên đới hận luôn cả Nguyên Tú Châu không ra mặt cầu tình cho Thẩm gia, ngày trước Nguyên Tú Châu luôn mồm hô hào trong lòng chỉ có Thẩm Xuân Nghi, cho đến lúc này Thẩm Xuân Nghi gặp nạn, người Thẩm gia người lại gặp phải Bách Hợp giày vò như vậy, Nguyên Tú Châu lại hoàn toàn không ra mặt cầu tình cho bọn họ, sự oán hận trong lòng Thẩm mẫu giống như dây leo quấn lên."
}