{
  "chapter_name": "Chương 670: Cô gái có cuộc đời thấp kém 5",
  "content": "Edit: Cua Beta: Sakura Giang Huân nghe thấy lời cô nói thì trong lòng liền bừng lên lửa giận, mắt hắn híp lại nguy hiểm, có điều động tác này làm cho con mắt bị thương của hắn không tự chủ làm tuôn trào nước mắt. Lúc Bách Hợp đâm mắt hắn vì thân thể nguyên chủ đang bị thương nghiêm trọng, hơn nữa Thành Bách Hợp cũng yếu nên lực đâm cũng không mạnh lắm, căn bản không làm hắn bị thương, có lẽ do con mắt là nơi yếu ớt nên hắn mới bị thương. Mấy ngày nay dù mỗi ngày hắn đều tới bệnh viện để bôi thuốc, nhưng vẫn chưa khỏi hẳn. Bây giờ, nước mắt chảy ra liền bỏng rát đau đớn, Giang Huân chửi tục vài câu trong lòng, nhưng trên mặt lại lộ ra vẻ ôn hòa: “Ai chọc em giận mất hứng hả? Làm sao lại phát giận thế này? Bách Hợp, mặt của em bị sao vậy? Bị thương sao?” Giang Huân đoán là do chuyện xảy ra đêm đó nên làm cho tính tình cô có chút kỳ lạ. Đêm đó tiếc là vẫn chưa làm xong việc, nhưng giờ hắn chỉ cần hỏi cô trước mặt nhiều người, chỉ cần cô nói ra, đến lúc đó thì sao, dù cho việc chưa thành thì cô có nhảy vào sông Hoàng Hà cũng không rửa sạch. Để người ngoài nói ra nói vào, mình còn không ghét bỏ cô, nói là bằng lòng lấy cô, cô vẫn có thể vì chuyện đó mà không thể ngẩng mặt lên trước mình cả đời. “Ba mẹ anh hai ngày trước còn suốt ngày lẩm bẩm muốn gặp con dâu đó, em còn không nghe điện thoại, mặt của em cuối cùng là bị sao vậy? Có chuyện gì sao? Bách Hợp, nếu như có chuyện, em đừng dấu anh nhé, cứ nói với anh, anh là bạn trai của em kia mà, anh mãi mãi luôn đứng cạnh em, cùng sẻ chia với em.” Giang Huân đưa cái tay không bị băng lên, muốn nắm tay Bách Hợp: “Cho dù có chuyện gì xảy ra, chúng mình cùng nhau đối mặt được không?” Bách Hợp giật giật bàn tay còn đang run lên do vừa dùng sức quá độ, cánh tay giờ bủn rủn nâng không nổi. Thấy vẻ mặt buồn nôn của Giang Huân thì cô chỉ thấy buồn cười. “Bị chó đuổi theo nên ngã. Anh nghĩ tôi sẽ gặp chuyện gì chứ?” Nghe vậy, Giang Huân hơi ngạc nhiên, vẻ mặt có hơi vặn vẹo, lại nói to thêm một chút, như không tự chủ được hỏi lại: “Em nói thật chứ? Bách Hợp, anh hỏi thật đó, em đã gặp chuyện gì, đừng giấu anh, em như vậy không ổn đâu, có chuyện gì chúng ta cũng sẽ cùng nhau đối mặt được không?” Hắn nói xong lời này, lại nhấn mạnh thêm một câu: “Cho dù có chuyện gì xảy ra, anh cũng sẽ không ghét bỏ em đâu.” “Ghét bỏ tôi?” Bách Hợp híp mắt. Ánh mắt đánh giá Giang Huân từ trên xuống dưới: “Anh có cái gì mà đòi ghét bỏ tôi? Ngược lại, tôi cảm thấy em gái tôi nói đúng, anh nhìn lại anh đi, muốn đẹp trai cũng không đẹp trai, muốn dáng người cũng không có dáng dấp gì hết, đã vậy nhà còn nghèo kiết xác, nếu mai mốt tôi về chung nhà với anh, để cho người quen biết tôi có cha mẹ chồng như vậy thì mặt mũi tôi biết để đi đâu?” Trước đây Thành Bách Hợp không có ai theo đuổi, Giang Huân chỉ đối xử hơi tốt với cô ấy thì cô ấy liền hận không thể mang hết tâm can ra cho hắn, cuối cùng lại gặp phải một tên vô tình vô nghĩa, để cho mình bị chèn ép nửa đời người, đến lúc sắp chết mới phát hiện chân tướng. Lúc này Bách Hợp cũng có thể cảm nhận một bụng đầy oan uổng của nguyên chủ, cô hừ lạnh một tiếng, nhướn lông mày: “Cùng tôi đối mặt, anh có thể móc trong túi ra 500 NDT sao?” Trước kia Thành Bách Hợp nói chuyện với mọi người đều mang theo sự nhu nhược, nói năng nhẹ nhàng nhỏ nhẹ như mèo kêu. Vốn Giang Huân muốn tạo hình tượng bản thân mình như một người rộng lượng, bao dung, để cho Bách Hợp đang bị thương cảm động mà nói hết chuyện ra, như vậy hắn sẽ đạt được mục đích. Không nghĩ tới, Bách Hợp không những không cảm động, mà còn châm chọc, khiêu khích hắn. Mặt hắn căng ra đỏ bừng, nhất là Bách Hợp còn vừa cho hắn một bạt tai, làm cho cả lớp đều chú ý tới hắn, lúc Bách Hợp nói cũng không đè thấp giọng, Giang Huân có cảm giác như mình bị lột sạch quần áo trước mặt mọi người rồi còn bị nhạo báng, trong nội tâm có một cơn nhục nhã dâng lên. “Lúc có việc không giúp được gì nhưng có cái miệng biết nói chuyện đó, hôm nay tâm trạng tôi không tốt, anh ngồi xa một chút, đừng đi lại trước mặt tôi.” Bách Hợp lại ngồi xuống, Giang Huân cứ đứng cạnh cô làm cô nhịn không được xúc động muốn mang tất cả mọi thứ ra giết chết hắn, tiếc là thân thể này quá yếu ớt, không giống như các nhiệm vụ trước mình có tu luyện, muốn cho Giang Huân một bài học cũng không có sức mà làm. Mọi người từ bốn phía nghe như vậy, không nhịn được phì cười, vốn Thành Bách Hợp béo mập, tính cách còn hướng nội, là người bị coi thường nhất lớp, không nghĩ tới con người có dáng vóc không tốt lắm này bắt đầu biết ghét bỏ người khác. Giang Huân bị Bách Hợp ghét bỏ tất nhiên càng bị cười nhạo hơn. Dưới những ánh mắt xăm soi, gân xanh trên trán Giang Huân nhảy dựng lên, đang định mở miệng lần nữa thì chuông vào lớp vang lên, giáo sư ôm tài liệu nhẹ nhàng tiến vào phòng học. Trong lòng Giang Huân bốc lên lửa giận ngụn ngụt, nhưng lại phải cắn răng nén xuống, Bách Hợp đã đuổi hắn đi rồi, nếu hắn vẫn cứ mặt dày đứng đó càng bị chế giễu nhiều hơn. Hắn bày ra vẻ không thể chịu được, cắn răng đi chỗ khác, Bách Hợp nhìn bóng lưng có chút còng xuống, mắt híp lại lóe lên ánh sáng nguy hiểm. Giáo sư trên bục giảng liên tục một tiết về sử hiện đại. Bách Hợp nhắm mắt, ngồi tại chỗ điều chỉnh linh lực trong cơ thể, thân thể này chắc là do trong bụng mẹ đã có bệnh sẵn, trong cơ thể có rất nhiều bệnh, gân mạch cũng bị tắc nhiều chỗ, lí do nguyên chủ mập chắc cũng là như vậy, gân mạch nếu thông thoát thì tuần hoàn mới tốt, dinh dưỡng hấp thu sẽ tiến vào thân thể, như vậy thân thể sẽ cân đối và khỏe mạnh. Mà gân mạch Thành Bách Hợp không thông bế tắc, có khá nhiều vấn đề, bị tắc chỗ nào thì chỗ đó hấp thu, nên không hấp thu xuống dưới được, chỗ có chỗ không, nên thân thể mới mập như vậ nhưng bên trong lại hư hại. Từ khi Lý Duyên Tỷ cho cô ấn ký, Bách Hợp làm nhiệm vụ đã lâu rồi không gặp ai không thích hợp luyện võ như vậy, may mắn là giá trị võ lực của cô đã tăng rất nhiều, hơn nữa gần đầy còn hay tập Luyện thể thuật nên hôn nay trong cơ thể còn có ít linh lực, vẫn kịp trong thời gian lên lớp vận hành một vòng. Tiếng chuông tan học vang lên đúng lúc, toàn thân Bách Hợp có cảm giác thoải mái hơn không ít. Tốp năm tốp ba sinh viên lần lượt ra khỏi phòng, Giang Huân ngồi không xa mặt mày âm trầm nhìn chằm chằm Bách Hợp, không thấy rời khỏi, không dọn đồ đạc, hiển nhiên là vẫn chưa nói đủ, bộ dạng lúc này như muốn chờ Bách Hợp đi qua rồi phát giận tiếp. Trước đây nhiều lần hắn từng nói không chê Thành Bách Hợp béo, xấu xí,… Nguyên chủ cảm thấy cao hứng vì mình đã tìm được người đàn ông thấu hiểu nội tâm của mình. Mỗi lần cãi nhau Giang Huân cũng không để lại trong lòng. Hôm nay Bách Hợp nói hắn mấy câu làm cho lòng hắn nổi lên tính kiêu ngạo. Bách Hợp cười lạnh một tiếng, dọn đồ bỏ vào cặp, sáng hôm nay cô chỉ có một tiết, buổi chiều còn một tiết tự chọn, giờ còn sớm, Bách Hợp định về nhà luyện Luyện Thể Thuật, buổi chiều tới trường học, về Giang Huân thì Bách Hợp vẫn chưa nghĩ ra cách hay để chỉnh hắn, dù sao thì mắng hắn kiểu gì hắn cũng không dám chia tay, chà đạp hắn thì sao? Kiểu gì hắn cũng bò về thôi. Thấy Bách Hợp không do dự dọn đồ rời đi, mà không xin lỗi mình. Nắm đấm đặt trên đùi liền nắm chặt lại, trong lòng hắn hung hăng mắng Bách Hợp vài câu rồi mới đứng dậy đuổi theo, nhưng Bách Hợp đi rất nhanh, ở bên ngoài phòng học có rất nhiều sinh viên đứng nói chuyện phiếm nhưng lại không thấy Bách Hợp đâu. Vứt Giang Huân lại, Bách Hợp mất khoảng ba mươi phút tới quảng trường của trường đại học, vì đây là trường quý tộc nên cửa chính nhìn vô cùng khí thế, cổng ra vào có một đài phun nước và hòn non bộ, chữ trường đại học quý tộc đế đô được khắc vô cùng cứng cáp có lực trên núi giả, ở bốn phía vang lên tiếng nhạc nhẹ nhàng, nước phun trong đài cao thấp theo tiếng nhạc. Xung quanh quảng trường có rất nhiều chỗ ngồi hình tròn vây lại những bồn hoa, lúc này sinh viên tụm năm tụm bảy vây quanh nhau ngồi trên ghế. Bách Hợp đi qua đài phun nước cùng với âm nhạc từ bốn phía với tiếng nước rơi xuống tạo thành tiếng ‘tí tách’, Bách Hợp nhạy cảm cảm giác thấy có người đang nhìn mình, sau đó liền mơ hồ nghe thấy một người nói: “Bách Yến, nhìn chị cậu đến rồi kìa.” Cô liếc qua theo khóe mắt, liền thấy cách đài phun nước không xa có một đoàn sinh viên nữ mặc quần dài với áo sơ mi ôm người, lúc này nghe có người nói, mấy nữ sinh xoay đầu nhìn, trong đó có một người con gái tóc uốn xoăn xinh đẹp hé mắt ra nhìn, trong giọng nói có vài phần không vui: “Chị gái cái gì, cô ta chỉ là ký sinh trùng mà cha mẹ tớ nuôi thôi, mấy cậu nhìn xem cô ta với tớ có chỗ nào giống nhau đâu?” Thành Bách Yến dáng người yểu điệu, lại xinh đẹp, còn biết cách ăn mặc, nhìn qua so với Thành Bách Hợp béo ú nhìn không ra ngũ quan quả thực khác một trời một vực, khi cô ta nói ra lời này thì mấy nữ sinh viên kia thay nhau cười. “Đúng là không giống thật, chỉ đùa với cậu một chút thôi, cậu giận hả? Được rồi được rồi, đừng giận mà, để tớ nói cho các cậu một tin tức, La học trưởng sắp về nước rồi.” Mấy người nghe nói vậy, liền nhiệt liệt bàn tán về La học trưởng. Bách Hợp đi qua mấy người Thành Bách Yến, trên mặt Thành Bách Yến liền lộ ra vẻ chán ghét, như muốn xóa bỏ quan hệ, như sợ Bách Hợp sẽ chào hỏi cô, cô cùng mấy người bên cạnh trao đổi ánh mắt, lại cười một hồi rồi tiếp tục nói về công việc về nước của La học trưởng."
}