{
  "chapter_name": "Chương 125: Ở trong bệnh viện tâm thần (5)",
  "content": "Edit: Py Beta: Sakura Y tá vừa kiểm tra đi ra ngoài, bọn người lão Lưu lại kéo tới, gần đây bác sĩ Vương không có dám xuất hiện nữa, lần trước lão ta bị dưa chuột đâm bị thương, về sau nhìn thấy dưa chuột và thịt nướng thì sợ hãi, cũng may đám người ngoài Bách Hợp tỉnh táo, gần như không có người phát hiện điểm này. “Anh em đã uống thuốc chưa?” Lão Lưu hỏi một câu, trong tay mụ ta còn có dấu vết của viên thuốc màu trắng, hiển nhiên là cho thuốc xuống bồn cầu rồi, hiện tại võ công lão Lưu luyện được khá ổn, đừng nói tới bóp nát thuốc quá dễ dàng, kể cả bóp nát một viên gạch cũng không phải là việc khó, đáng tiếc trong bệnh viện tâm thần không có gạch cho mụ ta bóp. Lão Tiền cười lạnh, lắc đầu: “Không có, tao ném đi rồi.” Một người trẻ tuổi khác khoảng hai mươi sáu hai mươi bảy tuổi, thân hình cao lớn, đeo kính, bộ dáng có chút tuấn tú, cũng lắc đầu theo: “Tôi cũng không uống.” Anh ta gọi là Sở Ngọc, nguyên là con trai của một người đứng đầu trong thành phố này, cứ nhìn một bộ dáng này, lại vẻ mặt lạnh lùng, nếu không biết rõ các em gái nhìn thấy tên này nhất sẽ thấy xấu hổ tim đập nhanh, thật ra Bách Hợp lại biết rõ, tên này bị bệnh nặng nhất đấy. “Tôi đã giữ lại hết.” Nghe thấy lời này của Sở Ngọc, lão Lưu quay lại nhìn anh ta một cái: “Chú giữ lại làm gì?” “Đám kia thật ngu dốt, cho rằng anh đây sẽ nghe lời mấy đứa đó uống thuốc đúng giờ sao?” Anh ta cười lạnh hai tiếng, ánh mắt lộ ra vẻ lợi hại, vừa đẩy kỉnh mắt lên: “Anh đây giữ lại nhiều hơn để uống cùng một lúc, bọn lũ ác ma kia, đừng hòng khống chế được anh đây!” “….” Bách Hợp đã không còn biết nên nói gì cho phải nữa rồi, nhìn một đám bệnh lộ ra vẻ hối hận, tiếc nuối, lại giống như ý kiến của Sở Ngọc là một điều hay ho mà bọn họ không thể nghĩ ra, bọn họ đều là bộ dạng vô cùng hối hận và ức chế. Không khỏi cảm thấy có chút bất lực. Xoa trán rồi hô: “Được rồi. Bổn vương ra lệnh các người đến giờ luyện công rồi.” Nghe nói như thế, tất cả mọi người kể cả Sở Ngọc cũng lập tức ngồi ngay ngắn, bắt đầu ngoan ngoãn luyện công rồi. Đám y tá vừa bị Sở Ngọc chửi là lũ ngu dốt thật vất vả mới kiểm tra hết tất cả các phòng để trở về văn phòng, quan sát từ camera giám sát một đám bệnh nhân đang ngồi bao quanh, giống như là cùng nhau gia nhập tổ chức gì đó, không nhịn được đều chửi một câu: “Ngu không đỡ được!” Thời gian cứ từng ngày từng ngày trôi qua như vậy, không biết có phải vì hành động của Bách Hợp có tác dụng, mọi người đều thấy bệnh đã không hề nhẹ rồi. Cô không giống như trước mỗi ngày đều hô gào “Quỷ đến rồi” cũng không kêu gào cứu mạng, trái lại mọi người càng tin tưởng cô đã bị điên rồi, cũng không có ai đến tiêm thuốc an thần cho cô, thời gian cứ như vậy trôi qua đã được gần nửa năm. Lúc này đã sắp đến thời điểm năm mới, y tá bác sĩ trong bệnh viện tâm thần cũng cần được nghỉ ngơi đấy, rất nhiều người nhà của bệnh nhân cũng mang đồ qua thăm người nhà, tất cả mọi người đều có người nhà đến thăm, ngay cả bố mẹ lão Lưu cũng đến, thế mà hết lần này đến lần khác đám anh nuôi của Bách Hợp không một ai tới. Trái lại ngày 30 tết hôm đó, Dương Tĩnh Như đã nửa năm không có xuất hiện. Cô ta mặc một chiếc áo lông đỏ chốt, phía dưới là một đôi giày màu xám phủ đầy tuyết, trên có quàng khăn, trên đầu có đội mũ, phía trên còn có thể lờ mờ nhìn thấy tuyết, cô ta vừa bước vào, dường như mang theo cả luồng không khí lạnh. Cô ta đẩy cửa ra, bên cạnh cũng không có ai, có mấy y tá đang nghỉ ngơi, hơn nữa gần đây biểu hiện của Bách Hợp rất tốt, tuy nói trong miệng cô hô hào luyện võ công, nhưng mà cô cũng không có hứng đập phá đồ, vì thế các y tá trông giữ cô cũng thả lỏng hơn nhiều, không giống như trước kia mỗi lần Dương Tĩnh Như đến phải bảo hộ, rất sợ cô ta bị thương. “Dương Bách Hợp, mày cũng có ngày hôm nay? Nghe nói mày đã luyện võ công rồi, còn trở thành Thánh Chủ gì đó? Thật sự là buồn cười chết mất.” Dương Tĩnh Như vừa bước vào cửa đã đánh giá Bách Hợp vài lần, nhìn thấy cô dù trong môi trường mùa đông khắc nghiệt, điều hòa trong phòng cũng không mở, trên người chỉ mặc một bộ đồ bệnh nhân cộc tay, trong lòng không khỏi càng thêm sảng khoái: “Đồ chó, hôm nay mày còn gì mà đắc ý? Nhà họ Dương đại tiểu thư con vợ cả, ha ha, hôm nay chỉ có thể ở trong cái chỗ này, ngay cả điều hòa cũng không có, nếu bố biết cô con gái lão coi như hòn ngọc quý trên tay rơi vào kết cục thế này, không biết ở trong lòng có tư vị gì đây?” Dương Tĩnh Như giống như là phát điên, nói xong mấy câu lại không nhịn được mà cười…, trong mắt cô ta lộ ra vài phần điên loạn, vừa cùng lúc nghịch ngợm mấy lọn tóc quăn được uốn nhuộm tỉ mỉ: “Tao tới đây là để nói cho mày biết, tao và anh Triết đã sắp kết hôn rồi, mà em gái tao Dung Dung đấy, cũng sắp cùng anh Minh kết hôn, Dương Bách Hợp, mày không nghĩ tới sao?” Nghe thấy cái tên Minh này, theo bản năng trong lòng Bách Hợp có một cảm giác đau đớn dâng trào, cô khẽ nhíu mày, cố nén cảm giác khó hiểu này, cô nghe thấy cái tên Minh này cảm thấy trong đầu cứ quay cuồng, nghĩ một lúc cũng không nghĩ ra được, Dương Tĩnh Như chăm chú nhìn mặt cô, thấy cô không có động tĩnh gì, đến lúc này nếu như Dương Bách Hợp giả vờ, cũng khẳng định không được lâu như vậy, dưới cái nhìn của Dương Tĩnh Như, nếu Dương Bách Hợp nghe thấy danh tự của Dương Diệc Minh mà còn không có phản ứng, như vậy nhất định là bị điên rồi. Trước đây khi lúc cô ta còn giả thần giả quỷ nghe thế tên của Dương Diệc Minh, cũng ít nhiều có phản ứng, đồng tử bắt đầu co lại…, thân thể cứng ngắc là không thể lừa người được, lúc này thấy cô đã không có cảm thụ, Dương Tĩnh Như mới thực sự tin cô đã bị điên rồi. “Đi ra ngoài, bổn vương muốn luyện công rồi.” Trong đầu cảm giác bi thương lại truyền đến, khiến cho Bách Hợp không thích ứng được phải nghiêm mặt, mượn danh nghĩa giả điên muốn đuổi Dương Tĩnh Như ra ngoài, nhưng không biết nguyên chủ trước kia rất hiếm lộ ra dữ tợn với cô ta, Dương Tĩnh Như cũng không có chạy trái lại còn vươn tay ra hung hăng muốn bóp cằm Bách Hợp: “Đồ chó, sao mày không chết luôn đi, còn sống làm gì để lãng phí lương thực và không khí, chết rồi lãng phí cả đất, đồ chó má, mày với mẹ mày đều là đồ chó má!” Trong lòng Bách Hợp rùng mình, thấy móng tay Dương Tĩnh Như đã sắp cứa vào mặt mình, lúc này cô không thể bộc lộ võ công thật sự của mình, không có nắm rõ tình huống, Bách Hợp sẽ không dễ dàng để lộ ra lá bài tẩy của mình, cô nhìn Dương Tĩnh Như cười lạnh, trong đó lúc cô gào lên: “Còn không mau tới hộ giá!” Dương Tĩnh Như không biết đến trường hợp lúc trước của bác sĩ Vương, lúc này nghe thấy lời nói của Bách Hợp chỉ cười lạnh: “Mày cũng có ngày hôm nay, đồ chó má, mày với mẹ mày đều là loại thấp hèn, cũng dám cản đường tao à, hôm nay rơi vào kết cục như vậy thật đáng đời, vì sao mày còn chưa chết đi? Mày thế này thì sống làm gì, trời lạnh như đông lạnh mà mày vẫn không chết, sao loại chó như mày lại mệnh lớn như vậy…” Đang lúc nói không ngừng nghỉ, bên ngoài một loạt tiếng bước chân như ngựa hoang chạy trên mật đất, mặt Dương Tĩnh Như biến sắc, cửa phòng nhanh chóng bị đạp ra, “rầm” một tiếng đổ trên mặt đấy, lão Lưu tiến lên trước, phía sau mấy người khác ngồi xổm bên cạnh cái cửa bị đổ: “Lão Vương có thể bắt chúng ta bỏ tiền sửa cửa?” “Khẳng định là có đấy, túi tiền lão già kia so với hoa cúc của lão còn chặt hơn ấy, không lôi ra được đồ gì cả.” Lão Tiền thở dài nói ra một câu, Sở Ngọc ở bên thần sắc lạnh nhạt quay đầu lại nhìn lão: “Chú đã thử qua?” Dương Tĩnh Như mới thấy Sở Ngọc cũng ngây ngốc một chút, hiển nhiên không nghĩ tới trong bệnh viện lại có người như vậy, sau một lúc lâu cô ta mới tỉnh táo lại cười nhạo: “Dương Bách Hợp, hôm nay mày cũng luân lạc đến mức đường này sao? Đã không có bố bảo vệ, mày cũng chỉ đến thế thôi à?” Cô ta vốn định mở miệng nói chuyện thì lão Lưu đã vươn tay túm lấy tóc cô ta, quay đầu cười hì hì hỏi Bách Hợp: “Thánh Chủ, cái loa tinh (ý là mồm to) làm hại nhân gian sao?” Đã bị tự nói là loa tinh đã khiến Dương Tĩnh Như sợ ngây người, tóc cô ta uốn nép gọn gàng lúc này bị một người nắm chặt trong tay, hơn nữa người phụ nữ thô lỗ này còn nắm rất đau, ả vừa định hét lên thì đã có người cho bàn tay nắm chặt vào mồm ả, khiến cho miệng Dương Tĩnh Như mở to không thể khép được, ả dùng sức cắn một cái, miệng đầy mùi máu lại thấy chủ nhân của cánh tay kia vẻ mặt nhộn nhạo rên rỉ nói: “Dùng sức nữa đi, tiếp tục đi!” “…” Bách Hợp bị làm ồn đến đau đầu, nhìn vẻ mặt tái xanh của Dương Tĩnh Như, cười lạnh hai tiếng, làm một hình tượng còn cao ngạo hơn cả Dương Tĩnh Như, phất tay: “Kéo yêu vật này xuống, tùy các khanh xử trí thế nào cũng được!” Nghe xong lời này mọi người đều vui mừng đến phát điên, khiêng Dương Tĩnh Như không giãy dụa nổi bỏ chạy, bộ dạng rất sợ Bách Hợp đổi ý, tựa như chúng tiểu yêu khiêng Đường Tăng, cho đến khi Bách Hợp bụng đau vì phải nhịn cười. Đợi mấy người này vừa đi, trên gương mặt cô nét vui vẻ dần phai nhạt, họ Dương sao? Dương Diệc Minh? Vì cái gì cô nhớ tới Dương Diệc Minh thì nguyên chủ lại có phản ứng lớn như vậy, cô nhất định sẽ điều tra ra đấy! Gần sang năm mới ở bên trong bệnh viện tâm thần vẫn náo nhiệt như cũ, một đám người bệnh đều chen đến chỗ của Bách Hợp, một đám nghiễm nhiên coi cô là thủ lĩnh, hiện tại đã không có người cho rằng Bách Hợp là giả bổ rồi, mà ngay cả bác sĩ Vương đối với bệnh tình của Bách Hợp cũng không nghi ngờm dù sao cô đã gần một năm rưỡi uống thuốc, ngày thường lại cùng đám bệnh nhân này ở chung, như là bản thân bác sĩ Vương ở chung với một đám bệnh nhân tâm thần một ngày, tinh thần tuyệt đối cũng không bình thường, không có ai có thể cùng đám người này vượt qua nửa tháng mà không thật sự phát điên ấy, mà Nnà họ Dương cũng cho là như thế rồi, trước kia nửa tháng sẽ có người tới thâm cô, cho đến giờ hai tháng cũng không có người qua thăm nom cô. Lúc này Bách Hợp lại có chút lo lắng cho Dương Thiên Thành vẫn còn trong bệnh viện, sự an nguy của cô đã được bảo toàn rồi, nhưng chỉ có khi nguyên chủ được đưa vào bệnh viện tâm thần, nhà họ Dương có người không hi vọng kẻ thừa kế như cô tồn tại, mà tình cảnh Dương Thiên Thành thì có thể biết được rồi."
}