{
  "chapter_name": "Chương 1286: Đảo tàn sát đẫm máu 14",
  "content": "Tình hình trước mắt xem ra, hành tung Bách Hợp đã bại lộ, lúc đầu chỉ cảm thấy bất lợi với cô, nhưng suy nghĩ kỹ tình huống chưa hẳn hoàn toàn xấu. Đầu tiên tại khu biệt thự canh gác sâm nghiêm, hơn nữa người nơi nay đều được bảo vệ chặc chẽ, so với lúc Bách Hợp còn bị nhốt trong lồng sắt, những người tùy ý giết người hoàn cảnh cũng bất đồng. Thậm chí trước khi ‘Lão Ưng tiên sinh’ hưởng thụ đồng thời hành hạ đến chết đều dùng nhân viên phục vụ ở đây, cho nên Bách Hợp lớn mật phỏng đoán, người trú ngụ ở đây, khả năng thân phận họ càng cao hơn những người đến phòng kính giết người kia, cho nên mới bảo vệ chặt chẽ như vậy. Bây giờ những bước chân bối rối vang lên cũng chính chứng minh điểm này, cô có thể ra tay từ chỗ khác. Một khi những người ở đây sợ ném chuột vỡ bình, như vậy cơ hội của cô liền lớn hơn. Hơn nữa đối phương càng nhiều người, đối với cô uy hiếp càng lớn, từ một gốc độ khác nhìn nhận khả năng càng có lợi, những người này trong lúc hỗn loạn có thể làm bị thương người của mình, nói cách khác địch ngoài sáng cô trong tối, trong nhất thời cô sẽ không có việc gì, việc duy nhất cần đề phòng chính là những cái mũi linh mẫn của bầy chó săn kia. Nghĩ như vậy, trong đầu Bách Hợp đột nhiên có một ý nghĩ điên cuồng mạo hiểm, những lực lượng canh gác sau khi phát hiện cô, đã toàn bộ tiến vào biệt thự, thậm chí trong lúc những người ngày bối rối, khẩn trương, lo lắng, sợ hãi người ở trong biệt thự gặp chuyện không may, bên ngoài nhất định không có người, nếu muốn dẫn dắt đám chó săn này đi nơi khác, cô cần phải có chút phương pháp. Bách Hợp lặng im không một tiếng động từ trên lầu nhảy xuống, phía sau biệt thự thật im ắng, không ít người chạy vào trong biệt thự, hôm nay đã phát sinh chuyện, người ở đây cũng biết rõ cô đã vào trong khu này, cô cũng không hề che dấu hành tung của mình. Mỗi khi nhìn thấy camera giám sát hoặc còi báo động, cô đều dùng dao găm đánh nát, như vậy một đường vào trong hoa viên, hương liệu trong tay trong thời gian cực ngắn hầu như đã vãi hơn phân nữa khu biệt thự. Mà bên ngoài đội chó săn cũng đã tiến vào biệt thự. Trong biệt thự lúc này cũng đã phát hiện cái chết của ‘Lão Ưng tiên sinh’, toàn bộ khu biệt thự cơ hồ vì lão ta chết mà chấn kinh, mọi người kịp phản ứng chạy ra biệt thự, rất nhiều người chỉ vào phướng hướng của cô hô: “Tại cửa giám sát số 19!” Thủ vệ phụ cận đi về hướng mình, nguy cơ trước mắt, Bách Hợp chỉ cảm thấy có vật gì nhắm ngay phương hướng của mình, mục tiêu là nhắm ngay đầu cô, theo bản năng né tránh, một ánh sang nho nhỏ màu đỏ nhắm ngay đầu mình, đây là súng bắn tỉa nhắm ngay phương hướng của cô. Căn bản không nghe thấy tiếng sung bắn, Bách Hợp từ biến hóa của không khí chung quanh cảm giác được không đúng, theo bản năng xoay người trốn đi, né một kích trí mạng, nhưng viên đạn thứ hai đã bắn tới, tuy cô đã tránh đi, né chỗ hiểm, nhưng viên đạn đã xượt qua eo, mang theo một mảng huyết hoa, cô nhanh tay xé áo chặn lại, một tay bịt kín miệng vết thương. Cô bị thương, Bách Hợp không kịp xử lý miệng vết thương, cũng may trước đó giết không ít người, vốn trên người đã có mùi máu tanh, không đến nỗi lát nữa đám chó săn ngửi thấy mùi lại tìm đến, chỉ cần cô không để máu chảy xuống đất, dẫn tới thủ vệ là được. Ngay sao đó ‘Sưu sưu’ hai tiếng xé gió vang lên, tuy cô đã hết sức né tránh, nhưng do bị thương, đối phương lại có nhiều người bắn tỉa, khó lòng phòng bị, ngoại trừ bên eo bị xước da, phía sau lưng cũng bị trúng đạn. “Nhân vật mục tiêu đã bị thương. Xin chú ý, nhân vật mục tiêu đã bị thương.” Giọng nói của người đàn ông lạnh lùng vang lên. Bách Hợp nhanh chóng bụm miệng vết thương nhịn đau đớn liếc nhìn biệt thự cách đó không xa, xoay người theo hướng ngược lại. “Đi về trạm gác số 7 phía trước.” âm thanh bốn phía vang lên, tiếng chó sủa và tiếng bước chân hỗn loạn đồng thời vang lên, đèn đuốc sáng trưng, không ít thủ vệ từ bên trong vọt ra, tất cả đều hướng trạm gác số 7 chạy tới, ‘Lão Ưng tiên sinh’ bị giết dẫn tới trên đảo vô cùng khiếp sợ, liên tiếp hai nhân vật quan trọng đã bị giết chết, khiến cho cấp trên vô cùng tức giận, Bách Hợp trốn vào rừng cọ, cách đó không xa tiếng bước chân hướng về phía cô càng ngày càng gần, tiếng chó sủa và tiếng trong bộ đàm thỉnh thoảng vang lên, cô đưa tay che miệng vết thương, thuận tay đem máu chùi lên quần áo của mình. Vết thương phía sau lưng cô không với tới, cũng may vết thương không sâu, lúc này đã cầm máu rồi. Nhưng phiền nhất là bên eo bị thương, cô chạy nhanh vết thương càng nghiêm trọng, lúc này ngoài áo đã thấm máu. Bách Hợp thở dốc do vừa chạy một đoạn nhanh, cực nhanh bình tỉnh lại, trên người cô tất cả đều là mồ hôi, đưa tay lau mặt một cái, tiếng bước chân đuổi theo cô càng ngày càng gần, cô ấn miệng vết thương bên hông, đứng dậy chạy tiếp. “Ở chỗ này.” Thủ vệ trong khu biệt thự đuổi theo rất nhanh, bầy chó săn hướng vào rừng cọ sủa vang, một người đàn ông chỉ vào phía sau cây cọ, sắc mặt có chút âm trầm nói: “Cô ta từng ở đây một lúc.” Một ‘Con mồi’ trốn thoát lại còn là một cô gái. Cũng không biết có bản lĩnh gì, không chỉ giết chết ‘Tùy ý tiên sinh’ không bị thương, trốn ra phòng giam, mà còn thần không biết quỷ không hay trốn vào khu biệt thự được bảo vệ nghiêm ngặt giết chết ‘Lão Ưng tiên sinh’, hơn nữa bị súng bắn tỉa bắn bị thương, còn có thể sống sót, rõ ràng bị thương, rồi dưới sự truy kích của nhiều người như vậy có thể chạy trốn. Cho tới lúc này, mọi người dưới sự linh mẫn của chó săn hung hãn, mang theo đủ loại dụng cụ tân tiến dò sét truy lùng, còn nhiều người phục kích, lại không làm gì nỗi một cô gái bị thương, một đám nhìn thoáng qua nhau, trên mặt đều ảm đạm. Bách Hợp dẫn dụ bọn họ đi lòng vòng, phát hiện phần lớn lực lượng canh gác đã bị cô dẫn dụ ra ngoài khu biệt thự, cảm thấy tạm ổn, bắt đầu vận khởi linh lực trong cơ thể, một thân ảnh cực nhanh chạy hướng vào khu biệt thự, chỗ nguy hiểm nhất chính là chỗ an toàn nhất, khu biệt thự xảy ra chuyện, nhất định sẽ tăng cường phòng hộ, nhưng đồng thời, một khi cô trốn vào trong ấy, ít nhất có thể nghỉ ngơi trong thời gian ngắn. Bây giờ đã là 12 giờ khuya, từ lúc trốn ra khỏi phòng giam đã qua vài tiếng đồng hồ, một đêm này đối với người trên đảo hay đối với Bách Hợp đều dài đằng đặc. Lúc này cô theo đường cũ trở về, cửa thủy tinh trên sân thượng phía sau khu biệt thự đã bị người trên đảo phát hiện cạy mở, tuy đám người này có chút không dám tin cô từ nơi này nhảy xuống chạy trốn, bất quá vì phòng ngừa vạn nhất, người trên đảo tăng cường phòng thủ, cô từ nơi ẩn núp có thể nhìn thấy hai tay súng bắn tỉa mai phục, muốn từ trong bóng tối lấy mạng của cô, Nhưng Bách Hợp nghĩ đi nghĩ lại, chỉ có một con đường này vào khu biệt thự, bây giờ bên ngoài khu biệt thự canh giữ nghiêm ngặt, trong phòng ‘Lão Ưng tiên sinh’ đã chết, khẳng định không canh giữ nghiêm ngặt như vậy, cô chỉ cần lặng im không một tiếng động tiêu diệt hai tay súng bắn tỉa kia, như vậy cô có thể lẻn vào khu biệt thự. Nếu đợi tới khi cửa chính tăng cường phòng thủ cô căn bản không thể lẻn vào. Cô lặng lẽ di chuyển ra xa một tí, từ nơi này nhìn lên trên, tầng cao nhất của biệt thự cũng không có sân thượng, nóc nhà là đỉnh nghiên, từ bên cạnh nhìn qua dường như là hình người, nếu cô từ nơi này leo lên tầng cao nhất, cẩn thận bò qua, như vậy cô có thể tiếp cận hai tay súng bắn tỉa kia. Tuy nói hai tay súng bắn tỉa này có thể công kích từ xa, vừa mới nãy Bách Hợp còn bị họ bắn bị thương, hai người họ phục kích trên sân thượng, nếu như Bách Hợp lén ra sau lưng cô có 6 phần nắm chắc có thể tiêu diệt họ! Nghĩ như vậy, Bách Hợp hít một hơi, cọ hai tay lên quần áo đã nhìn không ra màu sắc. Trước đó tay của cô bụm chặt vết thương đã dính máu, bây giờ có chút khẩn trương ra mồi hôi, máu trên tay vốn đã khô lại bị thấm mồ hôi, nếu leo lên tường sẽ dễ lưu lại dấu tay lại dẫn đám chó săn đuổi tới. Bách Hợp linh hoạt nhẹ nhàng như con báo, chậm rãi bò lên nóc biệt thự, vì để tránh gây tiếng động làm người khác chú ý, cô cũng không dám bò nhanh, lúc gần tiếp cận hai gã kia, một gã trong đó đột nhiên hít hít cái mũi, hẳn là ngửi thấy mùi máu trong không khí, Bách Hợp thoáng cái phi thân nhảy xuống, vững vàng ‘Bành’ một tiếng vững vàng ngồi trên lưng một tên trong đó, thừa dịp hắn còn chưa kịp phản ứng nắm tóc hắn, khiến cho hắn ngữa đầu, lập tức lấy dao găm ‘Xẹt’ một cái qua cổ hắn. Máu bắn ra, tên còn lại chưa kịp phản ứng, liền vô thức nắm chặt súng trong tay. Bách Hợp cắt đứt khí quản của hắn, khiến cho hắn không cách nào lớn tiếng gọi, giải quyết một người, cô đem súng đá văng ra xa, liền vọt tới tên còn lại, thừa dịp gã còn chưa hô lên, một cước giẫm lên cây súng hắn đang kéo trên mặt đất, mũi chân thoáng một cái, tay gã đang nắm chặt không tự chủ nới lỏng ra, cây súng ‘Loãng xoảng’ rơi xuống bị đá văng xa, đập vào lan can, gã ta muốn hô to, Bách Hợp một cước đá vào yết hầu của gã. Tiếng hét thay bằng tiếng thống khổ ‘Nức nở’, vốn muốn xoay người muốn đánh với Bách Hợp, những người này là được huấn luyện qua, ngoại trừ bắn súng thì thực lực cũng không kém, nhưng trang phục ngụy trang quá phiền phức, tuy che dấu rất tốt nhưng Bách Hợp linh lực tinh thông có thể phát hiện hai người tồn tại, lớp ngụy trang này làm chậm động tác giảm lực chiến đấu của hắn, động tác đứng dậy có chút chậm, Bách Hợp đặt chân lên người hắn dùng sức giẫm mạnh đầu hắn xuống mặt đất."
}