{
  "chapter_name": "Chương 1252: Tình duyên Internet 35",
  "content": "Edit: Minh Nguyệt Beta: Sakura Cũng may mắn ngày đó Bách Hợp có được giành được lạc ấn của Lang Vương nên thay đổi thế cục làm cho Thanh Qua hoàn thành nhiệm vụ. Ngày đó anh vội vàng cùng Bách Hợp tách ra chính là vì đi tới nhiệm vụ này, cũng đã tìm được tung tích của Emily. Hôm nay anh đã biết rõ Emily bị giấu ở trong Thần tộc, về phần đến cuối cùng là ai và ở đâu thì anh vẫn chưa biết được. Nhưng đã biết NPC này được giấu ở Thần tộc như vậy đã dễ giải quyết rồi. Anh định chuẩn bị làm xong chuyện này rồi mới đến tìm Bách Hợp, không nghĩ tới Bách Hợp đã tìm anh trước, hơn nữa cô cũng là che giấu chủng tộc, đã như vậy hai người cùng nhau hoàn thành nhiệm vụ. Bách Hợp nghe Thanh Qua nói, biết rõ anh đã tra được tung tích của Emily đương nhiên không chút do dự đáp ứng gia nhập đội ngũ của anh. Vượt qua cả dự liệu của cô là trong đội ngũ nữ pháp sư Đạm Thải kia lại không có ở trong đó. Cô lại nói với Thanh Qua để cho cô có hai ngày chuẩn bị, dù sao nơi này cách Thần tộc khá xa, nhưng chuyến đi này không biết đến khi nào mới có thể trở về. Vũ khí trong cửa hàng tuy nói không ít, nhưng nếu cô rất lâu mới trở lại đến lúc đó chỉ sợ cửa hàng cũng bị thành chủ thu lại. Trong thời gian hai ngày Bách Hợp chế tạo tầm mười kiện trang bị cấp 60 bày trong cửa hàng, đem đến cho NPC quản lý, lúc này mới cùng bọn Thanh Qua lên đường đi khỏi thành Altlands. Theo truyền tống trận đi ra thành Thiên Tứ sắc trời trong trò chơi đã dần đen lại, trong thành phố bốn phía lóe lên ánh đèn, nhiều đội tuần tra binh sĩ ở trong thành đi tới. Nơi này cách lãnh địa của Tinh Linh tộc không xa nên thấy khá nhiều người chơi Tinh Linh tộc cùng chiến sĩ Thần Tộc. So với thành Altlands hoa lệ mà phù phiếm thì kiến trúc của Thần tộc lại thiên về nghi lễ, bề ngoài hơi mang phong cách cổ xưa, màu sắc phần lớn là màu nâu xanh, Thanh Qua từ trong truyền tống trận đi ra nói với những người trong đội: “Theo người đàn ông họ Hồ nói, Emily được giấu trong thành Thiên Tứ, nhưng thời gian trôi qua quá lâu cũng nhiều năm không liên hệ tới, không biết cô ta ở đâu trong thành Thiên Tứ. “Nếu như cái Npc kia không nói dối, thời gian trôi qua quá lâu rất nhiều năm không liên hệ, thì người đàn ông họ Hồ này đã khá già rồi. Điều đó cũng có nghĩa là tuổi của Emily cũng không nhỏ.” Thứ Khách tiếp lời Thanh Qua nói, theo phân tích của anh: “Anh ta ở trong thành Altlands làm chức quan không thấp, quen biết cùng Emily không phải là nhân vật bình thường, không bằng trước đi tới chỗ thành chủ nghe ngóng một chút.” Mấy người đều nhẹ gật đầu, nhưng vì trời đã tối nên thành chủ đã đóng cửa rồi. Bách Hợp nhớ tới đã rất nhiều ngày mình đã không ra khỏi trò chơi rồi nên cùng mọi người tạm biệt. Mọi người cũng không phải mới quen biết một hai ngày, cũng biết tính cách của Bách Hợp cho nên đều tạm biệt lẫn nhau rồi thoát khỏi trò chơi. Đợi đến lúc một lần nữa đi vào trò chơi đã là năm ngày sau, bọn người Ly Viên đã online trước, mọi người đi trước đến trong phủ thành chủ tìm chỗ người quản lý hộ tịch. Quản lý hộ tịch là một người nam nhân trung niên dáng người gầy yếu, trên mép có dâu cá trê, một đôi mắt đảo quanh. Lúc Thứ Khách đưa ra yêu cầu muốn tìm một người tên là Emily, người này vểnh chân lên bắt chéo, ngồi trên ghế nhìn mấy người cười lạnh: “Tra hộ tịch? Các anh cho rằng đây là đâu, muốn tra là tra, là sân sau nhà anh à?” Liễu Thanh Khê cau mày, bày ra tư thế: “Xin giúp chúng tôi, chúng tôi chỉ muốn nhìn một chút thôi, muốn tìm người này để liên hệ một nhiệm vụ, cho dù không tìm được chỉ cần hôm nay anh giúp chúng tôi chuyện này, tôi cho anh một trăm vạn.” Anh vừa nói xong, người trung niên nhỏ gầy lập tức bị chọc giận giống lên như chiến sĩ, nhảy dựng lên, tiện tay ném một tập tài liệu tờ đơn trên bàn tới: “Một trăm vạn? Anh nghĩ rằng chúng tôi có thể dùng tiền để thu mua hay sao? Anh…” Trong văn phòng vang lên tiếng chiến sĩ trung niên gầm gừ phẫn nộ, Liễu Thanh Khê đứng đấy không nhúc nhích, người chiến sĩ trung niên càng mắng càng hăng. Lông mày Thanh Qua nhảy lên, trường kiếm trong tay thoáng cái đã chém tới anh ta, cái NPC kia hoảng sợ, tranh thủ một giây thời gian tránh được một kiếm của Thanh Qua. Đặt mông ngồi xuống vị trí của mình, lúc đứng dậy còn muốn tránh, Thanh Qua đã gác kiếm trên cổ anh ta, tay kia nắm thành nắm đấm;’ “Tra hay không? Tra xong chúng ta sẽ đi, không tra anh sẽ chết, sau khi anh chết chúng ta sẽ tra tiếp.” “Bạn tổn thương Charles! {Điểm PK} +2, pháp luật thành Thiên Tứ cảnh cáo bạn, {điểm PK} đạt tới 10, bạn sẽ bị bắt vào ngục!” “Bạn uy hiếp Charles! {Điểm PK} +3, pháp luật thành Thiên Tứ cảnh cáo bạn, {điểm PK} đạt tới 10, bạn sẽ bị bắt vào ngục!” Hệ thống cảnh cáo hai tiếng vang lên bên tai, Thanh Qua lại làm như không nghe thấy, lạnh lùng nhìn chằm chằm vào NPC trước mặt. Vừa rồi còn có thái độ hung hăng càn quấy NPC lúc này lại như một quả bóng bị đâm rách, thoáng cái ỉu xìu, nó nơp nớp lo sợ nhìn trường kiếm đang gác trên cổ mình. Thân kiếm theo sát khí lành lạnh, nó cũng là chiến sĩ, biết rõ nếu như Thanh Qua giơ tay lên, mũi kiếm hơi nghiêng, chỉ cần hơi sử dụng kiếm khí thì đầu của nó chỉ sợ sẽ phải dọn nhà. Trong trò chơi NPC chết đi cũng không giống như người chơi, ra khỏi trò chơi có thể phục hồi, nhiều lắm chỉ chịu ít đau đớn thống khổ mà thôi. Chỉ cần không bị thương tới đại não hay tinh thần thì căn bản không có trở ngại gì lớn, trong trò chơi NPC vừa chết thì chính là chết thật sự. “Anh… các anh có còn cho tôi 100 vạn hay không?” Hảo hán không ăn thiệt thòi trước mắt, chiến sĩ trung niên yếu thế rất nhanh liền nhớ tới lời đề nghị cho anh ta 100 vạn của Liễu Thanh Khê. Vừa nói ra lời này sát ý trong mắt Thanh Qua liền lóe lên, tay vừa muốn động, chiến sĩ trung niên kia cực nhanh liền ôm cổ tay anh, hiên ngang lẫm liệt nói: “Chỉ là đùa môt chút với anh thôi! Tôi là loại người nhân lúc cháy nhà mà đi hôi của sao? Tư liệu ở chỗ này, tôi thay các anh tìm.” “…” Bách Hợp nhìn Thanh Qua thu trường kiếm trở về, chiến sĩ trung niên đem tay hướng trên mặt bàn một vòng. Chiếc bàn đang để tài liệu bị anh xoay giống như là mở ra một cái chốt, dần dần sáng lên. Ngón tay trái nhấn tay phải nhấn một chút, rất nhanh NPC lấy đống giầy tờ ở thành Thiên Tứ ra, đông đúc chằng chịt, người xem đều hoa mắt. “Toàn bộ đều ở trong này, các anh tự tìm.” Nhìn phía trên NPC thô sơ giản lược chỉ sợ có tầm mười vạn người rồi, nếu muốn ở trong thành trì tìm ra một người Emily cũng không phải chuyện đơn giản. Thanh Qua ra hiệu cho Ly Viên trông coi NPC rồi bản thân đi theo Thứ Khách và Liễu Thanh Khê mấy người ngồi xuống trước bàn. Bởi vì việc này rất quan trọng mấy người cũng không dám khinh thường, bởi vậy dùng phương thức tìm kiếm từng chút một, liên tiếp bảy tám ngày đều ở trong phủ thành chủ xem xét. Đáng tiếc xem qua thành Thiên Tứ hơn non nửa cũng không phát hiện ra tung tích của Emily. Bách Hợp thậm chí tụ lại một chỗ cùng tìm rồi, đại khái vị trí chức vụ trong Thành Thiên Tứ cũng thuộc, mà ngay cả chức vụ của NPC là gì, bình thường ngây ngốc ở nơi nào, trong đầu cô đều đã đếm qua, nhưng mà cũng không tìm được Emily. Lại qua nửa tháng, danh sách thành Thiên Tứ đã tìm xong nhưng cũng không phát hiện ra tung tích của NPC. Cho đến bảy tám ngày sau, đều đã tìm kiếm xong phủ thành chủ cùng thần miếu, vẫn như trước mọi người không thu hoạch được gì. NPC trung niên bị trói lúc này phải chết không sống, khuôn mặt khóc tang: “Vẫn không tìm được?” “Thanh Qua có phải người họ Hồ kia lừa người?” Thứ Khách hỏi một câu, đôi mắt nhỏ dài của Thanh Qua híp lên, hàn quang trong mắt lóe lên. “Nếu anh ta dám lừa tôi…” Tên này coi trời vằng vung, trong nội dung vở kịch đến cả NPC quan trọng anh cũng dám giết, không chút nào lo lắng đối với trò chơi có bị ảnh hưởng gì lớn hay không. Càng đừng nói đến NPC của thành Altlands rồi. Bách Hợp thấy ánh mắt của anh, ý nghĩ này liền xuất hiện trong đầu, cô liền nhớ tới một chuyện: “Đợi chút, tôi nhớ ra rồi.” Cô đột nhiên mở miệng, Thanh Qua quay đầu nhìn chằm chằm vào cô, Bách Hợp cúi trước bàn, giơ tay kéo trên mặt bàn bản đồ phân bố NPC thành Thiên Tứ. Cô nghĩ tới trong nội dung vở kịch sở dĩ Thanh Qua gây trấn động toàn bộ trò chơi chính là vì anh đã trở thành vị trí đầu não thay thế NPC trở thành thành chủ. Mà nguyên nhân anh giết thành chủ thành Thiên Tứ là vì anh vi phạm bị thành Thiên Tứ truy nã. Nếu như cô đoán không sai, diễn biến của Thanh Qua bắt đầu bị truy nã là giết NPC. Rất có khả năng này bởi vì sau đó vài ngày đại tế tự lại chết trong tay anh. Chính vì nguyên nhân anh giết người quá quan trọng cho nên mới kinh động đến thành chủ thành Thiên Tứ lại còn kinh động đến Thần vương Thần tộc. Theo trí nhớ nguyên chủ, hai NPC tử vong thời gian cũng không cách nhau quá lâu, ở giữa rất có thể có liên quan đấy. Thậm chí Bách Hợp còn lớn mật suy đoán, Thanh Qua có khả năng tìm ra tung tích Emily, kết quả tra đến nơi này, người đàn ông trung niên ngay từ đầu không đồng ý điều tra phân bố của NPC trong Thành Thiên Tứ, cho nên không may bị anh hạ thủ giết chết. Sau đó Thanh Qua bị truy nã, lúc ấy toàn bộ người trong trò chơi cho rằng anh không may bị truy nã, sau đó hoặc là không làm nếu đã làm thì làm cho xong. Nhưng Thanh Qua thực sự mang thù lòng dạ hẹp hòi, nhưng anh không đến mức nhàm chán như thế, đơn giản là bị truy nã mà giết chết Đại tế tự. Trong Thần tộc thì Đai tế tự có danh vọng cao nhưng thực quyền lại không lớn. Nếu anh thật sự rơi vào tình trạng quẫn bách trong thành Thiên Tứ muốn giết Đại tế tự, thì có lẽ như trong nội dung vở kịch bình thường đã giết chết thành chủ luôn, không cần phải vì giết Đại tế tự. Bách Hợp suy đoán có lẽ Đại tế tự này chính là Emily. “Cô phát hiện cái gì?” “Ở đây.” Bách Hợp mỉm cười, chỉ vào vị trí thần miếu, chỗ đó hiện lên không hề giống những chỗ bình thường trực tiếp hiện tên, mà chỉ hiện ba chữ Đại tế tự. “Ở đây Đại tế tự cũng không thấy hiện tên, mà chỉ hiện ra chức vị.”"
}