{
  "chapter_name": "Chương 1348: Thanh mai trúc mã 16",
  "content": "Phương Khởi Chuyển nghe thấy chính mình trong lúc vô tình làm hư hao nhiều đồ đạc như vậy, có chút không dám tin, cô ta cười nhạo hai tiếng: “Mười bảy mười tám vạn? Anh ta muốn tiền điên rồi à? Một bộ đồ dùng trong nhà mà cả 100 vạn? Là các người ngu hay tôi ngu? Tùy ý tìm cửa hàng bên ngoài mua chừng một hai ngàn là cùng.” Bộ dáng giống như chính mình không dễ bị lừa: “Cho dù đụng bể một góc đi nữa cũng không đến 10 vạn? Cái góc này là lúc tôi cắt trái cây, ai ngờ nó dỏm như vậy, dao vừa cắt xuống liền đứt một góc, muốn trách thì trách cha anh ta ngốc, chính mình mua phải hàng giả!” Nghe những lời này xong Lý Duyên Tỷ lại muốn đánh ả, cô ta còn tiếp tục nói: “Rượu mấy vạn một chai, có phải anh cần tiền đến bệnh rồi không, muốn dựa vào tôi kiếm chát hả?” “Tôi muốn gặp anh ta, tôi muốn nói rõ ràng với anh ta!” cô ta đứng dậy đẩy cửa muốn đuổi theo Lý Duyên Tỷ, từ lúc sáng khi Lý Duyên Tỷ rời đi, cô ta bị giam trong phòng cũng đã tháo còng tay, trong phòng giam ngoại trừ tolet bên trong hơi bất tiện, giường ngủ ngược lại cũng không tệ. Trước đó cô ta luôn tỏ vẻ bình tĩnh, người cảnh sát nói chuyện với cô ta không nghĩ tới cô ta sẽ bỏ trốn, lúc cảnh sát đi vào không khóa cửa phòng, Phương Khởi Chuyển đẩy cửa liền chạy đi. Cô vừa chạy vừa hô to tên Lý Duyên Tỷ, chạy loạn khắp nơi trong cục cảnh sát, rất nhanh liền nhìn thấy Lý Duyên Tỷ cùng Bách Hợp, cô nhào về phía trước muốn kéo áo Lý Duyên Tỷ, nhưng lại chụp hụt. Lý Duyên Tỷ và Bách Hợp lười để ý đến ả, ả lại vọt lên, một tay nắm được lưng áo sơ mi của Lý Duyên Tỷ, lớn tiếng hô: “Anh đứng lại!” Lời Phương Khởi Chuyển còn chưa nói hết, Lý Duyên Tỷ liền một phát nhấc tay cô ta, ném một cú qua vai đem cô ta ném xuống đất. Cô ta bị ném choáng váng muốn đứng dậy, Lý Duyên Tỷ vốn chán ghét ả lâu rồi không chút nghĩ ngợi liền đạp một phát lên ngực ả ‘ầm’ một tiếng cô ta lại ngã xuống đất. “Có chuyện gì từ từ nói, không nên động thủ.” Người bên cạnh vừa nhìn thấy Lý Duyên Tỷ động thủ, đều sợ cậu dưới cơn giận dữ đánh chết người. Hai người bị tách ra, Phương Khởi Chuyển được cảnh sát đở ngồi dậy, toàn thân run rẩy. “Tôi, tôi…” cô vốn không muốn khóc trước mặt Lý Duyên Tỷ, nhưng nước mắt không kiềm được rơi xuống, sau một hồi có người đưa cô cốc nước uống mới bình tĩnh lại: “Anh có chuyện gì từ từ nói, dựa vào cái gì động thủ đánh tôi?” “Ai bảo cô tấn công tôi?” Vẻ mặt cậu chán ghét, Phương Khởi Chuyển có chút kích động: “Tôi nói cho anh biết, mấy thứ rượu, bàn gãy góc dựa vào đâu đòi tôi đền mười bảy mười tám vạn!” “Đúng, đúng là tôi uống rượu của anh, cái bàn kia xác thực cũng do tôi làm hư, như vậy thì sao chứ? Cùng lắm tôi nhận lỗi với anh coi như xong, anh muốn lừa gạt tôi, bắt đền 17, 18 vạn, đừng mơ!” Cô ta nói chắc chắn thế, Lý Duyên Tỷ nghe xong: “Mọi người nghe thấy rồi chứ, những thứ này do cô ta làm. Cô có nhận lỗi hay không không đáng một xu, những thứ này bao nhiêu tiền, tự nhiên sẽ có Giám định nhà nước trả lời.” Lý Duyên Tỷ cũng không biết làm sao chọc trúng phiền phức này, nhìn thấy cô ta bị cảnh sát kéo về, lúc đi ra, trong nội tâm vô cùng khó chịu. Bách Hợp nhìn cậu, hỏi: “Anh ghét cô ta lắm à?” Trong kịch tình Lý Duyên Tỷ vô cùng thương tiếc Phương Khởi Chuyển, không biết có phải vì sự xuất hiện của mình nên làm thay đổi thái độ của cậu với Phương Khởi Chuyển. Bách Hợp vừa hỏi, Lý Duyên Tỷ híp mắt nhìn cô, nhịn cả buổi, rốc cục nhịn không được, đưa tay nhéo eo cô: “Ai cho em nói hươu nói vượn!” chỉ cần nghĩ đến Phương Khởi Chuyển cậu liền thấy phiền, làm sao có thể thích được? Bách Hợp bị cậu nhéo muốn né, nhưng không né được: “Nếu như anh không ở cùng em thì…” “Không có nếu như.” Ngay từ đầu lúc quen biết Phương Khởi Chuyển cũng không có chuyện gì tốt lành, cậu không thích người như vậy, thừa dịp cậu không chú ý xâm nhập vào cuộc sống của cậu, Bách Hợp thì khác, cô là thanh mai trúc mã với cậu, từ nhỏ lớn lên cùng nhau, cô bước vào nhà cậu nhiều khi cậu cũng không cho sắc mặt tốt, càng đừng nói chi đến Phương Khởi Chuyển. Nghĩ tới ả, lòng cậu càng phiền chán Trên đường trở về, Bách Hợp phát hiện cậu như có điều gì suy nghĩ, về tới nhà liền đem máy tính mở lên. Cha mẹ Bách không biết cô sẽ trở về, sớm đã đặt vé đi du lịch, hôm nay trời chưa sáng đã đi, khoảng sau lễ mới quay về. Buổi tối Bách Hợp chuẩn bị ăn tối bên nhà cậu, lúc cô nấu cơm, Lý Duyên Tỷ đang tra tư liệu, lúc cô dọn cơm ra, nhìn thấy bộ dạng cau mày của cậu. Thừa dịp cậu đi rửa tay, Bách Hợp liếc xem máy tính, thì ra cậu tra bộ luật, vừa vặn tra được tội trộm cắp và mức hình phạt tương ứng. Lúc đi ra, nhìn thấy Bách Hợp đang xem máy tính, liền kéo ghế ngồi cạnh: “Anh định không thưa kiện cô ta nữa.” Thấy Bách Hợp không nói câu nào, cậu vừa bới cơm vừa giải thích: “Hình phạt quá nhẹ.” Nếu như lúc đó Phương Khởi Chuyển nhận tội thái độ tốt, tối đa bị giam một hai năm, thậm chí nếu lúc giam cô biểu hiện tốt có thể được đặc xá, có thể chỉ giam nhiều nhất nữa năm là xong, như vậy quá tiện nghi cho cô ta! Nếu luật pháp không xả nổi cơn giận này của cậu, vậy cứ để chính cậu giải quyết! Trong mắt cậu lóe lên ánh sáng âm lãnh như độc xà, sau một khắc cậu mỉm cười, gắp thức ăn bỏ vào chén Bách Hợp. Ngày hôm sau cậu đến cục cảnh sát nói rõ nguyên do, chỉ cần Phương Khởi Chuyển viết giấy nợ, cùng điểm chỉ vào danh sách tài sản hư hỏng, yêu cầu trong 2 năm cô ta phải trả hết nợ, như vậy thì không kiện cáo nữa. Bách Hợp không đi cùng cậu, trong cục cảnh sát, Phương Khởi Chuyển nghe thấy cậu không kiện cáo muốn tha cho cô một đường, cô thở dài một hơi, còn cao ngạo nói tất nhiên cô sẽ nghĩ biện pháp trả hết nợ. Vì việc như vậy, hảo cảm của cô với Lý Duyên Tỷ lại tăng thêm, thậm chí dựa vào cơ hội thiếu nợ này, còn xin số điện thoại của cậu. Sao khi xin được còn lưu vào danh sách bạn bè tốt. Cô ta mỗi ngày đều gửi tin nhắn cho Lý Duyên Tỷ, phần lớn là tin cá nhân như là: lúc ăn cơm thì gửi tin, tâm tình không tốt cũng gửi tin, gia đình mình hoàn cảnh không tốt cũng gửi tin, nhiếu lúc nhìn cứ như đang làm nũng với cậu vậy. Hết kỳ nghỉ, Lý Duyên Tỷ và Bách Hợp quay về trường, Phương Khởi Chuyển nhắn tin cậu bình thường cậu sẽ không trả lời, ngẫu nhiên sẽ gửi icon yêu cầu không nên làm phiền chính mình. Nhưng càng như vậy, cô ả càng không ngừng nhắn. Đang giờ học tin nhắn điện thoại vang lên, Lý Duyên Tỷ không thèm nhìn, mãi đến khi tan học, mới lấy điện thoại ra, liền nhìn thấy tin tức Phương Khởi Chuyển: “Thời gian trôi qua nhanh thật, khoảng cách giữa hai chúng ta cũng xa như vậy.” Phía sau còn kèm theo hình mèo con đáng yêu, lại nhắn thêm: “Bạn gái của anh mà nhìn thấy tin nhắn này, không biết có ghen chết hay không? Hi hi hi! ai bảo trước kia anh khi dễ tôi.” Lý Duyên Tỷ cười lạnh, cất điện thoại vào. Mấy tháng sau, sắp nghỉ hè, Phương Khởi Chuyển thỉnh thoảng sẽ gửi tin nhắn cho cậu, bình thường sẽ nhắc nhở cậu nhớ ăn cơm, nhớ nghĩ ngơi đúng giờ, khi ngủ nhớ đắp mền… những lúc nhận được Lý Duyên Tỷ liền thấy phiền chán."
}