{
  "chapter_name": "Chương 836: Cô nương muốn nói lời xin lỗi 5",
  "content": "Edit: Tuyết Y Beta: Sakura Dù sao nơi này của Nhạc Bách Hợp bình thường căn bản không có ai tới, vị trí chỗ cô vừa đúng lúc hẻo lánh ẩm ướt, đúng là nơi tốt thu thập cổ trùng, với Bách Hợp mà nói, quả thực là cơ hội tốt tuyệt hảo, chỉ cần cô có thể thu thập cổ trùng, cùng với dược liệu hấp dẫn cổ trùng, còn việc còn lại chỉ cần định kỳ cho cổ trùng uống tinh huyết là được, vô cùng đơn giản. Trong lòng đã quyết định chủ ý, Bách Hợp mang dược liệu đã hái ra kiểm kê trước, lúc rơi xuống nước có một phần dược liệu tươi bị ngâm nửa ngày, lúc này có một bộ phận không thể sử dụng được, nhưng may mà hôm nay Nhạc Bách Hợp thu thập được không ít, vẫn giữ lại được phần lớn. Trước tiên lấy đan hoả nguyên chủ bảo tồn trước đây để đốt nóng đỉnh, Bách Hợp ném dược liệu khác nhau vào theo trình tự trong trí nhớ của nguyên chủ, đợi đến lúc một cỗ mùi vị dược liệu thanh đắng trong đỉnh truyền tới, lúc này Bách Hợp mới nhẹ nhàng thở ra. Việc phải làm kế tiếp chỉ là phải chờ đợi thời gian, một lò Ngưng Thần Đan từ lúc khai lò đến lúc thu đan ướng chừng cần hơn nửa tháng, trong đoạn thời gian này, Bách Hợp cũng không nhìn chăm chăm vào lò đan như nguyên chủ bình thường, mà bắt đầu luyện Thuật Luyện Thể. Nguyên chủ thân là ngũ linh căn, trong tất cả những người có linh căn, ngũ linh căn là kém cỏi nhất, vì lực hấp dẫn đối với mỗi loại linh khí đều như nhau, đó cũng tạo thành việc năm hệ linh lực không ai đặc biệt thích người ngũ linh căn hơn, hơn nữa nguyên nhân chủ yếu nhất là dưới sự triệt tiêu lẫn nhau, linh lực hấp thu được vô cùng chậm. Nhưng Bách Hợp lúc này vừa luyện Thuật Luyện Thể, từng đoàn từng đoàn linh lực tranh nhau tuôn vào cơ thể cô, bản thân thân thể Nhạc Bách Hợp mới là Luyện Khí sơ kỳ, lượng linh khí lớn như vậy vọt vào cơ thể, thì rất nhiều linh lực căn bản không lưu lại được, lại lãng phí. Nhớ bộ tâm pháp Lạc Thần dạy Bách Hợp trong tình tiết câu chuyện, lúc này Bách Hợp cũng không định tu luyện bộ tâm pháp này. Đầu tiên, tâm pháp của Kiếm Tông cũng không vô cùng cao minh, nếu bàn về chỗ tinh diệu, thậm chí không sánh bằng Đạo Đức Kinh, sinh mệnh giới Tu tiên thật dài, đúng là thời cơ tốt tu luyện Đạo Đức Kinh, hơn nữa lúc trước khi nguyên chủ tu luyện tâm pháp Kiếm Tông, từng vì khiêu khích Trần Uyển Đường mà bị Tông chủ Kiếm Tông hủy tu vi đuổi khỏi Kiếm Tông, nói theo khía cạnh nào đó, nguyên chủ trong tình tiết câu chuyện trước khi chết đã không còn là người Kiếm Tông. Nếu Nhạc Bách Hợp đã không muốn thiếu nợ nhân tình của Lạc Thần nữa, thì Bách Hợp đương nhiên không luyện tâm pháp Kiếm Tông này, mà nguyên chủ cũng không quá thuộc khẩu quyết của bộ tâm pháp này, Bách Hợp cũng không xác định được sau này mình có thể gặp phải chỗ nào không hiểu rồi lại sẽ đi thỉnh giáo Lạc Thần hay không, cho nên cô rất nhanh quyết định chính mình phải tu luyện Đạo Đức Kinh. Cô thuộc Đạo Đức Kinh nên dễ dàng bắt đầu, từ đầu uy lực Đạo Đức Kinh có lẽ so ra kém công pháp khác, nhưng càng về sau uy lực càng lớn, chỉ cần cho cô đủ thời gian, thì bài sơn hải đảo triệu lôi gọi vũ cũng chưa chắc là vấn đề, vì vậy ý niệm chuyển qua trong lòng, cô cẩn thận từng li từng tí dẫn cỗ linh lực tiến vào thân thể chiếu theo pháp quyết Đạo Đức Kinh bắt đầu vận hành từ bốn phía cơ thể. Lúc bắt đầu, vì nguyên nhân căn cốt nguyên chủ nên pháp lực lưu trong người cũng không nhiều, nhưng trong mấy ngày luyện đan này, cô chẳng ngại làm đi làm lại, qua mấy ngày trong cơ thể cô bắt đầu có linh lực được giữ lại, cũng có một tia linh lực mỏng bắt đầu từ từ chuyển động theo phương hướng lưu động của Đạo Đức Kinh, chiếu theo phân chia của giới Tu Tiên, có thể giữ linh lực trong cơ thể, cũng khiến nó bắt đầu vận hành, đây cơ hồ đã đạt đến tiêu chuẩn Luyện Khí trung kỳ. Một khi đạt tới Luyện Khí trung kỳ, Bách Hợp liền lập tức ngừng lại, lửa trong đỉnh đã cháy bùng, trong thạch thất truyền đến từng trận mùi thơm thanh của đan dược, lúc này Bách Hợp mới phát hiện mình đã đói đến mức bụng dán cả vào lưng. Cô nhốt mình trong thạch thất mấy ngày, đồng hồ cát vốn chuẩn bị cho mười ngày lúc này đã chảy một nửa. Thân thể Nhạc Bách Hợp còn chưa đạt đến Trúc Cơ kỳ, hôm nay cô vẫn chỉ giống một người phàm, cần ăn cần uống, mấy ngày nay sở dĩ không thấy đói, thứ nhất là Bách Hợp một lòng luyện công, chuyên tâm nên không để ý đến những chuyện khác, thứ hai là lúc luyện công linh lực vây quanh cô, trong lúc vô hình lượng lớn linh lực tiến vào thân thể cô đã tẩm bổ thân thể cho cô, giảm bớt nhu cầu của cô với thức ăn, vì vậy mãi cho đến sau khi Bách Hợp tiến vào Luyện Khí trung kỳ, lúc thư giãn cô mới cảm thấy đói bụng. Đan dược vốn luyện tốt trong lò lúc này có lẽ đã gần thành hình, mặt ngoài đan dược thậm chí còn ẩn ẩn hiện ra chút ít vân sáng màu bạc, tình cảnh như vậy trong tình tiết câu chuyện Nhạc Bách Hợp ngược lại chưa từng gặp, lại khiến cho Bách Hợp lắp bắp kinh hãi. Phẩm chất lò Ngưng Thần Đan này so với nguyên chủ luyện ra trước kia tốt hơn nhiều lắm, hơn nữa thành đan cũng nhanh, theo lý mà nói một lò Ngưng Thần Đan bình thường hẳn là tám chín ngày sẽ thành hình, khoảng ngày mười thì thu đan. Một lò Ngưng Thần Đan ước chừng thành đan hai ba hạt, với người mới mà nói đã là xác suất thành công rất cao rồi, thế nhưng lò đan này mới bốn năm ngày thời gian đã bắt đầu thành hình, hơn nữa bộ dạng vô cùng linh khí, xuyên qua khe hở trên nắp đỉnh, Bách Hợp thậm chí còn trông thấy trong đỉnh hình như có khoảng mười hạt đan dược, trong lòng ngược lại có chút nghi hoặc. Nhưng lúc này đan dược đã có dị biến, cũng không biết là chuyện tốt hay chuyện xấu, Bách Hợp đói bụng đến mức trong lòng phát hoảng, chuẩn bị ra ngoài tìm đồ ăn trước, nhét đầy bao tử đã rồi nói sau. Kiếm Tông tuy nói là môn phái tu tiên, nhưng đệ tử mới vào hằng năm trong môn phái không ít, cũng không phải mỗi đệ tử vừa đến là có thể đạt đến tình trạng tích cốc Trúc Cơ kỳ, bởi vậy vẫn phải có phòng ăn. Phòng ăn ở đây cũng không để lại ký ức tốt đẹp gì cho Nhạc Bách Hợp, từ sau khi cha mẹ mất, Nhạc Bách Hợp mới cảm thận được cái gì gọi là nhân tình nóng lạnh, người trước kia tranh nhau gọi cô là tiểu sư muội, từ sau khi hai phu thê điện chủ Điện Thiên Hương qua đời, trước thấy Nhạc Bách Hợp được Tông chủ thu làm môn hạ nên đối với cô coi như cung kính, sau đó thấy Tông chủ không quá thích nàng, thì thái độ đối với nàng cũng không tốt. Có khi Nhạc Bách Hợp đến đây không nhất định tới lượt mình được ăn cơm. Những người làm việc ở phòng ăn này, đại bộ phận là ngoại môn đệ tử bình thường, là phàm nhân trong Kiếm Tông hằng năm lựa chọn người có linh căn thấp nhất thu vào trong môn phái, nếu có quan hệ, vận khí bản thân lại tốt, lúc sinh thời có thể tiến vào Trúc Cơ kỳ, vậy lập tức có thể thăng làm đệ tử nội môn, tiến vào nội môn, nếu vận khí không tốt, cả đời không vào được Trúc Cơ kỳ, thì chỉ có mệnh làm đệ tử ngoại môn thôi. Đệ tử ngoại môn nói dễ nghe lắm cũng là đệ tử môn hạ của Kiếm Tông, nhưng thật ra cũng không khác bao nhiêu với nô bộc làm việc vặt, phần lớn đệ tử nội môn xem thường người như vậy, xem bọn họ chỉ như con sâu cái kiến. Đồng dạng, ngoại môn đệ tử cũng có nhiều ghen ghét với đệ tử nội môn, chỉ là đại bộ phận đều có thực lực thấp kém không đắc tội nổi đệ tử nội môn, có khi bị ủy khuất cũng chỉ nén giận. Dưới tình huống như vậy, quan hệ hai bên rất căng thẳng, người không có thực lực như Nhạc Bách Hợp, xuất thân vôn vô cùng tốt, lại vì chút nguyên nhân mà bị lạnh nhạt, lập tức trở thành đối tượng dễ khi dễ, dễ trút giận trong mắt đệ tử ngoại môn. Trong tình tiết câu chuyện, sau khi Nhạc Bách Hợp bị phế tu vi, bị Tông chủ Kiếm Tông trục xuất khỏi môn hạ, nàng cũng trở thành một trong đệ tử ngoại môn của Kiếm Tông, trong mắt đệ tử nội môn nàng là sự sỉ nhục, hơn nữa dám khiêu khích Trần Uyển Đường, trong mắt đệ tử ngoại môn nàng đã từng là đệ tử nội môn, dường như việc bắt nạt nàng có thể tìm được chút khoái cảm từ trên người cô, thế cho nên cuối cùng Nhạc Bách Hợp không thể nán lại ở Kiếm Tông nổi, sau cùng đã rời Kiếm Tông. Lúc này khi Bách Hợp đi vào phòng ăn, còn chưa tới lúc ăn cơm bình thường, mấy đệ tử ngoại môn lười biếng ngồi ở cửa ra vào, vẻ mặt khó chịu sắp xếp nguyên liệu nấu ăn, thấy Bách Hợp đi tới, mấy người rõ ràng thấy Bách Hợp nhưng lại dường như cố ý vờ như không nhận ra cô, gọi cô một câu: “Sư muội, xách thùng nước tới cho ta!” Tình cảnh như vậy trước kia từng phát sinh, nguyên chủ tuổi còn nhỏ, thực lực lại luôn dậm chân ở Luyện Khí sơ kỳ, xách được một thùng nước nhưng không nhất định có thể đi được vài bước. Nếu là lúc trước, nghe có người sai như vậy, trong lòng Nhạc Bách Hợp sẽ không cam lòng, nhưng biết rõ thân phận của mình, cho rằng đạo lý nhiều một chuyện không bằng bớt một chuyện, thì cũng sẽ miễn cưỡng nghe lời xách nước tới, nhưng lúc này Bách Hợp nghe người ta nói như thế, nhịn không được liền hỏi một câu: “Cơm chín chưa?” Nghe thấy tiểu đệ tử nội môn trước đây coi như ngoan ngoãn nhưng lần này không chỉ không nghe lời xách nước mà ngược lại hỏi cơm chín hay chưa, thần thái giống như đúc mấy phế vật đi vào nội môn bằng chút quan hệ, mấy đệ tử ngoại môn bỗng chốc đã hơi tức giận. Bình thường mọi người chịu người khác chèn ép thì thôi, tuy nói tu vi mọi người đều là Luyện Khí kỳ, nhưng những đệ tử kia đều có hậu trường, còn Nhạc Bách Hợp này là cái thứ gì? Cha mẹ cô đã sớm chết, lại không có ai làm chỗ dựa cho cô, mà cũng dám bày ra bộ dáng như vậy. Mấy ngoại môn đệ tử quăng đồ trong tay đu, có một thanh niên mặc quần áo vải thô màu xám nhịn không được há mồm mắng lên “Công không biết luyện, nước không biết xách, thứ suốt ngày há mồm chỉ biết có ăn, ngươi ăn xong có phải có thể biến ra trò bịp bợm gì không? Không có cơm, lăn!” “Ngươi muốn lăn, lăn trước cho ta xem?” Trước kia không cần chờ người khác quát tháo lại bảo mình lăn, thì bản thân Nhạc Bách Hợp sẽ chột dạ trước vài phần, tu vi cô không cao, cha mẹ lại mất hết, bản thân mình tư chất không tốt, cảm giác người xung quanh cho cô cùng với trong lý giải của cô, thì cô dường như một kẻ ăn không ngồi rồi, cuối cùng có chút tâm lý tự ti trước mặt người khác. Chỉ là lúc này Bách Hợp cũng không cảm giác mình muốn ăn bát cơm là có lỗi với ai, ngày đó cha mẹ Nhạc Bách Hợp từng có cống hiến rất lớn với Kiếm Tông, cho dù hai người vừa chết, người đi trà lạnh, nhưng một đứa trẻ nhỏ có thể ăn của Kiếm Tông bao nhiêu bát cơm? Điều này đối với hai phu thê đều chết trong trận đại chiến, theo lý mà nói bọn họ vì Kiếm Tông mà chết, Kiếm Tông vốn nên đối xử thật tử tế với nữ nhi của hai người bọn họ, nếu không, nếu biết mình vừa chết, nữ nhi bị bỏ lại sẽ chịu đãi ngộ như vậy, thì hai phu thê này có chịu hy sinh vì Kiếm Tông hay không cũng còn là ẩn số chưa biết đấy. “Ngươi có phải muốn ăn đòn hay không? Xem thường nhất là các phế vật như các ngươi, chiếm danh ngạch đệ tử nội môn, nhưng căn bản là thứ vô dụng, suốt ngày chỉ biết ăn uống chi tiêu, cũng không thấy các ngươi luyện ra được bản lĩnh gì, ỷ có người chống lưng thì giỏi lắm. Nếu muốn ăn cơm thì không có, cơm thừa thì chờ sau đi. Ngươi tưởng ngươi là ai? Lăn cho ngươi xem? Ngươi cho rằng cha mẹ ngươi còn sống? Tiện nha đầu! Còn dám miệng lưỡi bén nhọn, ta đập nát miệng ngươi, xem ngươi sau này còn dám đến đòi cơm ăn không!” Thanh niên kia hung ác nắm chặt lại nắm đấm, cũng giương lên trước mặt Bách Hợp, cảm thấy cô chính là một đứa nhỏ không hiểu chuyện, không cha không mẹ, tuy là đồ đệ của Tông chủ, nhưng lại không được sủng, dù cho dọa cô, đoán chừng cả mặt Tông chủ cô cũng không gặp được, cũng chẳng dám cáo trạng, bởi vậy càng tỏ ra không lo ngại."
}