{
  "chapter_name": "Chương 573: Dị Giới: Nữ vương giá lâm (hết)",
  "content": "“Ta nhớ rõ, cô bé đặc biệt như cô thật sự không thể quên được.” Ca Liên Cảnh dịu dàng mỉm cười, cúi đầu nhẹ ho hai tiếng, vài sợi tóc lơ thơ rủ xuống gò má hắn, làm lộ ra đường cong nhu hoà trên khuôn mặt hắn, hắn mặc một thân quân phục thẳng đường may cứng cáp, lưng thẳng nhìn rất cương trực, bên hông đeo một thanh trường kiếm tuỳ thời có thể ra khỏi vỏ, hắn khẽ ho khan một tiếng, người bên cạnh mới đưa viên thuốc tới, hắn nhẹ nhàng khoát tay, tay lại đưa ra trước ngực ước lượng nói: “Lúc trước, cô chỉ cao tầm này.” Hắn vẫn còn nhớ rõ, cho dù về sau nguyên chủ bởi vì có kỳ ngộ mà màu mắt đã thay đổi, quả nhiên hắn không nói đùa, trái lại thật sự nhớ rõ nguyên chủ, nhưng bây giờ hắn rõ ràng là hung thủ giết người, rồi lại làm ra bộ quen biết, Bách hợp tuy không phải nguyên chủ, nhưng trong lòng lại rất phẫn nộ, sắc mặt cô trầm xuống: “Ngươi còn nhớ rõ ta, thì ngươi nên biết, hôm nay ta tìm ngươi là vì cái gì.” Ca Liên Cảnh đang tươi cười sau đó cười ha hả: “Hiện tại cô cũng có thủ hạ, cô cũng có người đi theo, từng cùng thú nhân giao thủ, có chiến tranh tất nhiên sẽ có hi sinh.” Đến giờ phút này, hiển nhiên Ca Liên Cảnh không có một chút hối hận nào, ánh mắt Bách Hợp lạnh lùng, không muốn cùng hắn nói nhiều lời: “Hi sinh!Đây chính là những người luôn tin tưởng và trung thành với ngươi.” Hai người quan điểm bất đồng, nên không thể hiểu nhau được, nói nhiều hơn nữa cũng vô dụng: “Ta mặc kệ ngươi nói có chiến tranh tất có hi sinh, nhưng là ta muốn giết ngươi.” “Khẩu khí thật lớn.” Ca Liên Cảnh không có mở miệng, một người đàn ông ở phía sau hắn có thân hình cao lớn tuấn mỹ nhưng lại cười lạnh ra tiếng. Trên người đàn ông tuấn mỹ này tản ra khí thế Kiếm Tông bệ nghễ thiên hạ, Bách Hợp hiện tại còn chưa có đạt tới Kiếm Tông nên bị bức lui về phía sau vài bước. “Hừ.” Thiên Phong Nhất Lang chứng kiến tình cảnh như vậy, không khỏi hừ một tiếng, người thanh nhiên trẻ tuổi lập tức dừng hành động, liếc mắt nhìn Thiên Phong Nhất Lang, trong lúc đó hét lên với Nguyệt Thượng Chiêu: “Nguyệt Thượng Chiêu, còn không nhanh cút lại đây, phá phách một thời gian dài như vậy. Có lẽ đã đủ rồi!” Bách Hợp không có nghĩ đến người thanh niên này biết Nguyệt Thượng Chiêu, cô có chút ngẩn ngơ, gần đây Nguyệt Thượng Chiêu giả làm ra bộ dáng thâm trầm nhưng lúc này lại lộ ra bộ dáng mỉm cười đứng dậy: “Anh trai.” “Em biết rõ hoàn cảnh hiện nay của gia tộc, lại đi theo người ngoài ẩu tả, đợi sau khi trở về xem cha mẹ như thế nào giáo huấn em. Đứng qua một bên đi, đừng làm vướng chân vướng tay.” Thanh niên không kiến nhẫn dùng ngón tay chỉ qua một bên, lúc Bách Hợp nghe Nguyệt Thượng Chiêu gọi “Anh trai”, trong lòng cũng đã suy đoán Nguyệt Thượng Chiêu có khả năng không thể ở lại giúp mình rồi, tuy trong lòng có chút tiếc nuối, dù sao cũng ở chung một khoảng thời gian dài như vậy. Nhiệm vụ đi đến như thế này cũng đều nhờ những người bạn này đồng cam cộng khổ giúp đỡ mình, trong lòng Bách Hợp cũng hiểu. Ai ngờ trong lúc cô đang trầm mặc, Nguyệt Thượng Chiêu lại vượt qua Bách Hợp ngoài dự liệu của mọi người lắc đầu: “Anh trai, thực xin lỗi, Anh có suy nghĩ của anh, trong lòng em đồng dạng cũng có con đường của em, em có bạn bè, em nguyện ý cùng bạn bè của em thực hiện lý tưởng của em để cho cái thế giới này biến thành một cái thế giới hoàn toàn mới.” “Không chịu tỉnh ngộ!” Thanh niên tuấn mỹ nghe nói như vậy, lập tức giận dữ, Bách Hợp chỉ thấy trên tay hắn tốc độ nhanh đè trường kiếm. Mắt thường còn không có nhìn ra động tác của hắn, bên tai Nguyệt Thượng Chiêu cũng đã truyền ra mấy tiếng kêu đau đớn, rốt cuộc Bách Hợp được chứng kiến khác biệt cảnh giới Kiếm Sư và Tông Sư. Cái kia vẻ mặt ảm đạm, cùng vẻ bề ngoài văn nhã và yêu thích nghệ thuật để đánh lừa người khác, kỳ thật là một người nhát như chuột như Nguyệt Thượng Chiêu lúc này bên khoé miệng máu không ngừng tuôn ra, kính mắt cũng lệch sang một bên, cả người nằm trên mặt đất hơi thở mong manh. Mỗi lần có đánh nhau thì hắn đều là người chạy trốn, vậy mà lần này hiếm thấy hắn ta anh dũng như vậy, hắn bởi vì chính mình mà rơi vào kết cục như vậy, trong tâm Bách Hợp tự dưng trầm xuống, không chút nghĩ ngợi liền thò tay tới bên hông, chỗ đó vẫn còn mấy chai thuốc mà lúc trước xuống núi ông lão thần bí kia đã đưa cho nàng, Bách Hợp không biết lai lịch nhưng kiếm thuật của ông rất cao cường, mà lúc trước cùng từng cho nguyên chủ ăn đan dược hiệu lực kinh người, mấy viên thuốc cứ thế mà đem thực lực lúc trước từ kiếm sĩ nâng lên tiểu Kiếm sư, chứng tỏ đan dược của ông lão đó vẫn rất hữu dụng. Những năm gần đây Bách Hợp cũng quên mất sự tồn tại của những đan dược này, cũng chưa từng dùng qua đan dược trong đó, thứ nhất bởi vì cô không có bị thương, nên cũng không cần dùng những đan dược này, thứ hai gần như nguyên chủ đem theo những bình nhỏ này bên người là để tượng niệm, Bách Hợp lúc này móc ra cái chai, không chút nghĩ ngợi liền mở ra, đổ ra hai viên đan dược màu xanh nhạt óng ảnh, nhét vào trong miệng Nguyệt Thượng Chiêu. “Cô, cho ta ăn cái gì…” Vừa mới cãi lại một câu lại phun ra mấy ngụm máu tươi, Nguyệt Thượng Chiêu bị thương rất nghiêm trọng nhìn qua liền nghĩ khó có thể sống, căn bản không có biện pháp thoát khỏi động tác của Bách Hợp, chỉ có thể thở hổn hển hỏi một câu. “Nhiều năm trước ông nội của ta cho ta dược hoàn, không biết đã hết hạn chưa…” Bách Hợp mặt không đổi sắc nói ra mấy lời này, sắc mặt Nguyệt Thượng Chiêu lập tức thay đổi, hắn dốc hết sức liều mạng nhổ dược hoàn ra, Bách Hợp lại kiên quyết nhét vào miệng hắn, cuối cùng vì đề phòng hắn nhổ ra, một tay Bách Hợp nắm lấy cái mũi hắn, lại một tay của mình nhét vào miệng hắn một mực không cho hắn nhổ ra. “…” Hắn là một người bị thươơng, hắn là một người bị trọng thương nha, hơn nữa còn là vì bằng hữu mới trúng mấy đao, Nguyệt Thượng Chiêu không nghĩ tới chính mình lại có đãi ngộ như vậy, hắn quay đầu dùng ánh mắt cầu khẩn Thiên Phong Nhất Lang. Thiên Phong Nhất Lang quay mặt mình đi, trong miện lạnh lùng nói: “Ngu xuẩn.” “Ngu xuẩn!” Đồng thời cùng Thiên Phong Nhất Lang mở miệng còn có Nguyệt Thượng Ngôn, hắn không thèm liếc người em trai đang nằm trên mặt đất lấy một cái, tay đè lại thân kiếm cùng không có buông ra. Nguyệt Thượng Chiêu ho hai tiếng, không biết hai cái đan dược kia có hay không đã hết hạn lại không thể làm gì khác hiện tại đã bị hắn nuốt xuống, dược tiến vào trong cổ hoá thành nước mang theo mùi của thuốc, mang theo một luồng năng lượng vào trong cơ thể bắt đầu phát tán ra, vừa mới miệng vết thương còn máu chảy không ngớt, hiện tại trong nháy mắt bắt dầu chậm rãi khép lại, Bách Hợp nhìn thấy hắn bị nghẹn mắt trắng dã, lúc này mới thả cái tay nắm mũi hắn ra, Nguyệt Thượng Chiêu thở một hơi thật dài, ngồi dậy, sắc mặt bởi vì mất máu mà có chút trắng bệch: “Anh trai, món nợ em thiếu trong nhà, vừa nãy coi như em đã trả hết, nếu như anhcòn ra tay với các bạn của em thì em sẽ không khách khí.|” Chuyện này kéo dài một đoạn, đồng dạng hai anh em Dung Thư Cẩn bên kia cũng gặp người trong nhà ngăn trở, nhưng đều không ngoại lệ một đám vẫn là một mực đứng lại với nhau, lựa chọn tình bạn. “Kỳ thật đây là chuyện riêng của ta, mọi người không cần cùng ta một chỗ, dù là hôm nay chính ta chết ở chỗ này, ta cũng sẽ nhớ mọi người từng giúp đỡ ta.” Ngay từ dầu Bách Hợp mới chỉ là thành lập tiểu đội linh đánh thuê, căn bản cũng không nghĩ về sau mọi người sẽ ở bên nhau mười năm, lúc tuyên thệ thành lập tiểu đội, trong lòng cô thật ra không có để cái đồng sinh cộng tử ở trong lòng. Dù sao cô cũng không phải người của thế giới này,cô từng tiến vào nhiều nhiệm vụ qua nhiều thế giới, xem qua không ít thăng trầm, như vậy một lần gặp mặt có một số người là trong cả đời khó quên, nhưng đối với cô mà nói chỉ là một nhiệm vụ một lần trùng hợp mà thôi, Bách Hợp thật không ngờ bởi vì lúc trước trong lúc vô tình tuyên thệ, mấy thiếu niên nam nữ này sẽ cùng cô đi đến tận bây giờ. “Đừng nói mấy lời ngốc nghếch.” Thiên Phong Nhất Lang thò tay vuốt đầu cô, mấy người còn lại cũng không có lên tiếng, vẫn đứng ở bên cạnh Bách Hợp, Ca Liên Cảnh nhìn thấy như vậy mỉm cười, một cặp mắt như là đang bị sương mù che phủ lại lộ ra sự sắc bén: “Như vậy, vấn đề phức tạp rốt cuộc được đơn giản hoá.” Giết Bách hợp, cái gọi là thần điện tự nhiên tan rã. Thiếu đi thủ lĩnh tồn tại, một đám ô hợp không chịu nổi một kích, mà đồng dạng, nếu là mình chết ở chỗ này, liên minh giữa ba đại đế quốc cùng thú nhân sẽ sụp đổ, chỉ là đển giờ khắc này, Ca Liên Cảnh cũng không cho chính mình kinh nghiệm chinh chiến nhiều năm sẽ thua trên tay Bách Hợp. Bản thân hắn đã đạt đến cảnh giới Đại Tông Sư, hơn nữa bên cạnh hắn còn vô số cường giả. Trên đời chỉ có ba Đại Tông Sư, nhưng Tông Sư bên cạnh hắn đã có hơn năm cái, hơn nữa chính hắn cũng vừa tấn giai, Bách Hợp không phải là đối thủ của hắn. Ca Liên Cảnh còn mơ hồ nhớ rõ hoàn cảnh lúc đầu gặp Bách Hợp, làm cho hắn có ấn tượng sâu sắc với cô đáng tiếc nàng không nên còn sống. Hoàn cảnh bị bại trận lúc đó là chỗ bẩn duy nhất trong cuộc đời hắn, hắn lúc ấy cố gắng để được nổi danh, tuổi trẻ khí thịnh thua người thú, Ca Liên Cảnh vẫn có thể tiếp nhận, nhưng Đế Quốc lại không thể, vì ủng hộ quân phong, hắn không thể không quét sạch cái thôn trang kia. Trong quá trình dẫn binh, từng tướng lãnh cũng cần hi sinh, hắn cũng không sai, mỗi khi nhớ đến cô nương lúc đó có một đôi mắt xanh đặc biệt, Ca Liên Cảnh đều không thể nào quên, hắn không thích có người dùng ánh mắt như vậy để nhìn mình, nhất là một cặp mắt như vậy, hắn thấy được chính mình một người nổi danh, lại là một thân dơ bẩn. Vượt qua dự liệu của Bách Hợp, mấy người đồng bọn cũng không phải là vô dụng, đã có danh tiếng nhiều năm nay, từ vài thập niên trước cũng đã đạt tới Tông Sư, thế nhưng mà lúc này đứng trước mặt hắn, khí thế của Nguyệt Thượng Chiêu cũng không kém hắn là bao, bốn người bên cạnh Ca Liên Cảnh đều là bốn Tông Sư, phân biệt chống lại bốn người trong tiểu đội lính đánh thuê, ngoại trừ Thiên Phong Nhất Lang và Nguyệt Thượng Chiêu có vẻ thành thạo, hai anh em nhà Dung Thư Cẩn nhìn ra có vẻ dễ gặp nguy hiểm hơn. Nhưng Bách Hợp lúc này lại không thể ra tay giúp đỡ bọn hắn, hiện tại cô đang phải đối mặt với hai Tông Sư, đã bị ép đến không thở nổi rồi, Thiên Phong Nhất Lang cùng Nguyệt Thượng Chiêu muốn tới giúp cô, nhưng luôn bị hai cái Tông Sư kia cuốn lấy ngăn cản. “Bất kể là so về nhân lực hay thực lực, cô đều thua.” Ca Liên Cảnh thở dài một tiếng, lúc này còn chưa bắt đầu đánh, hắn đã cảm giác được Bách Hợp không phải là đối thủ của hắn rồi, cô lại là người từng để lại cho hắn mấy lần mất ngủ, cuối cùng cũng có ngày sẽ lại chết trên tay hắn, cùng giống như là lúc trước mẹ và chị gái của cô, khiến hắn nhiều năm gặp ác mộng, cuối cùng hiện tại cũng đã có cơ hội giải quyết, sự tình ngày đó ngoại trừ thành ác mộng khó quên với nguyên chủ thì cũng là ác mộng của hắn. “Tiểu bối tự sát, cô sẽ được toàn thây.” Ông già đi theo Ca Liên Cảnh luôn luôn không nói gì lúc này đến mí mắt cũng không nâng lên, chỉ là mặt không biểu cảm nói một câu. “Cũng không nhất định.” Bách Hợp lúc này đang bị cái khí thế vô hình ép tới không thở nổi, nhất là người bên cạnh Ca Liên Cảnh tuổi không nhỏ mà ngay từ đầu đã không nói chuyện, thoạt nhìn chỉ là có chút thần sắc lãnh đạm nhưng khí tức lại không thể lường trước được, thực lực khẳng định không phải đơn giản là Kiếm Tông có thể so sánh, lúc này ông ta đứng ở đằng kia, nhưng cũng giống như một thanh kiếm đã tuốt ra khỏi vỏ, khiến cho cô có cảm giác không hề tới gần nhưng thân thể đã bị kiếm khi vô hình phân cách, ngực cô đau nhức, một đạo khí tức có chút quen thuộc có chút lạ lẫm vang lên, ông già đang đứng bên người Ca Liên Cảnh mặt không biểu tình bỗng nhiên sắc mặt ngay lập tức có chút cổ quái, lão ta vô thức ngẩng đầu lên, trong lúc vô tình, thậm chí mọi người cũng bắt dầu quay đầu nhìn, một bóng người màu xanh xuất hiện tại chính giữa hai quân đang giao chiến. Ông phảng phất như là đang dạo chơi đi tới, nhưng mỗi bước đi liền đi một quãng xa. Ông đi vài bước liền tiến đến trước mặt mọi người, mấy người còn đang giao chiến giật nảy mình, lúc này không hẹn mà từng người đều tách nhau ra, hai anh em Dung Thư Cẩn thở hổn hển, nhanh chóng nhích lại gần phía Bách Hợp, ông lão đứng chính giữa một hồi, binh sỹ hai bên và Long Thú ở giữa đều có chút bất an lùi lại vài bước. “Ông ơi?” Bách Hợp trừng lớn mắt, nhìn xem ông lão đột nhiên xuất hiện, trong lúc vô thức kinh hô một tiếng. Nguyên chủ từ sau khi xuống núi vẫn không có gặp lại lão nhân thần bí. Lúc này vậy mà sẽ ở lúccô nguy cấp nhất lại xuất hiện, Kiếm Tông vừa mới đứng bên cạnh Ca Liên Cảnh đột nhiên vẻ mặt ảm đảm, môi giật giật, cười khổ hai tiếng, chậm rãi quỳ xuống: “Sư tôn.” “Thực lực không tiến bộ, lại đi bắt nạt cháu gái tốt của ta, con giỏi nhỉ.” Ông lão trầm mặc một hồi lâu. Thở dài, thò tay vỗ vỗ đầu Bách Hợp: “Con bé kia, nếu đã chơi chán rồi, sự tình xong xuôi thì cũng nên theo ông về nhà thôi.” Một câu “Nên theo ông về nhà thôi” phảng phất như là chọt trúng chỗ yếu trong lòng của nguyên chủ. Bách Hợp trong lúc nhất thời không thể khống chế được, nước mắt chảy ròng ròng. “Sư tôn…” Ông già kia vừa mới nói ra để cho Bách Hợp tử tự. Trên mặt vốn hiện lên vẻ bối rối, đón lấy nụ cười khổ, cau mày liếc nhìn Ca Liên Cảnh, cắn răng, cuối cùng vẫn là đứng bên người ông lão, nhẹ giọng nói. Ông lão cũng không để ý đến lão ta, ngược lại chân tay lại có chút luống cuống không biết phải dỗ Bách Hợp như thế nào. Một thế ngoại cao nhân dị thường trấn định, hiện tại biến thành một người ông bình thường đối mặt với cháu gái đang khóc nhè không biết làm cách nào để dỗ. Ông lão thần bí xuất hiện này từ chỗ nào đến mọi ng căn bản chưa từng gặp qua, lúc này đầu tiên lôi người có thực lực mạnh nhất bên cạnh Ca Liên Cảnh đi, sắc mặt Ca Liên Cảnh đại biến. “Hiện tại bất kể là so nhân số hay so về thực lực, thua chính là bọn ngươi rồi.” Lúc này Bách Hợp khống chế không được chính mình, nguyên chủ bị oan ức quá lâu, tại thời khắc này đều lộ hết thảy ra ngoài, ông lão ấm giọng trấn an cô một hồi lâu, lúc này mới nhìn chằm chằm vào Ca Liên Cảnh, ánh mắt qua thời gian dần dần trở nên sắc bén. Bên người Ca Liên Cảnh mấy cái Kiếm Tông cũng bị khí thế của ông lão áp chế đi xuống, lúc này sắc mặt cũng đã tái nhợt, căn bản không thể động đậy, ông lão lau nước mắt cho Bách Hợp, ôn hoà nói: “Không khóc, đi báo mối thù của cháu đi, cho cháu hả giận.” Mấy tông sư bên cạnh đều đã bị áp chế xuống, Ca Liên Cảnh đang bối rối rồi nhanh chóng trấn định lại, hắn đã đạt tới cảnh giới Đại Tông Sư, nếu không bị tác động bởi ngoại lực, Bách Hợp cũng không phải là đối thủ của hắn. Nhưng phía sau hắn có thế lực của tông sư, còn nguyên chủ cũng may mắn có một ông lão bao che khuyết điểm, có thể ngăn chặn những tông sư khác, đồng dạng cũng có thể đơn giản áp chế hắn, lúc kiếm của Bách Hợp đâm tới, Ca Liên Cảnh định tránh, hắn lại phát hiện không thể tránh, mũi kiếm đâm sâu vào cơ thể, một cỗ đau thấu tim lạnh thấu xương hiện ra, hắn không khỏi nhớ tới lúc trước ở trong thôn trang từng giết hai phụ nữ, cuộc đời của hắn có thể nói là giết người vô số, nhưng lúc này chính mình lại bị giết bởi chính tay con gái của người đàn bà kia, hắn lại hồi tưởng lại cảnh người đàn bà đó chết trong tay mình, tướng mạo như thế nào hiện tại đã không thể nhớ rõ rồi, nhưng có lẽ cảm thụ lúc trước khi nàng ấy chết, nói không chừng cũng giống như mình. Cái ý niệm buồn cười tràn vào trong óc, Ca Liên Cảnh cũng nở nụ cười, hơi thở của hắn dần dần đình chỉ, bên khoé miệng còn lưu lại nụ cười vui vẻ, giống lúc trước mẹ nguyên chủ đang nhìn đến con gái đang đào tẩu, trên khuôn mặt kia là nụ cười yên tâm. Ca Liên Cảnh chết để lại cho ba đế quốc sự rối rắm, đối với ba đại đế quốc mà nói, Ca Liên Cảnh đã trở thành một khối chiêu bài, nhưng hiện tại lãnh tụ tinh thần của Đế Quốc lại bị chết trong tay quân phản loạn, ba đại đế quốc bắt đầu hi vọng cùng Thần Điện giảng hoà, có thể lúc này thừa dịp thế giới loài người nổi loạn mà cắn ngược lại ba đế quốc một ngụm, tại nơi này trước mắt Bách Hợp cùng ba đế quốc liên hợp, trục xuất người thú khỏi thế giới loài người, cũng vì trong lúc đó đuổi được người thú xong, song phương lập khế ước trong vài chục năm không được phá minh ước. Nhân loại hiếm khi được hoà bình vài chục năm, lúc biết rõ tin tức này, đại lục cũng bắt đầu ăn mừng. Ba đại đế quốc xưng thần, Bách Hợp bắt đầu được tôn sùng là Nữ vương, Thần Điện cùng các thế lực phụ trợ Nữ vương lúc trước vẫn tồn tại, năm người sáng lập nên Thần Điện bắt đầu được truyền lưu. Về sau Bách Hợp ở lại nhân loại bình định, nhường lại vương vị theo ông lão ly khai. Lần này lúc Bách Hợp trở lại trong tinh không, cô biết mình đã hoàn thành nhiệm vụ, lúc này thời khắc nhìn thấy Lý Duyên Tỷ, Bách Hợp hỏi luôn: “Vì sao nhiệm vụ của em lại hoàn thành? Chẳng nhẽ Bách Hợp thật sự là muốn giết Ca Liên Cảnh?” Nhiệm vụ này ngay từ đầu cô đã cho rằng Lý Duyên Tỷ lừa mình, hoặc nội dung có thể gài bẫy cô. Cô không ngờ nội dung nhiệm vụ lần này thật sự đơn giản như vậy, lúc này chứng kiến Lý Duyên Tỷ, lại xác định nhiệm vụ của mình đã hoàn thành, Bách Hợp mới dám tin tưởng nhiệm vụ lần này đúng là thật sự đơn giản. “Đúng vậy, không phải tất cả các nội dung vở kịch đều nguyên vẹn.” Lý Duyên Tỷ sờ lên đầu Bách Hợp, trong quá khứ Bách Hợp từng tiến vào nhiệm vụ thế giới đều là nguyên vẹn, nhưng hiện tại nhiệm vụ thế giới cũng không hoàn chỉnh, sở dĩ như quá khứ lúc Bách Hợp từng tiến vào qua ‘Tiếu ngạo giang hồ’, đó là nhiệm vụ có nội dung nguyên vẹn. Nhưng đồng dạng cũng có một số nội dung nhiệm vụ không nguyên vẹn: “Cũng bởi vì nội dung không hoàn chỉnh, cho nên chuyện Bách Bách Hợp nên làm thì không có làm xong, cô ấy cảm thấy không cam lòng, hi vọng em thay cô ấy hoàn thành.” Thật ra tâm nguyện của Bách Bách Hợp rất đơn giản, dùng từ ngữ thông dụng mà nói, cô ấy vốn nhân vật nữ chính trong một cuốn tiểu thuyết. Có lẽ lúc khi cô ấy gặp được ông lão rồi sau đó xuống núi tìm Ca Liên Cảnh báo thù, lúc báo thù xong thì cô ấy lại theo ông lão rời đi, bởi vì trước đây cô ấy từng mất đi một gia đình, cho nên hi vọng sau khi báo thù xong lại cùng người thân trở về nhà, cũng có thể bởi vì nội dung vở kịch vũng hố nên cô ấy không thể báo thù, đồng dạng cũng không có khả năng thực hiện được tâm nguyện về nhà của cô ấy. Năm tháng rộng dài phía dưới, nguyên chủ tự nhiên không cam lòng, cho nên sau này mới có nhiệm vụ nàycủa Bách Hợp. Không chỉ có người có oan ức mới thỉnh cầu Bách Hợp hỗ trợ làm nhiệm vụ, đồng dạng không hoàn thành nội dung trong vở kịch, người uỷ thác nhiệm vụ ít nhiều cũng có phiền não riêng của mình, những nội dung vở kịch này trước khi được triển khai, nhân vật bên trong đã tồn tại. Nhất là như Bách Bách Hợp lần này, bị tác giả an bài cho một cuộc đời bi thảm. Thần kỳ nhất là đã bước lên con đường báo thù nhưng bị ngưng lại, nên nhân vật chính của vở kịch sẽ cảm thấy không cam lòng. Lần này nhiệm vụ của Bách Hợp xác thực là rất đơn giản, cô chỉ cần đi vào nội dung của vở kịch, thay nguyên chủ làm xong chuyện muốn làm, sau đó trải qua cuộc sống bình dị, lúc đó dù không gặp được những người bạn kia, chỉ cần Bách Hợp có khả năng giết Ca Liên Cảnh, sau đó theo ông lão về nhà, nhiệm vụ này kỳ thật là hoàn thành viên mãn, nhưng Bách Hợp không chỉ thay cô ấy hoàn thành hai cái nhiệm vụ, hơn nữa còn lấy được tình bạn, bởi thế nguyên chủ rất thoả mãn. Vừa nghe Lý Duyên Tỷ giải thích xong, Bách Hợp thở phào nhẹ nhõm. Nhiệm vụ lần này ngay từ đầu cô thấy nó như một vũng bùn, nhưng về sau trong lúc làm nhiệm vụ Bách Hợp lấy được tình bạn, sau đó lại không nhịn được mà cười lên. “Nhiệm vụ đã hoàn thành, Bách Bách Hợp rất cảm kích em, cô ấy nguyện ý đưa cho em thêm một điểm chúc phúc.” Bởi vì Bách Hợp không chỉ thay nguyên chủ giết Ca Liên Cảnh, hơn nữa còn theo ông lão về nhà, lại thêm vào cho nguyên chủ tình bạn mà nguyên chủ chưa bao giờ nghĩ qua, nguyên chủ cảm giác cuộc sống như thế đối với chính mình mà nói là không còn gì phải tiếc nuối, bởi vậy trả giá thật nhiều đưa tặng Bách Hợp điểm chúc phúc, trong lòng Bách Hợp nghĩ, vẫn quyết định cộng điểm chúc phúc vào điểm võ lực. Lý Duyên Tỳ nhẹ gật đầu, Bách Hợp tư liệu hiện lên đi ra: Giới tính: Nữ ( có thể biến đổi tính) Tính danh: Bách Hợp Tuổi: 2 1 Trí lực: 84 (max 100 điểm) Dung mạo: 90 (max 100điểm) Thể lực: 77 (max 100điểm) Vũ lực: 58 (max 100 điểm) Tinh thần: 82 (max 100điểm) Danh vọng: 48( 100 max điểm) Kỹ năng: Cửu Dương Chân Kinh, Cửu Âm Chân Kinh, Thiên Địa môn Đạo Đức Kinh, Nam Vực cổ thuật, Tinh Thần Luyện Thể Thuật Năng khiếu: Nấu ăn cao cấp, diễn kỹ cao cấp, thuật Ngũ hành bát quái ( hơi có đọc lướt qua) Mị lực: 68 (max 100 điểm) Ấn ký: Khí tức Chân Long hoàng tộc Nhiệm vụ lúc này thật là vượt quá dự liệu của Bách Hợp, vậy mà ngoại giá trị trừ võ lực tăng thêm hai điểm, danh vọng và mị lực lại đều gia tăng đáng kể, chắc trong nhiệm vụ lần này khi tiểu đội lính đánh thuê thành lập nên Thần Điện, khiến cô có được một đám người tín nhiệm đi theo, Thiên Phong Nhất Lang bọn họ không chỉ là giúp cô hoàn thành nhiệm vụ, khiến hiện tại cô nhận được rất nhiều chỗ tốt, Bách Hợp lại nhớ tới khuôn mặt tươi cười của những người kia, thở dài, rồi bỏ những khuôn mặt đó vào trong hồi ức của mình."
}