{
  "chapter_name": "Chương 201: Cách đánh tàn bạo nhất",
  "content": "Dịch giả: †Ares† oOo - Dừng tay! Hoàng trưởng lão hóa thành một dải ánh sáng, nháy mắt che trước mặt Trâu Đằng Long. Lão ta cảm nhận được sát ý kinh khủng nhằm vào thiếu niên này từ đối phương. Trâu Đằng Long có tư chất tốt, Thông Thiên Đảo cần đệ tử như vậy, đương nhiên không thể để chết ở chỗ này. Lâm Phàm bình tĩnh lơ lửng trên không, mắt lạnh nhìn tất cả, khí tức phiêu dật kia làm cho đám người ở dưới cảm nhận được áp lực lớn lao. Hoàng trưởng lão không biết đối phương có lai lịch thế nào, nhưng tin chắc không phải người thường. Bỗng Lâm Phàm ngoắc một ngón tay, kiếm ý xỏ xuyên vai Trâu Thánh biến mất, để cả y và đám đồng bọn rơi thẳng từ trên xuống võ đài. \"Phốc...\" Một thanh trường kiếm do kiếm ý ngưng tụ phóng từ trên trời xuống, xuyên qua thân hình Trâu Thánh, đính chặt lấy thân thể y lên đài tỷ võ. Trong nháy mắt, khí tức đã không còn. Còn đám tùy tùng tu vi chẳng được bao nhiêu càng không cần nói, trực tiếp rơi từ trên không xuống thành thịt nát. Tất cả mọi người trợn mắt há hốc mồm nhìn tất cả chuyện này, không ai dám tin đây là chuyện thật. - Hừ... Lâm Phàm phất tay ánh, sắc mặt lạnh lùng nhìn xuống phía dưới: - Kẻ này đáng chết. Đám người Thông Thiên Đảo và Tiên Linh Tông nhìn bóng người trôi nổi trên không, trong lòng cũng hơi do dự. Khí tức đối phương nội liễm, căn bản không tra ra là tu vi gì. Thế nhưng có thể ngưng tụ kiếm ý thành thực chất, thì không phải người bình thường làm nổi. \"Ầm...\" Giờ khắc này, Tần vương hoàn toàn nổi giận, vỗ một cái, khiến tay vịn ngai vàng vỡ nát. - Ngươi dám sát hại thái tử của bản vương, trời đất bao la, cũng không phải để ngươi càn rõ. Hoàng trưởng lão, Ân trưởng lão, kính xin đồng loạt ra tay, tóm lấy kẻ này. Tần vương cũng không dám chủ quan, đối phương dám đơn thương độc mã tới hoàng cung giết người, tự nhiên có chỗ dựa vào. Nhưng Tần Thần vương triều đã tồn tại cả ngàn năm, chưa từng có người dám làm loạn, nếu giờ không bắt lấy kẻ này, vậy thể diện của vương triều đặt ở đâu?! Hoàng trưởng lão và Ân trưởng lão liếc nhìn nhau. Tần Thần vương triều có quan hệ không tệ với cả hai tông, giờ xảy ra việc này, đương nhiên không thể khoanh tay đứng nhìn. Trâu Đằng Long nghiến răng nghiến lợi nhìn lên bóng người trong hư không, kẻ này lại dám cứ thế giết huynh trưởng của mình, quả thực đáng giận đến cực điểm. - Các hạ ra tay có chút quá mức, kính xin lưu lại, cấp cái công đạo đi. Hoàng trưởng lão lạnh lùng nhìn lên Lâm Phàm. - Tần Thần vương triều cùng bản tông ngàn năm hữu hảo, hiện giờ các hạ tới gây rối, thật sự có chút quá đáng. Một khi đã như vậy, vậy đừng trách bọn ta. Ân trưởng lão quát. Tuy Trâu Thánh giết thôn dân vô tội là không nên, nhưng bà ta cũng cho rằng đó không phải đại sự gì. - Cá lớn nuốt cá bé, người mạnh là vua, giết đã giết rồi, chẳng lẽ báo thù có thể khiến người sống lại? .... Lâm Phàm cười lạnh một tiếng: - Hay cho câu cá lớn nuốt cá bé, người mạnh là vua. Một khi đã như vậy, đừng nhiều lời nữa, hôm nay bản tọa sẽ trấn áp từng người các ngươi. Giờ khắc này, Lâm Phàm bật hết hỏa lực. Thương Thiên Kiếm, Kiếm Ý thêm vào phía sau, tay trái Cửu Ngũ Đại Hồng Chuyên, tay phải Vĩnh Hằng Chi Phủ, pháp thân Vô Tướng Thiên Ma trôi nổi phía sau, là hình tượng một ma đầu dữ tợn có ba đầu sáu tay. Khí thế ngập trời, thổi quét toàn trường. - Đây là cái gì? Hoàng trưởng lão nhìn thấy bộ dạng lúc này của Lâm Phàm, cũng cả kinh. Lão chưa bao giờ gặp qua người như vậy, khí thế toàn thân phân thành vài loại, mỗi một lại đều làm cho lòng người kinh hãi. - Tần vương, kính xin đồng loạt ra tay. Ân trưởng lão cũng bị khí thế của đối phương làm kinh hãi. Từ khí tức mà đoán, đối phương ít nhất tu luyện ba loại công pháp Thiên giai cao giai. Mà chuyện này rõ ràng gần như không thể, bởi chỉ một môn công pháp Thiên giai thôi, người thường đã cần tới mấy chục năm mày mò nghiên cứu mới tới đại thành. - Tốt. Tần vương nổi giận gầm lên một tiếng, bộc phát toàn bộ khí thế, lao tới Lâm Phàm. Lâm Phàm cười lạnh một tiếng, đến thật tốt, để cho các ngươi hiểu được, cái gì mới gọi là kinh khủng. Trong một sát na, thuật ẩn thân nháy mắt được phát động, thân ảnh của Lâm Phàm lúc hiện lúc ẩn. Một màn này càng khiến ba kẻ kia kinh ngạc, không khỏi thất thần ngắn ngủi. Đây rốt cuộc là công pháp chiến đấu gì, lại có hiệu quả như vậy? - Trảm... Trong tích tắc ba kẻ kia ngây người, thiên địa biến sắc, Vĩnh Hằng Chi Phủ bổ tới Hoàng trưởng lão. Một phủ này có khí thế ngập trời, giống như cắt nát cả hư không. Hoàng trưởng lão biến sắc, thân hình biến hóa, khó khăn lắm tránh thoát một phủ. Lâm Phàm cười lạnh, phát động kiếm ý phía sau, ma thân ba đầu sáu tay cũng cầm lấy một thanh kiếm từ kiếm ý, cắt qua tầng tầng hư không, mang theo uy thế vô thượng. Hai tầng công kích cùng đánh úp về Hoàng trưởng lão. - Ân trưởng lão, Tần vương, còn không mau ra tay. Hoàng trưởng lão gian nan ngăn cản, còn không hề có cơ hội phản kháng. Kinh khủng, thật sự là quá kinh khủng. Hoàng trưởng lão chưa bao giờ thấy phương pháp công kích như vậy. Đây không còn là đơn đả độc đấu nũa, mà phải gọi là ba đánh một! Ân trưởng lão cùng Tần Thần cũng kịp phản ứng lại, lao tới Lâm Phàm. \"Keng...\" Lâm Phàm càng công kích mạnh mẽ hơn, Hoàng trưởng lão sắc mặt đại biến, hai tay tận lực chống đỡ. Lâm Phàm cười lạnh một tiếng: - Ngươi có thể có mấy tay. - Hả? Hoàng trưởng lão ngẩn ra, hiển nhiên không rõ đối phương có ý gì. Thế nhưng chỉ một tích tắc sau, lão đã hiểu được rồi. Một cước như cắt qua không gian và thời gian mạnh mẽ đá vào chỗ đũng quần của lão. - Aaaaaaaaaaaaaaaa.... Hoàng trưởng lão thét lên một tiếng thảm thiết, ném binh khí trong tay xuống, ôm lấy hạ thân, cực kỳ bi thảm. Thế nhưng, không để lão thét lâu, bỗng một luồng sáng đỏ lóe lên, thần khí Cửu Ngũ Đại Hồng Chuyên được phát động, đập lên đầu Hoàng trưởng lão. Tiếp đến, Lâm Phàm lắc cổ tay, một luồng kiếm ý xuyên qua thân hình Hoàng trưởng lão, đóng đinh lão trên mặt đất, thế nhưng không thu lấy tính mệnh lão. \"Đinh, chúc mừng đánh bại Hoàng Bang Dương Tiểu Thiên Vị sơ giai.\" \"Đinh, chúc mừng exp gia tăng hai trăm vạn.\" .... Ân truỏng lão đang vọt tới, thấy một màn trước mắt, mặt lập tức tái nhợt, còn có một tia hoảng sợ. - Các hạ, xin chờ một chút. Thế nhưng Lâm Phàm không có để ý, vung Vĩnh Hẳng Chi Phủ ra, kiếm ý cũng đồng thời đâm tới, mà pháp tướng ma thân ở phía sau Lâm Phàm cũng đánh đến. Mà lúc này, một chưởng của Tần vương đến nơi. Lâm Phàm lại không thèm nhìn, mặc đối phương công kích. - Liêu Đản Cước. Một cước hủy diệt nhân tính, cực kỳ vô đạo đức. Một chiêu này, nam nữ thông sát, chỗ đũng quần nhiều dây thần kinh, lại rót thêm chân nguyên công kích, có thể nói là vô cùng uy lực. - Aaaaaaa... Một tiếng kêu thảm thiết vang lên, đương nhiên tiếp đó là \"món tráng miệng\" Cửu Ngũ Đại Hồng Chuyên dành cho Ân trưởng lão. - Trưởng lãooo... Đệ tử hai tông cực kỳ hoảng sợ mà nhìn một màn trên trời, sắc mặt ai nấy hóa trắng bệch. \"Đinh, chúc mừng đánh bại Ân Hồng Tiểu Thiên Vị sơ giai.\" \"Đinh, chúc mừng exp gia tăng hai trăm vạn.\" .... Giờ khắc này, Lâm Phàm mới nhìn về phía Tần vương. - Đánh đủ chưa? Thân thể hắn ngang Tiểu Thiên Vị cao giai, đám người ở đây còn chưa có ai phá nổi. Tần vương hoảng sợ, sắc mặt đại biến... -----oo0oo----- ☼ Mời đọc thêm: [Cổ Tiên Hiệp] Hoàng Đình - tác giả Thân Vẫn Chỉ Tiêm (Đồng tác giả Kiếm Chủng, Huyền Môn Phong Thần, Nhân Đạo Kỷ Nguyên, Bạch Cốt Đạo Cung)."
}