{
  "chapter_name": "Chương 662: Ngươi Thấy Người Thổi Da Trâu Bao Giờ Chưa?",
  "content": "Người dịch: Sunshine Biên: Kira123 Team dịch: Vạn Yên Chi Sào - Sư tôn, người làm sao vậy? Lâm Phàm đột nhiên nhìn thấy Phong Khinh Tử nằm trên đất, không khỏi có chút lo lắng. - Đồ nhi, vi sư không thể không có một loại đồ chữa bệnh trong chiếc nhẫn, ngươi mau đưa chiếc nhẫn cho vi sư đi. Phong Khinh Tử chật vật nói, sau đó mắt nhắm ngã xuống đất, ngất đi. -Không ổn rồi, con lừa trọc nhanh đến hô hấp nhân tạo cho sư tôn ta. Lâm Phàm hô to một tiếng, thật khâm phục lão đầu tử, vào lúc này còn giả bộ. -A? Lâm thí chủ, ngươi không nói đùa với bần tăng đó chứ? Thích Già Tôn giả mặt thộn ra. không biết nói gì hơn, mình chính là một đại nam nhân giờ lại đi hô hấp nhân tạo cho một lão đầu, nếu chuyện này lọt ra ngoài, thì không còn mặt mũi nữa. - Nói nhảm gì đó, người Phật Tộc lòng mang từ bi cứu một mạng người hơn xây bảy tháp Phù Đồ, ngươi còn không mau cứu người. Lâm Phàm nói - Thí chủ, thứ cho bần tăng không làm nổi. Thích Già Tôn giả vẻ mặt đau khổ nói ra, vô luận như thế nào, cũng không có khả năng làm loại chuyện này. - Mau mau hô hấp nhân tạo cho sư tôn ta, sau khi cứu sống người, thì bảo bối trong nhẫn trữ vật sẽ phân ngươi một chút. - Lâm Phàm nói rằng. - Thí chủ, lời ấy thật chứ? Thích Già Tôn giả nghe điều kiện này, trong lòng mừng rỡ, xác nhận lại. - Chính xác trăm phần trăm. Lâm Phàm nói rằng. - Tốt, để bần tăng đến cứu, một mạng người hơn xây bảy tháp Phù Đồ, ta không vào Địa ngục thì ai vào Địa ngục, có thể cứu tiền bối thoát ly khổ hải, thì đó là phúc khí của bần tăng. Thích Già Tôn giả không có chút do dự lập tức ngồi xổm xuống chuẩn bị động tác hô hấp nhân tạo cho Phong Khinh Tử. Lâm Phàm thấy cảnh này cũng thở dài, con lừa trọc tham lam này, chỉ có bảo bối mới có thể đánh động nội tâm của hắn. Phong Khinh Tử cảm nhận được một cổ hơi thở phả vào mặt, nhất thời mở mắt ra, sau đó ý vị thâm trường nói. - Đồ nhi ngoan, quả thật là ngoan đồ nhi của vi sư. - Đa tạ sư tôn khen, cứu sư tôn là việc nằm trong phận sự của đồ nhi. Lâm Phàm mặt không đỏ tim không nhanh, ngôn từ chính nghĩa nói. Cmn! Thủ đoạn trên đời có ngàn vạn, phong thủy luân chuyển, lúc trước bị hãm hại có thể thế nào, đến sau cùng người thắng vẫn là ta. Núi cao còn có núi cao hơn, Trường Giang sóng sau đè sóng trước, trải nghiệm sự đời nhiều hơn bổn thiếu gia thì có thể thế nào, cuối cùng còn không phải bị bổn thiếu gia hung hăng tóm lại. Một trận này, Lâm Phàm không thiệt thòi. Không mất gì lại được một chỗ dựa, lại còn chiếm được hai cái nhẫn trữ vật nữa. Kiếm lời! Quả thật kiếm lời. Còn đối với Phong Khinh Tử, hắn cảm giác có cái gì không đúng, thế nhưng trong thời gian ngắn không nghĩ ra được. - Đi thôi! Phong Khinh Tử bó tay bó chân với tên đồ đệ này của mình rồi, chiếc nhẫn trữ vật kia, cần phải tìm cơ hội tốt, chơi đùa hắn một vố mới có thể lấy lại được. Lâm Phàm không biết bây giờ đi đâu, nhưng hắn vẫn đắm chìm trong sự vui mừng. - Thí chủ vừa đáp ứng bần tăng chia bảo bối, không biết bây giờ thế nào? Thích Già Tôn giả vẫn nhớ bảo bối trong nhẫn trữ vật, huých huých vai Lâm Phàm hỏi. - Xuỵt! Nhỏ giọng một chút, theo ta ngươi còn sợ bị thiệt thòi sao, con lừa trọc ngốc này. Lâm Phàm đánh mắt ra hiệu cho Thích Già Tôn giả bình tĩnh. - Tốt, lắm bần tăng cũng yên lòng. Thích Già Tôn giả cảm giác, cố gắng vừa rồi của mình không có uổng phí. Tuy tình huống biến đổi bất ngờ, nhưng vẫn có chút báo đáp. Đi lại trong hư không, Lâm Phàm mới phát hiện, thực lực sư phụ tiện nghi của mình thật sự rất mạnh, tốc độ vượt qua hư không quá nhanh, ban đầub theo Lâm Phàm nghĩ, tốc độ của mình đã rất nghịch thiên rồi, thế nhưng so với sư tôn, ngay cả một phần trăm cũng không bằng. - Lão đầu, hiện tại chúng ta đi đâu? Lâm Phàm tò mò hỏi. - Đồ nhi, sau khi bái sư cần phải biết tôn sư trọng đạo, ngươi phải gọi lão phu là sư tôn. Phong Khinh Tử ngữ khí nghiêm túc nói, như đang giáo dục Lâm Phàm. - Được rồi, gọi là sư tôn. Lâm Phàm bất đắc dĩ nói. - Hiện tại vi sư dẫn ngươi đi Thủ Hộ Chi Địa, nơi đó có đông đảo thiên tài, là hy vọng cuối cùng của sinh linh các chủng tộc Đại Thiên thế giới. Phong Khinh Tử nói. - Hy vọng cuối cùng? Lâm Phàm có chút kinh ngạc, nhưng ngẫm lại thấy bình thường, Cổ Thánh Giới to lớn như thế, sinh linh các chủng tộc Đại Thiên thế giới có thể tồn tại lâu như vậy, tự nhiên là có biện pháp của chính mình. Như mình bây giờ, có thể nói là năm bè bảy mảng, chỉ bằng những điều này mà muốn lật đổ Cổ Tộc, là người si nói mộng. - Cổ Thánh Giới có bốn Thủ Hộ Chi Địa, mà vi sư và “Kiệt” với “Thánh” hai đại Chí Cao là Thủ Hộ giả quản lý. Phong Khinh Tử nhẹ giọng nói. - Thủ Hộ Chi Địa là nơi an toàn nhất của các chủng tộc Đại Thiên trong Cổ Thánh Giới, mỗi một khối Thủ Hộ Chi Địa chỉ có thể tồn tại một triệu sinh linh, nếu vượt qua con số này thì sẽ tự động bị loại bỏ. - - Cổ Thánh Giới lại có địa phương thần kỳ như vậy, tiền bối chẳng lẽ là ngài mở ra Động Thiên hay sao? Thích Già Tôn giả nghi ngờ hỏi. Những thông tin này ở trong điển tịch Phật Tộc chưa bao giờ ghi chép qua. - Không phải, đây là nơi ở do thiên nhiên hình thành, cũng chính là một chút hi vọng sống bên trong đất trời. Phong Khinh Tử nói. - Thủ Hộ Chi Địa này, Cổ Tộc không có cách tiến nhập, dù là Chí Cao cũng không được, đồng thời bởi vì Thủ Hộ giả và Cổ Tộc Chí Cao tạo thành một mối quan hệ vi diệu. - Quan hệ vi diệu ấy là gì? Lâm Phàm hỏi. Phong Khinh Tử nhìn Lâm Phàm, sau đó nói tiếp. - Cổ Tộc sẽ không nhúng tay vào sự tình của Thủ Hộ Chi Địa, cũng sẽ không tiến công đến đó, nhưng Thủ Hộ giả chúng ta cũng không được phép can thiệp vào sự tình của các chủng tộc Đại Thiên bởi vậy chỉ có thể yên lặng bồi dưỡng thiên tài, vì Đại Thiên chủng tộc truyền vào huyết dịch mới. - Tại sao không thể can thiệp? Lâm Phàm có chút không hiểu, tại sao có thuyết pháp này. - Bởi vì nếu can thiệp, thì Cổ Tộc Chí Cao cũng xuất hiện, chỉ cần vẫy tay một cái là có thể chém giết toàn bộ sinh linh các chủng tộc Đại Thiên, mà bốn người Thủ Hộ giả chúng ta cũng là như thế, nếu ra tay, ngoại trừ Chí Cao ra, còn những Cổ Tộc khác cũng sẽ bị tiêu diệt toàn bộ. Ý này Lâm Phàm nghe rõ, giống như thế giới của mình trước kia, các quốc gia đều có hạt nhân, thế nhưng đều có hiệp định, có thể đánh lộn nhưng không thể vận dụng hạt nhân, bởi vì dùng tới hạt nhân, chính là toàn quân bị diệt. Đối với Chí Cao và đám người sư tôn, bọn họ chính là hạt nhân, khi xuất thủ là một loại thảm hoạ không ai nào có thể chống lại. - Sư tôn, tám đại Chí Cao đều là cường giả Thần Thiên Vị tầng mười Vĩnh Hằng Thần Vị, vậy bên trong các chủng tộc, rốt cuộc có bao nhiêu cường giả Thần Thiên Vị tầng mười? - Bốn người. Phong Khinh Tử nói. - Không thể nào, ta xem qua có rất nhiều cường giả Vĩnh Hằng Thần Vị mà. Chính bản thân Lâm Phàm đã thuần hóa mười tên cường giả Vĩnh Hằng Thần Vị, sao có khả năng chỉ có bốn người. - Đồ nhi, những người ngươi thấy kia cũng thật sự là cường giả Vĩnh Hằng Thần Vị, chỉ là sức mạnh đạt đến cảnh giới đột phá ngụy Vĩnh Hằng Thần Vị mà thôi, cường giả Vĩnh Hằng Thần Vị chân chính, cần chứng được Vĩnh Hằng Chi Vị, mà trong thiên địa, Vĩnh Hằng Chi Vị có số lượng cố định, cho nên mới nói có bốn cái. - Thế nhưng từ xa xưa đều có thể có ngoại lệ, mà vi sư đang tìm kiếm cơ hội có thể đánh vỡ loại số mệnh này. Phong Khinh Tử nói. - Theo như sư tôn nói, thì tồn tại đánh vỡ số mệnh chính là ta. Lâm Phàm lạnh nhạt nói. - Đồ nhi. - Hả? Sư tôn sao vậy? - Trời vẫn sáng, đừng nằm mơ giữa ban ngày được không? Phong Khinh Tử nói với Lâm Phàm. - Con mẹ nó… nếu phông phải là ta thì còn có thể là ai chứ. Lâm Phàm có chút không phục, mình thiên tư trác tuyệt tung hoành thiên hạ, sao có khả năng không phải là mình. - Là một nữ cường giả, nàng không chứng được Vĩnh Hằng Chi Vị, thế nhưng sức chiến đấu vô song, khiến Cổ Tộc khá vướng tay vướng chân, chỉ là... Ai, không nói nữa. Phong Khinh Tử lắc đầu thở dài. - Sư tôn, người nói có phải là Thủy Hỏa Đại Đế. Lâm Phàm nhớ lại con mụ biến thái lẳng lơ kia. - Đồ nhi, làm sao ngươi biết? - Bởi vì nàng là bồ nhí của ta mà. Lâm Phàm nghiễm nhiên nói. - Đồ nhi. - Hả? Lâm Phàm nghi hoặc nhìn sư tôn. - Ngươi thấy người thổi da trâu bao giờ chưa? Phong Khinh Tử cảm giác tên đồ nhi này của mình có chút không đáng tin. - Mịa nó, chẳng lẽ người cho rằng ta đang khoác lác. - Tự mình hiểu được là tốt rồi, được rồi đã đến nơi. - Thí chủ, ta bị ngươi thổi ngủ luôn rồi. Thích Già Tôn giả dụi dụi con mắt nói."
}