{
  "chapter_name": "Chương 437: Chứng Thanh Thiên Vị",
  "content": "“Tiểu đội chính nghĩa” sửng sốt,trợn tròn mắt. Họ không nghĩ sẽ như vậy, chiêu vừa rồi rốt cuộc là chiêu gì vậy. Tại sao, hai quyền đánh vào trước ngực lại có sức sát thương lớn như vậy. -Ngươi làm cái trò gì vậy? Đoạn Minh hỏi Mộ Lương. -Đau không? Mộ Lương đánh hai quyền lên ngực của Đoạn Minh, ngẩng đầu hỏi đầy kỳ vọng. -Ngươi nói xem có đau không? …… Hai tay Hư Vô Tâm ôm chặt trước ngực, ngẩng đầu lên trời gào thét, không dám tin rằng mình sẽ thua, những cơn đau nhói không thể chống đỡ nổi, quá đau, quả thực là rất đau. Đau đến nỗi sắp khiến cả người sụp đổ. Lâm Phàm đi tới trước mặt Hư Vô Tâm, trong mắt Lâm Phàm, đây quả là một kho kinh nghiệm khổng lồ. Thanh Thiên Vị sơ cấp, sẽ có bao nhiêu điểm kinh nghiệm nhỉ, nhất là lúc này khi mà Buff mạnh nhất vẫn còn một ít thời gian nữa, không biết sẽ được tăng thêm bao nhiêu điểm kinh nghiệm? Đây là điều mà Lâm Phàm đang mong đợi nhất lúc này. Chỉ cần có điểm kinh nghiệm, trên trời dưới bể không có chuyện gì là mình không làm được. Kẻ địch có mạnh đến đâu, gặp mình đều phải ôm hận mà chết. -Ta là Hư Vô Tâm của Hư Giới ngươi không được….. Hư Vô Tâm nói đầy khó khăn, nhưng dưới những cơn đau như bị ăn mất tim vậy, cho dù là thở thôi cũng cảm thấy mùi đau đớn. Lâm Phàm vác búa trên vai rồi nhìn Hư Vô Tâm đang phải chịu đựng sự giày vò vô tận, cười nhạt một tiếng, hai tay ra dấu. -Lát nữa ta nên chặt bên trái hay bên phải của ngươi nhỉ, điều này quả là làm khó cho ta quá. -Ngươi…. Hư Vô Tâm định vùng dậy phản kháng, quyết tâm chết cũng phải kéo Lâm Phàm cùng chết, nhưng tất cả chỉ có trong suy nghĩ mà thôi, bởi cảm giác đau đớn lúc này, chỉ cần động một ngón tay thôi cũng thấy đau rồi, nói chi đến những thứ khác nữa. -Lâm huynh, giết hắn ta đi, loại người cặn bã này đáng chết. Mộ Lương nói. -Đúng thế, loại cặn bã này phải giết. Mọi người cùng gật đầu phụ theo, loại người này không đáng được thương xót. …… -Ha ha….. các người đều muốn ta chết, nhưng trong mắt ta, các người cũng chỉ là một đàn kiến cỏ mà thôi, Hư Giới thì sao, chủng độc Đại Thiên thì sao, tất cả cũng chỉ là một cơn mơ mà thôi, Hư Vô Tâm ta đã chọn đi con đường này, ta sẽ không hối hận, giết ta rồi, các người cũng sẽ không được yên ổn. -Sức mạnh của Cổ Tộc không như những gì mà các ngươi tưởng tượng, hàng vạn năm nay biết bao nhiêu người muốn lật đổ Cổ Tộc, nhưng kết quả thì sao, nếu không thể phản kháng, chi bằng khuất thân cầu toàn, rồi các ngươi sẽ đẩy tất cả xuống vực sâu vô tận mà thôi. Hư Vô Tâm vừa cười vừa nói, ánh mắt lấp lóe những tia sáng khác lạ, lúc này hắn đang phải chịu sự đau đớn giày vò mà vẫn có thể nói được nhiều lời như vậy. Điểm này khiến Lâm Phàm hết sức nể phục, không biết tên này làm như vậy rốt cuộc là vì sao nữa, nếu như đã không sợ chết thì tại sao lại khuất thân trước bọn Cổ Tộc. -Vù……. Lưỡi rìu trong đêm tối, tỏa ra những tia sáng chói, lưỡi rìu sắc nhọn xé rách hư không, tạo nên những gợn sóng. Không cần biết hắn ta có sợ chết hay không, hôm nay ắt phải chết. Điểm kinh nghiệm khủng ở ngay trước mắt, tuyệt đối không được bỏ qua. Hư Vô Tâm nhìn lưỡi rìu, tinh thần run rẩy. Phù phù! Ngay lúc này, thần sắc Lâm Phàm có chút biến đổi. -Xin tha mạng.... Hư Vô Tâm dưới sự đánh giá của Lâm Phàm là không hề sợ chết mà giờ đây đột nhiên quỳ sụp, hai tay ôm ngực, cầu xin tha mạng. -Hả.... Lâm Phàm ngạc nhiên, những lời mình nói vừa rồi phải thu hồi lại thôi, đây hoàn toàn là trò lừa đảo mà. Những lời mà Hư Vô Tâm nói trước đó, thể hiện hắn là kẻ không sợ chết mà. Thay đổi nhanh quá mất thôi. -Tha cho ta đi, ta biết rất nhiều chuyện về Cổ Tộc, chỉ cần tha chết cho ta, ta nguyện nói hết tất cả cho các ngươi. -Ta không thể chết được, thật sự không thể chết được. …… Lâm Phàm nhìn Hư Vô Tâm một cách đầy mãn nguyện, đây mới là Hư Vô Tâm mà ta quen biết, chỉ có Hư Vô Tâm mới là loại súc sinh vì mạng sống mà cả giết cha rồi bán rẻ đồng bào. Mà đối với loại cầm thú, ta chưa bao giờ nương tay. Tay nhấc rìu chém, một nhát kết thúc. -Ừ.... Ngay lúc đó, Lâm Phàm đột nhiên phát hiện thời gian Buff tối cường sắp hết, đột nhiên khựng lại. -Ta chém.... -Phù..... -Keng, Buff tối cường biến mất. -Keng, chúc mừng đã giết được Hư Vô Tâm cảnh giới Thanh Thiên Vị sơ kì. -Keng, chức mừng tăng thêm 50,000 điểm kinh nghiệm. -Keng, Chúc mừng đã thăng cấp. -Keng, có gửi gắm thần thức vào hư không để chứng đạo Thanh Thiên Vị không? -Keng, cần gì phải suy nghĩ, cũng đếch cần gửi thần thức, hệ thống cưỡng chế thăng cấp. -Keng, kí chủ thăng cấp Thanh Thiên Vị sơ kì. …… Lâm Phàm nghe tiếng hệ thống thông báo, dường như đã quá quen thuộc với kiểu độc thoại của hệ thống này rồi. Nhưng, ngay lúc vừa rồi, Lâm Phàm cảm thấy rất rõ, trong hư không có một luồng ý chí liên quan tới bản thân, nhưng sau đó bị hệ thống cưỡng chế cắt đứt mất. Muốn đột phá Thanh Thiên Vị trong Cổ Thánh Giới thì buộc phải gửi thần thức vào trong hư không, lập bài vị, chứng đạo Thanh Thiên. Nhưng giờ đây, dưới sự trợ giúp của hệ thống, Lâm Phàm trực tiếp cắt đứt tất cả những điều đó, không cần gửi thần thức vào trong hư không, từ đó trở thành kẻ mạnh trong Thanh Thiên Vị. -Rầm.... Ngay tức khắc, một luồng khí đột nhiên bộc phát ra. Sắc mặt Hạ Trạch Hoa thay đổi, bị luồng khí mạnh đó đẩy lùi mấy trượng. -Luồng khí này là..... Hạ Trạch Hoa không ngờ rằng, Lâm Phàm lúc này đã đột phá tu vi. -Ôi trời..... Mộ Lương và một số người có tu vi kém bị luồng khí này thổi bay nghiêng ngả, lăn nhào dưới đất. -Lâm huynh, nhẹ thôi.... Lâm Phàm lúc này hai mắt nhắm lại, hắn cảm nhận được thần thức của mình dường như đang du ngoạn trong hư không vô tận. Trong hư không vô tận đó, từng tấm từng tấm bài vị toát lên vẻ thần bí đang lơ lửng trong không trung. Cơ thể tràn đầy sức mạnh. Đây chính là sức mạnh mà Thanh Thiên Vị có được. Một tay hất lên. Xé rách hư không, hư không phong bạo phun trào ra tứ phía. Lâm Phàm nhếch mép cười, cuối cùng cũng xé rách được hư không của Cổ Thánh giới. Đối với Lâm Phàm đây là một sự tiến bộ vượt bậc. Đôi mắt mở to, một tia tinh quang lấp lánh, rồi dần dần được hấp thu vào bên trong. -Yêu thành, hấp thu. Lâm Phàm không biết khi nào “yêu thành” mới được tiến cấp, nhưng “yêu thành” thuộc loại thần khí, nên yêu khí mà nó cần dĩ nhiên là rất lớn, tuy nhiên Lâm Phàm không hề nóng vội. Cổ thú, Cổ Tộc nhiều như thế, nguồn tài nguyên rất phong phú, rồi sẽ có một ngày nó lột xác biến thành thần khí thực sự. Nhưng, điều khiến Lâm Phàm thất vọng đó là, Buff tối cường không được vận dụng một cách tốt nhất. Nhưng, làm người không nên tham lam quá, liên tiếp đột phá mấy cảnh giới liền thế là đã đủ mãn nguyện rồi. Tốc độ tăng cấp này của bản thân, có thể ví như tên lửa rồi, không như đám Hạ Trạch Hoa kia không biết phải tu luyện đến kiếp nào mới có được tu vi như vậy, mà bản thân trong thời gian vẻm vẹn có vài ngày đã vượt xa bọn họ rồi, với tốc độ này còn nói gì được nữa. -Lâm huynh, huynh giỏi quá. Ánh mắt của Mộ Lương lấp lánh như những vì sao, tràn đầy sự sùng bái. -Lâm huynh, không ngờ thiên tư của huynh lại mạnh như vậy, chiến đấu xong là có thể đột phá cảnh giới, thiên phú này quả là khủng bố quá đi. Hạ Trạch Hoa cảm thán nói. -Ha ha, khiêm tốn, khiêm tốn.... Lâm Phàm thản nhiên hất hất tay -Điều này không đáng nhắc tới. -Phong độ, đây chính là phong độ, các anh em phải cố gắng học hỏi, Lâm huynh đây thật phong độ, thật khiêm tốn biết bao. Mộ Lương đứng bên cạnh Lâm Phàm nói. -Đồ nịnh hót.... Đoạn Minh nguýt Mộ Lương một cái. -Hừ....không chấp kẻ xếp hạng thấp hơn ta. Mộ Lương nói. …… Mọi người nhìn hai người họ, rồi cười một cách bất đắc dĩ. -Lâm huynh, Cổ Tộc chết ở đây e rằng sớm đã bị phát hiện, vì sự an toàn, ta nghĩ chúng ta nên nhanh chóng rời khỏi đây. Hạ Trạch Hoa nói. -Ừ. Lâm Phàm gật gật đầu. Không biết rằng sau khi giết chết Hư Vô Tâm, xếp hạng của mình lại tăng lên thêm bao nhiêu. ------------------------------ Dịch giả: ThanhThuy. Biên tập: Cẩu Ca. Nhóm dịch: Vạn Yên Chi Sào. Nguồn:"
}