{
  "chapter_name": "Chương 469: Vạn Sát Cổ Vực",
  "content": "Dịch: ThanhThuy. Biên: Cẩu ca. Nhóm: Vạn Yên Chi Sào Nguồn: - Tại sao lại có thể….. Lâm Phàm không dám tin vào mắt mình, trong đám người phía trước có cả Cổ Tộc. Mà Cổ Tộc lại ở cùng với người các giới chuyện trò với nhau như thể rất thân thuộc. - Đây rốt cuộc là như thế nào nhỉ. Trong lòng Lâm Phàm hết sức ngạc nhiên, ngay cả trong cuốn Cổ Thánh Giới Bí Lục của Độc Vương cũng không hề ghi chép lại chuyện này. …… Ở giữa đất trời, một cánh cửa lớn dựng lên sừng sững, trên cánh cửa chạm khắc những dòng phù văn thần bí phát ra ánh sáng, tang thương mà lại sâu xa. Phía sau cánh cửa đó đang ẩn giấu điều gì mà lại không cho người khác biết. Hơn nữa, tại sao Cổ Tộc lại ở cùng với người các giới rồi lại nói chuyện với nhau hòa hợp như vậy. Hiện tại, đầu óc Lâm Phàm đang rất mơ hồ, hoàn toàn không thể hiểu đây rốt cuộc là tình huống gì. Nếu như không làm rõ chuyện này, trong lòng chắc chắn sẽ rất khó chịu. Ta đấu đá với bọn Cổ Tộc sống đi chết lại mà những kẻ này lại làm bạn với chúng. Lâm Phàm quy tụ khí tức, sau đó hòa mình vào “Thổ Linh Trường Hà” rồi thâm nhập xuống lòng đất tiến về trước. Một khi đã ẩn mình trong “Thổ Linh Trường Hà”, cho dù những người đó có tu vi cao như thế nào cũng không thể phát hiện ra mình được. Lâm Phàm liền ẩn mình trong đó rồi nghe trộm cuộc đối thoại của đám người kia, cuối cùng đã hiểu ra đám người đó đang làm gì rồi. Người các giới phi thăng tới Cổ Thánh Giới, có kẻ vốn không có chút khái niệm nào về chủng tộc, một lòng một dạ muốn tu luyện tới cảnh giới chí cao cho dù tất cả người các giới đều bị diệt vong, bọn chúng tuyệt đối cũng không có chút lay động nào. Mà bọn Cổ Tộc này lại có giao kèo với bọn chúng, cho phép chúng đến những Bí Cảnh để tìm những cơ duyên lớn mà chỉ có một yêu cầu duy nhất đó là cung cấp đủ người các giới cho bọn Cổ Tộc để thực hiện giao dịch. - Mộ Thiên, đây chính là Vạn Sát Cổ Vực, bên trong ẩn chứa vô số cơ duyên. Một tên Cổ Tộc khí tức hùng mạnh đứng trước cánh cửa lớn thần bí nói. Mộ Thiên trên người mặc một chiếc áo choàng xám, tử khí trên người vô cùng nặng nề mà trong những tử khí này dường như có vô số những oan hồn dữ tợn ở trong đó. - Tốt, rất tốt, yên tâm đi, yêu cầu của ngươi ta đều đã làm xong rồi, ngươi hãy kiểm tra đi. Mộ Thiên vừa há miệng, một ngôi mộ đột nhiên bay ra từ miệng hắn, ngôi mộ này âm u khủng khiếp, từng bóng từng bóng người lơ lửng chui ra từ trong đó. Mà những bóng người này chính là người các giới. - Không nhiều mà cũng không ít, đúng một trăm người. Mộ Thiên lạnh nhạt nói. Lâm Phàm nhìn những bóng người đó, có đủ người của các giới mà tu vi đều trên Địa Thiên Vị. Lâm Phàm không biết kết cục của những người này sẽ như thế nào và cũng không hiểu vì sao đám người kia lại bắt họ. Nhưng ngay sau đó, trong lòng Lâm Phạm đột nhiên chững lại, cặp mắt mở to, vẻ mặt không dám tin. Bọn Cổ Tộc nhìn thấy người các giới liền rú lên một tiếng dài rồi ngay lập tức xông lên chém giết. Người thì bị ăn sống nuốt tươi, người thì bị chém làm đôi. Máu tung tóe như mưa, rơi lả tả trong hư không, cho dù Lâm Phàm đang ẩn mình dưới lòng đất cũng vô cùng hoảng hốt, mùi máu ngấm xuống dưới lòng đất, đọng lại trên chóp mũi là một mùi tanh nồng khác lạ. - Tại sao lại như vậy…. Lâm Phàm bị cảnh tượng trước mắt làm cho khiếp sợ, nhiều người như vậy mà bị bọn Cổ Tộc giết hại một cách tàn nhẫn, không thương tiếc. Cùng với đó là Thiên Ý Cổ Thánh Giới buông xuống, từng luồng ánh sáng chói lọi bao phủ trên người bọn Cổ Tộc, sắc mặt vô cùng hưởng thụ, sức mạnh trong cơ thể liên tục tăng lên. - Không tồi, những tên này đều xếp hạng cao trong bảng truy nã. Bọn Cổ Tộc gật đầu đầy mãn nguyện sau đó nhìn về phía những người khác: - Còn của các ngươi đâu? Đám người đứng sau lưng Mộ Thiên cũng thả hết người các giới mà chúng bắt được ra, mà kết cục chào đón đám người các giới này cũng giống như khi nãy, tất cả đều bị chém giết một cách tàn nhẫn. - Tuy rằng các ngươi không đầu quân cho Cổ Tộc ta, nhưng lại có ích hơn rất nhiều so với những kẻ ăn hại nương nhờ bọn ta. Yên tâm đi, lần này cạnh tranh công bằng, cơ duyên giành được tùy theo số mệnh của từng người. Bọn Cổ Tộc rất hưởng thụ cuộc tàn sát vừa rồi, nhất là việc nhận được sự khen thưởng của Thiên Ý, tu vi càng tiến bộ hơn. - Quy tắc vẫn phải tuân theo quy tắc, khi vào trong đó, sống chết tùy theo ý trời, chỉ hy vọng các ngươi đừng bị ta giết chết. Mộ Thiên âm trầm nói. Cổ Tộc nắm trong tay Bí Cảnh của Cổ Thánh giới, do vậy nếu muốn đi vào bên trong bắt buộc phải làm theo yêu cầu của Cổ Tộc tuy nhiên khi vào bên trong đó, sinh tử lại tùy theo số mệnh của mỗi người. - Ha ha…. Cổ Tộc nghe thấy những lời đó liền cười lớn tiếng, dường như không hề để tâm đến. …… Lúc này, trong lòng Lâm Phàm vô cùng phẫn nộ, hắn không ngờ rằng mình lại nhìn thấy sự việc tàn nhẫn như vậy. Hơn mấy nghìn mạng người các giới bị bọn Cổ Tộc chém giết mà không có bất cứ một sự phản kháng nào. Lâm Phàm tuy không phải là Thánh Mẫu, nhưng không thể nhịn được cảnh người các giới lại bị chính đồng tộc của mình mang đi làm giao dịch. Rầm! Vạn Sát Cổ Vực mở ra rồi. Lúc này, một luồng ánh sáng bộc phát ra từ một cánh cửa bằng đá, cánh cửa đột nhiên mở to, đám người Mộ Thiên cùng bọn Cổ Tộc lần lượt tiến vào, ngay lúc đó Lâm Phàm không hề do dự mà cũng xuyên qua từ dưới lòng đất để tiến vào trong đó. Cho dù thế nào đi chăng nữa, vì thăng cấp cũng được, trong lòng Lâm Phàm chỉ có một suy nghĩ duy nhất đó là giết sạch đám người kia. Tiếp xúc càng nhiều, Lâm Phàm càng hiểu rõ hơn những lời mà Viên Thiên Đế nói với mình ở Huyền Hoàng Giới. Cổ Thánh Giới là một địa ngục, là nơi người ăn thịt người, vô cùng khủng khiếp. Sau khi tiến vào trong cánh cửa lớn đó, tinh thần của Lâm Phàm có chút chấn động nhưng ngay lập tức trở lại bình thường. Một luồng sát khí đột nhiên cuộn trào xông tới. Lâm Phàm nhìn tất cả những gì trước mắt mình, trong lòng trỗi lên những đợt sóng, trong khu u tối này, đâu đâu cũng có thi hài. - Vạn Sát Cổ Vực. Tại khoảnh khắc này, Lâm Phàm đã rõ, theo như ghi chép bên trong Cổ Thánh Giới Bí Lục của Độc Vương, Vạn Sát Cổ Vực là một Bí Cảnh. Tương truyền sau chiến trường tàn sát giữa người các giới và Cổ Tộc, có đại năng giả đấu đá phá vỡ hư không mở ra kỷ nguyên mới, từ đó nơi đây trở thành một Bí Cảnh. Có vô số cao thủ chết ở trong đó, do vậy cũng có không ít bảo bối đắm chìm trong Vạn Sát Cổ Vực cùng với những cao thủ đó. - Trở nên mạnh mẽ. Ngay tại thời khắc này, trong lòng Lâm Phàm chỉ có một suy nghĩ duy nhất đó là phải trở nên mạnh mẽ hơn, trong thời gian ngắn nhất trở thành người mạnh nhất. Nếu như Cổ Thánh Giới là một vòng tròn, lấy trung tâm làm cơ sở sẽ chia thành tám phần, do tám vị Cổ Tộc Chí Cao nắm giữ, mà tám vị Cổ Tộc Chí Cao này lại tụ tập ở điểm trung tâm nắm giữ cả Cổ Thánh Giới. - Cao cao tại thượng, không ai có thể lật đổ. Không biết đám người Viên Thiên đế rốt cuộc dùng cách gì mà đơn độc dụ được Tuyên Cổ ra ngoài. Tuy vậy nhưng Lâm Phàm vẫn tràn đầy tự tin về tương lai, đợi sức mạnh bản thân trở nên mạnh nhất mà Tuyên Cổ ở Huyền Hoàng Giới cũng hồi phục lại sức mạnh liền có thể tìm cách kéo nó lên rồi sau đó trực tiếp đi tìm Bát Đại Chí Cao để liều mạng một phen. Lâm Phàm đã nghĩ xong hết những bước đi tiếp theo rồi."
}