{
  "chapter_name": "Chương 417: Ta Liều Mạng Quạt",
  "content": "- Vị trí của tên nhân loại kia chính là ở đây, không biết có thể gặp được hắn hay không? Sáu tên Cổ Tộc cất bước đi trong rừng rậm, đồng thời trong tay mỗi người đều có một đầu cổ thú. Những con cổ thú này kích thước không quá lớn, nhìn bọn chúng giống như loài sói, trong con ngươi xanh thăm thẳm tản ra ánh sáng làm người khác sợ hãi. - Hừ, bắt được tên Nhân tộc đó thì nhất định phải nuốt gọn để bồi bổ thân thể một chút. - Không biết vì sao đại nhân lại để một chút giun dế nhỏ bé của cái thế giới kia thành người của bộ tộc chúng ta, những tên giun dế đó và chúng ta mà ngang vai vế thì quả thực chính là một loại sỉ nhục.” - Hỗn láo việc của đại nhân cũng đến lượt ngươi có thể bàn luận hay sao? - Vâng... Vâng... Người của Cổ Tộc sắc mặt đen kịt nhìn như hung thần, lúc này đang bước đi ở trong rừng rậm, cũng không có gặp phải cổ thú, dường như những cổ thú kia ngửi thấy mùi vị thân thể của Cổ Tộc, theo bản năng chúng thấy sợ hãi mà tránh đi. Lâm Phàm tiến vào trạng thái ẩn thân trốn ở một chỗ, lạnh nhạt nhìn sáu tên Cổ Tộc này. Một tên cảnh giới Địa Thiên Vị trung kỳ. Hai tên cảnh giới Địa Thiên Vị sơ kỳ. Ba tên còn lại Chí Thiên Vị đại viên mãn. Một đội ngũ cũng rất mạnh. Hơn nữa sáu con cổ thú giống như sói kia tu vi vậy mà cũng là Chí Thiên Vị trung kỳ. Có chút để cho người ta giật nảy cả mình a. Tuy nhiên đối với Lâm Phàm mà nói thì những tên này cũng không đáng để hắn bận tâm, chỉ vài phút là hắn có thể chém giết hết. Nhưng mà tất cả hành động đều phải làm thật nhanh gọn mới được, sáu tên Cổ Tộc muốn đi tìm chết này khẳng định không thể để cho bọn chúng yên ổn a. Phải nghĩ ra cách trêu đùa bọn chúng mới được, để cho bọn chúng biết cái gì mới gọi là khủng khiếp. Tuy rằng Lâm Phàm vẫn ghi nhớ lời dặn dò của Trương Húc, nhưng mà sống một đời người thì làm sao có thể sợ hãi mãi được, bọn chúng đã tự dâng đến tận cửa thì không giết cũng không được. Ở trong mắt Lâm Phàm, mấy tên này đều là kinh nghiệm để cho hắn thăng cấp, làm sao có thế bỏ qua đây. Lâm Phàm quan sát bốn phía, lần này sau khi giết chết bọn chúng thì cũng nên rời khỏi nơi này, những tên Cổ Tộc này có thể tìm tới đây thì hiển nhiên là vị trí của mình đã bại lộ rồi. Chỗ này không thích hợp ở lâu, làm xong vụ này phải lập tức lui lại. “ Khà khà...” Trong mắt Lâm Phàm lúc này loé sáng, chỗ này chính là một cái bảo địa, tại sao lại không làm một chuyến lớn rồi rời đi, lũ ngu ngốc chờ chết đi. ... - Tên nhân tộc đáng ghét này cuối cùng chạy đi đâu rồi? Mấy con súc sinh này thật sự là vô dụng, đến bây giờ vẫn không phát hiện ra đối phương. Một tên Cổ Tộc tức giận, một cước đá vào mấy con cổ thú giống như sói kia. Mấy con cổ thú này bị đá đều gầm gừ cả lên nhưng mà lại không dám có bất kỳ cử động quá mức nào. Loại cổ thú này đối với khí tức rất nhạy bén cho dù là cách xa trăm dặm cũng có thể đánh hơi được, đây chính là loại cổ thú săn lùng những con giun dế đến từ đại thế giới tốt nhất. Nhưng lúc này bọn họ ở đây đi dạo một vòng lớn mà một chút dấu vết cũng không có phát hiện ra. “Rống...” Đúng lúc đó, những cổ thú này cùng rống lên, sau đó liền chạy về phía trước. Sáu tên Cổ Tộc thấy cảnh này nhất thời vui vẻ sau đó lập tức đi theo. ... Giờ phút này mấy tên Cổ Tộc đi tới nơi mà lúc trước Lâm Phàm cùng đám người Trương Húc tụ tập. - Đống lửa trại này đã bị tắt ở một khoảng thời gian trước. Bọn hắn đã ở đây trước đó. Tên Cổ Tộc dẫn đầu nói ra. “Rống...” Mà ngay tại lúc này những cổ thú này lần nữa gầm gừ lên, chỉ là lần này không phải muốn tránh bị đá mà là muốn chạy trốn. “Súc sinh, chúng mày làm gì vậy?” Mấy tên Cổ Tộc nhìn thấy hình dáng sợ hãi rụt rè của cổ thú, trong lòng rất là tức giận, roi dài trong tay đột nhiên đánh lên trên thân những cổ thú này. Nhưng cho dù những tên Cổ Tộc đánh như thế nào thì đám cổ thú này giống như ngửi được một sinh vật khủng khiếp nào đó nên chỉ có ý muốn chạy khỏi nơi này. ... “Thập phu trưởng người mau nhìn, tình huống bên kia thế nào?” Lúc này một tên Cổ Tộc nhìn về phía xa, mặt biến sắc không hiểu chuyện đang xảy ra. Chỉ thấy trong rừng cây ở xa, một đám khói mù từ từ bay tới giống như là muốn Bao trùm hết toàn bộ rừng cây này “Oanh...” Trong chớp mắt, từng đợt tiếng nổ mạnh vang lên, cả vùng rừng núi bắt đầu bắt đầu run rẩy, cổ thụ che trời gãy đổ, thật giống như bị con cổ thú nào đó dùng sức mạnh phá hư. Tên Cổ Tộc dẫn đầu mang theo một tia nghi hoặc giận dữ hỏi. - Tình hình thế nào? “Rống...” Từng hồi tiếng rống giận dữ của cổ thú truyền khắp cả thiên địa. - Là cổ thú! Người của Cổ Tộc biến sắc nhìn cảnh tượng này chẳng lẽ toàn bộ cổ thú đều đi ra hay sao - Hỗn xược chúng ta chính là người của Cổ Tộc, bầy súc sinh các ngươi có phải muốn chết hay không? Người của Cổ Tộc trời sinh có một loại khí tức làm cho cổ thú sợ hãi, Vì vậy ở trước mặt cổ thú người của Cổ Tộc có thể hoành hành bá đạo. Nhưng mà vào lúc này lại có cổ thú dám kéo đến chạy về phía này, như vậy không khiến bọn họ tức giận làm sao được. Sáu con cổ thú giống như sói lúc này thoát khỏi gông xiềng sau đó lập tức chạy trốn mặc kệ những tên Cổ Tộc này, trong nháy mắt chui vào trong rừng cây hoàn hoàn biến mất không thấy tăm hơi. “Oanh...” Đúng lúc này, từng đạo từng đạo thân ảnh khổng lồ từ trên trời giáng xuống, rơi xuống trước mặt mấy tên Cổ Tộc này. “Đây. Đây..” Một trong sáu tên Cổ Tộc này nhìn thấy tình cảnh trước mắt, sắc mặt càng biến đổi, tỏ vẻ không dám tin vào mắt mình. Cuối cùng những cổ thú này là xảy ra chuyện gì. “Hô... Hô.” Những con cổ thú này vây quanh các tên Cổ Tộc, mỗi đầu cổ thú thở phì phì phun khí nóng phả vào mặt mấy tên cổ tộc. - Súc sinh, cút hết cho ta... Tên Cổ Tộc cầm đầu kia vừa sải bước ra, trên khuôn mặt dữ tợn lộ ra sắc mặt giận dữ. Thế nhưng lúc này đối với mấy con cổ thú vừa tới mà nói, tiếng gầm thét của tên Cổ Tộc không có một chút tác dụng nào. Hai con mắt những cổ thú này đỏ ngầu giống như bị mê loạn vậy. “Rống...” Từng hồi tiếng rống giận dữ từ trong miệng cổ thú truyền đến, sau đó từng con từng con đột nhiên lao về phía đám người Cổ Tộc. “Làm càn...” sắc mặt sáu tên Cổ Tộc đại biến sau đó đấm ra một quyền. ... Cách đó không xa. Trên mặt Lâm Phàm được che lại bằng một tấm vải, trong tay cầm một cái quạt cực lớn. Ma thân Pháp Tướng ba đầu sáu tay lơ lửng ở phía trước, trong tay cầm vô số “Đại Phàm Ca”, hướng về phía trước ném đi, sau đó những “Đại Phàm Ca” trong nháy mắt nổ tung, hóa thành sương mù. Mỗi một lần Lâm Phàm quạt, đều giống như quạt ra một cơn cuồng phong vào đám sương mù “Đại Phàm Ca” này khiến chúng bắt đầu bay về phía trước. “Ta quạt...” “Ta liều mạng quạt...” ... Lâm Phàm không biết mình làm vậy thì sẽ có ảnh hưởng ra sao. Nhưng đối với Lâm Phàm mà nói thì điều này bây giờ đã không còn quan trọng. Bất kể như thế nào đều phải thử một lần mới được. Những cổ thú này mỗi một con đều cực kỳ khó tìm, nhưng bây giờ Lâm Phàm cũng không tin có vô địch “Đại Phàm Ca” còn không để bọn nó từng con từng con xuất hiện. “Quạt mạnh một chút cho ta.” Lâm Phàm hướng về ma thân Pháp Tướng ba đầu sáu tay hô. Sáu cánh tay ma thân Pháp tướng giống như Phong Hỏa Luân vậy xoay tròn từng viên “Đại Phàm Ca” ở trong hư không nổ tung, từng luồng từng luồng sương mù nồng nặc đột nhiên thổi về hướng rừng cây. - A... bão táp mau đến ngày càng mãnh liệt hơn đi, ta quạt..ta quạt.. ta liều mạng quạt. -------------------------------------- Nhóm dịch: Vạn Yên Chi Sào. Người dịch: Tiểu Tà. Biên: NgaHoang. Nguồn:"
}