{
  "chapter_name": "Chương 911: Ngươi Không Thể Như Vậy",
  "content": "Người dịch: Minh Thư Biên: Kira123 Team dịch: Vạn Yên Chi Sào - Buông ngươi ra, không tốt lắm đâu, ngươi xem bây giờ không phải rất tốt sao, ta một quyền, ngươi một chưởng, chúng ta thương tổn lẫn nhau. Lâm Phàm cười nói. Thời khắc này, Lôi tổ đã bị Lâm Phàm bắt lấy, trực tiếp bị bóp cổ, tư thế khó coi vô cùng. - Buông tay. Lôi tổ muốn giãy ra, nhưng hắn lại phát hiện sức mạnh của Nhân tộc Đại Đế này thật sự quá mạnh mẽ, giãy dụa không thoát nổi. Lúc này, Lôi tổ bất ngờ chổng mông lui về sau, hắn không nghĩ tới đấu pháp của Lâm Phàm lại dơ bẩn như vậy. Điều đó khiến hắn tức giận kinh khủng, Nhân tộc này dựa vào thân thể vô địch mà còn chơi chiêu vô liêm sỉ nữa chứ. - Lôi tổ, ngươi hiện tại còn bản lãnh gì mà muốn thoát khỏi tay bản Đế? Lâm Phàm âm hiểm cười lớn. - Cẩu vật... Lôi tổ đang cố gắng dùng hết sức giãy dụa, hai chân vẫn luôn lui về phía sau. Dù cho sức mạnh sấm sét quấn vòng toàn thân hắn cũng không có một chút tác dụng nào. Thân thể Nhân tộc Đại Đế này không biết làm thế nào mà trâu bò như thế. Những sức mạnh sấm sét thế này cho dù cường giả cũng không thể chịu nổi. Vậy mà khi sử dụng nó với Nhân tộc Đại Đế này nhưng lại không hề có một chút tác dụng nào, con mẹ nó thật làm Lôi tổ cảm thấy thương tâm. - Lôi tổ, nhìn xem cái này là cái gì? Lâm Phàm quơ quơ nắm đấm trước mặt Lôi tổ. - Nắm đấm. Lôi tổ không tự chủ trả lời. - Sai rồi, là nắm đấm dùng để đánh bao cát lớn. Sau khi Lâm Phàm nói xong, liền trực tiếp đánh một quyền vào mặt Lôi tổ. Sức mạnh một quyền này vô cùng kinh khủng, Lôi tổ cũng cảm thấy ngũ quan mình hình như đã bị méo mó. Bắc Đẩu Bạo Huyết Quyền. Bộ bao tay được luyện chế đặc thù cho Lâm Phàm, đeo trên tay gần như vô hình, một quyền bạo huyết, ba quyền nhất định nổ tung. Máu tươi phân tán! Lôi tổ chưa từng nghĩ đến việc mặt mình sẽ yếu đuối như thế, chỉ vẻn vẹn một quyền máu đã phun. Máu tươi của cường giả không phải chuyện nhỏ, mỗi một giọt đều ẩn chứa lực lượng vô tận. Nếu như người bình thường lấy được nó, chỉ cần liếm một cái liền có thể bị cỗ lực lượng đó làm nổ tung. Mà cho dù người tu luyện, chỉ vẻn vẹn một giọt máu cũng có thể khiến bọn họ phải luyện hóa một lúc lâu. - Có đau hay không. Lâm Phàm hiện tại đang rất vui sướng diễn kịch, Lôi tổ rơi vào tay hắn, phải chơi cho tận hứng mới được. Lôi tổ này truy lùng mình lâu như vậy, mỗi một lần xuất hiện đều có bóng người của Lôi tổ, bây giờ hắn ngã trong tay mình, nếu không để hắn cẩn thận nếm mùi một chút, biết được cảm giác bị đánh như thế nào, hắn thật cho rằng bản Đế dễ bị bắt nạt. - Nhân tộc Đại Đế, ngươi buông ta ra, bản tổ muốn đại chiến ba trăm hiệp với ngươi. Lôi tổ gào thét. - Ba trăm cái em gái ngươi, buông ngươi ra, tên cẩu vật nhà ngươi chắc chắn sẽ chạy trốn. Lâm Phàm cười lớn, sau đó lại đánh một quyền vào mặt Lôi tổ. Ầm! “A!” Máu tươi của Lôi tổ tựa như không cần trả tiền, liên tục phun mạnh. Đối với cường giả, một nỗi nhục lớn thế này quả thật khó chịu được. - Ngươi biết quyền pháp này tên gì không? Lâm Phàm hỏi. - Mau thả bản tổ ra. Lôi tổ cái gì cũng không muốn biết, hắn hiện tại chỉ muốn thoát ra, sau đó hung hăng trấn áp cái tên đáng ghét trước mặt này thôi. - Nói cho ngươi biết, cái này gọi là Bắc Đẩu Bạo Huyết Quyền, ngươi biết quyền thứ ba sẽ có hiệu quả như thế nào không? Lâm Phàm ha ha một tiếng. - Con mẹ nó, ngươi buông ta ra. Lôi tổ rống giận. Lâm Phàm không nói gì, lại đánh thêm một quyền. Ầm! Một tiếng nổ mạnh vang lên. Quyền thứ ba tấn công dữ dội. Gương mặt Lôi tổ trực tiếp nổ tung, máu thịt văng tung toé, vô cùng thê thảm. Nếu có những cường giả khác ở chỗ này, tuyệt đối sẽ bị dọa đến hồn phi phách tán. Này con mẹ nó, có còn là cường giả nữa hay không, không phải đống cát à. Trong lòng Lôi tổ lửa giận thiêu đốt, sức mạnh lôi đình quấn quanh toàn thân. Bùm bùm! Dưới sức mạnh lôi đình, hư không bắt đầu bạo nổ, nhưng đối với Lâm Phàm, một chút sức mạnh lôi đình chả gây ra được đả kích gì cho thân thể hắn cả. - Lôi tổ, ngươi có biết tỷ muội quyền của Bắc Đẩu Bạo Huyết Quyền là cái gì không? Lâm Phàm cười lạnh hỏi. Lôi tổ không trả lời, giờ khắc này, hắn đang giận sắp điên rồi, còn quan tâm éo gì nữa, mông hắn đang cong lên hết mức cố gắng cố gắng giẫy ra khỏi Lâm Phàm. - Nói cho ngươi biết, tỷ muội quyền được gọi là Bắc Đẩu Bạo Nãi Quyền. - Quyền thứ nhất. Ầm! Lâm Phàm đánh một quyền vào ngực trái Lôi tổ, một cảm giác đau đớn nhất thời bạo phát, đau đến mức Lôi tổ không thể nhịn, kêu la thảm thiết. - Chuyện này... Này… Trong chớp mắt, Lôi tổ phát phát hiện ngực mình lại đang dần lớn lên, chuyện này... - Nhân tộc Đại Đế, ngươi rốt cuộc đã làm gì với bản tổ …. Lôi tổ khàn khàn rống lên, hắn cảm giác Nhân tộc Đại Đế này thật sự con mẹ nó quá vô sỉ. - Ha ha, quyền này được ta đặc biệt sử dụng trong việc nâng ngực á, để ta nâng ngực cho ngươi nha. Lâm Phàm cười lạnh một tiếng. - Dừng tay, Nhân tộc Đại Đế, ngươi dừng tay cho bản tổ, ngươi thân là Đại Đế, tu vi viễn cổ, sao sử dụng chiêu thức nham hiểm đến mức này. Lôi tổ rống giận, hắn thân là cường giả, sao có thể mang cái thân thể này ra đường được. - Ha! Lôi tổ, vừa nhìn ngươi đã biết ngươi chưa từng nghe qua cách làm người của bản Đế, bản Đế từ Huyền Hoàng Giới lập nghiệp, môn võ học thứ nhất chính là Hầu Tử Thâu Đào, ngươi có muốn biết môn võ học vở lòng của bản Đế không? Lâm Phàm cười nói. - Mau thả bản tổ ra, ngươi có gan thì đại chiến ba trăm hiệp với bản tổ. Lôi tổ tức giận quát ầm lên. - Khà khà, bộ ngực thứ hai. Ầm! Sau khi tiếp tục đánh xuống thêm một quyền, Lôi tổ lại thấy ngực mình hiện giờ như hai trái bưởi, càng la to hơn nữa. Hắn cố gắng vận chuyển pháp lực muốn trấn áp tình huống kỳ quái này xuống, nhưng một chút tác dụng cũng không có. Chuyện này rốt cuộc là như thế nào đây, trời ơi! - Làm sao? Hiện tại ngươi có cảm nghĩ gì? Lâm Phàm cười hỏi. Lôi tổ dữ tợn nhìn Lâm Phàm. - Bản tổ hận không thể chém ngươi thành nghìn mảnh. Lâm Phàm nhún nhún vai. - Không sao cả, lấy thực lực của ngươi, ngay cả thân thể của bản Đế còn không phá được, nói chi đến chém thành nghìn mảnh. Lôi tổ oán hận nhìn Lâm Phàm, nhưng không thể không thừa nhận hắn nói rất đúng, ngay cả thân thể của đối phương hắn cũng không phá được nói chi đến việc chém giết. - Được rồi, đùa với ngươi lâu như vậy là đủ, để bản Đế liền tiễn ngươi lên đường. Lâm Phàm nói. Sau khi nghe Lâm Phàm nói như thế, sắc mặt Lôi tổ bất ngờ biến đổi. - Ngươi muốn giết ta...? - Chứ sao nữa! - Không thể nào, ngươi mãi mãi cũng không giết được bản tổ, bản tổ chính là Lôi tộc chi tổ, lôi đình vĩnh hằng bất diệt, chỉ bằng ngươi... Lôi tổ giễu cợt nói. - Kiếp trước, chém. Trong chớp mắt, Lôi tổ kinh hãi biến sắc. - Ngươi... Ngươi. - Không cần sốt sắng, đây chỉ là Tam Sinh Luân Hồi Kinh của Phật Tổ thôi, chém ba kiếp của ngươi, để ngươi muốn chuyển thế cũng không có biện pháp. Lâm Phàm bình tĩnh nói. - Không, ngươi không thể làm như vậy! Vào lúc này, Lôi tổ thật sự hoảng rồi. Hắn không ngờ Nhân tộc Đại Đế lại biết được cái môn thần thông này. - Khà khà..."
}