{
  "chapter_name": "Chương 856: Liều Mạng Một Trận",
  "content": "Người dịch: Minh Thư Biên: Kira123 Team dịch: Vạn Yên Chi Sào - Con lừa trọc, Gà con, các ngươi tới một thế giới khác trước đi. Lâm Phàm không có chút do dự, trực tiếp ném Thích Già Tôn Giả cùng Gà con vào Huyền Hoàng Giới. Bây giờ Huyền Hoàng Giới và Địa Cầu đã bị Lâm Phàm luyện hóa, thiên địa bên trong luôn luôn chuyển động, nếu như Lâm Phàm ngã xuống, tất cả mọi thứ đều sẽ tiêu tan. Thiên Địa Dung Lô che chở. Lâm Phàm để Thiên Địa Dung Lô thu Huyền Hoàng Giới và Địa Cầu vào bên trong, sau đó không ngừng cô đọng, cho tới khi Thiên Địa Dung Lô cô đọng thành một hạt bụi nhỏ mới thôi. Nếu như mình bất hạnh ngã xuống, ít nhất có thể giữ được mạng cho bọn họ. - Ồ! Ba vị chí cường phát hiện tên trọc bên người Nhân Tộc và con gà kia biến mất không thấy đâu, ngược lại cảm thấy nghi hoặc, tuy nhiên cũng không để trong lòng. Đối với lão tổ Phật Tộc, nguyện vọng lớn nhất của hắn bây giờ chính là chém chết Nhân tộc trước mắt này. Lúc này, Lâm Phàm thở phào nhẹ nhõm nhìn ba tên cường giả đang trôi nổi trên hư không, đột nhiên gào lên. - Ba người các ngươi đang đùa cái gì thế, có còn mặt mũi hay không vậy, ba người lại vây đánh một mình ta, có gan thì một đấu một đi. - Hừ! Dạ Ma Chi Tổ hừ lạnh một tiếng, sóng âm cường đại rung động trong thiên địa. - So người nào giọng lớn hơn à, ai sợ ai chứ. Lâm Phàm đột nhiên hít sâu một hơi, Thiên Long Bát Âm nổ tung. - Hai vị, trong người Nhân tộc này có rất nhiều báu vậy, chúng ta cùng nhau ra tay trấn áp hắn đi. Lão tổ Phật Tộc lạnh nhạt nói, theo hắn nghĩ, Nhân tộc này giờ chỉ có một con đường chết, không có bất kỳ cơ hội sống nào nữa. Nếu ngay cả ba đại chí cường bọn họ cũng không trấn áp được hắn, thì thật sự quá buồn cười rồi. Lúc này, trên người Tinh Tộc Chi Tổ tuôn ra một luồng khí tức to lớn, luồng hơi thở này cực kỳ rộng lớn, sau đó ngưng tụ lại, một quyền đấm ra, thần mang lập lờ, bên trong cú đấm bao hàm vô hạn Tinh Hà, một viên lại một viên tử tinh chuyển động. Lâm Phàm hít sâu một hơi, bây giờ, đối mặt với ba vị chí cường đã không có đường lui, chỉ có thể liều mạng một lần. - Coi như các ngươi là cường giả thì thế nào, hôm nay bản Đế dù phải bỏ mình cũng khiến cho các ngươi trả giá thật lớn. Lâm Phàm chợt quát, sức mạnh Động Thiên cuồn cuộn xoay chuyển, Thượng Cổ Đại Yêu, Kiệt, Tuyên Cổ các loại toàn bộ đều gào lớn. Sức mạnh cuồn cuộn không ngừng truyền vào người Lâm Phàm, ẩn chứa lực lượng cực hạn, hắn đánh ra một quyền, hư không óng ánh, tinh không vỡ vụn. Ầm! Lâm Phàm gầm thét, khí tức đạt đến đỉnh phong, đây là một quyền cực hạn của hắn, bao hàm tất cả sức mạnh, nhưng vẫn có chút nhỏ bé nếu so với một quyền của Tinh Tộc Chi Tổ. Chênh lệch về cảnh giới làm sao dễ dàng vượt qua như vậy được. Ầm! Một luồng sức mạnh khổng lồ phản công trở lại, thân thể vô thượng thần khí của Lâm Phàm không ngừng rạn nứt. “Đinh, chúc mừng kinh nghiệm Vĩnh Hằng Thân Thể tăng lên 100000.” ... - Có chút năng lực đấy, đáng tiếc còn kém quá xa. Tinh Tộc Chi Tổ phong khinh vân đạm đánh một quyền đã có thể khiến Lâm Phàm dùng hết sức lực toàn thân chống đỡ. Dạ Ma Chi Tổ lộ vẻ khinh thường, lão tổ Phật Tộc nhẹ nhàng chắp hai tay, sau đó đánh ra một chưởng, phật quốc giáng lâm, phật lực mênh mông xuyên qua hư không bay thẳng đến Lâm Phàm. Ầm! Lâm Phàm chợt quát một tiếng, quy liệt thân thể xoạt xoạt, phân chia thành từng mảnh, vô số huyết nhục sôi trào trong hư không. - Nguyên khí vô tận, hồi sinh. Thời khắc này, Ngô Đồng Thần Thụ bạo phát, ngàn vạn cành cây đang không ngừng lay động, lực lượng sinh mệnh mênh mông rửa sạch thân thể Lâm Phàm, những máu thịt kia không ngừng bay lên rồi gây dựng lại lần nữa. - Không ngờ tên Nhân tộc này nhưng lại có Ngô Đồng Thần Thụ trong tay, đây là đệ nhất Thần Thụ trong thiên địa nha, bất quá xem ra, vẫn chưa đạt đến cảnh giới đỉnh cao kia. Tinh Tộc Chi Tổ nhìn Lâm Phàm, sau đó cười lạnh một tiếng, năm ngón tay chụp vào hư không. Ầm ầm! Một nguồn sức mạnh đột nhiên tuôn ra, Ngô Đồng Thần Thụ đang hãm sâu trong hư không vô tận tựa như bị người khác nắm lấy, muốn bay ra khỏi thân thể Lâm Phàm. - Ngô Đồng Thần Thụ trong tay Nhân tộc ngươi cũng như hoa lài cấm bãi phân trâu vậy, ngươi không xứng. Tinh Tộc Chi Tổ rít gào, không nghĩ tới Lâm Phàm lại có bảo bối cỡ này. Lão tổ Phật Tộc nhìn thấy Ngô Đồng Thần Thụ, lông mày nhướng lên đầy vui vẻ, nhưng sau đó hình như nghĩ tới điều gì, vẻ mặt có chút tiếc nuối. Dạ Ma Chi Tổ hét dài: - Tinh Tộc Chi Tổ, Ngô Đồng Thần Thụ ngươi và ta mỗi người một nửa. - Mẹ kiếp, các ngươi thật sự quá coi thường tiểu gia! Lúc này, Lâm Phàm đã hoàn toàn nổi giận, hắn đang bị hai đại chí cường áp chế: - Vũ khí Nhân tộc Chí Tôn. Trong nháy mắt, M134 xuất hiện, trong nháy mắt bắn phá, đối với vũ khí quái dị này, hai đại chí cường cũng không có đặt vào mắt. - Hai vị cẩn thận, vũ khí này có vấn đề. Lão tổ Phật Tộc lên tiếng nhắc nhở. Mà lúc này, Tinh Tộc Chi Tổ và Dạ Ma Chi Tổ vẫn không thèm quan tâm đến nó, nhưng sau đó, cánh tay đang nắm Ngô Đồng Thần Thụ đột nhiên truyền đến cảm giác đau đớn, cả hai ngay lập tức buông tay ra. Vẻ mặt hai đại chí cường kinh dị nhìn thứ vũ khí huyền diệu: - Vũ khí này lại có uy lực lớn như thế. Bọn họ là tồn tại cỡ nào chứ, vũ khí có thể khiến bọn họ có cảm giác đau đớn không thể không thu tay, đó là cái khái niệm gì. - Lần này đừng thật sự chết trẻ ở chỗ này rồi. Lâm Phàm thở hổn hển, có Ngô Đồng Thần Thụ gia trì sức sống, trong khoảng thời gian ngắn cũng không thể chết trẻ được, nhưng thân thể vô thượng cũng đã tàn tạ rồi, đây là lần đầu tiên Lâm Phàm gặp phải tình huống như thế này. - A Di đà phật, thí chủ, ngươi nghiệp chướng nặng nề, tự có báo ứng, bây giờ báo ứng giáng lâm, thí chủ có cảm tưởng gì? Lão tổ Phật Tộc nhìn hình dạng Lâm Phàm hiện tại, không khỏi cười lớn. Bây giờ, Lâm Phàm chỉ là châu chấu trong mắt tam đại cường giả mà thôi, căn bản không đứng dậy được, tùy thời tùy khắc đều có thể bị chúng bóp chết. - Con lừa trọc, ngươi câm miệng cho Lão Tử, miệng đầy giả nhân giả nghĩa, ta nhổ vào. Lâm Phàm nổi giận mắng. Lâm Phàm nhìn ra rồi, con lừa trọc này rất mưu mô, sau khi chịu thiệt thòi trong tay mình một lần, lập tức tìm người quần công, hơn nữa còn không biết xấu hổ tìm đến tới hai tên, con mẹ nó thật đúng là phô trương. - Ha ha! Tinh Tộc Chi Tổ bắt đầu cười lớn: - Tiểu tử, ngươi rất gan dạ, mặt đối với ba người chúng ta lại không uý kỵ, vì khen ngợi ngươi, bản Đế sẽ để ngươi chết một cách huy hoàng. Thần sắc Tinh Tộc Chi Tổ cứng lại, bàn tay hơi run, ngôi sao vô tận chấn động, một luồng tinh thần lực mênh mông xuất hiện từ hư không. - Trấn áp! Tinh Tộc Chi Tổ nhẹ giọng nói, bàn tay lật một cái, toàn bộ ngôi sao tựa như thác nước trấn áp về phía Lâm Phàm. Lực lượng cuồn cuộn hủy diệt tất cả khiến sắc mặt Lâm Phàm đại biến. - Trang phục Chí Tôn, 10 giây bất khả chiến bại. Ầm! Lâm Phàm không chút do dự tiến nhập hình thức bất khả chiến bại, đúng vào lúc này, thác nước ngôi sao đã hoàn toàn bao vây Lâm Phàm. - Một chiêu này của Tinh Tổ cực kỳ cường hãn, dẫn động lực lượng vô thượng, Nhân tộc này chắc chắn phải chết. Lão tổ Phật Tộc nhìn tình cảnh này, khóe miệng nở nụ cười. Nhưng không ngờ lúc này, một bóng người đột nhiên xuất hiện trước mặt Lão tổ Phật Tộc. - Con lừa trọc, bản Đế cho dù chết cũng phải để ngươi biết lợi hại. Thời khắc này, Lâm Phàm chỉ có thể vùng vẫy giãy chết, nếu như không có gì bất ngờ xảy ra, hắn hôm nay phải đi bán muối rồi. Nhưng cho dù chết, cũng phải để con lừa trọc này biết sự lợi hại của hắn."
}