{
  "chapter_name": "Chương 755: Oán Niệm",
  "content": "Nhóm dịch: Vạn Yên Chi Sào Người dịch: Tiểu Tà Biên: Nguồn: Yêu Vô Tà luôn mang giấc mơ cứu vớt thế giới, cho nên hắn không nghĩ nhiều mà liển theo Lâm Phàm. Yêu Vô Tà hiên hang chính nghĩa nói. - Bây giờ, chúng sinh đang sống trong cảnh dầu sôi lửa bỏng, ta sao có thể không đếm xỉa đến, ta phải cứu bọn họ. Lâm Phàm bị lời nói này của hắn làm cảm động, tên này không biết quái thai loại gì, lại có đại chí hướng của Nhân tộc. ... Mấy ngày sau, mọi người đều tập hợp tại Thánh Tông. - Lần này, Thánh Tông ra mặt mời tông chủ các đại tông môn đến, nói với bọn họ không ít, nhưng không biết ý nghĩ bọn họ thế nào. Yến Hồng Vũ ra mặt, không ai dám vi phạm, nhưng không biết trong lòng bọn họ nghĩ cái gì. Yến Hồng Vũ cũng không rõ. - Ta nghĩ bọn họ sẽ đồng ý. Lâm Phàm cười nói, không quá lo lắng những thứ này. - Bây giờ, các đại tông môn trong đại sảnh nói phục hay không thì phải nhìn vào ngươi rồi. Yến Hồng Vũ cười nói. ... Trong đại sảnh, tông chủ các đại tông môn và các trưởng lão đã tụ họp. Thánh Tông cho người đến tông môn họ du thuyết, nội dung như truyện viễn tưởng, thượng giới sao lại như vậy? Nhất định là ảo giác. - Vương Tông chủ, chuyện này ngươi thấy như thế nào? Long Tông chủ do dự không quyết, vì sự việc Yến Hồng Vũ nói quá dọa người, nhưng hắn không biết chuyện này có thật hay không. Vẻ mặt Vương Tông chủ hững hờ, không một chút khó sử. - Nước chảy bèo trôi. Long Tông chủ vừa nghe, nhất thời nổ tung. - Vương Tông chủ, ngươi không có chủ kiến gì cả. - Long Tông chủ lời này của ngươi không đúng rồi, nước chảy bèo trôi mà không có chủ kiến sao? Ý tứ mọi người không thể làm trái. Vương Tông chủ nói. Long Tông chủ nhìn Vương Tông chủ, không biết trả lời ra sao, sau đó, hắn đi hỏi dò những tông môn khác. Chuyện này là đại sự. - Các ngươi nhìn xem, Tân tông chủ hình như có gì đó không đúng, mặt ửng hồng, như thế bị táo bón vậy? Bọn họ thận trọng thảo luận. Khi Tân Phong nhìn tới, mọi người lại nghiêm mặt, như từng phát sinh chuyện gì. Lúc này, Tân Phong rất kích động, bởi vì Lâm Phàm đã trở về. Nhưng lại có chút tức giận, vì tên này không tìm mình đầu tiên, mà tìm cuối cùng, điều này làm khiến hắn không thoải mái. Nhưng năm năm không thấy, lại khiến Tân Phong không nhịn được kích động, nên mặt mới đỏ. Đến khi các tông chủ khác thảo luận, Tân Phong mới ý thức được mình thất thố, nhưng hắn không muốn chấp nhặt với bọn họ. Đám người kia cả ngày không có việc gì, cứ buôn chuyện từ sáng tới tối, so với nữ nhân còn nhiều chuyện hơn. Điều này cũng không thể trách bọn họ, vì khi tu vi đến cảnh giới nhất định, rảnh trứng không việc gì dùng, mỗi ngày không phải vẩy vẩy nước đái, thì tổ chức đệ tử so tài với các tông môn khác, phải bắt tay làm việc gì đó mới được. - Cảm tạ các vị đã đến Thánh Tông ta. Lúc này, Yến Hồng Vũ từ từ đi tới, tuy Tân Phong giờ đã là tông chủ, nhưng còn quá trẻ, Yến Hồng Vũ sợ hắn không trấn giữ được, đành tự mình ra sân. -Phong huynh, lâu rồi không thấy. Lâm Phàm sớm đã cảm nhận được một cổ oán niệm cường đại, mà ngọn nguồn phát ra trên người Tân Phong, hắn cảm thấy hơi khó hiểu. Nhưng suy nghĩ một chút thấy cũng phải, mình trở về không đi tìm hắn, nên hắn giận hờn vu vơ cũng không có gì sai. Tân Phong nhìn Lâm Phàm, không nhịn được bước lên một bước ôm hắn một phen. - Lâm huynh, ngươi rốt cục đã trở về. Lần này, tông chủ các tông càng nhỏ giọng thảo luận về Tân Phong. - Các ngươi nhìn sắc mặt Phong huynh kìa, thần tình kích động, ánh mắt mê ly, ta thấy có gì đó không đúng nha. - Ồ! Hình như... - Phong không phải 3D chứ? Chuyện này rất khó nói, mọi người nên nhỏ giọng một chút, đều là tông chủ của đại tông môn, nên lưu lại chút mặt mũi cho người ta nha. Mấy tên tông chủ vô công rỗi nghề du thủ du thực này, khi bắt được chuyện gì, ít nhất có thể đàm luận một năm a. Nhất là tông chủ Cửu Tiêu Tông bát nháo kia. Cảm xúc mãnh liệt bắn ra bốn phía, nhìn qua rất khủng khiếp. - Phong huynh chớ trách, ta trở về có chút vội vàng, sự tình quá nhiều nên không thể đi Cửu Tiêu Tông trước được. Lâm Phàm giải thích. - Không có chuyện gì, ta có thể hiểu đucợ, chỉ là lần này, ta nghe nói trên thượng giới có đại sự xảy ra, nhưng vẫn không biết ngọn nguồn ra sao. Bề ngoài Tân Phong giống như không có ý kiến, nhưng trong lòng một bụng không vui. Lâm Phàm gật đầu sau đó nhìn mọi người nói. - Các vị, tại hạ là Lâm Phàm, thượng giới hay còn gọi là Cổ Thánh Giới, trong đó có Cổ Tộc chuyên áp chế sinh linh các chủng tộc Đại Thiên thế giới, tình huống ở đó nguy hiểm vạn phần, còn tình huống cụ thể, mọi người tự xem sẽ hiểu. Ý nghĩ Lâm Phàm hơi động, lấy pháp lực ngưng tụ tất cả những chuyện xảy ra trên Cổ Thánh Giới, phản chiếu vào không trung. Lập tức, xuất hiện một bức tranh, trong đó ghi lại tất cả những sự việc Lâm Phàm đã trải qua, các hình ảnh xuất hiện như một cuốn phim. Tông chủ các đại tông môn nhìn không chớp mắt. - Ai nha, chuyện này... - Tàn nhẫn. - Sinh linh quái dị này thật mạnh a. - Mấy tên Cổ Tộc nuốt sống những sinh linh kia, thật sự quá tà ác. Bọn họ đều bị những hình ảnh trước mắt hấp dẫn, vẻ mặt mỗi người có biểu hiện khác nhau. Lâm Phàm lười nói nhiều, chuyện như vậy phải dùng hình ảnh truyền phát, để cho bọn họ tự cảm nhận, nói trăm nghìn câu không tác dụng bằng. Thời gian từng phút từng giây trôi qua. Không chỉ có tông chủ các đại tông hãm sâu vào, ngay cả đám người Yến Hồng Vũ cũng như thế. Bọn họ không nghĩ tới, thượng giới lại nguy hiểm như vậy. Lâm Phàm vung tay một cái, màn hình biến mất. - Các vị, sao rồi? Cùng việc chờ chết không bằng liều một chút, ra tay đột kích, vẫn có một chút hi vọng sống, Cổ Tộc Chí Cao không đáng sợ, đáng sợ nhất là Thiên Ý kia. Lâm Phàm nói thẳng. Lâm Phàm đã từng nghĩ, sau khi giết chết toàn bộ Chí Cao, Cổ Thánh Giới sẽ được hoà bình, nhưng xem ra mọi chuyện không đơn giản như vậy. Địch nhân chân chính là cái Thiên Ý. Cổ Thánh Giới Thiên Ý, còn khủng bố hơn trăm ngàn lần. Tuy Lâm Phàm vô cùng mạnh mẽ, nhưng cũng không chịu nổi bị vây đánh suốt như thế. - Các vị, ý mọi người thế nào? Lâm Phàm hỏi. Mọi người hai mắt nhìn nhau, như đang đợi gì đó. - Vấn đề này rất nghiêm trọng. - Đúng đấy, quá kinh khủng, không ngờ chúng ta cũng không phải là đối thủ của một tên binh sĩ Cổ Tộc bình thường. - Lâm huynh, ngươi nói làm như thế nào thì làm như thế đó đi, Cửu Tiêu Tông mãi mãi đứng về phía ngươi. Tân Phong kiên quyết. - Huyền Kiếm Các cũng như thế. Huyền Vân Tiên lên tiếng. Đối với Huyền Vân Tiên, chuyện này là hiển nhiên thôi! Vương Tông chủ, vẫn tuân theo ý nghĩ nước chảy bèo trôi theo ý đại chúng, bây giờ, có hai đại tông môn tỏ rõ thái độ, mọi người tự nhiên theo sát. Những tông chủ khác trầm tư một chút, cuối cùng gật đầu đồng ý. - Nếu như vậy, chúng ta hãy kết thành liên minh, so với việc năm bè bảy mảng không bằng kết minh lại, đồng tâm nhất trí chống lại Cổ Tộc. Lâm Phàm nói. - Rất có lý, tình huống như vậy, nếu không liên kết chính là chết. - Ta tán thành. - Ta cũng tán thành. - Các vị, vì để ngừa Lâm Phàm ta độc chiếm quyền lợi, nên người lãnh đạo liên minh có lẽ sẽ do mọi người tuyển chọn đi. Lâm Phàm nói tiếp. - Không cần, không cần, chúng ta tin tưởng Thánh Tông. - Đúng, chúng ta tin tưởng dưới sự dẫn dắt của ngài, nhất định có thể đạt được thắng lợi. - Việc chọn người lãnh đạo vẫn là quên đi. - Ngài ở Cổ Thánh Giới lâu như vậy, so với bất luận người nào trong chúng ta đều quen thuộc hơn, ngài làm lãnh đạo là hợp lý nhất. Đám tông chủ các đại tông môn vừa nghe muốn từ trong bọn họ chọn ra người lãnh đạo, tâm thầnh chấn động. Công việc nguy hiểm như vậy, bọn họ đương nhiên không muốn dính vào. Đối với bọn hắn, nếu trời xụp xuống, sẽ có người cao hơn đến chống đỡ. Bọn họ chỉ muốn có người chỉ đâu thì họ sẽ đánh chỗ đó, còn vị trí lãnh đạo liên minh thì quên đi, điều này rất nguy hiểm. Lâm Phàm thở dài một tiếng,thầm nghĩ việc mình phát ra những hình ảnh vừa rồi có chút không đúng. Giờ còn chưa tới Cổ Thánh Giới đã dọa cho bọn họ xoắn ra quần thế rồi, tội lỗi quá."
}