{
  "chapter_name": "Chương 303: Các Ngươi Làm Sao Một Chút Tiến Bộ Đều Không Có",
  "content": "“Ha ha, đã từng có rất nhiều người nói ta” Làm càn “, thế nhưng rất đáng tiếc, các ngươi biết kết cục của bọn họ ra sao? Không có một cái có thể sống sót, Thanh Minh Cổ Địa Tam vương phỉ, Lâu Lan Ma Hải Sát Kiếp Bang, những bá chủ trộm cướp tiếng tăm lừng lẫy này, nhìn thấy ta cũng phải khách khí kêu một tiếng, các ngươi, những cái gọi là sa mạc thập ngũ phỉ, dưới cái nhìn của ta, chỉ là trò trẻ con, không ra thể thống gì.” Thiếu niên khóe miệng phát ra một tia xem thường. “Cái gì Tam vương phỉ, cái gì Sát Kiếp Bang, tiểu tử ngươi tốt nhất thành thật một chút, đừng tưởng rằng da mịn thịt mềm, thì chúng ta sẽ không chém chết ngươi.” Sa Đạo Thiên hai tay 2 đại bản phủ, ào ào ào vang vọng. Trước mắt tiểu tử này càng xem càng là làm càn, dáng dấp anh tuấn tiêu sái như vậy còn chưa tính, dĩ nhiên đối với bọn họ tiến hành công kích, lão Tứ tuy rắng người lùn, thế nhưng cũng không cho phép người khác nhục nhã. Trần Huyền nhìn sa mạc thập ngũ phỉ, rất là tiếc nuối lắc đầu, “Cũng đúng, nói với các ngươi những đại nhân vật này, các ngươi cũng không biết, họ đều là nhân vật cấp độ thượng lưu, các ngươi những cái gọi là sa mạc thập ngũ phỉ này thấy đều muốn kêu một tiếng tổ tông, nhưng mà không ra thể thống gì chính là không ra thể thống gì, chung quy chỉ là giặc cướp nho nhỏ mà thôi.” “Tiểu tử đáng ghét, Nhập Thần cao giai tu vi dĩ nhiên cũng dám nói khoác không biết ngượng, ăn một búa của Lão Tử.” Sa Đạo Thiên giờ khắc này nổi giận, nhãi con này thật sự là quá làm càn, dĩ nhiên không để bọn họ trong mắt, còn dám nói năng lỗ mãng. Sa Độc Long chau mày, cảm giác tiểu tử này có chút hung hăng, tản mát ra khí tức rõ ràng chính là Nhập Thần cao giai cảnh giới, dĩ nhiên cũng dám càn rỡ như thế, quả thực chính là điếc không sợ súng. Nhưng mà để Sa Độc Long có chút bất an chính là, tiểu tử này thật sự là quá trấn định, dù cho thực lực không tầm thường, nhưng chẳng lẽ không nhìn ra nhóm người mình tu vi còn cao hơn hắn không ít sao? “Toái Địa Phủ.” Sa Đạo Thiên nổi giận gầm lên một tiếng, hai lưỡi búa sáng lên chấn động mạnh, đây là tình trạng chân nguyên vận chuyển tới cực hạn, một búa phá không, hướng về đầu Trần Huyền bổ tới. Trần Huyền nhìn một búa ác liệt này, nhưng mà vẫn không có để ở trong lòng. “Ai, giun dế cuối cùng vẫn là giun dế a.” Trần Huyền cười nhạt một tiếng, chậm rãi duỗi ra hai ngón tay. “Oanh...” “Làm sao có khả năng...” Sa Đạo Thiên thấy cái tên này, dĩ nhiên chỉ dùng hai ngón tay liền kẹp lấy một búa ác liệt của mình, một mặt không dám tin tưởng. “Không đủ tư cách chính là không đủ tư cách, loại thủ đoạn này, dĩ nhiên cũng cho là mạnh mẽ, ha ha.” Trần Huyền cười yếu ớt một tiếng, rung cổ tay, một luồng sức mạnh không thể chống đỡ từ hai ngón tay bắn ra. “Xoạt xoạt...” Lưỡi hai thanh búa trong nháy mắt đứt đoạn, mà nguồn sức mạnh từ lưỡi búa lan truyền đến trên Đạo Thiên, nhất thời bùng nổ vang rền. “Ầm...” “Tam ca...” “Tam đệ...” Đám người Sa mạc thập ngũ phỉ nhìn thấy một màn, trước mắt cũng là trợn mắt ngoác mồm. Sa Đạo Thiên ngã trên mặt đất, khóe miệng lộ ra máu tươi, hai tay cũng bị nguồn sức mạnh này chấn cho máu thịt be bét, rất là thê thảm. “Tiên sư nó, Lão Tử liều mạng với ngươi.” Thời khắc này, Sa Diệt Hung nổi giận gầm lên một tiếng, thân thể thấp bé xông lên, lại bị Sa Độc Long một kéo lại. “Đừng kích động.” Sa Độc Long thời khắc này xem ra người trước mắt này, vốn là một cao thủ. Những người trong đoàn xe kia, thấy cảnh này, cũng từng cái từng cái kinh hô. Trần Huyền nhìn tiếng thán phục xung quanh đối với mình, trong lòng cũng nở một nụ cười. Cái cảm giác này hắn rất là yêu thích. Đây là bị người cho làm tiêu điểm rồi. Giả trư ăn thịt hổ. Xem ra bản thân đem tu vi áp chế ở Nhập Thần cao giai là quyết sách đúng. Ở trước mặt giun dế, bùng nổ ra một tia sức mạnh, liền để bọn hắn cảm thấy giật mình, cũng thật là rất dễ dàng a. Trong kiệu, Hàn Mai nhìn một màn kia, trên khuôn mặt cũng là lộ ra một tia quái dị, nàng không nghĩ đến cái thiếu niên này vậy mà mạnh như thế. Lúc trước Nhập Thần cao giai dưới cái nhìn của nàng, đã là rất không tệ, nhưng vừa biểu hiện ra thực lực thì cũng không chỉ là như vậy. “Ha ha, xem ra ngươi chính là thủ lĩnh, tuy rằng rất lởm, nhưng mà cũng không tệ, không bằng các ngươi liền đến làm người hầu cho thiếu gia ta đi, đối với các ngươi mà nói, cái này cũng là một loại kỳ ngộ trong đời, cũng đừng bỏ qua.” Trần Huyền lạnh nhạt đứng ở nơi đó, một luồng bá vương chi khí nhàn nhạt bộc phát ra, để mọi người không dám nhìn thẳng. “Nhanh lên một chút đem bọn hắn giết hết, chúng ta còn muốn đi.” Giờ khắc này Hàn Mai bên trong xe ngựa có chút không nhịn được nói, đã có thể một tay trấn áp, vì sao còn muốn dông dài. “Câm miệng, thiếu gia ta nói chuyện, một người phụ nữ chỉ nhìn là được.” Trần Huyền quay đầu, ánh mắt sắc bén tập trung vào Hàn Mai. Sắc mặt Hàn Mai giận dữ, nhất thời nội tâm run lên, ánh mắt kia thật là bá đạo. Nội tâm Hàn Mai thậm chí hơi bắt đầu run rẩy, người đàn ông này... Phong thần như ngọc Trần Huyền, một tay chắp sau lưng, khóe miệng lộ ra vẻ tươi cười, phảng phất tất cả đều nắm trong tay. Trăm năm chưa ra, bây giờ đi ra, tự nhiên là muốn khuấy lên 1 hồi phong vân mới lạ. Mà đối với Trần Huyền mà nói, một nhân vật sắp xưng bá trong thiên hạ, có thể nào không có mấy cái người hầu, mà mấy tên giặc cướp này tuy nói rất nhỏ bé, nhưng tu vi của bọn họ, đối với giun dế, cũng không sai, có chút tư cách thành người hầu của mình. Mọi người đoàn xe thấy người này gầm lên tiểu thư nhà mình, trong lòng tự nhiên phẫn nộ vạn phần, thế nhưng giờ khắc này bọn họ cũng là bị thủ đoạn của người trước mắt dọa sợ. “Suy tính làm sao?” Trần Huyền nhìn sa mạc thập tứ phỉ, lạnh nhạt nói. Sa Độc Long cảnh giác nhìn người trước mắt, rõ ràng khí tức chỉ là Nhập Thần cao giai, lại không nghĩ rằng che giấu tu vi, thời khắc này, Sa Độc Long cảm giác được một luồng nguy cơ. “Ha ha, mười bốn người các ngươi tu vi không sai, đáng tiếc công pháp không tốt, nếu như trở thành người hầu của thiếu gia ta, thiếu gia ta vừa vặn có một bản Thiên giai thượng phẩm công pháp Diệt Sát Kinh, làm sao?” Trần Huyền nhìn mấy người, khóe miệng lộ ra vẻ tươi cười nói ra. “Đại ca, chúng ta làm sao bây giờ?” Sa Diệt Hung nhỏ giọng nói. Cái tên này dưới cái nhìn của bọn họ, thật sự là quá đặc biệt tự luyến, quả thực để người căm ghét. Đặc biệt là loại vẻ mặt khống chế tất cả kia, càng làm cho bọn họ khó chịu. “Chờ một chút ta đi lên nói chuyện một lần, các ngươi rút lui trước.” Sa Độc Long nói ra. “Không được, đại ca, chúng ta đồng thời.” ... “Huyền thiếu thật không tiện, chúng ta tự do quen rồi, chỉ cần ngài thả chúng ta, ngày sau Sa Độc Long ta nợ ngươi một món ân tình.” Sa Độc Long nói ra. Thời khắc này, Trần Huyền sắc mặt biến, có chút giận dữ, sau đó cười lạnh hai tiếng, “Loại ân tình giun dế như ngươi, thiếu gia ta xem không đáng một cắc, cho mặt mũi nếu đã không muốn,như vậy, hôm nay các ngươi đều phải lưu xác lại.” Trần Huyền nhất thời hưng khởi lòng từ bi, muốn đem những người này thu làm người hầu, nhưng lại không nghĩ rằng, những người này dĩ nhiên không biết phân biệt, vứt đi mặt mũi của mình, vậy coi như thật đáng tội chết. Sa Độc Long giờ khắc này sắc mặt đại biến, “Chúng ta tách ra chạy...” “Các ngươi ngày hôm nay ai cũng không chạy được.” Trần Huyền hừ lạnh một tiếng, sát ý lấp lóe. Đám người Sa Độc Long, trong lòng cũng bắt đầu chửi má nó, e sợ hôm nay là muốn ngỏm tại đây. “Ai nha nha... Các ngươi làm giặc cướp kiểu gì, thời gian dài như vậy không gặp, làm sao một chút tiến bộ cũng không có a.” Vừa lúc đó, một thanh âm từ hư không truyền đến. Đám người Sa Độc Long nghe được thanh âm này, cảm thấy có chút quen thuộc, mà khi ngẩng đầu lên là từng cái từng cái hưng phấn. “Lão Đại...” Trần Huyền cân nhắc nhìn về phía hư không, khóe miệng lộ ra vẻ tươi cười, xem ra lại có một tên điếc không sợ súng đến rồi. ---------------------------------------------------------------------------------------------------- Ringo__"
}