{
  "chapter_name": "Chương 621: Chí Cao Thứ Hai",
  "content": "Người dịch: Minh Thư Biên: Kira123 Team dịch: Vạn Yên Chi Sào Không bao lâu sau khi Lâm Phàm ẩn thân, một bóng người xuất hiện, đạo thân ảnh này ngắm nhìn hư không bị phá toái, đột nhiên bạo nộ. - Sinh linh chủng tộc Đại thiên thế giới! Chí Cao động nộ thật rồi, hắn không nghĩ đến ngàn vạn Cổ Tộc đều bị diệt, ngay cả ba đại Quân Vương đắc lực của mình cũng không còn. - Là ai, rốt cuộc là ai? Một khắc khi ba đại Quân Vương tử vong, sâu trong tâm linh Chí Cao đột nhiên có gợn sóng. -Thiên Ý nghịch chuyển, năm tháng lưu quang! Chí Cao gầm lên một tiếng, phán ra tám chữ làm hư không đột nhiên chấn động. Một màn sáng như màn hình ti vi xuất hiện trước mặt hắn. Khi nhìn thấy hình ảnh trình chiếu trong đó, Chí Cao cũng không cách nào nhịn được sự tức giận, trường rống. - Lại là cái tên Nhân tộc Đại Đế đáng ghét! Chí Cao sẽ không bao giờ quên đạo thân ảnh này, Nhân tộc ghê tởm hại mình tổn thất Nguyên Thần phân thân, tội đáng muôn chết. - Ngươi đi nơi nào, đến cùng đi nơi nào. Trong chớp mắt, thần thức Chí Cao bao trùm tất cả, tìm kiếm tên ghê tởm này, tuy nhiên lại không thu hoạch được gì. - Chí Cao, nơi này đến cùng đã xảy ra chuyện gì? Cùng lúc đó, một vị bóng người mang theo mặt nạ màu cổ đồng vạch ra hư không xuất hiện trước mặt Chí Cao. Thân ảnh mặc trường bào màu vàng sậm, trên trường bào này thêu một chữ “Thánh” rất lớn. - Ngươi tới lãnh địa của ta làm gì? Chí Cao cảnh giác nhìn người trước mắt, sắc mặt tỏ ra không thích. - Khà khà! Bóng người kia cười nhạt một tiếng, tiếng cười hết sức quỷ dị, thậm chí ẩn chứa một loại sát ý. - Nhớ kỹ, lần đầu tiên cũng như lần cuối, lần sau ngươi còn dám dùng ngữ khí như vậy chất vấn ta thì thì đừng trách vì sao biển xanh lại mặn. - Ngươi... Sắc mặt Chí Cao cực kỳ âm trầm, thế nhưng lại không dám nói thêm gì. - Ta không biết lãnh địa của ngươi có chuyện gì, nhưng ta hi vọng ngươi mau giải quyết đi, bình phong vạn giới sắp khai mở rồi, Cổ Thánh Giới cần lần nữa bổ sung bản nguyên, ta không hi vọng ngươi giống như Tuyên Cổ, vì bất cẩn mà bị Ma Nguyên thượng giới xâm lấn, cuối cùng chết trong tay một bầy kiến hôi. “Thánh” lạnh giọng nói ra. - Đã hiểu. Chí Cao gật gật đầu. - Tự lo lấy đi. Trong nháy mắt “Thánh” biến mất ngay tại chỗ. - Hỗn trướng! Lửa giận trong lòng Chí Cao bùng cháy, thế nhưng không thể làm gì, hết thảy đều do thực lực, tám đại Chí Cao Cổ Tộc thì hắn là nhỏ yếu nhất. - Nhân tộc Đại Đế, ta nhất định sẽ chém chết ngươi. Một tiếng gào thét vang vọng đất trời. Lúc này, Lâm Phàm ẩn giấu dưới vực sâu, mồ hôi đầm đìa, lớn như hạt đậu ào ào tuôn ra. Ngay vừa rồi, hắn cảm nhận được một cỗ khí tức kinh khủng xuất hiện trên đầu mình. Khí tức kia dù không có tuôn ra, thế nhưng chỉ cảm nhận một chút thôi, đủ để Lâm Phàm sợ mất mật. - Hơi thở này thật khủng bố, không biết là ai? Lâm Phàm biết luồng khí tức vừa rồi không phải của Chí Cao. Rất nhanh, Lâm Phàm đã khôi phục, nắm chặt quyền đầu tràn đầy tự tin, dù có mạnh hơn nữa, bổn thiếu gia cũng không sợ, càng có áp bức thì càng có động lực. Mình là người nắm giữ hệ thống, sau này nhất định sẽ trở thành tuyệt thế cường giả. Bây giờ cần phải hảo hảo tu luyện, chờ đợi thời cơ lại đi càn quét một phen nữa. ... Hồ tộc. Lão tổ Hồ tộc bị thương nặng, sắc mặt như tờ giấy trắng, xuất hiện trong chớp mắt liền đóng chặt động phủ của mình, hóa thành một hạt bụi phiêu phù trong thứ nguyên. - Tên ghê tởm dám làm thế với ta, sau khi thương thế của ta phục hồi, ngươi nhất định phải trả giá thật lớn. Hồ tộc lão tổ tức giận, gào thét. - Tà Minh Tôn chủ, ngươi cũng chờ cho ta, sau này chỉ cần là người của Tà Minh, bản Lão Tổ gặp một giết một, gặp mười giết mười. Việc làm của Tà Minh Tôn chủ để Lão Tổ Hồ tộc hoàn toàn bạo nộ. Súc sinh, tất cả đều là súc sinh. - Không thể tiếp tục như vậy, nhất định phải tìm kiếm thiên địa chí bảo, bằng không, không biết đến bao giờ mới có thể khôi phục như cũ. Tâm tư hắn chuyển động. - Cự Long tộc, Côn Bằng tộc, Phượng Hoàng tộc, Thao Thiết tộc, Hỗn Độn tộc, Cùng Kỳ tộc..., thượng cổ thập đại hung thú, mỗi một loại đều rất cường hãn, nhưng đều là vật đại bổ, nếu như muốn nhanh chóng khôi phục, chỉ có nuốt tinh huyết của bọn họ mà thôi. Giờ đây, lão tổ Hồ tộc bí quá hóa liều, cầu giàu sang trong nguy hiểm, muốn nhanh chóng khôi phục chỉ có thể làm như vậy, nhưng nên săn tộc nào thì cần suy nghĩ lại. Sau khi Tà Minh Tôn chủ thoát đi, trong lòng vẫn còn sợ hãi, uy năng do tám vị cường giả Thần Thiên Vị tầng mười Vĩnh Hằng Thần Vị tự bạo, thật kinh thiên động địa. Nếu như không trốn sớm, sợ rằng chỉ có thể lưu lại một đống huyết nhục, thậm chí ngay cả huyết nhục cũng không còn. Trở tay có thể trấn áp bọn họ là một chuyện, nhưng có thể chống đỡ bọn họ tự bạo lại là một chuyện khác. - Nhân tộc Đại Đế tìm bọn họ ở đâu ra vậy không biết? - Lão già Hồ tộc kia cuối cùng cũng đào thoát, nhưng bị thương rất nặng, chắc đang núp ở chỗ nào tu dưỡng rồi, nếu giờ đi giết hắn cũng không khó lắm. - Huyết nhục một vị cường giả Vĩnh Hằng Thần Vị bị thương, nhất định rất bổ. Tà Minh Tôn chủ biến mất, đi tìm lão tổ Hồ tộc. Hắn biết mối thù này đã kết, dù hắn không chủ động tìm người ta thì sau khi đối phương phục hồi, nhất định sẽ tìm hắn tính sổ. Như vậy chẳng bằng tiên hạ thủ vi cường. Dưới vực sâu. Lâm Phàm đang ngồi khoanh chân, hoàn toàn đắm chìm vào Động Thiên. Hôm nay, pháp lực trong Động Thiên tiến nhập thiên địa mới. Mười ba vạn đầu linh lực đi khắp mọi nơi trong Động Thiên, mỗi đầu linh lực khi thổ nạp đều phun ra vô số pháp lực. Cái này tương đương với việc có mười ba vạn cường giả Thần Thiên Vị tầng năm ở trong Động Thiên của Lâm Phàm thổ nạp pháp lực. Nếu như để những người khác biết, sẽ bị dọa chết. Pháp lực cuồn cuộn không ngừng là chỗ dựa lớn nhất của Lâm Phàm. - Chủ nhân, ta cảm giác, chỉ còn một chút nữa thôi ta có thể đi vào cảnh giới huyền diệu kia. Lúc này, Thượng Cổ Đại Yêu xuất hiện trước mặt Lâm Phàm, nói. Khí tức Thượng Cổ Đại Yêu bây giờ rất mạnh mẽ, vảy giáp trên người hiện ra từng luồng u quang, so với trước đây càng thêm sáng bóng, mỗi mảnh vảy giáp như một thế giới nhỏ vậy, ẩn chứa lực lượng vô cùng. - Tiên Thiên Ngũ Hành chỉ còn thiếu ngũ hành chi Mộc, nếu như Ngũ hành hợp nhất, vận chuyển như thường, đó chính là thời điểm thoát biến. Lâm Phàm biết rõ Thượng Cổ Đại Yêu thiếu hụt cái gì. Ngũ hành đầy đủ mới có thể tăng thêm uy lực. Khi đó, hắn sẽ trực tiến nhập vào hàng ngũ chí bảo, một bước lên trời, hoàn toàn siêu phàm nhập thánh, đạt đến cảnh giới mà vô số bảo bối ước mơ. Lúc đó “Yêu Thành” có thể phát huy ra sức mạnh chân chính. - Khối huyết nhục của lão tổ Hồ tộc thế nào rồi? Lâm Phàm hỏi. - Chủ nhân, khối huyết nhục của hắn vẫn còn rất ngoan cường chống trả. Lâm Phàm phóng tầm mắt nhìn, khối huyết nhục đang phiêu phù ở đằng kia, tuy nó đã biến thành thịt vụn, nhưng trong đó vẫn ẩn chứa sức mạnh khzndfVsoẽủng khiếp, hư ảnh một con cửu vĩ thần Hồ màu đỏ, gào thét dữ tợn, hống một tiếng đẩy lui vô số khí linh, ngay cả cành của Ngô Đồng Thần Thụ đều bị diệt. - Hừ, vào tay ca rồi mà vẫn muốn chống đối. - Trấn áp! - A! Bản lão tổ không cam lòng, Nhân tộc Đại Đế, ngươi nhất định phải chết!"
}