{
  "chapter_name": "Chương 969: Khí Tiết Tuổi Già Khó Có Được",
  "content": "Người dịch: Tài Biên: Kira123 Team dịch: Vạn Yên Chi Sào Giờ khắc này, tình huống hiện trường để tất cả mọi người không biết nói gì hơn. Hai người Thu Trảm Ngư cùng Nấm Kim Châm chưa thấy cảnh này bao giờ, trái tim hai người run lên kịch liệt. Giời ạ, hai tên kia đang làm gì vậy? Cường giả Kim tiên cảnh đó nha, coi hắn đang làm trò đồi bại gì kìa, trời ơi. - Đại ca, cái tên to đầu kia là ai vậy? Ta thấy hắn đang rất đau lòng đó! Thu Trảm Ngư thấy sắc mặt thê lương của Thượng Cổ Đại Yêu, trong lòng cũng hơi tê tê, gương mặt nhìn vào đã thấy đau cmn lòng a. - Aiii, một lời khó nói hết. Lâm Phàm thở dài bất đắc dĩ, trong lòng cũng có chút bi thương, Thượng Cổ Đại Yêu ơi, cả đời này thật khổ cho ngươi, ta hứa, đây nhất định là lần cuối để ngươi làm vậy. - A! Lâm Phàm thấy Thượng Cổ Đại Yêu đang đứng ở đó, hai mắt toả ra bá khí nhìn chằm chằm vào đạo thân ảnh đã điên cuồng ở phía xa xa. Tuy thân thể Thượng Cổ Đại Yêu cao lớn hơn không ít so với Ma tôn, nhưng chuyện đó không thể quyết định tất cả. Thượng Cổ Đại Yêu rít gào một tiếng, cổ vũ chính mình, sau đó sải bước bay thẳng đến trấn áp Ma tôn. Hắn muốn dùng hai tay của mình hung hăng đè Ma tôn xuống. - Thượng Cổ Đại Yêu ta không sợ bất cứ thứ gì trên đời này. Thượng Cổ Đại Yêu gầm thét, đôi mắt tuôn ra chiến ý vô cùng vô tận. Hô! Hô! Giờ này, khuôn mặt yêu dị của Ma tôn cũng đang đỏ bừng, nhìn càng quái dị, đặc biệt khi hắn nhìn thấy thân thể Thượng Cổ Đại Yêu, tiếng hít thở của hắn càng thêm cuồng bạo, một hơi thở ra vô cùng nóng hổi. Thiên Địa pháp tướng! Ma tôn đang cuồng bạo, nội tâm hắn mong muốn mạnh mẽ áp chế đối phương dưới thân, bởi vậy, hắn vận chuyển Thiên Địa pháp tướng, biến thân thể vốn nhỏ yếu của mình thành một người cao lớn, khuôn mặt dữ tợn doạ người. Ầm! Một trận đại chiến phát sinh. Lâm Phàm đứng trong Thiên Địa Dung Lô khẽ thở dài, Thượng Cổ Đại Yêu là đồng bọn vô cùng tốt của hắn, mỗi khi chuyện này phát sinh, hắn mãi mãi xông lên trước tiên. Đại địa nứt toác, thanh âm gào thét không ngừng. Hai người Thu Trảm Ngư sợ tới mức tay chân lạnh ngắt, không ngừng run run, trận chiến đấu này không tầm thường chút nào, bọn họ không biết nên dùng từ ngữ gì để hình dung. Chỉ có thể nói, thật sự quá cuồng bạo. - Đến lúc rồi! Lâm Phàm nhìn tình huống bên ngoài, trong lòng nhất thời vui vẻ, Thượng Cổ Đại Yêu đã hoàn toàn kềm chế Ma tôn lại. Không đúng, phải nói Ma tôn hoàn toàn đè ép Thượng Cổ Đại Yêu mới đúng. Thượng Cổ Đại Yêu trực tiếp bị hắn ép dưới thân, không có một tia phản kháng. Lâm Phàm ra khỏi Thiên Địa Dung Lô. Sau đó, lấy Thần khí Cửu Ngũ Đại Hồng Chuyên, đến lúc này, chỉ có thể dùng Thần khí này mới. Lâm Phàm nhìn Cửu Ngũ Đại Hồng Chuyên, cảm thán vạn phần, không biết bao lâu rồi mình chưa sử dụng nó. Viên gạch này không phải Thần khí bình thường, coi như là tuyệt phẩm Tiên khí cũng không sánh được một phần vạn sức mạnh của nó. Tuy nó không có bao nhiêu lực sát thương, nhưng năng lực làm mê muội kẻ địch một phút của nó cũng đủ Thần cản giết Thần, Phật chặn giết Phật a. Xèo! Thân hình Lâm Phàm hơi động, trực tiếp xuyên qua mặt đất, hắn không dám quá mức làm càn, nên nhất định phải lén lút đi lên. Mà lúc này, nội tâm Ma tôn sắp nổ tung rồi, hắn thân là Ma tôn, sao làm ra sự tình như thế này chứ. Hắn phát hiện, nơi sâu xa trong nội tâm mình, đang bị một nguồn sức mạnh cường hãn kềm chế, không cách nào khống chế bản tâm của mình. Tình huống như thế làm Ma tôn hắn sợ hãi, hắn đường đường là cường giả Kim tiên cảnh, tâm trí như vững như bàn thạch, không gì có thể xâm lấn, nhưng bây giờ, đối mặt với nguồn sức mạnh này, nội tâm hắn lại không chống đỡ được. Chuyện này quá mức kinh khủng đối với hắn. Thu Trảm Ngư và Nấm Kim Châm đang núp ở phía xa nói. - Đại ca, giờ chúng ta làm gì đây? - Không biết, lá gan của lão đại cũng quá, đây là cường giả Kim tiên cảnh đó. Lâm Phàm giờ đang vô cùng kích động, nội tâm vui mừng hô to, phát tài, thật sự sắp phát tài. Cường giả Kim tiên cảnh, nếu như chém giết hắn, không biết sẽ có bao nhiêu kinh nghiệm nữa, còn có kim tiên pháp tắc, nếu thành công, mình kiếm một khoảng lớn rồi. Ma tôn và Thượng Cổ Đại Yêu lăn lộn trên mặt đất tạo ra một đám bụi mù mịt, Thượng Cổ Đại Yêu tư thủ trận địa, bảo đảm không thất thủ, nhưng dưới thế tiến công cuồng bạo của Ma tôn, sợ hắn thủ vững không được bao lâu nữa. - Lão ca, nhanh đến cứu mạng đi. Thượng Cổ Đại Yêu cầu cứu Lâm Phàm. - Đến rồi, đừng vội. Trong lòng Lâm Phàm hô to, nhất định phải cẩn thận từng li từng tí, trời mới biết tên Ma tôn mày có giở trò lừa bịp hay không. Hắn đang quan sát tên Ma tôn thật kỹ. Hiện giờ, Ma tôn đã biến ảo thành Thiên Địa pháp tướng, thân thể rất cao to, lớn hơn Thượng Cổ Đại Yêu không ít. Hai người lộn một vòng trên mặt đất, rung động sinh ra kinh thiên động địa, giống như hai ngọn núi lớn đang ăn nằm với nhau, thật sự có thể dọa chết người. - Ta muốn giết chết ngươi. Ma tôn trực tiếp dừng hai tay bóp cổ Thượng Cổ Đại Yêu, tròng mắt huyết hồng tỏa ra dục vọng vô cùng kinh khủng. Đặc biệt là thân thể, càng phản ứng mãnh liệt. - Mẹ của ta ơi, khí tiết tuổi già khó giữ được rồi. Thượng Cổ Đại Yêu cảm nhận cái kia của Ma tôn như cột sắt đang đâm tới, nội tâm cảm thấy vô cùng thê thảm. Từ khi trở thành khí linh của lão ca, cuộc sống của hắn cực kỳ bi thảm a. Bình thường, thời điểm đánh nhau lão ca cũng sẽ không gọi Yêu Thành ra trấn áp đối phương đâu, chỉ đến khi đối phương trúng lực lượng của Đại Phàm Ca, hắn mới triệu hoán mình ra, dẫn dụ đối phương xxx mình, sau đó thừa cơ ra tay. Đến hiện tại, Thượng Cổ Đại Yêu bắt đầu hoài nghi, mình có phải một cái khí linh hay không? - Đến rồi. Thời khắc này, Lâm Phàm bạo nổ sức mạnh, làm ra bộ dạng rất ưu nhã lao lên, trong tay cầm Cửu Ngũ Đại Hồng Chuyên, vô hình làm đề thăng khí thế Lâm Phàm. Thu Trảm Ngư và Nấm Kim Châm thấy cảnh này, nhất thời thán phục. - Không hổ là đại ca, hắn đang muốn phản công a, tạo hình thật sự quá bá đạo, quá đẹp trai đi. - Bọn ta không nhận sai đại ca đâu, con đường sau này nhất định sẽ tràn ngập vui vẻ và sung sướng cho xem. - Ma tôn, mang con về nhà đi thôi. Lâm Phàm quát lớn, khí thế mười phần, muốn bao nhiêu thô bạo thì có bấy nhiêu thô bạo. Viên gạch vừa ra, thiên địa vô địch. Ầm! Ma tôn bị mê muội trong nháy mắt. Ma tôn vừa rồi còn rất điên cuồng, nhưng hiện giờ mọi động tác đều ngừng lại, khí tức cuồng bạo đã được thu lại, thay vào đó là cái đầu bị choáng váng một lúc, trong đầu hắn giờ toàn ngôi sao năm cánh bay quanh thôi. Ầm! Lúc này, hắn ngã xuống đất, không dậy nổi nữa. - Lão ca, ngươi rốt cục ra tay rồi, khí tiết tuổi già của ta suýt tý nữa đã không giữ được rồi. Thượng Cổ Đại Yêu như oán phụ trách móc. - Không có chuyện gì, khí tiết tuổi già của ngươi sớm đã không còn. Lâm Phàm trả lời. Thượng Cổ Đại Yêu vừa nghe xong, nhảy cẫng lên không thừa nhận. - Lão ca, ngươi đừng vu hại ta nha, nhiều lần như vậy, ta đều bảo vệ chính mình, đâu có để những người này thực hiện được ý muốn. Lâm Phàm liếc mắt nhìn hắn, tin lời của ngươi, ta thà gặp quỷ còn hơn. - Đại ca, ngươi thật lợi hại! Thu Trảm Ngư và Nấm Kim Châm thấy cảnh này, từ chỗ nấp đi tới, trên mặt hai người đều lộ vẻ khiếp sợ. Đại ca lợi hại. Đại ca dĩ nhiên hạ knock – out tên Ma tôn kia luôn. Bá, thật sự quá bá."
}