{
  "chapter_name": "Chương 673: Không Dọa Được Các Ngươi, Cả Người Đều Khó Chịu",
  "content": "Người dịch: Tài Biên: Kira123 Team dịch: Vạn Yên Chi Sào Thủ Hộ Chi Địa. Lúc này, Phương Huyền dẫn dắt người của hắn trở về quảng trường, nở một nụ cười tỏa nắng. -Huyền Khôi tiểu đội đã hoàn thành nhiệm vụ Thiên cấp Hạ phẩm. -Thật mạnh, không nghĩ tới Huyền Khôi tiểu đội lại mạnh như vậy. Sợ rằng, thực lực có thể đứng ngang hàng với phong Thiên tiểu đội nha. -Cái này không thể nào, Huyền Khôi tiểu đội lần này có thể hoàn thành nhiệm vụ Thiên cấp Hạ phẩm là vì đã mướn vài tên cường giả. Sợ rằng tất cả số điểm cống hiến lần này đều bị những cường giả kia chia cắt hết rồi. Nhưng độ nổi tiềng sau khi hoàn thành nhiệm vụ Thiên cấp Hạ phẩm, đủ để bù đắp rồi. -Huyền Khôi tiểu đội sau khi hoàn thành nhiệm vụ này, nhất định muốn thu nạp thêm thành viên, chúng ta có cơ hội đi tìm kiếm chút vận may đấy. -Trong Thủ Hộ Chi Địa này, nếu không gia nhập bất kì tiểu đội nào, đúng là nửa bước khó đi. Chỉ có gia nhập tiểu đội cường đại, mới có khả năng phát triển cao hơn. ... Phương Huyền vô cùng vui mừng, sau khi hoàn thành nhiệm vụ, nâng cao danh tiếng của tiểu đội hắn không ít, có thể hấp dẫn thêm một số cường giả. -Sắc Vi tiểu đội chưa trở về ư? Phương Huyền nhìn chung quanh, không thấy Sắc Vi tiểu đội đâu. -Không có, sau khi Sắc Vi tiểu đội rời đi, chưa từng trở về. Còn Bách Chiến tiểu đội cũng mang theo hai người kia rời đi, không trở về nữa. -Bọn họ tự tìm đường chết. Lôi Đình Quân Vương không phải hạng người hiền lành gì, e rằng bọn họ đã trở thành thức ăn của Cổ Tộc rồi. -Đúng đấy, nhưng thật đáng tiếc, không thuê được cường giả mà cũng dám đi chấp hành nhiệm vụ, chắc cũng lành ít dữ nhiều. Đối với kết cục của Sắc Vi tiểu đội, Phương Huyền đã hiểu rõ từ lâu. -Sắc Vi tiểu đội nhận nhiệm vụ Địa cấp Thượng phẩm vốn không khó, nhưng gần đây, Hắc Ma Kiếm Tôn lại trú tại Hắc Sơn, nên độ khó của nhiệm vụ có thể tăng lên Thiên cấp Hạ phẩm. Sợ rằng đám tiểu muội muội kia đã chôn xác ở Hắc Sơn rồi. Phương Huyền nói. -Cái gì? Hắc Ma Kiếm Tôn? Đó không phải là cường giả từng dùng một chiêu kiếm giết chết Đằng Long tiểu đội sao? -Nếu Hắc Ma Kiếm Tôn đang ở Hắc Sơn, Sắc Vi tiểu đội lành ít dữ nhiều rồi. Phương Huyền nhìn mọi người, bất đắc dĩ lắc đầu. -Nếu Sắc Vi tiểu đội sáp nhập vào Huyền Khôi tiểu đội, thì không có chuyện như vậy. Thôi cũng được, hôm nay Huyền Khôi tiểu đội hoàn thành nhiệm vụ Thiên cấp Hạ phẩm, không biết có vị nào cường giả đồng ý gia nhập tiểu đội chúng ta hay không? Tu vi đạt cảnh giới Thần Thiên Vị tầng năm có thể gia nhập vào chúng ta, đãi ngộ rất phong phú. Trên quảng trường, một ít tán tu nghe được lời này, trong lòng có chút mong đợi. Trong Thủ Hộ Chi Địa, việc gia nhập một tiểu đội cường đại rất trọng yếu. Theo tiểu đội ra ngoài chấp hành nhiệm vụ, không chỉ bảo đảm an toàn, mà có thể kiếm được nhiều điểm cống hiến hơn, đổi được nhiều thứ tốt hơn. Trong này, tiểu đội cùng đội viên cộng sinh với nhau. Một tiểu đội muốn trở nên mạnh mẽ, nhất định phải có đội viên cường đại, mà đội viên muốn trở nên mạnh mẽ, nhất định phải có một tiểu đội đáng tin. -Ta đồng ý gia nhập. -Ta cũng đồng ý gia nhập. -Ta có tu vi Thần Thiên Vị tầng năm, ta đồng ý gia nhập Huyền Khôi tiểu đội. Phương Huyền nhìn một màn diễn ra trước mắt, trong lòng mừng rỡ. Chỉ có không ngừng thu nhận thêm thành viên, mới có thể phát triển tiểu đội ngày càng mạnh mẽ hơn. Phong thiên tiểu đội là tiểu đội nằm trong top 10 của Thủ Hộ Chi Địa, mỗi thành viên đều có thể trấn giữ một phương, không thể coi thường. -Tốt, tốt. Phương Huyền đang có tâm tình rất tốt, để các đội viên tiếp nhận thành viên mới. Ầm ầm! Vừa lúc đó, một tiếng vang thật lớn truyền đến. -Bọn họ đã trở về, Sắc Vi tiểu đội, Bách Chiến tiểu đội đều trở về. Tất cả mọi người nghe thanh âm này, đều lộ ra vẻ nghi hoặc, không dám tin tưởng. Phương Huyền nghe như vậy, trong lòng cũng nghi hoặc không thôi. Hắn quyết định ở lại xem thử, rốt cục đã xảy ra chuyện gì. Chẳng qua khi nhìn thấy những bóng người phương xa, sắc mặt Phương Huyền thay đổi. -Sắc Vi tiểu đội, các ngươi đã hoàn thành nhiệm vụ sao? Mấy người đang vây xem, tò mò hỏi. -Bách Chiến tiểu đội, các ngươi không phải gặp Lôi Đình Quân Vương sao? Sao có khả năng trở về? Thời khắc này, mọi người đều mồm năm miệng mười hỏi. -Im lặng một chút. Phương Huyền quay lại nói với mọi người, sau đó đi về phía Sắc Vi tiểu đội, khiếp sợ hỏi. -Các ngươi đi tới Hắc Sơn, sao có khả năng sống sót trở về? Thực lực của Sắc Vi tiểu đội, Phương Huyền rất rõ, nếu gặp phải Hắc Ma Kiếm Tôn, chỉ có một con đường chết, tuyệt đối không thể sống sót trở về. -Phương Huyền, tại sao ngươi biết. Xem ra ngươi đã sớm biết Hắc Ma Kiếm Tôn đang ở Hắc Sơn, nên cho rằng Sắc Vi tiểu đội của chúng ta sẽ toàn quân bị diệt. Liễu Sắc Vi nhìn Phương Huyền nói. -Các ngươi thật sự từ Hắc Sơn đã trở về? Phương Huyền nghe lời nói của Liễu Sắc Vi, sắc mặt biến đổi. -Có bản Đế bảo hộ, chỉ là Hắc Sơn nho nhỏ thì tính là cái gì? Lâm Phàm lạnh nhạt mở miệng. -Ngươi... Phương Huyền nhìn người trước mắt, gương mặt lộ rõ vẻ không thể tin tưởng được. Sau đó nhìn phía Bách Chiến tiểu đội. -Vậy các ngươi thì sao? -Hừ, bọn họ thì sao? Có bản Đế ở đấy, chỉ là một tên Lôi Đình Quân Vương nho nhỏ, sao có thể hại họ được. Lâm Phàm vung ống tay áo, vẻ mặt ngạo nghễ nói. Khi hắn vừa nói ra những lời này, để tất cả mọi người một trận kinh hãi. -Rốt cục, chuyện gì đã xảy ra? -Sao tên kia lại nói những lời bá đạo như vậy. -Không thể, Sắc Vi tiểu đội các ngươi có thể từ Hắc Sơn trở về, chỉ là may mắn. Thế nhưng Bách Chiến tiểu đội gặp Lôi Đình Quân Vương, ngươi làm sao có khả năng cứu bọn họ được chứ. Phương Huyền không tin những thứ này. Lôi Đình Quân Vương là cường giả mạnh mẽ vô cùng, coi như Phong Thiên tiểu đội, cũng không dám nói có thể chém chết Lôi Đình Quân Vương. -Ta biết rồi, các ngươi nhất định lừa gạt mọi người, Lôi Đình Quân Vương là cường giả mạnh mẽ. Chỉ bằng ngươi, một tên khố rách áo ôm, làm sao có thể. Phương Huyền không tin nói. -Nhà ngươi có phải bị bệnh hay không? Ngươi tưởng chuyện ngươi không làm được, thì người khác cũng làm không được à? Lâm Phàm đối với cái tên Phương Huyền này, có chút khó chịu. -Ngươi nói cái gì? Ngươi dám nói ta có bệnh? Sắc mặt Phương Huyền đại biến, lửa giận công tâm, sau đó nhìn về mọi người. -Các ngươi tin tưởng câu chuyện của bọn hắn sao? Mọi người liếc mắt nhìn nhau, trong mắt lộ vẻ hoài nghi, dù sao thì hung uy tuyệt thế của Lôi Đình Quân Vương đã thấm vào lòng bọn hắn từ lâu, bọn họ tin tưởng, người bình thường không thể chém giết hắn. -Không thể nào! -Đúng đấy, Lôi Đình Quân Vương là cường giả bực nào, sao có khả năng bị hắn giết. -Không tin, ta không tin. Phương Huyền thấy mọi người không tin, trên mặt lộ vẻ tươi cười. -Thí chủ, ta không chịu nổi nữa rồi. Sao không dạy cho bọn chúng biết lễ độ? Nếu không dọa được bọn chúng, cả người bần tăng vô cùng khó chịu a. Thích Già Tôn giả nói. -Ân, đúng đó con lừa trọc, ta cũng đang có ý này. Mau dắt sủng vật chúng ta ra đi. -Được rồi. Thích Già Tôn giả đại hỉ. -Cái tên nhà ngươi chớ cản đường, bản Đế hiện tại phải đi đăng kí thành lập tiểu đội. Lâm Phàm trực tiếp xua tay, không muốn nói nhiều. -Hừ, nói khoác không biết ngượng, chỉ bằng… Phương Huyền lên tiếng, trong lòng xem thường Lâm Phàm. -Tránh ra, tránh ra đi, bần tăng muốn dắt sủng vật đi ra, ai bị cắn thì ta không chịu trách nhiệm đâu. Thích Già Tôn giả hô to, một tay nắm dây thừng đang cột đầu một tên Cổ Tộc. Lúc mọi người thấy Thích Già tôn dắt tên Cổ Tộc kia ra, tất cả đều trợn tròn mắt. -Cmn, các ngươi nhìn đó là cái gì? -Chuyện này... Sao có chuyện đó được. -Lôi Đình Quân Vương, đúng là Lôi Đình Quân Vương rồi. Ta đã từng xem qua nhiệm vụ kia, hình vẽ ta cũng có xem qua, đó chính là Lôi Đình Quân Vương. -Làm sao có khả năng, hắn thật sự đã cứu Bách Chiến tiểu đội từ trong tay Lôi Đình Quân Vương ư? Không những thế mà hắn còn bắt Lôi Đình Quân Vương làm sủng vật? -Tin tức lớn a, người đầu tiên hoàn thành nhiệm vụ Thiên cấp Trung phẩm ở Thủ Hộ Chi Địa lại là một người không có tiểu đội. -Tiểu đội đứng top 10 của Thủ Hộ Chi Địa cũng không thể hoàn thành nhiệm vụ kia, mà lại bị hai người kia hoàn thành. Phương Huyền hoàn toàn trợn trắng mắt, gương mặt không dám tin. -Phương Huyền à, đúng là thiên ngoại hữu thiên, nhân ngoại hữu nhân, họa phúc song hành. Ngươi cướp cường gia do Sắc Vi tiểu đội mướn, nhưng không ngờ để cho chúng ta gặp phải nhân vật mạnh mẽ như thế này. Liễu Sắc Vi đi tới trước mặt Phương Huyền, khinh thường nói, sau đó cũng không quay đầu, lại chạy về hướng Lâm Phàm. - Bách Chiến tiểu đội ta tao ngộ Cổ Tộc Quân Vương, nhận sự cứu vớt của Lâm Phàm Đại Đế, nên mới có thể còn sống. Liệt Bách Chiến hướng mọi người chắp tay, sau đó cũng đuổi theo Lâm Phàm. -Chuyện này... Này. Phương Huyền không thở nổi. Hắn vừa rồi hoàn thành nhiệm vụ Thiên cấp Hạ phẩm mà đắc chí, không nghĩ tới bị người tát một cái đau như vậy. -Các ngươi nghe được không? Người kia vẫn chưa thành lập tiểu đội a. Bây giờ chúng ta mau chạy theo, lát nữa tiểu đội của hắn thu người, nếu như may mắn, có lẽ sẽ được chọn trúng a. -Đi, đi, nhanh theo sau, coi chừng không kịp. -Vậy Huyền Khôi tiểu đội thì sao? Chúng ta có tham gia không? -Ai nha, tiểu đội giống như Huyền Khôi tiểu đội, ở Thủ Hộ Chi Địa còn rất nhiều. Nhưng tiểu đội có thể trấn áp Lôi Đình Quân Vương, chỉ có duy nhất một thôi. -Nói có lý, đi..."
}