{
  "chapter_name": "Chương 111",
  "content": "Edit: Tiểu Vũ Đồng Dao bị Lục Tư Thành bế lên, không nặng không nhẹ thả xuống giường, chiếc điện thoại vốn bị ném lên mép giường lúc nãy cũng vì vậy mà rơi xuống đất tạo ra tiếng động lớn, bình luận viên vẫn còn đang nói liên hồi—– [MVP trận này nhất định thuộc về Dương thần rồi, nếu không trao cho Dương thần thì không xong đâu.] Đồng Dao luống cuống tay chân muốn đứng lęn, nhưng lúc này bàn tay to của Lục Tư Thành đã ấn đầu cô xuống giường, cùng lúc đó Tiểu Thụy ở bên ngoài đập cửa: “Khuê nữ à? Con sao rồi? Cái gì mới rơi xuống đất vậy, con không sao chứ?” Đồng Dao kêu lên một tiếng, khi Lục Tư như một chú chó lại gần liếm cánh môi dưới của cô khiến da gà da vịt của cô nổi cả lên, cô mới khàn giọng trà lời: “Không sao không sao, điện thoại bị rơi xuống đất… Em đang, đang thay quần áo!” Người ở ngoài cửa không chút nghi ngờ “À” một tiếng, người đàn ông đang ghé lên người cô bật ra tiếng cười, dường như rất thích thú với dáng vẻ căng thẳng, rất sợ người bên ngoài bất thình lình xông vào của cô… Đồng Dao co một chân lên, phần hông rắn chắc của anh liền nhân cơ hội chen vào giữa hai chân cô… Mùa hè đã đến, vậy nên các thành viên của đội đều mặc áo ngắn tay của đội nhưng chẳng ai nguyện ý mặc quần dài màu đậm của đội cho đồng bộ cả mà thay vào đó là quần sooc rộng thùng thình cho mát mẻ, tư thế này của cô khiến phần ống quần tuột xuống, để lộ ra hơn nửa bắp đùi trắng nõn, chỉ cần cúi đầu xuống, loáng thoáng còn có thể thấy viền vải nhạt màu… [Dương Thần chất thật, sau cú PENTA KILL thì triệt để cất cánh—– Thật ra tôi cảm thấy như vậy rất tốt, giống như Syndra của smiling lúc trước vậy, có thể dõng dạc tuyên bố với các tuyển thủ khác: Đừng mê tín tin vào phiên bản game, chỉ cần bạn biết chơi, thì cho dù có bị xuyên thành chó, tướng đó vẫn có thể dùng được.] Một tay Lục Tư Thành đặt lên bụng dưới của cô, tay còn lại dò theo ống quần cô lên, đầu ngón tay được cắt tỉa gọn gàng chạm vào viền vải đang bao lấy phần mông mềm mại của cô—- Đồng Dao run lên, thuận tay lấy cái gối bên cạnh đập lên đầu anh! Lục Tư Thành cầm lấy gối ném sang một bên, cười cười rồi lại cúi người xuống hôn lên môi cô, bàn tay to dễ dàng luồn qua vạt áo, tiến vào, một lần nữa nắm lấy phần mềm mại trước ngực mà khó khăn lắm mới chạm đến được…3 “Ưm…” Cô gái từ đầu đến cuối không nói được câu nào, lúc này cô cầm một cái gối lên khác che kín mặt mình. Tay còn lại của Lục Tư Thành lấy gối ra: “Bẩn.” Đồng Dao tóc tai lộn xộn, khóe mắt đỏ bừng nhìn anh chằm chằm: “Không bẩn.” Lục Tư Thành cúi đầu hôn lên khóe mắt cô: “Đừng che, để anh nhìn em.” Mặt Đồng Dao vốn đã rất đỏ rồi vậy mŕ giờ đây còn đỏ hơn thế giống như chỉ cần chạm nhẹ là có thể chảy máu, cô giơ chân định đạp Lục Tư Thành xuống khỏi người mình, không ngờ đối phương lại dễ dàng bắt lấy cổ chân cô, nhẹ nhàng lật cô lại—- [Nhắc tới mới nhớ, đúng là sau khi được smiling lấy ra dùng thì Syndra mới bắt đầu có người sử dụng… Tôi nhớ lúc đó hình như phiên bản bên Hàn cập nhật trước, đấu rank bên Hàn bắt đầu có người dùng tướng này, chỉ là phiên bản game của các giải đấu vẫn còn chưa cập nhật lên phiên bản mới —- Smiling của chúng ta, đúng là vượt trước phiên bản mà ha ha ha!] Khi bàn tay to trượt xuống, như lơ đãng mà chạm vào nơi nào đó, cô gái đang được bình luận viên nhắc đến chợt phát ra tiếng thở dốc ngắn ngủi… “Đừng, Lục Tư Thành, ” Đồng Dao cảm giác được Lục Tư Thành kéo chăn trùm lên cả hai người, cô bắt lấy bàn tay anh, “Em đau bụng, không phải kiểu đau bụng bình thường, hình như có gì đó không đúng lắm…” Giọng nói cực kỳ đáng thương. Nhưng mà lúc này, có đáng thương hơn nữa cũng chẳng ích gì. “Trời sắp sập à?” “… Không.” “Vậy thì hôm nay em không chạy được đâu.” “… … … … … … …” Bàn tay vốn đang phủ trên ngực cô chợt buông lỏng, nhưng không đợi Đồng Dao kịp thở phào, cô đã cảm nhận được những nụ hôn nhỏ vụn rơi xuống gáy xuống cổ mình—– Hơi thở của anh càng thêm nặng nề, bàn tay to tiến vào từ phía sau, cánh lớp quần lót mỏng manh, vuốt ve mông cô… Đầu ngón tay không rõ vô tình hay cố ý mà đặt lên viền quần lót, từ từ tiến vào. Khiến người trong lòng anh run lên lẩy bẩy. [Hồ Điệp nấp trong bụi cỏ mai phục được đi rừng của đội RMB rồi! Ây da, không nên đến chỗ đấy đâu người anh em à, bọn cậu có cắm mắt đâu! Xong rồi xong rồi, chạy không thoát rồi—– Xong, đi rừng của RMB đã bị xử, bây giờ tất cả các thành viên của CK đều di chuyển về khu vực hang Baron… Tốc Tinh buộc phải tử chiến rồi! Dương Thần! Dương Thần! Dương Thần có thể thuận lợi giành được Baron không, hãy để Kindred của cậu tỏa sáng như Syndra của smiling, một lần nữa quay trở lại sàn đấu chuyên nghiệp!] Đồng Dao cầm chặt gối che kín đầu, lại không biết rằng tư thế này của mình càng giống như đang ưỡn eo lên đón ý nói hùa với động tác của người phía sau—– Anh dễ dàng nắm lấy một bên gò núi của cô… “Bình luận viên này thồi phồng Dương Thần cũng chẳng sao, ” Ngón giữa của Lục Tư Thành luồn vào trong viền quần cô tìm kiếm, đầu ngón tay thon dài như có như không chạm vào khu vực giữa hai chân cô, “Nhưng sao cứ phải kéo cả em vào thế?” “Em, em không biết.” Đồng Dao bắt lấy cổ tay anh không cho anh tiếp tục, nhưng chút sức lực này của cô—– Sao có thể là đối thủ của anh được —- Cuối cùng cô chỉ có thể run run tay thả anh ra, để mặc anh muốn làm gì thì làm… Khuôn mặt vùi trong gối truyền ra âm thanh như tiếng khóc nức nở, không biết có phải thật sự bị dọa cho khóc hay không, hay là vì quá căng thẳng —– Trong phòng, chỉ có tiếng ồn phát ra từ điện thoại. Âm thanh rất lớn, trận đấu trong điện thoại vẫn còn đang tiếp tục, bình luận viên vẫn đang hò hét, âm thanh cổ vũ từ khán đài không hề dừng lại, màn trình diễn xuất sắc của đi rừng phía CK khiến cả nhà thi đấu bùng nổ… Mà trên giường. Chỉ có phần nhô lên trong chăn thỉnh thoảng vang lên tiếng sột soạt. Ngày hè, nhưng hai người trùm trong chăn lại không hề sợ nóng. Có gì đó bị ném ra từ trong chăn, một chiếc quần sooc, cạnh cái quần sooc là một chiếc quần lót nhỏ xinh kẻ sọc màu hồng… Trong chăn thường truyền ra tiếng nức nở như đang khóc, thỉnh thoảng lại thêm giọng nói nhỏ kháng nghị và mà đối thoại —— “Không được… đừng, đừng nhìn!” “Tối như vậy, có thể nhìn thấy cái gì?” “Tay anh đừng có chạm lung tung… A!” “Em thả lỏng đi, tay anh còn chưa… … … Đau sao?” “Đau.” “Cố nhịn nhé?” “Đau lắm, không nhịn được.” “Em biết mà, vào thời điểm này thì anh chỉ giả mù mưa sa hỏi thế thôi, chứ thật ra anh sẽ không để ý tới đâu.” “…” “Ôm tay anh cũng vô dụng.” “…” Dưới chăn động đậy. Một dáng người gồ lên dưới chăn trông như một con chuột đất, ngóc dậy đẩy đẩy, tiến lại gần một dáng người khác cao hơn, thân hình hai người động động, sau đó, người thấp hơn sát lại gần người cao hơn, hai bạn chuột đất hòa vào làm một —– (*) (*) Sorry các bạn thật nhiều, cái đoạn kia tác giả ví là chuột thật ý, chuột đất kiểu như chuột đào đất á, t cũng chẳng tìm ra nó là con nào, nhìn ảnh thì giống họ nhà chuột chũi chuột chù cơ mà lại không phải 100% nên t để là chuột đất nhé. Cơ mà t chưa nhìn 2 bạn chuột nào làm chuyện người lớn nên miêu tả hơi tệ huhu:(( “…” Cơ thể người đàn ông hơi nghiêng về sau tiếp nhận lần đầu tiên này, chủ động hôn như muốn xin tha thứ, bàn tay to lại một lần nữa dở thói xấu mà luồn vào trong vạt áo xốc xếch của cô, từ dưới trượt lên nắm lấy nơi mềm mại hơi rung rinh đó… Cảm giác được người trong ngực đưa tay ôm cổ anh run lên nhè nhẹ. Anh đang định nói gì đó, lúc này, đột nhiên cảm nhận được người con gái trong ngực bỗng dưng cứng đờ —– Anh ngẩn người, còn chưa kịp phản ứng xem cô bị làm sao, một giây sau, đầu lưỡi xinh xắn ướt át rời khỏi miệng anh, trong bóng tối, Đồng Dao khẽ cắn môi dưới của anh, dùng giọng điệu tràn ngập áy náy xen lẫn vui mừng cười hì hì. Sau đó, Đồng Dao trùm chăn lên mặt đội trưởng nhà cô. Đẩy người anh về phía sau. Lục Tư Thành bị tập kích bất ngờ, mang theo chăn ngã ra sau, cùng lúc đó thân thể mềm mại của cô cũng rời khỏi lòng anh — Ngay sau đó anh nghe thấy tiếng cô nhẹ nhàng nhảy xuống đất, rồi bịch bịch bịch chạy đi… “Em đi đâu đấy? Chạy cái gì, đi dép vào, sàn nhà lạnh…” Kéo chăn ra khỏi đầu, Lục Tư Thành bất đắc dĩ xoay người lại, chỉ vừa kịp nhìn thấy một bóng lưng vội vã cùng cặp chân trắng trẻo chạy vào nhà vệ sinh, một giây sau đó cửa bị đóng rầm lại. Lục Tư Thành: “…” Cúi người xuống, quét mắt nhìn bên mép giường, trống không… Cô nhóc này tay chân nhanh nhẹn thật, trước khi đi còn không quên mang theo cả “quần áo còn sót lại” —- Con ngươi màu nâu đậm lóe lên rồi lại trở về trầm mặc, ánh mắt chuyển sang chiếc điện thoại dưới đất, trên màn hình, đúng lúc đang phát đến đoạn CK tràn vào nhà chính của RMB, Kindred của Dương Thần tấn công vài phát liền phá nát nhà chính của RMB —- [Bây giờ RMB đã hết cách vực dậy, xin chúc mừng CK, chúc mừng Dương Thần và Hồ Điệp đã chứng minh được bản thân, thuận lợi giành được chiến thắng trong trận này!] Lục Tư Thành thoát khỏi giao diện trực tiếp, trong phòng lập tức an tĩnh lại. … Ba phút sau. Đồng Dao ăn mặc chỉnh tề vén lại mớ tóc rối của mình, mặt vẫn còn ửng đỏ chưa phai đi ra ngoài. Lục Tư Thành ngồi khoanh chân trên giường, mặt không cảm xúc nhìn cô. “Em có biết cứ như vậy ba bốn lần, sẽ cực kỳ ảnh hưởng đến chất lượng đời sống sau này của em không?” Lục Tư Thành nhàn nhạt nói, “Mà đây đã là lần thứ hai rồi.” “… Hả?” Lời đang định nói của Đồng Dao phải nuốt ngược lại vào trong, chớp chớp mắt nhìn người đàn ông của cô, “Chất lượng đời sống gì?” “Đời sống tình dục.” “…” “Nếu anh không cương được, vậy thì người chịu khổ chính là em đấy.” “Em… không phải… aa.” Đồng Dao ngẩng đầu, “Mẹ nó, không phải mà, lần trước là tại Tiểu Bàn chứ, sao có thể trách em; lần này cũng là tình huống đặc biệt, tại anh cứ nóng vội xông lên, em đã nói em đau bụng với hình như có gì đó không đúng rồi, anh còn cho là em viện cớ, thật ra từ lúc nãy ngồi xem đội 2 thi đấu em đã cảm thấy bụng dưới rất trướng…” “Không phải muốn đi vệ sinh à?” “Không phải.” Đồng Dao cười hì hì nói, “Họ hàng mỗi tháng đến thăm của em.” Lục Tư Thành: “… … … … …” Lục Tư Thành cảm thấy bản thân mình sắp bị tức chết rồi. Tệ hơn nữa chính là dù tức đến phát điên thì cũng không biết nên trút lên đầu ai. Anh đứng dậy, thoải mái phô ra túp lều nhỏ phồng lên của mình, trèo xuống giường đi đến cạnh cô nhóc đang quay mặt đi không dám nhìn, vỗ vỗ đầu cô: “Sang phòng anh lấy quần áo cho anh thay.” Đồng Dao ngước đầu ngẩn mặt nhìn anh. “Anh đi tắm, ” Người đàn ông tức giận nói, “Hay là em đến giúp nốt nhé?” Đồng Dao nghe thấy anh nói “đến giúp nốt”, liền cảm giác hình như đã hiểu ra điều gì đó, theo bản năng cúi đầu liếc nhìn đũng quần anh, sau đó vẻ mặt như bị cái gì đó chọc vào mắt mà ngẩng đầu lên: “Em không giúp được đầu, nó chắc chắn là một chuyện không tốt—- “ Còn chưa nói xong đã phát hiện ánh mắt lấp lánh có thần của anh nhìn chằm chằm vào miệng cô. Cô dừng lại, mặt đỏ bừng: “Đừng có mơ nữa, cái này quá over.” Vừa nói vừa đẩy anh vào phòng tắm, sau đó đóng cửa phòng tắm cái rầm, dựa lên cửa, thiếu nữ mặt đỏ như quả cà chua, nhếch môi cười: “Đội trưởng nhà em hôm nay muốn mặc quần lót màu gì nào?” Trong phòng tắm im lặng năm giây. Sau đó truyền ra giọng nói trầm thấp của đội trưởng nhà cô —– “Em biến đi.”"
}