{
  "chapter_name": "Chương 173: Trở lại đỉnh núi – Phiên ngoại 18",
  "content": "Edit: Tiểu Vũ Ngày thi đấu cuối cùng của vòng bảng, trận chiến với đội TANK của khu vực Bắc Mỹ, thần hỗ trợ Tiểu Bàn trở lại sàn đấu—- Mặc dù có một số người vẫn còn chìm trong dư âm trận thua trước khu vực Đài Loan ngày hôm qua, khó lòng vực dậy tinh thần, nhưng lúc này, điều khiến mọi người yên tâm là ZGDX với thành tích bốn thắng một thua đã chắc suất bước vào vòng tứ kết! Hôm nay chỉ cần đánh bại TANK, ZGDX sẽ thuận lợi giành được ngôi vị nhất bảng B, tại vòng sau sẽ tránh được hai đội Hàn Quốc đã chắn chắn bước vào vòng kế tiếp là TAT và RP của bảng D. Đây tuyệt đối là một tin tốt—— Chiến tích ba đội LPL không vào nổi tứ kết khiến mọi người nhớ lại còn rùng mình, lúc này dù miệng vẫn nói “không vô địch thì đi bộ mà về nước”, nhưng trong lòng vẫn rõ ràng một điều: năm nay vào đến bán kết là tốt lắm rồi!!! Khi mọi người âm thầm cầu nguyện cho ZGDX thuận lợi giành được vị trí nhất bảng, thần may mắn quả thực đã vươn tay ra che chở—- Lượt đi vòng bảng đội C chỉ để thua ZGDX, còn lại toàn thắng, sau trận lật kèo trước ZGDX ngày hôm qua, có cơ sở để tranh giành vị trí đầu bảng B… Nhưng điều khiến mọi người kinh ngạc rớt mắt là, trước trận đấu giữa ZGDX và TANK trong ngày thi đấu cuối cùng của vòng bảng, đội C của Đài Loan thế mà lại bị lật kèo trong tay đội BEAR của Wildcard!!!! Mọi người trừng lớn đôi mắt. Wildcard của năm nay quá kinh khủng—– Thay đổi hoàn toàn hình ảnh “đội giúp cứu vãn lòng tự tôn tại chung kết thế giới”, gặp đội đầu bảng là ZGDX có được lợi thế 10k vàng, quay đầu lại không chút lưu tình hạ đo ván C! Trận đấu với C là trận cuối của đội BEAR khu vực Wildcard, lúc trận đấu kết thúc, bình luận viên D phụ trách tường thuật ngày hôm nay đứng dậy, điều chỉnh hướng của micro, tuyên bố với tất cả mọi người: [Thưa quý vị và các bạn, chúng ta hãy cùng nói lời cảm ơn với đội BEAR đến từ Nga! Với tư cách là một xạ thủ chân chính, nhắm vào khoảng trời vực sâu bắn ra một mũi tên khiến người người khiếp sợ: Khi mặt trời ló dạng, chúng ta nhìn thấy được tinh thần quyết chí kiên cường của khu vực Wildcard!] Lúc này đấu xong trận cuối cùng, mặc dù đã chắc chắn bị loại, nhưng khi đội BEAR và C cùng nhau bước ra phía trước sân khấu, 5 người của đội BEAR vai kề vai cúi người chào khán giả, vẫy tay tạm biệt, thì tất cả khán giả có mặt tại nhà thi đấu đều đứng cả dậy, đồng thanh hô to tên của đội BEAR—— Trước tiếng reo hò lớn như vậy, 5 chàng trai to cao nếu đứng dàn hàng ra thì so với khu vực khác có khi còn dư ra một vị trí đứng của BEAR rõ ràng là vừa kinh ngạc vừa hạnh phúc, họ cúi người chào hết lần này đến lần khác, đến tận khi mắt ươn ướt… [Cảm ơn BEAR! Chúc họ gặp nhiều may mắn! Cảm ơn BEAR đã cho chúng ta được nhìn thấy một tinh thần thể thao điện tử kiên cường, không bao giờ bỏ cuộc tại chung kết thế giới năm nay—– Tôi nghĩ đây chính là ý nghĩa quan trọng nhất của chung kết thế giới, trên con đường theo đuổi chiến thắng, tất cả các bạn đều giống như nhau—–] … [Rực rỡ như nhau, như những vì sao lộng lẫy trên bầu trời!] Tiếng vỗ tay vang lên như sấm dội. Thành viên khu vực Wildcard và thành viên đội C 10 người tay nắm tay cúi chào 90 độ, sau đó rời khỏi sân khấu… Bảng B trong bầu không khí sôi trào như vậy mà bước vào trận bế mạc, khi mọi người hoan hô gửi lời chúc đến Wildcard thì cùng lúc đó, trên màn hình lớn khán giả nhìn thấy rõ các thành viên của ZGDX đang lục tục đi vào sân khấu rồi ngồi xuống vị trí của mình. Khi Đồng Dao và Tiểu Bàn vừa nói cười đi ra từ lối đi dành cho tuyển thủ, đến trước máy tính rồi ngồi xuống vị trí đường giữa, hỗ trợ, đeo tai nghe vào, thì mọi người lại bắt đầu tán phét— Bình luận viên D: [Wow! Nhìn kìa, tôi đang thấy cái gì đây! Smiling của chúng ta! Nữ vương đường giữa của chúng ta, cuối cùng cũng trở lại với vị trí sở trưởng của mình rồi—– Vị trí AP Carry nắm giữ sống chết của kẻ địch, chúa tể nắm giữ thắng bại của cả trận đấu!] Bình luận viên E: [Chúng ta có thể thấy cô ấy đang mỉm cười, chắc hẳn giờ phút này cô ấy cũng đang thở phào nhẹ nhõm… “bíp bíp bíp (tiếng bíp hòa bình) (*), sau này mình không cần phải mua mắt nữa rồi!”] (*) Chỗ này hình như là chửi bậy ý, nhưng khi lên sóng sẽ bị chèn tiếng bíp vào. Bình luận viên F: [Hai anh trai ơi, đừng đặt hết lực chú ý lên người một cô gái như thế chứ—- Người xa sàn đấu hai ngày khiến mọi người vô cùng nhớ nhung rõ ràng là hỗ trợ pang của ZGDX cơ mà…] Bình luận viên D: [Phải rồi phải rồi, tất nhiên là chúng ta đều cực kỳ nhớ nhung lối cắm mắt đầy khôn ngoan và khả năng bao quát trận đấu của tuyển thủ pang—– Dường như anh ta luôn có thể dùng số mắt với giới hạn là 4 đó chiếu sáng toàn bộ khu vực rừng của đối phương!] Bình luận viên E: [Chào mừng trở lại! pang! ZGDX không thể thua được nữa rồi!] Bình luận viên F: [… … … … …] Các tuyển thủ của chúng ta đương nhiên là không nghe thấy những lời trêu chọc đó của 3 bình luận viên được, họ đang chuẩn bị bước vào giai đoạn BAN \u0026 PICK của trận đấu—- Lục Tư Thành: “Đường giữa của đối phương không quá mạnh, là đội dựa vào đường trên carry, để Lão Miêu chọn cuối, trước tiên chọn đường giữa đi, ê cô em ngốc nghếch, em muốn lấy tướng nào?” Đồng Dao: “Tướng có thể giết người! Tướng có thể giết người!” Lục Tư Thành: “…” Một tràng cười hi hi ha ha vang lên trong đường truyền của đội, Tiểu Bàn cảm thán: “Đường giữa hôm nay sát khí rất nặng.” Lão K cũng thở dài: “Vì để tránh việc cô ấy bị gank thành chó, hôm nay tôi phải bám đít ở đường giữa rồi, những người khác tự lực cánh sinh nha…” Đồng Dao: “Em cảm thấy, LeBlanc thường sẽ không được thả, Kassadin thì không muốn lấy, Ekko chơi một hồi thì bị yêu cầu lên chống chịu, chẳng vui tẹo nào—- Còn tướng sát thủ nào lấy được không nhờ?” Minh Thần: “Tôn trọng phiên bản, Jayce, Lissandra, Aurelion Sol, Syndra…” Đồng Dao lập tức mở miệng: “Ahri á! Lấy Ahri cho em đi, em muốn lấy penta kill!” Lục Tư Thành: “Em có biết chơi Ahri không vậy?” Đồng Dao: “Có tướng sát thủ nào mà em không biết chứ, lấy Ahri cho em.” Minh Thần: “… Cô cậu đều biết trên sàn đấu mà coi thường ý kiến của người phân tích số liệu, tự tung tự tác BAN \u0026 PICK, chuyện này mà truyền ra ngoài thì cô cậu sẽ bị chửi chết luôn đúng chứ?” Đồng Dao kéo kéo tai nghe, lần này không xem nhẹ Minh Thần nữa mà cười hì hì nói: “Em đã nhịn 2 ngày rồi, suýt tí nữa là chết nghẹn ở đường dưới… Hai ngày chơi Lulu, thời khắc huy hoàng chính là cướp được 400 vàng first blood và penta kill của đội trưởng, bọn anh đi lấy đầu người ta, còn em chỉ có thể trốn ở sau “biến cừu!”, “biến to(*)!”, “mau mau chạy!”… Biến cừu cái lông! Biến to cái lông! Em cũng muốn đi lấy đầu người!” (*) Biến to: biến thành khổng lồ đó quý vị \u003d)) Trước màn lảm nhảm kì kèo như thím Tường Lâm của Đồng Dao, Minh Thần vỗ vỗ vai Lão Miêu, vẻ mặt bất lực bảo cậu ta khóa Ahri cho Đồng Dao—– Đây là lần đầu tiên Ahri xuất hiện tại chung kết thế giới năm nay, vào giây phút khóa lại đó, vị tướng này đã mang đến cho người mới trở lại với vị trí C là Đồng Dao thêm một tràng pháo tay và reo hò! Đồng Dao như cảm nhận được bầu không khí lúc này: “Mặc dù đeo tai nghe cách âm không nghe thấy được, nhưng chắc chắn bây giờ bình luận viên và khán giả đang bàn tán về số lượng tướng em biết chơi.” Tiểu Bàn: “Anh nghĩ họ đang reo hò về việc Bàn ca đây quay trở lại.” Lão K: “Ăn lẩu đến mức phải nhập viện, hại cả đội phải lên diễn một màn lật kèo10k vàng trước Wildcard và bị vả mặt bởi Đài Loan… Cậu chắc chắn là họ đang hoan hô reo hò? Tối qua tôi lên Tieba thấy có fan nữ của cậu từ fan chuyển thành anti nói cậu sao không ăn đến chết luôn đi?” Tiểu Bàn: “Thật hay giả vậy?” Lão Miêu: “Đương nhiên là giả rồi, anh lấy đâu ra fan nữ.” Tiểu Bàn: “…” Lục Tư Thành nghe vậy, thế mà lại thật sự ngẩng đầu lên quét mắt nhìn khán giả, lười biếng nói: “Nhìn thì có vẻ rất hưng phấn… Nhưng mà không biết là đang nói em giành lấy Ahri vị tướng nằm ngoài phiên bản không ai BAN không ai giành này là đầu bị úng hay là đang khen em am hiểu nhiều nữa.” Đồng Dao hơi nheo mắt lại, quay đầu sang liếc Lục Tư Thành một cái: “Lục Tư Thành, mặc dù em không chơi hỗ trợ nữa, nhưng em có thể dùng hai chân chạy từ đường giữa xuống đường dưới cướp đầu của anh đó… Ahri chạy nhanh cực luôn.” Lục Tư Thành: “Uầy, anh sợ quá.” Minh Thần ở phía sau dùng tệp tài liệu đập lên đầu Đồng Dao: “Hai đứa chắc suất đi tiếp rồi nên vui lắm phải không, thua TANK rồi xuống vị trí thứ 2 thì tứ kết gặp phải TAT cũng không sao hết đúng không?” Vừa nhớ đến đường giữa A Thái của TAT, Đồng Dao đã cảm thấy trứng đau liên hồi, cúc chặt đến mức ngậm luôn miệng lại… Lục Tư Thành chú ý đến bên tai đột nhiên yên tĩnh lại y như bước vào nghĩa địa, cười xùy một tiếng, rủ mắt nhàn nhạt nói: “Đằng nào chả gặp, sợ cái gì?” Trong lúc nói chuyện, BAN \u0026 PICK cũng thuận lợi kết thúc, tuyển thủ xác nhận tướng bước vào giao diện tải game, trận đấu bắt đầu. —– Tiểu Bàn nói không sai, hôm nay sát tâm của Đồng Dào quả thật rất nặng. Ahri trong tay cô nghiền nát Ekko của đối phương, phút thứ 3 phối hợp với Lão K ép Ekko phải mất hai chiêu buộc anh ta phải về nhà, mất đi một đợt lính lớn rồi từ đó toang cmn luôn; phút thứ 5 lên cấp 6 trước, Tốc Biến lên dùng chiêu cuối cộng thêm Thiêu Đốt, một bộ kỹ năng hạ gục anh ta, giành lấy first blood! … Lúc này Ekko của đối phương mới được 5 cấp rưỡi. Lại một đợt lính đẩy vào, Ekko không ăn được tí kinh nghiệm nào, kinh nghiệm và tiền nhiều như vậy đành phải nhường lại cho đi rừng nhà mình—– Cùng lúc đó Lão K thấy đi rừng đối phương ở đường giữa giúp dọn lính, lập tức vội vàng lên đường trên, giúp Lão Miêu giữ thế trận—- Đường trên của TANK là một lão tướng, đội này có thể vào được chung kết thế giới đều dựa hết vào đường trên carry, nghe nói chỉ cần là tướng đường trên thì không có tướng nào mà anh trai này không biết cả… Thậm chí có người còn gọi anh ta là Kim Vũ Quang phiên bản đường trên của Bắc Mỹ. Một đường trên đã quen với việc cần cù lao động như Lão Miêu gặp phải kiểu đường trên như này thì vẫn có chút mệt mỏi, đầu trận khoảng cách kinh tế giữa TANK và ZGDX chỉ cách nhau lượng tiền first blood mà thôi, nguyên nhân là do Lão Miêu ở đường trên bị hành giống y hệt cách Đồng Dao hành đường giữa đội bạn! Mà lúc này, đường trên của TANK có lợi hại hơn nữa cũng vô dụng, bởi vị đường giữa của TANK sau khi bị solo kill một lần mất hai đợt rưỡi lính, quả thực là khó lòng gượng lại được, kéo theo đường dưới vì bất lợi ở đường giữa mà không dám dấn lên cao chỉ có thể trốn trong trụ chống chọi, ngoại trừ đường trên thì hai đường còn lại rõ ràng là đã không cách nào chơi tiếp được nữa rồi… Phút thứ 11 của trận đấu, Đồng Dao một lần nữa solo kill đường giữa đối phương. Gần như là cùng một lúc, Lục Tư Thành ở đường dưới phối hợp với Braum của Tiểu Bàn dùng chiêu cuối hạ gục hỗ trợ Thresh của đối phương— ZGDX lấy được trụ đầu tiên ở đường dưới, đồng thời thuận thế lấy được luôn con rồng nguyên tố đầu tiên là rồng Lửa. Con rồng nguyên tố này đã xác lập hướng đi tiếp theo của trận đấu, Đồng Dao sau khi ăn được bùa Xanh đầu tiên thì phối hợp với Lão K bắt đầu điên cuồng xâm chiếm khu vực rừng của đối phương, đi lại tự do trong rừng họ hệt như ma vương gặp người nào đánh người đó—– 5 người của đội đối phương trừ đường trên ra thì đều đã dâng mạng vào tay cô… Phút thứ 22, Đồng Dao hạ gục đi rừng của đối phương, ZGDX mở Baron, thuận lợi lấy được con Baron đầu tiên—– Với bùa lợi của Baron, họ liên tiếp đẩy xong ba trụ ngoài của đối phương, trong pha giao tranh tại trụ bảo vệ nhà lính đường giữa, đi rừng của TANK sống lại quyết định được ăn cả ngã về không chủ động mở giao tranh, Ekko lén farm tăng cấp mười mấy phút tiến vào thì giây đầu tiên đã bị Gnar chuyển sang dạng khổng lồ của Lão Miêu đập cho dính luôn lên tường, cùng lúc đó Kog’Maw của Lục Tư Thành cũng điên cuồng nhổ dịch nhầy, sau khi phun ra một đống khiến đối phương bỏ chạy với chút máu tàn, Ahri dùng chiêu cuối thu hoạch! Vì thế từ một giây này, chính giữa màn hình lớn avatar của Ahri bắt đầu điên cuồng nhảy ra với hàng chữ—– Double Kill! Trible Kill! Quadra Kill! —– Penta Kill! ACE (Quét Sạch)! Cuối cùng, khi bình luận viên kích động đứng bật dậy, gào thét chúc mừng màn Penta Kill đầu tiên của chung kết thế giới năm nay, trên màn hình avatar của Ahri xuất hiện cùng một câu kết thúc: “GOD LIKE”. Bình luận viên D: [Đây là LPL! Khu vực oánh nhau có tiếng! Hôm nay chúng ta được chứng kiến tiết tấu thi đấu quen thuộc, suốt 4 năm qua (S1 khu vực LPL không tham dự giải đấu) chúng ta đã đặt tên cho tiết tấu đó là: Tiết tấu LPL!!!!] Bình luận viên F: [Đây không phải là kết cục mà đội khu vực Bắc Mỹ muốn nhìn thấy, lúc này chúng ta có thể thấy Crazy Horse (Đường trên của TANK) lộ ra vẻ mặt không biết làm sao…] Bình luận viên D: [Chúng ta hãy cùng chúc mừng cho LPL! Chúc mừng cho ZGDX! Thuận lợi hạ gục đối thủ bằng pha ACE ở phút thứ 27, đồng thời chắc chắn có được vị trí nhất bảng B!] … Trận đấu cuối cùng giữa ZGDX và TANK diễn ra nhanh chóng vui vẻ, lúc phá nhà chính, các khán giả có mặt tại nhà thi đấu cũng phấn khích đứng hết dậy—– Cho đến một tiếng sau, sự lạc quan của họ đã kết thúc. Tất cả các trận đấu của các bảng đều đã thi đấu xong, bắt đầu bốc thăm vòng tứ kết—– Lúc này, CK hai lần đánh bại đội Viễn Thông Hàn Quốc, cùng ZGDX ngồi vững ở ngôi vị nhất bảng với thành tích 5 trận thắng, bước vào vòng tứ kết; YQCB không đấu lại TAT, bước vào vòng bán kết với tư cách nhì bảng; trước lúc bốc thăm, mọi người đều rất vui vẻ: khu vực LPL vậy mà lại có đến hai đội nhất bảng! Ngang ngửa với Hàn Quốc! Ổn cực kỳ! Sau khi bốc thăm, mọi người vui không nổi nữa, bởi vì kết quả bốc thăm như sau—– CK đấu với đội nhì bảng D là G4 khu vực châu Âu; ZGDX đấu với đội nhì bảng C là OP Viễn Thông Hàn Quốc; YQCB đấu với đội nhất bảng D là RP của Hàn Quốc. Ngay khi có kết quả bốc thăm, bầu không khí trên khắp Tieba đều là buồn rầu ảm đạm—– [“Chủ đề” Lạc quan một chút đi, tốt xấu gì chúng ta cũng có 3/3 đội vào đến tứ kết, so với năm ngoái thì mạnh hơn nhiều rồi.] [“Chủ đề” Theo lý mà nói, trạng thái của CK tốt như vậy, hạ gục G4 tiến vào bán kết không khó đâu đúng không?] [“Chủ đề” Vận may bốc thăm của ZGDX đều dùng hết tại vòng bảng rồi, bà mẹ nó bốn đội nhì bảng BAN đi YQCB cùng khu vực, ba đội chọn một sao bọn anh lại chọn đúng ngay OP chứ a a a a a a!] [“Chủ đề” so sánh thực lực của smiling với Kim Vũ Quang? Ahri hôm nay khiến tôi rất lạc quan mà cho rằng thực lực hai người là 4 – 6…] [“Chủ đề” hay lắm kích thích lắm, CK mà lỡ bước xuống thứ hai thì có khi còn gặp ngay TAT… Ừm, chung kết sớm? Tôi rất mong đợi.]"
}