{
  "chapter_name": "Chương 67",
  "content": "Edit + Beta: Tiểu Vũ Lúc trở về căn cứ đại khái khoảng 7 rưỡi tối. Vì có trận thi đấu huấn luyện với Một Đám Đồ Ăn lúc 8 rưỡi nên mọi người thả túi rửa mặt, nghỉ ngơi một lúc rồi ai ngồi vào chỗ của người nấy mở máy tính vào trò chơi——- Bởi vì trận đấu với Hồng Tiến ngày mai là do Lục Nhạc chơi nên buổi huấn luyện hôm nay cũng là Lục Nhạc đánh… Đây chính là chuyện đương nhiên, Đồng Dao và Minh thần đứng phía sau cậu phụ trách vây xem. … Thuận tiện khoa tay múa chân luôn. Đồng Dao: “Không phải Ekko thì chính là Sa Hoàng, lão ca à, anh có thể chọn tướng khác không? Bạn cùng phòng của tôi trước khi chết muốn nhìn thấy cậu chơi Orianna này, Lux này, Fizz này…” Minh thần: “Cậu ta chỉ biết chơi hai tướng này thôi.” Lục Nhạc: “Cô gái bệnh ngu ngốc bị cấm thi đấu và người lớn tuổi đã giải nghệ đừng có nói chuyện nữa.” Vừa nói xong đã bị Minh thần cầm bản ghi chép gõ một phát vào đầu, Lục Nhạc giơ tay lên che: “Không phải sao, Đồng Dao nói những tướng vừa rồi ý… giải đấu này chưa từng có người dùng thì em luyện để làm gì chứ… “ “Không ai chơi thì cậu liền không chơi sao, có đôi khi luyện tập còn quan trọng hơn thi đấu đấy.” Đồng Dao ghé vào thành ghế của Lục Nhạc, liếc nhìn Ngả Giai đối diện chọn Syndra, nhếch nhếch mi, “Trước đây không phải cậu vẫn một mực luyện tập Syndra sao? Cậu suy nghĩ một chút xem khi cậu chơi nó thì đối đầu với tướng nào là phiền nhất?” “Fizz.” Lục Nhạc trả lời. “Vậy thì chọn thôi!” Minh thần giơ tay đẩy đẩy đầu Lục Nhạc, “Không có đầu óc mà, dù bây giờ là dự bị thế nhưng năm ngoái cậu cũng đã thi đấu chuyên nghiệp gần hai quý rồi còn gì, chọn tướng nào vẫn còn cần Đồng Dao đến dạy là sao? Không có tiền đồ.” Lục Nhạc “A a” hai tiếng, chó săn nhỏ biến thành chó nhà nhỏ. Dùng ánh mắt oán trách liếc nhìn Đồng Dao rồi vẫn bất đắc dĩ bảo Lục Tư Thành chọn Fizz cho cậu ta… Lúc này Ban\u0026PICK cũng sắp kết thúc, khi Lục Nhạc gọi Lục Tư Thành Đồng Dao cũng thuận thế quay đầu nhìn thoáng qua, từ chỗ ngồi của Lục Nhạc chỉ có thể thấy bóng lưng của Lục Tư Thành, không biết lúc này anh đang có vẻ mặt gì—— Đồng Dao gãi đầu, khiến mái tóc đang chỉnh tề biến thành hơi lộn xộn. Sau khi trò chơi bắt đầu, mọi người đều tập trung tinh thần thi đấu, Đồng Dao và Minh thần đứng phía sau Lục Nhạc nói chuyện phiếm, Minh thần hỏi: “Đội trưởng của chúng ta có phải vẫn còn không thèm đếm xỉa đến em đúng không?” “Ừm.” “Anh ấy là lo lắng cho em.” Minh thần nói, “Em đừng tưởng rằng anh ấy lãnh khốc vô tình, ngày hôm nay trên máy bay anh ngồi cạnh anh ấy, tận mắt thấy anh ấy lấy điện thoại đem ảnh chụp nội dung tiết mục kia xóa đi, còn bảo anh đừng nói với ai… “ “… Hả? Cái gì?” Đồng Dao đang uể oải dựa cằm vào lưng ghế của Lục Nhạc nhấc cằm lên, quay đầu nhìn Minh thần nháy nháy mắt mấy cái, “Đùa cái gì đó?” Minh thần nhún nhún vai, ý là đúng như những gì em vừa nghe được đấy. Đồng Dao lại suy nghĩ tới buổi chiều Lục Tư Thành không hiểu tại sao lại kiên trì bảo bọn Tiểu Bàn tiếp tục làm cái hoạt động ban tổ chức sắp xếp kia. Vì bọn Tiểu Bàn tiếp tục làm nên mới có mấy video, ảnh chụp mà fan tại hiện trường chụp được kia, sau đó thì lại có hàng ngàn hàng vạn fan phá post mà CLB chính thức đăng lên rồi còn cả sự rầm rộ trên Tieba nữa… Đồng Dao: “…” Đồng Dao “Khụ” một tiếng hắng giọng, giơ tay lên nhéo nhéo lỗ tai mình, cùng lúc đó lại nghe thấy Minh thần ở bên cạnh nói: “Mặc kệ em nghĩ như thế nào thì đầu tiên Lục Tư Thành vẫn là một người đội trưởng, anh ấy có nghĩa vụ chăm sóc cho mỗi người bọn em thật tốt và suy nghĩ giải quyết những sự việc không may xảy ra của chiến đội——- Năm ngoái tiểu tử này (Chỉ chỉ đầu Lục Nhạc) gặp phải chuyện không may, anh ấy cũng phải chạy vạy khắp nơi mới miễn cưỡng đem sự việc đó đè xuống, và hình phạt chỉ là cấm thi đấu một quý. Em phải biết là sự việc đó nếu nháo lên thì Lục Nhạc bị cấm thi đấu suốt đời cũng là chuyện có thể xảy ra.” Đồng Dao: “À à.” Minh thần: “Nhưng là vẫn có một vài việc anh ấy không thể giúp bọn em được, cũng dạy không được, đừng quá ỷ lại. Chính mình phải tự hiểu được rõ ràng thì mới thật là hiểu được rõ ràng.” Minh thần: “Một đám tiểu hài tử khiến người ta không bớt lo được.” Đồng Dao: “…” Mặt Đồng Dao ửng đỏ, có chút ngượng ngùng, đang muốn nói gì đó thì Lục Nhạc hét lên “Hai người có biết phiền không thế, đừng có nói chuyện ở phía sau tôi, không phát hiện ra lão tử để lọt mất mấy lính rồi à, a a a a a, xe pháo của tôi”, Đồng Dao và Minh thần không hẹn mà gặp cùng nhau trợn trừng mắt rồi lui về phía sau. Lúc này, vài thành viên ZGDX đang bị Một Đám Đồ Ăn đánh cho vô cùng thống khổ, bởi vì có Giáo Hoàng, phong cách đánh của chiến đội bảo cấp sát vách có sự thay đổi rất lớn—– Loại phản ứng hóa học thần kỳ này dẫn đến kết quả là Một Đám Đồ Ăn ở cả 3 đường đều đang bất phân thắng bại với ZGDX… Trận đấu giằng co đến phút thứ 50, anh giết tôi một lần thò tôi sẽ giết lại anh một lần, tất cả mọi người hòa hài hòa thăng cấp. Trận huấn luyện diễn ra thành cái dạng này khiến mọi người ai cũng đều phát điên lên rồi. “Ổn định, ổn định, ôi lão Miêu, đừng có chết đấy huynh đệ của tôi à, ” Đánh đến phút thứ 53, Tiểu Bàn cũng phát khóc lên, ” Tôi sắp chết đói rồi, mẹ nó, mọi người có thể kết thúc trận này nhanh lên được không?” Lần đoàn chiến tiếp theo thật không ngờ là Lục Nhạc lại là người vùng lên—– Tuy rằng ban đầu cậu ta để lỡ khá nhiều lính không farm được nên bị Ngả Giai điên cuồng chém cho thành kẻ ngu si, thế nhưng kéo dài tới lúc này thì lại khác. Lúc này trang bị, tiền tài của mọi người đạt đạt mức max rồi, thế nên cái này không còn là ưu điểm của bọn họ nữa. Mà Lục Nhạc lúc này lại vừa mới lên đồ max, hơn nữa thao tác tốt, phản ứng nhanh vì thế Fizz của cậu ta như khoác thêm một lớp áo thần bùm bùm chíu chíu, mang về chiến thắng! Tiểu Bàn tru lên một tiếng sau khi thấy nhà chính của Một Đám Đồ Ăn vỡ nát, quay đầy nhìn Lục Nhạc, ánh mắt như hận không thể xông lên hôn môi cậu ta. Đồng Dao vỗ vỗ vai Lục Nhạc: “Xem ra trình độ chơi Fizz của cậu cũng khá lợi hại đấy!” Cô dùng giọng nói như kiểu rốt cuộc cũng thấy con trai của mình đã trưởng thành vậy. Lục Nhạc hừ một tiếng. Cùng lúc này, Minh Thần đã ghi xong chữ cuối cùng lên bản ghi chép thống kế trận đấu, ngẩng đầu lên bình tĩnh nói: “Lần đầu tiên hung hăng đánh, lần thứ hai đánh lỏng lẻo, lần thứ ba cảm thấy có chút trở ngại nhỏ, lần thứ tư cảm thấy thật sự khó khăn rồi—– Đến bây giờ vẫn là 50:50 đấy, mấy người các cậu tỉnh táo một chút đi, lần sau nếu như gặp chiến đội hàng xóm trên giải đấu chuyên nghiệp thì không nhất định có thể thắng đâu.” Lão Miêu: ” Nói dễ nghe một chút đi.” Minh thần: “Dễ nghe? Được. Các cậu về sau không cần nghỉ ngơi nữa, trong thời gian huấn luyện có thể liên tục xem truyện tranh, xem anime, rồi cuối cùng là bị trừ hết tiền lương luôn.” Lão Miêu: “…” Lão K: “Thế mạt chược thì sao?” Minh thần: “Mạt chược cũng không đươc.” Lão K: “Đó là tinh hoa của tổ quốc.” Minh thần: “Tinh hoa của tổ quốc cũng không được.” Lão K nhìn về phía Đồng Dao, Đồng Dao làm ra cái mặt quỷ: “Trong lúc chờ đợi xếp rank thì em thường xem video thi đấu, thỉnh thoảng chơi gỡ mìn một chút cho vui.” Lão K: “Em căn bản không phải một người có bệnh ngốc ngếch đủ tiêu chuẩn.” Sau khi nghe huấn luyện viên phân tích thông số trận đấu xong, Tiểu Bàn la hét đói bụng muốn đi ăn khuya, một đống đàn ông chỉ mới ăn một chút trên máy bay nên lúc này quả thực là đói đến hoa mắt chóng mặt rồi, cho nên lời kêu gào của Tiểu Bàn được tất cả những người khác ủng hộ nhiệt tình, mọi người buông chuột ra, đứng lên như ong vỡ tổ đi ra ngoài… Trong lúc Lục Tư Thành đứng lên đi ra ngoài thì Đông Dao đi đến chỗ máy tính của mình, khom lưng mở máy tính lên. “Đồng Dao, em làm gì thế?” Tiểu Bàn hỏi. Lục Tư Thành lúc này đang khom người đi giày dừng lại. Đồng Dao không biết là có phải anh đã liếc nhìn qua đây không—— Cô nghĩ là phải, thế nhưng qua một lúc, Lục Tư Thành một lần nữa cúi đầu, rất nghiêm túc đi giày. “Mọi người đi đi, em không đi, không đói bụng lắm.” Đồng Dao qua loa khoát khoát tay, “Em phát trực tiếp một chút, tiền lương bị trừ đến mức không dậy nổi rồi… “ Lục Tư Thành đi giày xong đứng thằng người lên. “Đạp cái ghế một phát mà bị trừ hơn 10 vạn lận mà. Tiền đấy có thể đủ cho mấy người mua túi mua váy đến vui vui vẻ vẻ luôn nhỉ? Ừ, thế em trực tiếp đi, lát nữa bọn anh mang cho em chút thức ăn về, ” Tiểu Bàn nói, “Em phát trực tiếp đàng hoàng một chút, đừng nói lung tung.” Đồng Dao lẩm bẩm cho có lệ mấy tiếng “Biết rồi biết rồi”. Mấy người hò hét ầm ĩ từ trong nhà đi ra ngoài, tầng 1 thoáng cái liền yên tĩnh lại… Đồng Dao ngồi ngẩn người nhìn máy tính một hồi, sau đó đột nhiên nhớ ra cái gì đó, quay đầu nhìn thoáng qua vị trí của Lục Nhạc. Nhìn chằm chằm cái ghế không có ai ngồi, cô ngây ngẩn một hồi: Không biết vì sao, hình như cảm thấy trong lòng hơi chút cô đơn, có chỗ nào đó không đúng lắm. Nhưng mà không đợi Đồng Dao cẩn thẩn phân tích xem chỗ nào không đúng thì màn hình điện thoại của cô chợt sáng lên—— [Mẹ A Mao: Vị kia nhà tớ nói vừa mới đánh một trận siêu cấp hấp dẫn với đội của cậu, cậu không chơi mà là tiểu ca ca dự bị chơi đúng không?] [ZGDX, smiling: Ngày mai là cậu ấy thi đấu mà, nên đương nhiên vừa nãy cậu ấy sẽ chơi rồi.] [Mẹ A Mao: Cuối cùng vẫn là cậu ta carry team chiến thắng.] [ZGDX, smiling: Ừ ừ.] [Mẹ A Mao: Cậu không sao chứ?] [ZGDX, smiling: … Huấn luyện thi đấu thôi, thắng là tốt rồi, tớ thì có chuyện gì chứ? Lục Nhạc tiến bộ rất nhanh, lúc trước còn không cóchơi được mấy tướng đâu, đúng là danh sư xuất cao đồ mà, hiện tại cậu ấy Syndra có thể chơi, Fizz cũng có thể dùng, rất tốt.] [Mẹ A Mao: … … … Ặc, nói chuyện với tớ còn giả vờ.] Đồng Dao: “…” Nhìn chằm chằm di động một hồi, thuận tay rep một câu “Cút đi”, Đồng Dao ném điện thoại trong tay ra, cau mày nhìn màn hình vi tính, một lúc lâu sau, với tâm tình phức tạp, cô phát trực tiếp—— Trực tiếp một lúc đã náo nhiệt rồi, đại đa số bình luận đều nói chuyện ở triển làm hôm nay. Bất kể cả đứng về phía cô hay là vẫn còn mắng cô, những bình luận này đều khiến Đồng Dao cảm thấy càng thêm phiền não, lên tiếng chào hỏi xong liền không nói tiếng nào nữa, tiến vào trò chơi, đánh rank. Về sau cũng có khi sẽ nói, nhưng cũng rất ít, cơ bản là không giao lưu cùng những người bình luận… Mãi cho đến khi đánh xong hai trận, cô mới mở phần bình luận ra xem, trong một đống bình luận về trò chơi và nói chuyện linh tinh, cô đột nhiên nhìn thấy một bình luận thế này—— [Một người qua đường: Không biết những… fan nữ này có gì mà trầm trồ khen ngợi người ta thế? Smiling đánh người chính là đánh người thôi, bảo vệ đồng đội thì thế nào? Những tuyển thủ này lương một năm toàn mấy chục vạn đến hơn trăm vạn, làm chút hoạt động này khiến bọn họ ủy khuất chết à? Đã già mồm cãi láo còn tỏ ra mong manh yếu ớt.] Đồng Dao: “… Bạn Một người qua đường, ừm, chờ chứt, quản lý trực tiếp đừng phong hắn, để hắn nói—– Lương tuyển thủ một năm mấy chục vạn đến hơn trăm vạn thì làm sao? Là ăn của bạn hay lấy của bạn? Thi đấu chuyên nghiệp kiếm tiền cũng không phải là làm khỉ diễn xiếc, cơ thể không thích hợp với hoạt động còn không cho dừng?” [Một người qua đường: Làm hoạt động như thế thì sao? Người khác làm được mà mấy người không được?] Đồng Dao: “Nếu cậu có bệnh tim mà thầy giáo thể dục bắt cậu chạy 1500m thì cậu làm thế nào? Người khác có thể chạy đó, cậu có chạy được không?” [Một người qua đường: Chẳng phải bọn Tiểu Bàn ôm mấy showgirl đó cười đến mức đắc ý sao?] Đồng Dao: “Không cười chẳng lẽ khóc à?” [Một người qua đường: Thật sự không hiểu, nhân viên công tác của chiến đội liên minh các người không có tay chân à? Để một mình cô đi tới đánh, đừng có đánh người ta bị thương rồi còn muốn kiếm tiền. Hôm nay náo ra như thế rồi bị phạt có hài lòng không?] “Hài lòng, vô cùng hài lòng, ” Đồng Dao mặt không chút thay đổi nói, “Nói thật, tôi một chút cũng không hối hận vì đã kiên trì không làm hoạt động này, không thích hợp chính là không thích hợp, làm sao? Chuyện này chúng tôi đều là đến nơi rồi mới được biết nội dung hoạt động, Thụy ca chẳng liên quan gì đến chuyện này cả, anh ấy không có tư cách nói. Điều duy nhất khiến tôi cảm thấy hối hận chính là khiến cho đồng đội của tôi gà bay chó sủa, CLB cũng gà bay chó sủa, liên lụy mọi người cùng bị mắng với tôi. Phải phải phải, tôi quả thực không nên đạp cái ghế của người phụ nữ họ Tư Mã (*)kia, nhiều người nhìn như vậy, tối nếu muốn đánh cô ta cũng sẽ không—- “ (*) Chỗ này không phải họ của showgirl kia là Tư Mã mà đang ví dụ thôi. Ý nói cô ta kiểu gian xảo, 2 mặt ý. Đồng Dao còn chưa nói hết. Đột nhiên cánh cửa căn cứ phía sau lưng cô bật mở. Cô sửng sốt một chút nhìn lại, lúc này mới phát hiện ra đội trưởng nhà cô hai tiếng trước ra khỏi nhà đi ăn không biết vì sao lại trở về sớm như thế… … Cô quay mặt lại ngay lập tức, nhìn màn hình “23333333” “Đạp thật tốt” “Xin cô làm nam hán tử” “Tôi cũng hiểu được, miệng tiện không phải là đáng bị đánh sao”, mặt cô tái mét luôn, mở trò chơi ra che lại toàn bộ màn hình——- Khi Lục Tư Thành đi vào căn cứ. Đồng Dao hắng giọng một cái, quay đầu nhìn màn hình mặt không đổi sắc tiếp tục nói: “Tôi làm sai, thật sự, lúc đó nên ôn hòa thông báo cho ban tổ chức tình huống, bởi vì trong đội của tôi có mấy người vừa làm xong vật lý trị liệu ở tay, thật sự không thể làm loại hoạt động mạnh này… Nói rõ thì mọi người nhất định có thể cùng nhau thương lượng thật tốt đúng không, mọi người đều là người văn minh mà. Đúng vậy, đúng vậy, quản lý trực tiếp cấp cho “Một người qua đường” một bông hoa hồng nhỏ đi. Vừa nãy hắn mắng tôi khiến tôi quá kích động rồi, đúng đúng đúng, giống như người đàn bà chanh chua có đúng không? Thật sự là người đàn bà chanh chua! Thật sự rất không nên! Ngàn không nên, vạn không nên—— Ặc, không có bông hoa nhỏ sao? Thế thôi vậy.” Trong lúc Đồng Dao vội vàng nghiêm trang cùng cư dân mạng kiểm điểm chính minh—— Lục Tư Thành từ phía sau Đồng Dao đi tới, thuận tay đặt một hộp đóng gói trên bàn cô, Đồng Dao liếc nhìn hình như là cháo hải sản, cô nhỏ giọng nói cảm ơn, Lục Tư Thành không nói gì quay đầu phủi mông một cái đi lên tầng… Đồng Dao: “… … … … … “ Căn cứ tần 1 lại chỉ còn lại một mình Đồng Dao. Cô thu nhỏ màn hình trò chơi, một lần nữa lộ ra khu bình luận, sau đó phát hiện ra mình gian trực tiếp của cô bị một làm sóng cuộn bình luận “666666” với cả các binh luận đại khái như sau. [Chủ trực tiếp à, mắt của bạn rất nhanh là rơi ra trên người người nào đó rồi…] [6666666666] [6666666666] [Hát hí khúc (*) thật lợi hại, cô lật mặt còn nhanh hơn lật sách à?] (*) Hát hí khúc: hay là kinh kịch đó, bên TQ hát hí khúc thường trang điểm rất giày và hay đeo mặt nạ. Còn có nam đóng vai nữ, nữ đóng vai nam nữa. Ở đây có thể hiểu là hai mặt, lật mặt. [666666666666666666] [Mẹ nó, bị ngốc à] [Đừng nhìn nữa, ôi ha ha ha ha ha ha ha ha ha ha ha ha ha ha cười chết mất, mẹ nó ánh mắt kia—— Thành ca lấy roi đánh cô hay sao mà cô lại sợ anh ấy thế kia?] [Sau này nếu không thi đấu chuyên nghiệp cô có thể đi hát hí khúc đó, tôi nghĩ cô có thể phát huy mảng đó đến mức thượng thừa luôn!] [ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha, tôi có thể cười cả ngày khi nhìn ánh mắt vừa rồi của cô đấy, có ai quay lại đoạn vừa rồi không? Chia sẻ lên Weibo rồi @Cá mặn lạc quan vào nhé, cảm ơn nhiều!] Hơn 100 vạn người đồng thời vây xem phản ứng túng quẫn của cổ vừa nãy, rồi sau đó cười nhạo cô. Đồng Dao nhức đầu, đưa tay lên kéo kéo tóc, suy nghĩ một chút rồi không dám nói ra miệng thế nên dứt khoát đánh chữ trả lời—— [Mấy người bà nó đừng có mà ồn ào nữa.] [Lục Tư Thành——] Suy nghĩ một chút thấy hình như có chỗ nào đó không đúng lắm, vì vậy đem “Lục Tu Thành” xóa đi, đổi thành “Đội trưởng”—— [Đội trưởng đã cả ngày không để ý tới tôi rồi.] [Dường như đang phải sóng ở địa ngục lạnh lẽo.] [Tạm thời không tìm được biện pháp cứu mình ra khỏi địa ngục này, vẫn như cũ ở hang sâu của địa ngục,] [Dỗ anh ấy? Coi anh ấy là trẻ 3 tuổi à, vỗ đầu dỗ? Mặc kệ.] [Đúng đúng đúng, 23333333, anh ấy chơi tướng Ashe lạnh giá rất giỏi luôn, ngoài ngàn dặm cũng có thể bắn ra một đống băng lạnh khiến người ta rét run.] [Nói muốn đi tìm đội trưởng mách lẻo tôi sao, quản lý trực tiếp đâu, làm việc đi, phong phong nhanh—— Loại côn trùng có hại làm ảnh hưởng đến sự hài hòa của chiến đội cần phải giết 1 răn 100.] Đồng Dao vùi đầu gõ chữ trả lời. Đang gõ chữ đến mức vui vẻ hạnh phúc thì điện thoại di động rung lên một tiếng, cô ngẩng đầu nhìn lướt qua, phát hiện có tin nhắn ngắn đến từ “Mẹ A Mao” ——- [Mẹ A Mao: Đừng nói nữa, con hươu ngu ngốc, 5 phút trước hệ thống thông báo ID của Lục Tư Thành vào xem cậu trực tiếp đấy, cậu vẫn còn tiếp tục gõ không dừng à, muốn chết sao?] Đồng Dao: “… … … … … … … … “ Cả người cứng ngắc tại chỗ nhìn điện thoại di động. Cảm thấy cả cơ thể giống như bị ai đó đào móc sạch. Lúc này. Đồng Dao thầm nghĩ muốn hét lên một tiếng rồi kiếm một quả bom làm nổ tung máy tính của mình. Tác giả nói ra suy nghĩ của mình: hôm nay cùng mọi người nói nhiều một chút. Truyện này là ngôn tình thể thao điện tử, đúng không sai, ngôn tình là chính, thế nhưng tôi viết truyện này, xây dựng nhân vật như này, không phải là vì muốn cho thể thao làm nội dung chính, không muốn cứ thẳng tuột để cho nhân vật khoác cờ chiến thắng mà không có quá trình yêu đương ngọt ngào. Tôi muốn viết một truyện nói ra toàn bộ quá trình, từ trúc trắc đến thành thục, ở trong cái giới này, bộc lộ tất vả hỉ nộ ái ố. Cô và anh đầu tiên là một tuyển thủ chuyên nghiệp, bắt đầu yêu thích nhau cũng là bởi vì kỹ thuật và thái độ chuyên nghiệp của đối phương—– Mọi người có thể sẽ nghĩ anh không làm được gì nhiều, thế nhưng nếu yêu cầu anh phải bảo vệ cô thì trước tiên nên suy nghĩ kĩ lại, với góc độ là một người đội trưởng, thì việc ngốc ngếch phát đường có lợi ích gì? Lẽ nào Đồng Dao cả đời phải làm một người ngốc nghếch ngọt ngọt sống dưới cánh chim của anh? Về phần Đồng Dao. Cô nhất định là có khuyết điểm, thậm chí có thể vì khuyết điểm của mình mà gây ra chuyện bất lợi, thế nhưng cô rồi sẽ trưởng thành, trên con đường cô trưởng thành, sẽ có anh hộ tống bảo vệ, thế nhưng để cô thật sự trưởng thành thì chỉ có thể là chính cô tự bảo vệ minh—— Từ lúc là nghé con không sợ cọp bước vào giới thể thao điện tử, để đến với ước mơ thì cần buông tha cái gì, kiên trì cái gì, thấy cái gì. Ví dụ như chương hôm nay, cô khi nhìn thấy Lục Nhạc thi đấu giành chiến thắng, đầu tiên là chúc mừng, sau đó chính cô lại cảm thấy không đúng lắm… Mấy thứ này cũng là muốn cô được dạy dỗ lại. Những chuyện này mấy chương tới sẽ cường điệu nhắc tới lần thứ hai, cho sự việc này một cái kết hoàn mỹ. … Tôi rất muốn cho nữ chính trải qua hết mọi chuyện, để cho những tiểu tỷ tỷ tiểu ca ca biết được chỉ có ở trong cái giới này mới có thể nhìn thấy rõ ràng phong cảnh của cái giới này, tốt và không tốt, chua xót và bất đắc dĩ, còn có những người kiên trì. Đây thật sự là một lĩnh vực rất tuyệt vời. Nếu như không thể để mọi người cảm thụ được những điều này, rất xin lỗi, là bút lực của tôi không đủ. Thế nhưng mặc dù như thế, tôi sẽ kiên trì việc mà mình muốn viết, cũng mong rằng các tiểu tỷ tỷ bớt đi một chút sự nghi vấn về tính cách của nhân vật, tôi đương nhiên biết con gái hoàn mỹ là như thế nào, cô chắc chắn sẽ không động thủ, cô có thể giảng đạo lý, có thể sẽ tìm cấp trên của cô showgirl kia để trách cứ, thế nhưng tôi muốn viết một cách bình thường nhất, tiểu cô nương chơi game có điểm lợi hại. Trên đây. Cảm ơn mọi người đã một đường theo tới đây. ps: Tôi là một người rất cứng rắn, bất kể thế nào tôi vẫn sẽ viết theo nhưng gì tôi nghĩ, lúc viết truyện này toi không hề nghĩ nó sẽ có thành tích như ngày hôm nay, đã chuẩn bị sẵn tinh thần đi bắc cực rồi (ㅍ_ㅍ), thể nên là rất cảm ơn các tiểu tỷ tỷ đã nguyện ý đi theo tôi tới tận bây giờ. Muah muah."
}