{
  "chapter_name": "Chương 18",
  "content": "Edit by Tohy ” ‘Thành ca gọi Smiling đến trực tiếp, mở webcam như thế này thì nhìn thấy gì, sớm muộn gì cũng thấy che cái gì mà che’ — A, đồng chí Smiling, em lại đây xem, em có cảm thấy bình luận của vị huynh đài này có ý đúng hay không?” Tiểu Thụy một tay chống bàn, một bên nhìn chỗ trống bên cạnh Lục Tư Thành không có người ngồi, lại nhìn màn hình máy tính của Lục Tư Thành đang phát trực tiếp– “Khi thi đấu giải mùa hạ em sẽ lên sân khấu, sớm muộn gì người ta cũng thấy mặt của em nha, em trốn cái gì mà trốn!” “Em em em đeo khẩu trang!” “A, vậy em đeo khẩu trang đi. Thế còn ảnh chụp toàn đội khi thi đấu giải mùa hè thì sao? Năm nay ở giải mùa hè câu lạc bộ thay đổi đồng phục, nên họ muốn chụp lại ảnh một lần nữa–Em cho là câu lạc bộ cho phép em đeo khẩu trang chụp ảnh sao? Em là muốn đi làm game thủ hay là diễn truyền thuyết thành thị nữ quái?” Đồng Dao co rút khóe môi, đang muốn nói chuyện, chợt nghe thấy giọng Lục Tư Thành buồn bã: “So với nữ quái, chi bằng nữ biến thái thì hợp lí hơn?” “Ồ, ” Thụy ca nheo mắt để sát vào màn hình máy tính, lại thấy một loạt bình luận, ” ‘Nữ biến thái hai ba biến’ “Thành ca anh thật là xấu (khúc khích khúc khích (tiếng cười))’, ‘ Thành ca sao lại trêu chọc bã xã của tôi’–A, cái này mới, đồng chí Smiling, em còn có cả fan nam này.” Lục Tư Thành: “Sau khi anh ta thấy dung nhan em thì sẽ không còn là fan nữa.” Đồng Dao: “????!” Tiểu Thụy chỉ vào cái ót của Lục Tư Thành hỏi Đồng Dao: “Em có thể chịu đựng loại hình này?” Đồng Dao: “Nếu không thì làm sao bây giờ? Rút dây mạng của anh ta?” Tiểu Thụy: “Còn không mau phát trực tiếp tẩy trắng chứng minh mị lực của chính mình, a, trước kia em cũng là môt chủ phòng trực tiếp phải không, em đã kí hợp đồng trực tiếp chưa?” Đồng Dao: “Không có.” Tiểu Thụy: “Người trong chiến đội chúng ta đều phải trực tiếp, em thế mà không biết, dù sao thành viên chính thức của chiến đội đều phải phát trực tiếp, ngày mai anh đi lấy hợp đồng cho em xem..” Đồng Dao: “??? Đợi chút, mình đã thảo luận chuyện này khi nào thế?” Tiểu Thụy: “Vừa mới.” Đồng Dao: “…” Tiểu Thụy nghiêm túc nói: “Đây là công việc đấy.” “Ồ,” là một nhân viên chuyên nghiệp, Đồng Dao vừa nghe thấy những lời này liền dễ dàng khuất phục, hoàn toàn không kháng cự ngoan ngoãn gật đầu, “Được rồi.” Tiểu Thụy tỏ vẻ hài lòng, xoay người ôm lấy con mèo vừa mới uống xong chỗ sữa còn lại của Đồng Dao đang ngồi liếm móng nằm cạnh mắt cá chân Lục Tư Thành, nhanh chóng rời đi…Chuột vi tính trong tay Lục Tư Thành phát ra những tiếng “tách tách”, ngay bên cạnh anh là Đồng Dao với gương mặt hoang mang còn chưa phản ứng lại mình sẽ trực tiếp như thế nào. Người đàn ông nghiêng đầu liếc mắt nhìn cô: “Vừa rồi có cơ hội tốt như thế sao không cò kè mặc cả? Nói không chừng em có thể dùng lí do sai trái “Con gái cần đi ngủ sớm” để thuyết phục Tiểu Thụy cho phép em trực tiếp ít hơn mười giờ mỗi tháng.” –Quy định của trò chơi của tổng công ty trò chơi là, những tuyển thủ hàng tháng chỉ được trực tiếp bốn mươi lăm giờ, không được phép vượt quá thời gian đó, hợp đồng đều là game thủ cùng với câu lạc bộ trực tiếp thỏa thuận, mỗi tháng các tuyển thủ chỉ cần hoàn thành điều khoản trong hợp đồng là được. Đồng Dao bấm ngón tay tính: “Bốn mươi lăm giờ cùng với ba mươi lăm giờ thì có gì khác nhau.” “Không khác nhau? Chờ đến cuối tháng em bổ sung thời gian trực tiếp thì sẽ biết.” “???” “Giống như là khi em chưa làm chút bài tập hè nào khi đi học nhà trẻ, đến hôm ngay trước khai giảng cũng sẽ điên cuồng hệt như thế.” “Cái gì nhà trẻ, anh nói chuyện dễ nghe chút.” “Đây là lời cảnh báo của tiền bối, loại việc thiện như thế này cả đời anh chỉ làm có một lần.” “…” Cả đời chỉ làm một việc thiện? Đậu má vậy mà từ miệng Lục Tư Thành thốt ra lại thật có sức thuyết phục. Vì thế Đồng Dao lại bị thuyết phục. Cô quyết định thật nhanh ngồi dậy trên ghế tựa, Lục Tư Thành nghe thấy tiếng động, nhàn nhạt nhìn người bên cạnh vội vã như đang có lửa thiêu mông: “Thế nào?” “Đi tìm Thụy ca,” Đồng Dao biểu lộ “Cảm ơn tiền bối anh nói đúng”, đi dép lê vào, “Đi cò kè mặc cả.” Đồng Dao nói những lời này xong liền đá đá dép lê chạy đi, Lục Tư Thành cười lạnh hừ một tiếng quay đầu lại tiếp tục chơi trò chơi, chơi một lát anh tựa hồ nhớ ra cái gì, đột nhiên chuyển sang phần bình luận, không ngoài dự kiến,toàn bộ đều là– [Cái méo gì, Thành ca chúng ta vì sao tri kỉ như vậy hả? Ăn thuốc chuột!!! ∑(Дノ)ノ] [666666 vừa nãy là ai thế, tại sao tôi không biết Thành ca thiện lương cao thượng như thế!] [Hóa ra anh chính là người chỉ đạo người mới khi dễ Tiểu Thụy a a a a a a a a ông trời phản đối việc này.] [hỏi: Tại sao sông ở ngoài phố lại đổi màu? Đáp: Đó là vì Lý Quân Hách (*Giáo Hoàng) hôm nào cũng gội đầu.] [Ông xã vì sao đối xử với những em gái khác lại ôn nhu như vậy, QAQ em mất hứng, em muốn chuyển từ fan làm người sang đường.] [Đau lòng Tiểu Bàn đi theo Thành ca hai năm chưa được một sắc mặt tốt, Thành ca để tất cả ôn nhu mình có cho một tiểu tỷ tỷ] [Đau lòng cho Tiểu Bàn1] [Đau lòng cho Tiểu Bàn 2] [Đau lòng cho Tiểu Bàn 10086] [Tại sao không có ai đau lòng cho Lý Quân Hách?] [Tiểu tỷ tỷ, tôi mẹ nó đau lòng chính mình cũng không xong] Lục Tư Thành: “…” Lục Tư thành: “Lại thêm một lần trực tiếp vô nghĩa.” Lời vửa mới nói ra, hàng bình luận đang cuồng nhiệt bỗng nhiên như bị ấn nút tạm dừng ngay lập tức yên tĩnh. Người đàn ông nhìn qua lại im lặng tựa như không có người xem trực tiếp, rũ mắt xuống quay trở lại màn hình trò chơi, nghiêm túc chơi tựa hồ như chưa từng có cái gì xảy ra. … Vì thế. Ngày hôm sau. Khi Lục Tư Thành tỉnh ngủ xuống lầu, liếc mắt một cái liền thấy người nào đó ngồi xếp bằng trên ghế sô pha, đôi mày cau chặt lại như có thể kẹp được luôn cả một con ruồi, miệng ngậm chiếc bút, vẻ mặt thâm cừu đại hận nhìn một xấp giấy trước mặt– Nhìn là biết là hợp đồng mà Tiểu Thụy mới lấy được. Lục Tư Thành lập tức đi qua bên cạnh bàn trà, lấy lọ sữa chua trong tủ lạnh mở nắp uống hai hớp, sau đó vứt hộp sữa chua trống không vào thùng rác, anh lạnh lùng nói: “Ký đi, còn nhìn cái gì vậy.” Người ngồi trên ghế sô pha bây giờ mới nhìn thấy anh từ trên tầng đi xuống, ngẩng đầu oán niệm liếc anh một cái: “Cò kè mặc cả thất bại.” Lục Tư Thành: “A.” Đồng Dao: “Con gái phải đi ngủ sớm không dùng làm lí do được.” Lục Tư Thành nhìn cô, hỏi: “Tiểu Thụy nói như thế nào?” Đồng Dao: “Thụy ca nói, mỗi một ngày trước mười giờ tối còn có hai mươi hai giờ, mỗi ngày một nửa giờ, nhiều thời gian như thế còn thiếu cái rắm.” “So sánh thật là thô tục,” Lục Tư Thành đánh giá, xong tạm dừng lại, hỏi, “Cho nên?” “Em đương nhiên thấy anh ấy nói có lý,” Đồng Dao vẻ mặt tuyệt vọng, “Thành ca, có phải em rất dễ dàng bị lay chuyển hay không?” Lục Tư Thành chậm rãi tiến đến bên cạnh Đồng Dao, rồi sau đó giơ bàn tay vừa cầm hộp sữa chua ra, lúc này vẫn còn hơi lạnh nắm lấy vành tai cô–Đồng Dao “Ai” một tiếng theo bản năng cúi đầu trốn, Lục Tư Thành đồng thời thu tay lại, như vừa mới rút ra kết luận, anh thản nhiên nói: “Là cơ tai mềm.” Đồng Dao mặt đỏ bừng, vươn tay xoa xoa vành tay vẫn còn xúc cảm lạnh lẽo từ bàn tay đối phương, dùng một tay khác kí vào hợp đồng, sau đó cô ném bút, dựa vào ghế sô pha, nghiêm trang nói: “Thành ca, tuy rằng em rất hâm mộ anh, cũng thấy anh là một người tốt, nhưng anh phải hiểu là nam nữ thụ thụ bất thân, giữa hai người phải duy trì một khoảng cách an toàn, anh không thể nào không nói một lời liền động tay động chân…” Người đàn ông xách con mèo đang chiếm lấy vị trí của mình lên, ném một cách tiêu chuẩn về phía chiếc ghế bên cạnh, nhấc mắt nhìn Xúc thi quan ngồi cách đó không xa (*xúc thi quan: một tiếng lóng của dân mạng chỉ người nuôi thú cưng vì thường phải xúc phân cho chúng.) Người kia liền thẳng lưng, nâng hàm dưới. Lục Tư Thành nở nụ cười ngắn ngủi: “Vậy sao.” Đồng Dao cảm thấy có gì đó không đúng. — Quả nhiên, ngay giây sau liền nghe thấy người đứng trước mặt mình không nhanh không chậm nói: “Em mà được gọi là con gái sao, là học sinh lớp lá đúng hơn.” “Cái gì học sinh lớp lá!” Đồng Dao từ ghế sô pha đứng dậy–cô đặt chân trần lên ghế sô pha–như thế cơ thể cô cũng có thể cao hơn Lục Tư Thành đang ngồi, lúc này cô cảm thấy bản thân mình đặc biệt có khí thế, gương mặt hướng sang đầy khí phách. “Anh đang mở trực tiếp.” Lục Tư Thành chỉ camera thản nhiên nói, vừa làm bộ muốn quay camera sang bên này. “…” Người đứng trên ghế sô pha “ba” một tiếng ngồi trở lại. Sau đó cả người nằm ngả trên ghế sô pha. –Toàn bộ động tác đều liền mạch lưu loát, tiêu chuẩn như vừa mới bước ra từ trường quân đội. Lúc lâu sau từ sau tay vịn sô pha hiện lên một đôi mắt u oán, người ngồi trên ghế nhỏ giọng thì thào nói: “Xem như anh lợi hại.” Lục Tư Thành cười cười, lười biếng di chuyển con trỏ chuột mở trò chơi chuẩn bị bắt đầu một ngày huấn luyện. Mà lúc này, người còn ngồi trên sô pha run sợ anh quay camera sang, Đồng Dao, cũng không biết là, anh thật đúng là đang phát trực tiếp, chẳng qua tất cả đều là– [Phát trực tiếp a a a! Nhưng mà không có webcam!] [Hôm nay thật không có webcam Thành ca (#’n)] [mở webcam,mở webcam~] [Vì sao lại không mở webcam!] [Không có webcam, không có webcam đối với tôi là chẳng có gì cả.] [webcam không có thì thôi, nhưng âm thanh cũng không có luôn. Bạn tôi muốn trước khi chết được nghe Thành ca nói chuyện!] .. Anh không có bật webcam. Nãy giờ đều không bật. Mà lúc này Đồng Dao không chút cảm kích làm cô gái xinh đẹp câm lặng hơn một giờ, tận đến khi Tiểu Bàn chạy sang hỏi cô về một chỉ số thiên phú của 1 tướng đường giữa, cô ngậm miệng khoa tay múa chân nói cho anh ta xem. Vì thế Tiểu béo mơ màng: “Em nói thẳng ra, anh nghe hiểu được mà.” Đồng Dao nhìn sườn mặt Lục Tư Thành đang nghiêm tuc chơi trò chơi, thấp giọng: “Anh ấy đang phát trực tiếp mà.” Tiểu béo: “Nhưng không bật webcam nha, cả tai nghe hình như cũng không bật.” Đồng Dao: “Cái gì?” Đồng Dao: “…” Đồng Dao: “Lục Tư Thành!!!!!!!!”"
}