{
  "chapter_name": "Chương 74",
  "content": "Edit: Tiểu Vũ Trên thực tế, hai người trong mắt đội viên và quản lí là đi chợ cây cảnh \u0026 thú cưng thuận tiện giải quyết việc chung thân đại sự lại có cuộc trò chuyện trong xe với nhau như sau—— Đồng Dao: “Thành ca, nghe nói tối hôm qua lúc em lên tầng đi ngủ thì anh có lên Taobao tìm cá răng đao con… “ Lục Tư Thành: “Ừ.” Đồng Dao trầm mặc: “Tìm được chưa?” “Không biết vì sao khi tìm thì nó lại hiện ra kết quả là cây bắt mồi, ” Lục Tư Thành đáp, “Nhưng nghĩ lại thì trồng cây này bên cạnh bể cá cũng có tác dụng như nhau thôi nên anh đặt mua rồi.” Đồng Dao mở điện thoại tìm kiếm thông tin về cây bắt mồi anh nói, nhìn nó nhe hàm răng dữ tợn mà lại càng trầm mặc: “Tác dụng gì ạ?” “Cứ có ai đó thò tay vào bắt cá là cắn.” “…” Đồng Dao khôi phục biểu tình không cảm xúc, sau đó cả một đường không nói chuyện nữa, Lục Tư Thành chuyên tâm lái xe, cả đầu Đồng Dao bây giờ chỉ có 1 câu hỏi “Anh muốn cắn mèo hay là cắn em”… Mãi đến khi đến nơi, mở cửa bước xuống xe Đồng Dao mới phát hiện trước mắt là cả đoàn người tấp nập, bán chó bán mèo bán hoa bán cá bán sâu, các loại âm thanh đồng thời vang lên, còn có cả một con chó Labrador đeo tấm biến “Ông đây có tiền, cầu giao phối” trước ngực đi qua trước mặt Đồng Dao, Đồng Dao không biết làm gì đành đáp lại nó một ánh nhìn chăm chú. Đồng Dao: “…” Đến chó cũng học được cách đến chợ cây cảnh và thú cưng để tìm đối tượng nối dõi tông tưởng, anh bạn già, anh thật lợi hại. Lục Tư Thành đi đỗ xe xong quay lại, nhìn thoáng qua biển người trước mặt rồi lại nhìn người thiếu nữ đứng bên cạnh, dù đã đi giày cao gót rồi nhưng vẫn lùn đến mức ném vào biển người liền không thấy đâu, anh thản nhiên nói: “Có lẽ nên gắn lên người em một cái máy báo động, chỉ cần ấn nút là nó sẽ kêu lên em ở đâu, như vậy thì không sợ em bị lạc nữa.” “… … … …” Đồng Dao xấu hổ, “Em có điện thoại mà, cái gì mà máy báo động chứ, nếu bị lạc thì anh cứ gọi điện thoại cho em.” “Không gọi, ” Lục Tư Thành liếc mắt nhìn cô, “Đi sát sau anh.” Lục Tư Thành thân hình cao lớn, quần áo trên người cũng phải đồ bình thường, đặt trong đoàn người ở đây thật đúng là hạc giữa bầy gà, lại mang theo hiệu ứng Moses (*) tách biển thế nên nhờ có anh đi trước mở đường mà cô cảm thấy thông thoáng hơn rất nhiều… (*) ông Moses tách nước biển ra làm 2 để đoàn người Do Thái có thể băng qua, sau đó nhấn chìm truy binh Ai Cập Đồng Dao theo sát phía sau anh, phía trước có người nào cũng nhìn không thấy, người đàn ông như một ngọn núi chắn ngang trước mặt cô, cô ngẩng đầu lên cũng chỉ có thể nhìn thấy bờ vai rộng cùng với chiếc khuyên tai của anh… Khuyên tròn màu bạc trông rất đẹp, Đồng Dao trước đây không chú ý đến việc Lục Tư Thành có đeo khuyên, lúc này nhìn thấy nó cứ có cảm giác không rời mắt đi được—— “Thành ca.” “Cái gì?” “Bây giờ em mới biết anh có lỗ tai này, anh đeo khuyên trông đẹp cực, sao bình thương không thấy anh đeo?” “Ở căn cứ đeo cho ai xem?” “… Thế đến đây thì cho ai xem?” Đồng Dao mông lung hỏi, “Cá à?” “Không phải em cũng mặc váy à? Mặc cho ai xem? Mèo?” “Anh còn đi giày mới nhé.” “Thế em thì đi giày cũ?” “…” “…” Một khoảng xấu hổ ngọt ngào. Đồng Dao đang suy nghĩ xem lúc nào thì hai người bọn họ mới có thể chân thành mà khen ngợi đối phương đây thì đột nhiên đoàn người đi trước Lục Tư Thành bỗng dừng lại, anh cũng thuận thế dừng lại theo—— Và người vẫn đang ngửa cổ chăm chú quan sát khuyên tai của anh cũng không kịp đề phòng mà đụng đầu vào lưng anh, còn thuận tiện bắt lấy cánh tay anh để giữ cân bằng! Người chắn trước mặt hai người tản ra một chút, trước mắt xuất hiện một con đường nhưng Lục Tư Thành lại đứng yên không nhúc nhích, anh cúi đầu nhìn móng vuốt đang nắm lấy tay mình, hơi dừng nói: “Nhóc lùn.” Đồng Dao: “?” Lục Tư Thành: “Chuyện mờ ám hôm nay em làm hơi bị nhiều nhé, điên cuồng chiếm tiện nghi của anh là sao?” Đồng Dao: “… … …” Đồng Dao: “Shit!” Ngay lập tức Đồng Dao hất tay người đàn ông ra, hơn nữa vì thể hiện mình rất thuần khiết cô lùi về phía sau 3 bước liên tiếp—– Lục Tư Thành khẽ cười một tiếng “Không đi được giày cao gót thì còn học người ta làm người lớn làm cái gì”, sau đó liền xoay người đi đến khu vực bán cá. Đồng Dao đứng tại chỗ trừng mắt nhìn bóng lưng anh một hồi rồi mới nhanh chân tiến về phía anh. … Người ở khu vực bán cá cũng không nhiều lắm. Lục Tư Thành không có cá răng đao để nuôi thì liền đi nuôi loại cá vàng rẻ nhất ở đây. Hai người tùy tiện chọn một cửa hàng rồi vào hỏi giá cả, vừa vào tiệm Đồng Dao liền ngồi sụp xuống trước các bể cá, đôi mắt nhìn đảo tới đảo lui giữa các con cá trong bể, không quay đầu lại mà hỏi: “Thành ca, anh muốn nuôi mấy con?” “Thế nào cũng được.” “Anh thích màu gì?” “Đen.” “Con màu vàng với mày đỏ nhìn rất đẹp, đuôi chúng nó giống như cái ô nhỏ vậy.” “À, thế hả? Nhưng anh muốn nuôi con màu đen.” “Màu đỏ rất đẹp đó, nhìn thôi đã thấy thích rồi, anh xem con này này, bơi qua bơi lại hoạt bát biết bao nhiêu, vừa nhìn đã thấy sống lâu trăm tuổi rồi—– “ “Con cá của anh lúc trước nếu không phải bị con mèo béo của em ăn thì cũng có thể sống lâu trăm tuổi—– Đã nói lấy đen rồi, bỏ vợt xuống, anh mua cá hay là em mua cá hả?” Lục Tư Thành cũng ngồi xổm xuống bên cạnh Đồng Dao, đoạt lấy cái vợt cá nhỏ trong tay cô, Đồng Dao kêu một tiếng muốn cướp về nhưng mà Lục Tư Thành lại né tránh rất linh hoạt… Hai người ngổi xổm trước quầy hàng nhà người ta, đưa đi đẩy lại, anh một câu em một câu nhằm tranh luận xem cá vàng 1,5 tệ một con rốt cuộc là màu đỏ đẹp hơn hay màu đen đẹp hơn, đã thế lại còn tranh luận rất chi là nghiêm túc—– “Cá của anh anh làm chủ.” “Nếu anh đã không thích màu đỏ thì sau này cũng đừng có mà giành buff đỏ với em.” “Em thử động vào buff đỏ của anh xem?” “Anh có năng lực như thế thì bảo luôn nhà sản xuất game làm riêng cho anh một cái buff đen đi, anh nói là anh thích mà, không tiếp nhận phản bác, rừng của anh anh làm chủ, cứ nói bá đạo thế với người ta ý.” “Chỉ được cái nói nhiều.” Mấy lời nói nhảm này đã kéo dài được khoảng 10 phút rồi, trong đó có tới 8 phút là song C của ZGDX tuyên bố lời đe dọa đối với việc sở hữu buff ở khu đi rừng—– Hai thanh niên thiếu nữ ăn mặc sạch sẽ đẹp đẽ lại vừa ngồi xổm vừa nghiêm túc nói mấy lời điên điên khùng khùng khiến cho chủ tiệm cá sửng sốt một phen…. Cuối cùng, chủ tiệm không nhìn nổi nửa, anh ta rất sợ hai người này sẽ ngồi đó tranh chấp vì một con cá 1,5 tệ cả ngày mất, thế nên liền cắt ngang cuộc nói chuyện của bọn họ: “Đại ca à, hay là anh nghe theo lời cô gái này nói đi, đàn ông con trai còn tranh cãi với bạn gái làm gì? Mấy cô ấy nổi nóng lên không phải người thua thiệt vẫn chính là chúng ta à? Chờ tháng sau anh muốn nắm tay cô ấy thì cô ấy lại đẩy ra vì lý do ‘Tháng trước anh không đồng ý nuôi con cá màu đỏ em thích” thì lúc đó anh cũng chỉ biết hối hận thôi.” Lục Tư Thành: “…” Lục Tư Thành dừng tay lại, Đồng Dao nhanh tay lẹ mắt cướp vợt cá lại rồi ngay lập tức vớt con cá màu đỏ mà cô đã để ý thật lâu kia sang chậu nước bên cạnh—– Sau đó vừa nhanh chóng đưa vợt cá cho chủ tiệm vừa cười híp mắt nói: “Anh ơi anh dí dóm thế, em với anh ấy không phải…. “ “Con cá này 1 tệ anh có bán không?” Lục Tư Thành hỏi. Đồng Dao không thể tin được quay đầu nhìn Lục Tư Thành đang mở miệng mặc cả: Đại ca à, anh lái Maserati đi mua cá mà còn hơn thua với chủ tiệm nửa tệ là sao? Có nhân tính hay không vậy? Nhưng đáng sợ nhất là, chủ tiệm cá lại còn đồng ý luôn mới chất. Anh ta vui tươi hớn hở đưa cho Lục Tư Thành chiếc túi nilong đựng con cá màu đỏ kia, vừa đưa còn vừa nói: “Bạn gái tôi và bạn gái anh đều giống nhau, tùy hứng, ông đây cao lớn thô kệch thế này mà chẳng quản được cô ấy.” Nghe chủ tiệm nói xong nhưng Lục Tư Thành cũng không tiếp lời, anh nhận túi đựng cá, giơ cao về phía mặt trời chăm chú quan sát—— Cái kiểu nhìn vừa chăm chú lại vừa thâm tình kia trông không khác gì một anh chàng thiểu năng cả. Đồng Dao nhướng mắt: “Anh chủ tiệm ơi, em với anh này không phải như anh suy nghĩ—— “ “Bốp” một cái, sau gáy bị ai đó gõ nhẹ, Đồng Dao lần thứ hai bị cắt ngang lời, cô ngẩng đầu nhìn người đàn ông một giây trước còn đang chăm chú ngắm cá thế mà một giây sau liền chuyển về vẻ mặt lạnh lùng, anh dùng cặp mắt màu nâu nhìn cô: “Nhìn cái gì? Trả tiền đi.” “…” Đồng Dao bất đắc dĩ móc từ trong túi ra một đồng xu đặt vào tay anh chủ tiệm. Lục Tư Thành liếc mắt một cái, thản nhiên nói “Đi thôi” rồi xoay người đi luôn, Đồng Dao đứng lên chạy đuổi theo—- Kết quả đúng lúc này thì có một người đẩy xe hàng đi ngang trước mặt cô, Đồng Dao phải dừng lại chờ người ta đẩy xe đi qua, sau đó thì trước mắt cô đã bị một biển người che khuất mất, cô nhón chân lên muốn tìm xem Lục Tư Thành đã đi về phía nào rồi thì đột nhiên một bàn tay từ bên cạnh vươn ra kéo cô một cái: “Bên này, nhìn đi đâu?” Đồng Dao lảo đảo hướng về phía người đàn ông dùng sức kéo. “Trời nóng thế này mà em còn mặc áo sơ mi dài tay làm gì?” Khi được kéo đến gần anh, cô nghe thấy người đàn ông đang gần trong gang tấc nhàn nhạt lên tiếng, cô ngẩn người ngẩng đầu nhưng không phát hiện ra biểu cảm gì trên mặt anh cả. Anh xoay người đi về phía trước, một tay xách theo túi nilong trong suốt đựng chú cá vàng màu đỏ đang bơi qua bơi lại, một bàn tay còn lại thì vẫn đang thủy chung nắm lấy cổ tay mảnh khảnh của ai đó không chịu buông… Cho đến khi bọn họ ra đến cổng chợ, người ít hơn một chút, lúc này anh mới lặng lẽ buông tay cô ta, ánh mắt không có mục đích nhìn ra xa xa, khắp nơi đều là người và xe… Nhất thời anh không nhớ nổi mình đã đỗ xe ở đâu, hơi chau mày lại: “Tới đây một lần liền giảm thọ mất 3 năm, nếu như em muốn anh chết sớm một chút thì cứ để mèo của em ăn cá của anh.” Đồng Dao: “…” Đồng Dao đang muốn nói gì đó thì ánh mắt đột nhiên bị thu hút bởi mấy con mèo đang được bầy bán bên vệ đường—– Trong đó có một con mèo nhỏ bị đặt trong một chiếc hộp giấy đơn sơ, dưới anh mặt trời mà nó vẫn ngủ ngon vô cùng, giống y hệt bộ dạng ngu ngốc của Bánh Nướng nhà cô năm đó… Dưới chân Đồng Dao như có nam châm bị hút đến chỗ mèo con. Lục Tư Thành đang đau đầu tìm xe, quay đầu lại thì người một giây trước vẫn còn đứng bên cạnh anh đã biến mất trong nháy mắt, đảo mắt nhìn xung quanh một lượt thì trông thấy cô nàng đường giữa mặc áo sơ mi váy xếp nhà anh đang ngồi trước một đàn thú cưng lông xù—– Nhất thời đầu anh lại càng đau hơn. Đi về phía đó, đang muốn lên tiếng cảnh cáo cái người đang trưng đôi mắt sáng ngời định hỏi giá mèo là đừng có chạy lung tung thì đột nhiên phía sau hai người vang lên một tiếng nói mềm mại của con gái: “Eo ơi, con mèo nhỏ này đáng yêu quá đi mất!” Ngay sau đó, một cái tay vươn ra, mạnh mẽ đẩy tay của Đồng Dao, rồi ôm con mèo nhỏ kia lên… Đồng Dao có cảm giác khó chịu khi bị người khác đoạt mất đồ vật đã gần tới tay, cô nhăn mày lại muốn nói “Tôi tới trước mà” thì bỗng nhiên nhìn thấy người đàn ông đứng sau cô gái xinh đẹp, anh ta ăn mặc rất đẹp, chỉ là trên mặt có đeo một cái khẩu trang, để lộ ra nửa sống mũi cao thẳng và đôi mắt to hàng mày rậm—– Nhìn trông rất quen. Đồng Dao “ý” một tiếng, suy nghĩ xem mình đã từng nhìn thấy nửa khuôn mặt này ở đâu thì đúng lúc này, cô nghe thấy giọng nói của Lục Tư Thành vang lên phía sau lưng, anh đang chào hỏi ai đó, bằng tiếng Hàn. Nghe phát âm thì hình như là đang gọi anh gì đó. … Anh Thái Luân? Đồng Dao ngẩn người, nửa ngày sau mới phản ứng được đây là chúa cứu thế đi rừng của đội Đại Thanh cách vách, đang muốn mở miệng lễ phép chào hỏi thì đột nhiên cô gái ôm mèo kia dán tới, vòng tay ôm cánh tay của Hứa Thái Luân nói: “Anh ơi, tặng em con mèo này nhé, em muốn nuôi một con mèo nhỏ, lúc anh không có thời gian ở bên em thì nó có thể chơi với em.” Ân ái ra mặt, còn chủ động dính người. Cô ta còn chưa từng nhìn Đồng Dao, chỉ liếc mắt nhìn Lục Tư Thành sau đó lại chuyển mắt về trên người Hứa Thái Luân. Mà lúc này, Hứa Thái Luân không lên tiếng, chỉ nhìn Lục Tư Thành lại cúi đầu nhìn qua Đồng Dao, cặp mắt màu nâu đậm kia đảo qua giữa hai người sau đó trở nên tĩnh lặng lại—- ngay cả lễ nghi chào hỏi cũng không có, Lục Tư Thành chào xong thì liền kéo Đồng Dao quay người rời đi. Trước khi đi, Đồng Dao còn nghe em gái kia nhỏ giọng hỏi Hứa Thái Luân: “Người kia có phải là chessman không?” Cô còn chưa nghe kịp nghe câu trả lời—– Nhưng mà em gái này biết chessman? Người trong giời à? Nhưng vì sao lại không hề biết cô và cũng quá quen mặt Lục Tư Thành? Đồng Dao không hiểu ra làm sao/ “… Đợi đã, đợi đã, em còn có chuyện, mèo của em, là em tới trước!” Lục Tư Thành tìm được xe, mở cửa ra: “Có con mèo béo kia rồi mà em còn muốn nuôi nữa? Trong trụ sở đã có 2 con đáng ghét rồi, xin đừng mang thêm con thứ 3 về nữa.” “2 con ở đâu ra?” Đồng Dao bị anh ấn đầu nhét vào xe, sau khi ngồi vừng vẫn chưa từ bỏ ý định mà quay đầu hỏi. “Em, và mèo.” “… … … Con méo kia rất đáng yêu, giống như em trai của Bánh Nướng vậy, tự nhiên lại bị người con gái khác show ân ái ép nhìn rồi còn bị đoạt mất mèo, tối nay em không thể ăn ngon ngủ yên được!” Đồng Dao xoay mình nhìn người đàn ông ngồi trên ghế điều khiển. “Show ân ái cái gì cơ?” “Thì chính là đi rừng đội Đại Thanh và bạn gái anh ta ý.” “Bạn gái của anh ta là nữ MC giải LOL chuyên nghiệp bên Hàn Quốc, ngày hôm qua hai người đó còn show ân ái trên mạng đấy, ” Lục Tư Thành vừa nói vừa khởi động xe, “Người cướp mèo của em là ai anh cũng không biết, chắc là fan của Đại Thanh, là kiểu người chỉ xem những trận đấu của Đại Thanh hoặc có lẽ không thèm xem luôn, chỉ theo đuổi tuyển thủ, khiến danh tiếng fan nữ của giới thể thao chân chính bị ảnh hưởng rất nặng—– Đúng rồi, không phải là em ghét nhất loại người này sao?” “… … …????????” Chơi đùa? Ngoại tình? Mẹ nhà nó? Đồ lừa đảo! Chuyện bạn nữ kia là thế nào thì tạm bỏ qua một bên không nói đến, nhưng mà Hứa Thái Luân kia không phải được mọi người xưng là nam tuyển thủ ấm áp à?! “Hứa Thái Luân vẫn luôn là người như thế, hiên tại mời em ngẩng đầu nhìn vào gương chiếu hậu xem vẻ mặt lúc này của mình đi—– nhìn thấy chưa? Trên mặt có phải là có 2 chữ LÚNG TÚNG to đúng không? Bây giờ còn muốn để anh đi học tiếng Trung của anh ta nữa không?” “… … … … …” “Muốn không?” Đồng Dao nghẹn đến đỏ mặt, nhìn dáng vẻ của Lục Tư Thành là không nhận được đáp án thì sẽ không đạp chân ga, cuối cùng đành tự nhận thua trận, rũ đầu xuống lắc lắc. Lục Tư Thành hài lòng. “Ừm, đầu tiên là Lý Hoàn Thạc, sau đó là Hứa Thái Luân, em nhìn người không có lần nào chuẩn hết, từ nay về sau nhớ biết điều mà ngậm miệng nhé.” “… Sao hôm đó anh không nói với em?” “Anh nói em sẽ tin? Sau đó lại nói anh không có bằng chứng, ngậm máu phun người, vì đố kị nên mới nói thế.” “…” Ặc. Có một người đội trưởng quá hiểu bản thân đôi khi cũng rất là mệt mỏi: Cứ lúc nào bị bắt được nhược điểm là y như rằng sẽ được nghe một khóa giáo dục tố chất, đã thế còn không cho phép có chút phản kháng nào nữa chứ."
}