{
  "chapter_name": "Chương 1409: Chân chính bước thứ ba",
  "content": "Ninh Thành thứ nhất tỉnh lại, hắn cảm giác được ngực một trận áp lực, lập tức hắn đã nhìn thấy Nông Tích Nhược ở trên ngực hắn hôn mê bất tỉnh. Nông Tích Nhược cả người là máu, sắc mặt ảm đạm, tóc vốn sáng bóng, lúc này cũng biến thành khô phát vàng. Ninh Thành giùng giằng bò dậy, ánh mắt của hắn liền quét Trụ Hành cách đó không xa. Trụ Hành tử trạng cùng lúc ban đầu cái kia Hợp Đạo sơ kỳ bắt đi Nông Tích Nhược giống y hệt nhau, có thể thấy được Trụ Hành là do Nông Tích Nhược giết. Trong thời gian thật ngắn, Ninh Thành liền đoán được sự tình đại thể tình huống. Hẳn là Nông Tích Nhược giết chết Cử Hỏa Dương sau đó, tại Trụ Hành muốn giết hắn, đúng lúc xuất thủ cứu giúp, liều mạng giết chết Trụ Hành. Bởi vì Trụ Hành trước không có giết chết hắn, là không có khả năng giết Nông Tích Nhược. Hiện tại Trụ Hành chết, Nông Tích Nhược ngất tại trên người của hắn, vậy đã nói rõ Trụ Hành là đang ở thời điểm giết hắn bị Nông Tích Nhược giết chết. Ninh Thành nuốt vào vài viên thuốc, tại thương thế bình phục một phần sau đó, giơ tay lên ném ra một phần trận kỳ. Vài hơi thở sau đó, từng đạo đạo vận ngưng tụ, tạo thành đạo vận hình ảnh. Quả nhiên cùng hắn đoán giống y hệt nhau, Nông Tích Nhược tại giết chết Cử Hỏa Dương sau đó, cố ý ngã vào bên người của hắn, sau đó mượn cơ hội giết chết Trụ Hành. Ninh Thành hít sâu một hơi, lấy ra vài viên thuốc đưa vào trong miệng Nông Tích Nhược. Hắn thật không ngờ Nông Tích Nhược trả ân cứu mạng nặng như thế, trước hắn mới vừa cứu Nông Tích Nhược một mạng, Nông Tích Nhược liền báo hắn ân cứu mạng. Đây là một nữ tử ân oán phân minh, hơn nữa cực kỳ tự ngạo. Đây là một lần xuất thủ hắn nguy hiểm nhất, mặc dù trước khi xuất thủ hắn liền dự liệu được, kết quả lại cũng không có hỏng bét như vậy. Hắn chỉ là tổn hao bộ phận thọ nguyên cùng máu huyết, không có có ảnh hưởng đến đạo tâm hắn. Ninh Thành thu hồi trận kỳ, làm rối loạn nơi này đạo vận khí tức, giơ tay lên ném ra một đạo hỏa diễm đem nơi này hủy diệt, lúc này mới nắm lên vài cái nhẫn, ôm Nông Tích Nhược trong nháy mắt rời đi phiến địa phương này. Ninh Thành cũng không có rời đi Lôi Thần thung lũng, mà là ở cách nơi này chỗ xa vô cùng mở ra một cái động phủ mới. Bố trí xong hộ trận sau đó, Ninh Thành bắt đầu chờ Nông Tích Nhược tỉnh lại. Nông Tích Nhược thương thế tuy rằng thương tới căn cơn, nàng tu vi chỉ có Tố Đạo. Ninh Thành trên người đạo đan nhiều lắm, muốn cứu Nông Tích Nhược, đó là sự tình đơn giản. Ninh Thành cũng không có chờ bao lâu, tại hắn bố trí xong hộ trận sau đó, chỉ hơn một canh giờ, Nông Tích Nhược liền tỉnh lại. Nàng kinh dị ngồi dậy, ngẩng đầu ánh mắt nhìn chung quanh một cái, lúc này mới rơi vào trên người Ninh Thành nói, \"Đa tạ ân cứu mạng của bằng hữu.\" Nông Tích Nhược lớn lên thanh tú, môi không tệ cũng không dày, khiến người ta một loại nhu hòa cảm giác. Tuy rằng tóc của nàng khô vàng, trái lại càng tăng thêm một loại mềm yếu mỹ cảm. Cộng thêm Ninh Thành đối với Nông Tích Nhược vốn là phi thường cảm kích, nhìn Nông Tích Nhược càng thêm thuận mắt, \"Nông tiên tử nói quá lời, nếu không phải nông tiên tử cứu giúp, ta chỉ sợ sớm đã chết bởi trong tay Cử Hỏa Dương hoặc là Trụ Hành, lại nói tiếp nông tiên tử là hai lần đã cứu ta.\" Nông Tích Nhược khẽ mỉm cười, \"Ngươi cứu ta trước đây, cha ta vẫn dạy ta, có ân không báo, có gì khác súc vật đâu, càng nói gì tới tu đạo.\" Ninh Thành nghe nói như thế, đối với Nông Tây Mục cảm thấy kính nể. Hắn kính trọng nhất chính là người chi ân báo đáp, Nông Tây Mục có thể dạy nữ nhi của hắn như vậy, chính hắn tự nhiên cũng là loại này tri ân báo đáp người. \"Nông tiên tử, ta là Ninh Thành, sau này Nông tiên tử gọi thẳng tên ta là được.\" Ninh Thành đối với Nông Tích Nhược kính trọng nói. Nông Tích Nhược khẽ khom người, \"Ninh đại ca tu vi hơn xa với ta, trực tiếp gọi ta Tích Nhược liền tốt rồi, ta cũng không phải cái gì tiên tử.\" Nói xong Nông Tích Nhược dừng một chút, lại tiếp tục nói, \"Ninh đại ca lần đầu tiên từ động phủ ta đi qua, nói vậy cũng là vì Hắc Ám Bản Nguyên Châu mà đến sao??\" Nói xong câu đó, Nông Tích Nhược nhìn chằm chằm Ninh Thành. Mặc dù Ninh Thành cứu nàng, nàng cũng mơ hồ cảm giác Ninh Thành không giống như là cái loại hạng người âm mưu dày, nhưng không cách nào khẳng định Ninh Thành có phải hay không là vì Hắc Ám Bản Nguyên Châu mới cứu nàng. Ninh Thành trong lòng vừa nhảy, trên mặt nhất thời lúng túng, Nông Tích Nhược dĩ nhiên thực sự biết hắn vẫn theo sau lưng. Không biết vì sao Nông Tích Nhược vạch trần Trụ Hành, không có lật mặt hắn. \"Ta rất xin lỗi, bởi vì ta rất khát vọng Hắc Ám Bản Nguyên Châu, lúc này mới muốn đi tìm tìm ngươi trao đổi bản nguyên châu...\" Ninh Thành áy náy nói. Nông Tích Nhược khẽ mỉm cười, \"Vậy không có gì, kỳ thực ngươi chỉ cần luyện hóa ta, liền có thể đạt được Hắc Ám Bản Nguyên Châu.\" Nào có người muốn người khác luyện hóa bản thân, Ninh Thành càng là lúng túng đứng lên nói, \"Ta đích xác là muốn cùng ngươi tiến hành trao đổi, nếu mà ngươi không nguyện ý, ta tự nhiên không thể làm loại chuyện vong ân phụ nghĩa này. Không muốn nói ngươi cùng ta không thù không oán, còn đối với ta có ân cứu mạng. Coi như là có cừu oán, ta cũng chỉ là báo thù cướp đi bản nguyên châu. Đem một người luyện hóa, đạt được bản nguyên châu, đây không phải là việc ta Ninh Thành sẽ làm.\" \"Ninh đại ca mời ngồi xuống, ta chỉ là thử một cái, mời Ninh đại ca thông cảm không được ý tứ.\" Nông Tích Nhược kính cẩn đối với Ninh Thành nói. Ninh Thành gật đầu, không nói gì thêm, hắn biết Nông Tích Nhược thử như vậy cũng không quá đáng. Dù sao hắn và Nông Tích Nhược rốt cuộc lần đầu gặp mặt, ngay cả bằng hữu cũng không tính. \"Ta có thể hỏi một cái, Ninh đại ca ngươi vì sao muốn Hắc Ám Bản Nguyên Châu sao?\" Thấy Ninh Thành đích xác không có ý tứ cướp đoạt, Nông Tích Nhược lúc này mới dò hỏi. Ninh Thành trầm ngâm một hồi lâu, rồi mới lên tiếng, \"Công pháp của ta cùng bản nguyên có quan hệ, hơn nữa ta cũng có một cái thế giới, nếu có lời của Hắc Ám Bản Nguyên Châu, sẽ càng thêm hoàn thiện một bước.\" Nông Tích Nhược nghe lời của Ninh Thành, gật đầu, \"Tại khi ngươi vừa tới ta động cửa phủ, ta liền cảm thấy được ngươi tu luyện cũng là bản nguyên công pháp. Chính vì vậy, ta mới dự định thu thập đám người bình thường này sau đó, muốn cùng ngươi ngay mặt nói chuyện. Chỉ là không có nghĩ đến, Cử Hỏa Dương tâm cơ thâm trầm như vậy. Ta hoài nghi Nhiễm Thông động thủ, cũng cùng Cử Hỏa Dương có quan hệ...\" Thảo nào không có vạch trần hắn theo dõi, thì ra là cảm ứng được chính bản thân tu luyện là bản nguyên công pháp. \"Ngươi không cần lo lắng, nếu như ta không có đoán sai, tu vi của ngươi hẳn là cực mạnh. Chờ ngươi tu vi khôi phục, coi như là ta có bản nguyên châu tu luyện cũng là bản nguyên công pháp, cũng không cách nào cảm thấy ra.\" Nông Tích Nhược thấy Ninh Thành vẫn như cũ trầm mặc không nói, an ủi Ninh Thành một câu. Ninh Thành không muốn liền bản thân bản nguyên công pháp nhiều lời, chuyển hướng lên tiếng, \"Vậy Nhiễm Thông là giúp người khác làm việc?\" Nông Tích Nhược ừ một tiếng, khẳng định nói, \"Nhiễm Thông nhất định là làm việc cho kẻ nào đó, hơn nữa người ở sau lưng hắn không phải là Cử Hỏa Dương. Ta rất hoài nghi người kia là Cử Tẫn, đáng tiếc ta không có chứng cứ.\" \"Cử Tẫn? Quang Minh Thánh Vực Thánh chủ?\" Ninh Thành kinh thanh hỏi. Nông Tích Nhược thở dài một tiếng, \"Hắn đích xác là Quang Minh Thánh Vực Thánh chủ, năm đó cũng là bằng hữu tốt nhất của cha ta. Cha ta vì Quang Minh Thánh Vực, vì hắn mà vẫn, nhưng hắn lại mơ ước Hắc Ám Bản Nguyên Châu của ta.\" \"Làm sao ngươi biết Cử Tẫn mơ ước Hắc Ám Bản Nguyên Châu của ngươi?\" Ninh Thành nghi hoặc không giải thích được. Nông Tích Nhược trong mắt lộ ra một tia bất đắc dĩ, \"Cha ta trước khi chết nói cho ta biết, hắn hoài nghi Cử Tẫn ở sau lưng ám toán hắn một cái. Đáng tiếc là, hắn không có cách nào lại đi tìm đáp án. Hắn nói cho ta biết, nếu mà hắn thật là Cử Tẫn ám toán, ta chỉ có thể ở lại Thánh chủ vực cùng Cử Tẫn ở tại cùng một cái khu vực, lúc này mới có cơ hội lưu lại một cái mạng.\" Ninh Thành khẽ nhíu mày, nếu quả như thật là Cử Tẫn ở sau lưng, vậy bọn họ hiện tại tại Lôi Thần thung lũng liền rất nguy hiểm. Dường như đã nhìn ra Ninh Thành ý nghĩ, Nông Tích Nhược bình tĩnh nói, \"Chúng ta ở chỗ này là an toàn nhất, thật giống như trước đây ta ở tại Quang minh đệ nhất Thánh Vực Thánh chủ vực bình thường giống nhau. Ta chỉ có ở nơi đâu, Cử Tẫn mới sẽ không đụng đến ta, hoặc là nói không dám đơn giản đụng đến ta. Hiện tại Cử Hỏa Dương vẫn ở tại Lôi Thần thung lũng, nơi này cũng là chỗ an toàn nhất.\" \"Vậy ngươi làm sao?\" Ninh Thành nhìn Nông Tích Nhược, nếu mà Nông Tích Nhược không có biện pháp mà nói, một khi hắn tìm được một phương này vũ trụ Vũ Trụ Chi Diện, hắn có thể mang đi Nông Tích Nhược. Nông Tích Nhược giơ tay lên khẽ vuốt một cái đầu, cực kỳ bình thản nói, \"Ta sẽ không lại đi Thánh chủ vực, thật vất vả rời đi Thánh chủ vực, ta sớm đã làm xong dự định.\" Nông Tích Nhược cũng không nói gì dự định đi chỗ nào, Ninh Thành cũng không có hỏi lại. \"Ngươi nói dùng Hắc Ám Bản Nguyên Châu hoàn thiện ngươi thế giới, chẳng lẽ thế giới của ngươi là đỉnh cấp hỗn độn thế giới?\" Nông Tích Nhược lần thứ hai đem chuyện lúc trước Ninh Thành nói lại dẫn trở về. Mặc dù Ngũ Hành hỗn độn thế giới cũng cần bản nguyên châu loại vật này, Ninh Thành cũng biết không cách nào giấu diếm Nông Tích Nhược, hắn gật đầu, không nói gì. Tạo hóa thế giới, cũng bị bộ phận người xưng là hỗn độn thế giới. Nông Tích Nhược trầm mặc một hồi, đột nhiên mở miệng nói, \"Ninh đại ca, nếu mà ngươi tin tưởng lời của ta, liền không cần tiếp tục đi tìm bản nguyên châu hoàn thiện thế giới của ngươi, lại càng không nên thử đi cùng ngươi thế giới dung hợp, sau đó mượn nó bước vào bước thứ ba.\" \"Vì sao?\" Ninh Thành vốn là không dự định mượn Huyền Hoàng Châu bước vào bước thứ ba, thế nhưng lựa chọn bản nguyên châu hoàn thiện thế giới của mình, vì sao không có khả năng? Nông Tích Nhược nhìn Ninh Thành ngưng trọng nói, \"Ninh đại ca, bước vào bước thứ ba thủ đoạn trăm triệu Thiên Thiên, ví dụ như trước cái kia Cử Hỏa Dương coi như là bước thứ ba. Thế nhưng dùng thực lực của Cử Hỏa Dương, tại trước mặt cha ta giống như con kiến hôi bình thường giống nhau. Thậm chí Thánh chủ vực Cử Tẫn, cũng có thể đơn giản bóp chết Cử Hỏa Dương. Bởi vì hắn bước thứ ba là con kiến hôi giới, cũng tục xưng ngụy giới.\" Những Ninh Thành này đều biết, hắn không nghĩ tới Nông Tích Nhược cũng biết. Nếu như là Nông Tây Mục nói cho Nông Tích Nhược, vậy Nông Tây Mục đối với đại đạo cảm ngộ đã sâu đậm. Người như thế chết sớm, không thể không nói là một loại tổn thất. Nông Tích Nhược giọng nói bộc phát ngưng trọng, \"Ninh đại ca, chân chính Tạo Giới là thông qua quy tắc của mình ngưng tụ thế giới của mình. Nếu là ta không có đoán sai, Ninh đại ca ngươi đã tìm được Ngũ Hành bản nguyên châu hoàn thiện ngươi thế giới. Hơn nữa công pháp của ngươi, cũng là cùng bản nguyên cùng một nhịp thở.\" Ninh Thành không thể không bội phục Nông Tích Nhược kiến thức, hắn đơn giản thừa nhận nói, \"Không sai, đúng như là lời ngươi nói.\" Nông Tích Nhược gật đầu tiếp tục nói, \"Cha ta nói cho ta biết, chân chính bước thứ ba cường giả, là diễn hóa ra quy tắc của mình, ngưng tụ ra thế giới bản nguyên của mình, cấu tạo ra thế giới của mình. Mà không phải dựa vào bất luận cái gì ngoại vật bản nguyên, cũng không phải dựa vào bất luận cái gì thiên địa dị bảo...\" Ngưng tụ ra bản nguyên thuộc về mình! Lời của Nông Tích Nhược như một đạo thiểm điện giống nhau tại thần niệm Ninh Thành đó xẹt qua, hắn đã mơ hồ có loại này cảm ngộ, chỉ là cũng không phải rất sâu khắc mà thôi. Hắn vẫn cho là, hắn dùng trong thiên địa bản nguyên hoàn thiện Huyền Hoàng Châu, hắn mượn Huyền Hoàng Châu thôi diễn đi ra công pháp bước vào bước thứ ba, đây mới là bước thứ ba mạnh nhất. Bây giờ nghe lời của Nông Tích Nhược, hắn rộng mở trong sáng. Hắn nghĩ bước thứ ba đích thật là mạnh, tuy nhiên mượn bảo vật trong thiên địa. Dù cho hắn ngưng tụ tân thế giới, cũng không phải là bản nguyên của mình. Thảo nào Nông Tích Nhược lộ ra thần tình đáng tiếc, đó là bởi vì hắn sớm đã tụ tập Ngũ Hành bản nguyên châu."
}