{
  "chapter_name": "Chương 1414: Vưu Tẩy lửa giận",
  "content": "\"A... đú!!\" Thấy Vưu Đa Đại bị đóng đinh tại trong hư không, Vưu Tẩy lớn tiếng điên cuồng la hét. Giờ khắc này, toàn bộ người ở Thánh chủ vực đều có thể nghe Vưu Tẩy đáng sợ kêu gào âm thanh. Vài người điều tra, càng là xa xa nhường ra một bên, không người nào dám lúc này chạm vào nỗi đau của Vưu Tẩy. \"Ta muốn lột da ngươi...\" Vưu Tẩy trong mắt phun lửa giận, giơ tay lên liền muốn đem Vưu Đa Đại từ hư không dời xuống tới. Chỉ là hắn còn không có động tác, Vưu Đa Đại vốn chỉ là bị đóng đinh ở hư không bỗng nhiên hóa thành từng đạo huyết vụ tản ra. Vưu Tẩy đứng chết trân tại chỗ, tôn nữ ở trước mắt hắn hóa thành huyết vụ, hắn còn không có năng lực đi ngăn cản. Xa xa, vài tên Thánh chủ vực tu sĩ điều tra càng là rung động nhìn thấy hết thảy, thở cũng không dám hắng họng một tiếng. Tất cả mọi người cho rằng Vưu Tẩy lập tức sẽ lần thứ hai bão nổi. Để cho bọn họ hết ý là, Vưu Tẩy cũng không có bão nổi, mà là đứng ngẩn ngơ một lúc lâu sau đó, lúc này mới cẩn thận thu hồi tàn dư một vài thứ, xoay người bỏ đi. Vưu Tẩy trong lòng thậm chí có chút kinh hãi, nếu như nói trước hắn bởi vì phẫn nộ không có thấy rõ ràng Vưu Đa Đại bị người dùng ẩn nấp trận pháp đóng đinh ở trên hư không, vậy còn có thể hiểu được. Tại hắn thấy Vưu Đa Đại sau đó, lại còn là không cách nào khán phá ẩn sát trận xé rách Vưu Đa Đại, không cách nào bảo trụ Vưu Đa Đại di thể. Vậy chỉ có một nguyên nhân có thể nói rõ, chính là người bố trí hết thảy, chí ít tại trận đạo xa xa mạnh hơn hắn Vưu Tẩy. Vưu Tẩy tính khí nóng nảy, giết chóc như ma, càng là thảo gian nhân mạng tâm độc thủ lạt, cũng không phải đứa ngốc. Quang Minh Thánh Vực có bao nhiêu cường giả? Quang Minh Thiên lại có bao nhiêu cường giả? Tại trong nhiều cường giả như vậy, Vưu Tẩy tư chất không phải là nhất lưu, số mệnh không phải là điều kiện tốt nhất. Có thể trổ hết tài năng, trở thành một trong Quang Minh Thánh Vực thập đại đạo quân, vậy tuyệt đối không phải là may mắn mà đến. Một cái cường giả như vậy giết Vưu Đa Đại, còn ra nói uy hiếp hắn Vưu gia, nếu hắn vẫn còn là táo bạo như vậy mà nói, có lẽ Vưu gia thực sự cũng bị tiêu diệt. Coi như là đối phương mạnh hơn nữa, như vậy đứng ở trên đầu hắn Vưu Tẩy, vậy cũng tuyệt đối không được. Thù là nhất định phải báo, hơn nữa còn phải hung hăng báo. Lại không thể lỗ mãng. Nguyên bản Vưu Tẩy đối với Tằng Lai Phu đều có vài phần oán khí, rời đi Lai Phu Đạo Môn trước tiên, liền phát ra một đạo tin tức cho Tằng Lai Phu. Tằng Lai Phu mặc dù rất tuổi còn trẻ, thực lực chút nào cũng không kém so với thập đại đạo quân. Đối mặt kình địch như vậy. Hắn nhất định phải cực độ coi trọng. ... Ninh Thành đã rời đi Thánh chủ vực, dĩ nhiên lần thứ hai về tới Thánh chủ vực. Lúc này trên người của hắn áo gai đổi thành thanh sam, mặt nạ trên mặt cũng mất đi. Hắn biết Vưu Tẩy là một trong thập đại đạo quân, nếu quả như thật muốn tra, khẳng định rất đơn giản liền có thể tra ra trên đầu hắn đến. Bất quá hắn căn bản cũng không sẽ để ý. Nếu mà Vưu Tẩy tra tới trên đầu hắn đến, muốn động thủ với hắn mà nói, hắn đơn giản lấy đi Ngũ Sắc Liệt Tinh Cung, giết chết Vưu Tẩy rồi lại nói. Hợp Giới cường giả hắn cũng không phải là không có đấu qua, hơn nữa trước đây hắn chiến Hợp Giới cường giả thời điểm, hắn còn mới Hợp Đạo sơ kỳ. Lúc này hắn vô hạn tiếp cận Hợp Đạo viên mãn, lại nắm trong tay hắc ám quy tắc, cũng không tin chơi không lại một cái Vưu Tẩy. Trừ phi Vưu Tẩy cũng là Hình Hi cái loại này biến thái cường giả. Cũng chính vì vậy, hắn mới lưu lại nói, muốn cho Vưu gia chớ chọc hắn. Hắn nhắn lại nhưng không có nửa điểm bị uy hiếp. Nếu mà Vưu gia trêu chọc hắn, hắn sẽ không chút do dự tiêu diệt Vưu gia. Từ Vưu Đa Đại, hắn cũng có thể thấy được Vưu gia nhất định là cá mè một lứa, tiêu diệt một cái gia tộc như vậy, hắn không bao giờ nương tay. Thánh chủ vực lúc này khắp nơi đều là tuần tra tu sĩ, Lai Phu Đạo Môn bị người khác san bằng, Vưu Đa Đại bị người đinh sát tại trong hư không. Loại chuyện này, tại Thánh chủ vực so với Nông Tích Nhược động phủ bị hủy còn phải lớn hơn. Nông Tây Mục danh khí đích thật là xa xa mạnh hơn Tằng Lai Phu, cũng không phải Vưu Tẩy có thể so sánh. Nhưng Nông Tây Mục dù sao sớm đã ngã xuống, người đi trà lạnh. Nông Tích Nhược không sống hay chết. Không có người gióng trống khua chiêng đi tìm căn nguyên chuyện này. Lai Phu Đạo Môn lại bất đồng, không muốn nói thập đại đạo quân Vưu Tẩy, chính là Tằng Lai Phu loại này nhân tài mới xuất hiện, tại Quang Minh Thánh Vực liền không người nào dám không coi trọng. Ninh Thành vừa đến Thánh chủ vực. Liền báo một đạo tin tức cho Đường Hoa. Đường Hoa tới rất nhanh, Ninh Thành phát sinh tin tức sau đó, một nén hương không tới, Đường Hoa cũng đã đi tới Ninh Thành trước mặt. Hai gã kiểm tra tu sĩ muốn ngăn cản Ninh Thành, thấy Đường Hoa sau đó, phi thường tự giác dời đi chỗ khác. \"Ninh huynh. Mau mau đi theo ta.\" Đường Hoa thấy Ninh Thành sau đó, trên mặt biểu tình cực kỳ phức tạp, chỉ là cùng Ninh Thành đơn giản lên tiếng chào hỏi, liền mang theo Ninh Thành rời đi. Sau một nén hương, Ninh Thành đi tới Đường thị địa bàn. Tiến vào Đường thị địa bàn sau đó, Ninh Thành mới cảm thán thập đại đạo quân thế lực. Đường Hoa gia gia Đường Thích khẳng định không phải là Quang Minh Thánh Vực đạo quân thứ nhất, thế nhưng Đường thị chỗ ở đế vực, so với hắn Thái Tố sơn mấy cái cũng phải lớn hơn. Trong này nguyên khí nồng nặc, quy tắc rõ ràng, thật sự là chỗ để bế quan tu luyện. Động phủ sắp hàng cũng là cực kỳ có tự, từ thấp đến cao. Ninh Thành không có dùng thần thức tảo biến toàn bộ Đường thị, hắn biết tại Đường thị địa bàn chỗ sâu nhất nhất định là Đường Thích chỗ tu luyện. Mặc dù Đường Hoa dẫn theo Ninh Thành tiến đến, dọc theo đường đi gặp phải người không người nào dám hỏi, đại bộ phận đều là đứng ở một bên hướng Đường Hoa thi lễ, Ninh Thành liền biết Đường Hoa tại đường gia địa vị rất cao. Đường Hoa động phủ vị trí chỗ ở hẳn là một mảnh địa phương tốt nhất toàn bộ Đường thị, thiên địa thần linh khí đặc biệt nồng nặc. \"Ngươi ở Đường thị địa vị không thấp a.\" Tiến vào Đường Hoa động phủ sau đó, Ninh Thành chủ động nói. Đường Hoa vội vàng đánh lên cấm chế, lúc này mới thở dài một hơi, vì Ninh Thành rót một chén Thần linh thảo, \"Ninh huynh, ngươi lá gan thật là lớn, Lai Phu Đạo Môn là ngươi tiêu diệt sao??\" Đường Hoa biết Truy Ngưu, biết Lai Phu Đạo Môn là hắn tiêu diệt, này cũng chẳng có gì lạ. \"Không sai, là ta tiêu diệt.\" Ninh Thành không thèm để ý chút nào nói. Đường Hoa thở dài nói, \"Ninh huynh, ngươi đi nhanh lên đi, ta đem Quang Minh Bảo Xa cho ngươi mượn.\" \"Ta tại sao phải đi?\" Ninh Thành không chút hoang mang uống một ngụm trà hỏi. \"Ngươi biết phía sau Vưu Đa Đại thực lực sao? Vưu Tẩy là Quang Minh Thánh Vực thập đại đạo quân một trong, Tằng Lai Phu càng là tồn tại không thua gì thập đại đạo quân. Coi như là gia gia ta, đối mặt Vưu Tẩy cùng Tằng Lai Phu, cũng phải nhượng bộ một phần, ngươi bây giờ đi còn kịp. Ngươi đừng ôm tâm lý may mắn, ta khẳng định Vưu Tẩy sớm muộn sẽ biết là ngươi làm. Coi như là Vưu gia điều không tra được, Thụy Ti cũng sẽ mật báo.\" Đường Hoa nói một hơi. Ninh Thành khẽ mỉm cười, \"Ta vốn là không có dự định vẫn giấu diếm, nếu như có thể giúp ngươi tiến vào Quang Minh Khố, đó là hay nhất, nếu là không thể vào, ta đi cũng không muộn. Hơn nữa, gia gia ngươi là gia gia ngươi, ta là ta...\" Đường Hoa giật mình nhìn Ninh Thành, nàng biết Ninh Thành ẩn nấp tu vi, thế nhưng Ninh Thành lời này cho thấy hắn ngay cả gia gia cũng không sợ hãi. Đây chẳng phải là nói, thực lực của Ninh Thành căn bản cũng không sợ thập đại đạo quân? Đây rốt cuộc là một cái dạng gì cường giả? \"Vậy Nông Tích Nhược chết là ngươi làm sao?\" Đường Hoa lại hỏi. Ninh Thành lắc đầu, \"Không phải là, ta đối với Nông Tây Mục rất là ngưỡng mộ, sẽ không làm chuyện như vậy.\" Đường Hoa trong lòng hơi thở phào nhẹ nhõm, lập tức lại rối rắm. Nếu là Vưu Tẩy điều tra ra được chuyện này, nàng mời Ninh Thành xuất thủ tham gia bảo khố tuyển chọn, có thể hay không để cho Đường gia đắc tội Vưu gia cùng Tằng Lai Phu? Ninh Thành đã nhìn ra Đường Hoa xoắn xuýt tâm tư, dứt khoát đứng lên nói, \"Đường Hoa tiểu thư, nếu là ngươi lo lắng, vậy ước định của chúng ta lúc trước thủ tiêu, ta lập tức rời đi nơi này, sẽ không liên lụy đến ngươi.\" Ninh Thành đích xác rất muốn đi Quang Minh Khố, Đường Hoa và hắn đã cam kết. Bà chủ đều kinh hồn táng đảm, loại này giao dịch không làm cũng được. Đường Hoa liền vội vàng nói, \"Không phải là, ta chỉ là lo lắng ngươi...\" Ninh Thành bỗng nhiên nói, \"Ta nghĩ gia gia ngươi hẳn là tới rồi.\" Nói xong câu đó, Ninh Thành thân hình trong nháy mắt trở thành nhạt, lập tức biến mất. Thật giống như không trung quy tắc bình thường giống nhau, hoàn toàn sáp nhập vào không gian. Đường Hoa khiếp sợ nhìn biến mất Ninh Thành, vô luận là thần thức hay là giác quan thứ sáu, nàng đều không cách nào cảm thấy đến Ninh Thành tại vị trí nào, đây là cái gì thủ đoạn? Cũng may nàng rất nhanh cũng nhớ tới lời của Ninh Thành, giơ tay lên thu hồi Ninh Thành chén trà, lúc này động phủ bên ngoài cấm chế động. Đường Hoa mở ra động phủ cấm chế, gia gia nàng Đường Thích đang đứng tại bên ngoài động phủ. \"Gia gia, ngươi thế nào lại đến.\" Đường Hoa trong lòng thất kinh, Ninh Thành đã biết gia gia lại đây, mà gia gia dĩ nhiên cũng không có cảm thấy được Ninh Thành. Này còn chưa tính, hiện tại gia gia đi tới gian phòng của nàng, cũng không có cảm thấy được Ninh Thành, lẽ nào thực lực của Ninh Thành so với gia gia mạnh hơn? Đường Thích gật đầu, đi vào Đường Hoa động phủ ngồi xuống. Đường Hoa nhanh chóng giúp gia gia rót đầy một chén thần linh trà, trong lòng có chút thấp thỏm. Gia gia tuy rằng thương yêu nàng, cũng rất ít đến nàng tu luyện động phủ, lần này gia gia tới nơi này, nói không chừng là có chuyện gì. Đường Thích ý bảo Đường Hoa sau khi ngồi xuống, lúc này mới hỏi, \"Hoa nhi, ngươi biết lần này Lai Phu Đạo Môn sự tình sao??\" \"Hoa nhi biết.\" Đường Hoa liền vội vàng nói. \"Ta nghe nói ngươi tìm cái kia Luyện Khí Sư, có một cái đầu thú sủng chính là truy phong thiên kỳ. Vưu Đa Đại bởi vì một cái đầu truy phong thiên kỳ bị người chém giết, người nọ thậm chí hủy diệt rồi Lai Phu Đạo Môn.\" Đường Thích hỏi xong những lời này, ánh mắt nhìn chằm chằm Đường Hoa. Đường Hoa không dám giấu diếm, nàng biết đây nhất định là Thụy Ti nói. Bằng không coi như là gia gia, cũng sẽ không nhanh như vậy là có thể biết, \"Gia gia, Ninh Thành này đích thật là có một cái đầu truy phong thiên kỳ thú sủng. Về phần tiêu diệt Lai Phu Đạo Môn có phải là hắn hay không, ta còn không biết. Nếu như là đúng mà nói, ta sẽ không để cho hắn giúp ta đi tham gia Quang Minh Khố tuyển chọn, xin gia gia yên tâm.\" \"Nga, đây là vì sao?\" Đường Thích nhìn Đường Hoa hỏi. Đường Hoa cẩn thận nói, \"Ta sợ hắn việc làm, sẽ cho Đường gia ta mang đến ảnh hưởng. Dù sao đây là quan hệ đến thập đại đạo quân Vưu Tẩy, còn có cái kia Tằng Lai Phu...\" \"Ha ha...\" Đường Thích bỗng nhiên cười ha ha, \"Nếu là người nọ thật sự có bản lĩnh, để hắn hỗ trợ thì thế nào. Chúng ta Đường gia chỉ là mời hắn xuất thủ tham gia tiến vào Quang Minh Khố tư cách khảo hạch mà thôi, Lai Phu Đạo Môn bị diệt, cũng không phải ta Đường gia gây nên. Nếu mà Vưu Tẩy ngay cả cái này cũng muốn giận chó đánh mèo, ta Đường gia cũng không phải dễ ăn.\" \"Dạ, gia gia, ta đã biết.\" Đường Hoa vội vàng kính cẩn nói, nàng cho rằng gia gia là tới cảnh cáo nàng đừng cho Ninh Thành xuất thủ. Không nghĩ tới gia gia là tới nói cho hắn biết, dùng Ninh Thành xuất thủ không có việc gì. Đường Thích dường như chính là chuyên môn vì lại đây nói chuyện này, sau khi nói xong, lập tức đứng dậy rời đi. Đường Thích đi rồi, Ninh Thành thân hình hiện ra. Hắn vừa rồi liền ở một bên nghe, Đường Thích ý tứ hắn hoàn toàn hiểu rõ. Nếu mà Đường gia đã biết Ninh Thành là người động thủ tiêu diệt Lai Phu Đạo Môn, lập tức cũng không dám mời Ninh Thành hỗ trợ tham gia khảo hạch, vậy đã nói rõ Đường gia sợ Vưu gia cùng Tằng Lai Phu. Đương nhiên, cái này cũng có thể là Đường gia muốn mượn hơi hắn. \"Ninh huynh, ngươi vừa rồi làm sao làm được? Gia gia ta dĩ nhiên không có phát hiện ngươi?\" Đường Hoa nhìn Ninh Thành hiện thân, kinh dị hỏi."
}