{
  "chapter_name": "Chương 1329: Đại chiến bắt đầu",
  "content": "Không đợi Đồ Luyện Ngọc hỏi, Tang Vương Lang liền chủ động truyền âm nói, \"Huyền Hoàng Thiên Ngoại Thiên hai đại cường giả, ngoại trừ Thánh Đạo Tông tông chủ ra, chính là Ninh Thành này. Trước đây ta tận mắt thấy hắn chém giết Thất Sa Đoan Thị Hợp Giới cường giả Đoan Tịch Trạch, Thất Kiều thần thông cực kỳ đáng sợ.\" Trên thực tế ngoại trừ Thất Kiều, Ninh Thành còn có Phá Tắc Chỉ. Chỉ là Tang Vương Lang còn không có biết rõ ràng Ninh Thành Phá Tắc Chỉ, tới cùng cường hãn ở chỗ nào. Đồ Luyện Ngọc vẻ sợ hãi động dung, Ninh Thành trước ngăn trở hắn tùy ý một quyền, tuy rằng hắn có chút giật mình, còn cũng không có để ý, không nghĩ tới Ninh Thành dĩ nhiên bản thân có Thất Kiều thần thông. Hắn đã từng đi qua Thất Sa Giới, thực lực của Đoan Tịch Trạch hắn tự nhiên biết. Mặc dù Đoan Tịch Trạch tại Thất Sa Đoan Thị cũng không phải người mạnh nhất, nhưng cũng là một cái Hợp Giới cường giả thật sự. Trước mắt Hợp Đạo sơ kỳ này có thể giết chết Hợp Giới Đoan Tịch Trạch, chỉ sợ không phải hắn có thể tùy ý khi dễ. Thất Kiều thần thông, càng là một trong những thần thông hắn cũng hướng tới. \"Ninh đạo hữu nói có lý, Thất Sa Đoan Thị kiêu ngạo cuồng vọng, lần này bị hủy đi, cũng là hợp tình lý.\" Đồ Luyện Ngọc là tới vì Thiên Môn giới dương oai, cũng là vì Mộc Cường Giác đến báo thù. Lúc này tự nhiên sẽ không đi đắc tội một cái cường giả thực lực tương đương Thánh Đạo Tông tông chủ, coi như là đắc tội, cũng phải chờ hắn giết chết tông chủ Thánh Đạo Tông sau đó rồi lại nói. Ninh Thành không có đi nghe trộm Tang Vương Lang truyền âm, hắn thấy Đồ Luyện Ngọc chuyển mặt, cũng biết Tang Vương Lang nói cái gì. Đối với những thứ cường giả này vẫn cao cao tại thượng, Ninh Thành không có hứng thú kết giao. Không muốn nói là ngụy Hợp giới, coi như là hợp giới thật, tu chính là chân đạo. Không hợp tính nết với hắn, hắn cũng cóc thèm. \"Dễ nói.\" Ninh Thành tùy ý đáp lại một tiếng, lại xoay người nói với Thuyên Tức, \"Thuyên đạo hữu, Huyền Hoàng Thiên Ngoại Thiên thi đấu sắp tới, nơi này phải bắt đầu hạn chế tiến vào người...\" Đồ Luyện Ngọc sắc mặt trầm xuống, hắn không nghĩ tới Ninh Thành chẳng nể tình như thế. \"Ninh đạo hữu nói không sai, Huyền Hoàng Thiên Ngoại Thiên gần nhất người tới nhiều lắm, cũng quá mức hỗn tạp. Nếu thi đấu gần bắt đầu, đó là thật phải hạn chế tiến vào người.\" Phong Hoàng Mi thanh âm đúng lúc truyền đến, lộ ra rất là tinh thần. Đồ Luyện Ngọc thấy Phong Hoàng Mi chính là một cái Tạo Giới Cảnh sơ kỳ, cũng có dũng khí nói như thế, nhất thời giận điên lên. Tang Vương Lang đúng lúc nói, \"Đồ đạo quân, vị này chính là phong Thiên Chủ, là Huyền Hoàng Thiên Ngoại Thiên Thiên Chủ.\" Đồ Luyện Ngọc dầu gì cũng là một cái Hợp Giới tột cùng cường giả, nghe lời của Tang Vương Lang, lạnh nhạt cười, \"Huyền Hoàng Thiên Ngoại Thiên nếu muốn một lần nữa phân chia, vậy hắn cũng sẽ không còn là Thiên Chủ Huyền Hoàng Thiên Ngoại Thiên. Huyền Hoàng Thiên Ngoại Thiên Thiên Chủ, ít nhất cũng phải là một cái Hợp Giới cường giả, há có thể tu vi kém cỏi như vậy?\" Tang Vương Lang thầm kêu không tốt, hắn thế nhưng biết Phong Hoàng Mi cùng Ninh Thành quan hệ hiện tại rất tốt, quả nhiên không đợi hắn nói chuyện giảng hòa, Ninh Thành liền lạnh lùng nói, \"Đồ đạo hữu ngươi nói sai rồi, Huyền Hoàng Thiên Ngoại Thiên một lần nữa phân chia sau đó, Thiên Chủ nơi này vẫn còn là phong đạo hữu.\" Đồ Luyện Ngọc chân mày hếch một cái, Ninh Thành này hẳn phải có đại bí mật, bằng không sẽ không dùng Hợp Đạo cảnh liền có thể giết chết Hợp Giới cường giả. Bất quá coi như là đại bí mật, muốn chẳng cho hắn Đồ Luyện Ngọc mặt mũi như thế, vậy cũng không được. \"Vị Ninh Thành đạo hữu này có ít nhất một câu nói nói không sai, Huyền Hoàng Thiên Ngoại Thiên một lần nữa phân chia sau đó, phong đạo hữu tự nhiên vẫn là Thiên Chủ Huyền Hoàng Thiên Ngoại Thiên.\" Lại là một thanh âm truyền đến, giọng nói như nhau không hữu nghị. Đồ Luyện Ngọc không có lại đi quản Ninh Thành, ánh mắt của hắn rơi vào trên người mấy người tới đây, hai gã Hợp Giới cường giả, còn có vài Tạo Giới Cảnh cường giả. Nói chuyện vị kia, lại là một người Hợp Đạo hậu kỳ Thánh Đế. Người Thánh Đế Hợp Đạo hậu kỳ này quanh thân đạo vận có chút tràn đầy ra bên ngoài, hiển nhiên tu vi không phải là rất vững chắc. Càng làm cho hắn nghi ngờ là, người Hợp Đạo hậu kỳ Thánh Đế này giống như Ninh Thành, pháp bảo là vác sau người, một thanh trường đao màu tím. \"Ngươi chính là tông chủ Thánh Đạo Tông Diệp Mặc?\" Hắn trong nháy mắt hiểu được, giọng nói mang theo một tia bén nhọn sát khí. Diệp Mặc nhàn nhạt nói, \"Không sai, ta chính là Diệp Mặc. Nếu như ta không có đoán sai, mấy vị đều là đến từ Thiên Môn giới sao?, Thiên Môn giới nghe nói là một giới cường đại nhất xung quanh Huyền Hoàng Thiên Ngoại Thiên, tới nơi này chắc là vì báo thù cho Mộc Cường Giác?\" Nói xong, Diệp Mặc ánh mắt quét một cái mấy người sau lưng Đồ Luyện Ngọc, cười ha hả nói tiếp, \"Thiên Môn giới ngược lại rất coi trọng ta, một lần tới liên tiếp bốn gã Hợp Giới cường giả, còn có chín tên Tạo giới cường giả.\" Đồ Luyện Ngọc giọng nói băng hàn nói, \"Ngươi nói không sai, trưởng lão của Thiên Môn giới ta, cũng không phải là người nào đều có thể giết, bản đạo quân Thiên Môn Giới Đồ Luyện Ngọc.\" Mặc dù đang nói chuyện với Diệp Mặc, ánh mắt của hắn lại rơi vào hai gã Hợp Giới Cảnh cường giả cách không xa Diệp Mặc. Diệp Mặc lợi hại hơn nữa, cũng bất quá là một cái Hợp Đạo hậu kỳ tu vi bất ổn, hắn Thiên Môn giới lần này tới bốn cái Hợp Giới cường giả, còn có nhiều Tạo giới cường giả như vậy, cho nên hắn cũng không thèm để ý Diệp Mặc. Không đợi Đồ Luyện Ngọc nói chuyện, một tên trong đó nữ tử liền đứng ra ôm quyền nói, \"Tam Nguyên Giới Mễ Nguyễn ra mắt Đồ đạo quân.\"Bạn đang đọc truyện ở Truyện__YY Một gã khác Hợp Giới lão giả cũng đứng ra ôm quyền nói, \"Cửu Thiên Giới Liêu Thiên Lạc, ra mắt Đồ đạo quân.\" Nghe thấy hai người đều không phải là người Huyền Hoàng Thiên Ngoại Thiên, Đồ Luyện Ngọc thở phào nhẹ nhõm, cười ha ha một tiếng ôm quyền nói, \"Thì ra là Tam Nguyên Giới cùng Cửu Thiên Giới hai vị đạo hữu, hạnh ngộ, hạnh ngộ.\" Cùng hai người Liêu Thiên Lạc, Mễ Nguyễn lên tiếng chào sau đó, Đồ Luyện Ngọc lúc này mới đem ánh mắt nhìn về phía Diệp Mặc, \"Ta Thiên Môn giới người dù là lại làm sao, cũng không tới phiên ngươi Diệp tông chủ tới giết.\" Đồ Luyện Ngọc đang khi nói chuyện đã một bước tiến lên trước, phía sau hắn hơn mười tên cường giả tạo ra một nửa hình quạt đem Diệp Mặc vây vào giữa. Tang Vương Lang nhìn một màn trước mắt, hắn không biết là nên là lên hay là cần phải không lên. Diệp Mặc chút nào cũng không có để ý tới cử động của Thiên Môn giới cường giả, mà là nhìn Ninh Thành nói, \"Ninh đạo hữu, trước chúng ta liên thủ coi như là khoái trá. Ta lúc trở lại Huyền Hoàng Thiên Ngoại Thiên sau đó, lại nghe được một chuyện không vui.\" Ninh Thành lạnh nhạt nói, \"Không sai, Diệp Hoàng Bình kia chính là ta phế bỏ, nếu không phải nhìn ở mặt mũi của La Thanh Hà, ta sẽ giết chết hắn tại chỗ. Coi như là một lần nữa, ta vẫn sẽ làm như vậy.\" Hắn bây giờ còn không phải là đối thủ của Diệp Mặc, bất quá Ninh Thành rõ ràng, Diệp Mặc nếu muốn giết hắn, cũng chuyện không phải dễ dàng như vậy. Cùng lắm thì chạy khỏi Huyền Hoàng Thiên Ngoại Thiên, trở lại Thái Tố Giới. Chung quy có một ngày, hắn còn có trở lại. Đồ Luyện Ngọc đám người nghe vậy trong lòng vui vẻ, bọn họ thật không ngờ Ninh Thành cùng Diệp Mặc còn có khoảng cách, hắn ước gì loại này khoảng cách càng lớn càng tốt. Hắn tuy rằng không cho là Diệp Mặc có thể chạy thoát, thế nhưng Diệp Mặc có thể đơn giản giết chết Mộc Cường Giác, tự nhiên không phải là hạng người đơn giản. Người như thế coi như là có khả năng diệt, phỏng chừng bên mình cũng sẽ tổn thất thảm trọng. Nếu là giữa Ninh Thành và Diệp Mặc có cừu oán, vậy hắn liền dễ dàng. Cho nên lúc này, hắn chẳng những không có phát động công kích, thậm chí ngay cả nói cũng không có nói gì. Diệp Mặc cười một cái nói, \"Sử dụng những lời nói lúc nãy của Đồ Luyện Ngọc mà nói, vậy chính là đệ tử của Thánh Đạo Tông ta, dù là lại làm sao, cũng không tới phiên Ninh đạo hữu tới giáo huấn...\" Mịch Vân đứng ở đằng xa nghe nói như thế giật mình, nàng đến bây giờ còn rõ ràng nhớ kỹ trước đây nàng nói cho tông chủ việc Hoàng Bình bị phế sau đó, tông chủ chỉ là hỏi hai chữ: “Nguyên nhân”. Làm người phụ trách của Thánh Đạo Tông tại Huyền Hoàng Thiên Ngoại Thiên, Mịch Vân không dám giấu diếm, cũng biết mình dấu không được. Nàng chỉ có thể đem việc Diệp Hoàng Bình tại Huyền Hoàng Thiên Ngoại Thiên ức hiếp lũng đoạn thị trường toàn bộ nói cho Diệp Mặc, về phần Ninh Thành hủy diệt Diệp Hoàng Bình, cũng là Diệp Hoàng Bình tìm tới cửa giáo huấn Ninh Thành. Một lúc lâu sau đó, nàng mới nghe được Diệp Mặc thở dài, \"Ta ở nhà thời gian quá ít, Mịch Vân, lần tỷ đấu này sau đó, ngươi trở về Thánh Đạo Giới sao?, nơi này không thích hợp với ngươi. Về phần Hoàng Bình, không cần chữa trị căn cơ cho hắn, để cho hắn làm một người bình thường mà sống vậy suốt đời...\" Mịch Vân biết Diệp Mặc ý tứ, đó chính là Diệp Hoàng Bình cho dù là hậu nhân của Diệp gia hắn, cũng không cách nào đạp lên tôn chỉ của Thánh Đạo Tông. Nàng Mịch Vân không có ngăn cản hành động của Diệp Hoàng Bình đúng lúc, mặc cho Diệp Hoàng Bình hư hỏng đến loại trình độ ngày hôm nay, chẳng khác nào phụ kỳ vọng của hắn. Hiện tại tông chủ nói lời này, lẽ nào hay còn là muốn vì Hoàng Bình báo thù? Ninh Thành sắc mặt rất là bình tĩnh, hắn từng liên thủ với Diệp Mặc, cũng thưởng thức Diệp Mặc. Nếu mà Diệp Mặc nhất định phải vì đệ tử của Thánh Đạo Tông báo thù, hắn sẽ tiếp nhận. \"Diệp tông chủ, đệ tử Thánh Đạo Tông ngươi làm xằng làm bậy cùng Thiên Môn giới ta Hợp Giới đạo quân làm sao có thể so sánh được? Ninh đạo hữu thay trời hành đạo, bản đạo quân cũng không nhận ra hắn có cái gì làm sai.\" Đồ Luyện Ngọc lập tức đứng ở góc độ của Ninh Thành mắng. Ninh Thành biểu tình nhàn nhạt, hắn há có thể không biết ý tứ của Đồ Luyện Ngọc. Thiên Môn giới tốt bụng như vậy sao, lại giúp hắn xuất đầu? Phỏng chừng Diệp Mặc bị giết chết sau đó, kế tiếp chính là muốn giết hắn Ninh Thành. Đồ Luyện Ngọc là muốn đem hắn Ninh Thành xem như kẻ ngu ngốc sao? Hiện tại việc hắn phải làm không phải là cùng Đồ Luyện Ngọc liên hợp lại đối phó Diệp Mặc, mà là cùng Diệp Mặc liên hợp lại, đem hơn mười Thiên Môn giới cường giả này giết chết. Nghĩ tới đây, Ninh Thành tay vung một cái, Tạo Hóa Thần Thương rơi ở trong tay. Thấy Ninh Thành tế xuất bản thân pháp bảo, Phong Hoàng Mi càng là vô cùng nóng nảy. Hắn lo lắng nhất chính là Ninh Thành cùng Diệp Mặc phản bội đánh nhau, nói như vậy, Huyền Hoàng Thiên Ngoại Thiên thực sự xong phim. Bọn họ tại Huyền Hoàng Thiên Ngoại Thiên sở dĩ đến bây giờ còn có thể nói chuyện, này cũng là bởi vì Huyền Hoàng Thiên Ngoại Thiên tọa trấn hai cường giả, Ninh Thành cùng Diệp Mặc. Hiện tại Ninh Thành nghe lời của Đồ Luyện Ngọc sau đó, tế xuất pháp bảo, vậy hiển nhiên là muốn liên thủ với Đồ Luyện Ngọc, đối phó Diệp Mặc. Đồ Luyện Ngọc trong lòng vui vẻ, Ninh Thành này quả nhiên là tuổi còn trẻ, chỉ nhìn thấy lợi ích trước mắt. Có Ninh Thành này gia nhập, hắn 100% nắm chắc giết chết Diệp Mặc, hơn nữa sẽ không để cho người Thiên Môn giới bị hao tổn. Ngoài Đồ Luyện Ngọc dự liệu là, Ninh Thành vẫn không có động thủ, cũng không có mở miệng nhận lời của hắn là lúc, trái lại Diệp Mặc ra nói, \"Ninh đạo hữu, chuyện của chúng ta, lúc tỷ đấu sẽ giải quyết. Hiện tại ta mời ngươi liên thủ với ta đối phó nhóm lão già không biết xấu hổ này, có nguyện ý hay không?\" Ninh Thành cười ha ha một tiếng, \"Chính hợp ý ta đó.\" Đang khi nói chuyện, Ninh Thành đã một bước tiến lên, cùng Diệp Mặc, hai người đứng trong vòng vây của cường giả Thiên Môn giới... Tang Vương Lang trong lòng trầm xuống, chuyện hắn lo lắng nhất đã xảy ra. Tại biết thực lực của Diệp Mặc và Ninh Thành sau đó, hắn lo lắng nhất chính là hai người này liên thủ, mà lúc này hai người thực sự đã liên thủ. Nhìn dáng vẻ của hai người, hiển nhiên không dự định đem chiến trường chuyển ra bên ngoài quảng trường Huyền Hoàng Thiên Ngoại Thiên. Mà ở Huyền Hoàng Thiên Ngoại Thiên quảng trường xung quanh, chỉ cần là bước thứ ba cường giả, không ai đoán không ra nơi này có khốn sát trận."
}