{
  "chapter_name": "Chương 974: Người bị đoạt xá",
  "content": "Hết thảy đi ra đan sư, ngoại trừ Ninh Thành trữ linh túi có cấm chế bên ngoài, còn lại đan sư trữ linh túi đều là nhìn một cái không sót gì. Bọn họ cùng phủ thành chủ là có chia làm, ở giao dịch Thần linh thảo trước, nhất định phải đem thuộc về phủ thành chủ Thần linh thảo hoặc là Đạo Quả giao cho Nhạc Giới Sanh. Lần này có năm người tiến vào Huyễn Quả Viên tầng thứ ba, ba người càng là tiến vào Huyễn Quả Viên tầng thứ tư, có thể nói Nhạc Giới Sanh lần này thu hoạch phi thường phong phú. Bất quá tất cả mọi người biết, Nhạc Giới Sanh lần này là ăn cắm đầu thua thiệt. Tổng cộng mười một cái đan sư tiến vào Huyễn Quả Viên, thì có hai người không cần xuất ra bất luận cái gì Thần linh thảo cho hắn. Này còn không nói, trong đó Ninh Thành càng là mở ra Huyễn Quả Viên thứ mười ba đạo môn. Có thể đánh mở ra Huyễn Quả Viên thứ mười ba đạo môn, dù cho Ninh Thành rất sớm liền đi ra rồi, hắn lấy được đồ đạc khẳng định cũng là không phải chuyện đùa. Nhạc Giới Sanh lòng dạ thâm trầm, ở thu đủ đông đảo Thần linh thảo cùng Đạo Quả sau đó, cũng ngồi ở trên giao dịch Thần linh thảo một hàng kia. Nhạc Giới Sanh sau khi ngồi xuống, cười tủm tỉm nói, \"Hiện tại Thần linh thảo cùng Đạo Quả giao dịch bắt đầu, ninh đan thần lần này thu hoạch thật lớn, thậm chí còn chiếm được một phần khan hiếm Thần linh thảo, chúng ta ngày hôm nay liền từ Ninh đan thần bắt đầu đi.\" Ninh Thành biết Nhạc Giới Sanh ý tứ, hắn căn bản cũng không lưu ý, trực tiếp lấy ra hai cái hộp ngọc để lên bàn mặt, \"Ta chỗ này có một quả Lôi Âm thiên quả, cùng với một gốc cây Duyên diệt hoa...\" \"Dĩ nhiên là Đạo Quả cùng khan hiếm Thần linh thảo...\" Ninh Thành đồ đạc vừa lấy ra, thì có người kinh ngạc ra. Lôi Âm thiên quả nhưng là phi thường trân quý Đạo Quả, loại này Đạo Quả là cảm ngộ lôi thuộc tính thần thông quy tắc Đạo Quả, giá trị rất cao. Lôi Âm thiên quả cũng gọi là lấy tiểu Lôi âm quả, giá trị mặc dù xa xa không bằng Đại Lôi Âm quả, lại cực kỳ khó được. Duyên diệt hoa còn chưa tới diệt sạch tình cảnh, cũng là rất khó tìm kiếm, ở vào diệt sạch vùng ven Thần linh thảo. Duyên diệt hoa có thể luyện chế tịch trần đan, giúp tu sĩ tăng cảm ngộ Dục Đạo cảnh giới cơ hội. Huyễn Quả Viên giao dịch còn mới bắt đầu. Ninh Thành liền lấy ra loại này vật trân quý, có thể thấy được, lần giao dịch này tuyệt đối là có kinh hỉ lớn. \"Ninh đan thần mời báo giá sao?.\" Một người tu luyện lôi thuộc tính thần thông Dục Đạo Thánh Đế. Không nhịn được nói ra. Cái này Lôi Âm thiên quả như quả bị hắn đạt được, hắn thần thông chẳng những có thể tiến thêm một bước. Thậm chí có thể trực tiếp bước vào Hóa Đạo giai đoạn. Loại này mê hoặc, không ai có thể nhịn được. Dù cho hắn biết mình giao dịch đến có khả năng rất thấp, hắn cũng muốn nhìn một chút giá cả. Ninh Thành ôm quyền, \"Ta giao dịch đệ nhất lựa chọn là Kỉ Tinh Kim Ẩn Diệp, chỉ cần ngươi bản thân có Kỉ Tinh Kim Ẩn Diệp, coi như là ngươi chướng mắt ta lấy ra Đạo Quả, cũng có thể hướng ta lược thuật trọng điểm cầu.\" Tân khách trong điện lâm vào ngắn ngủi trầm mặc, Kỉ Tinh Kim Ẩn Diệp mặc dù không có tuyệt tích. Kỳ trân quý cùng thưa thớt trình độ không so với duyên diệt hoa thấp. Thấy tân khách trong điện trong lúc nhất thời không ai đứng ra nói chuyện, Ninh Thành trong lòng hơi hơi trầm xuống một cái. Hắn khát vọng nhất lấy được không phải là này tuyệt tích Thần linh thảo, mà là Kỉ Tinh Kim Ẩn Diệp. Hắn tiến vào Huyễn Quả Viên thứ mười ba đạo môn không sai, bên trong cũng có thật nhiều trân quý Thần linh thảo không sai, thế nhưng hắn lại không có tìm được Kỉ Tinh Kim Ẩn Diệp, cho nên hắn hi vọng khác biệt tiến vào Huyễn Quả Viên đan sư có thể xuất ra Kỉ Tinh Kim Ẩn Diệp. Hiện trường phản ứng, để cho Ninh Thành thất vọng rồi. Hẳn không có người bản thân Kỉ Tinh Kim Ẩn Diệp, bằng không hắn hai thứ đồ này cùng với lời của hắn, nhất định sẽ có người đứng ra. \"Kỉ Tinh Kim Ẩn Diệp ta là không có, ta nghe nói Ninh đan thần là thương đạo cao thủ. Ta có một khối hư không ánh sáng lạnh thiết. Ta tin tưởng ninh đan thần dùng khối này ánh sáng lạnh thiết khẳng định có thể luyện chế ra một cây tuyệt thế thần khí trường thương, nếu mà ninh đan thần muốn mà nói, lại thêm thập tấm có thể cảm ngộ Tố Đạo cảnh giới Đạo Quả. Nếu như không có loại này Đạo Quả mà nói. Cái khác Đạo Quả cũng được, thế nhưng đẳng cấp không có khả năng so với Lôi Âm thiên quả kém. Ngoại trừ những thứ này bên ngoài, ta còn cần hai đóa Chuyển Sinh Lệ.\" Một người thoạt nhìn phiêu dật thoát tục râu dài nam tử đứng lên, nói xong còn vung tay lên, một khối như núi nhỏ bình thường giống nhau tản mát ra thanh sắc quang mang đích xác tinh thiết rơi trên mặt đất. Mặc dù khối này tinh thiết bị đánh lên cấm chế, vẫn như cũ có rót vào cốt tủy hàn ý đi ra. To lớn người trong điện đều là trợn to hai mắt nhìn chằm chằm Ninh Thành, hư không ánh sáng lạnh thiết trân quý tất cả mọi người biết. Bất quá bọn hắn sẽ không cho là khoản giao dịch này sẽ hoàn thành, mười một tấm Đạo Quả chính là vô thượng giá trị. Huống chi Mạch Văn Thương công phu sư tử ngoạm, ngoại trừ này mười một tấm Đạo Quả bên ngoài. Còn muốn hai đóa Chuyển Sinh Lệ. Chuyển Sinh Lệ lại bảo lấy Chuyển Sinh Lệ Hoa, giá trị sẽ không so với bồ trần liên kém nửa phần. Đồng dạng là tuyệt tích Thần linh thảo. Loại này Thần linh thảo coi như là không có tuyệt tích, cũng so với đại đa số bình thường Đạo Quả mạnh hơn. Không đợi Ninh Thành nói chuyện. Ở bên cạnh hắn Kiếm Tam Sơn liền truyền âm cho Ninh Thành, \"Ninh huynh, người nọ là Bắc Đẩu bảy ngọn núi Mạch Văn Thương. Khối này hư không ánh sáng lạnh thiết phi thường nổi danh, đã từng xuất hiện qua rất nhiều lần, không có bao nhiêu tác dụng lớn. Không nghĩ tới rơi vào Mạch Văn Thương trong tay còn, Thái Tố Giới luyện khí cường giả rất nhiều, cũng không có ai có thể hòa tan khối này hư không ánh sáng lạnh thiết, càng không thể nào không ai có thể dùng này ánh sáng lạnh thiết luyện chế ra pháp bảo.\" Kiếm Tam Sơn ý tứ chính là thứ này danh tiếng to lớn, không thích hợp. Hắn truyền âm cho Ninh Thành, chính là muốn nói cho Ninh Thành đừng trao đổi. Dựa theo bình thường tư duy, dùng mười một tấm Đạo Quả, hơn nữa còn chỉ rõ 10 tấm là cảm ngộ Tố Đạo cảnh giới Đạo Quả đến, cộng thêm hai gốc cây Chuyển Sinh Lệ trao đổi một khối khẳng định không có khả năng biến thành pháp bảo tài liệu. Dù cho tài liệu này trân quý nữa một phần, đại bộ phận người cũng sẽ không đồng ý. \"Ta trao đổi.\" Ra ngoài dự liệu của mọi người bên ngoài, Ninh Thành dĩ nhiên không chút do dự đồng ý trao đổi. Trên thực tế Ninh Thành vừa nhìn khối này tinh thiết liền thích, vận mệnh của hắn thần thương hiện tại nhất định là luyện chế không ra được. Hắn thiếu hụt chính là một thanh trường thương pháp bảo, hiện tại có người xuất ra luyện chế trường thương tài liệu, thật sự là đưa than sưởi ấm trong ngày tuyết rơi. Hư không ánh sáng lạnh thiết danh tiếng hắn sớm đã nghe nói qua, đây là luyện chế hơn hẳn cực phẩm thần khí pháp bảo tài liệu, căn bản là khó có thể cầu được. Chủ yếu nhất là hắn mơ hồ nhìn thấy một phần bí mật, chính là khối này hư không ánh sáng lạnh thiết ẩn chứa một loại khí tức. Loại khí tức này, hắn ở A Hàm Vô Tắc Quả giữa cảm thụ được qua. Cho tới bây giờ chỉ nghe nói qua Đạo Quả, hắn nhưng chưa nghe nói qua đạo tài. Loại vật này Mạch Văn Thương một lần xuất ra nhiều như vậy, hắn há có thể không động tâm? Cùng thiên địa quy tắc có quan hệ tài liệu a, đây nên trân quý bao nhiêu không? Ninh Thành nói xong trực tiếp vung tay lên, hắn trữ linh trong túi lần thứ hai bay ra một cái lớn hộp ngọc cùng một cái nhỏ hộp ngọc. Ninh Thành theo liền mở ra to lớn hộp ngọc, thập tấm Lạc Ngân Quả chỉnh tề trưng bày ở trong hộp ngọc. Đánh lại mở ra hộp ngọc nhỏ, bên trong rõ ràng là hai đóa Chuyển Sinh Lệ Hoa. Nếu mà không phải là đặc biệt tình huống phát sinh, Ninh Thành quyết định không xuất ra này tuyệt tích Thần linh thảo. Hư không ánh sáng lạnh thiết chính là tình huống đặc biệt, hắn nhất định phải thu vào tay. Này chẳng những là chính hắn yêu cầu luyện chế một cây trường thương, hắn còn định cho Lạc Phi luyện chế một món vừa tay pháp bảo. Lạc Phi nước cất chủ linh căn, dùng hư không ánh sáng lạnh thiết luyện chế pháp bảo chính là thích hợp. Hắn biết Mạch Văn Thương muốn hắn trả giá, hắn sở dĩ không trả giá, đó chính là hắn thấy Đậu Cương Thạch nhìn chằm chằm hư không ánh sáng lạnh thiết trong mắt lóe ra kích động. Nếu mà Đậu Cương Thạch thực sự hay vẫn còn là cái kia Tiên Thi Môn Đan thánh, Ninh Thành cũng không thèm để ý tên này, bởi vì hắn nói không chừng cầm không được xoay người nước mắt lưng tròng. Bất quá Ninh Thành có chút hoài nghi Đậu Cương Thạch bị Huyễn Quả Viên cái kia thần hồn đoạt xá, ở Đậu Cương Thạch cùng Kinh Hàn ba người sau khi ra ngoài, Ninh Thành thần thức vẫn chú ý ba người này. Huyễn Quả Viên bị hắn dời đi, cái kia thần hồn có lẽ không có kiên trì chờ đợi thêm nữa, ở ba gã tiến vào Huyễn Quả Viên tầng thứ tư Đan thánh trúng tuyển trạch một cái đoạt xá, cũng không phải không có khả năng. Một khi Đậu Cương Thạch thực sự bị đoạt xá, hơn nữa muốn hư không ánh sáng lạnh thiết mà nói, vậy hắn muốn lấy được hư không ánh sáng lạnh thiết, nhất định phải tiêu phí giá cao hơn. Vô luận là không phải là, hắn không muốn đánh cuộc, hắn muốn cướp ở người khác mở miệng trước giao dịch đi hư không ánh sáng lạnh thiết. Ninh Thành cũng không nhận ra cái kia muốn đoạt xá thần hồn của hắn không có Chuyển Sinh Lệ, phải biết rằng hắn Chuyển Sinh Lệ cũng là từ tay người ta giữa giành được. Thấy Ninh Thành ngay cả giá cả cũng không còn, thật lấy ra nhiều như vậy vật trân quý, trong đại điện có người thậm chí kinh hãi đứng lên. Một số người càng là mắt lộ hung quang, Ninh Thành bản thân Chuyển Sinh Lệ, nói cách khác trên người hắn khẳng định có nhiều hơn tuyệt tích Thần linh thảo. Bởi vậy có thể thấy được, lần này Ninh Thành tiến vào Huyễn Quả Viên thứ mười ba đạo môn lấy được thứ tốt, tuyệt đối là không cách nào đánh giá. Bằng không, người nào có năng lực một lần xuất ra mười một tấm Đạo Quả, còn lấy ra duyên diệt hoa cùng Chuyển Sinh Lệ? Ngay cả giới cũng không còn? Loại này giàu có, trong mắt mọi người xung quanh, đã không chỉ là đỏ mắt đơn giản như vậy. Thịnh Hầu Thiên thở dài một tiếng, hắn cảm thấy Ninh Thành quá lỗ mãng. Coi như là còn nghĩ muốn hư không ánh sáng lạnh thiết, cũng có thể chờ sau đó giao dịch. Bắc Đẩu bảy ngọn núi Mạch Văn Thương cũng là sững sờ, luận giá trị, hắn những thứ này hư không ánh sáng lạnh Thiết Túc dùng đổi lấy Ninh Thành đồ đạc. Thế nhưng chính như Kiếm Tam Sơn nói như vậy, vật của hắn là trông được không còn dùng được. Hắn báo ra cái giá tiền này, cũng không có trông cậy vào Ninh Thành sẽ đồng ý. Khắp bầu trời chào giá ngay tại chỗ trả tiền lại a, Ninh Thành trả giá chỉ cần không ngoại hạng, hắn làm theo giao dịch. Để cho hắn không có nghĩ tới là, Ninh Thành một điểm giới cũng không có còn, trực tiếp lấy ra hắn cần đồ đạc. \"Tốt, ta giao dịch.\" Mạch Văn Thương đang nói còn chưa hạ xuống, Ninh Thành liền vọt tới. Còn không có chờ Ninh Thành động thủ, một cái quát lạnh thanh âm truyền đến, \"Chậm đã, ta ra gấp đôi giá cả trao đổi khối này hư không ánh sáng lạnh thiết...\" Ninh Thành sao lại nghe lời của Đậu Cương Thạch, đã sớm đem Mạch Văn Thương hư không ánh sáng lạnh thiết thu nhập trong nhẫn, đồng thời đem đồ đạc của mình quét Mạch Văn Thương trước mặt. Lời của Đậu Cương Thạch càng làm cho hắn khẳng định, Tiên Thi Môn này tên gia hỏa bị đoạt xá. Cái kia thần hồn ánh mắt thật đúng là không phải là bình thường vậy kém, đoạt xá cũng lựa chọn như vậy một cái cương thi. Coi như là không chọn trạch Kinh Hàn, lựa chọn Lôi Sa Mỗ, cũng so với lựa chọn Đậu Cương Thạch này mặt cương thi được rồi? \"Ngươi mới vừa nói ngươi nguyện ý ra gấp đôi giá cả?\" Mạch Văn Thương phản ứng kịp, kinh ngạc nhìn chằm chằm Đậu Cương Thạch. Đậu Cương Thạch hừ lạnh một tiếng, \"Ngươi đem đồ đạc cầm về, ta cho ngươi gấp ba giá cả.\" Đang khi nói chuyện, Đậu Cương Thạch giơ tay lên chém ra một đống Lạc Ngân Đạo Quả, đồng thời lục gốc cây Chuyển Sinh Lệ Hoa xuất hiện ở trên bàn. Trong lòng hắn có chút phát cáu, chỉ là chậm một cái hô hấp thời gian, đã bị Ninh Thành hớt tay. Nếu mà Ninh Thành hiện đang không có đem đồ đạc thu hồi, hắn tuyệt đối có thể từ Mạch Văn Thương trong tay cạnh tranh lại đây. Hiện tại nếu đã báo giá, hắn đơn giản ác tâm một cái Ninh Thành, kéo một chút cừu hận cho Ninh Thành."
}