{
  "chapter_name": "Chương 281: Kim Đan đốt cháy",
  "content": "Ninh Thành ở giữa tiểu linh vực tu luyện lại hoàn toàn không biết những thứ này, lúc này hắn đã lần thứ hai tiến vào trong quá trình điên cuồng hấp thu tiểu linh vực linh khí. Kim Đan trên Đan hồ bay nhanh vận chuyển, Kim Đan dần dần trở nên lớn đồng thời, mặt trên tầng kia nhàn nhạt kim sắc càng là rõ ràng. Có lẽ chỉ có Ninh Thành kinh mạch cùng công pháp cường đại như vậy, mới có thể dùng loại này điên cuồng hình thức mà hấp thu linh khí, đổi thành cái tu sĩ khác, coi như là có thể hấp thu linh khí như vậy, cũng sẽ bị nổ tung mà chít. Càng không cần phải nói đem những linh khí này chuyển hóa thành tu vi của mình, phát triển kim đan. Mà Ninh Thành lại chút nào không ảnh hưởng, dường như có bao nhiêu linh khí đến, hắn đều có thể tiêu hao hết, sau đó đem những linh khí này chuyển hóa chân nguyên của mình. Từ Huyền Đan một tầng đến Huyền Đan tầng hai hầu như không có có bất kỳ gợn sóng nào, theo Ninh Thành đắm chìm trong loại này điên cuồng tu luyện, thời gian đã ở bất tri bất giác trôi đi. ... \"Khả Hinh sư muội, chúc mừng ngươi thăng cấp Nguyên Hồn, cũng trở thành một gã đệ tử nòng cốt. Thật không nghĩ tới, ngươi cư nhiên chỉ dùng bảy tháng, liền từ một cái Huyền Dịch tầng chín tu sĩ thành một cái Nguyên Hồn tầng một. Phỏng chừng ta rất nhanh thì sẽ bị ngươi bỏ rơi ở phía sau đi.\" Ở một chỗ trên đỉnh núi cao cắm thẳng vào tận trời, Điệm Hạm Thụy mừng rỡ nói với Lương Khả Hinh. Ngọn núi này là động phủ mới của Lương Khả Hinh nơi thăng cấp Nguyên Hồn, thành đệ tử nòng cốt sau đó có được. Lương Khả Hinh cũng là vẻ mặt sắc mặt vui mừng, nghe Điệm Hạm Thụy chúc mừng sau đó, lắc đầu nói, \"Hạm Thụy sư tỷ, ta chính bản thân biết chuyện của mình, đừng nhìn ta từ Huyền Dịch chín tầng đến Nguyên Hồn một tầng chỉ dùng bảy tháng. Thế nhưng đã tiêu hao hết ta rất nhiều năm tích lũy, ta hiện tại từ Nguyên Hồn một tầng đến Nguyên Hồn tầng hai, cần thời gian so với cái này nhiều hơn nhiều. Mà sư tỷ đều đã Nguyên Hồn tầng ba, ta là khẳng định không đuổi kịp.\" Lương Khả Hinh rất rõ ràng. Cùng với nói nàng tu luyện tới Nguyên Hồn cảnh. Còn không bằng nói nàng khôi phục được Nguyên Hồn cảnh. Nhiều năm chuẩn bị như vậy. Cộng thêm Ninh Thành cho Thần Thạch cùng Tẩy Linh Chân Lộ, tiểu linh vực hai tháng tu luyện, cũng là vì nàng khôi phục tu vi của mình mà thôi. Cái này tích lũy tiêu hao hết sau đó, phía sau nàng tu luyện sẽ giống như người khác, từ từ tích lũy mà thôi. \"Ninh sư huynh ở tiểu linh vực bế quan, đến bây giờ cũng không có đi ra, cũng không biết hắn tu vi bây giờ như thế nào?\" Điệm Hạm Thụy nghĩ đến Ninh Thành cùng Lương Khả Hinh là cùng nhau tiến vào Lạc Hồng Kiếm Tông, Điệm Hạm Thụy đều đã là Nguyên Hồn một tầng. Nói vậy Ninh Thành khoảng cách cũng không phải rất xa. Lương Khả Hinh cười nói, \"Ninh sư huynh có gần tới hai mươi tháng thời gian tu luyện, phỏng chừng hắn đi ra còn có thật lâu. Hạm Thụy sư tỷ, ta nghĩ muốn đi tông môn nhận một ít nhiệm vụ, còn ngươi?\" Điệm Hạm Thụy liền vội vàng nói, \"Ta chính là muốn cùng ngươi nói chuyện này, Thiên Châu tông môn thi đấu bắt đầu rồi. Chúng ta Lạc Hồng Kiếm Tông cũng phải tham gia, rất nhiều đệ tử đều đã qua, lần này tham gia tranh tài đệ tử đều là tinh anh của các môn phái, ta muốn đi qua xem một chút. Ngươi nếu như đi, chúng ta cùng đi.\" \"Thập đại tông môn tranh tài thi đấu?\" Lương Khả Hinh hiển nhiên không là cái gì cũng không biết. Nàng nghe được Thiên Châu tông môn thi đấu, lập tức liền hiểu được. Điệm Hạm Thụy gật đầu, \"Đúng vậy, từ khi nhiều năm trước Lạc Hồng Kiếm Tông bị bài trừ ra khỏi thập đại tông môn sau đó, chỉ có thể làm một chuẩn nhất lưu tông môn tồn tại, thủy chung không cách nào lại chen vào thập đại tông môn nhóm. Lần này ta Lạc Hồng Kiếm Tông ra rất nhiều đệ tử ưu tú, có lẽ có thể cạnh tranh một lần. Lần này chính là ngay cả tông chủ đều đã qua, người bên trong tông môn cũng đi rất nhiều.\" \"Hạm Thụy sư tỷ ngươi không có tham gia sao?\" Lương Khả Hinh liền vội vàng hỏi. Điệm Hạm Thụy cười khổ nói, \"Ta mới Nguyên Hồn ba tầng tu vi, hơn nữa thực lực của ta ở tông môn cũng rất là bình thường, làm sao có thể đại biểu tông môn tham gia loại này thi đấu? Chúng ta lần này đi xem người khác đấu pháp, khẳng định có rất nhiều chỗ tốt. Rồi lại nói, Thiên Châu tông môn thi đấu, mỗi lần đều là phi thường náo nhiệt, các loại bán đấu giá cùng thiên tài địa bảo đều có thể tập trung ở cùng nhau. Nói không chừng chúng ta còn có thể mua được một vài thứ tốt.\" \"Ta đương nhiên muốn đi qua, lần này tông môn thi đấu ở nơi nào?\" Lương Khả Hinh liền vội vàng nói. \"Ở Thiên Đạo Môn Thiên Đạo quảng trường, Lạc hồng phường thị có đi thẳng đến Thiên Đạo quảng trường to lớn phi thuyền. Tự chúng ta ngồi phi hành pháp bảo đi qua, cũng không cần quá vài ngày.\" Điệm Hạm Thụy hồi đáp. Lương Khả Hinh lập tức nói, \"Ta đương nhiên muốn đi, đáng tiếc Ninh sư huynh bế quan không có đi ra, bằng không dùng tính tình của hắn, nhất định là trước tiên liền đi qua.\" \"Ngươi rất hiểu Ninh sư huynh sao?\" Điệm Hạm Thụy đột nhiên hỏi. Lương Khả Hinh cười khổ nói, \"Kỳ thực ta thật không phải là rất hiểu hắn, quá trình ta quen biết hắn đã nói với ngươi, chỉ là một giao dịch mà quen biết. Hắn rất trọng tình cảm, sẽ không để cho bằng hữu chịu thiệt, ta cảm giác hắn là người đáng tin cậy.\" \"Ngươi cảm thấy Ninh Thành người như vậy có thể hay không đã có đạo lữ?\" Điệm Hạm Thụy bỗng nhiên hỏi một câu chút rất không liên quan. Lương Khả Hinh sửng sốt, nàng còn chưa hề nghĩ tới những thứ này, nàng chỉ là xem Ninh Thành làm thành bằng hữu mà thôi, còn thật không có nghĩ tới Ninh Thành có đúng hay không có đạo lữ sự tình. Hiện tại Điệm Hạm Thụy hỏi lời này, nàng sửng sốt một chút sau đó, lập tức liền nghi ngờ hỏi tới, \"Hạm Thụy sư tỷ, ngươi sẽ không đối với Ninh Thành có hảo cảm, muốn cùng hắn trở thành đạo lữ chứ??\" Điệm Hạm Thụy đỏ mặt lên, nhanh chóng giải thích, \"Ngươi nghĩ đến cái gì thế, ta chẳng qua là xem Ninh sư huynh là một người bạn. Ta hỏi cái này, là bởi vì ở Ninh sư huynh bế quan thời điểm, có tông môn đến Lạc Hồng Kiếm Tông hướng hắn cầu hôn.\" \"Ninh sư huynh chỉ có Huyền Đan tu vi, người nào lại cố ý dùng tông môn hình thức cầu hôn? Coi như là muốn, cũng sẽ không thông qua tông môn chứ??\" Lương Khả Hinh cũng là gương mặt không thể tin được. Điệm Hạm Thụy sắc mặt khôi phục bình thường, cũng là không hiểu nói, \"Đúng vậy, Trảm Tình Đạo Tông cùng Phiêu Tuyết Cung đều là một trong Thiên Châu thập đại tông môn. Dù cho Ninh sư huynh trước ở trong cổ động phủ biểu hiện không tệ, cũng không đến mức để cho hai cái này tông môn gả ra đệ tử chân truyền chứ??\" Nàng còn có một câu không có nói ra, không chỉ nói hai đại tông môn này, coi như là Lạc Hồng Kiếm Tông một cái bình thường đệ tử nòng cốt cũng khả năng không lớn lựa chọn Ninh Thành, huống chi là đệ tử chân truyền. \"Trảm Tình Đạo Tông cùng Phiêu Tuyết Cung?\" Lương Khả Hinh khiếp sợ lập lại một câu, lập tức liền bừng tỉnh nói, \"Ta đã hiểu, hai cái này tông môn nhất định là nhìn trúng đồ đạc trên người Ninh sư huynh, thực sự là không biết xấu hổ.\" Điệm Hạm Thụy lắc đầu, \"Không nhất định, Ninh Thành trên người đồ đạc nhiều hơn nữa, cũng liền chỉ có Thần Thạch cùng Tẩy Linh Chân Lộ mà thôi, dùng hai cái này tông môn thực lực, hoàn toàn có thể trước tới mua. Căn bản cũng không cần phải quan hệ thông gia, trong này nói không chừng còn có nguyên nhân khác.\" Lương Khả Hinh bỗng nhiên cười khanh khách nói, \"Quên đi, việc này Ninh sư huynh đi ra, chính bản thân sẽ có quyết đoán. Rồi lại nói Trảm Tình Đạo Tông cùng Phiêu Tuyết Cung đệ tử chân truyền, coi như là không sai, ngược lại miễn miễn cường cường có thể xứng đôi với Ninh sư huynh.\" Lời của Lương Khả Hinh, ngay cả Điệm Hạm Thụy vốn vẫn không cười nói lớn tiếng cũng không nhịn được phá lên cười. Trảm Tình Đạo Tông cùng Phiêu Tuyết Cung đích truyền nữ đệ tử, nào chỉ là miễn cưỡng có thể xứng đôi với Ninh Thành? ... Ninh Thành còn đang trong tiểu linh vực huy động chân nguyên phá tan Huyền Đan tầng bảy hàng rào sau đó, hắn đan trong hồ điên cuồng xoay tròn Kim Đan bỗng nhiên toát ra một đoàn ngọn lửa, một loại kinh khủng cảm giác đau đớn giác điên cuồng tràn vào giữa Ninh Thành ý thức. \"PHỐC...\" Một đoàn cực nóng tiên huyết bị Ninh Thành trực tiếp phun tới, Ninh Thành vào giờ khắc này cảm giác được cả người mềm yếu không chịu nổi, thậm chí ngay cả sức trói buộc con gà cũng mất đi. Mà hắn đối với trên kim đan hỏa diễm, hoàn toàn không có năng lực đi tiêu diệt, Kim Đan thật giống như không bị hắn đã khống chế giống nhau. Không tốt, đây là tiểu linh vực hấp thu linh khí quá nhiều, dương khí đốt thể. Cũng may Ninh Thành còn nghe mấy vị sư huynh sư tỷ lại nói tiếp qua, hắn biết dương khí đốt thể là từ trong ra ngoài. Đến cuối cùng nhẹ thì người tu vi mất hết, nặng thì người ngay cả thân thể đều có thể biến mất không còn. Lúc này Ninh Thành đâu còn dám tiếp tục hấp thu nơi này linh khí tu luyện, hắn ngay cả Huyền Hoàng bản nguyên cũng không dám điều động. Huyền Hoàng bản nguyên nói trắng ra là cũng là một loại Thuần Dương khí, nếu mà điều động, đó là chữa lửa bằng cách tưới dầu. Mắt thấy lửa sắp sửa đưa hắn Kim Đan hoàn toàn bao phủ, Ninh Thành nhưng không có biện pháp gì. Hắn chỉ có thể miễn cưỡng điều khiển Tinh Hà đi hấp thu những ngọn lửa này, hắn không biết Tinh Hà có thể hay không hấp thu những ngọn lửa này, thế nhưng hắn nhưng không có biện pháp tốt hơn. Để cho Ninh Thành kinh dị vô cùng là, Tinh Hà khi hắn điều động sau đó, lập tức liền có một loại lực lượng mang tất cả đến, đem Ninh Thành trên kim đan hỏa diễm thôn phệ không còn. Kim đan độ sáng mờ đi một chút, Ninh Thành vừa mới thăng cấp Huyền Đan tầng bảy tu vi lần thứ hai ngã rơi xuống Kim Đan tầng 6. Tuy rằng tu vi không rơi xuống nhiều, Ninh Thành lại thở phào nhẹ nhõm, đâu còn dám tiếp tục ở đây bên trong tu luyện? Cảm giác được chân nguyên lực của mình chậm rãi khôi phục sau đó, Ninh Thành trong lòng âm thầm nghĩ mà sợ. Hắn biết tiểu linh vực tu luyện hữu hạn chế, một khi phát sinh dương khí đốt thể, liền khó khăn xoay chuyển trời đất. Thế nhưng từ khi hắn nghe được dương khí đốt thể, phần lớn phát sinh ở Nguyên Hồn viên mãn, thậm chí Tố Thần Cảnh trở lên tu sĩ. Nguyên Hồn tu sĩ đều rất ít phát sinh loại tình huống này, vì sao hắn mới Huyền Đan tầng bảy liền xuất hiện dương khí đốt thể? Tính một chút thời gian, hắn mới tu luyện hơn bảy tháng mà thôi, ngay cả tám tháng cũng chưa tới. Nguyên bổn định tu luyện tới Huyền Đan viên mãn đi ra, hiện tại xem ra này căn bản cũng không khả năng. Nếu mà hắn còn muốn tiếp tục ở trong đây tu luyện, này nhất định phải tìm được cách ngăn chặn loại này dương khí đốt thể sự tình phát sinh. (TYY: ra ngoài kiếm hẳn 2 con vợ vừa song tu vừa tu luyện. Nhất anh Thành rồi còn gì!:3) Lần này cũng may hắn còn có Tinh Hà mầm móng, nếu không, hắn làm sao dập tắt loại này Kim Đan tự cháy? \"Sự đời luôn luôn không hoàn mỹ.\" Ninh Thành đứng lên, rất là bất đắc dĩ tự nói một câu, \"Cũng may ta còn có Tinh Hà.\" \"Di...\" Ninh Thành nói đến Tinh Hà thời điểm, phát hiện Tinh Hà mầm móng giữa hắn Tử Phủ, bởi vì hấp thu một tia Kim Đan hỏa diễm, dĩ nhiên có thêm một cái màu vàng nhạt vết tích, giống như muốn phá xác giống nhau. Bỗng nhiên một cái điên cuồng ý niệm trong đầu từ Ninh Thành trong lòng xông ra, hắn có thể hay không tiếp tục tu luyện, sau đó để cho Kim Đan lần thứ hai thiêu đốt, lại để cho Tinh Hà đi hấp thu hỏa diễm trên kim đan? Điên rồi? Ninh Thành lập tức liền đem ý nghĩ của chính mình đập rơi. Coi như là biện pháp như thế có thể cho hắn Tinh Hà phá xác, nhưng là của hắn Kim Đan cũng nhất định sẽ xong đời, rồi lại nói cái loại này không thuộc mình thống khổ há có thể chịu được? Không có khả năng tiếp tục ở tiểu linh vực tu luyện, Ninh Thành thở dài, đáng tiếc hắn còn có gần tới thời gian một năm a. Quên đi, bất cứ chuyện gì đều có một cái giới hạn. Huống hồ coi như là không phát sinh dương khí đốt thể sự tình, hắn có ở đây không lâu sau đó cũng muốn rời khỏi tiểu linh vực. Thăng cấp Nguyên Hồn phải đối mặt Nguyên Hồn lôi kiếp, hơn nữa Ninh Thành còn biết, dùng tư chất của hắn muốn thăng cấp Nguyên Hồn, không có Ngưng Hồn đan đó là tuyệt đối không được. Hắn muốn đi tìm Ngưng Hồn đan, còn có vì lôi kiếp làm chuẩn bị. (Hôm nay xong! ^_^)"
}