{
  "chapter_name": "Chương 1535: Tạo Hóa Ngoại Truyện 2: Các ngươi muốn giết ta?",
  "content": "\"Ba!\" Một cái bàn ngọc bị bàn tay nào đó đập vỡ, một người nam tử mặt đầy râu đứng lên. Tất cả mọi người bị nam tử mặt đầy râu hấp dẫn, ánh mắt đều quét tới. Nam tử này đưa tay chỉ vào nam tử đầu trọc vừa nói chuyện quát lên: - Thằng mặt lol, nói năng ngông cuồng. Bắc Thánh vĩ đại hào sảng, há là một con lừa ngốc ở Tây Phương Vũ Trụ có thể so sánh được sao? Nam tử đầu trọc nghe được Tây Phương Phật Chủ mà chính bản thân sùng bái bị người nói thành con lừa ngốc, nhất thời giận điên lên, chỉ là không đợi hắn phát tác, lại là mấy người đứng lên: - Cút, một thằng nhãi con, cũng dám ở chỗ này vọng nghị Bắc Thánh. Mắt thấy số người đứng lên hỗ trợ Bắc Thánh Ninh Thành càng ngày càng nhiều, người nam tử đầu trọc cũng không dám... nói nhiều nữa, đại điện lặng lẽ. Một hai người hắn không sợ, nơi này khiêu khích nhiều người tức giận, hắn cũng không dám tiếp tục lưu lại. Nam tử đầu trọc vừa lui đi, trong đại điện nhất thời vang lên một mảnh tiếng cười nhạo, có Bắc Thánh Ninh Thành cái đề tài này rồi, đại điện càng là náo nhiệt. - Một tên tặc ngốc nho nhỏ cũng dám vọng Bắc Thánh Huyền Hoàng, thực sự là không biết sống chết. - Chuẩn, ta nghe nói năm đó Bắc Thánh cùng tứ thánh còn lại mở tạo hóa thế giới sau đó, làm cho dị tộc cướp đoạt tạo hóa thế giới tè ra quần, tạo nên một phương cao cấp nhất thiên địa quy tắc, để cho chúng ta có một sự mong đợi... - Đây coi là cái gì, ta còn nghe nói năm đó Vô Lượng Cung Chủ bởi vì chém giết Ninh Bắc Thánh đạo lữ, tại tạo hóa thế giới bị mở ra sau đó, Bắc Thánh đan thương thất mã chạy tới Tạo hóa tây giới. Tại trước mặt Khúc Bồ Thánh Phật không coi vào đâu chém giết Vô Lượng Cung Chủ, vì đạo lữ của hắn báo thù rửa hận. Đáng tiếc Vô Lượng Cung Chủ này coi như là một cái Viễn Cổ chí cường nhân, lại bị Bắc Thánh dễ dàng chém rớt. - Chuyện này ta cũng nghe nói, được rồi, vừa rồi tặc ngốc kia còn nói Tây phương thánh tôn Chúc Anh Hoa. Ha ha, năm đó Chúc Anh Hoa nghe được Bắc Thánh tại phương tây chém giết Vô Lượng Cung Chủ sau đó, không dám tiếp tục ở lại tạo hóa phương tây, hiện tại còn không biết núp ở ngõ ngách nào rồi. - Bắc Thánh tuy rằng cường đại, bất quá lúc đó hắn chém giết được Vô Lượng Cung Chủ, là bởi vì nhờ có Đông Thánh kiềm chế Khúc Bồ Phật chủ sao?? - Vậy cũng không có gì, dù sao cũng Bắc Thánh cùng Đông Thánh quan hệ tốt. Nếu không phải là Tử Tiêu thánh nhân can thiệp, nói không chừng Tây Phương Phật Chủ đã bị Đông Thánh chém giết luôn rồi. ... Nữ tử mặc áo vải sợi nghe được mấy người này nghị luận, trong mắt biểu tình biến hóa vài lần từ kích động đến cô đơn, cuối cùng đành thở dài, đi hướng một chỗ chỗ ngồi bên góc đại điện. Tại sau khi Nàng ngồi xuống, liền rơi vào trầm tư, dường như nghĩ đến tâm sự, vừa tựa hồ đang nghe những người còn lại nghị luận. - Ta có thể ngồi ở chỗ này một chút sao? Một cái thanh âm đột ngột cắt đứt nữ tử mặc áo vải sợi đang trầm tư, nàng ngẩng đầu nhìn đứng ở trước người là một cô gái áo đen, hơi có chút nghi hoặc. Bởi vì phụ cận còn có phòng trống, nàng không hiểu cô gái áo đen này vì sao muốn ngồi cùng nàng. Hơi một do dự, nữ tử mặc áo vải sợi vẫn gật đầu một cái: - Có thể. Cô gái áo đen dung mạo tuyệt không kém so với nữ tử mặc áo vải sợi, bởi vì nàng chú trọng quần áo, thoạt nhìn càng lộ vẻ tôn quý hơn hẳn so với nữ tử mặc áo vải sợi. Chỉ là sắc mặt có chút tái nhợt, cùng nữ tử mặc áo vải sợi mệt mỏi vừa hay giống nhau. Cô gái áo đen hiển nhiên so với nữ tử mặc áo vải sợi càng giỏi hơn về giao tiếp, nàng lấy ra hai cái chén ngọc, lại lấy ra một cái bình xanh chủ động giúp nữ tử mặc áo vải sợi rót một chén trà nói: - Ta là Niếp Song Song, không biết sư muội xưng hô như thế nào? Nữ tử mặc áo vải sợi dường như hoàn toàn không có nghe được cô gái áo đen nói gì, mà là kinh ngạc nhìn chằm chằm chén ngọc trước mắt, một hồi lâu nàng mới bỗng ngẩng đầu nhìn chằm chằm Niếp Song Song: - Xin hỏi vị sư tỷ này, đây là cà phê phải không? Nghe được nữ tử mặc áo vải sợi nói, Niếp Song Song nhãn tình sáng lên, lập tức nói: - Đúng vậy, ngươi có thể biết cà phê? Làm sao ngươi biết? Là Ninh Thành nói cho ngươi biết hay là... Niếp Song Song tuyệt đối thật không ngờ, nàng lấy ra cà phê tại một cái Hư Thị giữa vô tận hư không cư nhiên sẽ có người biết. Bởi vì cà phê không có bất kỳ nguyên khí, uống vào xong đối với tu luyện cũng không có nửa phần trợ giúp. Nàng sở dĩ thích cà phê, cũng không phải là vì thích thứ mùi này. Nàng suy đoán Ninh Thành, là bởi vì nàng sớm hoài nghi Ninh Thành là từ địa cầu đi ra. Hơn nữa nữ tử này mặc áo vải sợi nghe Ninh Thành sau đó, thần thái biểu hiện có chút cổ quái. Đương nhiên, nếu mà không phải là Ninh Thành, vậy khẳng định chính là Diệp Mặc. - Ngươi vì sao thích cà phê? Thứ này đối với tu luyện không có nửa điểm trợ giúp. Nữ tử mặc áo vải sợi vẫn không trả lời Niếp Song Song mà nói, trái lại càng là nghi hoặc. Niếp Song Song ngẩng đầu nhìn đại điện vẫn như cũ tiếng động xôn xao, nhãn thần có chút mê ly nói: - Ta thích có lẽ cũng không phải cà phê, cũng không phải thứ mùi này. Ta nghĩ.. Ta thích hẳn là một loại hồi tưởng, hoặc là một loại lưu luyến mà thôi... - Ngươi cũng quen biết Ninh Thành? Nữ tử mặc áo vải sợi hỏi xong sau đó tự giễu cười cười, dường như mỗi một cái nữ nhân xinh đẹp đều biết hắn. Niếp Song Song càng lõi đời hơn so với nữ tử mặc áo vải sợi, vừa nghe nữ tử mặc áo vải sợi nói liền hiểu Ninh Thành quả nhiên là địa cầu đi ra, hơn nữa đối phương cùng Ninh Thành quan hệ còn không cạn. Ngoài ra nàng đồng thời hiểu nữ tử mặc áo vải sợi đang suy nghĩ gì, lập tức khẽ mỉm cười nói: - Ta quen biết Ninh Thành, bất quá ta uống cà phê cùng hắn không có quan hệ. Người ta thích tuy rằng cũng là một trong Ngũ thánh, nhưng không phải Ninh Thành... - Ta đã hiểu. Nữ tử mặc áo vải sợi bưng lên chén ngọc, đem cà phê trong đó uống một hơi cạn sạch, sau đó nói: - Ta là Điền Mộ Uyển. Điền Mộ Uyển đích xác hiểu, trước mắt Niếp Song Song nhất định là có quan hệ cùng Thánh Đạo Tông tông chủ Diệp Mặc. Nàng để ly xuống, trong lòng thở dài một tiếng. Diệp Mặc cùng Ninh Thành đều đến từ địa cầu, nhưng là bọn hắn lại đều đứng ở tột cùng nhất trong vũ trụ mênh mông. Trước mắt Niếp Song Song xinh đẹp ưu tú như thế, lại đã bước vào Hợp Đạo cảnh giới, có thể làm cho nàng tương tư đơn phương, chỉ sợ cũng chỉ có cái loại này ưu tú cường giả như Diệp soái ca. Nghĩ đến Diệp Tông Chủ, Điền Mộ Uyển liền nghĩ đến Ức Mặc. Ức Mặc bỏ mạng ở trước Tạo Hóa Chi Môn, đây là tin tức bi thương nhất nàng nghe được. Khi biết Ức Mặc ngã xuống sau đó, nàng đã rời đi Thánh Đạo Tông, vẫn một người lưu lạc hư không. - Mộ Uyển sư muội, ngươi đang suy nghĩ tới ai vậy? Bắc Thánh Ninh Thành? Niếp Song Song nhìn chằm chằm Điền Mộ Uyển hỏi. Điền Mộ Uyển có chút mờ mịt, Ức Mặc bỏ mình, nàng so với Ức Mặc có thể sống tốt hơn sao? Ninh Thành vì Yến Tễ, giận dữ giết tới tạo hóa Tây thánh vị Khúc Bồ Thánh Phật. Đối với nàng Điền Mộ Uyển, có lẽ hắn sớm đã quên mất sao?? Hoặc là giống như Ức Mặc, mới đúng là điều nàng mong muốn đạt được. Thấy Điền Mộ Uyển không trả lời, Niếp Song Song cũng lơ đễnh, tiếp tục nói: - Mộ Uyển muội tử, ngươi xinh đẹp như vậy, vì sao phải ăn mặc thành như vậy? Bất tri bất giác, Niếp Song Song đã đổi giọng gọi Điền Mộ Uyển muội tử, mà Điền Mộ Uyển chút nào cũng không có cảm thấy được. Điền Mộ Uyển theo bản năng cúi đầu nhìn một chút quần áo vải trên người mình, trong đầu nàng nổi lên Ninh Thành hình dạng. Một ngày kia hắn cũng là mặc một thân quần áo chắp vá, cõng nàng sau lưng thoát đi trận động đất, cứu nàng một mạng. Nếu như không có Tằng Tễ Vân, kết quả sẽ làm sao? - Có lẽ như vậy ta sẽ cảm thấy gần gũi cùng hắn hơn một chút... Điền Mộ Uyển lẩm bẩm nói, cũng không biết là đang nói cho Niếp Song Song nghe, hay là đang tự lầm bầm lầu bầu. Niếp Song Song hoàn toàn hiểu được, Điền Mộ Uyển giống như nàng, chỉ là trong lòng nàng có nỗi hổ thẹn cùng tưởng niệm tới người chính là Diệp Mặc, mà Điền Mộ Uyển trong lòng nghĩ tới là Ninh Thành. - Mộ Uyển muội tử, ngươi muốn giúp Ninh Thành làm một chuyện sao? Có một số việc hắn không có cách nào cố kỵ đến, ta nghĩ ngươi có thể giúp hắn. Ví dụ như cái kia Chúc Anh Hoa, Ninh Thành muốn giết nàng thật lâu, chỉ là người nữ nhân này xảo trá không gì sánh được, vẫn không có bị Ninh Thành bắt được. Nếu mà ngươi có thể giúp hắn, có lẽ hắn sẽ nhớ tới ngươi. Niếp Song Song đột nhiên hỏi. Điền Mộ Uyển nghi hoặc nhìn Niếp Song Song: - Ta mới Hợp Đạo sơ kỳ, ngay cả Tạo Hóa Chi Môn còn không thể nào vào được, thế nào giúp hắn đi đối phó Chúc Anh Hoa? Thực lực của Chúc Anh Hoa Điền Mộ Uyển đã biết, nàng cũng biết, nàng Điền Mộ Uyển một vạn cái cộng lại, chỉ sợ cũng không có cách nào thương tổn tới một sợi tóc của Chúc Anh Hoa. - Kỳ thực ta cũng muốn đối phó Chúc Anh Hoa, Ức Mặc ngã xuống ta hỏi thăm qua rất nhiều người, chính là Chúc Anh Hoa ở một bên giở trò quỷ. Ả ta đã làm nhiễu loạn tâm thần Diệp Mặc, chuyện này lừa không được ta. Nếu mà ngươi nguyện ý liên thủ với ta, ta có biện pháp giúp ngươi tiến vào Tạo Hóa Chi Môn. Tại tạo hóa thế giới, dùng tư chất của ngươi và ta, sẽ rất nhanh thì có thể bước vào bước thứ ba. Chỉ cần chúng ta tại một chỗ bí mật... Điền Mộ Uyển bỗng đứng lên, nếu mà Ức Mặc ngã xuống thật sự là vì Chúc Anh Hoa ở sau lưng ám toán, nàng nhất định phải báo thù cho Ức Mặc. Còn không có chờ Điền Mộ Uyển nói chuyện, một thanh âm êm ái đã truyền đến: - Hai người các ngươi muốn giết ta? Điền Mộ Uyển cùng Niếp Song Song trong nháy mắt quay đầu lại, bên cạnh hai người cách đó không xa không biết khi nào đã đứng một người nữ tử áo đỏ, Niếp Song Song đánh ra cấm chế cách âm lại không có nửa phần hư hao."
}