{
  "chapter_name": "Chương 1226: Mặc Nguyệt đan các",
  "content": "Liền ngay cả một bên Nộ Hồ đều bị loại ý nghĩ này của Ninh Thành đả động, tinh không người tu đạo, có rất ít người cùng Ninh Thành có loại ý nghĩ này. Vũ trụ mênh mông, một cái mặt biên bể nát, cùng lắm thì đi một mặt biên khác mà thôi. Tuyệt đối sẽ không có người đem tinh lực đặt ở việc chữa trị một giới, đây quả thực là lãng phí sinh mệnh và tinh lực. Ninh Thành vì đấu giá một cái Tức Nhưỡng, liền bỏ ra nhiều như vậy, đây là chiếm hết tiện nghi tình huống. Có thể thấy được muốn chữa trị một giới, gọp đủ còn lại hết thảy bảo vật, là không dễ dàng cỡ nào. Hơn nữa, coi như là có thể gọp đủ những bảo vật này, lại có ai muốn ý lấy ra, hoặc là không tiếc lấy ra chữa trị một giới? Cũng chính vì vậy, Tích Lâm cùng Nộ Hồ đều kinh hãi vì Ninh Thành vô tư tình hoài. \"Ninh đạo hữu, ngươi đả thương Thánh Đạo Tông La Thanh Hà, sợ rằng chuyện sẽ không kết thúc như vậy, ngươi phải cẩn thận một chút.\" Nộ Hồ lần đầu tiên nhắc nhở Ninh Thành. Tích Lâm cũng gật đầu, \"Đúng vậy, năm đó Lâu gia chính là tông chủ của Thánh Đạo Tông tiêu diệt. Thánh Đạo Tông vị tông chủ kia là thiên tài tuyệt thế, chỉ có Hỗn Nguyên tu vi, nhưng có thể dễ dàng giết chết Hợp Đạo cảnh giới. Coi như là Lâu gia gia chủ, Tạo Giới Cảnh Lâu Thiên Hòa cùng vị kia tông chủ đối chiến thời điểm, cũng không có trở về, chỉ sợ là dữ nhiều lành ít.\" \"Hỗn Nguyên tu vi?\" Ninh ngạc nhiên hỏi, hắn mình chính là Hỗn Nguyên cảnh giới. Hắn có thể giết chết Hợp Đạo cảnh giới cường giả, nhưng hắn tu luyện là cái gì? Huyền Hoàng vô tướng, đây chính là tạo hóa Huyền Hoàng Châu diễn sinh Tạo Hóa Công pháp. Lẽ nào còn có một người giống như hắn, tu luyện cũng là Tạo Hóa Công pháp? Có thể tại Hỗn Nguyên cảnh giới giết chết Hợp Đạo cường giả? Thậm chí còn có thể giết chết Tạo Giới Cảnh? Ninh Thành cũng hít một hơi lạnh, hắn lần đầu tiên nghe được Hỗn Nguyên Thánh Đế đáng sợ như vậy. Trước đây hắn tại Mưu gia, nếu mà Phong Hoàng Mi đối phó với hắn, hắn chỉ có thể chạy trốn. Có thể thấy được Hỗn Nguyên Thánh Đế trong miệng Tích Lâm. So với hắn hiện tại mạnh hơn. Cùng là Hỗn Nguyên Thánh Đế, dĩ nhiên mạnh hơn hắn, điều này làm cho Ninh Thành trong lòng nhất thời cảnh giác. \"Người nọ tiêu diệt Lâu gia thời điểm, là Hỗn Nguyên sơ kỳ hay là Hỗn Nguyên hậu kỳ?\" Ninh Thành hít sâu một hơi. Giọng nói ngưng trọng hỏi. Tích Lâm cũng là cực kỳ nghiêm túc hồi đáp, \"Đều không phải, nghe ta Vạn Giới bán đấu giá lão tổ nói, hắn là Hỗn Nguyên trung kỳ đỉnh phong, gần bước vào Hỗn Nguyên hậu kỳ.\" Ninh Thành hơi thở phào nhẹ nhõm. Hắn bây giờ còn vừa mới bước vào Hỗn Nguyên thăng cấp, rốt cuộc Hỗn Nguyên sơ kỳ. \"Ta ngoại trừ đả thương La Thanh Hà, còn phế bỏ một kẻ ngu ngốc.\" Ninh Thành giọng nói lạnh nhạt nói. Thanh niên kia là Lão Khí Thể phế bỏ, bất quá sổ sách này nhất định sẽ tính tại trên đầu hắn, hắn không sợ chút nào. Tích Lâm cười lạnh nói, \"Diệp Hoàng Bình này cũng chỉ là đem tự mình thành một nhân vật mà thôi, trên thực tế nếu mà không phải là cho La Thanh Hà mặt mũi, tại thời điểm hắn có dũng khí lao ra đấu giá hội ghế lô chất vấn ngươi, ta Vạn Giới bán đấu giá liền trực tiếp đem hắn ném ra ngoài. Coi như là Thánh Đạo Tông tông chủ tới rồi, cũng sẽ không nói ta Vạn Giới bán đấu giá làm không đúng.\" Ninh Thành gật đầu. Cũng không có lưu ý lời của Tích Lâm. Phỏng chừng cái kia Diệp Hoàng Bình, cũng chỉ là một cái hậu bối Thánh Đạo Tông có chút địa vị, loại chuyện này hắn sẽ không để ở trong lòng. \"Thánh Đạo Tông tông chủ rất cường thế sao? Trực tiếp tiêu diệt Lâu gia, sau đó chiếm cứ Lâu gia địa bàn?\" Ninh Thành lại hỏi một câu. Nếu có loại người cường thế này tại Huyền Hoàng Thiên Ngoại Thiên, Lão Khí Thể trước đây không lâu vừa mới phế đi cái kia gọi Diệp Hoàng Bình tên gia hỏa, phỏng chừng đối phương sẽ kiếm cớ tới cửa. Hắn nhớ lại La Thanh Hà trước khi rời đi nói đến, xem ra thật đúng là phải phòng. Tích Lâm lắc đầu, \"Đây cũng không phải, chuyện này là Lâu gia muốn chết. Trước đây Thánh Đạo Tông tông chủ tại Huyền Hoàng Thiên Ngoại Thiên mở ra một cái Mặc Nguyệt Đan Các, chuyên môn làm đan dược sinh ý. Mặc Nguyệt Đan Các đan dược đích thật là phi thường tốt. Hơn nữa giá tiền cũng phải chăng. Điều này đã sỉ nhục Lâu gia sinh ý, bởi vì Lâu gia tại Huyền Hoàng Thiên Ngoại Thiên chủ yếu sinh ý chính là đan dược. Lâu gia liền cố ý tìm người đi Mặc Nguyệt Đan Các chém gió, nói mua đan dược có vấn đề, để cho người ta tẩu hỏa nhập ma. Người của Mặc Nguyệt Đan Các đứng ra giải thích. Nói đan dược mang tới không phải là của Mặc Nguyệt Đan Các. Kết quả Lâu gia đứng ra, đem nhà Đan Các này san thành bình địa, đem Đan Sư trong Đan Các cùng hết thảy tiểu nhị toàn bộ chém tận giết tuyệt, một cái cũng không có lưu lại, trong đó còn có một người là đệ tử thân truyền của tông chủ Thánh Đạo Tông...\" \"Thật là ác độc...\" Ninh Thành hít một hơi nói. \"Thê mà cũng chưa có kết thúc, Lâu gia vì kinh sợ ngoại lai mở ra Đan Các người. Trực tiếp đem Mặc Nguyệt Đan Các hết thảy tiểu nhị số người đều treo ở bên trên Mặc Nguyệt Đan Các phế tích, tỏ vẻ cảnh cáo...\" Tích Lâm nói đến đây, cũng là thở dài, \"Thánh Đạo Tông tông chủ ở phía sau về tới Huyền Hoàng Thiên Ngoại Thiên, hắn thấy Mặc Nguyệt Đan Các thảm trạng, lúc này liền phong tỏa toàn bộ Huyền Hoàng Thiên Ngoại Thiên. Phong Hoàng Mi Thiên Chủ cũng bởi vì chuyện này cùng hắn xung đột qua, bất quá ở trong tay hắn hình như không có chiếm được tiện nghi. Phong Hoàng Mi cũng biết Lâu gia chuyện này đã làm quá phận, cho nên cũng không có chân chính xuất thủ, liền thầm chấp nhận vị tông chủ này phong tỏa Huyền Hoàng Thiên Ngoại Thiên. Vị tông chủ này chuyện thứ hai, chính là phong tỏa toàn bộ Lâu gia. Tại hắn đi vào một ngày, Lâu gia đều là gió êm sóng lặng. Một ngày sau đó, hắn và Lâu gia lão tổ đánh nhau ra khỏi Lâu gia, cuối cùng phá vỡ Huyền Hoàng Thiên Ngoại Thiên vô số cấm chế đánh vào hư không luôn. Mấy ngày sau, không ai có thể phá vỡ cấm chế Lâu gia bị che lại, Phong Hoàng Mi Thiên Chủ đi Lâu gia nhìn một chút. Lâu gia không có một người sống sót, toàn bộ bị giết, toàn bộ nơi ở đều là một mảnh phế tích. Phong Thiên Chủ vì ổn định Huyền Hoàng Thiên Ngoại Thiên, không cho phép bất luận kẻ nào tới gần Lâu gia phụ cận. Quả nhiên, mấy ngày sau, vị tông chủ kia đã trở về, mà Lâu Thiên Hòa không còn có tin tức. Về sau Huyền Hoàng Thiên Ngoại Thiên các thế lực lớn, mở tiệc chiêu đãi vị tông chủ này, đồng thời đem Lâu gia địa bàn toàn bộ chia cho cường giả mới tới này.\" Ninh Thành vỗ bàn một cái rầm, \"Diệt hay lắm, nếu như là ta, Lâu gia này ta cũng tiêu diệt.\" Trong lòng hắn hơi có chút nghi ngờ là, ở Huyền Hoàng Thiên Ngoại Thiên vì sao một điểm Lâu gia địa bàn cũng không lấy, toàn bộ cho một ngoại nhân, lẽ nào cái này tông chủ thực lực thực sự cường đại đến mức càn quét chấp hết toàn bộ Huyền Hoàng Thiên Ngoại Thiên liên thủ? \"Ninh đạo hữu, Vạn Giới bán đấu giá chuyện bây giờ nhiều quá, ta cùng Nộ trưởng lão cũng không quấy rầy ngươi.\" Nói chuyện đã nói không sai biệt lắm, Tích Lâm đứng dậy cáo từ. Ninh Thành biết Tích Lâm muốn giao hảo hắn, hắn cũng không phải bài xích. Tương lai đến Huyền Hoàng Thiên Ngoại Thiên, việc cần tìm Tích Lâm trợ giúp còn rất nhiều. Cùng Vạn Giới bán đấu giá trở thành bằng hữu, với hắn mà nói, không là chuyện gì xấu. Bạn đang đọc truyện ở TruyệnFULL.vn Đem Tích Lâm cùng Nộ Hồ tiễn đi sau đó, Ninh Thành trực tiếp đem gian phòng cấm chế đánh lên, đồng thời tại bên ngoài cấm chế để lại một đạo tin tức, chuẩn bị giúp Giang Mãn tố thân. ... Mặc Nguyệt Đan Các, một trong toàn bộ Đan Các nổi danh nhất Huyền Hoàng Thiên Ngoại Thiên. Bởi vì nơi này đan dược chẳng những đủ các loại, giá cả không cao, hơn nữa công hiệu cũng thắng xa đan dược đồng loại. Chính là bởi vì Mặc Nguyệt Đan Các nổi danh như vậy, chỉ cần người đến Huyền Hoàng Thiên Ngoại Thiên, hầu như đều có thể đi Mặc Nguyệt Đan Các mua một ít đan dược mang đi. Mà Mặc Nguyệt Đan Các cũng càng ngày càng mở rộng, tại Huyền Hoàng Thiên Ngoại Thiên, danh tiếng tuyệt không có thể nhỏ hơn so với Vạn Giới bán đấu giá. Lúc này ở Mặc Nguyệt Đan Các tầng chót nghị sự lầu các, có hơn mười người đang nghị luận cái gì, ngồi ở chính giữa lại là một người nữ tử trẻ tuổi lam váy. Nếu mà Ninh Thành ở chỗ này, nhất định sẽ nhận ra nữ tử lam váy này chính là nữ tử họ Diệp hắn cứu mấy lần kia, bên người lam váy nữ tử chính là Điền Mộ Uyển. \"Ta phải về Thánh Đạo Giới cảm ngộ Hỗn Nguyên, nơi này liền giao cho La đại ca hỗ trợ một chút. Tại Huyền Hoàng Thiên Ngoại Thiên, Mặc Nguyệt Đan Các ta mặc dù có thể tồn tại, không phải là bởi vì chúng ta cường giả có bao nhiêu, mà là bởi vì đan dược của chúng ta tốt bao nhiêu. Ta Mặc Nguyệt Đan Các, thậm chí là Thánh Đạo Tông cường giả cùng Huyền Hoàng Thiên Ngoại Thiên so sánh, thật sự là chưa đủ nhìn, thậm chí có thể nói là yếu nhất. Cho nên, ta hi vọng vô luận gặp phải chuyện gì, đều có thể ẩn nhẫn một chút. Đương nhiên, ta tin tưởng cũng sẽ không có người vô duyên vô cớ khi dễ đến ta Mặc Nguyệt Đan Các đâu...\" Nói chuyện là lam váy nữ tử. Đi qua mấy năm nay ở hư không lang bạt sau đó, nàng sớm đã không phải là trước đây cái kia vô tri thiếu nữ. Vạn Giới bán đấu giá cường đại như vậy, còn chưa phải là có người ở đấu giá hội cướp đoạt đồ đạc sao? \"Chúng ta ngược lại không có chuyện gì, chỉ là Hoàng Bình chấp sự hắn...\" Một cái thoáng thanh âm do dự truyền đến, bất quá rốt cục vẫn còn chưa nói hết. Lam váy thiếu nữ gật đầu, \"Tật Lôi tiền bối, ngươi yên tâm, lần này ta sẽ đưa hắn mang đi. Về phần cái chức chấp sự có tiếng mà không có miếng này, ta trực tiếp bỏ đi...\" \"Cô cô, giúp ta báo thù a...\" Lam váy thiếu nữ vừa mới nói xong câu đó, một tiếng kêu thê lương liền truyền vào. Tất cả mọi người đem ánh mắt nhìn về phía cửa vào, có thể vô thanh vô tức tiến vào trong này, nhất định là La Thanh Hà. Quả nhiên đứng ở cửa là La Thanh Hà, phía sau La Thanh Hà là một thiếu niên, trong tay còn mang theo một người nam tử trẻ tuổi. \"Thanh Hà đại ca, đây là có chuyện gì?\" Lam váy nữ tử biến sắc, nàng há có thể không nhìn ra Diệp Hoàng Bình tu vi bị phế, còn là hoàn toàn phế bỏ. Mặc Nguyệt Đan Các tại Huyền Hoàng Thiên Ngoại Thiên thực lực mạnh nhất chính là La Thanh Hà trước mắt, La Thanh Hà bởi vì cùng đệ đệ vô cùng thân thiết, bản tính hợp nhau. Cộng thêm vừa cảm kích cùng tôn kính cha nàng, đơn giản tự hạ thân phận cùng đệ đệ kết làm huynh đệ khác phái. Ngay cả Thanh Hà đại ca cũng không có bảo vệ Hoàng Bình, xem ra lần này gây họa không nhỏ. Điền Mộ Uyển ánh mắt từ trên người Diệp Hoàng Bình đảo qua, trái lại lộ ra một tia dễ dàng. Nàng đi tới Mặc Nguyệt Đan Các sau đó, đã cảm thấy người này là một đống phân chuột. Diệp Hoàng Bình này dùng mượn cớ đưa đan dược, nhiều lần dây dưa nàng. Nếu mà không phải là Mặc tỷ đối với nàng ân tình quá lớn, cộng thêm nàng tu vi cũng quá thấp chút, thì đã sớm rời đi nơi này. \"Cô cô.\" thiếu niên đứng ở phía sau La Thanh Hà, kính cẩn thi lễ lui sang một bên. La Thanh Hà mặt mang vẻ xấu hổ nói, \"Là ta tu vi không đủ để bảo vệ Hoàng Bình, xin lỗi Bảo huynh đệ. Tình huống cụ thể, để cho Bắc Vọng nói cho ngươi biết sao?.\" Lam váy nữ tử không để ý tới đáp lại thanh niên bị phế, chỉ là đối với thiếu niên kia bình tĩnh nói, \"Bắc Vọng, đem chuyện từ đầu đến cuối nói cho ta nghe không sót một chữ.\" \"Dạ.\" Thiếu niên giọng nói càng là kính cẩn, sau đó mỗi chữ mỗi câu đem tất cả mọi chuyện toàn bộ nói ra, thậm chí ngay cả chuyện thanh niên tức giận mở ra cửa bao sương, quát lớn số tám bao sương cũng không có giấu diếm. Lam váy cô gái trẻ tuổi càng nghe sắc mặt càng khó coi, thời điểm nghe Diệp Hoàng Bình uy hiếp muốn đem đạo lữ của người khác đưa đến song tu lâu thì, nàng đã là vô cùng phẫn nộ. Chờ sau khi thiếu niên nói xong, nàng mới lạnh lùng nhìn chằm chằm Diệp Hoàng Bình, \"Ta đang kỳ quái, vì sao người ta không có giết ngươi, còn để lại một cái mạng chó này cho ngươi? Không muốn nói ta Diệp gia tại Huyền Hoàng Thiên Ngoại Thiên không có khả năng lấy thúng úp voi, coi như là Diệp gia tại Huyền Hoàng Thiên Ngoại Thiên là thực lực mạnh nhất, loại hành vi kiêu ngạo này của ngươi, dù bị giết cũng là đáng đời.\" Chúc mừng Sinh nhật Lão Ngũ, anh em like và +1 nhiệt tình để có tiếp chương nữa nào!"
}