{
  "chapter_name": "Chương 62: Đi ra Đại An Sâm Lâm",
  "content": "Ninh Thành kinh nghiệm chiến đấu coi như là phong phú, hắn biết mình tu vi không bằng Chúc Hồng Văn, hai người chiến đấu thời gian càng dài, đối với hắn càng bất lợi. Hắn bây giờ có thể và Chúc Hồng Văn đánh thành lực lượng ngang nhau, đó là bởi vì thần niệm của hắn so với Chúc Hồng Văn mạnh hơn một chút. Cho nên Ninh Thành đang bị Chúc Hồng Văn chân nguyên sau khi bức lui, căn bản cũng không có bất luận cái gì chậm chạp, lần thứ hai nhào tới, đồng thời trường thương trong tay đã huyễn hóa thành mười hai đạo băng hàn thương mang. Mười hai đạo băng hàn thương mang trong nháy mắt liền tạo thành một cái thương võng, không khí chung quanh tựa hồ cũng tại đây giữa băng hàn chậm chạp lại, cường đại băng hàn thương ý đem Chúc Hồng Văn chiến ý trực tiếp làm lạnh xuống. Chúc Hồng Văn trong lòng run lên, đây là Huyền Cấp thương kỹ, hơn nữa còn là mang theo thương ý Huyền Cấp Băng Hệ thương kỹ. Có thể đem Băng Hệ thương kỹ thi triển đến loại trình độ này, người này dù cho không phải chủ Băng Linh căn, cũng có chi Băng Linh căn. Hắn đã không rõ Ninh Thành rốt cuộc là tụ khí tu vi hay là Ngưng Chân tu vi, đối mặt Ninh Thành loại này cường đại thương kỹ, hắn đang không có phòng ngự pháp bảo tình huống dưới, ngoại trừ tránh né bên ngoài, căn bản là đỡ không được. Một khi hắn tránh né, này cường đại thương võng nhất định sẽ Như Ảnh Tùy Hình, coi như là hắn cuối cùng trốn ra, cũng sẽ trọng thương. Bởi vì tại đây trước loại cường đại Huyền Băng thương ý, buông tha chống lại sẽ chỉ làm tốc độ của hắn trở nên càng chậm. Những ý niệm này còn như điện chớp ở trong đầu Chúc Hồng Văn hiện lên, hắn đúng lúc làm ra phán đoán, phi kiếm trong tay đồng dạng huyễn hóa thành một mảnh kiếm mạc. Hắn không có khả năng lui, vừa lui chẳng những sẽ bại, nói không chừng còn có thể bị chém giết. Kiếm mạc và Huyền Băng thương ảnh đánh vào cùng nhau, \"Ô ô...\" Tiếng vang liên miên không ngừng. Tại đây giữa tiếng ô ô còn kèm theo một chút ca ca âm hưởng, thật giống như mặt băng bị đánh nát giống nhau. \"PHỐC PHỐC PHỐC...\" Huyền Băng thương mang trực tiếp đánh vỡ kiếm mạc, mấy đạo thương mang xuyên qua kiếm mạc, đánh vào trên người Chúc Hồng Văn, mang theo bốn năm đạo máu tươi. Chúc Hồng Văn cũng đồng thời ở nơi này bị Ninh Thành đánh bay ra ngoài, bất quá hắn trái lại thở phào nhẹ nhõm, hắn cuối cùng là bảo vệ một mạng. Ninh Thành trong lòng âm thầm kinh dị, Chúc Hồng Văn này thoạt nhìn tu vi không bằng Mạn Qua Thành cái kia Mâu Lễ Hổ, trái lại mạnh mẽ hơn Mâu Lễ Hổ rất nhiều. Huyền Băng Tam Thập Lục Thương đã là hắn cường đại nhất thương kỹ, nếu mà Huyền Băng Tam Thập Lục Thương không giết chết Chúc Hồng Văn, hắn này chỉ có thể vận dụng Thất Diệu Băng Châm. Ninh Thành bây giờ còn không dám vận dụng Thất Diệu Băng Châm, bên kia còn có cái Ngưng Chân ba tầng nữ nhân. Thất Diệu Băng Châm đánh lén hiệu quả hay nhất, sau khi bị lộ, hiệu quả phải giảm đi. Dù sao hắn Thất Diệu Băng Châm pháp thuật xa xa không bằng Huyền Băng Tam Thập Lục Thương, Thất Diệu Băng Châm dựa vào là hoàn toàn là thần niệm. Chúc Hồng Văn trọng thương, Ninh Thành trường thương trong tay căn bản không có nửa phần ngưng đọng lẩn trốn, thương mang thu lại, hóa thành một đạo thương tuyến tiếp tục đánh về phía mi tâm của Chúc Hồng Văn. Một thương này sát ý tụ tập, ngay cả chung quanh gậy trúc đều bị loại này sát ý kích động cũng hướng về phía hai bên. Làm nghề nguội sẵn còn nóng điểm ấy, Ninh Thành quá rõ ràng. Ở dưới Ninh Thành loại đáng sợ này thương ý, nữ tử quần màu lục sắc mặt trắng bệch đã phản ứng kịp. Nàng lập tức phi thân lên, đồng thời trong tay có thêm một đạo hình tròn hộ thuẫn. Nàng nghĩ không ra Ninh Thành một cái tụ khí tu sĩ, dĩ nhiên cường hãn đến loại tình trạng này. Một cái tụ khí tu sĩ muốn chém giết Ngưng Chân bốn tầng tu sĩ, nàng trước nghe cũng không có nghe nói qua. \"Ca...\" Ninh Thành sát ý này chút nào cũng không che giấu thương mang đánh vào trên quần màu lục cô gái tấm thuẫn tròn, phát sinh nổ tung tiếng vang. Cường đại chân nguyên lực lượng phản phệ trở về, Ninh Thành mang theo cường đại sát ý thương mang bị tấm thuẫn tròn vừa đỡ, hoàn toàn tản ra, rất nhanh thì biến mất không còn. Ninh Thành lần thứ hai rút lui ra mấy bước, trong lòng khiếp sợ không thôi. Hắn đồng dạng thật không ngờ nữ nhân này tu vi so với Chúc Hồng Văn thấp một cấp, mà nàng xuất thủ trái lại mạnh mẽ hơn Chúc Hồng Văn cấp độ. Ninh Thành tâm trầm xuống, đã chậm rãi lui hướng về phía trận pháp vùng ven. Đánh tiếp nữa đối với hắn không có chút ý nghĩa nào, nếu mà bị hai người kia toàn lực xuất thủ ngăn cản, hắn thật đúng là không nhất định có thể rời khỏi. Cô gái này thật giống như biết Ninh Thành phải đi giống nhau, trước tiên đã ngăn lại Ninh Thành lối đi, đồng thời năm thanh phi kiếm ở bên cạnh nàng bắt đầu vờn quanh. \"Hồng Văn, giúp ta giết hắn.\" Quần màu lục nữ tử hoàn toàn đã không còn trước cái loại này nhã nhặn lịch sự, lúc này nàng trong mắt chỉ có tỉnh táo và sát ý. Chúc Hồng Văn căn bản cũng không cần nữ nhân này nhắc nhở, đã mạnh mẽ chịu đựng thương thế, như sói đói vậy nhìn chằm chằm Ninh Thành, nhìn trong mắt của hắn điên cuồng, Ninh Thành cũng biết người này chuẩn bị liều mạng. Người có thể khống chế năm thanh phi kiếm, thần niệm tuyệt đối so với hắn mạnh hơn, Ninh Thành đâu còn có thể có tiếp tục dây dưa tiếp ý nghĩ. Hắn trường thương trong tay giương lên, châm chọc nói, \"Hùng Kỳ Hoa, ngươi sau lưng trượng phu của mình trộm trai, trốn ở chỗ này nói vậy rất Tiêu Dao khoái hoạt sao?? Thương cảm Kỷ Huyền Chương mắt bị mù a, dĩ nhiên cưới ngươi một nữ nhân như vậy. Nói không chừng hắn đã bị ngươi và gian phu hại chết, nhìn ở mặt mũi của Kỷ Lạc Phi, ngày hôm nay ta không cùng ngươi tính toán, tự sẽ có người tìm ngươi báo thù.\" Quần màu lục nữ tử nghe xong lời của Ninh Thành, nhất thời ngây ngô như gà gỗ, sắc mặt lại một lần nữa như một cái giấy trắng giống nhau, ngay cả năm chuôi phi kiếm vờn quanh nàng xoay tròn cũng vô lực hạ xuống. Trong lòng nàng chỉ có một câu nói, người này làm sao biết nàng là ai, làm sao biết nàng đã làm gì? Tới cùng là chuyện gì xảy ra? Thảo nào nàng không rõ, nàng đều đã ở chỗ này sinh sống vài chục năm. Mà Ninh Thành thoạt nhìn dường như vẫn chưa tới hai mươi tuổi, làm sao có thể biết sự tình nhà nàng? Càng làm cho nàng kinh hoảng là Ninh Thành nói là nhìn ở Kỷ Lạc Phi mặt mũi, hiển nhiên người này cùng Kỷ Lạc Phi quan hệ không cạn. Ở cô gái này còn đang sợ run kinh hoảng đồng thời, Ninh Thành đã mang theo một đạo tàn ảnh từ bên người nàng xông qua, trong nháy mắt cũng đã đi xa. Trên thực tế ở thời điểm vừa rồi quần màu lục nữ tử sợ run, Ninh Thành là có cơ hội giết nàng. Ninh Thành còn thật là nhìn ở tại Kỷ Lạc Phi mặt mũi, tha cho Hùng Kỳ Hoa một mạng. Chúc Hồng Văn tuy rằng cũng bị lời của Ninh Thành chấn kinh rồi, thế nhưng hắn đã trọng thương, chỉ có thể trơ mắt nhìn Ninh Thành đi xa, không có nửa phần năng lực ngăn cản Ninh Thành. \"Hắn là ai vậy, hắn làm sao biết ta? Làm sao biết Lạc Phi? Lạc Phi hiện tại có tốt hay không?\" Hùng Kỳ Hoa vẫn còn đang tự lẩm bẩm, sắc mặt dũ phát tái nhợt đáng sợ. Chúc Hồng Văn đứng ở một bên ôn nhu an ủi, \"Từ trong miệng người này, khẳng định Lạc Phi vẫn tốt, Kỳ Hoa, ngươi không cần lo lắng...\" Hùng Kỳ Hoa thật giống như không có nghe được lời của Chúc Hồng Văn giống nhau, tự nói một hồi lâu sau đó, bỗng nhiên ngẩng đầu nói, \"Ta muốn đi ra ngoài, ta phải mau chân đến xem Lạc Phi.\" Nói xong nàng lại lẩm bẩm, \"Nếu mà người này đi cùng Lạc Phi nói về ta, nói ta...\" Chúc Hồng Văn thở dài một tiếng, hắn biết Hùng Kỳ Hoa tâm tư. Nếu mà nữ nhi cho là mẫu thân của mình giết phụ thân của nàng, núp ở Đại An Sâm Lâm và gian phu cùng một chỗ, nữ nhi sẽ như thế nào? Sẽ nhận thức nàng người mẹ này? Phỏng chừng sẽ lập tức rút kiếm chỉa vào mình sao?? \"Ta có một biện pháp để cho Lạc Phi không tin lời của hắn.\" Chúc Hồng Văn thấp trầm giọng nói. \"Biện pháp gì?\" Hùng Kỳ Hoa mở to hai mắt nhìn Chúc Hồng Văn, giọng nói chuyện có chút gấp, trên mặt tái nhợt thậm chí đều nhiều hơn một tia hồng nhuận. \"Nếu là ngươi nhìn thấy Lạc Phi, vô luận Lạc Phi có hay không đã biết việc này, ngươi cần phải trước một bước nói cho nàng biết, người này lợi dụng lúc người ta gặp khó khăn, đối với ngươi...\" ... Ninh Thành lao ra trận pháp sau đó, phát hiện hai người kia cũng không có đuổi theo, cũng thả chậm cước bộ. Ở giữa Đại An Sâm Lâm, hắn căn bản không sợ Hùng Kỳ Hoa liên thủ với Chúc Hồng Văn. Hắn tin tưởng hai người cũng không dám đuổi theo, một khi dẫn động cao cấp yêu thú, hắn có thể vừa đi dễ dàng, hai người kia còn ở nơi này. Rời đi này phiến địa phương sau đó, Ninh Thành bước nhanh hơn. Hắn quyết định đi Viên Châu tìm kiếm xem, có thể không tìm được Ngưng Chân đan thăng cấp Ngưng Chân Cảnh. Xem một cái Ngưng Chân Cảnh tu sĩ có thể giống như hắn tự do vận dụng thần thức là lúc, Ninh Thành phỏng chừng coi như là hắn hai loại Băng Hệ pháp thuật cùng tiến lên, cũng không nhất định có thể đánh thắng. Hùng Kỳ Hoa chính là như vậy một cái Ngưng Chân tu sĩ. Tụ khí tu sĩ coi như là cường đại nữa, cùng Ngưng Chân tu sĩ vẫn có một ít bản chất khác nhau. Ngưng Chân tu sĩ chính là chân nguyên, Tụ khí tu sĩ là chân khí, loại này mạnh yếu rõ ràng. Ninh Thành biết, kỳ thực chân chính tu luyện phân thủy lĩnh cũng không phải tụ khí và Ngưng Chân, mà là Trúc Nguyên Cảnh. Đến Trúc Nguyên Cảnh sau đó, mới có thể chân chính chú căn cơ, trở thành một tu sĩ. Ninh Thành tăng nhanh tốc độ, đồng thời một đường luyện tập Huyền Băng Tam Thập Lục Thương. Tu vi ngắn hạn nói không đi lên, phải dùng thủ đoạn để đền bù. Nguyên bản một tháng lộ trình, Ninh Thành dùng không tới một tháng cũng đã đi hết. Khi Ninh Thành ngẩng đầu lần thứ hai thấy một mảnh lam thiên, còn có trống trải hoang dã, thật dài thở dài một hơi. Hơn hai tháng rừng rậm bôn ba rốt cuộc kết thúc, nơi này hẳn là Viên Châu roài. Mặc dù nơi này vẫn là Đại An Sâm Lâm vùng ven, Viên Châu vùng ven khu, Ninh Thành đã cảm giác tới đây linh khí nếu so với Bình Châu tốt hơn nhiều. Ninh Thành chỉnh sửa lại một chút đồ đạc của mình, đem phía sau tàn thương vừa cẩn thận gói kỹ vác lên, lúc này mới chuẩn bị tế xuất phi kiếm rời đi Đại An Sâm Lâm vùng ven. Một đạo thân ảnh màu xám tro ở xa cách Ninh Thành hơn hai trăm thước địa phương chui ra, theo sát màu xám tro thân ảnh này chính là một cái đầu lang yêu Ninh Thành đã giết qua quá nhiều. Lang yêu lao ra Đại An Sâm Lâm vùng ven sau đó, dường như cảm giác được này bên ngoài đối với nó rất nguy hiểm, bỏ qua tiếp tục truy sát thân ảnh màu xám tro này, xoay người lại tiến vào Đại An Sâm Lâm. Đây là một người mặc màu xám tro tu sĩ phục niên thiếu, hắn dường như biết lang yêu sẽ không tiếp tục đuổi theo hắn giống nhau, lao ra Đại An Sâm Lâm sau đó, cũng không có tiếp tục bôn đào, mà là đi hướng Ninh Thành bên này. Ninh Thành thấy thế cũng không có tiếp tục tế xuất phi kiếm, hắn đồng dạng muốn hỏi đường một chút. Này tới được niên thiếu thoạt nhìn và tuổi tác của hắn không sai biệt lắm, cũng là tụ khí chín tầng tu vi. Chỉ là trên mặt hắn lại có chòm râu, thoạt nhìn có chút tang thương, có vẻ lão thành một chút. Thiếu niên này mặt trắng không nói, toàn thân mang theo một tia nhàn nhạt huyết tinh khí hơi thở. Trên mặt một đạo rõ ràng dấu vết, càng là phụ trợ ra hắn như có như không hung hãn. Ninh Thành ở Đại An Sâm Lâm sắp tới một năm, loại này đạm máu sát khí bị hắn vừa tiếp xúc liền cảm nhận được. Hắn khẳng định thiếu niên này ở Đại An Sâm Lâm ngây ngô thời gian tuyệt đối không ngắn, hơn nữa còn là một hạng người sát phạt quyết đoán. \"Ta là Thái Thúc Thạch, một mực ở Đại An Sâm Lâm vùng này cầu sống, bằng hữu nhìn không quen mặt, chẳng lẽ là mới tới?\" Này áo xám niên thiếu thoạt nhìn cực kỳ thiện giao, đến phía sau mang dáng tươi cười chủ động nói."
}