{
  "chapter_name": "Chương 565: Thiếu nữ quen thuộc",
  "content": "Ninh Thành chen giữa đông đảo tu sĩ, từ trên boong thuyền nhìn ra ngoài. Hư không thuyền bên ngoài, một mảnh mênh mông vô biên xanh thẳm tinh không ra hiện ở trước mặt hắn. Dưới một mảnh màu xanh nhạt tinh không, còn có một tầng ngăn cách mơ mơ hồ hồ, để cho thần thức của hắn nửa điểm đều thẩm thấu không vào được. Đây là đại trận bảo vệ tinh cầu tinh cầu, loại tinh cầu đại trận này so với Mạn Luân Tinh Lục mạnh hơn lớn hơn nhiều lắm. Cái này mênh mông vô biên xanh thẳm sắc tinh lục, cũng xa không phải là Mạn Luân đại lục có thể so sánh được. Mười một chiếc hư không phi thuyền Từ Mạn Luân Tinh Không tới từ từ tới gần nơi này cái màu xanh nhạt tinh lục, vài tên tu sĩ từ thuyền hạm bay xuống, rơi vào bên ngoài tinh cầu đại trận. Ninh Thành xa xa liền có thể thấy này vài tên tu sĩ đang cùng người hộ tinh đại trận trao đổi sau đó, hộ tinh đại trận mới thong thả mở ra một cái cửa vào, những thứ này hư không thuyền hạm mới có thể đi vào hộ tinh đại trận. Nhìn những thứ này, Ninh Thành trong lòng lặng lẽ không nói. Nếu mà hắn ở loại địa phương này đắc tội đại nhân vật, người khác chỉ cần phong tỏa hộ tinh đại trận, hắn còn muốn chạy cũng đi không xong, nơi này so với Mạn Luân Tinh Lục nghiêm ngặt hơn nhiều lắm. Mạn Luân Tinh Không mười một chiếc thuyền hạm đi qua hộ tinh đại trận sau đó, chậm rãi dừng ở trên thật lớn tinh không quảng trường vòng ngoài tinh cầu. Ninh Thành nhìn một chút, quảng trường này vô biên vô hạn, không chỉ nói ánh mắt, coi như là thần thức của hắn cũng quét không tới cùng. Mạn Luân Tinh Không tới hạm đội không coi là nhỏ, hơn nữa mỗi một chiếc đều là to lớn vô phách. Thế nhưng ở quảng trường này, những thuyền hạm này quá tầm thường. Ninh Thành còn đang quan sát này tình huống chung quanh, trên thương thuyền phát thanh liền vang lên, \"Các vị bằng hữu, Trung Thiên Đại Tinh Không lớn nhất tinh lục trung thiên tinh lục đã đến. Dừng ở đây, chúng ta thương thuyền cùng các vị bằng hữu giao dịch vận chuyển kết thúc, các vị có thể tự động đi làm thủ tục tiến vào trung thiên tinh lục. Chúng ta thương thuyền sẽ ở mười năm sau đó trở về Mạn Luân Tinh Lục, cũng hoan nghênh các vị bằng hữu tiếp tục đặt vé chúng ta thương thuyền, chúc các bằng hữu may mắn.\" Trên thương thuyền vô số tu sĩ chen chúc ra, thoáng qua chính là hơn một trăm vạn người đi ra. Thế nhưng những người này đứng ở nơi này rộng vô biên tinh không trên quảng trường, chút nào không hiện lên chen chúc. Theo đoàn người tán đi, nơi này càng là có vẻ trống trải một phần. Ninh Thành không dám dùng thần thức chung quanh quét loạn. Ánh mắt của hắn quét một lần, không có thấy Trầm Cầm Du. Bất quá Ninh Thành cũng biết. Trầm Cầm Du tinh thông dịch dung, coi như là nàng đứng ở trước mắt tự mình, nếu mà nàng không nói ra, hắn cũng rất khó nhận ra đối phương. Không có thấy Trầm Cầm Du, lại nhìn thấy Tử Xa Quân. Tử Xa Quân đang hết nhìn đông tới nhìn tây, khi Ninh Thành thấy hắn thời điểm, hắn lập tức lộ ra tiếu ý, đi hướng về Ninh Thành. Ninh Thành nhanh chóng cúi đầu. Trong lòng cũng là hơi hơi trầm xuống một cái. Tử Xa Quân cái dạng này, rõ ràng là nhận ra hắn, thế nhưng đối phương là thế nào nhận ra hắn? \"Ninh huynh...\" Tử Xa Quân trực tiếp đi tới bên người Ninh Thành, nhỏ giọng gọi một câu. Ninh Thành trong lòng thở dài, cũng ôm quyền nói, \"Đa tạ Tử Xa huynh.\" Tử Xa Quân đi tới nơi này, còn gọi hắn Ninh huynh, đó là thật nhận ra hắn. Mặc dù hắn không biết Tử Xa Quân là như thế nào nhận ra hắn, hắn cũng không cần phải tiếp tục làm bộ. Cảm tạ Tử Xa Quân, là bởi vì Tử Xa Quân nhận ra hắn. Vậy thì tuyệt đối biết cái kia cướp đi một đống tài liệu chính là hắn. Thế nhưng cũng không có người tìm tới hắn, nói rõ Tử Xa Quân không có mật báo, cảm tạ cũng là nên làm. \"Ninh huynh thật là có tài. Ta chỉ lo lắng Ninh huynh đi mua Thiên Không Bảo Ti, xem ra ta quá lo lắng rồi.\" Tử Xa Quân hiển nhiên biết Ninh Thành vì sao cảm tạ hắn. \"Đa tạ Tử Xa huynh, ta ở chỗ này thù quá nhiều người, cũng không cùng Tử Xa huynh nhiều lời. Ta nguyên danh gọi Ninh Thành, không phải là Ninh Nhược Thành.\" Ninh Thành biết nơi này không phải là chỗ nói chuyện. \"Tốt, chúng ta đến Trung thiên tinh lục sau đó, lúc rảnh rỗi sẽ liên lạc lại, đây là truyền tin châu của ta.\" Tử Xa Quân nói lấy xuất ra một cái truyền tin châu đưa cho Ninh Thành. Ninh Thành cùng Tử Xa Quân trao đổi truyền tin châu sau đó, có chút nghi ngờ hỏi.\"Tử Xa huynh, lúc trước ta là một cái tinh không người lưu lạc trang phục. Ngươi là như thế nào nhận ra ta được?\" Tử Xa Quân ha hả cười, \"Những thứ này tương lai rồi hãy nói. Ta đi trước.\" Nói xong, Tử Xa Quân rất nhanh liền tiến vào trong đám người, biến mất ở dưới tầm mắt Ninh Thành. Ninh Thành nhìn bóng lưng Tử Xa Quân biến mất lặng lẽ không nói, thời điểm Tử Xa Quân xuất hiện cũng rất là quỷ dị, ở bên cạnh hắn, hắn dĩ nhiên không có cảm thấy được. Người này ẩn nấp công pháp thật sự là cường hãn, loại này bản lĩnh cường đại ẩn nấp công pháp và truy tung khí tức người khác, hắn vẫn là lần đầu tiên thấy. Truy tung khí tức người khác, Ninh Thành nghĩ tới đây, trong lòng cả kinh, hắn bỗng nhiên nghĩ đến Tử Xa Quân nếu mà theo dõi hắn mà nói, hắn chẳng phải là cũng không cách nào chạy thoát? Vậy hắn giết Lâu Bình Xuyên sự tình, tên này có biết hay không? Một lúc lâu sau đó, Ninh Thành lắc đầu, đem những thứ này phiền lòng sự tình ném ở một bên, cũng đi theo đoàn người tiến vào đại sảnh làm ngọc bài. Nơi này là chỗ làm thân phận ngọc bài tiến vào trung thiên tinh lục, nói là thân phận ngọc bài, kỳ thực chính là bỏ tiền mua một cái danh ngạch đi vào. Dù cho nơi này là trung thiên tinh lục, cũng không có ai sẽ tra xét 3 đời tổ tông nhà ngươi, tùy tiện cho ngươi một cái thân phận ngọc bài có thể chứng minh đây là ngươi thì tốt rồi, căn bản cũng không sẽ ghi lại khí tức của ngươi cùng thứ khác. Tu sĩ làm thân phận ngọc bài rất nhiều, thế nhưng cái đại sảnh này thật sự là lớn thái quá, căn bản cũng không có bất luận cái gì chen chúc. Ninh Thành rất nhanh thì bỏ một tỷ thanh tệ làm một cái thân phận ngọc bài tiến vào trung thiên tinh lục, hắn cũng không có dừng lại ở nơi này tinh không quảng trường, làm thân phận ngọc bài sau đó, hắn lập tức liền đi ra đại sảnh. Đến trung thiên tinh lục, đối với Ninh Thành mà nói, việc tối trọng yếu là tăng lên tu vi của mình, sau đó điên cuồng kiếm tinh tệ. Tranh thủ có một ngày có thể mua được đỉnh cấp tinh không chiến hạm có thể xuyên qua mặt biên hư không. Hai cái nữ tu ở trước mặt Ninh Thành đi tới, Ninh Thành tùy ý nhìn lướt qua. Khi ánh mắt Ninh Thành rơi ở trên người một người nữ tu trong đó thì, thiếu chút nữa kinh hô lên thành tiếng. Nữ tu này yểu điệu bóng lưng và khí tức vô cùng quen thuộc, để cho Ninh Thành thiếu chút nữa gọi ra hai chữ Quỳnh Hoa. Nhưng này nữ tu này đã là Niệm Tinh tu vi, hơn nữa bóng lưng của nàng thấy thế nào cũng chỉ là một thiếu nữ. \"Chờ một chút...\" Ninh Thành vừa kêu một câu, cũng nhớ tới chính bản thân vẫn còn là một cái lão giả tóc trắng xoá hình tượng. Ninh Thành lại cũng không kịp đoái hoài tới cái khác, lấy ra một giọt Thần Hi Băng Tủy nuốt xuống, đồng thời đuổi theo. Thần Hi Băng Tủy tiến vào trong miệng Ninh Thành, như một cổ sinh mệnh nguồn suối thịnh vượng nhất, trong nháy mắt liền tỏa khắp toàn thân Ninh Thành, để cho Ninh Thành tóc bạc thay đổi thành đen sẫm, thọ nguyên của hắn cấp tốc khôi phục. Chỉ mấy hơi thở, Ninh Thành liền lần nữa khôi phục dáng vẻ trẻ tuổi vốn có. Chỉ là lúc này Ninh Thành không có có tâm tình đi cảm thán Thần Hi Băng Tủy nghịch thiên, hắn dùng tốc độ nhanh nhất vọt tới trước mặt hai gã nữ tu này, lớn tiếng kêu lên, \"Hai vị sư tỷ chờ...\" Hai gã nữ tu đều ngừng lại, nghi hoặc nhìn Ninh Thành. Thấy trước mắt hai nữ tu mang theo cái khăn che mặt, Ninh Thành tâm nặng trĩu đến đáy cốc. Hắn khẳng định nữ tu bên phải chính là Quỳnh Hoa, khí chất đó, nhãn thần, vóc người, thậm chí tất cả tất cả. Nhưng Ninh Thành đồng dạng nhìn ra, tuổi tác của nữ tu này tuyệt đối sẽ không quá lớn, thoạt nhìn thật giống như một thiếu nữ học sinh trung học bình thường giống nhau. Càng làm cho Ninh Thành lo lắng chính là, trước mắt ở người thiếu nữ này chỉ là lẳng lặng nhìn hắn, không có nửa phần ba động. Nếu như là hắn Quỳnh Hoa, sớm đã nhào tới sao?? \"Vị sư huynh này, ngươi tìm ai?\" Nói chuyện là người kia nữ tu tuổi hơi lớn hơn. \"Ta...\" Ninh Thành dĩ nhiên không biết mình nên nói cái gì, hắn thấy người nữ tu này cau mày, liền vội vàng nói, \"Ta muốn thỉnh giáo một chút tên của hai vị sư tỷ.\" Nữ tu hừ lạnh một tiếng, căn bản cũng không có để ý tới Ninh Thành, chỉ là đột nhiên tế xuất một cái Tinh Hà cấp chiến hạm, đối với Sư Quỳnh Hoa như thiếu nữ nói, \"Chúng ta đi.\" Ninh Thành trơ mắt nhìn chiếc Tinh Hà chiến hạm này lao ra quảng trường, tiến vào trung thiên tinh lục, lúc này mới nhớ tới chính bản thân hẳn là nên đuổi theo. Để cho Ninh Thành thất vọng là, sơn trại chiến hạm của hắn tuy rằng cũng chạy ra khỏi quảng trường, cũng rốt cuộc không nhìn thấy chiến hạm vừa rồi của hai nữ tu. Tại sao phải như vậy? Ninh Thành ngơ ngác mặc cho chiến hạm của mình nhằm phía trung thiên tinh lục, dĩ nhiên quên mất khống chế. Hắn từ trong tay Việt Gia đoạt lại Ngũ Hành Lạc Bảo Đồng Tiền, Ngũ Hành Lạc Bảo Đồng Tiền này là hắn tặng cho Sư Quỳnh Hoa. Dùng tình yêu của Sư Quỳnh Hoa đối với hắn, chỉ cần còn có còn một hơi thở, cũng sẽ không vứt bỏ đồ đạc hắn tặng. Ngũ Hành Lạc Bảo Đồng Tiền bị Việt Gia cướp được, Quỳnh Hoa nhất định là đã ngã xuống không thể nghi ngờ. Ninh Thành sớm chuẩn bị kỹ càng, coi như là lên trời xuống đất, cũng phải tìm được Quỳnh Hoa Nguyên Thần. Nhưng là hôm nay hắn thế nào lại thấy Quỳnh Hoa? Hơn nữa còn biến thành một cái thiếu nữ? \"Ta là chuyển thế thân, Nguyên Thần trời sinh cường đại...\" Lời của Sư Quỳnh Hoa lần thứ hai ở bên tai Ninh Thành lẩn quẩn, chuyển thế? Ninh Thành ở trong nháy mắt liền hiểu là chuyện gì xảy ra, Quỳnh Hoa lần thứ hai chuyển thế, chỉ là lần này xuất hiện ở trong tinh không. Quỳnh Hoa đệ nhất thế nhất định là một cái đại nhân vật phi thường rất giỏi, bằng không sẽ không vài lần chuyển thế. \"Ông trời, cám ơn ngươi...\" Ninh Thành lần đầu tiên quỳ gối bên trên chiến hạm, cảm tạ ông trời, để cho hắn lần thứ hai gặp được Quỳnh Hoa của hắn. Quỳnh Hoa ở trung thiên tinh lục, hắn tin tưởng mình khẳng định có thể tìm được nàng. \"Oành...\" Thuyền hạm phát sinh nổ vang một tiếng rung động, để cho Ninh Thành trở nên giật mình tỉnh giấc, hắn còn ở trong chiến hạm. Thế nhưng lập tức hắn cũng biết sơn trại chiến hạm của hắn bị va chạm, hơn nữa phía sau đã bốc cháy. Ninh Thành không chút suy nghĩ, liền chạy ra khỏi chiếc chiến hạm này. Chiếc chiến hạm này là chiến lợi phẩm của hắn, lại là một hàng sơn trại, hắn cũng không phải rất yêu thương. Chân chính để cho hắn để ý chiến hạm là La Lan, chỉ là La Lan đẳng cấp quá thấp, bây giờ còn không có khả năng chữa trị. \"Ầm...\" Ninh Thành mới vừa từ trong chiến hạm đi ra, sơn trại chiến hạm của hắn liền vỡ tan ra, hóa thành một đoàn hỏa diễm. \"Hừ!\" Một tiếng hừ lạnh để cho Ninh Thành tỉnh táo lại, ở hắn cách đó không xa đậu một con thuyền màu bạc trắng xinh đẹp chiến hạm. Ninh Thành hiện tại cũng không phải cái gì tay mơ, hắn vừa nhìn thấy chiến hạm này cũng biết đây là một con thuyền chân chính tinh không chiến hạm. Vừa rồi chiến hạm của hắn nhất định là bị chiếc chiến hạm này cố ý đụng nổ, bất quá lúc này Ninh Thành trong lòng vui mừng như muốn nổ tung giống nhau, căn bản là không rảnh lưu ý mấy thứ này. Hắn ngay cả phi kiếm đều lười tế xuất, liền muốn bay thẳng đi trung thiên tinh lục. \"Ngươi đứng lại.\" Một cái thanh âm thanh thúy gọi lại Ninh Thành, đồng thời tinh không chiến hạm dừng lại trên không trung vươn ra một cái boong tàu, trên boong thuyền có nhiều người."
}