{
  "chapter_name": "Chương 459: Sau khi tiến vào thì không đi ra",
  "content": "Một trận hối hận nảy lên trong lòng Phổ Lãnh, hắn đến Ninh Thành nơi này sớm đã điều tra rõ, nơi này có ba người ở. Ninh Thành là Ích Hải Cảnh tu sĩ, còn có bên người Ninh Thành một cái nữ tử, Hóa Đỉnh tầng hai tu vi. Loại tu vi này đối với bọn hắn mà nói, hoàn toàn có thể không đáng kể. Về phần cái kia tiểu cô nương, ở trong mắt Ngân Lôi Thương Hội cao thủ, căn bản là không khí. Hắn đâu có thể nghĩ đến, sự thực cùng hắn tưởng tượng khác xa như vậy? Phổ Lãnh làm việc có rất ít thời điểm phải hối hận, lần này hắn là thật hối hận. Hắn khẳng định tu vi Ninh Thành không tới Hóa Đỉnh, Ích Hải Cảnh tu sĩ lợi hại như Ninh Thành, hắn tu luyện năm sáu trăm năm, nói lời trong lòng, đó là từ chưa bao giờ thấy qua. Chẳng những không có thấy qua, cũng chưa từng nghe nói qua. Coi như là Ngân Lôi Thương Hội trước đây đệ nhất cao thủ Tiết Dị Nhân, ở Ích Hải Cảnh thời điểm, cũng không có đáng sợ như Ninh Thành vậy. Dù cho lời đồn tinh không tu sĩ, bên ngoài thiên tài san sát. Hắn cũng cho rằng thiên tài cường đại nhất, cũng không cách nào ở Ích Hải Cảnh tu vi liền đáng sợ như thế. Lại là vài tiếng kêu thảm thiết truyền ra, Ninh Thành sắc mặt tái nhợt không ngừng ném ra trận kỳ, đồng thời hắn còn phải khống chế ba mươi sáu chuôi Thái Hư chân ma phủ. Mặc dù mười hai người bị Ninh Thành giết chín người, hắn trong lòng vẫn là rất rõ ràng, chính bản thân cũng không có thực sự thắng chắc, hiện tại hắn là càng ngày càng không kiên trì nổi. Kỷ Lạc Phi đã không còn hỗ trợ, được Ninh Thành đưa vào Tiểu Thế Giới. Ninh Thành trong lòng rõ ràng một khi trận pháp bị phá đi, hắn còn không có phát động Tận Hỏa Thần Thông mà, vậy hắn này sẽ không có cơ hội phát động. Đừng nhìn hắn hiện đang lợi dụng liên hoàn sát trận chiếm cứ thượng phong, trên thực tế còn có ba tên gia hỏa cường đại nhất không có bị giết. Nếu là trận pháp của hắn xuất hiện một tia khe hở, kết quả kia sẽ chỉ là hoàn toàn tương phản. Dùng trạng thái của hắn bây giờ, đó là tuyệt đối đỡ không được hai gã Kiếp Sinh Cảnh tu sĩ cùng một gã cường đại Hóa Đỉnh tu sĩ liên thủ. ... Lúc này tu sĩ ở chung quanh Ninh Thành động phủ, chỉ có thể cảm nhận được không gian chung quanh từng trận hoảng động. Một phần bên ngoài tràn đầy sát khí quấy nhiễu tiến đến, để cho những tu sĩ này kinh hồn táng đảm. Tất cả mọi người đang rung động vì Ninh Thành sống dai, coi như là cái tên gia hỏa mới tới này là một cái trận pháp cao thủ. Cũng không đến mức có thể ngăn cản mười một tên cường giả thời gian lâu như vậy sao?? Thế nhưng biết rõ chuyện này rất quỷ dị, lại không có ai có dũng khí dùng thần thức đi thăm dò, dò xét. \"PHỐC...\" Ở thời điểm Ninh Thành dùng mười hai chuôi búa đem người kia tóc dài yêu dị nam tử chém thành vài đoạn, búa cùng trói buộc vây quanh ở Phổ Lãnh bên người trong nháy mắt yếu đi. Phổ Lãnh trong tay nhung vòng khuyên quang mang tăng vọt. Một đạo phương viên mấy trượng vòng khuyên lưỡi đánh ra. \"Răng rắc...\" Ninh Thành liên hoàn sát trận rốt cục bị hắn đánh vỡ, xung quanh rõ ràng đồng thời. Phổ Lãnh nhìn thấy kết cục của Ti Bình Hiên. Lúc này Ti Bình Hiên đã hóa thành hơn mười phiến huyết nhục, Phổ Lãnh cũng cảm giác được đầu óc của mình tối sầm, hắn chưa hề nghĩ tới Ti Bình Hiên sẽ ở trước mặt của hắn bị giết. Ti Bình Hiên là Kiếp Sinh Cảnh tu sĩ duy nhất của Ngân Lôi Thương Hội ngoài hắn ra, mặc dù thực lực không bằng hắn, nhưng đối với hắn và Ngân Lôi Thương Hội mà nói, đều là trọng yếu không gì sánh được. \"Súc sinh, ta phải nuốt ngươi...\" Phổ Lãnh cuồng hét một tiếng. Trong tay nhung vòng khuyên lần thứ hai hóa thành một đạo hình bán nguyệt trạng vòng khuyên mang quét đi ra ngoài. Hắn không có vực, nhưng là nhung vòng khuyên mang nhưng của hắn có thể cuồn cuộn nổi lên trói buộc cùng vực không sai biệt lắm. Cho dù là ở giữa nổi giận, Phổ Lãnh vẫn không có mất lý trí, hắn tin tưởng nửa đạo nhung vòng khuyên mang của mình này không cách nào làm gì Ninh Thành. Bởi vì đối phương so với hắn tinh ranh hơn, thông thạo vực ứng dụng, hắn chỉ có thể dùng bản thân pháp kỹ mang theo một phần bị trói buộc không gian, còn đối với phương tùy thời tùy chỗ đều có thể khống chế xung quanh không gian. Chính là bởi vì đối với Ninh Thành loại này kiêng kỵ, Phổ Lãnh chân chính sát thủ là nửa đạo nhung vòng khuyên này là phía sau tuyệt sát. Nửa đạo nhung vòng khuyên, vô luận Ninh Thành là trốn hay là ngăn trở, hắn đều có thể đúng lúc biến chiêu. Dưới hắn chân nguyên cùng máu huyết điên cuồng thiêu đốt, nhung vòng khuyên sẽ tự động vỡ ra. Nổ ra vô cùng vô tận vòng khuyên mang. Những thứ này vòng khuyên mang sẽ khống chế chung quanh đây sát thế, đem Ninh Thành cuốn vào. Coi như là vòng khuyên mang cũng không giết chết Ninh Thành, chí ít có thể lưỡng bại câu thương. Huống chi hắn bên này còn có một cái Diêm Phú. Hơn nữa hắn tin tưởng này được ăn cả ngã về không nhung vòng khuyên tuyệt đối có thể giết chết Ninh Thành. Diêm Phú là một người chỉ có Hóa Đỉnh tầng tám tu sĩ, so sánh với 11 người tới chỗ Ninh Thành nơi này mà nói, tu vi của hắn căn bản cũng không là gì. Dùng hắn loại tu vi này, cư nhiên có thể cùng Phổ Lãnh bình thường giống nhau kiên trì đến cuối cùng, ngay cả Ninh Thành đều đối với hắn có chút kiêng kỵ. Phổ Lãnh đánh giá cao Ninh Thành, đồng dạng đánh giá cao hắn ở Ngân Lôi Thương Hội thống trị độ mạnh yếu. Khi hắn oanh phá Ninh Thành liên hoàn khốn sát trận, được ăn cả ngã về không đánh ra cuối cùng giết tuyệt đồng thời, Diêm Phú cũng tế xuất một món khác. Diêm Phú tế xuất không phải là công kích Ninh Thành pháp bảo, mà là một quả lẩn trốn phù. Lẩn trốn phù ở nhung vòng khuyên kích phát đi thời điểm. Cũng hoàn toàn kích phát. Phát sinh từng đợt bạch mang chói mắt, trong thời gian ngắn liền cuồn cuộn nổi lên Diêm Phú phá vỡ không gian. Thấy Diêm Phú lại vào lúc này chạy trốn. Phổ Lãnh vô cùng phẫn nộ. Chỉ là một hơi thở thời gian, nhung vòng khuyên liền xuyên qua bên hông Ninh Thành. Họa xuất một đạo tia máu thật dài. Phổ Lãnh từ trong nháy mắt Diêm Phú chạy trốn tức giận tỉnh táo lại, tâm tình của hắn từ cực kỳ tức giận quay lại đến kinh hỉ không gì sánh được. Ninh Thành đồng dạng là nỏ mạnh hết đà, ngay cả hắn cái này giả tạo bán vòng khuyên đều tránh không thoát, vậy tuyệt sát của hắn đối phương khẳng định tránh không thoát. Phổ Lãnh căn bản cũng không có nửa phần do dự, trực tiếp bắt đầu phát động nhung vòng khuyên tuyệt sát. Thần thức của hắn vừa mới kích động ở mặt trên bản thân pháp bảo, cũng cảm giác được xung quanh từng trận sụp đổ truyền đến. Dường như tại đây một mảnh không gian thiếu một món gì đó bình thường giống nhau, loại trạng thái này cùng vực trói buộc rất giống, rồi lại để cho hắn không cách nào trong thời gian ngắn nhất làm ra lựa chọn chính xác. Vừa mới được kích phát nhung vòng khuyên vào giờ khắc này bị cắt đứt, tử vong uy hiếp truyền đến, Phổ Lãnh theo bản năng rùng mình một cái. \"Ầm...\" Ngọn lửa cuồng bạo đột ngột ở chung quanh hắn bạo phát, phô thiên cái địa hỏa lãng từ bốn phía cuốn về phía hắn, kinh khủng hỏa diễm này để cho Phổ Lãnh tuyệt vọng. Hắn rốt cuộc hiểu rõ cái này sụp đổ là vật gì, đó là hỏa diễm đốt rụi không gian tất cả, tạo thành giả tạo sụp đổ. Đáng tiếc là hắn hiểu ra hơi muộn một chút, điên cuồng hỏa lãng đè ép tiến đến, Phổ Lãnh điên cuồng kêu một tiếng, làm một Kiếp Sinh cảnh tu sĩ, hắn quá rõ tình cảnh của mình. Hắn biết mình đã xong đời, lúc này hắn chỉ có một ý niệm trong đầu, hối hận. Không phải là hối hận tìm đến Ninh Thành, mà là hối hận cuối cùng hắn không nên dùng cái này bán vòng khuyên hư chiêu. Nếu mà vừa hắn lao ra trận pháp, liền tới một người tuyệt sát, Ninh Thành đã bị hắn giết. Chỉ là bởi vì hắn đã đánh giá cao Ninh Thành, dùng một cái bán vòng khuyên tuyệt chiêu, kết quả người bị giết là hắn. Hối hận sau đó, hắn lập tức liền đại hận, hắn hận người không phải là Ninh Thành, mà là Diêm Phú mới vừa chạy trốn. Ninh Thành nỏ mạnh hết đà, nếu mà không trốn đi đối với Ninh Thành động thủ, hắn vẫn như cũ có cơ hội giết chết Ninh Thành. Nếu mà... Thế giới này thứ không đáng giá tiền nhất chính là nếu mà, ngươi có thể nếu mà bất kỳ vật gì, bất cứ chuyện gì, nhưng không cách nào thay đổi bất kỳ kết quả gì. Ngọn lửa cuồng bạo ở tứ hợp viện của Ninh Thành dâng lên, tiếng nổ tung ở toàn bộ khu thành Bắc đều mơ hồ có thể nghe. Chỉ là nơi này không có ai đến, không có lấy một đạo thần thức đến kiểm tra. ... Vô Căn Hắc Thành công hội lầu hai. Một gã thanh niên thân mặc áo đen đang ngồi ở giữa đại sảnh lầu hai, ở bên người hắn, còn đứng lấy hai nữ tu vô cùng xinh đẹp thanh tú. Người thanh niên này khuôn mặt có vẻ hơi dài, bất quá cường hãn rắn chắc cường tráng thân thể, để cho hắn mặt dài thoạt nhìn cũng không hiện lên quá kỳ cục. \"Phổ hội chủ thế nào còn không có đến? Nếu mà trễ nữa mà nói, ta cũng không có nhiều thời gian như vậy chờ hắn.\" Mặt dài thanh niên bưng lên một chén linh rượu trước người trên bàn sau đó uống một hợp, có chút không hài lòng nói. Hắn sau khi nói xong liền bỗng nhiên đứng lên, đồng thời kinh dị đem ánh mắt nhìn về phía không trung ngoài cửa sổ, một lát sau cau mày nói, \"Có ai ở Vô Căn Hắc Thành dùng đỉnh cấp lẩn trốn phù? Đi kiểm tra một chút.\" \"Là, Thiếu thành chủ.\" Hai tên tu sĩ vừa trả lời, người đã theo cái này Thiếu thành chủ biến mất ở tại đại sảnh lầu hai. Thanh niên áo đen mặt dài chính là Vô Căn Hắc Thành Thiếu thành chủ Tục Lượng Trí, phụ thân của hắn cũng là Vô Căn Hắc Thành đệ nhất cao thủ Tục Khải, Tục Khải đồng thời cũng là Vô Căn Hắc Thành thành chủ. Mặc dù Tục Khải tùy thời tùy khắc đều có thể rời đi Vô Căn Hắc Thành, nhưng hắn chính là không muốn rời đi. Chẳng những hắn không muốn rời đi, chính là của hắn con trai độc nhất Tục Lượng Trí cũng không có rời đi Vô Căn Hắc Thành. Tục Lượng Trí bên này tổ đội sớm đã có hơn năm mươi tên tu sĩ, tu vi kém nhất đã ở Hóa Đỉnh tầng bốn. Đối với Tục Lượng Trí mà nói, hắn hiện tại muốn là chọn lựa ra năm mươi người, không cần phải bỏ bớt. Đừng xem Tục Lượng Trí là một tên dâm tặc, tính tình thâm độc. Nữ tu ở Vô Căn Hắc Thành, chỉ cần hắn coi trọng, hơn nữa có thể thu vào tay, hắn nhất định phải thu vào tay. Nếu mà không thể để cho hắn thoả mãn, hắn sẽ làm cái kia nữ tu sinh tử không bằng. Nếu mà người nào đắc tội hắn, người đắc tội với hắn sớm muộn người sẽ chết không toàn thây. Thế nhưng hắn ở phương diện nói chuyện, vẫn là vô cùng có tín dự. Chí ít hắn hứa hẹn cơ bản đều có thể làm được, chính là bởi vì như vậy, hắn tổ đội tin tức truyền đến, mới có thể có nhiều người nguyện ý báo danh như vậy. Tu sĩ được Tục Lượng Trí phái đi ra rất nhanh thì đã trở về, bởi vì hai người còn không có rời đi công hội cửa chính, liền nhận được tin tức. \"Chuyện gì xảy ra?\" Tục Lượng Trí để xuống chén linh rượu trong tay. \"Hồi bẩm Thiếu thành chủ, Ngân Lôi Thương Hội Phổ Lãnh hội chủ dẫn theo mười người đi khu thành Bắc bắt cái kia Ninh Thành, sau khi tiến vào, liền không còn đi ra. Chỉ có người nghe được bên trong không ngừng phát sinh kịch liệt nổ tung, cùng với không gian chung quanh đều có mãnh liệt ba động. Về phần bên trong rốt cuộc đã xảy ra chuyện gì, bây giờ còn không có phi thường rõ ràng. Chúng ta trở về dò hỏi một chút Thiếu thành chủ, muốn hay không nên tiến vào đối phương động phủ kiểm tra?\" Tên tu sĩ này sau khi nói xong, chẳng những là Tục Lượng Trí sắc mặt đại biến, chính là tu sĩ xung quanh nghe được đều khiếp sợ không thôi. Ngân Lôi Thương Hội cộng thêm Phổ Lãnh có hai cái Kiếp Sinh Cảnh tu sĩ, lần này đều là cùng đi, dĩ nhiên một tên cũng không có đi ra, đây là hạng đại sự nào? \"Không cần đi chỗ đó xem, lập tức đi kiểm tra một chút cái này gọi Ninh Thành tu sĩ, biết rõ ràng hắn tại sao muốn san bằng Ngân Lôi Thương Hội tức sạn ở Tiếp Thiên Thạch.\" Tục Lượng Trí đứng lên câu nói đầu tiên dĩ nhiên là để cho người của chính mình đi thăm dò nguyên nhân mọi chuyện. Phổ Lãnh mang người sau khi tiến vào liền không có đi ra, chuyện này căn bản cũng không cần hỏi, nhất định là dữ nhiều lành ít, bằng không Phổ Lãnh sớm đã đến công hội đại sảnh."
}