{
  "chapter_name": "Chương 399: Trùng kích ích hải",
  "content": "Kỷ Lạc Phi dần dần bình tĩnh trở lại, sau khi ngồi xuống chỉnh sửa lại một chút manh mối rồi mới lên tiếng, \"Năm đó ngươi đi Nộ Phủ cốc sau đó, ta đến Thần Phong học viện. Liễu trưởng lão đối với ta rất chiếu cố, chẳng những đơn độc phân cho ta một cái động phủ, còn phái người chuẩn bị linh thảo hoa viên bên ngoài động phủ. Ta bởi vì có vật lưu lại của ngươi, tốc độ tu luyện rất nhanh. Thế nhưng tiệc vui chóng tàn, Thần Phong học viện liền bị người đánh lén. Thời điểm ta cho rằng khó có thể may mắn tránh khỏi, công Tôn tiền bối tới. Nàng nói là bằng hữu của ngươi, đem người kia công kích Thần Phong học viện dọa lui, bất quá nàng cũng không có động thủ sát nhân, chỉ là đem ta mang đi.\" Những thứ này Ninh Thành đều nghe Sao Băng Học Viện Mạn viện trưởng nói rồi, lúc này nghe Lạc Phi nói nữa ra, trong lòng hắn càng là cảm kích cái kia bà lão tóc bạc. Nếu mà không phải cái kia bà lão tóc bạc, Thần Phong học viện cùng Lạc Phi đều có thể biến mất. Hắn bởi vì lo lắng Lạc Phi, vẫn không có không đi Hóa Châu, tương lai chờ thời điểm hắn rời đi Bình Châu, hay là đi Hóa Châu đi một vòng. \"Công Tôn tiền bối giúp ta không ít, hiện tại nàng lại giúp ngươi, ta nợ nàng nhân tình rất lớn.\" Ninh Thành gật đầu, trong lòng đã nhớ kỹ cái này bà lão tóc bạc một phần nhân tình. \"Ừm.\" Kỷ Lạc Phi ừ một tiếng tiếp tục nói, \"Công Tôn tiền bối hình như bị thương, vẫn đang chữa thương. Ở thời điểm ta tu luyện tới Ngưng Chân tầng chín, nàng thương thế đã lành. Nàng nói đồ đạc nàng mong muốn rất khó bắt được, nàng nên rời đi Dịch Tinh Đại Lục, hỏi ta có muốn hay không đi Thiên Châu. Ta nói ta phải về Thương Lặc Thành chờ ngươi, nàng liền đem ta đưa đến Thương Lặc Thành, chính bản thân rời đi, ta phỏng chừng nàng đi Thiên Châu. Ta lúc trở lại, là Ngưng Chân chín tầng, Thương Tần Quốc hoàng thất cũng không có có dũng khí làm gì ta. Bất quá ta ở Thương Lặc Thành mới ở đã hơn một năm, cũng cảm giác được nơi ở bên ngoài bị người dùng trận pháp quản chế, hơn nữa ta cũng cảm giác mình trên người bị hạ thần thức dấu hiệu. Ta cùng công Tôn tiền bối cùng nhau, ra mắt một phần cao nhân. Biết mình coi như là muốn chạy trốn cũng đi không xong, huống hồ ta cũng sợ vạn nhất ta đi, ngươi trở về tìm không được ta...\" \"Lạc Phi. Ngươi không cần lo lắng, nếu ta đã trở về, việc này liền giao cho ta xử lý.\" Ninh Thành đã hiểu Kỷ Lạc Phi lo lắng. Lần thứ hai an ủi một câu. \"Không phải...\" Kỷ Lạc Phi vành mắt đỏ lên nói, \"Về sau có người tìm ta. Muốn ta dời đến Thương Tần Học Viện đi. Ta không muốn, bọn họ hữu ý vô ý tiết lộ nói là Ích Hải Cảnh tiền bối phân phó, ta, ta...\" Do dự một chút sau đó, Lạc Phi bỗng đứng lên, \"Phu quân, hai chúng ta ở tại chỗ này, để cho Nhược Lan muội tử đi trước sao?\" Nàng biết Ninh Thành chắc chắn sẽ không bỏ nàng đi. Thế nhưng nàng không có khả năng liên lụy đến Ninh Thành muội muội Nhược Lan. Nàng rất rõ ràng cái gì là Ích Hải Cảnh tu sĩ, đó là tồn tại ngưỡng vọng cũng không cách nào ngưỡng vọng. Ninh Thành rốt cuộc hiểu rõ Kỷ Lạc Phi lo lắng chính là cái gì, nàng là sợ Ích Hải Cảnh này đại năng giả tới, hắn cũng đi không xong. Lạc Phi đổi giọng gọi hắn phu quân, là muốn tại khi trước cái Ích Hải Cảnh tu sĩ kia tới, tranh thủ cùng hắn thành thân. \"Lạc Phi tỷ, người nọ lợi hại như vậy?\" Ninh Nhược Lan nhịn không được hỏi một câu. Ở trên địa cầu, ca ca có thể bay, nàng cho rằng ca ca là lợi hại nhất. Đi tới Dịch Tinh Đại Lục sau đó, nàng mới biết được tu sĩ so với ca ca lợi hại hơn còn có rất nhiều. \"Lạc Phi, Nhược Lan các ngươi đều không cần lo lắng. Coi như là Ích Hải Cảnh tên gia hỏa này đến Thương Lặc Thành, ta cũng không sợ hãi. Huống chi, hắn hiện tại khẳng định đang bế quan. Chờ hắn bế quan đi ra, trở lại nơi này, tốc độ nhanh nhất cũng phải thời gian mấy tháng. Chúng ta mấy tháng này liền ở lại Thương Lặc Thành tu luyện, chỉ cần Lạc Phi không đi, tin tưởng không có người chủ động tìm tới.\" Ninh Thành cầm tay lấy Kỷ Lạc Phi an ủi. \"Ngươi biết là ai?\" Kỷ Lạc Phi run giọng hỏi. Ninh Thành gật đầu, \"Ta hoài nghi bọn họ tìm được ngươi, rất có thể là bởi vì ta duyên cớ. Nếu ta đoán không lầm, để mắt tới của ngươi rất có thể là Quy Nguyên Thành Quy Phong.\" \"Ca, tên biến thái kia...\" Ninh Nhược Lan thanh âm đều đang run rẩy. Nàng và ca ca cùng nhau, đương nhiên nghe Na Hinh Lan nói qua Quy Phong sự tình. Cũng nhìn thấy qua đám áo lót này, biết chuyện về nguyện lực. Nàng vẫn cho là việc này cách nàng rất xa. Không nghĩ tới bây giờ đang ở trước mắt. Kỷ Lạc Phi có chút bận tâm Ninh Thành tu vi, bất quá nàng không có nói ra. \"Ninh gia chuyện báo thù tình trước tiên để ở một bên, Nguyệt phương cùng Hoằng hậu đã trở về, bọn họ hẳn là tìm được chỗ ở, chúng ta bây giờ liền dọn nhà đi địa phương mới, ta muốn bế quan tu luyện.\" Ninh Thành đứng lên. Mặc dù hắn không sợ bình thường Ích Hải Cảnh, thế nhưng Quy Gia còn có Hóa Đỉnh tu sĩ, hiện tại Mạnh Tĩnh Tú để lại 3 tấm tinh thạch cho hắn, hắn có nắm chắc đem tu vi của mình tăng lên một bước nữa. Tinh thạch này tu luyện hiệu quả, Ninh Thành quá rõ, tuyệt đối không có bất kỳ đan dược và linh thạch nào có thể so sánh được. \"Ninh đại ca, phòng ở đã tìm được.\" Dương Hoằng Hậu thanh âm vang dội truyền đến, hiển nhiên đối với việc tìm được phòng ở rất là thoả mãn. Năm người rời đi cái nhà đá này sau đó, cũng không có người đi tìm đến. Ninh Thành thần thức nhìn thấy một gã Huyền Đan tu sĩ nhìn chằm chằm bên này, Huyền Đan này tu sĩ cũng không có tiến lên động thủ. Đối phương không hề động tay, Ninh Thành cũng không có chủ động xuất thủ. Hắn biết đối phương đối với hắn có chút kiêng kỵ, chỉ cần hắn không ly khai Thương Lặc Thành, vậy bọn họ cũng sẽ không hiện ra xuất thủ. Ở Thương Lặc Thành giữa Huyền Đan tu sĩ có hai người, đối với Thương Tần Quốc cái này đô thành mà nói, một gã Huyền Đan tu sĩ liền có thể diệt quốc, đừng nói có hai người. Ninh Thành muốn giết hai cái Huyền Đan tu sĩ này căn bản cũng không cần cố sức khí, hắn biết bây giờ không phải là lúc giết người. Coi như là muốn động thủ, hắn cũng sẽ chờ người khác tìm được hắn rồi lại nói. Trong khoảng thời gian này, hắn nhất định phải tăng lên tu vi của mình. ... Dương Hoằng Hậu cùng Nam Nguyệt Phương tìm được nơi ở quả thực rất tốt, một cái Tiền viện lớn vô cùng, xung quanh có hơn mười gian phòng phòng. Ngoài ra, còn có một cái rất lớn hậu viện, hậu viện một mảnh xanh tươi, hoa viên hồ nước đầy đủ mọi thứ. Loại này nơi ở ở Thương Lặc Thành nhất định là một cái giá trên trời, nhưng so sánh với Dương Hoằng Hậu có hơn mười vạn thượng phẩm linh thạch mà nói, có thể mua vô số loại tiểu viện này. Ninh Thành trước tiên chính là bố trí ở chỗ này tụ linh trận, đồng thời ở phía bên ngoài viện bố trí phòng ngự trận cùng khốn sát trận. Những thứ này đều là để ngừa vạn nhất, hai cái Huyền Đan tu sĩ hắn không quan tâm, thế nhưng Nam Nguyệt Phương đám người lại không thể không quan tâm. Ngoại trừ Hôi Đô Đô được Ninh Thành thả ra bên ngoài, lúc này tất cả mọi người đều đang bế quan tu luyện. Kỷ Lạc Phi từ nơi bà lão tóc bạc này chỉ chiếm được một cái tu luyện công pháp, tài nguyên tu luyện đều là Ninh Thành cho trong chiếc nhẫn mới. Trong giới chỉ ngoại trừ mấy trăm vạn linh thạch, còn có đan dược chất thành đống và một phần ngọc giản hướng dẫn tu luyện. Cơ hồ là khi lấy được những thứ này vào lúc ban đêm, Kỷ Lạc Phi liền thăng cấp đến Trúc Nguyên Cảnh. Lúc này Ninh Thành đi tới bên người nàng, nàng tâm vô bàng vụ, cộng thêm tài nguyên nhiều hơn, tu vi càng là bay nhanh lên cao. ... Tinh thạch Mạnh Tĩnh Tú lưu cho Ninh Thành không để cho hắn thất vọng. Nguyên bản Ninh Thành dùng linh thạch tu luyện tiến bộ chậm rãi, lúc này tốc độ tu luyện quả thực có thể dùng bão táp để hình dung. Tu vi của hắn không ngừng nhanh chóng tiến mạnh, Huyền Hoàng Châu tỏa ra Huyền Hoàng bản nguyên tại đây dưới loại bão táp linh khí hấp thu. Đồng dạng hoạt dược. Ninh Thành cả người đều bị vây ở tại trong một loại hồn nhiên quên thế sự tu luyện, hắn có một loại mơ hồ cảm giác. Đó chính là giữa tinh thạch này hấp thu đồ đạc căn bản cũng không phải là linh khí, là 1 thứ so với linh khí cao minh hơn mấy cái đẳng cấp. Thông thường linh khí hấp thu chuyển hóa thành chân nguyên, đề cao tu vi của mình. Mà loại này trong tinh thạch linh khí hấp thu, hắn chẳng những có thể nhanh chóng tăng lên tu vi của mình, còn có một loại như có như không cảm ngộ. Về phần cái gì cảm ngộ, hắn lại nói không rõ nữa. Thật giống như ngoại trừ tu vi tiến bộ ra, hắn đối với pháp thuật vận dụng cũng nhiều một chút lĩnh ngộ. Tinh thạch này tuyệt đối là đỉnh cấp tu luyện bảo vật. Ninh Thành hiểu rõ điểm này sau đó, càng là điên cuồng hấp thu tinh thạch tu luyện, đem tất cả đều đặt ở một bên. Chỉ sáu ngày tầm đó, ở Huyền Hoàng bản nguyên cùng dưới sự trợ giúp của loại này tinh thạch, Ninh Thành liền thăng cấp đến Tố Thần Cảnh tầng 6. Nửa tháng sau, Ninh Thành thăng cấp đến Tố Thần Cảnh tầng bảy, một tháng sau, Ninh Thành thăng cấp đến Tố Thần Cảnh tầng tám... Khi Ninh Thành trong tay cái này tinh thạch răng rắc vỡ vụn thời điểm, Ninh Thành tu vi vững chắc ở tại Tố Thần Cảnh tầng chín đỉnh phong, đây đã là hắn ở Thương Lặc Thành bế quan tu luyện ngày thứ bốn mươi. Ninh Thành không có tiếp tục dùng loại này tinh thạch tu luyện. Hắn dùng 10 ngày vững chắc tu vi của mình, lúc này mới đứng lên. Ninh Thành thần thức quét đi ra ngoài, Hôi Đô Đô ở hậu viện một chỗ trên núi, nằm phè ra híp mắt phơi nắng. Ninh Nhược Lan đã Ngưng Chân một tầng tu vi. Nam Nguyệt Phương Huyền Dịch viên mãn, đang chuẩn bị trùng kích Huyền Đan cảnh giới, Kỷ Lạc Phi Trúc Nguyên tầng hai. Duy nhất chậm một chút là Dương Hoằng Hậu, bất quá ở dưới Ninh Thành tụ linh trận cùng đan dược linh thạch, hắn mắt thấy liền phải đột phá Trúc Nguyên một tầng, thăng cấp Trúc Nguyên Cảnh tầng hai. Đi tới Thương Lặc Thành đã gần hai tháng, Ninh Thành biết này Quy Phong nếu mà muốn tới Thương Lặc Thành cũng nhanh. Hắn quyết định rời đi Thương Lặc Thành, đơn độc đi ra ngoài trùng kích Ích Hải Cảnh. Hắn có một chút \u0027Phá hư đan\u0027, \u0027Phá hư đan\u0027 là thất cấp địa đan. Nhưng loại đan dược này không phải là đan dược tốt nhất để trùng kích Ích Hải Cảnh. Đáng tiếc là, Ninh Thành trên người là có thật nhiều thất cấp, bát cấp đan dược. Hắn bây giờ còn không cách nào luyện chế ra đến bát cấp địa đan. Không phải hắn làm không được, mà là thời gian không còn kịp nữa. Ở phía sau. Hắn chắc chắn sẽ không có thời gian cầm đến luyện đan. Điều này làm cho Ninh Thành rất là phiền muộn, hắn luyện đan trình độ thủy chung so với tu vi của hắn phải chậm một bước. Mỗi khi hắn cần đan dược cao hơn nữa 1 cấp thời điểm, hắn luyện đan trình độ đều là theo không kịp. ... Đối với Ninh Thành mà nói Bình Châu hay nhất trùng kích lôi kiếp địa phương, chính là Đại An Sâm Lâm. Đại An Sâm Lâm Ninh Thành đã tới một lần, lúc đó tu vi của hắn còn rất thấp. Hắn tu vi bây giờ ở Đại An Sâm Lâm, quả thực liền như hậu viện nhà mình bình thường vậy an toàn. Ninh Thành lựa chọn một mảnh trống trải địa phương bố trí một cái tụ linh trận, hắn chuẩn bị ở trong nơi này độ kiếp. Dù cho Ninh Thành tu vi đến Tố Thần Cảnh viên mãn, ở dưới gần tỷ linh thạch bố trí tụ linh trận, Ninh Thành vẫn như cũ cảm giác được trùng kích Ích Hải Cảnh tu vi ngăn cách trở ngại. Hắn khó khăn lắm chỉ có thể chạm tới tầng kia tu vi ngăn cách, nhưng đánh thẳng vào, lại không hề có lực lượng. Vài viên \u0027Phá hư đan\u0027 được Ninh Thành một lần nuốt vào, \u0027Phá hư đan\u0027 cường đại linh lực oanh một cái ở trong cơ thể Ninh Thành bốc cháy lên, như một đạo đê đập linh lực hồng thủy bị quật mở ra. Ninh Thành đè nén cái loại này linh lực quay cuồng không khỏe, cuốn lên tất cả linh lực lần thứ hai xông về tầng ngăn cách Ích Hải Cảnh tu vi. \"Ầm...\" Từng trận rung động truyền đến, Ninh Thành toàn bộ tâm thần đều bị loại này cường đại trùng kích oanh có chút ngất xỉu, thế nhưng cái loại này tu vi cường đại ngăn cách, để cho hắn căn bản không cách nào vượt quá. Ninh Thành trong lòng thầm than, hắn nội tình quá mỏng yếu đi, hầu như cũng không có qua súc tích nội tình thời điểm, cho tới nay đều là đột nhiên tăng mạnh. Nếu mà không phải Huyền Hoàng bản nguyên cùng hắn cường đại luyện thể thân thể, hắn nói không chừng đều không chịu nổi loại này nhanh chóng tu vi tiến bộ. Vô luận lần này có thể hay không phá tan bình cảnh thăng cấp Ích Hải Cảnh, Ninh Thành đều hạ quyết tâm, sau đó hắn sẽ giành hàng loạt thời gian đi củng cố tu vi của mình. Thăng cấp Hóa Đỉnh sự tình, tạm thời để ở một bên."
}