{
  "chapter_name": "Chương 675: Lại hợp tác",
  "content": "Đoạn Kiền Thái bay ngược hơn mười trượng, đứng vững trên hư không, có chút không dám tin tưởng nhìn Ninh Thành. Hắn chưa hề nghĩ tới còn có tu sĩ cùng giai có thể cùng hắn đụng nhau, nghiêm chỉnh mà nói, mới vừa rồi còn chưa tính là đụng nhau. Hắn xuất thủ trước, Ninh Thành vội vàng phòng ngự. Như vậy vừa so đấu, nhìn như cân sức ngang tài cục diện, trên thực tế là hắn rơi vào hạ phong. Đoạn Kiền Thái căng thẳng trong lòng, tên này rốt cuộc là cường giả ở đâu đi ra ngoài? Mặc dù vừa rồi hai người đều là thử chiêu, bất quá Đoạn Kiền Thái trong lòng phi thường rõ ràng. Ninh Thành không kém gì hắn, thậm chí còn so với hắn hơi chút mạnh hơn một phần. Nếu mà hắn còn muốn động thủ, vậy chỉ có thể ra bản thân tuyệt chiêu. Hắn có đòn sát thủ, ai biết đối phương không có đòn sát thủ? Nếu là so về lý trí, Đoạn Kiền Thái tự nhận hắn so với chín mươi chín phần trăm tu sĩ đều muốn phải lý trí hơn rất nhiều. Hắn chưa bao giờ đánh cuộc chiến không nắm chắc, cùng bất luận kẻ nào thời điểm chiến đấu, hắn cũng là muốn có mười phần nắm chặt mới được. Tri kỷ còn phải biết so chiến đấu, hắn mới có thể đi đánh. Theo hắn tu luyện tới nay, duy nhất bị thua thiệt một lần chính là bị Ninh Thành gài bẫy một hồi. Coi như là như vậy, hắn vẫn như cũ có chuẩn bị ở sau bảo trụ tính mạng của mình. Về phần tiến vào Vĩnh Dạ vực cái này mặt biên cùng vị diện giữa đó kẽ hở, hắn và người khác bất đồng, người khác là trong bất đắc dĩ tiến đến, hắn là có ý định vào. Mục đích chính là một cái, không trải qua gian khổ hiểm nguy, liền không cách nào ma luyện trở thành một cường giả chân chính. Mấy năm trước, Ninh Thành ở Vĩnh Dạ quảng trường có thể ngăn cản hắn một kích, thậm chí còn đưa hắn ép ở phía sau dựa vào bí thuật rời đi Vĩnh Dạ quảng trường, hắn đã đem Ninh Thành xem như một cái cường đại kình địch. Chính vì vậy, lần này gặp mặt hắn mới bức thiết giết chết Ninh Thành. Sự thực lần thứ hai để cho hắn rung động, Ninh Thành chẳng những giống như hắn lên cấp Thiên Vị Cảnh, thực lực còn như nhau không so với hắn kém. Thậm chí còn muốn mạnh hơn nửa phần. \"Ha ha. Ninh huynh quả nhiên lợi hại. Vừa rồi một đao kia là thủ đoạn lợi hại nhất của ta, Ninh huynh dễ dàng liền chặn lại. Tiểu đệ bội phục, cam bái hạ phong.\" Đoạn Kiền Thái không chút do dự thu hồi ám hồng sắc trường đao, đối với Ninh Thành cười ha ha một tiếng, rất là chân thành ôm quyền nói. Ninh Thành gõ một cái đạo khí trường thương trong tay, làm ra một cái biểu tình kinh hồn táng đảm, \"A đù! Đoàn huynh, ngươi vừa rồi một đao kia thiếu chút nữa đem hồn ta đều hù dọa phọt ra. Hoàn hảo ta thiêu đốt một ngàn năm thọ nguyên. Sau đó lại thiêu đốt một nửa máu huyết, rồi mới miễn cưỡng ngăn trở. Ta thấy Đoàn huynh lợi hại như vậy, không khỏi càng muốn thỉnh giáo.\" Đoạn Kiền Thái trong lòng thầm mắng, ngươi thoạt nhìn so với ai khác đều khỏe hơn, thiêu đốt một ngàn năm thọ nguyên, ngươi cho là người khác đều là kẻ ngu ngốc hay sao? Thế nhưng hắn vẫn như cũ nghiêm sắc mặt nói, \"Ninh huynh, chúng ta tương giao với hoạn nạn giữa đó, ta và ngươi tuyệt chiêu đều lấy ra, đánh tiếp nữa vạn nhất có một cái thương tổn sẽ không tốt.\" Không có nắm chắc chiến đấu. Hắn Đoạn Kiền Thái tuyệt đối sẽ không làm. Để cho hắn ra vẻ đáng thương đều có thể, liền chắc là sẽ không đem chính bản thân rơi vào loại này chiến đấu không có chút ý nghĩa nào không có nắm chặt. Hắn càng đối với Ninh Thành coi trọng. Lại càng sẽ không tùy tùy tiện tiện cùng Ninh Thành động thủ như vậy, bại lộ lá bài tẩy của mình. Chỉ có ở thời điểm hắn khẳng định có thể giết chết Ninh Thành, mới có thể một lần giải quyết. \"Đoàn huynh, ta đây liền phải phê bình ngươi.\" Ninh Thành sắc mặt vậy nghiêm túc, \"Người tu đạo chính là nghịch thiên mà đi, nếu như ngay cả một điểm nguy hiểm cùng thương tổn đều sợ mà nói, sau này muốn tiến bộ liền khó khăn. Cũng tỷ như ngươi mới vừa nói, trên người ngươi Hằng Nguyên Đan nhiều lắm, muốn đưa một chút cho ta tu luyện. Trên người ta xác thực không có Hằng Nguyên Đan, thế nhưng ta làm sao có thể muốn lấy không Hằng Nguyên Đan của ngươi, ta giúp Đoàn huynh chiêu này, đó là phải...\" Đang khi nói chuyện, Ninh Thành trong tay đạo khí trường thương tinh nguyên lại từ từ ngưng tụ, hiển nhiên muốn động thủ lần nữa. Đoạn Kiền Thái trong lòng mắng to, không chỉ nói hắn bây giờ đối với Ninh Thành một điểm nắm chặt cũng không có, coi như là có nắm chắc, hắn cũng hi vọng cùng Ninh Thành chiến đấu có thể đẩy lùi ra sau đó một đoạn thời gian. Hắn tới nơi này là có chuyện trọng yếu hơn phải làm, nhưng không phải là vì cùng Ninh Thành liều mạng. \"Á đù! Ninh huynh không nói ta đều quên chuyện này, ta còn có một ít...\" Ninh Thành trực tiếp cắt đứt lời của Đoạn Kiền Thái, \"Ta còn thiếu mười vạn...\" Ninh Thành là muốn nói mười vạn Hằng Nguyên Đan, hắn biết muốn quá nhiều, Đoạn Kiền Thái cũng không có khả năng lấy ra. Vừa rồi hắn và Đoạn Kiền Thái thử một chiêu, biết coi như là hắn có thể ngăn chặn Đoạn Kiền Thái, tên này cũng có thể chạy trốn. Hắn tuyệt đối không giết chết Đoạn Kiền Thái này, cho nên còn không bằng trước xảo trá ăn một điểm chỗ tốt rồi lại nói. Chỉ là lời nói của hắn đồng dạng còn chưa nói hết, đã bị Đoạn Kiền Thái cắt đứt, \"Chuẩn, chuẩn cmnr, ta vừa lúc còn có mười vạn Vĩnh Vọng Đan. Được rồi, trên người ta còn có năm nghìn Hằng Nguyên Đan, liền cùng nhau tặng cho ngươi sao? Ta cùng Ninh huynh mới quen đã thân, điểm ấy tài nguyên tu luyện tính làm cái gì.\" Đang khi nói chuyện, Đoạn Kiền Thái đã chém ra hai đống đan dược. Ninh Thành cũng thầm mắng, tiểu tử này ngay cả một cái chiếc nhẫn trữ vật đều luyến tiếc lấy ra. Mà tên này đã nói là chỉ có điểm ấy đan dược, phỏng chừng coi như là hắn lại muốn thêm, cũng nếu không tới cái gì. Có dù sao vẫn so với không có tốt hơn, Ninh Thành vung tay lên, đem đan dược của Đoạn Kiền Thái thu lại, cười tủm tỉm hỏi, \"Đoàn huynh, ta bởi vì tương đối nhớ ngươi, cho nên tới xem một chút. Không biết có thể hay không nhìn thấy ngươi, không nghĩ tới thật đúng là nhìn thấy ngươi.\" Đoạn Kiền Thái vỗ tay một cái, ngạc nhiên mừng rỡ nói, \"Ta liền nói mấy ngày nay tâm tình khá vô cùng, luôn cảm thấy gặp được Ninh huynh ở Vĩnh Dạ vực, vừa đến quả nhiên thấy Ninh huynh. Được rồi, Ninh huynh, Vĩnh Dạ vực còn có một cái Túc Gia, lúc đó gài bẫy hai chúng ta một lần, không bằng huynh đệ chúng ta hai người lần thứ hai liên thủ, đánh trở về Túc Gia, Ninh huynh ngươi xem coi thế nào?\" \"Cái này a.\" Ninh Thành nhíu nhíu mày, trầm ngâm không nói. Đoạn Kiền Thái này quả nhiên là cùng hắn nghĩ giống y hệt nhau, nhân cơ hội tới nơi này đánh cướp. Hắn không biết Túc Gia có bao nhiêu thứ tốt, thế nhưng Đoạn Kiền Thái này khẳng định biết. Dùng Đoạn Kiền Thái loại này gian xảo tên gia hỏa, tuyệt đối sẽ không vô duyên vô cớ bị trói đến cửa Túc Gia làm con rể. Nói không chừng là hắn có cái gì mưu đồ, chủ động vào Túc Gia, thậm chí chủ động tiết lộ một phần trên người mình đồ đạc, hấp dẫn Túc Gia chú ý. Do dự nửa ngày, Ninh Thành mới lên tiếng, \"Ta sợ thực lực của chúng ta thiếu, mà Túc Gia lại quá cường đại một phần. Vạn nhất xảy ra chuyện gì, ta đi đều đi không xong a, ta nhưng không có gì bùa chú...\" Đoạn Kiền Thái trong lòng đem Ninh Thành khinh bỉ một lông mao không đáng giá, ngươi còn đi không xong? Lần trước là lão tử mới thiếu chút nữa không có chạy thoát. Ngươi cố ý đến xem ta? Ngươi là ước gì ta chết sớm một chút mới đúng a. Mặc dù hắn trong lòng khinh bỉ Ninh Thành, lại chỉ có thể theo lời của Ninh Thành nói, \"Chúng ta lần này trước bố trí một cửa ra, ta thoáng tinh thông một điểm trận pháp, có thể bố trí một cái trì hoãn trận pháp. Một khi phát động, Vĩnh Dạ quảng trường phong tỏa đại trận có thể trì hoãn ba đến năm hơi thở mới có thể đóng. Ba đến năm hơi thở thời gian. Cũng đủ ta và ngươi rời đi nơi này.\" Ninh Thành trận pháp trình độ Đoạn Kiền Thái sớm đã đã biết. Xa xa không bằng hắn. Cái này cũng rất bình thường. Hắn có thể trở thành một đế trận sư tiếp cận thất cấp hoàn toàn là cơ duyên, loại cơ duyên này không có khả năng mỗi người đều có. \"Vậy làm phiền Đoàn huynh, đã như vậy, vậy ta mang cái mạng này đến giúp Đoàn huynh.\" Ninh Thành cắn răng nói. Đoạn Kiền Thái căn bản cũng không để ý tới Ninh Thành nghiến răng nghiến lợi, đơn giản nói, \"Ninh huynh, chuyện lần này là ta phát lên, đợi lát nữa trì hoãn trận pháp cũng là ta đến bố trí. Vật kia chúng ta hẳn là thế nào phân. Ý của ta là trong đó hai thành làm...\" Ninh Thành đến Túc Gia hiển nhiên cũng phải cần phát tài chút ít, trên thực tế hắn căn bản cũng không biết Túc Gia tới cùng có thứ gì. Hiện tại Đoạn Kiền Thái ý tứ hiển nhiên là muốn phải phân nhiều một phần, hắn không chút do dự liền cắt đứt lời của Đoạn Kiền Thái, \"Đoàn huynh, Túc Gia có thứ gì, ngươi trong lòng ta đều hiểu rõ. Trước đây cho nên ta nghĩ biện pháp đi Túc Gia, cũng là cùng mục đích của ngươi như nhau, bất quá ta đánh giá thấp thực lực của Túc Gia mà thôi. Phân phối phương án của ngươi ta đồng ý, xuất ra hai thành đặt ở bên cạnh, còn lại chia đều. Ta cũng biết Túc Bạch Kiều cùng Đoàn huynh quan hệ. Hai thành này...\" Lần này đến phiên Đoạn Kiền Thái cắt đứt Ninh Thành, \"Ninh huynh. Hai người chúng ta mới quen đã thân, lại là hợp tác lẫn nhau, dứt khoát chia đều được, cũng không cần xuất ra hai thành để ở một bên, như vậy miễn cho xa lạ.\" Hắn ngược lại không có hoài nghi lời của Ninh Thành, dùng Ninh Thành gian xảo như vậy, tuyệt đối không phải là trong lúc vô ý đi Túc Gia, còn cố ý bại lộ thứ tốt. Bởi vậy có thể thấy được, Ninh Thành cùng mục đích của hắn là giống nhau. Ninh Thành gật đầu, \"Cứ làm như vậy đi.\" Lòng nói, ngươi sớm một chút nói như vậy không thì phải là xong rồi sao. ... Đoạn Kiền Thái đích xác không có chém gió, hắn trận pháp trình độ không hẳn cao hơn Ninh Thành, thế nhưng bố trí đi ra ngoài trì hoãn trận pháp không có có bất kỳ kẽ hở, chính là Ninh Thành cũng không khỏi không bội phục Đoạn Kiền Thái bản lĩnh. Hơn nữa Ninh Thành đã nhìn ra, Đoạn Kiền Thái lần này bố trí trì hoãn trận pháp, cũng không có đùa giỡn thủ đoạn, hai người một người một quả trận kỳ cũng là thật. Tiến vào Vĩnh Dạ Thành sau đó, Đoạn Kiền Thái nhỏ giọng truyền âm cho Ninh Thành nói, \"Túc Gia hiện tại tu vi cường đại nhất cũng bất quá là Thiên Vị Cảnh tu sĩ, Ninh huynh chúng ta là trước đem Túc Gia giết sạch động thủ, hay là trước động thủ rùi lại sát nhân?\" Ninh Thành trong lòng âm thầm khinh bỉ, tên này thực sự là thủ đoạn độc ác a, hắn đến Túc Gia thuần túy là vì cướp đoạt Túc Gia tài nguyên tu luyện. Mà Đoạn Kiền Thái này tốt xấu cũng làm qua một đoạn thời gian con rể Túc Gia tới cửa, thứ nhất đã là muốn giết sạch. \"Túc Gia thủ đoạn độc ác như vậy, nghĩ đến trước đây chúng ta thiếu chút nữa bị Túc Gia giết chết, nếu tới rồi tự nhiên phải giết sạch. Ta xem nếu không như vậy đi, chúng ta trước đem đồ đạc thu vào tay, lại diệt Túc Gia làm sao?\" Ninh Thành cười tủm tỉm nhìn Đoạn Kiền Thái nói. Một khi vật tới tay, hắn mới không có tâm tình đi giết Túc Gia tu sĩ, đi nhanh chạy lẹ mới đúng. Về phần Đoạn Kiền Thái, hay nhất đi giết sạch, hắn mới không tin Túc Gia Vĩnh Hằng Cảnh cường giả không có truyền tống phù. Một khi có truyền tống phù, tùy thời truyền tống trở về, vậy coi như xôi hỏng bỏng không. Hơn nữa căn cứ lời của Đoạn Kiền Thái, Túc Gia nắm trong tay Vĩnh Dạ Thành khí tức phong tỏa đại trận, nếu mà bị phong tỏa ở trong Vĩnh Dạ Thành, ai biết sẽ xảy ra chuyện gì? \"Tốt, chúng ta liền quyết định như vậy, Túc Gia đám tôn tử kia, ta hận không thể nuốt máu thịt của bọn chúng. Nếu mà không phải là Ninh huynh muốn trước tiên đồ đạc, ta nhất định phải diệt môn trước.\" Đoạn Kiền Thái ngoan lệ nói, giọng nói kia thật giống như hắn hận không thể lập tức liền phải giết chết mọi người Túc Gia, chỉ là bởi vì Ninh Thành khuyên, rồi mới miễn cưỡng chế trụ bản thân sát ý. (2 thằng này thằng nào cũng xứng đáng đoạt giải Oscar cả!^^) Vĩnh Dạ Thành không có Vĩnh Hằng Cảnh tu sĩ, Ninh Thành cùng Đoạn Kiền Thái tu vi rất dễ liền lần nữa tiến vào phạm vi Túc Gia hộ trận. \"Ninh huynh, trước ngươi điều tra là như thế nào? Căn cứ sự điều tra của ta, Túc Gia Vĩnh Hằng Đan trì cũng không ở phía sau viện, mà ở tiền viện.\" Tiến vào Túc Gia hộ trận sau đó, Đoạn Kiền Thái tiếp tục truyền âm cho Ninh Thành. Ninh Thành trong lòng cả kinh, Túc Gia có Vĩnh Hằng Đan trì? Thảo nào ở sau khi Túc Gia Vĩnh Hằng Cảnh tu sĩ rời đi, Đoạn Kiền Thái muốn vội vã tới nơi này. Hắn còn tưởng rằng Đoạn Kiền Thái thực sự vừa muốn phát tài, một bên muốn trả thù, thì ra Đoạn Kiền Thái mục đích chẳng những giống như hắn, hơn nữa so với hắn còn phải chuẩn xác hơn, chính là vì Hằng Nguyên Đan trì. Đoạn Kiền Thái thận trọng không gì sánh được, Ninh Thành tâm tình thoáng biến đổi, hắn liền biết mình lại bị chơi một lần. Ninh Thành căn bản cũng không biết Túc Gia có Hằng Nguyên Đan trì, lúc này hàm răng của hắn đều hận đến có chút ngứa ngáy."
}