{
  "chapter_name": "Chương 1498: Không thể buông tha",
  "content": "- Hà Y, ngươi đến vừa đúng lúc... Cường Tương nhìn thấy nữ tử đi qua, trên mặt nhất thời lộ ra dáng tươi cười. Kỷ Hà Y giống như hắn, là Vu Tộc đệ tử đã biết thế giới bên ngoài. Đừng xem tu vi bây giờ còn so ra kém Tuyên Bình, kiến thức của nàng có thể cao hơn nhiều so với Tuyên Bình. Kỷ Hà Y tới rồi, nhất định là đứng về phía hắn. Ninh Thành nghe Cường Tương nói về sự tình Kỷ Hà Y, Ngu Thanh cũng là bởi nhờ Kỷ Hà Y mới thoát ra động phủ của Hình Hi. Bây giờ nghe Cường Tương gọi Hà Y, lúc này lại hỏi: - Cường Tương đạo hữu, nàng chính là Kỷ Hà Y? Bị Hình Hi mang đi tế trấn Thông Thiên Trụ? Cường Tương nhanh chóng đáp: - Không sai, nàng chính là Kỷ Hà Y, hậu nhân của kỷ tổ Vu Tộc ta. -Cường Tương đại ca, đây là có chuyện gì? Kỷ Hà Y nghi hoặc nhìn Cường Tương và Tuyên Bình, lại quan sát một chút Ninh Thành rồi hỏi. Sau khi hỏi xong những lời này, sắc mặt Kỷ Hà Y cũng lộ ra có chút ngưng trọng. Nàng ở cùng với Hình Hi thời gian rất dài, có thể cảm nhận được thực lực của Ninh Thành phi thường cường đại, có lẽ so với Cường Tương đại ca còn mạnh hơn, Cường Tương đại ca từ địa phương nào tìm tới cường giả loại này? - Hà Y, Cường Tương mang một người tu đạo xa lạ, muốn đưa hắn đi gặp tổ đế, bị ta ngăn cản. Đây căn bản cũng không phù hợp quy củ, nếu mà tùy tiện một người đều có thể gặp tổ đế, vậy Vu Tộc ta chẳng phải là thành cấp thấp phường thị? Tuyên Bình nửa phần mặt mũi cũng không có bị Cường Tương, trong giọng nói vẫn mang theo một vẻ tức giận. Kỷ Hà Y khẽ nhíu mày: - Cường Tương đại ca, ở đây thật có chút không hợp quy củ. Cường Tương không nghĩ tới Kỷ Hà Y cũng nói như vậy, nhất thời chán nản nói: - Hà Y, ngươi thế nào cũng nói như vậy? Lẽ nào ngươi không biết Vu Tộc ta núp ở chỗ bên góc như vậy, thiếu hụt nhất ngoại trừ phát triển tiềm lực ra, còn thiếu khuyết bằng hữu sao? Ninh Thành đạo quân là bằng hữu ta mời về, đối đãi bằng hữu không nên hoài nghi như vậy. Kỷ Hà Y chậm lại thanh âm của mình nói: - Cường Tương đại ca, ta biết ngươi nói đúng. Thế nhưng ngươi quên hai người trước đây đến Vu Giới ta sao? Thời điểm bọn họ tới cũng nói là bạn của Vu Tộc ta, kết quả thì sao nè? Cường Tương hừ một tiếng nói: - Diệp Tử Phong vừa nhìn chính là kẻ lòng lang dạ sói, làm sao có thể cùng Ninh Đạo Quân so sánh được? Ta cũng đã đi qua giới vực của Ninh Đạo Quân, Ninh Đạo Quân đối với ta nhưng là phi thường khách khí. Hiện tại ta mời Ninh Đạo Quân đến Vu Tộc ta làm khách. Các ngươi hoài nghi như vậy thực sự là thật là làm cho người ta thất vọng, để cho khách nhân chê cười. Cường Tương dưới lửa giận, những lời này trực tiếp ngay trước mặt Ninh Thành nói ra. Ninh Thành khoát khoát tay, ý bảo Cường Tương không nên tức giận. Chỉ là đối với Kỷ Hà Y ôm quyền nói: - Hà Y đạo hữu, ta nghe Cường Tương đạo hữu nói, trước đây ngươi bị Hình Hi ám toán, sau đó đi tế trấn Thông Thiên Trụ... Không đợi Ninh Thành đem lời nói cho hết. Kỷ Hà Y liền nói: - Không sai, ta đích xác là bị Hình Hi bắt đi tế trấn Thông Thiên Trụ. Bất quá không phải là ám toán, mà là ta căn bản không phải là đối thủ của ả, ả dễ dàng liền đem ta mang đi. Ninh Thành không thể làm gì khác hơn là lại hỏi: - Ta nghe nói ngươi đi ra ngoài được là bởi vì một người nữ tử tên là Ngu Thanh, ta muốn xin hỏi một chút Ngu Thanh hiện tại ở nơi nào? - Ngươi rốt cuộc là muốn gặp tổ đế, hay là muốn gặp Ngu Thanh? Kỷ Hà Y vốn đối với Ninh Thành cũng chỉ là có chút cảnh giác, thời điểm nghe Ninh Thành nhắc tới Ngu Thanh, thần sắc của nàng liền không còn là cảnh giác. Mà là mang theo mãnh liệt phòng bị. Ninh Thành khách khí nói: - Ta cùng Ngu Thanh là bằng hữu, lần này tới chủ yếu là gặp Ngu Thanh. Đồng thời, ta cũng rất cảm tạ Cường Tương đạo hữu nhiệt tình, muốn cùng Vu Tộc trở thành bằng hữu, cho nên cũng muốn bái kiến vu tộc tổ đế một lần. Muốn cho Ninh Thành trở thành bạn của Vu Tộc, chủ yếu là ý tứ của Cường Tương. Ninh Thành nói như vậy, một là biểu đạt bản thân hữu nghị, cái thứ hai cũng thông qua phương thức uyển chuyển đạt được mục đích, gặp Vu Tộc tổ đế. Kỷ Hà Y có chút bất mãn liếc mắt nhìn Cường Tương. Lúc này mới nói với Ninh Thành: - Ninh đạo hữu, sợ rằng không có khả năng như ngươi mong muốn. Thanh muội hiện tại đang bế quan, nàng sẽ không gặp bất luận kẻ nào. Nếu mà không phải là Ngu Thanh. Kỷ Hà Y không muốn nói tới hoàn nguyên thân thể của mình. Nói không chừng bây giờ còn bị Hình Hi khóa lại bên cạnh Thông Thiên Trụ, tế trấn Thông Thiên Trụ. Hơn nữa nàng từ trong miệng Ngu Thanh biết, Ngu Thanh căn bản cũng không có bất luận thân nhân nào có thể đạt được thực lực cường đại như Ninh Thành loại này. Trước mắt Ninh Đạo Quân này tới gặp Ngu Thanh, hẳn là chỉ có một nguyên nhân, đó chính là nghe nói Ngu Thanh mỹ lệ, sau đó ỷ vào thực lực của chính mình chủ động giao hảo Vu tổ. Lại thu Ngu Thanh làm đạo lữ song tu. Ninh Thành nhìn về phía Cường Tương, nếu mà không phải là có lời của Cường Tương, thần thức của hắn đều trực tiếp xỏ xuyên qua hết thảy che đậy thần thức cấm chế của Vu Tộc. - Sa Tốn đến đây cầu kiến Hồng đạo hữu! Cường Tương mới vừa muốn nói chuyện, một thanh âm hùng hậu truyền đến, mấy người ở đây đều nghe rõ ràng. Nghe đến thanh âm này, vô luận là Tuyên Bình hay là Cường Tương, Kỷ Hà Y trên mặt đều lộ ra vẻ mặt thận trọng. Lập tức Tuyên Bình nói với Cường Tương một tiếng: - Ta đi bẩm báo tổ đế, ngươi đi ngăn cản người này... Kỷ Hà Y ngăn cản Tuyên Bình: - Không cần bẩm báo, thanh âm của người này sợ rằng toàn bộ Vu Giới đều nghe thấy, tổ đế tự nhiên biết. Ninh Thành không nói gì, chỉ là đang suy nghĩ lấy Sa Tốn này cùng hòa thượng mập tại Hỗn Loạn Nội Giới bị hắn chém giết có quan hệ gì? Trên thực tế tại trước khi Sa Tốn không nói gì, Ninh Thành liền biết tên này tới rồi, còn biết đạo vận khí tức trên người đối phương cùng hòa thượng mập có chút cùng loại. - Tuyên Bình, Cường Tương, các ngươi cùng đi với ta gặp Sa Tốn đạo hữu. Theo thanh âm rơi xuống là một người lão giả cực kỳ già nua. - Tổ gia gia... Kỷ Hà Y thấy lão giả này liền vội vàng tiến lên. Lão giả đối với Ninh Thành gật đầu, lúc này mới cười nói với Kỷ Hà Y: - Hà Y, vị đạo hữu này là khách ở xa tới, ngươi dẫn hắn đi tân khách điện ngồi chơi chút đi. - Dạ. Kỷ Hà Y đối với lão giả này không dám có nửa phần buông lỏng, nhanh chóng đáp. Cường Tương trước khi đi còn nói với Ninh Thành: - Ninh Đạo Quân, vị này chính là kỷ tổ của Vu Tộc ta, chúng ta đi gặp Sa Tốn đạo hữu, một hồi sẽ trở về, Ninh đạo hữu xin hãy tha lỗi. Ninh Thành cười cười: - Không ngại đâu, Cường Tương đạo hữu xin cứ tự nhiên. Hắn có thể đoán, Sa Tốn kia lai lịch không giống bình thường. Nếu không, hắn là khách nhân Cường Tương chuyên môn mời tới, Cường Tương sẽ không bỏ lại hắn mặc kệ, mà đi gặp cái kia Sa Tốn. Phải biết rằng Cường Tương thế nhưng biết rõ hắn và Huyền Hoàng Thánh chủ đã giao thủ, thậm chí trên người còn có Huyền Hoàng Châu. Khí tức trên người Sa Tốn cùng hòa thượng mập cùng loại, thực sự rất có thể là người của Tây Phương Vũ Trụ vừa tới. - Ninh đạo hữu, xin mời. Kỷ Hà Y đối với Ninh Thành làm một cái hướng dẫn thủ thế, giọng nói bình thường cũng không có bao nhiêu nhiệt tình, hiển nhiên là bởi vì kỷ tổ phân phó mới làm như vậy. Ninh Thành cũng không thèm để ý, chỉ là hỏi: - Sa Tốn kia là ai? Kỷ Hà Y ngược lại không có giấu diếm Ninh Thành, lạnh nhạt nói: - Không biết, chỉ biết là hắn đến từ Tây Phương Vũ Trụ. Hiện tại ngươi có thể nói, ngươi tới cùng tìm Thanh muội có chuyện gì? Nếu mà ngươi có chủ ý khác, xin ngươi nhanh chóng rời đi Vu Tộc. Ta Vu Tộc tuy rằng ở xó xỉnh này, cũng không phải là người nào đều có thể khi dễ. - Ta nói cái gì ngươi cũng sẽ không tin tưởng, ngươi chỉ cần đem Ngu Thanh gọi tới cùng ta gặp mặt một lần, hoặc là dẫn ta đi gặp nàng, nàng tự nhiên sẽ nói cho ngươi biết ta là ai. Dùng loại thái độ này của Kỷ Hà Y, Ninh Thành biết coi như là giải thích thế nào đi nữa, cũng là vô dụng. Kỷ Hà Y lần này thậm chí ngay cả nói đều lười đáp Ninh Thành, tự đi ở phía trước. Ninh Thành bất đắc dĩ, Vu Tộc đối với Ngu Thanh có ân, hắn cũng không thể giỡ nhà tìm người nha? Chỉ có thể chờ Cường Tương trở về, giải thích cho Cường Tương nghe. Nửa nén hương sau đó, Kỷ Hà Y đem (Ninh Thành dẫn tới một cái tân khách điện, sau đó rót một chén linh trà cho Ninh Thành, cứ như vậy ngồi ở một bên nhìn chằm chằm Ninh Thành. Trên danh nghĩa là người tiếp khách, trên thực tế là đang giám thị. Ninh Thành cũng không nóng nảy, nếu tới Vu Tộc rồi, cuối cùng là có thể nhìn thấy Ngu Thanh. Nếu là Vu Tộc cuối cùng thực sự cản trở hắn gặp Ngu Thanh, hắn cũng chỉ có thể dùng vũ lực thôi. Lại là một nén nhang đi qua, tin tức của Cường Tương vẫn là không có. Ninh Thành đứng lên, không đợi hắn nói cái gì, Kỷ Hà Y cũng đứng lên: - Ninh đạo hữu muốn đi sao? Ta đưa đạo hữu đi ra ngoài đi. Ninh Thành nhất thời cau mày, không đợi hắn nói chuyện, lại là một cái thanh âm thanh lượng truyền đến: - Hình Hi đến đây tìm người, còn xin Hồng đạo hữu đi ra gặp mặt. - Rắc rắc! Quả đấm của Ninh Thành xiết chặt, phát sinh từng trận đạo vận âm hưởng. Thực sự là đi mòn gót giày không tìm ra, người nữ nhân này tự động đã tìm tới cửa. Hắn căn bản cũng không cần hỏi, cũng biết Hình Hi tới nơi này là vì sao, trăm phần trăm là vì Ngu Thanh. Ngoài ra, còn có ý muốn uy hiếp dẫn đi Ngu Thanh của hắn. Quả nhiên Kỷ Hà Y nghe tên Hình Hi sau đó, sắc mặt nhất thời trở nên tái nhợt, thậm chí là quên mất ngăn cản Ninh Thành đi ra ngoài. ... - Thanh Liên Thánh Chủ, tổ đế Vu Tộc ta tại Vu Đế Cung cho mời Thánh chủ, mời Thánh chủ theo ta cùng đi. Sớm đã có một người nữ tử Vu Tộc đi ra khom người nghênh tiếp. Mặc dù Hình Hi bắt Kỷ Hà Y tế trấn Thông Thiên Trụ, thế nhưng Vu Tộc vẫn như cũ không dám đắc tội người nữ nhân này. Người nữ nhân này thật sự là quá mạnh mẽ, cường đại đến mức có thể một người chống lại toàn bộ Vu Tộc. Hình Hi sắc mặt băng lãnh, đạp trên cánh sen màu xanh, không chút biểu tình nói: - Đã như vậy, ở phía trước dẫn đường sao?. ... - Ninh đạo hữu, xin ngươi chờ một chút... Kỷ Hà Y rốt cục phản ứng lại, nhanh chóng gọi lại Ninh Thành đã chạy tới cửa. Ninh Thành ngừng lại, Kỷ Hà Y là Ngu Thanh cứu ra không sai, đồng dạng Ngu Thanh cũng là nhờ Kỷ Hà Y cứu ra. Huống chi, hắn bây giờ còn không muốn cùng Vu Tộc làm khó. Nếu mà Kỷ Hà Y nguyện ý dẫn đường, không cần chính hắn xông vào Vu Đế Cung, đó là hay nhất không hơn. - Ngươi thật sự là bạn của Thanh muội? Ngoài Ninh Thành dự liệu là, Kỷ Hà Y hỏi thăm một câu không liên quan chút nào tới ý nghĩ của Ninh Thành. Ninh Thành gật đầu, khẳng định nói: - Không sai, ta thật là bạn của Ngu Thanh. Không tin ngươi có thể dẫn ta đi gặp nàng là bik ngay. - Ta tin tưởng, đi, ta dẫn ngươi đi gặp Thanh muội, ngươi đi theo ta nhanh lên một chút. Nói xong, Kỷ Hà Y sớm đã đi ra xa. Người khác không biết Hình Hi lợi hại, nàng quá rõ. Coi như là đệ nhất cường giả Tổ Đế Hồng của Vu Tộc, khả năng đều không phải là đối thủ của Hình Hi. Hiện tại Hình Hi đến Vu Tộc, nhất định là muốn tìm nàng và Ngu Thanh. Trước mắt Ninh Đạo Quân này thoạt nhìn thực lực không thấp, nếu mà hắn thực sự quen biết Thanh muội, để cho hắn len lén mang theo Ngu Thanh chạy ra Vu Tộc rồi lại nói. Nếu không, Vu Tộc nhất định sẽ giao ra Ngu Thanh. Một khi giao ra Ngu Thanh, vậy Ngu Thanh sẽ sống không bằng chết. Đây mới là mục đích Kỷ Hà Y tạm thời thay đổi chủ ý, muốn dẫn Ninh Thành đi gặp Ngu Thanh."
}