{
  "chapter_name": "Chương 1352: Cường đại luyện phù sư",
  "content": "Thấy Hình Hi rời đi, Diệp Mặc sắc mặt hơi đổi một chút, lập tức đem pháp bảo mảnh vụn cầm trong tay kín đáo đưa cho Ninh Thành, \"Người nữ nhân này không có phép tắc thế giới, coi như là đi trước cũng vô ích. Bất quá ta không có khả năng trì hoãn thời gian, cái này cho ngươi. Lúc ta không có mặt, nhớ phải giúp ta chiếu cố Thánh Đạo Tông một chút.\" Nói xong câu đó, Diệp Mặc vội vã cùng vài tên trọng tài lên tiếng chào hỏi, trong nháy mắt từ vị trí không gian trận môn truyền tống đi. Ninh Thành trong lòng rất rõ ràng, cái đề mục này chẳng những để cho hắn có ngộ hiểu, đồng dạng để cho Diệp Mặc cùng Hình Hi cũng có ngộ hiểu. Cũng không biết hai người bọn họ đi tranh đoạt đại đạo nơi là ở nơi nào, đáng tiếc tu vi của hắn quá yếu, hiện tại còn chưa có tư cách chen vào. Nhìn pháp bảo mảnh vụn trong tay, Ninh Thành trong lòng thở dài. Nếu mà không phải là vì Tạo Hóa Chi Môn, hắn và Diệp Mặc tính tình hợp nhau, nói không chừng sẽ trở thành bằng hữu tốt nhất. Thế nhưng chỉ cần Tạo Hóa Chi Môn mở ra, bọn họ nhất định phải có một phen tranh đấu. Tu luyện một đời, vô luận là hắn hay còn là Diệp Mặc, sợ rằng đều rất khó bỏ xuống. Đem những ý niệm này dứt bỏ, ánh mắt của Ninh Thành rơi vào mảnh vụn pháp bảo ở trong tay mình, lúc này mới cảm giác được không đúng. Trong tay hắn pháp bảo mảnh vụn rõ ràng là một khối tài liệu, mặc dù vẫn chưa có hoàn toàn tinh luyện, cũng đã hoàn thành pháp bảo thoái hóa, hướng xu thế hoàn nguyên tài liệu. Thẳng đến lúc này Ninh Thành mới hiểu được ý tứ câu nói sau cùng kia của Diệp Mặc, đó là Diệp Mặc biết hắn đã không còn pháp bảo mảnh vụn tinh luyện, cho nên đem pháp bảo mảnh vụn từng tinh luyện cho hắn. Dùng trong tay hắn khối này pháp bảo mảnh vụn hoàn nguyên xu thế, chỉ cần hắn lại thêm một chút lực, bắt được đệ nhất hiển nhiên không có bất cứ vấn đề gì. Chính là bởi vì bắt đệ nhất không tồn tại bất cứ vấn đề gì, Diệp Mặc mới để cho mình thuận tiện giúp chiếu cố một chút Thánh Đạo Tông, có thể thấy được Diệp Mặc không muốn chiếm tiện nghi của hắn. Ninh Thành không có tiếp tục tinh luyện pháp bảo mảnh vụn tài liệu trong tay, hắn muốn cảm ngộ mấy thứ này, hắn trong giới chỉ pháp bảo mảnh vụn còn nhiều. \"Hạ bình phán, đây là tinh luyện mảnh vụn của Thánh Đạo Tông tông chủ Diệp Mặc, hắn bởi vì có việc gấp rời đi, để cho ta hỗ trợ đem mảnh vỡ này giao lên.\" Ninh Thành không muốn lấy thành tích của Diệp Mặc, coi như là phía sau hai đợt hắn không tham gia, bằng vào hắn hạng thứ nhất tỷ đấu thành tích, hắn cũng có thể tại Huyền Hoàng Thiên Ngoại Thiên lấy được một khối giới vực. \"Tốt, ta ghi nhận.\" Hạ Lan Phong gật đầu, thu hồi mảnh vụn tài liệu Ninh Thành giao cho hắn. Thời điểm Diệp Mặc đem tài liệu giao cho Ninh Thành, hắn sớm đã nhìn thấy. Đương nhiên Ninh Thành nếu mà không nói là Diệp Mặc cho, hắn cũng sẽ không vạch mặt ra. ... Đấu khí thời gian tỷ dài hơn đấu đan, tròn ba ngày, thứ hai hạng thi đấu đấu khí lúc này mới kết thúc. Dưới dài thi đấu Ninh Thành nhìn đông đảo người dự thi dùng ba ngày mới hoàn nguyên ra một phần tài liệu chỉ tốt ở bề ngoài, không khỏi càng là cảm thán Diệp Mặc cường đại. Mặc dù Diệp Mặc khối pháp bảo mảnh vụn kia cũng xa xa không có hoàn nguyên thành tài liêu, thế nhưng hắn này tấm mảnh vụn đã có hoàn nguyên phương hướng. Cái đó so với đông đảo người dự thi chỉ là luyện hóa mảnh vụn cấm chế đạo vận cùng luyện chế vết tích mà nói, mạnh hơn nhiều lắm. Phải biết rằng Diệp Mặc trước sau mới dùng bao nhiêu thời gian? Mà những người dự thi này dùng đủ ba ngày. Hết thảy pháp bảo mảnh vụn đều bị Hạ Lan Phong lấy đi, bảy tên bình phán bắt đầu bình xét. Bởi vì lần này không có người nào có thể hoàn chỉnh hoàn nguyên ra tài liệu nguyên hình, cho nên thời gian bình phán là nhiều hơn không ít. Lại là hơn nửa ngày thời gian đi qua, Vọng Sơn đạo quân đám người lui về khu bình phán sau đó, Hạ Lan Phong lúc này mới nâng ba cái mâm ngọc đi tới trung gian đài thi đấu. Dưới đài người xem cuộc chiến nhìn đều là mừng rỡ, tất cả mọi người biết, kết quả đã ra rồi. Quả nhiên Hạ Lan Phong chỉ vào ba cái mâm ngọc trôi lơ lửng ở trước mặt mình nói, \"Thứ hai hạng đấu khí thi đấu kết quả đã đi ra, tên thứ ba là Tam Nguyên Giới Kỳ Thừa Thủy đạo hữu, xếp thứ hai là Cửu Thiên Giới Dịch Thiên Linh đạo hữu, xếp thứ nhất là Thánh Đạo Giới Diệp Mặc đạo hữu.\" Cùng Phí Âm chủ trì thi đấu bất đồng, Hạ Lan Phong chẳng những nói ra top 3, còn nói ra giới vực của top 3. Ba tài liệu hoàn nguyên đang ở trên đài thi đấu thượng lửng, lúc này thi đấu trên đài cấm chế hoàn toàn mở ra, bất luận kẻ nào thần thức đều có thể quan sát được ba cái mảnh vụn hoàn nguyên trình độ. Ninh Thành cũng nhìn thấy này 3 món mảnh vụn hoàn nguyên trình độ, vô luận là Kỳ Thừa Thủy hay là Dịch Thiên Linh, cũng chỉ là làm được tróc đạo vận khí tức, hoàn nguyên ra một bộ phận tài liệu đặc tính. Khoảng cách hoàn nguyên, còn kém quá xa. Mà Diệp Mặc pháp bảo mảnh vụn, chẳng những hoàn nguyên đi ra rồi phần lớn tài liệu đặc tính, vạch ra con đường dễ đi nhất. Chỉ cần dọc theo con đường này này, là có thể hoàn nguyên ra tài liệu nguyên hình. Nhìn đến đây, Ninh Thành trong lòng bỗng nhiên khẽ động, hắn rốt cuộc hiểu rõ giá trị món mảnh vụn pháp bảo này của Diệp Mặc. Diệp Mặc đem pháp bảo mảnh vụn này đưa cho hắn, không chỉ có riêng là vì để cho hắn đạt được thứ tự, trọng yếu hơn là cho hắn một loại mạch lạc đối với đại đạo. Dựa theo cái này hoàn nguyên trình độ, chỉ cần cho thời gian đi cảm ngộ, bất cứ người nào đều có thể từ từ chạm tới trong đó một tia đại đạo khí tức. Ninh Thành cũng đoán được một phần Diệp Mặc tại sao lại hào phóng như vậy, trừ hắn ra cùng Diệp Mặc đều đến từ địa cầu, đoán chừng là hắn cứu vài lần Ức Mặc, dùng cái này biểu thị đối với hắn cảm kích. Loại này cảm kích không có nói ra, lại dùng hành động thì càng hơn. Lúc này Kỳ Thừa Thủy cùng Dịch Thiên Linh đều đã lên đài thi đấu, Ninh Thành cũng không do dự, nhanh chóng phi thân rơi vào thi đấu trên đài. Diệp Mặc cái này còn nguyên vật liệu, hắn tuyệt đối không có khả năng để rơi vào trong tay người khác. Đồng dạng, chính hắn cũng sẽ không đi cảm ngộ đại đạo vết tích mà Diệp Mặc lưu lại tại trong tài liệu này. Nếu muốn tại Tạo Hóa Chi Môn tranh đấu, vậy thì bằng vào bản thân chân thật bản lĩnh. Chạm tới người khác đại đạo khí tức, sau đó dùng loại thủ đoạn tranh đoạt, đích xác có phần thắng. Ninh Thành lại không nghĩ làm như vậy, nếu mà Diệp Mặc là tử thù của hắn, hắn không sẽ để ý dùng loại thủ đoạn này. Diệp Mặc hiển nhiên không phải, hắn làm như vậy, vì có đạo tâm của mình. \"Ninh đạo hữu, cái tài liệu này có thể hay không bán ra cho ta?\" Tại thời điểm Ninh Thành cầm lấy Diệp Mặc khối mảnh vụn kia, Hạ Lan Phong đột nhiên hỏi. Ninh Thành lắc đầu, vừa cười vừa nói, \"Cái tài liệu này ta không có khả năng giao ra, thực sự là rất xin lỗi.\" Đem tài liệu này giao ra, chẳng khác nào tiết lộ đại đạo phương hướng của Diệp Mặc. Có lẽ đối với Diệp Mặc không có bao nhiêu ảnh hưởng lớn, lại làm thấp đi giá trị khối tài liệu này. Loại đẳng cấp đồ đạc này, tùy tiện liền giao ra, cũng quá là mất giá. Ninh Thành dự định đem mảnh vỡ này giao cho Diệp Mặc nữ nhi, hắn sở dĩ không có nói ra, đó là để cho người ta cho rằng tài liệu tại trên người hắn. Ninh Thành tin tưởng, Diệp Mặc sớm đã nghĩ đến chính bản thân sẽ không đem tài liệu này giao cho người khác. Hắn và Diệp Mặc dù chỉ là liên thủ qua vài lần, đồng thời hắn và Diệp Mặc đều rất rõ ràng, đối phương là hạng người gì. Hạ Lan Phong dường như cũng biết mình yêu cầu có chút quá phận, lúng túng đối với Ninh Thành cười cười, lúc này mới cao giọng nói, \"Thứ hai hạng thi đấu kết thúc, hiện đang tiến hành hạng thứ ba tỷ đấu, đấu phù. Đấu phù sẽ do Bất Thương Giới Thân Mặc đạo hữu chủ trì.\" Thân Mặc rơi vào trên đài thi đấu, đây là một nam tử thoạt nhìn rất nho nhã. Mặc dù chỉ có Hợp Giới sơ kỳ, Ninh Thành nhưng ở trên người hắn cảm nhận được một phương hư không khí thế. Đây là một cái đỉnh cấp cường giả, Ninh Thành trong lòng thầm nghĩ. Đừng xem cảnh giới Hạ Lan Phong so với Thân Mặc cao hơn cấp độ, phỏng chừng còn chưa nhất định là đối thủ của Thân Mặc này. Ninh Thành biết Diệp Mặc đã đăng ký 3 nội dung thi đấu Olympic là đấu đan, đấu khí cùng đấu phù, hiện tại Diệp Mặc không còn ở đây, vậy đấu phù tự nhiên là bỏ cuộc. Thân Mặc ôm một cái quyền, \"Các vị đạo hữu, ta chính là Thân Mặc đến từ Bất Thương Giới. Lần này đấu phù số người dự thi tổng cộng sáu trăm bảy mươi mốt người, thi đấu để cho ta đến chủ trì. Quy tắc tranh tài cũng rất đơn giản, chính là mọi người tự chuẩn bị tài liệu, người nào luyện chế bùa chú đẳng cấp càng cao, giá trị tối cao thì thắng cuộc. Hiện tại ta tuyên bố, đấu phù thi đấu bắt đầu. Mời các vị vận động viên lên đài tự động luyện chế phù lục, thời gian thi đấu là hai canh giờ.\" Quy tắc tranh tài đích xác đơn giản, thật giống như so đấu hai người người nào có tài hoa hơn vậy, các ngươi đem chi phiếu lấy ra, người nào tiền nhiều hơn, người đó tài hoa hơn. Loại đấu phù thi đấu này, thế nhưng rất quan trọng ở tài liệu. Có thể nói chỉ cần bản thân có trân quý tài liệu, dùng loại này quy tắc tranh tài, coi như là thực lực yếu một chút, cũng có khả năng thắng được. Cái đó và Ninh Thành không có quan hệ, hắn căn bản cũng không có tham gia nội dung đấu phù. Ninh Thành đối với bùa chú nghiên cứu ít hơn, khi tiến vào tinh không sau đó, hắn chủ yếu phương hướng đều ở trận đạo, khí đạo cùng đan đạo. Tại hắn cảm giác đến, phức tạp huyền ảo nhất liền là trận đạo. Lúc này hắn thấy trên đài thi đấu mấy trăm người luyện phù, này mới cảm giác được phù đạo huyền ảo cũng sẽ không yếu so với trận đạo. Luyện phù sư giơ tay lên bên trong là có thể trói buộc vòng quanh từng đạo huyền ảo đạo vận quỹ tích, cái đó và thời điểm hắn luyện khí khắc trận cơ là đạo lý không khác nhau nhiều. Ninh Thành ánh mắt rất nhanh thì rơi vào trên người một người, không phải là người này luyện chế phù lục mạnh hơn người khác, mà là người này hắn quen biết. Chính là Niệm Yên đã biến mất thật lâu, hắn không nghĩ tới Niệm Yên cư nhiên xuất hiện ở nơi này. Niệm Yên đan đạo cùng trận đạo, Ninh Thành đã biết. Ban đầu ở Thái Dịch Giới thời điểm, Niệm Yên trận đạo phỏng chừng so với hắn mạnh hơn một phần, hắn thật không ngờ Niệm Yên lại còn là cao thủ luyện chế phù lục. Niệm Yên tới rồi, không biết Tẩm Hạm Thụy có tốt hay không. Niệm Yên nếu tới rồi, thế nào không tìm đến hắn? Nếu mà không phải là Niệm Yên đang luyện chế phù lục, lúc này Ninh Thành đều muốn đi qua hỏi thăm. \"Rầm rầm ầm...\" Một canh giờ trôi qua rất nhanh, Ninh Thành đang suy đoán Niệm Yên sắp luyện chế tốt bùa chú trong tay là lúc, chợt nghe đến từng trận đạo vận nổ vang chi âm ở trên hư không vang lên. Chẳng những là Ninh Thành, hầu như hết thảy người tại trên Huyền Hoàng Thiên Ngoại Thiên quảng trường đều đem ánh mắt nhìn về phía hư không. Lập tức mọi người ánh mắt lại tập trung vào trên hư không đài thi đấu trôi lơ lửng một lá chú, tờ phù lục này hiện ra màu xám tro, lại tràn ngập một đạo lại một đạo cường đại đạo vận quy tắc khí tức. Ninh Thành cũng hít một hơi hơi lạnh, chỉ một lát thần, đã luyện chế ra đến một cái bùa chú dẫn động thiên địa đạo vận nổ vang, người luyện chế phù lục kia cường đại cỡ nào? Tờ phù lục này lại cường đại cỡ nào? Ninh Thành ánh mắt từ trên bùa chú này trôi lơ lửng tại không trung dời đi, chuyển dời đến người luyện chế ra nó. Đây là một người nam tử thoạt nhìn cực kỳ trẻ tuổi, thậm chí so với hắn còn trẻ hơn. Nam tử trẻ tuổi đang cau mày nhìn bùa chú trên đỉnh đầu dẫn động hư không đạo vận nổ vang, dường như còn có chút không hài lòng. Chúc mừng Tạo Hóa Chi Môn vươn lên dẫn đầu bảng xếp hạng Qidian. Lão Ngũ xin đa tạ chư vị đã ủng hộ nhiệt tình!"
}