{
  "chapter_name": "Chương 802: Vô cung vô tiễn, vô tinh bất liệt",
  "content": "Giờ khắc này, Ninh Thành cũng cảm giác được thức hải của mình cùng tinh nguyên hoàn toàn chỗ trống, dù cho hắn điên cuồng thiêu đốt máu huyết, cũng không đủ cung cấp này ngũ sắc Liệt Tinh Tiễn tế xuất. Vô cùng vô tận tinh nguyên cùng thần thức bị cuốn vào ngũ sắc Liệt Tinh Tiễn, ngũ sắc Liệt Tinh Tiễn thật giống như một cái không đáy to lớn động bình thường giống nhau, đem Ninh Thành trên người tất cả lực lượng đều muốn phải cuốn đi. Này một mảnh không gian đều ảm đạm xuống, hóa thành một mảnh màu xám tro khí tức tử vong. Xung quanh không gian hết thảy sát khí, hết thảy khí tức tử vong, hết thảy kinh khủng sát ý, đều cùng Ninh Thành thân thể tinh Nguyên Thần thức bình thường giống nhau, bị ngũ sắc Liệt Tinh Tiễn cuốn đi. Một phe này không gian hoàn toàn biến mất, chỉ có một mũi tên, một chi còn không có bắn ra tiễn. Tóc hồng mũi tẹt nam tử cả người run rẩy, hắn thậm chí có thể nghe thấy không gian chung quanh bởi vì cái này mũi tên sát ý nghiền ép, hơn một loại vỡ vụn thanh âm, hắn thậm chí nhìn thấy mũi tên này bắn vào thân thể hắn sau đó, cả người hắn đều hóa thành bột mịn. Thế nhưng hắn không có dũng khí tế xuất pháp bảo, hắn ngay cả động cũng không dám động một cái, chỉ có thể nhìn thấy trước mắt ngũ sắc sặc sỡ càng ngày càng nở rộ. Hoặc là, hắn ở Mũi Tên Đen này dưới áp chế, căn bản cũng không có năng lực nhúc nhích một cái. Chỉ cần khẽ động, liền có thể có thể kích phát mũi tên này, để cho mũi tên này sát ý bạo bằng ra. Ninh Thành sắc mặt tái nhợt, cả người run rẩy nhìn chằm chằm hết thảy trước mắt màu sắc. Hắn rốt cuộc hiểu rõ vì sao chi này Mũi Tên Đen gọi ngũ sắc Liệt Tinh Tiễn, hắn thấy một cái ngũ sắc trường cung, trống rỗng mở ra. Theo hắn tinh nguyên cùng thần thức bị cuốn đi càng nhiều, này ngũ sắc trường cung mở ra lại càng vòng tròn. Một chi đen kịt tên dài khoác lên này ngũ sắc trường cung bên trên, toàn thân đều để lộ ra tử vong màu xám tro. Khi ngũ sắc trường cung càng kéo càng mở ra, càng ngày càng tròn thời điểm, khoác lên ngũ sắc trường cung thượng màu đen tên dài cũng càng lúc càng mờ nhạt, thậm chí có tiêu tán xu thế. Thế nhưng chung quanh sát thế cùng màu xám tro khí tức tử vong. Lại cũng không có theo này màu đen tên dài trở thành nhạt mà biến mất, mà là càng ngày càng mạnh thịnh. Lúc này trong tinh không tất cả khí tức đều biến mất, liền ngay cả thiên thạch cũng từ một phe này không gian biến mất. Ninh Thành khóe miệng tràn ra vết máu, ngũ sắc Liệt Tinh Tiễn còn đang điên cuồng hấp thu trong cơ thể hắn tinh nguyên, mà hắn liền thân thể run rẩy bộc phát lợi hại. \"Dừng tay. Ta đồ đạc giao cho ngươi...\" Kinh khủng tới cực điểm tóc hồng mũi tẹt nam tu rốt cục nhịn không được nội tâm kinh hãi, tiêm kêu thành tiếng. Không cách nào dừng tay, không muốn nói này tóc hồng mũi tẹt nam tử, đến lúc này, coi như là Ninh Thành mình cũng không cách nào nắm trong tay một mũi tên này uy thế, hắn không có cách nào dừng tay. Có lẽ coi như là có biện pháp dừng tay. Ninh Thành cũng sẽ không ở phía sau dừng tay. Ninh Thành trong lòng dĩ nhiên đồng dạng dâng lên một loại sợ hãi, loại đáng sợ này khí tức, bất kỳ một cái nào tinh cầu đều không thể ngăn trở. Cho dù là Giang Châu Tinh trận pháp cường đại trở lại, sợ rằng đều không thể ngăn trở một mũi tên này, một mũi tên này hoàn toàn có thể đem Giang Châu Tinh hóa thành bột mịn. Có lẽ chỉ có một ngày. Hắn một mũi tên này tế xuất sau đó, ngay cả mình cũng không cách nào nắm trong tay một mũi tên này mang tới hủy diệt. Hắn bỗng nhiên có chút hối hận, một mũi tên này bắn ra, có lẽ cái này tóc hồng mũi tẹt nam tử sẽ bị hắn giết chết. Nhưng đồng dạng, này nam tử tóc đỏ trên người tất cả đồ đạc đều có thể biến mất, bao gồm hắn nhẫn. \"Van cầu ngươi dừng tay, thu hồi mũi tên này...\" Tóc hồng mũi tẹt giọng nam bộc phát khàn khàn kinh hoảng, hắn lần đầu tiên cảm giác được mạng của mình không khỏi chính bản thân khống chế. Ở một mũi tên này dưới, hắn ngoại trừ cầu xin tha thứ bên ngoài, căn bản là cái gì đều không làm được. Ninh Thành bắt đầu thiêu đốt tuổi thọ của mình. Thanh âm của hắn như nhau trở nên khàn khàn hẳn lên, \"Dừng tay có thể, ngươi đem chiếc nhẫn của ngươi cho ta.\" Nếu mà có thể làm được nói, này tóc hồng mũi tẹt nam tử sớm đã đem nhẫn ném cho Ninh Thành. Hiện tại hắn bị ngũ sắc Liệt Tinh Tiễn tử vong sát khí phong tỏa ngăn chặn, căn bản là không cách nào nhúc nhích nửa phần. Ninh Thành ở vững tin đối phương không cách nào ném ra nhẫn sau đó, mạnh mẽ huy động cuối cùng một tia thần thức rơi vào ngũ sắc Liệt Tinh Tiễn thượng. Đây là hắn thiêu đốt thọ nguyên mới làm được. Vô luận mũi tên này bộc phát ra rất cường đại kinh khủng sát ý, mũi tên này đều là hắn luyện hóa từng. Ninh Thành không có thất vọng. Hắn quả nhiên câu thông đến ngũ sắc Liệt Tinh Tiễn, ở hắn vừa mới dùng thần thức nói cho ngũ sắc Liệt Tinh Tiễn muốn (phải) bảo trụ tóc hồng nam tu nhẫn là lúc. Hắn cũng cảm giác được chung quanh tinh không phong vân cuốn lên. \"Xuy!\" Ninh Thành cả người buông lỏng, lần thứ hai phun ra một búng máu tiễn, cả người đều muốn phải liệt xuống tới. Này điên cuồng bao trùm thân thể hắn tinh nguyên lực lượng biến mất vô tung vô ảnh, mà hết thảy trước mắt đều bị cuồng bạo. Còn như tinh không cũng cuốn bình thường giống nhau, bàng bạc sát ý vô biên bao trùm ra. Trong tinh không bị bóng tên sát ý mang ra khỏi một đạo dấu vết mờ mờ, đây là xé rách không gian sinh ra rất nhỏ khe hở. Ninh Thành phát thệ, hắn chưa từng thấy qua kinh khủng như vậy sát ý, hắn chưa từng thấy qua đáng sợ như vậy sát chiêu. Không gian rất nhỏ khe hở không phải là ảo giác, đó là thật, là ngũ sắc Liệt Tinh Tiễn cuốn lên sát ý thật tạo thành xung quanh không gian rất nhỏ khe nứt. Năm màu màu sắc biến mất vô tung vô ảnh, tiễn cũng biến mất vô tung vô ảnh. Có chỉ có sát ý, chỉ có không bờ bến sát ý. Này sát ý dễ dàng liền xé rách tóc hồng mũi tẹt tu sĩ một quyền đánh ra không gian, tóc hồng mũi tẹt nam tử trước người tất cả tại đây sát ý trước, đều là hư vô. \"Oành...\" Tóc hồng mũi tẹt nam tử thân thể bộc phát ra một tiếng Oành âm vang, không có huyết vụ, không có Nguyên Hồn. Cứ như vậy biến mất vô tung vô ảnh, không gian chỉ có một quả nhẫn trôi lơ lửng. Ninh Thành dù cho lại mềm nhũn vô lực, lúc này cũng không dám trì hoãn nửa phần, hắn xông lên phía trước đem cái giới chỉ này nắm trong tay. Mặc dù hắn cùng ngũ sắc Liệt Tinh Tiễn câu thông qua, muốn bảo lưu ở cái giới chỉ này, nhưng là thực lực của hắn quá thấp, đối với ngũ sắc Liệt Tinh Tiễn khống chế quá yếu một chút. Hắn bắt được chiếc nhẫn này thời điểm, nhẫn cấm chế thốn thốn vỡ vụn, hơn nữa nhẫn gần tan vỡ. Ninh Thành nhanh chóng trao đổi trong giới chỉ đồ đạc, trước tiên đem một cái tản mát ra mộc bản nguyên khí tức hộp gỗ đưa vào chiếc nhẫn của mình, sau đó đem bên trong đống lớn Hằng Nguyên Đan cùng một phần rơi lả tả chiếc nhẫn trữ vật đưa vào chiếc nhẫn của mình. \"Răng rắc...\" Dù cho Ninh Thành tốc độ mau nữa, hắn cũng không cách nào đem cái giới chỉ này giữa tất cả mọi thứ lấy đi, cái giới chỉ này liền hóa thành tro bụi. Bất quá Ninh Thành đã rất hài lòng, vô luận như thế nào, mộc bản nguyên châu không có bị phế rơi. Lúc này hắn tinh nguyên uể oải, thức hải trống rỗng. Ninh Thành biết lúc này, coi như là một cái phổ phổ thông thông Niệm Tinh tu sĩ tới rồi, hắn cũng đánh không lại. Trước tiên đem Truy Ngưu gọi ra khống chế Tinh Không Luân, nói cho Truy Ngưu mau chóng thoát đi cái chỗ này, hắn muốn tìm một địa phương an toàn chữa thương. ... Về đô thành giữa, Y Cửu Phượng phá vỡ trầm mặc, \"Ninh tông chủ hiện tại tính là minh hữu của chúng ta, hắn đơn độc đuổi theo giết người kia nam tử tóc đỏ, luận tư, hắn là vì về đều bị giết tu sĩ báo thù. Luận công, hắn là chúng ta mời, vì cùng một cái mục đích đi làm việc. Cho nên nói, vô luận là (vì) công hay là (vì) tư, chúng ta đều hẳn là đi hỗ trợ.\" Yêu Vực đại đế Chưởng Kháng Thiên Tể gật đầu, \"Cửu Phượng sư muội nói rất đúng, chúng ta hẳn là đi hỗ trợ.\" Hắn dáng dấp cường tráng rắn chắc, lại không có nghĩa là đầu óc đơn giản. Hắn tâm tư đồng dạng cẩn mật, về phần Xuyên Tâm Lâu cùng Tiếu Giai Thụy suy nghĩ gì, hắn rõ mồn một. Xuyên Tâm Lâu cũng gật đầu tán thành, \"Cửu Phượng sư muội nói không sai, ta cùng Cửu Phượng sư muội đi qua tiếp ứng Ninh tông chủ, Giai thụy đại đế cùng Thiên tể đại đế ở lại Mạt Tịch Tinh Lục.\" Lời của Xuyên Tâm Lâu không ai khác thường nghị, Xuyên Tâm Lâu là hi vọng Ninh Thành bị giết chết, nhưng trong lòng hắn cũng biết, Ninh Thành lúc này bị giết chết, đối với hắn không có có bất kỳ chỗ tốt nào. Hắn và Ninh Thành giữa đó cừu hận, xa không bằng Huyền Hoàng tinh lục người từ ngoài đến mang tới uy hiếp. Nửa ngày sau đó, Xuyên Tâm Lâu ngừng lại. Xuyên Tâm Lâu cảm nhận được nơi này bất đồng, Y Cửu Phượng đồng dạng cảm nhận được. \"Thật là mạnh mẽ sát thế cùng sát ý.\" Y Cửu Phượng khiếp sợ nói, mặc dù nơi này đã không có người, nàng vẫn như cũ có thể cảm nhận được nơi này lưu lại sát ý là đáng sợ cỡ nào. Xuyên Tâm Lâu gật đầu, \"Không sai, nơi này trước đây không lâu đã trải qua một hồi đại chiến, chiến đấu song phương cũng sẽ không so với ta yếu.\" Nói xong câu đó, Xuyên Tâm Lâu hơi không thể tra thở dài. Trước đây không lâu ở chỗ này đại chiến, ngoại trừ Ninh Thành cùng cái kia tóc hồng mũi tẹt nam tử, còn có thể có gì người? Hắn phỏng chừng Ninh Thành tu vi ở hắn bế quan mấy năm giữa, có mạnh mẽ tiến bộ. Lại cũng thật không ngờ, Ninh Thành tiến bộ đáng sợ như thế kinh người. Y Cửu Phượng nghe được lời của Xuyên Tâm Lâu, trong lòng kịch chấn. Nàng há có thể không biết Xuyên Tâm Lâu ý tứ, đó chính là nói Ninh Thành cùng cái kia tóc hồng mũi tẹt nam tu ở chỗ này đại chiến qua một hồi. Ninh Thành tu vi đều cường đại như vậy sao? Dĩ nhiên không kém gì Xuyên Tâm Lâu? Phải biết rằng Xuyên Tâm Lâu Chứng Đạo sau đó, cùng Ninh Thành động tới một chiêu. Lúc đó nàng liền ở một bên tận mắt thấy, mặc dù Ninh Thành lúc đó không có chịu thiệt, nàng lại biết Ninh Thành còn lâu mới là đối thủ của Xuyên Tâm Lâu. Lúc này mới đi qua bao nhiêu năm? Ninh Thành liền cường đại như vậy? \"Tâm Lâu đại đế, ngươi cảm thấy hai người bọn họ ở chỗ này đánh một trận, người nào sẽ thắng?\" Y Cửu Phượng trong lòng ngóng nhìn Ninh Thành đừng thua, nàng một dạng không có có bất kỳ sức lực. Này tóc hồng mũi tẹt nam tử cường đại, nàng tận mắt thấy. Năm người động thủ với hắn, hắn còn thong dong rời khỏi. Cái loại này đối với không gian pháp tắc hiểu, căn bản cũng không phải là bọn họ mấy cái này đại đế có thể so sánh. Dù cho Tâm Lâu đại đế, đối với không gian pháp tắc hiểu, cũng xa xa không bằng người ta. Xuyên Tâm Lâu trầm ngâm chỉ chốc lát, lắc đầu nói, \"Ta cũng không dám xác định, ta cùng Ninh tông chủ quen biết đã lâu, căn cứ ta đối với Ninh tông chủ lý giải, hắn không phải là một cái xung động người. Khi ngươi cho là hắn liền thời điểm như vậy, hắn vẫn như cũ còn có chuẩn bị ở sau. Cho nên, ta cho rằng Ninh tông chủ hẳn không có chuyện.\" Xuyên Tâm Lâu những lời này cũng không phải là tùy tiện nói, hắn và Ninh Thành lần đầu tiên giao thủ, lần thứ hai giao thủ, vài lần đi Giang Châu Tinh, đều có loại cảm giác này. Trước đây lần đầu tiên giao thủ, hắn cho rằng Ninh Thành liền thời điểm như vậy, Ninh Thành còn có thời gian phép tắc thần thông Lạc Nhật Hoàng Hôn. Hắn Chứng Đạo thành công, lại đi Giang Châu Tinh thời điểm, lại phát hiện Ninh Thành còn có một cái không kém chút nào muội muội của hắn. Đây cũng là Xuyên Tâm Lâu đối với Ninh Thành kiêng kỵ nguyên nhân chủ yếu, cũng chính là bởi vì những nguyên nhân này, Ninh Thành lấy đi Cửu Già Tinh Không, không cho Tâm Lâu Đế Sơn nhúng tay Mạn Luân Tinh Không chuyện xảy ra sau đó, Xuyên Tâm Lâu cũng không có trước tiên đi qua. Cũng là bởi vì hắn đối với Ninh Thành quá mức kiêng kỵ. \"Tâm Lâu đại đế, ta cũng dự cảm Ninh tông chủ sẽ không có chuyện, không bằng chúng ta ở Mạt Tịch Tinh Lục chờ Ninh tông chủ.\" Y Cửu Phượng nghe lời của Xuyên Tâm Lâu sau đó, lập tức đề nghị. Xuyên Tâm Lâu gật đầu, \"Chúng ta đi ngay Mạt Tịch Tinh Lục chờ, lần này đi Huyền Hoàng tinh lục, không có Ninh tông chủ gia nhập liên minh, thực lực của chúng ta sẽ yếu đi rất nhiều.\" (Các bợn ngủ ngon nhớ! Đừng quên ấn like và share ủng hộ truyệnyy nhớ!)"
}