{
  "chapter_name": "Chương 1077: Xé mở phong ấn",
  "content": "\"Ta đi qua nhìn một chút, tu vi của ngươi quá thấp, nếu không liền tiến vào Chân Linh Thế Giới của ta làm sao?\" Ninh Thành nhìn Thiến Thiến nói, Thiến Thiến tu vi thật sự là quá thấp chút, ở chỗ này ngoại trừ chỉ đường ra, cũng không giúp được gì. Thiến Thiến biết mình thực lực quá yếu, lập tức đáp, \"Tốt, ta tiến vào Chân Linh Thế Giới.\" Ninh Thành đem Thiến Thiến đưa vào Chân Linh Thế Giới sau đó, lại tế xuất Vô Cực Thanh Lôi Thành, lúc này mới nắm chặt Hư Không Lãnh Quang Thương, xông về trong đối diện vặn vẹo không gian ba động. Hắn cũng biết dùng biện pháp như thế tìm được Tịch Nhi rất khó, có lẽ trước đây Thiến Thiến là bị loại này không gian vặn vẹo lưu động cuốn đi, ai biết trước đây Thiến Thiến gặp phải không gian lưu động cùng bây giờ không gian lưu động có đúng hay không cùng một cái phương hướng? Ninh Thành cũng chỉ có thể dùng biện pháp như thế, Thiến Thiến ngoại trừ nói bị loại này không gian lưu động cuốn đi ra, không có có bất kỳ cái khác vật tham chiếu. Ở trong Ninh Thành vọt tới không gian ba động trong nháy mắt, này cuồng bạo vặn vẹo không gian lưu động liền đem Ninh Thành cuốn đi. Ninh Thành Vô Cực Thanh Lôi Thành thu nhỏ lại đến chỉ đưa hắn bao lấy, ở giữa không gian này lưu động ngược lại không có nửa phần thương tổn. Ninh Thành ở Vô Cực Thanh Lôi Thành giữa có thể rõ ràng cảm thụ được, loại này không gian lưu động là hướng về một trong đó phương hướng, trung gian không có không gian khe nứt, cũng không có không gian sụp đổ. Cuồn cuộn không gian lưu động đánh vào Vô Cực Thanh Lôi Thành bốn phía, tràn ra từng đạo lôi quang, lại không thể để cho Vô Cực Thanh Lôi Thành dao động nửa phần. Đủ qua vài canh giờ, không gian kia lưu động mới yếu lên, sau đó từ từ biến mất. Ninh Thành thu hồi Vô Cực Thanh Lôi Thành, cũng rơi vào thực địa. Vô cùng vô tận xương trắng chồng chất ở dưới chân, các loại tàn phá pháp bảo cũng vứt khắp nơi đều có. Xương trắng nơi dọc theo đi, là một đạo lại một đạo phong ấn cấm chế. Mỗi một cái phong ấn cấm chế đều là một cái to lớn tế đàn, những thứ này từ tế đàn tạo thành phong ấn thật giống như một hàng đèn đường bình thường giống nhau, chẳng những chỉnh tề, hơn nữa có quy tắc. Ninh Thành ánh mắt từ trong nơi này chút phong ấn cấm chế dời đi, rơi vào trên người 3 tên tu sĩ. Hai nam một nữ, nữ tử tóc hơi phấn hồng, vóc người trước lồi sau vểnh, mang theo một loại kiều mị khí tức. Hai gã nam tử vóc người cũng rất cao, một người tướng mạo rất là anh tuấn, thoạt nhìn có chút gầy yếu. Một người khác tướng mạo bình thường, lại phi thường cường tráng. Ba người này, cô gái kia là Hóa Đạo tu vi, anh tuấn nam tử Dục Đạo hậu kỳ, cường tráng nam tử cũng là Hóa Đạo tu vi. Từ khi theo Thiến Thiến vào vào Địa Hạ Thâm Uyên sau đó, Ninh Thành vẫn là lần đầu tiên thấy tu sĩ khác. Chẳng biết chuyện gì xảy ra, Ninh Thành luôn cảm thấy ba người này có chút quỷ dị. \"Ngươi là một người tới nơi này?\" Này anh tuấn nam tử cũng nghi ngờ quan sát một phen Ninh Thành, sau đó chủ động hỏi. Ninh Thành ôm một cái quyền nói, \"Đúng vậy, ta bởi vì cảm ngộ có chút nhất thời chậm lại, cho nên muốn vào đến xem có thể hay không tìm được ma tinh. Không nghĩ tới tìm được một quả ma tinh, cũng không phải thuần sắc. Ba vị chẳng lẽ cũng giống như ta? Là tới tìm kiếm ma tinh?\" Này anh tuấn nam tử gật đầu, \"Không sai, vợ chồng ta ba người chính là tới tìm kiếm ma tinh. Phải tìm tinh thuần ma tinh ma vật, chỉ có thể ở này bên trong phong ấn. Chỉ là nơi này bị đại năng giả phong ấn lại, lại cũng vào không được. Chúng ta ở chỗ này, chỉ có thể tình cờ bắt lấy đến một hai quả mà thôi.\" Ninh Thành nghe thấy anh tuấn nam tu mà nói, trong lòng nhất thời sửng sốt, phu phụ ba người? Nếu như là một nam hai nàng, nói là phu phụ ba người, hắn còn cảm thấy bình thường. Thế nhưng hai nam một nữ, thực sự để cho hắn có chút khó có thể tiếp nhận. Lập tức hắn liền lắc đầu, chính bản thân đến từ địa cầu Hoa Hạ, bị Hoa Hạ văn hóa soi sáng. Nói không chừng người ta cảm thấy một nữ nhân tìm hai nam nhân rất bình thường đâu nè. Bất quá có một chút Ninh Thành cuối cùng là hiểu, lời của Viễn Kỷ ngược lại không có lừa dối hắn và Thiến Thiến. Thái Dịch Giới đại năng giả đích xác là tới nơi này bố trí phong ấn, chỉ là phong ấn cũng không ở bên ngoài, mà là ở sâu trong này. \"Địa Hạ Thâm Uyên này phong ấn hẳn không phải là chỗ này sao?? Các ngươi lẽ nào không nghĩ đi qua địa phương khác xem?\" Những lời này Ninh Thành hoàn toàn là mượn cơ hội hỏi, trên thực tế hắn cũng không biết Địa Hạ Thâm Uyên phong ấn có đúng hay không chỉ có nơi này. Anh tuấn nam tu lắc đầu, \"Tự nhiên không phải, Địa Hạ Thâm Uyên bị phong ấn chỗ ở tổng cộng có năm chỗ, nơi này chỉ là trong đó một chỗ mà thôi. Trên thực tế, chúng ta chính là từ địa phương khác lộn lại.\" Này xinh đẹp nữ tu bỗng nhiên cười khúc khích, \"Vị đại ca này, ta ngược lại có một cái ý nghĩ. Nếu mọi người mục đích đều là nhất trí, chúng ta đây sao không liên thủ tiến vào phong ấn bên trong đi thu được ma tinh đâu nè?\" Coi như là nữ tu này không nói, Ninh Thành cũng dự định tiến vào phong ấn bên trong. Tịch Nhi nếu mà ở chỗ này dùng tinh khiết thân trấn áp ma vật, này chắc chắn sẽ không là ở bên ngoài phong ấn. \"Làm sao tiến vào?\" Ninh Thành thuận miệng hỏi. \"Chúng ta bốn người có thể cấu thành một cái tứ sát liệt ấn trận, ta làm trận tâm. Đến lúc đó ta dùng huyết tế bắt đầu trận, ba người các ngươi toàn lực xuất thủ tương trợ, có thể phá vỡ phong ấn một đạo khe hở vào vào Địa Hạ Thâm Uyên.\" Xinh đẹp nữ tử thu liễm dáng tươi cười, chính sắc nói. \"Không được, không được, Hoán muội ngươi là một cái nữ tử, làm sao có thể bốc lên loại này hiểm, hãy để cho ta đến đây đi.\" Hơi gầy anh tuấn nam tu lập tức ngăn cản nói. Hoán muội nữ tử dùng kiều mị ánh mắt đen tối vô cùng nhìn thoáng qua Ninh Thành ba người, \"Ta là nữ nhân thuần âm, ba người các ngươi nam thuần dương, các ngươi càng mạnh, ta càng an toàn. Nếu mà sợ ta nguy hiểm, các ngươi nhất định phải mạnh a...\" Ninh Thành ở thời điểm nghe nói như vậy, trong lòng này một tia không thích hợp rốt cục rõ ràng hẳn lên. Khó trách hắn vừa đến cũng cảm giác được có chút quỷ dị, đó là bởi vì ba người này trên người đều có một loại nồng nặc âm khí. Nam tu coi như là tu luyện âm thuộc tính công pháp, cũng không đến mức như vậy, ngược lại hắn ở trên người ba người này cảm nhận được ma vật khí tức. Hơi thở này hẳn không phải là bởi vì trường kỳ săn giết ma vật tạo thành, chẳng lẽ ba người này là ma vật biến ảo mà đến? Nếu quả như thật là như thế này, vậy quá trâu bò, loại này biến ảo, hắn nửa điểm cũng không nhìn ra được. Loại này thần thông phỏng chừng cũng chỉ có ma vật có thể thi triển. Hắn và ba người này vừa mới gặp mặt, cũng không thể dùng thần thức đi cẩn thận theo dõi đối phương sao?? Giờ khắc này ở nghe được Hoán muội nói, Ninh Thành càng là xác định ba người này cổ quái. Hắn coi như là một cái trận đạo sư, tứ sát liệt ấn trận hắn tự nhiên biết, đây là chuyên môn xé rách phong ấn. Có đôi khi không nhất định có thể phá mở ra ấn, nhưng có thể tiến vào phong ấn. Thế nhưng có một chút, xây dựng tứ sát liệt ấn trận bốn người nhất thiết phải đồng lòng hợp lực. Nếu là còn lại ba người đồng thời đem cái loại này liệt sát lực lượng đánh vào trên người một người, một người này coi như là mạnh hơn nữa, cũng là đường chết một cái. Để cho Ninh Thành không hiểu là, ba người này thực lực rõ ràng xa xa mạnh hơn hắn, vì sao còn phải dùng biện pháp như thế đi đối phó hắn một cái Dục Đạo. \"Vị đạo hữu này nghĩ như thế nào?\" Hoán muội nói xong, nhìn về phía Ninh Thành. Ninh Thành cười cười, \"Ta đối với tứ sát liệt ấn trận không phải là rất hiểu, các ngươi nói làm như thế nào sao?.\" \"Rất đơn giản, chúng ta chiếm giữ bốn cái phương vị, đạo hữu ngươi chiếm giữ khảm vị. Chờ ta trận kỳ ra bên ngoài sau đó, ngươi lập tức đi đổi công kích, lực lượng càng cường đại càng tốt.\" Hoán muội cười nói. Ninh Thành gật đầu, \"Cái này đơn giản, cứ như vậy.\" Nếu mà hắn thực sự làm như vậy, lực lượng của hắn lập tức cũng sẽ bị áp chế ở khảm vị, khi đó ba người khác động thủ với hắn, hắn chỉ có thể trơ mắt nhìn. Tuy rằng Ninh Thành tin tưởng coi như là hắn không có nhìn ra ba người này lai lịch, hắn cũng không đến mức bị ba người này áp chế. Bất quá nếu đã biết, hắn cũng sẽ không khách khí. Hắn là thật muốn đi vào phong ấn ở giữa, có ba người động thủ với hắn, hắn tự nhiên phải lợi dụng. Bốn người rất nhanh đứng ngay ngắn phương vị, Hoán muội bởi vì đứng ở trận tâm vị trí, Ninh Thành cũng dựa theo nàng nói xong chiếm cứ khảm vị. \"Động thủ.\" Hoán muội thấy Ninh Thành chuẩn bị cho tốt, trực tiếp ném ra một quả trận kỳ kêu lên. Cũng trong lúc đó, từng đạo cường đại âm khí nước lũ cuốn về phía Ninh Thành. Ba người đồng thời động thủ, cái loại này lực lượng coi như là Ninh Thành có thể đỡ được, cũng phải chịu thiệt. Ninh Thành cơ hồ là ở Hoán muội gọi động thủ đồng thời, ném ra hơn mười đạo trận kỳ, thần nguyên cũng vào giờ khắc này điên cuồng trào ra ngoài. Nguyên bản hắn muốn phá vỡ cái này phong ấn đi vào, còn phải tìm Thiến Thiến hỗ trợ, hiện tại chế giễu, tới rồi mấy cái miễn phí hỗ trợ chủ. Các loại lực lượng cuồng bạo không có đem Ninh Thành quấn lấy, mà là đang ở Ninh Thành trận kỳ dưới sự dẫn đường hóa thành một đạo bén nhọn nước lũ, đánh vào trước phong ấn tế đàn vùng ven. Ninh Thành giơ tay lên một cái, Hư Không Lãnh Quang Thương trực tiếp xé rách hắn và ba người khác giữa đó khoảng cách, cuồn cuộn nổi lên từng đạo băng hàn sát ý. Nếu mà hai nam một nữ này không phải là đối phó Ninh Thành, Ninh Thành một thương này cũng không cách nào đem bọn họ làm sao. Hiện tại ba người đều ở đây đối phó Ninh Thành, Ninh Thành Hư Không Lãnh Quang Thương dễ dàng xé rách ba người thân thể. \"Hắn dùng mánh khoé gạt...\" Hoán muội rốt cuộc hiểu rõ lại đây, bén nhọn gọi một tiếng. Chỉ là nàng gọi hơi muộn một chút, ba người đồng thời bị Ninh Thành lãnh quang thương đảo qua, sau một khắc, đã ngã trên mặt đất. Ninh Thành căn bản cũng không có lưu ý ba người này, thần nguyên vẫn như cũ điên cuồng đánh vào tứ sát liệt ấn trận. \"Rầm rầm ầm...\" Tế đàn ở phía sau nhỏ nhẹ run rẩy, đáng tiếc là, dù cho có ba người lực lượng bị Ninh Thành dẫn vào tiến đến, vẫn như cũ hay vẫn còn là quá yếu một phần, khó có thể phá vỡ cái tế đàn này. Ninh Thành giương tay một cái, một quả bạo thần đan bị hắn nuốt vào. Nếu mà hắn không thừa cơ hội này xé rách tế đàn, chờ này ba cái tên gia hỏa bị hắn giết chết lực lượng biến mất, một mình hắn xé mở nơi này, sẽ càng thêm trở ngại. \"Ninh Đan Thánh quả nhiên là danh bất hư truyền, dĩ nhiên bất tri bất giác liền đến nơi này, hoàn hảo, ta vừa hay cũng tới...\" Theo cái thanh âm này truyền đến, một đạo khí tức kinh khủng vọt tới khóa lại Ninh Thành. Này đạo khí tức còn đang ở địa phương xa xôi, Ninh Thành cũng cảm giác được tâm thần bất ổn. Liễu Phương Chấn! Ninh Thành trong lòng hoảng hốt, hắn dĩ nhiên đem Liễu Phương Chấn quên mất, thật là đáng chết. \"A đù, ngay cả ba người bọn hắn cũng bị ngươi giết... Ngươi còn muốn tiến vào trong phong ấn, ngươi muốn chết à...\" Còn ở phía xa Liễu Phương Chấn phát hiện bị Ninh Thành chém giết ba người, nhất thời giận điên lên. Lúc này té trên mặt đất ba người sớm đã đã không còn hình dạng người, mặc dù không có biến ảo biến mất, thân thể của bọn họ cũng chậm thật dài ra đen sẫm lông dài. Ninh Thành nơi nào có tâm tình đi quản này ba cái ma vật, bạo thần đan lực lượng cuồng bạo vọt tới, hắn hầu như dùng hết toàn lực đem những lực lượng này đánh vào tứ sát liệt ấn trong trận. Một khi chờ Liễu Phương Chấn đi tới trước mặt, hắn ngoại trừ dùng Niệm Yên cho bùa chú chạy trốn ra, không có biện pháp chút nào. \"Xuy....\" Xé rách không gian sát ý trực tiếp vượt qua không gian mà đến, Ninh Thành không gian chung quanh điên cuồng bắt đầu hoảng động. Hỗn Nguyên Thánh Đế, thật là mạnh mẽ. Liễu Phương Chấn còn chưa tới trước mặt hắn, loại này sát ý thì không phải là hắn có thể chống cự. Chỉ là một hơi thở thời gian, cuồng bạo sát ý liền đem Ninh Thành bao trùm lại. \"PHỐC....\" Ninh Thành liên tiếp phun ra mấy đạo máu tươi, Liễu Phương Chấn kinh khủng kia không gian thần nguyên lực lượng cũng bị Ninh Thành chuyển vào trong tứ sát liệt ấn trận. \"Răng rắc!\" Nguyên bản Ninh Thành bạo thần đan cũng không có đánh vỡ ra phong ấn, ở dưới Liễu Phương Chấn thần nguyên gia nhập, một đạo nhỏ nhẹ nhỏ âm vang truyền đến, Ninh Thành trước mắt phong ấn rốt cục xuất hiện một đạo khe hở. Ninh Thành cơ hồ là không có cân nhắc, liền vọt vào trong đạo khe hở này..."
}