{
  "chapter_name": "Chương 150: Động phủ quỷ dị",
  "content": "\"Ngu ngốc.\" Ninh Thành im lặng lắc đầu, tên này vừa nhìn cũng biết thích cái này Cốc Lam thiếu nữ, bất quá chỉ số thông minh quá thấp, cô gái kia đối với hắn hiển nhiên không có có ý gì. Về phần hắn nói mình lừa gạt hắn, Ninh Thành cũng hiểu rõ người này ý tứ. Hắn một búa bổ ra thạch động cấm chế, cái này Tả Hồng Huyên một búa bổ vào đồng dạng 1 chỗ, kết quả bị phản phệ trọng thương, thiếu chút nữa liền mất mạng. Tên này không dám trách quần đỏ thiếu nữ, dĩ nhiên quay ra nói là chính bản thân mình lừa hắn. Ninh Thành ngay cả hứng thú đi mắng lại hắn cũng không có, Tả Hồng Huyên này nói mình lừa gạt hắn, vậy không phải là rồi cái kia quần đỏ thiếu nữ đang gạt hắn? Dùng loại này chỉ số thông minh cùng cái kia gọi Ổ Thụ mặt trắng nhỏ nam tu tranh giành quần đỏ thiếu nữ, Ninh Thành cảm thấy người kia rất thương cảm. Xung quanh tất cả mọi người im lặng lắc đầu, tên này hiển nhiên là bị đồng bạn của mình cho leo cây, hơn nữa hắn thích nữ nhân cũng không có nhắc nhở hắn, bây giờ còn không biết rõ đối tượng muốn hận. Cũng may tên này cũng biết sau khi trọng thương, căn bản liền không phải là đối thủ của Ninh Thành, kêu một câu sau đó, không có đồng bạn phụ họa hắn, cũng chỉ có thể ủ rũ cúi đầu chính bản thân chữa thương. Quần đỏ thiếu nữ cũng đã nhìn ra Ninh Thành ở chỗ này uy vọng không thấp, nàng chiếm dụng hơn nửa nén hương thời gian sau đó, cũng không dám tiếp tục chiếm lấy cái này cửa đá. Mặc dù nàng khẳng định, chỉ cần cho nàng đầy đủ thời gian, nàng liền có thể mở ra cửa đá cấm chế. Ninh Thành lại đứng ở trước cửa đá, đến đây mua vé vào cửa tu sĩ rất nhiều, thế nhưng chân chính có thể xuất ra năm vạn thượng phẩm linh thạch cũng là cực ít. Ngoại trừ trước tám người kia, chỉ có hai gã tu sĩ lấy ra giá trị năm vạn linh thạch đồ đạc cho Ninh Thành. Ninh Thành thu hồi đồ đạc, đối với đứng sau lưng hai gã tu sĩ nói, \"Lần này liền chúng ta bốn người người đi vào. Đợi lát nữa đại môn mở ra sau đó, các ngươi tiên tiến, ta và sư muội tiến vào sau.\" Ninh Thành đã có qua hai lần mở ra cửa đá trải qua, lần này dễ dàng liền phá vỡ cửa đá. Thạch cửa đá mở ra trong nháy mắt, này hai gã ra linh thạch tu sĩ liền nhanh chóng vọt vào cửa đá, còn không có chờ Mạnh Tĩnh Tú vọt vào cửa đá, bên cạnh đột nhiên xông lại một đạo nhân ảnh. Hắn dĩ nhiên muốn nhân cơ hội tiến vào trong động phủ. Người này xông tới khí thế cực kỳ cường thịnh, hơn nữa tốc độ cũng vô cùng nhanh chóng, Mạnh Tĩnh Tú hiển nhiên không có phản ứng đến, theo bản năng tránh sang bên. Đạo nhân ảnh này ở Mạnh Tĩnh Tú đứng qua một bên đồng thời. Cũng đã đi tới cửa đá. Ninh Thành phản ứng cũng rất nhanh, hắn thật giống như không nhìn thấy người này xông tới tu sĩ giống nhau, bàn tay hơi dời đi một chút. \"Oành...\" Một tiếng trầm đục sau đó, tu sĩ này đã vọt tới thạch cửa tựa hồ bị thứ gì trực tiếp đẩy ra giống nhau. Cùng tu sĩ khác bất đồng là, hắn bị đánh ra sau đó, cũng không có bay ra rất xa, chỉ là mấy trượng địa phương, liền nhào tới trên mặt đất. Chung quanh tu sĩ đều đã hiểu được, người nọ là muốn ăn hôi. \"Tĩnh Tú sư muội, đi vào.\" Ninh Thành đối với Mạnh Tĩnh Tú trầm giọng hô một câu. Mạnh Tĩnh Tú đã hiểu được. Nhanh chóng vọt vào bên trong cửa đá, Ninh Thành là người thứ tư đi vào, thuận lợi dãy một cái, trận kỳ được hắn ném ra ngoài toàn bộ bị lấy đi. Cửa đá sát ý cấm chế lần thứ hai khôi phục nguyên dạng, lúc này mọi người mới phát hiện vừa rồi tu sĩ này bị cửa đá sát ý cấm chế đánh ra mấy trượng. Đã bị cắt vài miếng, thẳng đến lúc này, địa phương bị cắt, mới bắt đầu chảy máu. Tất cả mọi người cũng hít một hơi lãnh khí, công kích cái này sát ý cấm chế cũng không phải là không có chết người, hơn nữa chết cũng không ít. Thế nhưng đại đa số tu sĩ đều là bị sát ý phản phệ đánh ra đi, sau đó xuất hiện một đạo rõ ràng sát ý vết thương. Như lúc này tu sĩ này trực tiếp vỡ vụn trở thành vài miếng. Còn chưa bao giờ có. Cốc Lam quần đỏ thiếu nữ nhìn thoáng qua cái này tu sĩ nhào tới trên mặt đất, trong mắt hiện lên một tia kiêng kỵ. Bất quá nàng rất nhanh thì khôi phục tỉnh táo, quay đầu hướng nam tu đồng bạn còn không có bị thương nói: \"Ổ sư huynh, đợi lát nữa ta dùng kiếm ý của mình đối kháng nơi này sát ý, ngươi chú ý tới chỗ này sát ý cấm chế buông lỏng. Một khi có chỗ buông lỏng xuất hiện, ta lập tức nhắc nhở, ngươi lập tức động thủ.\" Ổ Thụ rất là dứt khoát nói, \"Có thể, Cốc Lam sư muội ngươi nhất định có thể mở ra cái này cửa đá cấm chế.\" \"Thương thế của ta chỉ là không thể động thủ. Đối phó cửa đá cấm chế này, vẫn là có thể ra một phần khí lực.\" Tả Hồng Huyên nghe được Ổ Thụ muốn cùng Cốc Lam sư muội liên thủ, trong lòng quýnh lên, nhanh chóng đi lên nói. Ổ Thụ mới vừa muốn nói chuyện, chợt nghe thấy quần đỏ thiếu nữ gật đầu đáp, \"Cũng có thể, Hồng Huyên bị thương, có thể theo ổ sư huynh xuất thủ vị trí tiến hành công kích.\" Nghe được chính bản thân lại có thể tham dự vào, Tả Hồng Huyên còn kém vỗ ngực nói khẳng định không có vấn đề. Quần đỏ thiếu nữ lần này đã không còn thời gian hạn chế, nàng tại đây trước cửa đá mặt tròn đứng thẳng hơn nửa canh giờ, kiếm ý của ả không ngừng cùng này cửa đá sát ý cấm chế chạm nhau chạm. Hơn nửa canh giờ sau đó, quần đỏ thiếu nữ đã sắc mặt có chút tái nhợt lần thứ hai chỉ vào một nơi nói, \"Chính là chỗ này, công kích...\" Ổ Thụ cùng Tả Hồng Huyên cơ hồ là đồng thời tế xuất pháp bảo đánh vào địa phương quần đỏ thiếu nữ chỉ, một trận đáng sợ phủ ý đánh ra, đem quần đỏ thiếu nữ có chút kiếm ý hoàn toàn thôn phệ, cường đại phủ ý trực tiếp đem ba người đánh bay ra ngoài, không có nửa phần trì trệ… Tả Hồng Huyên vốn là đã trọng thương, lần này lần thứ hai bị đập một trận vừa vặn, nhào tới trên mặt đất, không ngừng thổ huyết, cũng không bò dậy nổi nữa. Quần đỏ thiếu nữ đồng dạng không có chiếm được chỗ tốt, bị loại này cường đại sát ý đánh bay, một đạo rãnh máu dài gần tới một thước từ ngực của nàng xẹt qua, trực tiếp đem cái yếm của nàng đều rạch rách ra. Thụ thương nhẹ nhất dĩ nhiên là chủ lực xuất thủ Ổ Thụ, Ổ Thụ chỉ là trên cánh tay bị một đạo vết thương, ngay cả vết thương nhẹ cũng không tính. Ổ Thụ căn bản là bất chấp chính bản thân, nhanh chóng rơi xuống bên người quần đỏ thiếu nữ, đồng thời lấy ra một viên thuốc vội vàng nói, \"Cốc Lam sư muội, trong này có một quả chữa thương đan dược. Thương thế của ngươi thế nào??\" Thấy Ổ Thụ vô cùng nóng nảy thần thái, quần đỏ thiếu nữ tiếp nhận đan dược nói, \"Ta không sao, lần này liên lụy đến ngươi.\" Thấy Ổ Thụ cùng Cốc Lam sư muội cùng một chỗ an ủi đến an ủi đi, Tả Hồng Huyên nằm trên mặt đất, cũng rất muốn đi qua an ủi mình một chút Cốc Lam này sư muội, đáng tiếc là hắn bị thương thật sự là quá nghiêm trọng. \"Không quan hệ, chúng ta lại đi xem thử một chút.\" Ổ Thụ chờ quần đỏ thiếu nữ băng lấy vết thương sau đó, lại nói một câu. Quần đỏ thiếu nữ trong mắt hiện lên một chút ảm đạm, lắc đầu nói, \"Không cần thử, cái này sát ý cấm chế ta không phá nổi. Có thể phá mở ra cấm chế này, hẳn là đều đã tiến vào động phủ. Sớm biết rằng như vậy, còn không bằng...\" Quần đỏ thiếu nữ câu nói kế tiếp không có nói ra, thế nhưng Ổ Thụ cũng hiểu được ý của đối phương. Sớm biết rằng như vậy, còn không bằng xuất ra một ít linh thạch cho cái tên ghê tởm kia, mua một tấm vé vào cửa cho rồi. ... Ninh Thành cùng Mạnh Tĩnh Tú tiến vào đại môn, linh khí nồng nặc, thiếu chút nữa để cho hai người muốn lưu lại ở nơi này bế quan tu luyện. Hai người đứng yên địa phương là một cái căn phòng hình vòng tròn, xung quanh đập vào mắt nhìn lại, căn bản là nhìn không thấy bất luận cái gì thông đạo. \"Những người đó đi chỗ nào?\" Mạnh Tĩnh Tú lúc này mới phát hiện cái này trong phòng hình tròn không có ai, nói cách khác trước cùng bọn họ cùng nhau người tiến vào đều không thấy. Ninh Thành đồng thời phát hiện vấn đề này, phản ứng của hắn tốc độ căn bản cũng không phải là Mạnh Tĩnh Tú có thể so sánh, hắn trở tay liền đem Mạnh Tĩnh Tú ôm vào trong lòng. Mạnh Tĩnh Tú còn không có phản ứng đến, cũng cảm giác được cả người nhẹ một chút, một loại ngất xỉu cảm giác truyền đến. Mạnh Tĩnh Tú dầu gì cũng là một cái Ngưng Chân tu sĩ, hơn nữa còn là một cái năng lực lĩnh ngộ cực mạnh Ngưng Chân tu sĩ. Loại tình huống này há có thể không biết nàng và Ninh Thành bị một loại truyền tống trận truyền đưa đi? Ninh Thành ôm nàng, là không muốn bị truyền tống tách ra. Mãnh liệt ngất xỉu để cho Mạnh Tĩnh Tú ý thức có chút không rõ, chính là Ninh Thành cũng chỉ có thể mơ hồ lưu lại một phần ý thức, hắn là ở giữa một cái không gian truyền tống trận. \"Oành\" một tiếng, Ninh Thành cảm giác được trên người tất cả trói buộc vào giờ khắc này toàn bộ mất đi, hắn không tự chủ được rơi xuống, đứng ở bên trên một khối gạch xanh nhô ra. Ninh Thành thân thể lay động, thiếu chút nữa đi phía trước quán tính vọt vài bước. Có lẽ nói nếu mà hắn không phải sớm đã phát hiện chỗ ở vị trí của mình, hắn đã xông về phía trước vài bước. Lúc này hắn đứng yên địa phương chỉ có phương viên không tới một thước, khó khăn lắm một người đứng thẳng, xung quanh ở dưới chân của hắn gạch xanh, toàn bộ là căn bản liền thấy không rõ hắc động sâu hoắm. Ninh Thành nhất thời ra một thân mồ hôi lạnh, nói cách khác hắn ngoại trừ đứng yên địa phương, tùy tiện hướng bất kỳ một cái nào phương hướng bước ra một bước, đều có thể lọt vào này vô tận hắc động sâu hun hút! Này vô biên vô tận hắc động chẳng những dùng thần thức quét không tới đáy, còn truyền đến một loại âm sâm sâm sát ý. Loại này sát ý cho Ninh Thành cảm giác chính là, một khi hắn rơi vào cái động này, này hẳn phải chết không thể nghi ngờ, thậm chí là thi cốt không còn. Ninh Thành theo bản năng rùng mình, đây là địa phương nào? Thật giống như âm gian địa phủ miêu tả, lẽ nào Thượng Cổ động phủ này chính là như vậy một cái nơi âm phủ? Loại này địa phương đáng sợ, vừa rồi nếu mà không phải hắn ôm lấy Mạnh Tĩnh Tú, dùng thực lực của Mạnh Tĩnh Tú, truyền tống đến loại địa phương này, này hoàn toàn là một con đường chết a. Nàng đứng đều đứng không được. Thần thức của hắn quét đi ra ngoài, phát hiện thần thức bị chặn, chỉ có thể quét nhất định phạm vi, không có khả năng kéo dài đến chỗ xa hơn. Khi hắn thần thức quét trong phạm vi, tất cả đều là chỗ trống một mảnh hắc ám khe sâu. Không chỉ như thế, những thứ này khe sâu dường như còn có một loại hấp lực truyền đến. Mạnh Tĩnh Tú lúc này cũng tỉnh táo lại, nàng phát hiện tình huống chung quanh, run rẩy hỏi một câu, \"Ninh sư huynh, chúng ta bị truyền tống đến địa phương nào tới, đã vậy còn quá đáng sợ?\" Ninh Thành đã yên ổn, người bố trí cái chỗ này nếu mà muốn bọn họ chết, căn bản cũng không cần phiền toái như vậy, truyền tống đến nơi đây phải có nguyên nhân đặc biệt. Hắn đối với Mạnh Tĩnh Tú đang ôm vào trong tay nói, \"Tĩnh Tú sư muội, dùng tu vi của ngươi ở cái chỗ này, hoàn toàn không có cách nào chính bản thân hành động. Đợi lát nữa ta đem ngươi cõng ở trên lưng, chính ngươi phải cẩn thận một chút.\" (Lại cõng à \u003d.\u003d!) Mạnh Tĩnh Tú đã hồi thần lại, giọng nói trở nên bằng phẳng nói, \"Ta biết rùi, Ninh sư huynh.\" Ninh Thành cực kỳ thuần thục đem Mạnh Tĩnh Tú cõng ở tại trên lưng, đồng thời dùng một cái dây lưng đem Mạnh Tĩnh Tú cố định lại. Thấy động tác của Ninh Thành thạo vô cùng, Mạnh Tĩnh Tú đột nhiên hỏi, \"Ninh sư huynh, ngươi hàng ngày thường cõng người sao?\" (chuẩn cmnr, vãi thằng 5…)"
}