{
  "chapter_name": "Chương 1322: Thiên Ngoại Thiên giết chóc",
  "content": "Ninh Thành lại một lần nữa đứng ở vùng ven Già Lượng Hải, ngưng mắt nhìn đạo Bất Diệt Phủ búa văn này từ hư không phá vỡ. Trước đây hắn chính là bị đạo búa văn này thiếu chút nữa giết chết, thế cho nên luân lạc tới Tương Sa Thành. Lần này hắn nhất định phải xem đạo này búa văn có thật sự còn lợi hại, hắn liền không tin mình Hợp Đạo sau đó, còn không làm gì được đạo búa văn này. Tạo Hóa Thần Thương tế xuất, cuồn cuộn nổi lên muôn vàn thương văn đạo vận. \"Ầm!\" Không gian nổ tung, đạo vận văng khắp nơi. Bất Diệt Phủ búa văn đã từng thiếu chút nữa giết chết Ninh Thành, lúc này ở dưới Ninh Thành một thương, trực tiếp tán loạn, đem không gian chung quanh hoàn toàn nổ tung. Ninh Thành ngược lại cũng lui mấy bước, lúc này mới đứng vững. Hắn nhìn một chút hư không sớm đã an tĩnh, trong lòng trái lại trở nên bình tĩnh hẳn lên. So với Hỗn Nguyên sơ kỳ, thực lực của hắn tăng cường không biết gấp bao nhiêu lần. Thế nhưng hắn biết, coi như là hiện tại, hắn vẫn là con kiến hôi trong mắt người khác, là bàn đạp để người khác đi tới. Có lẽ chỉ có một ngày, hắn sẽ đứng ở chỗ này, lôi cổ ra tên gia hỏa tế xuất búa văn này. Ninh Thành cũng không có tế xuất Tinh Không Luân, mà là điên cuồng thiêu đốt bản thân thần nguyên. Khi đạo vận quanh người hắn hoàn toàn ngưng tụ đến thời điểm muốn chống rách không gian, hắn mới một thương đánh ra. Nơi này hư không còn quá kinh khủng, hắn thậm chí không cảm giác được vị trí cụ thể giới vực vị diện. Dùng thực lực của hắn bây giờ nhất định phải thiêu đốt thần nguyên, lợi dụng Tạo Hóa Thần Thương mới có thể vỡ ra hư không. \"Ầm!\" Tạo Hóa Thần Thương xuất ra sau đó, một đạo như có như không hư không vết rạn xuất hiện ở trước mắt Ninh Thành. Ninh Thành không buồn không vui, Tạo Hóa Thần Thương càng là cuồn cuộn nổi lên bốc cháy lên đạo vận thần nguyên, lại một lần nữa đánh vào bên trên này vết rạn vỡ ra hư không. \"Răng rắc!\" Hư không vết rạn rốt cục thành lớn, Ninh Thành giơ tay lên chính là vừa kéo, lập tức cả người tất cả đi vào trong đó. Nếu mà không xé rách hư không, từ nơi này đến Huyền Hoàng Thiên Ngoại Thiên, không biết phải đi bao lâu. Ninh Thành biết dùng hắn tu vi bây giờ, dùng xé rách hư không loại thủ đoạn này, rất có thể làm cho hắn dục tốc tắc bất đạt, thế nhưng hắn không có lựa chọn. Chỉ cần hắn có thể trong Già Lượng Giới hư không, thần thức của hắn liền có thể cảm thụ được mơ hồ phương vị. ... Huyền Hoàng Thiên Ngoại Thiên bên ngoài đại bản doanh củaThánh Đạo Tông, phòng ngự đại trận không như trước nữa là trước cái loại này gần muốn phá vỡ lại không cách nào bị đánh vỡ tình huống. Chỉ mấy đạo công kích, này phòng ngự đại trận liền rung động. \"Vương bát đản, nếu là thời điểm cực thịnh của Bình Đỉnh đại đế ta, những thứ này con kiến hôi, bản đế một ngón tay đầu bóp chết một đống...\" Cảm thụ được Thánh Đạo Tông nơi dừng chân lung lay lắc lư phòng ngự đại trận, Lão Khí Thể chửi ầm lên. Bất quá Lão Khí Thể những lời này cũng không có mắng xong, hắn trong lòng vẫn là có chút tự biết rõ. Coi như là hắn thời điểm cực thịnh, cũng không thể một cái đầu ngón tay bóp chết những người này công kích hộ trận, thậm chí thời điểm cực thịnh, hắn cũng không phải đối thủ của một cái tạo giới cường giả Thất Sa Đoan Thị. \"Ầm... Răng rắc!\" Một tiếng bùng nổ âm hưởng, Thánh Đạo Tông hộ trận mạnh hơn nữa cũng nhịn không được Tạo Giới Cảnh cường giả chân chính công kích. Trước có thể nói là đánh nghi binh, một khi chân chính công kích, cái này hộ giới đại trận liền không chịu nổi. Đinh Giới sắc mặt có chút tái nhợt, cái này hộ trận là hắn chủ trì. Dựa vào hộ trận, có lẽ hắn còn có thể chống đối một chút, đã không còn hộ trận, hắn căn bản là không cách nào ngăn trở Tạo Giới Cảnh Đoan Dư Vũ. Lúc này hộ trận nghiền nát, Thánh Đạo Tông tại Huyền Hoàng Thiên Ngoại Thiên hơn một trăm người, sẽ không một ai may mắn còn tồn tại. Mặc dù thực lực của hắn tiến bộ đã tính là phi thường nhanh, đáng tiếc là, so với những thứ này cường giả nổi tiếng từ xưa, hắn còn kém xa. Một cái Hỗn Nguyên Thánh Đế, ở chỗ này thật là cái gì cũng không tính. \"Xin lỗi, Lục đạo hữu, nếu mà không phải là ta đem bọn ngươi gọi tới...\" Đinh Giới nhìn Lục Đông Sách bên người, có chút áy náy nói. Lục Đông Sách cười ha ha một tiếng, \"Trước đây không phải là Ninh đạo hữu đi cứu ta, ta Lục Đông Sách sớm cũng không còn sống. Không phải là Đinh huynh để cho chúng ta tới đây cái địa phương này, ta cũng không sống tới ngày hôm nay. Thất Sa Đoan Thị và vân vân, cũng bất quá hôm nay phách lối một chút, chờ sau ngày hôm nay đi qua, bọn họ cũng là một đường chết mà thôi. Ta cũng không tin Ninh Thành huynh đệ sẽ bỏ qua đám rác rưởi này.\" \"Đinh hộ pháp, Thất Sa Đoan Thị là Ninh Thành kia đắc tội, chúng ta hoàn toàn không cần phải giúp bọn hắn ngăn cản tai. Chúng ta không có giết bất cứ người nào của Thất Sa Đoan Thị, căn bản là không tính là cừu hận. Nếu không đem ba người kia đưa ra đi, bằng không Thánh Đạo Tông ta...\" Bạn đang đọc truyện lấy tại Truyện_YY \"Câm miệng, Mịch Vân. Ninh huynh mấy lần cứu Đinh Giới ta, Đinh Giới ta há có thể không để ý, huống chi ta Đinh Giới cùng Thất Sa Đoan Thị có cừu oán.\" Đinh Giới căn bản cũng không cố kỵ đối phương là truyền âm tới được, trái lại lớn tiếng quát lớn. Một người nữ tu xinh đẹp đứng ở bên người Đinh Giới sắc mặt đỏ lên, lập tức cũng không truyền âm nữa, giọng nói băng hàn nói, \"Đinh huynh, lại nói tiếp, Huyền Hoàng Thiên Ngoại Thiên sự tình hẳn là ta đang phụ trách mới đúng. Chỉ là bởi vì tu vi của ngươi cao một chút, lúc này mới cho ngươi quyết định. Hiện tại quyết định của ngươi sai rồi, lẽ nào ngươi muốn đem Thánh Đạo Tông ta mọi người kéo đi vào chôn cùng? Ngươi biết Ninh Thành này là ai chứ? Trước đây chính là hắn tại Huyền Hoàng Thiên Ngoại Thiên phế bỏ tu vi và căn cơ của Hoàng Bình, ngươi cho là Bảo huynh trở về sẽ cùng hắn bỏ qua? Dù cho ngươi và tông chủ quan hệ rất tốt, chuyện này cũng không phải ngươi có thể làm chủ?\" Đinh Giới nhìn chằm chằm người này xinh đẹp nữ tu, từng chữ từng câu nói, \"Mịch Vân, ngươi có thể tiếp tục trở về Phiêu Miểu Tiên Trì của ngươi làm Thánh Nữ, cũng có thể làm người Thánh Đạo Tông ở lại Huyền Hoàng Thiên Ngoại Thiên. Thế nhưng có một vài việc ta Đinh Giới phải cảnh cáo ngươi, Ninh Thành là bằng hữu của ta, chuyện của hắn chính là chuyện của ta.\" \"Ta là vì Thánh Đạo Tông phụ trách, vì Huyền Hoàng Thiên Ngoại Thiên hơn một trăm đệ tử Thánh Đạo Tông phụ trách.\" Mịch Vân không chút do dự nói, không còn có cố kỵ như trước. Lão Khí Thể ở một bên nghe cau mày, Lục Đông Sách và A Ly cũng không có mặt dày như Lão Khí Thể, sắc mặt sớm đã đỏ lên. Vì mấy người bọn hắn, cư nhiên để cho Thánh Đạo Tông nội chiến. Lục Đông Sách vội vàng đứng ra nói, \"Đinh huynh, mấy người chúng ta đi ra ngoài trước rồi lại nói, mọi người nghìn vạn đừng vì.....\" \"Đi ra ngoài, ngươi bây giờ còn muốn đi ra ngoài, hãy chết đi cho ta.\" Lời của Lục Đông Sách không hết, một đạo bén nhọn chưởng ấn liền vỗ tới. Đối mặt một cái Tạo Giới Cảnh cường giả, chỉ có Hỗn Nguyên tu vi Lục Đông Sách ngay cả phản kháng đường sống cũng không có, trực tiếp bị đập thành huyết vụ. Trong huyết vụ, một cái Nguyên Thần mơ hồ tàn phá muốn ngưng tụ, nhưng có chút gian nan. Đi theo Lục Đông Sách bên người A Ly cũng không cách nào may mắn tránh khỏi, nàng tại phía sau Lục Đông Sách, chỉ là đạo vận dư ba liền trực tiếp đem nàng Nguyên Thần vỡ vụn. Mặc dù thân thể còn, lại ngã xuống không thể nghi ngờ. Lão Khí Thể thở dài, không nghĩ tới vẫn không thể may mắn tránh khỏi. Bất quá coi như là muốn chết, hắn cũng phải nghĩ biện pháp bảo trụ Nguyên Thần. \"Oành!\" Chỉ vừa đối mặt, hai cánh tay của Lão Khí Thể đã bị đạo vận Đoan Dư Vũ đánh văng ra ngoài nổ thành hư vô. Lão Khí Thể sắc mặt cũng thay đổi, hắn không gian chung quanh hoàn toàn bị trói buộc lại. Hắn lúc này không muốn nói chạy Nguyên Thần, coi như là tại giữa không gian này dời động một cái cũng biến thành vô cùng gian nan. Cho tới bây giờ, hắn mới biết được Tạo Giới Cảnh cường giả lợi hại. \"Hãy chết đi cho ta, dám trêu vào Thất Sa Đoan Thị, chém tận giết tuyệt...\" Đoan Dư Vũ thanh âm lạnh như băng truyền đến, ngũ giác chuông đồng như hồ lô đòi mạng bình thường giống nhau, đem Lão Khí Thể hoàn toàn khóa lại, để cho Lão Khí Thể động cũng không cách nào nhúc nhích. Muốn giết Lão Khí Thể, Đoan Dư Vũ còn không cần dùng ngũ giác chuông đồng, hắn muốn chính là cái loại này đối thủ tuyệt vọng khí tức tại trước tử vong. \"A đù, Nguyên Thần còn không có nổ tung, trên người thứ tốt không ít a.\" Đoan Dư Vũ vây khốn Lão Khí Thể nhìn thấy xa xa Nguyên Thần Lục Đông Sách, cười lạnh một tiếng, cả người lần thứ hai một bước tiến lên trước, lại một cái tát đánh. \"Ầm...\" Một đạo xé rách thiên địa thanh ảnh đột ngột hiện ra, huyết vụ lại một lần nữa nổ tung. Lúc này đây nổ tung không phải là Nguyên Thần của Lục Đông Sách, mà là cánh tay Đoan Dư Vũ. \"Ơn giời cậu đâu rồi! Trữ lão gia, ngài rốt cục đã trở về.\" Lão Khí Thể quả thực cảm giác được chính bản thân muốn khóc nhè, học khẩu khí của Truy Ngưu gọi một câu. Nam tử áo xanh đứng ở trước mặt hắn không phải là Ninh Thành thì là người nào, trong tay hắn Tạo Hóa Thần Thương xung quanh còn có chút màu đỏ sương mù đang lượn lờ. Mà đứng ở trước mặt hắn Đoan Dư Vũ, sớm đã mất đi một cái cánh tay. \"Tốt, tốt, dĩ nhiên lại phá huỷ một cái cánh tay của bản quân...\" Đoan Dư Vũ thấy Ninh Thành, vừa giận vừa sợ, cũng không dám tiến lên động thủ. Hắn biết rõ, thực lực của Ninh Thành so với hắn cường đại hơn nhiều lắm. Hắn không sợ chút nào, là khẳng định mình có thể chống được đến lúc Thất Sa Đoan Thị hợp giới cường giả lại đây. Ninh Thành không để ý đến Đoan Dư Vũ, Đoan Dư Vũ giết chết Lục Đông Sách cùng A Ly, phá huỷ Lão Khí Thể hai cánh tay. Nếu mà không phải là hắn đúng lúc xé rách hư không trở lại Huyền Hoàng Thiên Ngoại Thiên, hắn ngay cả Nguyên Thần của Lục Đông Sách đều nhìn không thấy. Lúc này, hắn và Thất Sa Đoan Thị không có bất kỳ đạo lý có thể nói. Chỉ có một phương diệt vong, mới thật sự là đạo lý. Một giọt Vũ Trụ Chân Tủy được Ninh Thành chiếu vào trên Lục Đông Sách Nguyên Thần, Lục Đông Sách gần tản ra Nguyên Thần lập tức ngưng tụ. Ninh Thành lại lấy ra vài viên thuốc đưa vào trong miệng A Ly, lúc này mới nói với Lão Khí Thể, \"Ngươi mang Lục hội chủ cùng A Ly đi Thiên Ngoại Thiên tức sạn, ta đem chuyện làm xong xuôi lập tức quay lại.\" A Ly chỉ cần một quả Lục y hồn phách đan liền có thể cứu trở về, hiện tại hắn trên người thiếu khuyết lục y hồn phách đan. Luyện chế lục y hồn phách đan tài liệu tuy rằng khó có được, hắn nhưng cũng có. Ninh Thành không phải là đứa ngốc, hắn thứ nhất là thấy Lão Khí Thể ba người đứng ở trước nhất, ngoại trừ Đinh Giới ra, Thánh Đạo Tông mọi người ở phía sau rất xa, mà Đinh Giới là gương mặt xấu hổ cùng phẫn nộ. Dùng kinh nghiệm của hắn, cũng có thể đoán ra một phần tình huống. Đoán chừng là người của Thánh Đạo Tông không muốn lưu ba người Lão Khí Thể ở chỗ này, cho nên mới phải xuất hiện loại chuyện này. \"Tốt.\" Lão Khí Thể cùng với Ninh Thành thời gian cũng không ngắn, Ninh Thành muốn làm gì, hắn cũng có thể đoán được một phần. Huống chi, hiện tại Ninh Thành tu vi đã Hợp Đạo. Đinh Giới càng là lúng túng đi lên nói, \"Ninh huynh, chuyện này...\" Mặc dù chuyện này cùng Đinh Giới không hề quan hệ, Đinh Giới vẫn như cũ sâu đậm tự trách. Ninh Thành khoát tay chặn lại, \"Đinh huynh, cái đó và ngươi không hề quan hệ, vô luận như thế nào, chúng ta đều là bằng hữu.\" Nói xong, Ninh Thành giơ tay lên liền tế xuất thứ tư Hoàng Tuyền Cầu, đem một phương này không gian hoàn toàn khóa lại. Tạo Hóa Thần Thương cuốn về phía Thất Sa Đoan Thị Đoan Dư Vũ cùng một gã Tạo Giới Cảnh cường giả khác. Về phần này vài tên Hợp Đạo Thánh Đế, chỉ Hoàng Tuyền Cầu hoàng tuyền đạo vận liền khóa lại. Không muốn nói Ninh Thành đã Hợp Đạo thành công, coi như là Ninh Thành không có Hợp Đạo, hắn cũng có thể đơn giản chém rụng Đoan Dư Vũ loại giả giới này. Lão Khí Thể xem thời cơ mang theo Lục Đông Sách Nguyên Thần cùng A Ly nhanh chóng rời đi, Ninh Thành Tạo Hóa Thần Thương sớm đã tàn phá mở ra. Cuồng bạo thương vận sát ý phối hợp thứ tư Hoàng Tuyền Cầu đạo vận, đem vài tên Thất Sa Đoan Thị cường giả nơi này vây công Thánh Đạo Tông hộ trận toàn bộ khóa lại. Tiếng kêu thê lương thảm thiết truyền đến, liền ngay cả Đoan Dư Vũ cũng không có kiên trì bao lâu, đã bị Ninh Thành xé nát thân thể, đốt đốt rụi Nguyên Thần. \"A đù! Ngươi muốn chết...\" Đoan Tịch Trạch lớn tiếng kêu to, thời điểm hắn chạy tới, chỉ có thể nghe thấy được từng đạo máu tanh khí tức, lại cũng nhìn không thấy một người của Thất Sa Đoan Thị tồn tại. Một đoàn đoàn hỏa diễm ở trong lòng hắn thiêu đốt, hắn hận chính bản thân tới muộn một bước. Đi theo phía sau Đoan Tịch Trạch, đám người Tang Vương Lang nhìn Ninh Thành như sát thần mà đứng ở trên Hoàng Tuyền Cầu, hoàn toàn ngây người."
}