{
  "chapter_name": "Chương 767: Chốn cũ làm lại",
  "content": "\"Ngươi không phải là có một người muội muội tên là Ninh Nhược Lan sao? Muội muội ngươi đâu rồi, tại sao không có đi cùng với ngươi?\" Nữ tử áo đỏ trái lại hỏi một câu chút nào không liên quan gì. \"Nhược Lan đang bế quan tu luyện, đây không phải là việc ngươi xen vào, ngươi theo ta cùng nhau liền nhớ kỹ đừng hỏi loạn. Nếu không, ta tùy ngươi.\" \"Vậy ta làm muội muội của ngươi, gọi là Ninh Nhược Lan được không?\" Nữ tử áo đỏ sau khi nói xong, thấy Ninh Thành sắc mặt dường như không vui, liền vội vàng nói, \"Ta chẳng qua là cảm thấy Thất Lạc Tâm cái tên này cũng không được khá lắm, ta vốn gọi là Thất Lạc Tâm, là sợ quên mất ta là từ Thất Lạc Sơn Mạch tới. Hiện tại ly khai nơi này, ta nghĩ cũng có thể đổi một cái tên dễ nghe. Ngươi nếu như cảm thấy làm muội muội ngươi gọi là Ninh Nhược Lan không tốt, vậy ta liền làm tỷ tỷ của ngươi, ân, cũng gọi là Ninh Nhược Lan được rồi.\" Ninh Thành cảm giác nữ tử áo đỏ trí lực nhất định là ở thời điểm xuyên qua vị diện hoặc là mặt biên, bị tổn thương. Hắn chỉ thật kiên nhẫn nói, \"Tỷ tỷ cũng không cần, ngươi cũng không làm được tỷ tỷ của ta. Ngươi muốn đổi tên cũng được, vậy thì gọi Ninh Nhược... Ninh Nhược Thanh sao?, cũng là muội muội của ta.\" Nữ tử áo đỏ không có nửa phần lưu ý, ngạc nhiên mừng rỡ nắm tay Ninh Thành kêu lên, \"Tốt, ta sẽ là muội muội Ninh Nhược Thanh của ngươi.\" \"Được rồi, hiện tại tên cũng đã dễ nghe, cùng đi với ta một chỗ, sau đó ta mang ngươi rời đi nơi này.\" Ở trước khi nữ tử áo đỏ chưa có đổi tên thành Ninh Nhược Thanh, Ninh Thành đối với nữ tử áo đỏ chỉ là xuất phát từ đồng tình tâm lý, hoặc là nói có chút bận tâm, muốn mang nàng rời đi Dịch Tinh Đại Lục. Ở sau khi nữ tử áo đỏ đổi tên Ninh Nhược Thanh, muốn làm muội muội của Ninh Thành, Ninh Thành trong lòng dĩ nhiên không hiểu có thêm một chút thân thiết, hắn cảm giác mình đối với nữ tử áo đỏ tình cảm thay đổi hoàn toàn. Loại cảm giác này, chính là Ninh Thành mình cũng cảm thấy rất là cổ quái. Thật giống như nữ tử áo đỏ này thật là muội muội của hắn Ninh Nhược Thanh, hắn là Ninh Nhược Thanh ca ca. Ninh Thành chính mình cũng không biết. Hắn đồng ý nữ tử áo đỏ gọi hắn là ca ca việc nhỏ như vậy, cũng sẽ có một ngày bị cho rằng là hành động cuồng vọng cùng vô tri. ... U Vụ mộ trận, cùng thời điểm trước đây Ninh Thành tới giống y hệt nhau, vẫn là một mảnh mờ mịt âm lãnh sương mù bao phủ. Bất quá cùng trước đây bất đồng là, Ninh Thành thần thức trực tiếp quét ra U Vụ mộ trận tất cả đồ đạc. U Vụ mộ trận bên trong bất kỳ trở ngại nào thần thức trận pháp, cấm chế hoặc là cái khác. Đều ở dưới thần thức của hắn không chỗ nào che giấu. \"Thứ ngươi muốn tìm ở chỗ này?\" Ninh Nhược Thanh vẫn đi sau lưng Ninh Thành, Ninh Thành muốn làm cái gì, nàng làm cái đó. Bây giờ nhìn thấy Ninh Thành dừng ở cái chỗ này, nàng mới hỏi thăm một câu. Ninh Thành ừ một tiếng, \"Đúng rùi, liền từ nơi này đi vào. Ta đột nhiên nghĩ đến một phần chuyện rất kỳ quái.\" Đi tới nơi này, Ninh Thành chỉ cần giơ tay lên liền có thể xé rách tất cả cấm chế cùng Di Khí Chi Địa ngăn cách trận pháp. Thế nhưng hắn đột nhiên nghĩ đến Dịch Tinh Đại Lục vì sao có nhiều như vậy cường giả? Đây chỉ là một cấp thấp mặt biên mà thôi. Trước mắt là muội muội hắn Ninh Nhược Thanh, ở Huyết Hà sơn được hắn cứu Thương Úy, Thái Thúc Thạch tổ tiên Thái Thúc Dịch, còn có dưới đất cái kia thôn phệ hồn phách Lão khí thể. Không chỉ như thế. Nơi này chỗ có thứ tốt cổ quái cũng không ít, Di Khí Chi Địa, Nộ Phủ cốc, vài toà tiên phủ. Còn có hắn Tinh Hà, cũng là từ cửa một cái tiên phủ trong đó lấy được. Nghĩ đến tiên phủ, Ninh Thành liền nghĩ đến cái kia bà lão tóc bạc. Tóc bạc bà lão Ninh Thành không có tìm được, liền ngay cả Lão Khí thể hắn cũng không có thấy. Lão Khí thể cái đỉnh kia ngược lại rất tốt, đáng tiếc là. Lão Khí thể trước đây bị hắn dọa sợ, phỏng chừng len lén trốn đi. \"Là chuyện gì?\" Ninh Nhược Thanh thuận miệng nói. Ninh Thành lại nghĩ một hồi, nhìn Ninh Nhược Thanh hỏi.\"Ngươi chuyện đã xảy trước đây khi đến cái chỗ này ra, có còn một chút ấn tượng nào hay không?\" Nghe được lời của Ninh Thành, Ninh Nhược Thanh lại bắt đầu nhào nặn tóc của mình. Ninh Thành liền vội vàng nói, \"Quên đi, việc này không nên đi suy nghĩ, tương lai chung quy có thể biết nguyên nhân.\" Nói xong. Ninh Thành giơ tay lên liền xé ra trước mắt hết thảy ngăn cách cấm chế cùng trận pháp. Di Khí Chi Địa sa mạc xuất hiện ở trong thần thức Ninh Thành, Ninh Thành một bước nhảy đi vào. Đồng thời kêu lên, \"Đừng suy nghĩ. Nhanh lên một chút tiến đến.\" Ninh Nhược Thanh quả nhiên không có tiếp tục suy nghĩ nữa, trực tiếp theo Ninh Thành tiến vào Di Khí Chi Địa. Trước đây địa phương có thể hạn chế Ninh Thành tu vi, lúc này Ninh Thành lại đứng ở chỗ này, nửa điểm áp chế đều không cảm giác được. Cùng sau lưng Ninh Thành Ninh Nhược Thanh càng là không có nửa phần áp lực, rõ ràng tu vi cao hơn so với Ninh Thành. \"Đáy hồ này có một con mắt, ta rất ghét cái kia chủy thủ.\" Đứng ở bên áo trắng quỷ hồ, Ninh Nhược Thanh nhìn trước mắt cái này hồ, cau mày nói. Ninh Thành thần thức rơi vào bên trên con mắt này, lần thứ hai cảm nhận được khí tức cự nhân bị khóa lại, hắn cảm giác được rất may mắn. Một con mắt này, sớm bị một loại khí tức khác xâm lấn. Nếu mà hắn nếu không tới nơi này, qua một vài năm, con mắt này nhất định phải bị người luyện hóa. Thanh chủy thủ kia Ninh Thành trước đây không nhìn ra, hiện tại hắn có thể cảm giác được rõ ràng, cây chủy thủ này cường đại. Ninh Thành thần thức quét đi ra ngoài, rất nhanh thì quét Á Luân thành Mạn Công Chúa. Trước đây thành chủ Dịch Tông Hoán sớm đã biến mất, không muốn nói Dịch Tông Hoán, coi như là con hắn cũng không còn. Phủ thành chủ lớn nhất trong đại điện, ngoại trừ Mạn Công Chúa ra, chỉ có hai gã thị nữ đứng ở ngoài cửa. Hai gã thị nữ mặt mang tử khí, một bộ tâm như tro tàn dáng vẻ. Ở phủ thành chủ phía ngoài cùng, là từng hàng thị vệ mặt không thay đổi, còn có một vài nữ tỳ đồng dạng sắc mặt ảm đạm. Toàn bộ Á Luân thành cũng không có sinh cơ trước đây, trở nên không khí trầm lặng. Người sống, tựu như cùng từng cổ một cái xác không hồn. Mạn Công Chúa mặt hoàn toàn thành màu xanh, nàng mi tâm màu xanh tinh thể càng là trực tiếp mở ra, rõ ràng là một cái mơ hồ ánh mắt. Ninh Thành hừ lạnh một tiếng, trực tiếp giơ tay lên bắt đi ra ngoài. Người nữ nhân này tuyệt đối cùng hắn đoán giống nhau, là đoạt xá Mạn Công Chúa, sau đó mượn Á Luân thành phủ thành chủ bảo hộ, chậm rãi luyện hóa đáy hồ ánh mắt. ... Mạn Công Chúa ngồi ở phủ thành chủ bỗng nhiên đứng lên, hừ lạnh một tiếng. Đứng ở ngoài cửa hai gã nữ tỳ nghe thấy tiếng hừ lạnh, nhanh chóng khom người đi đến. \"Thiên Lăng Hoa chuẩn bị xong chưa, ta muốn tắm rửa.\" Mạn Công Chúa không chút biểu tình nói. Người kia thị nữ hơi cao kính cẩn hồi đáp, \"Bẩm Vương Thượng, vốn là thiên Lăng Hoa đều dùng hết rồi, thiên Lăng Hoa mới còn không có thu thập đủ, đang ở thu thập...\" \"Ba...\" Thị nữ này lời còn chưa nói hết, Mạn Công Chúa chính là một cái tát đánh vào trên mặt của nàng, người này hơi cao thị nữ há mồm chính là hộc ra vài cái răng cùng một ngụm máu tươi. Mạn Công Chúa cũng không có dùng lại, trực tiếp bắt cổ áo thị nữ này giơ tay lên chính là một kéo. \u0027roẹt\u0027 một tiếng, thị nữ này toàn bộ quần áo toàn bộ bị kéo nát, lộ ra da thịt trắng nõn. Mạn Công Chúa thấy này da thịt trắng nõn, trong mắt lộ ra một tia dị mang, lè lưỡi liếm môi. Bất quá nàng cũng không có làm động tác kế tiếp, mà là nhìn lướt qua một gã thị nữ khác hơi có chút phát run, vẫn như cũ cùng trước như nhau hỏi, \"Thiên Lăng Hoa chuẩn bị xong chưa, ta muốn tắm rửa.\" Một gã khác thị nữ nhanh chóng khom người nói, \"Bẩm Vương Thượng, chuẩn bị xong, ta lập tức đi ngay bưng đến...\" Nàng đã chuẩn bị sẵn sàng, chỉ cần cái này mạn Vương Thượng có thể đồng ý, nàng liền đi ra ngoài tự tử. Lưu lại ở bên người người nữ nhân này, sớm muộn là một cái chữ chết, còn không bằng chính bản thân chết dứt khoát một chút. \"Ba, roạt...\" Đồng dạng là một cái tát, sau đó kéo rớt quần áo người này thị nữ. \"Tiện nhân, cũng dám lừa gạt bản vương.\" Mạn Công Chúa trong mắt yêu dị màu đỏ càng ngày càng mạnh thịnh. Vừa lúc đó, một cái châm chọc thanh âm truyền đến, \"Mạn Công Chúa, đã lâu không gặp, ngươi đều đã là Vương Thượng. Chẳng những thành Vương Thượng, còn uy phong như vậy a.\" Thanh âm này đột ngột, chẳng những để cho Mạn Công Chúa ngơ ngẩn, chính là này hai gã thị nữ cũng hoảng sợ nhìn trong hư không. Rõ ràng người nào cũng không có, thanh âm này từ địa phương nào đến? \"Là ai?\" Mạn Công Chúa cố gắng trấn định hỏi, giọng nói có chút run rẩy. Nàng giết người khác đơn giản giống như hô hấp bình thường giống nhau, bất quá loại chuyện này tuyệt đối không có khả năng đến lượt trên người nàng. \"Nhanh như vậy liền quên mất a, trước đây ta nhìn ngươi một cái, ngươi để cho ta 3 đao 6 lỗ...\" Nghe đến thanh âm này, Mạn Công Chúa sắc mặt bộc phát tái nhợt, nàng xác thực đã biết nói chuyện là ai. Cho tới bây giờ đến Á Luân thành sau đó, nàng chỉ ăn thua thiệt của một người, người kia chính là Ninh Thành. Nàng công pháp chưa toàn bộ, tuyệt đối không phải là đối thủ của Ninh Thành. \"Ta và ngươi không thù không oán...\" Lời của Mạn Công Chúa chỉ nói mấy chữ, đã bị Ninh Thành cắt đứt, \"Sai rồi, ngươi chẳng những cùng ta có cừu oán, còn nỗ lực luyện hóa ánh mắt của bằng hữu ta...\" Mạn Công Chúa nghe được Ninh Thành nói mắt bằng hữu là lúc, trong mắt bộc phát hoảng loạn. Không đợi nàng lao ra phủ thành chủ đại điện, một cái bàn tay vô hình liền bóp ở cổ của nàng, trực tiếp đem nàng cứng rắn từ phủ thành chủ bốc đi. Hai gã nữ tỳ bị Mạn Công Chúa xé rách quần áo té trên mặt đất tận mắt thấy nghe thấy được đây hết thảy, trong mắt một dạng kinh hãi không dứt. Một lát thị nữ cao mới phản ứng được, nhanh chóng đứng lên nói, \"Nguyệt Mẫn, chúng ta đi nhanh một chút, thừa cơ hội này chạy trốn rồi lại nói.\" Người kia nữ tu lau máu bên mép một cái, nhấp môi nói, \"Lộ tỷ, dùng thủ đoạn của nàng, nếu như không có chết, chúng ta chạy trốn tới bất kỳ địa phương nào cũng vô dụng. Cái kia Ninh Thành ta nghe nói qua, trước đây chính là hắn dạy dỗ một trận Mạn Công Chúa. Chúng ta đánh cuộc một cái, nữ nhân kia bị Ninh Thành bắt đi, cũng không có cơ hội trở về nữa.\" \"Đánh cuộc như thế nào?\" Gọi Lộ tỷ thị nữ hốt hoảng hỏi. \"Thay thế nữ nhân kia, nắm trong tay toàn bộ Á Luân thành.\" Gọi Nguyệt Mẫn thị nữ nhìn chằm chằm thị nữ cao, từng chữ từng câu nói. Thị nữ cao vẫn không nói gì, các nàng liền lần nữa nghe được Ninh Thành thanh âm, \"Mạn Công Chúa sẽ không trở về nữa, các ngươi nắm trong tay Á Luân thành cũng là có thể. Bất quá phải nhớ khi xưa mình từng là người như thế nào, nếu mà giống như Mạn Công Chúa, sớm muộn sẽ gặp báo ứng.\" Hai gã thị nữ nghe được lời của Ninh Thành, nhanh chóng quỳ rạp xuống đất, liên thanh đáp ứng. Ninh Thành tự nhiên sẽ không đi quản hai nữ nhân này làm thế nào nắm trong tay Á Luân thành, hắn thuận miệng nói một câu, cũng chỉ là giúp một cái Á Luân thành này bình dân vô tội mà thôi. Về phần hai người thị nữ này có thể nghe hắn hay không, hắn cũng sẽ không ở tại chỗ này giám thị."
}