{
  "chapter_name": "Chương 102: Tinh thần có vấn đề?",
  "content": "Sắc mặt Chu Nguyên Phong xám xịt, vừa cởi nút áo vừa lạnh lùng nhìn Cố Ngôn Sinh, nói: “Cậu ấy bị thương đi còn không vững, ra khỏi khu biệt thự đèn đường cũng không nhiều, cậu ấy lại vốn sợ tối, nhỡ may ngất xỉu trêи đường hay xảy ra chuyện gì thì cậu chịu trách nhiệm à?” Cố Ngôn Sinh hơi giật mình, lúc này hắn mới nhớ ra Ôn Niệm Nam mắc chứng sợ bóng tối. Nhưng cậu ta làm thế nào có thể lê lết đôi chân trần, một bên bị thương mà đi bộ về tới đây? Với lại sao cậu ta bị thương nặng như vậy… Chu Nguyên Phong thấy hắn vẫn không nhúc nhích gì, tức giận quát: “Cậu còn ngẩn ra đấy làm gì? Còn không đi nhanh đi!” Nhìn thân ảnh Cố Ngôn Sinh rời khỏi nhà, trong mắt Chu Nguyên Phong lóe lên cảm xúc phức tạp. Tới bao giờ thì thằng nhóc này mới trưởng thành một chút, hiện tại tuyệt tình như vậy, sợ rằng sau này lại ‘ăn đủ’. Cố Ngôn Sinh cau mày vơ lấy chìa khóa xe Audi đen của Ôn Niệm Nam rồi đi ra ngoài, chú Từ đã lái xe của hắn đưa Thẩm Lạc An về. Vừa cầm chìa khóa trong tay, hắn thấy mặt dây chuyền trêи đó có khắc một chữ… ‘Sinh’… Đột nhiên hắn nhớ tới chiếc đồng hồ Ôn Niệm Nam tặng hắn, có lần vô tình nhìn thấy phía sau có khắc tên của mình, ánh mắt hắn hơi lóe lên. Cố Ngôn Sinh lái xe chầm chậm trêи đường, nhìn trái ngó phải nhưng không hề thấy bóng dáng Ôn Niệm Nam đâu, ngay khi hắn nghĩ cậu đã gọi xe rời đi rồi thì bất chợt ở đoạn rẽ của ngã tư, hắn tìm được Ôn Niệm Nam nằm ngất xỉu trêи bãi cỏ ven đường. Trông thấy Ôn Niệm Nam hôn mê bất tỉnh dưới đất, hắn khẽ giật mình, có hơi hoảng loạn vội bước xuống xe chạy lại. Cố Ngôn Sinh tới gần mới phát hiện trêи trán Ôn Niệm Nam đổ đầy mồ hôi lạnh, muốn đỡ cậu dậy lại cảm thấy người Ôn Niệm Nam rất nóng. “Này! Ôn Niệm Nam! Tỉnh lại đi!” Cố Ngôn Sinh đưa tay sờ trán Ôn Niệm Nam, nóng rực, cậu ta đang sốt cao… Một tia hoảng sợ hiện lên trong mắt, Cố Ngôn Sinh dồn sức bế cậu lên xe rồi phi thẳng tới bệnh viện, qua gương chiếu hậu hắn nhìn người nằm ghế sau đang nhíu chặt lông mày, mặt mũi đầy vẻ đau đớn, trái tim hắn chợt thắt lại. Rốt cuộc những vết thương trêи người cậu ta từ đâu mà có… Chỉ chốc lát sau xe đã đến bệnh viện, Cố Ngôn Sinh mở cửa ôm người xuống, chân bước gấp gáp chạy vào trong. “Bác sĩ! Bác sĩ đâu! Mau tới cứu người!” Bác sĩ và y tá vội vã chạy đến tiếp nhận Ôn Niệm Nam đang hôn mê đặt lên giường bệnh, Cố Ngôn Sinh vừa định theo thì bị y tá ngăn lại. “Thưa ngài, người nhà không được phép vào khu vực này, ngài vui lòng chờ bên ngoài.” Xuyên qua khung kính trêи cửa phòng, Cố Ngôn Sinh thấy quần áo của người nằm trêи giường bị cắt bỏ, làn da trắng nõn lộ ra vô số thương tích và từng mảng bầm tím. Lúc này hắn mới phát hiện Ôn Niệm Nam không những bị thương ở chân mà toàn thân đâu đâu cũng thế, bởi vì bị mái tóc đen nhánh mềm mại của cậu che khuất nên hắn không hề phát hiện được vết máu trêи đầu. Cố Ngôn Sinh nhìn thấy những tổn thương kia mà giật mình mở to mắt, trong đó là sự ngạc nhiên tột độ. Ôn Niệm Nam đã phải trải qua những gì? Là kẻ nào đã đánh cậu ta ra nông nỗi này? Sau cả tiếng đồng hồ cửa phòng cấp cứu mới được mở ra, Cố Ngôn Sinh ngẩn người ngồi ở băng ghế ngoài hành lang, lúc thấy bác sĩ bước ra, hắn đứng dậy. “Cậu ta thế nào rồi?” Bác sĩ cau mày lắc lắc đầu, nói: “Vết thương và những chỗ tụ máu trêи thân là do bị đánh gây nên, đầu cũng bị đập mạnh, gót chân lẫn bàn chân đều tổn thương nghiêm trọng, nếu không cẩn thận điều dưỡng sau này sẽ để lại di chứng, sao cậu ta lại bị như vậy? Cơ thể yếu ớt thế kia nhẽ ra phải được chăm sóc, chân thương nặng như vậy vẫn còn chạy lung tung, không cần chân nữa đúng không?” Cố Ngôn Sinh thu lại cảm xúc trong mắt, liếc qua cửa: “Vậy còn vết thương trêи đầu thì sao?” “Chấn thương ở phần đầu rất nghiêm trọng, thêm nữa cậu ta chịu kϊƈɦ thích lớn mới dẫn tới hôn mê, khả năng là ký ức sẽ bị rối loạn trong thời gian ngắn.” Cố Ngôn Sinh khẽ giật mình, kinh ngạc hỏi: “Rối loạn ký ức? Tức là mất trí nhớ sao?” “Việc này không chắc chắn, mỗi người sẽ có triệu chứng khác nhau, có người sẽ bị ảnh hưởng tinh thần, có người phản ứng bị chậm hoặc mất một phần trí nhớ, có điều đó chỉ là tạm thời, chỉ cần để cậu ta nghỉ ngơi tĩnh dưỡng thật tốt, nhất định không được để cậu ta bị kϊƈɦ thích, cố gắng trấn an tinh thần của cậu ta, chăm sóc một thời gian thì có thể từ từ hồi phục.” “Tôi hiểu rồi.” Cố Ngôn Sinh quay đầu nhìn phòng bệnh sau lưng, trong mắt hiển lộ cảm xúc phức tạp. Không thể bị kϊƈɦ động… Hắn đẩy cửa bước vào tới đứng cạnh giường bệnh nhìn Ôn Niệm Nam đang nằm đó, bên chân bị gậy quật đã được cố định một chỗ, vết thương trêи đầu và dưới chân cũng được được băng bó xử lý cẩn thận. Cơ thể dưới bộ quần áo màu lam nhạt của bệnh nhân nhỏ nhắn gầy yếu tới lạ thường, băng vải cuốn khắp nơi, tựa hồ mỗi tấc trêи thân đều có thương tích, trông cậu như một con búp bê bằng vải không có hơi thở nằm trêи giường bệnh. Cố Ngôn Sinh liếc dải băng trêи cổ Ôn Niệm Nam mà có chút run sợ, không tự chủ được vươn tay sờ lên miệng vết thương còn đang rướm máu. Tinh thần bị kϊƈɦ thích mạnh sao? Hắn ngẩn người nhìn khóe miệng bầm tím trêи khuôn mặt cậu, trong mắt có ánh sáng lóe lên. Rốt cuộc mấy ngày nay cậu đã ở đâu… Tại sao lại bị thương nặng như vậy, đã phải trải qua những gì mà đến nông nỗi này… Đột nhiên di động của hắn vang lên, sau khi nghe điện thoại, hắn liếc nhìn người đang nằm trêи giường rồi quay lưng rời đi."
}