{
  "chapter_name": "Chương 64",
  "content": "Cửa lớn đóng lại, khoé miệng Ân Trường Hoan nở một nụ cười tươi. Lúc đính hôn với Phó Dịch, Ân Trường Hoan cảm thấy rất bình thường, giống như việc ăn cơm đi ngủ vậy, không cảm thấy cao hứng bao nhiêu, nhưng khi Diệp Hoàn biểu lộ tâm ý, Ân Trường Hoan lại cảm thấy cả người như lâng lâng trên mây, vì không muốn lại mất mặt trước Diệp Hoàn nên nàng đã dùng hết khí lực mới duy trì được cái bộ dạng bình tĩnh ung dung. \"Quận chúa vui đến như vậy sao?\" Nhược Vân ra đón, nói \"Là vì chuyện Đồng phu nhân tìm được nữ nhi sao?\" Đồng Thục Tĩnh lập nữ hộ(*) nên Nhược Vân tôn xưng bà một tiếng Đồng phu nhân. (*) Nữ hộ: hộ gia đình chỉ có nữ, không có nam. \"Đúng là đã tìm được nhưng mà ta không phải là vì chuyện này mà vui.\" \"Vậy là chuyện gì?\" \"Bởi vì nha.\" Ân Trường Hoan kéo dài âm thanh, cố ý thừa nước đục thả câu, nhìn Nhược Vân hiếu kì vô cùng mới cười nói \"Các ngươi sắp có quận mã rồi, phủ quận chúa này của ta rốt cục cũng sắp có nam chủ nhân rồi.\" \"Quận mã?\" Nhược Vân mơ màng, sao chỉ ra khỏi kinh thành một chuyến mà đã có thêm quận mã rồi, cũng không thấy trong cung truyền thánh chỉ gì đến. \"Không đúng, cũng có khả năng không phải quận mã.\" Ân Trường Hoan bỗng nhiên nghĩ đến một chuyện, nếu Diệp Hoàn là thân nhi tử của hoàng cữu cữu, vậy hắn sau này sẽ là thân vương, phẩm cấp của thân vương cao hơn quận chúa, nàng gả cho Diệp Hoàn sau này sẽ lấy phẩm cấp tước vị cao hơn là vương phi. Mặc kệ Diệp Hoàn có phải hoàng tử hay không, bây giờ Ân Trường Hoan đang cảm thấy rất vui \"Nói cho Trương ma ma một tiếng, tiền lương tháng này mỗi người tăng gấp đôi.\" \"Quận chúa, vì sao lại có khả năng không phải quận mã?\" Nhược Vân như hồ đồ đi sau lưng Ân Trường Hoan hỏi. Ân Trường Hoan nhếch khóe miệng \"Bí mật, không nói cho ngươi.\" \"Vậy người này là ai?\" \"Ngươi đoán xem?\" Nhược Vân không suy nghĩ nhiều, lập tức nói \"Chẳng lẽ là Diệp đại nhân?\" Chuyện Diệp Hoàn thích thầm Ân Trường Hoan gần như toàn bộ kinh thành đều biết mà Ân Trường Hoan đối với Diệp Hoàn...!Nhược Vân không rõ lắm nhưng nàng chưa thấy quận chúa đưa đồ ăn cho ngoại nam nào trừ Diệp đại nhân, cho dù là Đoan vương gia cũng chưa từng có. \"Đoán đúng rồi.\" Ân Trường Hoan rút một cây trâm trên đầu xuống cắm vào tóc Nhược Vân, vui vẻ ra mặt \"Hôm nay vui, thưởng của ngươi.\" Nhược Vân sờ lên trâm cài, cây trâm cài này ngày thường quận chúa rất thích mà, bây giờ lại tùy ý thưởng cho nàng như vậy, xem ra quận chúa thật sự rất vui. Hoàn toàn chính xác, Ân Trường Hoan thật sự siêu vui, vui đến mức không ngủ được, đi luyện võ trường hai khắc đồng hồ mới mỏi mệt nằm xuống. (Truyện edit duy nhất trên Wattpad: @Candy_0410_) Một đêm không mộng, vừa mở mắt Nhược Vân nói cho nàng Diệp Hoàn có tới, biết nàng còn đang ngủ nên bảo nha hoàn đừng đánh thức, để lại đồ rồi rời đi. Nhược Vân lấy đồ ra, là một cái rương trang sức rất to. Cái rương đồ này còn có rất nhiều ngăn kéo nhỏ, Ân Trường Hoan tiện tay kéo ra một cái, bên trong là vòng tay hồng ngọc, nhìn thế nước(*) không tệ. (*) Thế nước: chất lượng ngọc. \"Không phải mỗi ngăn kéo đều có đấy chứ?\" Cái hộp này lớn như thế, sẽ có bao nhiêu đồ trang sức đây. Đúng như Ân Trường Hoan nghĩ, mỗi cái ngăn kéo đều có đồ trang sức, có ngăn còn nhiều hơn một cái, dù Ân Trường Hoan thường xuyên thấy đồ tốt cũng bị Diệp Hoàn làm cho kinh ngạc. Vuốt vuốt trâm cài tóc do Đường đại sư làm, Ân Trường Hoan ưu sầu nói \"Hắn hiện tại đưa ta nhiều như vậy, chờ đến lúc đưa sính lễ mà hết đồ thì phải làm sao?\" Nhược Vân ở một bên nhỏ giọng nói \"Quận chúa, người không cảm thấy kỳ quái sao? Diệp đại nhân sao có thể có nhiều đồ trang sức như vậy?\" Đúng rồi, Diệp Hoàn lấy đâu ra nhiều đồ tốt như vậy, cho dù có Diệp gia chống đỡ nhưng người Diệp gia cũng không thể không để ý người trong nhà, chẳng lẽ lại đem hết đồ tốt cho biểu công tử Diệp Hoàn này sao. Xem ra tám, chín phần Diệp Hoàn chính là hoàng tử. Quanh đi quẩn lại, nàng lại làm vương phi, nói không chừng còn có thể làm hoàng hậu. \"Giúp ta thay quần áo, ta phải vào cung.\" Đã muốn thành thân với Diệp Hoàn, Ân Trường Hoan cũng không muốn kéo dài thêm, nàng muốn đi nói cho Trịnh thái hậu. Cho dù Trịnh thái hậu không nói nhưng kỳ thật cũng rất lo âu chuyện chung thân của nàng, hiện tại nàng tìm một nam nhân vừa ý, ngoại tổ mẫu nhất định sẽ rất vui. \"Cháu thật sự muốn chọn hắn?\" Trịnh thái hậu nhìn thì bình thường nhưng cũng không phải không vui \"Không phải chỉ bởi vì hắn anh tuấn?\" Trong lòng Ân Trường Hoan có chút lo lắng, sợ Trịnh thái hậu không thích Diệp Hoàn, gật đầu lại lắc đầu, chân thành nói \"Chỉ chọn huynh ấy thôi ạ.\" \"Ngoại tổ mẫu.\" Ân Trường Hoan ôm lấy cánh tay Trịnh thái hậu \"Nếu Diệp đại nhân là hoàng tử, sau này sẽ là vương gia, người dù sao cũng không cần lo cho Trường Hoan đâu. Cho dù huynh ấy không phải hoàng tử nhưng được hoàng cữu cữu sủng ái, bản thân lại siêu quần bạt tụy(*), về sau tất nhiên sẽ là trong triều xương cánh tay, ngài cũng không cần lo lắng Trường Hoan.\" (*) Siêu quần bạt tuỵ: vượt qua cái tầm thường, trần tục, là người siêu xuất sắc. \"Xem ra cháu thật sự thích hắn.\" Trịnh thái hậu cười tươi \"Trước kia đính hôn cùng Phó Dịch, ai gia cũng không nghe thấy cháu khen hắn.\" Ân Trường Hoan lè lưỡi, làm nũng nói \"Còn không phải là bởi vì cháu không thích hắn sao, nhưng may mà cháu không thích hắn, nếu không thì lúc phát hiện hắn và Ân Bạch Tuyết gian díu sẽ rất thương tâm.\" \"Vậy nếu về sau Diệp Hoàn có những nữ nhân khác thì sao?\" Trịnh thái hậu hỏi \"Lúc đó cháu sẽ làm gì?\" Ân Trường Hoan sững sờ, theo bản năng nói \"Không thể, Diệp đại nhân không phải loại người này.\" \"Không có gì là không thể.\" Khuôn mặt Trịnh thái hậu hiền lành \"Ai gia lúc trước còn tưởng rằng Phó Dịch sẽ luôn tốt với cháu nhưng chẳng phải vẫn cô phụ cháu đấy sao.\" Thế nhưng Diệp đại nhân và Phó Dịch không giống nhau, nhìn Trịnh thái hậu, Ân Trường Hoan không nói câu này ra, ngoại tổ mẫu vì muốn tốt cho nàng nên mới nói thế, huống chi ngoại tổ mẫu nói rất đúng, nam nhân đều giỏi thay đổi, nàng chỉ bởi vì thích Diệp Hoàn mới nghĩ Diệp Hoàn sẽ không phụ nàng. Ân Trường Hoan suy nghĩ một lát, trầm ngâm nói \"Nếu huynh ấy về sau có những nữ nhân khác, cháu cũng không cần huynh ấy nữa.\" Không giống Phó Dịch, Diệp Hoàn là người nàng chọn, nàng có thể khoan nhượng Phó Dịch có nữ nhân khác, nhưng Diệp Hoàn, nàng chỉ là suy nghĩ một chút cũng không thể tiếp nhận nổi. \"Hài tử ngoan.\" Trịnh thái hậu vỗ vỗ mu bàn tay Ân Trường Hoan, ôn hòa lại trịnh trọng nói \"Cháu phải nhớ kỹ, trước tiên phải yêu chính mình đã thì người khác mới có thể yêu cháu, dù cho có một ngày người bên ngoài có phản bội cháu, vậy cháu mới có chỗ có thể dựa vào.\" (Truyện edit duy nhất trên Wattpad: @Candy_0410_) Đem tất cả đều phó thác vào nam nhân là không đáng tin. \"Ngoại tổ mẫu.\" Ân Trường Hoan dựa sát vào ngực Trịnh thái hậu \"Trường Hoan hiểu ạ, vô luận về sau thế nào, Trường Hoan cũng sẽ không bạc đãi chính mình.\" \"Ngoan, ngoại tổ mẫu tin tưởng cháu.\" Trịnh thái hậu nói \"Nếu cháu đã chọn Diệp Hoàn, có cần phải đi tìm hoàng cữu cữu tứ hôn không?\" \"Cái này...\" Ân Trường Hoan khó nghĩ. Nàng đã từng lấy thanh hoa tán ngọc(*) của Kỷ Oánh Oánh để hứa không bảo hoàng đế tứ hôn cho nàng và Diệp Hoàn, hiện tại...!Ân Trường Hoan có cảm giác như bê đá đập chân, nàng cũng có một thanh hoa tán ngọc, đưa cho Kỷ Oánh Oánh được không? (*) Thanh ngọc tán hoa: vương miện ngọc hoa. \"Nếu không thì ngoại tổ mẫu nói với hoàng cữu cữu giúp cháu được không?\" Không phải chính nàng mở miệng thì không coi là vi phạm lời hứa. Trịnh thái hậu chém đinh chặt sắt nói \"Không được.\" Ân Trường Hoan:... \"Chuyện tứ hôn không cần nóng vội. \" Trịnh thái hậu nói \"Chờ thêm đi.\" \"Chờ cái gì?\" Trịnh thái hậu nói \"Diệp Hoàn còn chưa chính thức bái kiến ai gia, ai gia sao có thể gả cháu cho hắn chứ.\" \"Vậy cháu đi bảo huynh ấy tới gặp người?\" \"Sao lại là cháu đi bảo nó? \" Trịnh thái hậu ngăn cản \"Hắn nếu có tâm, sẽ tự tới.\" Ân Trường Hoan mấp máy môi, sao nàng cứ có cảm giác ngoại tổ mẫu như bất mãn với Diệp Hoàn vậy. Buổi chiều, sau khi Ân Trường Hoan và Trịnh thái hậu ngủ trưa dậy thì có cung nữ vào báo Diệp Hoàn cầu kiến. Ân Trường Hoan nhảy một chút đứng lên, cấp tốc chạy nhanh ra ngoài, Trịnh thái hậu bất đắc dĩ lắc đầu, lần này là thật sự không giữ được rồi. \"Diệp đại nhân.\" Ân Trường Hoan đi ra ngoài điện thấy Diệp Hoàn một thân quan phục, một đêm không gặp, Diệp đại nhân của nàng giống như càng đẹp hơn. \"Quận chúa từ từ thôi. \" Diệp Hoàn đi đến đỡ Ân Trường Hoan \"Quận chúa có thể gọi ta là Diệp Hoàn.\" \"Thế nhưng là ta cảm thấy nói Diệp đại nhân dễ nghe hơn.\" Ân Trường Hoan nhìn bốn phía, nhỏ giọng \"Huynh có phải tới để nói chuyện với ngoại tổ mẫu ta không\" \"Không được sao?\" Đôi mắt Diệp Hoàn hơi nheo lại \"Quận chúa sẽ không phải muốn đổi ý chứ, một lời của nữ tử, tứ mã nan truy, quận chúa không thể bội ước.\" Nghĩ đến phản ứng buổi tối hôm qua của Ân Trường Hoan, Diệp Hoàn cảm thấy hắn nên đi vào buổi sáng, chỉ là lúc đó Ân Trường Hoan còn ngủ ở phủ quận chúa, chỉ là phải ra mắt trưởng bối trước, lúc đó nàng muốn đổi ý sẽ không dễ dàng nữa. \"Tại sao lại phải đổi ý chứ?\" Ân Trường Hoan nghe xong thấy rất vui, còn câu một lời nữ tử tứ mã nan truy kia, Diệp đại nhân thật quá đáng yêu. Diệp Hoàn chú ý tới trâm cài tóc của Ân Trường Hoan, mỉm cười \"Quận chúa không đổi ý thì tốt.\" Ân Trường Hoan cũng thấy Diệp Hoàn đang nhìn trâm cài tóc của nàng, liền lắc đầu để trâm cài lắc qua lắc lại \"Có đẹp không?\" \"Rất đẹp.\" Diệp Hoàn nói \"Quận chúa thích không?\" \"Đương nhiên thích, không thích thì sao ta lại đeo chứ. \" Ân Trường Hoan quay đầu mắt nhìn cung điện sau lưng, nhỏ giọng \"Ngoại tổ mẫu rất thương ta, có thể có chút không nỡ để ta gả đi, lát nữa nói chuyện huynh phải biết lựa lời rõ chưa?\" Diệp Hoàn gật đầu \"Quận chúa yên tâm, ta hiểu mà.\" Ân Trường Hoan và Diệp Hoàn tiến vào điện, sau khi Diệp Hoàn hành lễ, Ân Trường Hoan đang muốn ngồi xuống thì Trịnh thái hậu bỗng nhiên nói \"Trường Hoan, hoàng cữu cữu cháu đưa tới mấy bồn hoa cúc, nghe nói nở rất đẹp, cháu ra xem thử đi.\" Mục đích muốn nàng tránh mặt không nên quá rõ ràng. Ân Trường Hoan nhìn Trịnh thái hậu rồi lại nhìn Diệp Hoàn, Diệp Hoàn cười với nàng một tiếng, mặc dù không nói nhưng Ân Trường Hoan cũng hiểu được hắn muốn nàng yên tâm. Không có gì không yên lòng, một người là ngoại tổ mẫu, một người là người mà nàng muốn làm bạn cả đời. Nàng đều tin tưởng bọn họ, tin tưởng bọn họ sẽ không làm khó đối phương. Ân Trường Hoan đương nhiên không đi thưởng cúc, nàng đợi ở dưới mái vòm cong ngoài điện, ước chừng một khắc đồng hồ sau thì Diệp Hoàn bước ra, thần sắc như thường \"Các người nói chuyện gì vậy?\" \"Không có gì.\" Diệp Hoàn ôn nhu nói \"Chỉ là chuyện đính hôn phải tạm hoãn một chút.\" \"Tạm hoãn?\" Ân Trường Hoan nhìn thoáng qua trong điện, nhỏ giọng hỏi \"Là ngoại tổ mẫu không đồng ý sao?\" \"Không phải, đây là do ta đề nghị, không liên quan đến Trịnh thái hậu.\" Ân Trường Hoan mờ mịt, Diệp Hoàn thế mà lại không muốn đính hôn luôn với nàng. Mặt nàng trầm như nước \"Huynh có phải hối hận rồi không?\" Nghe nói nam nhân có được rồi sẽ không trân quý nữa, không ngờ Diệp đại nhân cũng là loại người này. \"Trường Hoan, đây là quyết định của ai gia và Diệp Hoàn.\" Vẻ mặt Trịnh thái hậu tươi cười đi tới. Trịnh thái hậu chưa hề nói tại sao phải đợi thêm thời gian nữa mới tứ hôn, nhưng Ân Trường Hoan cũng không hỏi, dù sao ngoại tổ mẫu cũng không hại nàng, chỉ là...!Nàng nhìn Diệp Hoàn một chút, thầm suy nghĩ nam nhân không thể quen, đã quen sẽ không biết trân quý. Diệp Hoàn bị nhìn như vậy, trong lòng lập tức nhảy một cái. Hắn chỉ là muốn đợi đến lúc khôi phục thân phận rồi mới xin hoàng đế tứ hôn, như thế Ân Trường Hoan cũng sẽ được nở mày nở mặt hơn, nàng đang nghĩ đi đâu vậy. Tác giả có lời muốn nói: Ân Trường Hoan: Ta còn một cái tán hoa đấy, ngươi có lấy không? Kỷ Oánh Oánh cười lạnh: Làm gì có chuyện ngon ăn như thế. Ân Trường Hoan nghĩ: Vậy ta nói cho ngươi biết một bí mật. Kỷ Oánh Oánh: Bí mật gì? Ân Trường Hoan nhỏ giọng: Cố Nguyên không thể làm chuyện ấy. Sau khi thành thân, Kỷ Oánh Oánh nghiến răng nghiến lợi: Không thể gì mà không thể chứ, nữ nhân Ân Trường Hoan này lại hại ta.."
}