{
  "chapter_name": "Chương 161: 《 Ma Long Lực 》 (2)",
  "content": "“Thân thể càng mạnh, hy vọng thức tỉnh lần thứ hai dù sao sẽ càng lớn. Ta nay nguyên thạch rất nhiều, lấy ra một ngàn cân nguyên thạch để thân thể tăng lên tới Phi Thiên cấp đỉnh phong vẫn là đáng giá.” Đông Bá Tuyết Ưng thầm nhủ. Chờ tương lai thực lực của mình càng cao nguyên thạch càng nhiều, lấy ra năm vạn cân nguyên thạch lại tăng lên tới Thánh Cấp sơ kỳ! Khi đó hy vọng thức tỉnh liền lớn hơn. Về phần Thánh Cấp trung kỳ? Quá xa xôi! ... “《 Quang Mang Quyển 》《 Ma Long Công 》, chọn cái nào đây?” Đông Bá Tuyết Ưng nhìn hai bản pháp môn tu luyện thân thể trước mắt này. Bí thuật đấu khí, có thể kiêm tu nhiều loại. Mà tu luyện thân thể hoàn toàn khác. Pháp môn tu luyện thân thể đều sẽ kèm một môn bí thuật, cũng chỉ có thể tu hành một loại bí thuật này! Nguyên bộ bí thuật trong《 Ma Long Công 》là 《 Ma Long Lực 》. 《 Ma Long Lực 》 là một loại bí thuật thay đổi kết cấu nhỏ bé nhất trong cơ1nhục gân cốt! Tựa như phàm nhân. Phàm nhân yếu ớt như nhau, có trời sinh giỏi chạy, có trời sinh khỏe mạnh, đây là cơ nhục cốt cách trời sinh khác nhau. Cùng là lục giai ma thú, nhưng có ma thú tốc độ siêu nhanh, có lực lượng lại cực lớn. 《 Ma Long Lực 》 chính là một loại bí thuật trong thần giới giải phẫu thân thể một ma long cường đại nghiên cứu ra, phối hợp cùng 《 Ma Long Công 》là thích hợp nhất, có thể khiến tính dẻo dai của cơ nhục gân cốt càng ngày càng mạnh, lực lượng có thể bộc phát ra cũng càng mạnh. Bí thuật《 Ma Long Lực 》chia làm năm tầng. Nhất trọng thiên, có thể khiến lực lượng tăng lên hai thành, Siêu Phàm cường giả bình thường cân nhắc một chút đều có thể nhập môn. Lưỡng trọng thiên, lực lượng có thể tăng lên năm thành! Yêu cầu đối với ngộ tính cảnh giới tương đối cao. Tam trọng thiên, lực lượng gấp đôi! Có thể tu luyện đến một bước này đã rất hiếm thấy, trong cao thủ Thánh Cấp có thể luyện thành4cũng khá ít. Tứ trọng thiên, lực lượng gấp ba! Một số Bán Thần tu hành pháp môn thân thể này, bình thường cũng chỉ Ma Long Lực tứ trọng thiên. Ngũ trọng thiên, lực lượng sáu lần! Viên mãn đại thành! Cực khó! “Bí thuật này thật là lợi hại.” Đông Bá Tuyết Ưng xem cũng khát vọng, “Một môn bí thuật cảnh giới viên mãn có thể khiến lực lượng đạt tới sáu lần ban đầu! Cái này còn chỉ có thể xem như siêu phẩm bí thuật.” Sáu lần lực lượng là khái niệm gì? Lực lượng huyết mạch bùng nổ, thể lực kịch liệt tiêu hao cũng chỉ gấp đôi lực lượng! Mà Ma Long Lực là một loại tiến hóa kết cấu nhỏ bé của thân thể, tiêu hao thể lực bình thường, lực lượng lại có thể đạt tới sáu lần lúc ban đầu! Thần kỳ cỡ nào? Đương nhiên Đông Bá Tuyết Ưng chỉ mới vào Siêu Phàm, có thể đem một môn bí thuật 《 Ma Long Lực 》này nhập môn trước đã không tệ rồi. ... 《 Ma Long Công 》 phối hợp là bí thuật 《 Ma Long Lực 》,2sau khi tu hành, lực lượng gia tăng rõ nhất. 《 Quang Mang Quyển 》 phối hợp là 《 Quang Mang Lưu Ly Thân 》, sau khi tu hành, gia tăng là tốc độ! Đối với biên độ tốc độ tăng trưởng cũng rất khủng bố. Phải biết rằng cường giả thái cổ huyết mạch sức khôi phục của thân thể vốn đã rất cao, theo tu luyện, thân thể bọn họ sẽ hướng ‘Bất tử thân’ tiếp cận, thậm chí thành tựu bất tử thân. Đây cũng là lý do rất nhiều tồn tại Bán Thần, biết lần thứ hai thức tỉnh huyết mạch rất xa vời, vẫn muốn tu luyện pháp môn thân thể. Thậm chí chưa từng thức tỉnh thái cổ huyết mạch, vẫn có Siêu Phàm thử tu luyện. “Cứ 《 Ma Long Công 》 đi.” Đông Bá Tuyết Ưng nghĩ một chút liền làm ra quyết định. Sở dĩ chọn 《 Ma Long Công 》, một là vì bí thuật 《 Ma Long Lực 》 rất nhiều ảo diệu, chính là hỏa ảo diệu.《 Quang Mang Lưu Ly Thân 》 kia lại là quang ảo diệu. Đông Bá Tuyết Ưng hiện tại1đã lĩnh ngộ vạn vật thủy hỏa hai loại ảo diệu, chọn lọc tự nhiên thích hợp mình. Hai là vì nó là tăng lên lực lượng! Phối hợp thiên phú ‘Lực lượng bùng nổ’ của mình cũng càng thêm thích hợp. Ba thì là vì thái cổ huyết mạch của mình chính là lực lượng huyết mạch! Lựa chọn con đường lực lượng, hy vọng thức tỉnh lần thứ hai của mình mới lớn hơn chứ. “Long tiền bối, Tước tiền bối, ta đã chọn xong, một môn《 Ma Long Công 》này.” Đông Bá Tuyết Ưng mở miệng nói. “Không chọn bí thuật đấu khí?” Thanh âm hùng hậu của Long tiền bối vang lên. “Tạm thời không chọn.” Đông Bá Tuyết Ưng cười nói. Một môn 《 Ma Long Công 》 là có thể chia làm hai bộ phận đổi lấy, nhưng đã có một lần cơ hội miễn phí tùy ý chọn lựa, Đông Bá Tuyết Ưng tự nhiên đem cả bản lấy vào tay! Về phần bí thuật đấu khí? Hiện tại đấu khí của mình mới Phi Thiên cấp sơ kỳ, mặc dù nghiên cứu bí thuật, trong khoảng thời gian ngắn cũng không bằng lực2lượng thân thể! Dù sao tinh lực mình có hạn, chờ tu vi đấu khí của mình đuổi kịp tu vi thân thể sau đó tu luyện bí thuật cũng không muộn, dù sao ‘Bí thuật’... Là cảnh giới càng cao, tu luyện càng dễ. ... “Tất cả đại công cáo thành.” “Pháp môn đấu khí, binh khí, bí thuật tất cả đều tới tay.” Đông Bá Tuyết Ưng đi ra khỏi Bí Thuật các, giờ phút này trời còn tối, chân trời còn có một vầng trăng cong cong, “Tới lúc đi Tân Hỏa thế giới rồi!” Siêu Phàm mới, đều phải nhanh chóng hướng tới Tân Hỏa thế giới. “Đó là cửa thế giới, đi thông Hạ Đô thành của Tân Hỏa thế giới!” Ở trên một đỉnh núi băng trong Thủy Nguyên đạo quan đang có cánh cửa nhộn nhạo gợn sóng không gian, Công Lương Viễn nói, “Đi, chúng ta đi vào.” “Vâng.” Đông Bá Tuyết Ưng cũng sinh lòng chờ mong. Hắn biết Tân Hỏa thế giới bên kia có cái gì, tự nhiên càng thêm chờ mong. Hô, hô. Hai người sóng vai bay vào cánh cửa thế giới kia, ở trong nháy mắt xuyên7qua, cảm giác toàn thân giống như nhập vào dòng nước, loại cảm giác ngưng trệ đó chỉ trong nháy mắt, theo đó ‘Phốc!’ một tiếng, đi vào một đầu khác của cửa thế giới. “Cái này —— “ Đông Bá Tuyết Ưng rung động nhìn. Hắn giờ phút này đứng ở bên cạnh một thế giới núi cao, tuy là đêm, nhưng ánh trăng lại hắt đầy mảnh thế giới này, chỉ thấy phía trước là thành trì rộng lớn khí phách nguy nga, chín con đường chính trong thành trì lại uốn lượn kéo dài, như chín con thần long. Từng tòa phủ đệ nằm bên cạnh, hoặc lớn hoặc nhỏ, chằng chịt thú vị. Ở trung ương toàn bộ thành trì là một cung điện hùng vĩ, cung điện lúc nào cũng tản ra vô tận uy thế, có ánh lửa mênh mông, làm trong cả đêm tối, tòa cung điện này trở thành chói mắt nhất. “Hạ Đô thành.” Đông Bá Tuyết Ưng thì thào. “Đúng, đây là Hạ Đô thành, là đô thành trên ý nghĩa thật sự của toàn bộ Hạ tộc chúng ta!” Trong mắt Công Lương Viễn cũng có sự nóng bỏng, “Qua nhiều thế hệ, tuy Hạ tộc chúng ta từng gặp phải rất nhiều nguy cơ, ví dụ như ma thú nhất tộc đản sinh ra thần linh, ví dụ như ác ma xâm nhập, thậm chí chủng tộc thế giới khác xâm nhập... Nhưng chính bởi vì có Hạ Đô thành, có Tân Hỏa thế giới, Hạ tộc chúng ta mới có thể hưng thịnh mãi không suy.” NGuồn GocTruyen"
}