{
  "chapter_name": "Chương 1314: Tĩnh Thu xuất quan (2)",
  "content": "Kiêm tu chính là như thế. Lần đầu tiên đột phá trợ giúp lớn nhất đối với linh hồn hệ thống, khác đột phá, đối với linh hồn chỉ là dệt hoa trên gấm, trợ giúp sẽ càng ngày càng yếu. Đông Bá Tuyết Ưng lập tức tĩnh tâm tiếp tục tìm hiểu Hư Giới đạo... “Ào ào ào...” Vừa đột phá. Đối với vũ trụ hư giới loại nhỏ vận chuyển có rất nhiều ý tưởng, vô số linh quang tràn lên, làm từng sáng chế ‘Hủy Diệt Chi Hoa’, từng cảm thụ loại ‘mỹ cảm’ viên mãn đó, ở đối với quy tắc vũ trụ hư giới loại nhỏ, tự nhiên cũng đang theo đuổi loại mỹ cảm đó! Đây là ngộ tính khác biệt, từng cảm thụ, hắn càng thêm có mục đích theo đuổi. Có phương hướng rõ ràng theo đuổi, Hư Giới đạo không ngừng càng ngày càng huyền diệu phức tạp. “Ầm.” Chỉ bế quan hơn năm trăm vạn năm, Đông Bá Tuyết Ưng đã đem Chu Yểm truyền thừa bát biến luyện thành! Cái này đại biểu Chu Yểm truyền thừa có thực lực Tinh Thần tháp tầng bảy, cái này quả thực không phải việc khó, cho dù là Hỗn Độn cảnh tầm thường tu hành năm tháng lâu một chút đều có thể đạt tới tiêu chuẩn tầng bảy, ‘Ba Long truyền thừa’ của Ba Vẫn cung chủ cũng đạt tới tiêu chuẩn tầng bảy. Nhưng, Ba Vẫn cung chủ là tu hành vô tận năm tháng, hơn nữa tựa như tiến bộ cũng rất khó. Đông Bá Tuyết Ưng lại chỉ hơn năm trăm vạn năm! Thời gian này đã có chút dọa người, có thể đoán được, Chu Yểm truyền thừa cửu biến, đối với Đông Bá Tuyết Ưng cũng không phải việc khó. “Chậm rồi.” “Càng xâm nhập, Hư Giới đạo lĩnh ngộ càng khó. Chu Yểm truyền thừa cửu biến, chỉ sợ cần thời gian tích lũy khá dài.” Đông Bá Tuyết Ưng sau khi ở trên Hư Giới đạo một lòng tìm hiểu ngàn vạn năm, rốt cuộc hiểu ra, muốn đạt tới Chu Yểm cửu biến, hao phí thời gian nhất định là ‘Ức năm’ làm đơn vị, cần thời gian rất lâu chậm rãi tích lũy mới có thể làm được. Nhưng cái này truyền ra, đủ khiến rất nhiều Hỗn Độn cảnh hâm mộ ghen tị. Phải biết, Ma Tổ vì đạt tới thực lực tầng tám, tu hành cực lâu, lại là mượn dùng phép sáu đại hóa thân mới làm được, vất vả cỡ nào. Đông Bá Tuyết Ưng cũng không cần xông pha rèn luyện, chỉ bế quan trở thành Hỗn Độn cảnh lần đầu tu hành, đã có thể đủ mơ hồ có phán đoán, chỉ hao phí thêm chút thời gian là có thể đạt tới Chu Yểm cửu biến! “Lại tu luyện Sát Lục đạo.” Đông Bá Tuyết Ưng sau khi cảm thấy Hư Giới đạo tiến bộ thong thả, bắt đầu tu luyện một môn khác am hiểu Sát Lục đạo. Lúc sáng tạo ra 《 Hủy Diệt Chi Hoa 》, là Hư Giới đạo Sát Lục đạo dung hợp, Sát Lục đạo hắn cũng từng thể nghiệm loại cảm giác viên mãn đó, trợ giúp đối với Sát Lục đạo tu hành cũng rất lớn. Tu hành nửa tháng. Ba Long truyền thừa đã là thất chuyển! Tu hành thêm hơn ba ngàn sáu trăm vạn năm, Ba Long truyền thừa mới bát chuyển! “Thiên phú của ta ở Sát Lục đạo, quả thực so với Hư Giới đạo kém chút.” Đông Bá Tuyết Ưng yên lặng làm ra đánh giá. “Bắt đầu đi.” “Nay Chu Yểm truyền thừa, Ba Long truyền thừa đều đã bát chuyển... Nên thử sáng chế 《 Hủy Diệt Chi Hoa 》 thức thứ hai.” Trong đôi mắt Đông Bá Tuyết Ưng có sự chờ mong. Hủy Diệt Chi Hoa. Làm người sáng tạo, Đông Bá Tuyết Ưng hiểu, Sát Lục đạo, Hư Giới đạo bên trong ẩn chứa cần đạt tới một sự cân bằng, đây là điều kiện tiên quyết sáng chế Hủy Diệt Chi Hoa. “Vù vù...” Vì thế. Trong tĩnh thất, từng cái thế giới hư ảo không ngừng hiện ra, nhưng mỗi lần thai nghén Hủy Diệt Chi Hoa mới đều tan rã. Đông Bá Tuyết Ưng nay thao túng ảo diệu Hư Giới đạo, Sát Lục đạo hiển nhiên so với thời điểm Hợp Nhất cảnh cao thâm hơn nhiều, nhưng độ khó ngược lại giảm xuống. Bởi vì Hợp Nhất cảnh sáng chế bảy tầng Hủy Diệt Chi Hoa cần tuyệt đối hoàn mỹ viên mãn, cái đó đại biểu cho một loại cực hạn, mà giờ phút này lại khác, Hư Giới đạo, Sát Lục đạo đều còn có thể tăng lên, xa chưa đạt đến mức tận cùng, cảm thấy ‘Hủy Diệt Chi Hoa’ khiếm khuyết cái gì, Đông Bá Tuyết Ưng có thể khiến Sát Lục đạo Hư Giới đạo tăng lên, đi bù lại. Cho nên chỉ thêm ba ngàn tám trăm vạn năm. “Ào.” Một nụ hoa màu đen lơ lửng ở giữa không trung tĩnh thất, Đông Bá Tuyết Ưng lộ ra vẻ mặt vui sướng quan sát nụ hoa trước mắt, một nụ hoa màu đen này có tất cả sáu lá cây màu đen, cánh hoa cũng là sáu cánh, kết cấu cũng phức tạp hơn nhiều, chỉ có càng phức tạp hơn nhiều. “Hoa nở.” Đông Bá Tuyết Ưng cười. Nụ hoa màu đen nở rộ, hoa nở sáu cánh. Sáu cánh hoa màu đen cùng lá cây màu đen trực tiếp sụp đổ hóa thành sáu luồng khí màu đen xay nát tất cả bên trong, bên trong cũng biến thành một mảng tối như mực, tất cả đều hủy diệt. “Một chiêu này uy lực lớn hơn nhiều, so với lúc trước bảy đóa Hủy Diệt Chi Hoa chồng chất cũng mạnh hơn nhiều.” Đông Bá Tuyết Ưng âm thầm phỏng đoán, “Có lẽ có uy lực Tinh Thần tháp tầng tám?” Cái này chỉ là phỏng đoán, dù sao không đi xông vào Tinh Thần tháp thì không thể xác định. Hô, hô, hô. Trong ba thế giới hư ảo chung quanh đồng thời thai nghén ra nụ hoa sáu cánh hoa màu đen. Tổng cộng ba đóa. “Gánh nặng với tâm lực quá lớn, chỉ có thể đồng thời thi triển ba đóa.” Đông Bá Tuyết Ưng thầm nhủ, “Nếu ta không tu hành Chu Yểm truyền thừa, nhắm chừng cũng có thể thi triển một đóa.” Chu Yểm truyền thừa, khiến linh hồn của mình, là đại khái ba bốn lần cường giả cùng cấp độ Hỗn Độn cảnh. Tuy ở lúc Hợp Nhất cảnh Chu Yểm truyền thừa tựa như tăng lên rất nhiều, nhưng đó là bởi vì ngay lúc đó linh hồn là cấp độ Hợp Nhất cảnh, mới có thể tăng lên rõ ràng. Nếu là một vị đầu sỏ Hỗn Độn cảnh tu luyện Chu Yểm truyền thừa, linh hồn quá mạnh, như vậy sáu biến đầu của Chu Yểm... trợ giúp đối với linh hồn chỉ sợ tăng phúc cũng không đến gấp đôi! Cho nên lúc mình trở thành Hỗn Độn cảnh, linh hồn tăng lên không rõ ràng như vậy. Nhưng ba bốn lần... Cũng đủ kinh người! ****** Thời gian trôi qua. Đông Bá Tuyết Ưng bế quan đảo mắt đã trôi qua một ức chín ngàn vạn năm. “Tuyết Ưng, ta xuất quan rồi.” Một tin tức truyền đến. Đông Bá Tuyết Ưng đang bế quan tu luyện nhất thời kinh hỉ mở mắt ra, khí linh bảo vật đưa tin của hắn đã sớm nhận được mệnh lệnh, người khác đưa tin trừ phi có đại sự khó lường nếu không cấm quấy rầy mình! Nhưng thê tử Dư Tĩnh Thu đưa tin, lại là không được ngăn trở. “Tĩnh Thu nàng xuất quan rồi?” Đông Bá Tuyết Ưng lòng tràn đầy vui mừng. Soạt. Chỉ một cái ý niệm, không gian bên cạnh vặn vẹo, Đông Bá Tuyết Ưng khẽ cất bước liền tiến vào trong đó, hướng tới vũ trụ quê hương xa xôi. ... “Chủ nhân, có sinh mệnh đột nhiên rời khỏi Thái Hư thiên cung.” Một thanh âm trầm thấp vang lên ở trong đình viện, Thiên Ngu lão tổ trong đình viện nheo mắt tựa như ngủ đột nhiên mở mắt ra, trên mặt lộ ra vẻ cảnh giác, “Ngươi tới bẩm báo, chẳng lẽ có nguyên nhân gì đặc thù?” “Đúng vậy, phương thức hắn rời khỏi, ta không thể tra xét, chỉ có thể xác định, trong phạm vi ta giám sát có một sinh mệnh rời khỏi.” Thanh âm trầm thấp của khí linh tiếp tục vang lên."
}