{
  "chapter_name": "Chương 1752: Ngoài ý muốn? Kinh hỉ?",
  "content": "“Mảnh vỡ thế giới dao găm màu đen, quá nguy hiểm.” Đông Bá Tuyết Ưng nhìn về phía sáu mảnh vỡ thế giới khác. Ánh mắt hắn dừng ở trên một mảnh vỡ thế giới cực lớn trong đó, ngọn nguồn của mảnh vỡ thế giới này, là ‘Một cái lông vũ màu lửa đỏ’, Đông Bá Tuyết Ưng đánh giá, có thể tương đối dễ dàng chút? Thuần túy dựa vào bản năng làm ra quyết định. Vù. Trực tiếp bay về phía mảnh vỡ thế giới lông vũ màu lửa đỏ kia, lại lần nữa bị hấp thu vào. Đây cũng là thế giới không trọn vẹn, ven thế giới đều là hư vô, trung ương thế giới là một cái cây khổng lồ, ngọn cao nhất của cái cây lơ lửng một cái lông vũ màu lửa đỏ, chung quanh có ba con phi cầm đang vờn quanh phi hành. Trên một cái cây to đó cũng có lượng lớn những cành phi cầm chim chóc dừng lại nghỉ ngơi. Tương tự, cùng một khắc Đông Bá Tuyết Ưng đi vào, toàn bộ phi cầm đồng thời quay đầu nhìn về phía Đông Bá Tuyết Ưng, trong mắt của chúng nó đều có hung tàn và tức giận. Trong nháy mắt tiếng kêu chói tai vang lên. Dao động vô hình thẩm thấu đến, liền khiến hắc quang mờ mịt ngoài thân Đông Bá Tuyết Ưng khẽ chấn động, lực lượng Xà Nha Tủy Châu cũng đang hao tổn. “Diệt.” Đông Bá Tuyết Ưng lập tức thi triển ra hư giới ảo cảnh, trực tiếp bao phủ thế giới không trọn vẹn này. Nhất thời, vô số phi cầm trên cái cây to kia ở dưới ảo cảnh, mỗi con đều ‘Phốc!’ một tiếng trực tiếp tiêu tán, chỉ còn lại có ba con phi cầm quay quanh ‘lông vũ màu lửa đỏ’ phi hành kia uy thế rõ ràng mạnh hơn còn tồn tại. “Chỉ còn lại có ba con phi cầm, cái lông vũ này cũng không ai khống chế? Xem ra, so với mảnh vỡ thế giới dao găm màu đen thoải mái hơn chút?” Đông Bá Tuyết Ưng nói thầm, ít nhất mảnh vỡ thế giới kia ở dưới ảo cảnh của mình có thể sót lại cả thảy mười ba tồn tại. Mảnh vỡ thế giới này tựa như yếu hơn chút? Chỉ còn lại có ba con phi cầm vờn quanh lông vũ màu lửa đỏ phi hành, ba con phi cầm đó giờ phút này lại đều dừng lại, mỗi con nhìn chằm chằm Đông Bá Tuyết Ưng, trong đó phi cầm màu xanh hình thể khổng lồ nhất càng phát ra tiếng kêu vô cùng chói tai. “U!” Gợn sóng mắt thường có thể thấy được thành hình quạt hướng phía Đông Bá Tuyết Ưng quét tới. Nó nhanh chóng khuếch tán, trong nháy mắt đảo qua ước chừng hai ba thành phạm vi của mảnh vỡ thế giới này, tự nhiên cũng lan đến Đông Bá Tuyết Ưng. Mặc dù hộ thể hắc quang ngoài thân ngăn cách dao động tập kích, nhưng chỉ riêng nghe được thanh âm cũng cảm thấy khó chịu. “Vù.” “Vù.” Hai con phi cầm khác lại hóa thành luồng sáng, trực tiếp vồ tới. Con phi cầm màu xanh khổng lồ kia thì đứng ở bên cạnh lông vũ màu lửa đỏ thủ hộ. “Ầm ầm.” Hai con phi cầm này phi hành nhanh quỷ dị, nháy mắt đã tới trước mặt, Đông Bá Tuyết Ưng cũng chưa kịp né tránh, đều bị đánh trúng thân thể, vỗ quăng ra xa xa, cùng lúc bay ra, thân thể Đông Bá Tuyết Ưng lập tức nháy mắt hóa thành ngàn vạn bóng người, bắt đầu thi triển chiêu số hư giới đạo để tiến hành mê hoặc đối thủ. Vù vù, hai con phi cầm này tiếp tục vồ giết, lại là tất cả bóng người đều đảo qua hết, không sót lại một ai. Tuy chúng nó rất nhanh, nhưng đảo qua ngàn vạn bóng người, đủ để Đông Bá Tuyết Ưng có thời gian tiến hành né tránh, lại thi triển chút chiêu số mê hoặc. “Rõ ràng chiêu số mạnh tới khủng bố, nhưng tựa như rất vụng về?” Đông Bá Tuyết Ưng thầm nghĩ. Trong mảnh vỡ thế giới dao găm màu đen trước đó, các đối thủ kia cũng rất vụng về. Mình không đi, bọn họ cũng như bức tượng. Bọn họ công kích cũng đều tới tới lui lui chiêu số tương tự. “Vù.” Đông Bá Tuyết Ưng nhanh chóng hướng cái lông vũ màu lửa đỏ kia ép tới. Hai con phi cầm kia tựa như đột nhiên bừng tỉnh, tất cả đều chợt lóe, đã về tới bên cạnh lông vũ màu lửa đỏ, cùng con phi cầm màu xanh khổng lồ kia liên thủ quay quanh lông vũ màu lửa đỏ, ngăn cản tất cả kẻ địch. “Phành phành phành...” Hai bên giao thủ. Đông Bá Tuyết Ưng ỷ vào hộ thể hắc quang lợi hại, lần lượt thử đi đoạt cái lông vũ màu lửa đỏ kia. Mà ba con phi cầm vờn quanh chỉ cần di động trong phạm vi nhỏ, tuy chiêu số vụng về, lại liên tiếp phá hủy chiêu số của Đông Bá Tuyết Ưng. “Tận lực mê hoặc phân hoá bọn chúng.” Đông Bá Tuyết Ưng đau lòng mỗi một lần va chạm lực lượng Xà Nha Tủy Châu của bản thân tiêu hao, hoặc là phân ra rất nhiều bóng người, hoặc là dịch chuyển hư không, thậm chí đồng thời thi triển sát chiêu Hư giới ảo cảnh đạo, lăn qua lộn lại mấy trăm lần, cánh tay phình to, đã hiểm lại càng hiểm hơn mới tóm được cái lông vũ màu lửa đỏ kia. Trong nháy mắt bắt lấy lông vũ, thế giới không trọn vẹn này lại bỗng nhiên bắt đầu vặn vẹo, giống như mặt hồ phẳng lặng bị ném đá vào, chấn động hẳn lên. Theo chấn động, thế giới không trọn vẹn bỗng nhiên lặng yên không một tiếng động hoàn toàn tiêu tán. Giống như một giấc mộng! Cứ như vậy biến mất, không đấu vết. Đông Bá Tuyết Ưng đứng ở trong hư không, tay cầm lông vũ màu lửa đỏ, nhìn sáu mảnh vỡ thế giới lơ lửng khác. “Mảnh vỡ thế giới cứ như vậy tan vỡ rồi?” Đông Bá Tuyết Ưng nói thầm, “Đám phi cầm kia rốt cuộc là cái gì, là hư ảo? Không đúng, rõ ràng có thể thương tổn đến ta.” Ở lúc hắn tự hỏi, trong không gian quầng sáng này lại có lực lượng vô hình trực tiếp bài xích ở trên người Đông Bá Tuyết Ưng, đem hắn bài xích ra ngoài. “Ừm?” Thân thể Đông Bá Tuyết Ưng nhoáng lên một cái đứng vững, đáp trên mạch lạc thông đạo. “Ha ha ha, đi ra rồi, đi ra rồi, Phi Tuyết đế quân, mau mau mau, mau tới chỗ ta.” Chỗ tiết điểm mạch lạc thông đạo xa xa, Hạo Cổ chí tôn nhìn thấy Đông Bá Tuyết Ưng đi ra, đặc biệt trong tay Đông Bá Tuyết Ưng cầm lấy một cái lông vũ màu lửa đỏ kia, khiến hắn nhất thời mắt sáng lên, kích động vô cùng, liên tục hô. Đông Bá Tuyết Ưng nghe được, lập tức bay về phía Hạo Cổ chí tôn. “Chí tôn, không gian quầng sáng này rốt cuộc là chuyện gì vậy? Sao lại quỷ dị như thế?” Đông Bá Tuyết Ưng nghi hoặc vạn phần, đồng thời cúi đầu nhìn lông vũ màu lửa đỏ trong tay, lông vũ màu lửa đỏ này nhiệt độ cực kỳ khủng bố, may mắn ngoài thân hắn cũng có hắc quang bảo hộ. “Mau cho ta.” Hạo Cổ chí tôn vội thúc giục. “Đưa đây.” Đông Bá Tuyết Ưng đưa qua. Hạo Cổ chí tôn tiếp nhận, lại thật cẩn thận thao túng lực lượng hộ thể hắc quang lưu động, đem tay phải để lộ ra, tay phải hắn không có bất cứ sự bảo vệ nào nhẹ nhàng bắt lấy một cái lông vũ màu lửa đỏ này. Xẹt xẹt xẹt ~~~ Lông vũ màu lửa đỏ tuy nhiệt độ cực cao, nhưng tay phải Hạo Cổ chí tôn một mảng đỏ bừng, cũng có lửa quấn quanh, nhưng tay phải không tổn hao gì. “Tốt, tốt lắm, đây là lực lượng cao quý cỡ nào.” Hạo Cổ chí tôn kích động vạn phần, “Lực lượng của lửa.” Đông Bá Tuyết Ưng ở một bên nhìn."
}