{
  "chapter_name": "Chương 1772: Hư không kiếm nguyên lực (1)",
  "content": "“Con dân thần giới này, tuy cũng là tu hành huyết mạch, nhưng rõ ràng đủ loại pháp môn cao minh hơn nhiều, thậm chí còn có thể tu luyện ra thần thông?” Đông Bá Tuyết Ưng thầm nhủ, “Tộc đàn Tử Nghiệt tộc cùng dân bản xứ Đoạn Nha sơn mạch, tuy cũng đều có hồn nguyên huyết mạch, nhưng đó là hai vị hồn nguyên cường giả khủng bố đã ngã xuống. Pháp môn của bọn họ là tự mình mò mẫm. Mà thần giới này thì khác, bọn họ là ba vị hồn nguyên tổ thần còn sống lưu lại huyết mạch sinh sản đến nay... Ba vị hồn nguyên tổ thần kia, hẳn là có điều chỉ dẫn đối với con cháu huyết mạch của mình chứ?” “Nhưng chung quy là huyết mạch làm căn cơ, đối với đạo tìm hiểu cực ít.” “Ta cần, vẫn là điển tịch của phi thăng giả.” Đông Bá Tuyết Ưng thầm nghĩ. Hắn đã phát hiện hai bản điển tịch của phi thăng giả, đáng tiếc, đều không phải Hư không đạo! Phi thăng giả, không có hồn nguyên huyết mạch. Bọn họ phương pháp tu hành thiên kì bách quái, nhưng cũng từ trong thiên địa hấp thu lực lượng cường đại bản thân, thậm chí Đông Bá Tuyết Ưng cảm thấy có chút không thua gì ‘quy tắc ảo diệu nhất mạch’. Dù sao trăm sông đổ về một biển, tựa như ‘Vu tu’ ‘Cổ tu’, đến thời kỳ cuối cùng đều cần nắm giữ ‘đạo’ Chung Cực cảnh. Những phi thăng giả này phần lớn cũng là như thế! Chỉ có số ít phi thăng giả, thế mà thu thập huyết mạch con dân thần giới cường đại bản thân, một loại pháp môn này ở thần giới hầu như là cấm thuật! Đông Bá Tuyết Ưng cũng chỉ ở lúc điều tra ký ức mới biết. “Tuấn Sơn thành Ngự Phong thị sưu tập điển tịch cũng đủ nhiều, điển tịch phi thăng giả cũng có mấy chục môn, nhưng Hư không đạo chỉ có hai môn, một môn còn là cấp số Thần Tướng, một môn khác trái lại là cấp số Thần Quân.” Đông Bá Tuyết Ưng cầm lấy một quyển sách màu xanh sẫm, trên quyển sách có tên của một pháp môn nàyLiệt Thiên Hư Không Kiếm Quyết. “Mặc kệ như thế nào, có thể phát hiện một môn hữu dụng, tính là không tệ rồi.” Đông Bá Tuyết Ưng lộ ra nụ cười, tính ra, có thể đạt tới cấp số Thần Quân, dùng người tu hành quê hương phán định cái này xem như một môn điển tịch Chung Cực cảnh. Cũng chỉ ở thần giới tu hành huyết mạch hồn nguyên tổ thần, không coi trọng điển tịch tu hành cực gian nan, hơn nữa cực hạn chỉ là phi thăng giả cấp số Thần Quân, mới chỉ đặt ở tầng thứ ba. “Phi Tuyết sư phụ, ngươi chọn xong rồi?” Một vị trông coi nhìn thấy Đông Bá Tuyết Ưng cầm một quyển sách màu xanh đậm đi tới, liền nhiệt tình nói. “Đúng, là quyển này.” Đông Bá Tuyết Ưng đưa qua. Người trông coi tiếp nhận nhìn qua, liền nói: “Phi Tuyết sư phụ đợi chút, ta đi tìm nguyên bản, Phi Tuyết sư phụ chỉ có thể ở trong Tàng kinh điện xem xong nguyên bản rồi cần trả lại.” “Ta hiểu.” Đông Bá Tuyết Ưng gật đầu, trong lòng hắn cũng rất chờ mong, một môn điển tịch này sẽ mở ra cho hắn cửa sổ hiểu biết thế giới này, tiết kiệm cho hắn rất nhiều thời gian. Chỉ một lát sau, người trông coi áo xanh kia đã tới, nói: “Phi Tuyết sư phụ, bản đầy đủ điển tịch này đã tìm được.” Nói xong đưa cho Đông Bá Tuyết Ưng. Đông Bá Tuyết Ưng tiếp nhận cúi đầu nhìn thoáng qua, liền cười nói: “Ta cần một tĩnh thất xem cho kĩ.” “Tàng kinh điện rất nhiều tĩnh thất, cửa đá mở ra đều là để trống, Phi Tuyết sư phụ tùy ý chọn một cái.” Người trông coi liền ở phía trước dẫn đường, Đông Bá Tuyết Ưng tùy ý chọn một cái rồi đi vào, cửa đá ầm ầm nhanh chóng khép lại. ... Tĩnh thất của Tàng kinh điện cũng rất bình thường, chỉ là yên tĩnh, không chịu người ngoài quấy rầy, kiến tạo trả giá cũng rất thấp. Bình thường đều là đến nơi này học tập tu hành điển tịch sử dụng trong thời gian ngắn mà thôi, bởi vì ‘tu hành điển tịch’ vốn là phức tạp vạn phần, trừ ghi nhớ cần chút thời gian, chủ yếu là người tu hành bình thường muốn quan sát thêm ‘bản gốc’ một chút, ‘bản gốc’ cũng là hoàn toàn nắm giữLiệt Thiên Hư Không Kiếm Quyết này mới có thể viết xuống, dấu vết bút tích bên trên cũng ẩn chứa đủ loại thần vận, quan sát nó, trợ giúp đối với tu hành rất lớn. Mà quan sát bản gốc, chỉ có lần đầu tiên học, mới có cơ hội. “Liệt Thiên Hư Không Kiếm Quyết, pháp môn ‘phi thăng giả’ thế giới này sáng chế.” Đông Bá Tuyết Ưng lập tức mở ra, ý thức cũng thẩm thấu bộ sách, bắt đầu ghi nhớ. Nói thật. Đối với cái gọi là phi thăng giả, Đông Bá Tuyết Ưng cũng rất tò mò. Các con dân thần giới đều là hậu duệ ‘hồn nguyên tổ thần’, đối mặt sinh linh vô số không gian hạ giới, tự nhiên có cảm giác về sự ưu việt. Nhưng đối mặt ‘phi thăng giả’ trong vô số không gian hạ giới có thể tới thần giới, các con dân thần giới cũng có chút kiêng kị, đều thừa nhận bất cứ một phi thăng giả nào cũng rất bất phàm! Thậm chí cùng cấp độ, phi thăng giả so với con dân thần giới mạnh hơn một mảng lớn, vượt giai mà chiến đối với phi thăng giả mà nói là chuyện thông thường. “Khá lắm.” Linh hồn Đông Bá Tuyết Ưng cường đại cỡ nào, rất nhanh đã đọc hết một lần kiếm quyết này, cũng ghi nhớ hết lại. Sau khi xem xong, trong mắt hắn tràn đầy than thở rung động, Bội phục! Một môn kiếm quyết này, vận dụng đối với quy tắc ảo diệu cũng đến cực hạn, không thua gì các thủ đoạn mình sáng chế! Thậm chí bởi vì mình ở Giới Tâm đại lục ngộ ra các chiêu số quy tắc ảo diệu lọt vào thế giới này mâu thuẫn, mình phát huy ra thủ đoạn Hư không đạo... Còn xa không bằng một môn kiếm quyết này. “Trình độ ta ở trên Hư không đạo, cho dù có chí cao bí truyền giúp, cũng chỉ là ta và Hạ Hoàng cùng nhau hoàn thiện, lại tìm hiểu nanh rắn hư không cân nhắc ra ‘hồn nguyên luyện thể’ không ổn định có thể đè hắn một bậc.” Đông Bá Tuyết Ưng thầm nghĩ. ‘Mới vào hoàng cấp’ trong Giới Tâm đại lục, tương đương với ‘Thần Đế sơ kỳ’ của thần giới này. “Hơn nữa ta hiện tại lọt vào thế giới này mâu thuẫn, thực lực còn tổn hại lớn hơn.” Đông Bá Tuyết Ưng lộ ra nụ cười, “Nhưng nay hấp thu huyền diệu của một môn kiếm quyết này, tìm hiểu quy tắc ảo diệu thế giới này cũng nhanh rồi.” Nhắm mắt lại, trong đầu hiện lên quá trình tu hành một môn kiếm quyết khủng bố này. Một môn kiếm quyết này... Tu hành chính là ‘hư không kiếm nguyên lực’, mỗi một tia ‘hư không kiếm nguyên lực’ đều như thần binh sắc bén vô cùng! Sau khi tu hành có thành tựu, há mồm phun, sẽ là một đạo kiếm quang bay ra. Hoặc là tùy tay chỉ một cái là kiếm quang bắn ra. Thậm chí... Thân thể nháy mắt hóa thành vô số kiếm quang! Bởi vì toàn bộ thân thể khắp nơi đều là hư không kiếm nguyên lực tạo thành. Thân thể, có thể gọi là ‘hư không kiếm nguyên thể’, thân thể tựa như thần binh, tụ tán vô thường, công kích cũng mạnh khủng bố. Hư không kiếm nguyên lực này trên thực tế chính là phương pháp vận dụng đặc thù đối với ‘Hư không đạo’ sau khi lĩnh ngộ lý giải, kỹ xảo vận dụng mạnh mẽ, quả thực không thua gì chí cao bí truyền. ‘Hư không kiếm nguyên lực’ tổng cộng chia ra sáu cấp độ, nhập môn là Thần Tướng sơ kỳ. Ba tầng trước là ‘Thần Tướng cảnh’. Ba tầng sau là ‘Thần Quân cảnh’."
}