{
  "chapter_name": "Chương 928: Thức tỉnh viễn cổ ác ma (1)",
  "content": "“Tinh đồ thần giới.” Đông Bá Tuyết Ưng bắt đầu đem bộ phận khu vực vũ trụ tinh đồ truyền vào trong linh hồn đối phương, tin tức truyền qua. Truyền từng bộ phận nhỏ. Thậm chí vì nắm chặt thời gian, hắn khiến động thiên bảo vật duy trì tốc độ thời gian trôi gấp trăm lần, không thể mau nữa, vì vậy Mẫu Tổ giáo hộ pháp quá mức cường đại, thân thể linh hồn đều quá cường đại, thao túng nơi này thời gian tốc độ chảy đối với năng lượng tiêu hao quá lớn. Đông Bá Tuyết Ưng đem toàn bộ vũ trụ tinh đồ phân chia thành một vạn phần, trong đó thần giới chiếm 99%, còn lại là vật chất giới cùng hắc ám thâm uyên. Không ngừng truyền từng phần tinh đồ nhỏ qua. Chỉ một lát sau. Đã truyền đến phần thứ sáu ngàn ba trăm bốn mươi lăm. “Rống ~~~ “ Nam tử mắt biếc vốn bị che phủ, bỗng nhiên linh hồn hắn bắt đầu xuất hiện vô số sợi tơ màu máu, hắn cũng khôi phục sự tỉnh táo, hắn trừng mắt nhìn Đông Bá Tuyết Ưng. “Ta biết, vị trí một phần tinh đồ này rất quan trọng, đúng không?” Đông Bá Tuyết Ưng nhìn hắn. Nam tử mắt biếc gầm nhẹ: “Vô dụng, vô dụng.” Vô số sợi tơ màu máu theo đó liền hoàn toàn cắt linh hồn hắn, khiến linh hồn hắn tán loạn. “Chết rồi.” Đông Bá Tuyết Ưng nhíu mày, “Ta phong cấm linh hồn hắn, linh hồn hắn cũng có thể tự động tan rã, nội bộ Mẫu Tổ giáo thật đúng là nghiêm mật.” Mình cũng không dám hỏi. Bởi vì sư tôn từng hỏi, vừa hỏi, linh hồn đối phương sụp đổ. Cho nên một lần này dứt khoát đem từng phần tinh đồ truyền qua, tinh đồ bình thường hẳn là không sẽ dẫn tới sự tan rã, chỉ nơi mấu chốt quan trọng mới sẽ dẫn tới thủ đoạn cùng loại ‘Lời thề trừng phạt’ trong linh hồn. ****** Mẫu Tổ giáo. Trong cung điện đồng xanh nguy nga cổ xưa. Giáo chủ răng nanh trầm mặc ngồi ở chỗ đó, toàn bộ cung điện cũng trở nên cực độ áp lực. Một thanh niên răng nanh trùm áo bào bạc bỗng dưng xuất hiện, nói nhỏ: “Ta lấy tốc độ nhanh nhất chạy đi, đã tìm được bản tôn Chung Xà hộ pháp, còn chưa kịp đem hắn đánh thức, phân thân hắn đã tan rã chết đi. Sau đó hắn chủ động tỉnh lại nói cho ta biết... Đông Bá Tuyết Ưng đã biết phạm vi một phần tinh đồ.” “Phạm vi tinh đồ?” Giáo chủ răng nanh nhíu mày. “Phải, đại khái tương đương với phạm vi mười tinh vực.” Thanh niên áo bào bạc nói, “Nơi chúng ta trú đóng giấu ở đây, vũ trụ tu hành giả ở trong năm tháng sau này nhất định sẽ bắt đầu tra xét quy mô lớn đối với một khu vực này. Ta cũng không ngờ, Đông Bá Tuyết Ưng thế mà sẽ đem từng phần tinh đồ truyền đến trong linh hồn Chung Xà hộ pháp, tinh đồ cuối cùng dẫn tới sụp đổ, tự nhiên bọn họ sẽ coi trọng. Hắn chỉ đem toàn bộ vũ trụ hóa thành một vạn phần, hiển nhiên cũng cực kỳ chạy đua với thời gian, nếu hắn hơi chậm một chút, ta đã có thể đánh thức Chung Xà hộ pháp, bảo hắn bỏ qua phân thân, làm phân thân chủ động tan rã.” Cự hán răng nanh thở dài: “Đông Bá Tuyết Ưng một tên cấp tôn giả nho nhỏ, thế mà khiến chúng ta tổn thất lớn như vậy, tổn thất hai vị hộ pháp, còn khiến tin tức nơi chúng ta đóng quân có điều tiết lộ.” “Tiết lộ một chút mà thôi, phạm vi mười tinh vực, phạm vi lớn như vậy... Muốn tìm được chúng ta gần như không thể.” Thanh niên áo bào bạc nói, “Hơn nữa nơi trú đóng này của chúng ta, chính là bảo vật thích hợp che dấu nhất các kỷ nguyên vũ trụ chúng ta đạt được, mặc dù bọn hắn đến trước mặt chúng ta, sợ cũng không tìm thấy.” “Bọn hắn hẳn là không phát hiện được, nhưng sợ ngoài ý muốn!” Cự hán có răng nanh nói. Bọn Huyết Nhận thần đế đã sớm điều tra nhiều lần đối với toàn bộ vũ trụ, cũng không tìm được chỗ Mẫu Tổ giáo ẩn nấp. Nhưng hiện nay phạm vi thu nhỏ lại đến phạm vi mười tinh vực, độ khó điều tra kịch liệt giảm xuống. “Thật không ngờ...” Cự hán có răng nanh nói nhỏ, “Chúng ta quá mức sơ ý, từ nay về sau, giới thần tứ trọng thiên chúng ta cũng không thể có chút sơ ý.” Một lần này chính là ngã ở trên tay một gã giới thần tứ trọng thiên. “Tổn thất quả thực rất lớn.” Thanh niên áo bào bạc nheo mắt, trong đôi mắt hắn mơ hồ có luồng sáng màu bạc, trong luồng sáng màu bạc đó giống như có một cái kén dày khổng lồ đang thai nghén. Thanh niên áo bào bạc nói nhỏ, “Đông Bá Tuyết Ưng, ta nhớ kỹ tiểu gia hỏa này.” Các giáo chủ, các hộ pháp Mẫu Tổ giáo đều nhớ kỹ cái tên Đông Bá Tuyết Ưng này, bởi vì người tu hành trẻ tuổi non nớt vừa mở đường này đã mang đến cho bọn hắn tổn thất cực lớn. Từ nay về sau, bọn họ sẽ chỉ càng thêm coi trọng, không dám có chút sơ ý. Một người tu hành có thể hành tẩu ở thiên địa khác, hơn nữa sở trường ảo thuật, Mẫu Tổ giáo cũng không dám xem nhẹ nữa. Trong thế giới phong bế. Họa Chúc hộ pháp đứng ở giữa không trung, toàn thân mơ hồ có rắn lửa vờn quanh, hắn cất cao giọng nói: “Yêu cầu của ngươi rất quá đáng, ta không có cách nào đáp ứng...” Hắn cũng đang ra vẻ đàm phán với Đông Bá Tuyết Ưng, kéo dài thời gian. Nhưng ngay sau đó sắc mặt hắn thay đổi. “Đông Bá Tuyết Ưng, ngươi đang gạt ta!!!” Họa Chúc hộ pháp phẫn nộ rít gào, tiếng gầm gừ làm hư không chung quanh cũng chấn động xuất hiện vết rách. “Ha ha, ngươi không phải cũng đang gạt ta?” Thanh âm Đông Bá Tuyết Ưng quanh quẩn ở trong thế giới phong bế này. Ở trong thiên địa hư giới. Đông Bá Tuyết Ưng lạnh lùng cười nhạo nhìn tất cả điều này xảy ra, trong tay xuất hiện một trường mâu giới thần khí, loại binh khí giới thần này mình mang bên người vẫn rất nhiều. “Hộ pháp Mẫu Tổ giáo này thực lực quả thực mạnh hơn ta nhiều, nhưng, ta có một trợ thủ tốt.” Đông Bá Tuyết Ưng đột nhiên vung cánh tay phải, ném ra trường mâu giới thần khí trong tay, dốc hết tất cả lực lượng ném ra. Trường mâu giới thần khí phi hành ở trong thiên địa hư giới, vù, trực tiếp xuyên qua hư không đến chỗ viễn cổ ác ma ngủ say ngoài mấy trăm ức dặm. Phong bế thế giới, là phong bế thiên địa bình thường trong phạm vi. Thiên địa hư giới của Đông Bá Tuyết Ưng, Mẫu Tổ giáo không thể phong bế. Một cây trường mâu màu xám này sau khi xuyên qua hư không liền trực tiếp đến chỗ viễn cổ ác ma, từ thiên địa hư giới tiến vào thiên địa bình thường. “Oành!!!” Mũi trường mâu đâm mạnh vào vị trí mông một viễn cổ ác ma đang ngủ say, ai bảo nơi đó nhô lên nhất, cách mình cũng gần nhất. So với các hộ pháp Mẫu Tổ giáo, lực lượng của mình không tính là gì, nhưng ở trong hàng ngũ người tu hành, mình cũng là địch nổi tôn giả đứng đầu. Mông viễn cổ ác ma chỉ hơi chấn động, một thanh giới thần khí này đã toàn bộ ‘Ầm’ hoàn toàn phân giải vỡ vụn, viễn cổ ác ma thân người đầu chó đang ngủ say chậm rãi mở mắt. Đây là một đôi mắt có con ngươi màu vàng, lạnh lùng vô tình hơn nữa tràn ngập sát khí, nó quay đầu nhìn về phía thế giới phong bế xa xa. Ánh mắt nó hầu như nháy mắt đã rơi ở trên người Đông Bá Tuyết Ưng nấp ở thiên địa hư giới, ánh mắt quan sát, khiến Đông Bá Tuyết Ưng có sự sợ hãi phát ra từ đáy lòng, áp bách vô hình làm hắn kinh sợ."
}