{
  "chapter_name": "Chương 658: Đánh lén (1)",
  "content": "Các đại năng giả thì nhàn nhã thảnh thơi nhìn. Những kẻ hành động một mình lại bị vây giết... Các đại năng giả cũng sẽ không cảm thấy có gì oan, dù sao đường cũng là mình chọn, đặc biệt tự tin đối với bản thân, như vậy bị vây giết cũng chỉ có thể chịu thua. “Đông Bá, mau mau, thật sự là nguy hiểm.” “Hiểm cái gì mà hiểm, lấy thực lực Đông Bá, nào có dễ vây giết như vậy.” Các thần linh Hạ tộc, Dư Tĩnh Thu bọn họ cũng đang khẩn trương nhìn, mỗi một lần nhìn thấy Đông Bá Tuyết Ưng gặp phải một đám cao thủ Thần cấp đuổi giết trong lòng bọn họ đều thắt lại. Bởi vì hành động một mình, tuy rất nguy hiểm, nhưng từng con độc trùng bị mình chém giết. Số lượng Đông Bá Tuyết Ưng chém giết không ngừng tăng lên, trên danh sách màu máu khổng lồ kia, tên của Đông Bá Tuyết Ưng cũng không ngừng tăng lên, hạng năm mươi hai, hạng ba mươi chín, hạng ba mươi ba, hạng hai mươi lăm, hạng mười chín... Dù sao... Thực lực Đông Bá Tuyết Ưng vốn đã khá mạnh, trừ nắm giữ nhất phẩm thần tâm, cao thủ Thần cấp khác đối với hắn đều không có nhiều ưu thế quá. Chỉ cần sống sót, xếp hạng của hắn tự nhiên sẽ dần dần tăng lên. “Hạng mười lăm!” Bạch Sa thành chủ cùng đám hảo hữu bọn Nhung Hải vương uống rượu xem cuộc chiến cũng ngẩng đầu nhìn. “Đông Bá này, nói không chừng có thể vào mười hạng đầu.” Bên cạnh, Mặc Vân thành chủ cười nói. Xếp hạng của mình không ngừng tăng lên, Đông Bá Tuyết Ưng cũng cảm thấy đương nhiên. Bởi vì vừa mới bắt đầu tuy xếp hạng thứ sáu mươi lăm, nhưng trên thực tế xếp hạng cao nhất rất nhiều đều là liên thủ hành động may mắn giết chết độc trùng, những kẻ đó không có khả năng vĩnh viễn quá may mắn là một chiêu cuối cùng trong đội ngũ chém giết dị thú, nếu vĩnh viễn đều là hắn chém giết! Chỉ sợ đồng bạn của đội ngũ đều sẽ chủ động rời khỏi! “Một ngàn chín trăm vị có thể tiến vào thần đình chi chiến cuối cùng, thực lực chênh lệch vốn rất nhỏ, năm sáu người, thậm chí tám chín người cùng nhau liên thủ... Trừ nắm giữ nhất phẩm thần tâm, chỉ sợ ai cũng không ngăn được.” Đông Bá Tuyết Ưng âm thầm lắc đầu, “Hơn nữa một đám liên thủ, bọn họ sở trường phương diện khác nhau, còn có thể hình thành bù trừ, uy hiếp lớn hơn nữa.” “Hiện tại ta duy nhất có thể làm, chính là cố gắng sống sót.” Thần đình chi chiến, vốn không phải chọn ra một trăm vị thực lực mạnh nhất. Mà là chọn ra... Ở dưới quy tắc tương tự, có thể chém giết càng nhiều độc trùng hơn. Cái này càng thêm khảo nghiệm lựa chọn của mỗi một cao thủ Thần cấp. “Vù.” Đông Bá Tuyết Ưng lần lượt đi qua ở trong dãy núi mênh mông, theo thời gian trôi qua, tốc độ độc trùng sinh ra cũng đang dần dần tăng lên, nhưng Đông Bá Tuyết Ưng vẫn là cam đoan mình an toàn, mới đi chém giết độc trùng, cho nên xếp hạng của hắn gần như không tăng lên nữa, luôn luôn bồi hồi ở khoảng hạng mười lăm. Cẩn thận phối hợp quy tắc ảo diệu của bản thân, tuy một đám cao thủ Thần cấp chết đi bị đào thải, nhưng Đông Bá Tuyết Ưng vẫn sống sót trong dãy núi này. “Thật sự là một chút uy hiếp cũng không có.” Hành tẩu ở trong dãy núi, áo trắng đầu bạc, lông mày trắng bay bay Cửu Xá vung tay lên, giữa không trung liền ngưng tụ ra một cái bàn tay lớn màu vàng, trực tiếp đè ở trên thân một con độc trùng mưu toan chạy trốn, độc trùng trực tiếp vỡ vụn ra, “Vốn ở An Hải phủ, ta không muốn sớm bại lộ, muốn trước thần đình chi chiến cố ý giãy dụa chốc lát, sau đó thời khắc mấu chốt mới bại lộ, tốt nhất có thể chơi chết một tên nắm giữ nhất phẩm thần tâm, vậy mới thống khoái.” “Đáng tiếc bởi vì gã Đông Bá kia, ta sớm bại lộ. Hiện tại ai nhìn thấy ta cũng tránh xa xa.” Cửu Xá nói thầm, dưới lông mày trắng ánh mắt hắn lạnh lẽo nhìn quét chung quanh, “Hơn nữa dãy núi liên miên này, ven mỗi một ngọn núi cao đều có trở ngại vô hình, cản trở lĩnh vực thẩm thấu.” Nhất phẩm thần tâm... Nếu muốn, dưới một ý nghĩ, quy tắc lĩnh vực có thể bao trùm trên trăm triệu dặm, đem mọi khu vực của toàn bộ dãy núi thần đình chi chiến bao phủ hết. Nói như vậy, bọn họ những kẻ nắm giữ nhất phẩm thần tâm này liền có thể tàn sát khắp nơi! Dù sao chạy như thế nào nữa cũng chạy không thoát phạm vi quy tắc lĩnh vực. Nhưng —— Thần đế bệ hạ là không cho phép chuyện như vậy xảy ra, bọn họ nắm giữ nhất phẩm thần tâm tàn sát khắp nơi, như vậy thần đình chi chiến sẽ không có ý nghĩa. Như bọn Đông Bá Tuyết Ưng, Túy Cô Khách một số hạt giống tốt thiên phú rất cao, ở trong mắt đại năng giả như bệ hạ, là có tiềm lực hơn nhiều so với bọn Cửu Xá. “Ồ, đó là...” Cửu Xá xa xa nhìn liếc một cái, nhìn thấy cách bảy ngọn núi cao xa xa mơ hồ ba gã thanh niên áo bào lam đang cầm trường thương vây công một con độc trùng. “Đông Bá?” Khóe miệng Cửu Xá nhếch lên, “Thật khéo, tuy thần đình chi chiến ta cũng thuận tay giết hơn ba mươi cao thủ Thần cấp, nhưng giết ai, cũng không làm cho ta vui vẻ bằng Đông Bá ngươi.” Cửu Xá sau đó bóng người biến mất không dấu vết. Lấy cảnh giới của hắn lặng yên không một tiếng động ẩn núp, chỉ có lúc từ phạm vi một ngọn núi cao tiến vào một ngọn núi cao khác, trở ngại vô hình kia sẽ làm hắn hiện ra chân thân, nhưng chỉ cần xuyên qua trở ngại, hắn sẽ lại lần nữa biến mất không dấu vết. Lặng lẽ... Tận lực cẩn thận dựa vào núi cao ngăn cản tầm mắt, dựa vào thao túng vặn vẹo tầm mắt đối với quy tắc ảo diệu, Cửu Xá đang từng bước tới gần. ... Đông Bá Tuyết Ưng có thể sống đến bây giờ, tự nhiên vô cùng cẩn thận, nhưng bởi vì bệ hạ bố trí trở ngại vô hình, hư giới cảm ứng, không gian cảm ứng các thủ đoạn của hắn nhiều nhất tra xét phạm vi một ngọn núi cao, không thể thẩm thấu vào một ngọn núi cao khác. Về phần chỗ xa hơn, cũng chỉ có thể dựa vào mắt nhìn, tự nhiên chưa thể phát hiện Cửu Xá từng bước tới gần. Kèm theo tiếng kêu chói tai không cam lòng, độc trùng vỡ vụn mà chết. “Lại giải quyết một con nữa.” Đông Bá Tuyết Ưng ngẩng đầu liếc danh sách màu máu khổng lồ trên trời cao. Lần trước xếp hạng đã tụt đến hạng mười bảy, sau khi giết chết một con độc trùng này lại đã hạng mười lăm, cũng rất bình thường, hiển nhiên có một đám thực lực tương đương Đông Bá Tuyết Ưng đều còn sống, đều đang săn giết độc trùng. “Ừm?” Đông Bá Tuyết Ưng đột nhiên quay đầu nhìn lại. Bên trái phía sau xa xa, chỗ bên cạnh núi cao vẫn một mảng trống rỗng, nhưng Đông Bá Tuyết Ưng lại có thể rõ ràng cảm ứng được nơi đó có một bóng người, chính là bóng người áo trắng đầu bạc lông mày trắng bay bay, lúc xuyên qua vùng ven Cửu Xá nhiều nhất vặn vẹo tầm mắt, nhưng đến cảnh giới bực này của Đông Bá Tuyết Ưng, chỉ vặn vẹo tầm mắt ở dưới quy tắc ảo diệu cảm ứng căn bản không thể che dấu. “Cửu Xá!” Đông Bá Tuyết Ưng cả kinh. Đây là hắn lần đầu tiên đụng tới nhất phẩm thần tâm. Những kẻ nắm giữ nhất phẩm thần tâm, thực lực hoàn toàn vượt qua bọn họ, cho nên giết chóc cũng rất tùy ý, muốn giết thì giết!"
}