{
  "chapter_name": "Chương 1494: Thượng khách khanh",
  "content": "“Ta nếu đoán không sai, quá chút thời gian, Phiền Thiên Sủng khả năng sẽ tìm đến ngươi.” Nam Vân Quốc chủ truyền âm nói, “Bất quá hắn không có khả năng cho ngươi đủ điều kiện, hắn cấp không ra! Nếu hắn đại biểu Phiền thị mời ngươi hỗ trợ, ngươi liền nói... cần thân phận \"Thượng khách khanh\" cùng với một vạn đại công sau khi chuyện thành!” “Thân phận Thượng khách khanh? Một vạn đại công?” Đông Bá Tuyết Ưng nín thở. Hắn tốt xấu cũng là một trong thành viên trung tâm cao tầng nhất của Nam Vân quốc, cũng hiểu biết rất nhiều tình báo, Phiền thị đối với cường giả các quốc gia quanh thân, hoặc là trực tiếp hấp thu vào trung tâm! Hoặc là lấy thân phận Môn khách Khách khanh Khách khanh trưởng lão. Môn khách, là thấp nhất, thành Môn khách Phiền thị, phải hoàn toàn tuân theo mệnh lệnh Phiền thị. Khách khanh liền tốt hơn nhiều, nhưng trói buộc cũng rất lớn. Thượng khách khanh! So ra thì tự do hơn nhiều. Cường giả bên ngoài, ở Phiền thị địa vị cao nhất là \"Khách khanh trưởng lão\" một cấp này! Khách khanh trưởng lão luận cấp bậc đều cùng Nguyên lão Phiền thị cùng cấp, chỉ là không có thực quyền. Giống sư phụ Đông Bá Tuyết Ưng \"Nam Vân Quốc chủ\" chính là một vị Khách khanh trưởng lão của Phiền thị! Khách khanh trưởng lão liền càng tự do, bình thường căn bản không nhúng cùng chuyện Phiền thị. Phiền thị chỉ có việc cực kỳ trọng đại, là \"Phiền tổ\" hạ lệnh mới có tư cách điều khiển Khách khanh trưởng lão tham dự hành động! Người bên ngoài cũng không có tư cách trực tiếp mệnh lệnh. “Sư phụ, Nam Vân Thánh tông trước đó trong tình báo truyền cho ta ghi lại, quốc chủ Hỏa Chiếu quốc quốc chủ Oa Phong quốc ở trong khách khanh Phiền thị... Cũng chỉ là Thượng khách khanh.” Đông Bá Tuyết Ưng thực kinh ngạc, truyền âm hỏi, “Ta một Hỗn Độn cảnh, lại muốn thân phận Thượng khách khanh?” “Ha ha, cũng đừng coi thường chính mình! Lấy thực lực của ngươi, thành Vũ Trụ thần là khẳng định! Một khi thành tựu Vũ Trụ thần, đem Ngũ Tướng Phong Cấm Thuật càng tiến một tầng, đến lúc đó thực lực của ngươi không thua gì hai bọn họ!” Nam Vân Quốc chủ truyền âm nói. Trong quốc chủ Hắc Ma bốn nước. Nam Vân Quốc chủ Câu Tuyết quốc chủ là tuyệt thế kiêu hùng danh chấn Giới Tâm đại lục, đều là có thể ở trong tồn tại vô địch đuổi giết vẫn có thể sống tốt. Quốc chủ Hỏa Chiếu quốc quốc chủ Oa Phong quốc, thì tương đối yếu một ít, chỉ hơn Vũ Trụ thần bình thường. Hỏa Chiếu quốc bởi vì quá thân cận Hắc Ma đại trạch, đều thành hậu hoa viên Hắc Ma đại trạch, thường xuyên bị tàn sát bừa bãi. Mà Oa Phong quốc... rõ ràng đã âm thầm hoàn toàn đầu nhập vào Hạ Phong cổ quốc. Hai quốc gia nhị lưu này làm như vậy, là quốc chủ thực lực không đủ. “Ta thành Vũ Trụ thần, tin tưởng thân phận Thượng khách khanh hẳn là có thể yêu cầu, nhưng bây giờ còn chưa đột phá, còn có một vạn đại công?” Đông Bá Tuyết Ưng như trước líu lưỡi. Một vạn đại công? Ở hệ trong thống khách khanh Phiền thị, một vạn đại công, có thể đổi lấy một trăm ức vũ trụ tinh! Quan trọng nhất là, nhóm cường giả là khinh thường đổi vũ trụ tinh, vì vũ trụ tinh bọn họ cũng sẽ không đầu nhập vào Phiền thị! Nhóm khách khanh này dựa vào \"đại công\" là có thể ở hệ thống khách khanh Phiền thị đổi lấy một ít tuyệt học bí truyền. Phiền thị sẽ xuất ra bộ phận tuyệt học điển tịch dụ dỗ nhóm khách khanh này. Tuy trung tâm nhất là không truyền ra ngoài, nhưng hơi chút xuất ra bộ phận, đã đủ để cho phần đông cường giả các quốc gia bên ngoài ngao ngao kêu lên! Phiền thị nội tình loại nào? Xuất ra bộ phận, liền hơn xa Nam Vân quốc. “Bình thường khẳng định không được, nhưng hiện tại, bọn họ sẽ đáp ứng.” Nam Vân Quốc chủ truyền âm nói, “Cái này liên lụy đến tranh chấp bên trong tam đại gia tộc Hạ Phong cổ quốc, chờ bọn hắn mời ngươi đáp ứng điều kiện của ngươi, tất cả ngươi sẽ biết được.” “Rõ ràng.” Đông Bá Tuyết Ưng nói. “Ngươi chỉ để ý đưa ra điều kiện, đến lúc đó cho ta biết một tiếng, ta sẽ tán thành việc này.” Nam Vân Quốc chủ nói, “Cơ hội có thể kiếm một vạn đại công, đó là ngươi thành Vũ Trụ thần, cũng khó đụng tới.” Đông Bá Tuyết Ưng gật đầu đồng ý. Cho dù một gã Vũ Trụ thần, tích lũy bảo vật mới bao nhiêu? Tham gia một lần hành động thưởng cho có năng lực cao đến bao nhiêu? Phiền thị để cho Vũ Trụ thần hành động, đều chỉ là mấy trăm đại công. Giống Hỏa Chiếu quốc chủ Oa Phong quốc chủ một tầng thứ này tham gia hành động, vậy mới chỉ mấy ngàn đại công. Hơn nữa cơ hội loại này cũng không phải thường có, thường có chuyện, nội bộ Phiền thị có thể giải quyết. Cần khách khanh này xuất mã, vậy đều có chút nguy hiểm, cao thủ như mình không có tác dụng. Lần này Nam Vân Quốc chủ bảo Đông Bá Tuyết Ưng lại là muốn lên thân phận khách khanh, lại là yêu cầu một vạn đại công lao... Đông Bá Tuyết Ưng tự nhiên thực giật mình. ... Đông Bá Tuyết Ưng từ trên cao hạ xuống, đạp hư không chỉ mấy lần cất bước, liền đi vào bên trong phủ đệ của mình trong thành Phi Tuyết, phủ đệ của mình là cấp vương phủ, mình phong hào là \"Phi Tuyết vương\". “Vương gia.” “Vương gia.” Từng người hầu thị vệ thấy Tuyết Ưng đều vạn phần cung kính, trong ánh mắt bọn họ đều tràn ngập sùng bái kính ngưỡng, dù sao Đông Bá Tuyết Ưng ở trên lịch sử toàn bộ Nam Vân quốc đều là tồn tại như truyền kỳ. “Con ta.” Ứng Sơn Liệt Hỗ kích động vạn phần tới đón, bên cạnh đó là Nhung Tinh Lan, Nhung Tinh Lan cũng cười nói: “Tuyết Ưng, đã lâu không trở về, ta và phụ thân ngươi đều nghe nói chuyện ngươi ở Hỏa Chiếu quốc.” “Đúng vậy, cái chiêu số gì vậy, nghe nói ngươi một chiêu bắt trói Lôi Đình Vương gì đó của Thiên Kiếm quốc?” Ứng Sơn liệt hỗ kích động hỏi. Đông Bá Tuyết Ưng gật đầu. Nói là một chiêu, trên thực tế Ngũ Tướng Phong Cấm Thuật, là hư không nhất mạch năm loại chiêu số cấp số tầng mười kết hợp hoàn mỹ đồng thời thi triển, có thể sánh bằng chiến trận kết hợp hoàn mỹ, thậm chí ở trên trình độ ảo diệu đều có hiệu quả phong cấm cách ly không gian, phá giới truyền tống thuật đều trốn không thoát! Hơn nữa dưới hoàn toàn phong cấm, đó là một cái không gian độc lập mạnh mẽ trấn áp, oai nghiền áp nọ, cao thủ cấp số tầng mười tầm thường đều có thể bị trấn chết. Trấn áp không chết, cũng sẽ bị nhốt ở trong Ngũ tướng châu! Cho nên chiêu này vừa thành... Đông Bá Tuyết Ưng tự nhiên danh truyền Giới Tâm đại lục, cái này cũng là nguyên nhân Nam Vân Quốc chủ nhận định Phiền thị sẽ mời Đông Bá Tuyết Ưng. “Tỷ, nếm thử, đây là rượu ngon ta đi Thủy Tổ cổ quốc mang về.” Đông Bá Tuyết Ưng đầu tiên là bồi mọi người trong nhà ăn uống, cũng hàn huyên nửa ngày, dù sao bọn họ đối với bên ngoài hiểu biết là quá ít. Sau đó, Đông Bá Tuyết Ưng liền tuyên bố bế quan. “Khi ta bế quan, nếu không có chuyện quan trọng, không thể đến quấy rầy. Phiền thị nếu đến, ngươi đưa tin cho ta.” Đông Bá Tuyết Ưng phân phó. “Vâng, chủ nhân.” Ma long ngoan ngoãn đáp, nó thân thể cao lớn uốn lượn chiếm cứ ở ngoài cửa hư không thần tháp nguy nga. Đông Bá Tuyết Ưng đi vào hư không thần tháp, bắt đầu nghiên cứu \"Ma tâm linh\"."
}