{
  "chapter_name": "Chương 1164: Nghiền áp (1)",
  "content": "“Đến, uống rượu với ta.” Nam tử áo bào đen Si Vân nói. “Được.” “Đến đến, tỷ tỷ ta chỗ này còn nhiều rượu ngon.” Hai vị bọn họ rõ ràng là cao tầng nhất của trú điểm này, là hai vị thượng vị thánh sứ, nhưng đối mặt một vị hạ vị thánh sứ cũng rất khách khí, không dám đắc tội chút nào. Chỉ mới uống một lát. Nữ tử sáu tay khẽ biến sắc, truyền âm nói: “Cẩn thận, pháp trận cảnh giới phát hiện có một vị Hư Không Thần cùng một Chân Thần Chúa Tể xuất hiện ở ngoài thành, đang âm thầm rình mò. Ồ, vị Chân Thần Chúa Tể kia bị hắn thu vào trong động thiên rồi, bộ dáng hắn... Hẳn là Đông Bá trưởng lão chúng ta lúc trước từng tra.” “Đông Bá trưởng lão? Vị nội điện trưởng lão Sơ Sinh cảnh kia?” Nam tử băng sương biến sắc, trong mắt nam tử áo bào đen lại đột nhiên phát ra sát ý. Đông Bá Tuyết Ưng tuy cảnh giác, nhưng hắn tiếp xúc với Cổ Thánh giáo quá ít, đây chung quy là thế lực số một của năm đại thánh giới! Thánh chủ, chính là tồn tại hầu như là địch với toàn bộ tồn tại chung cực! Hắn cùng lúc tới đây, cũng bị pháp trận cảnh giới của thành trì màu đen này phát hiện. Sắc mặt nữ tử sáu tay, nam tử băng sương rất khó coi, đều có chút tức giận nhìn nam tử áo bào đen. “Trú điểm của chúng ta cực kỳ quan trọng, toàn bộ Thất Tinh Hải thánh giới tổng cộng cũng chỉ chín mươi trú điểm, là trung tâm truyền giáo.” Nam tử băng sương truyền âm nghiêm nghị nói, “Hiện tại nội điện trưởng lão của Thái Hư thiên cung thế mà đến ngoài trú điểm của chúng ta, một trú điểm này đã bại lộ, hiện tại chúng ta duy nhất có thể làm là bỏ qua.” Nam tử áo bào đen nghiến răng, trầm thấp truyền âm nói: “Cái đó không quan hệ với ta!” Hắn muốn trốn tránh trách nhiệm trước. Nữ tử sáu tay, nam tử băng sương đều nhìn hắn một cái, không nói thêm gì. Bởi vì cuối cùng trừng phạt... cao tầng Cổ Thánh giáo tự sẽ có quyết định công bằng! Nam tử áo bào đen ‘Si Vân thánh sứ’ ở Kim Dực quốc truyền giáo, lại rước lấy nội điện trưởng lão Thái Hư thiên cung Đông Bá Tuyết Ưng. Nay Si Vân thánh sứ một đường chạy trốn vừa trở lại trú điểm, Đông Bá Tuyết Ưng đã theo sát sau đến! Chỉ cần không ngốc cũng có thể đoán được, Đông Bá Tuyết Ưng nhất định là âm thầm theo đuôi, có lẽ để lại ấn ký truy tung nào đó trên người Si Vân thánh sứ. “Các ngươi lập tức dẫn thánh sứ khác tới thánh điện trong lòng đất.” Nam tử băng sương vội phân phó, “Lấy tốc độ nhanh nhất đem pho tượng thánh chủ tiến hành di chuyển, di chuyển thành công các ngươi lập tức dịch chuyển hư không rời khỏi.” “Vâng.” Nữ tử sáu tay, nam tử áo bào đen Si Vân thánh sứ đều vội đáp. Vì sao Thất Tinh Hải thánh giới phạm vi mênh mông như thế mới chỉ chín mươi trú điểm? Là vì mỗi một trú điểm đều cần một ‘pho tượng thánh chủ’, mặc kệ là liên hệ với Cổ Thánh giới xa xôi, hay là khống chế rất nhiều người tu hành, đều cần mượn dùng ‘pho tượng thánh chủ’ mới có thể làm được. Như ở Kim Dực quốc, khống chế những người tu hành đó là phương pháp cấp độ khá thấp, chỉ có thể khống chế người tu hành khá yếu, ngay cả rất nhiều Chân Thần Chúa Tể cũng có thể chống cự! Số ít tâm linh tu hành yếu mới không chống đỡ được. Mà một khi đến trước mặt pho tượng thánh chủ... Mượn dùng pho tượng thánh chủ. Trong Chân Thần Chúa Tể, một số rất mạnh, tu vi tâm linh mạnh, thậm chí chỉ là Sơ Sinh cảnh, thậm chí tồn tại Hợp Nhất cảnh tâm linh yếu chút, bình thường đều có thể mạnh mẽ khống chế! Ở linh hồn bọn họ khắc lên ấn ký, làm bọn họ tuyệt đối trung thành với thánh chủ. “Đông Bá Tuyết Ưng tuy tới đây, nhưng hắn chỉ sợ còn không dám tuyệt đối xác định, nơi này là trú điểm quan trọng của Cổ Thánh giáo chúng ta.” Nam tử băng sương nói, “Ta đi đối phó hắn, cố gắng kéo dài thời gian.” “Nếu có thể giết hắn, đó cũng là công lớn.” Nam tử áo bào đen Si Vân thánh sứ nói. “Giết một nội điện trưởng lão? Thủ đoạn bảo mệnh của bọn họ rất lợi hại.” Trong lòng nam tử băng sương là rất tức giận, mặc dù dời đi pho tượng thánh chủ thành công, một trú điểm này cũng phải bỏ, Cổ Thánh giáo bên kia vẫn sẽ giáng xuống một chút trừng phạt! Nếu là ngay cả pho tượng thánh chủ cũng không thể giữ, vậy sự trừng phạt sẽ khủng bố. Vù! Nam tử băng sương lập tức bay ra khỏi cung điện âm u. Mà nữ tử sáu tay và Si Vân thánh sứ áo bào đen cũng lập tức hành động, thậm chí cũng truyền âm cho các thánh sứ khác đều nhanh chóng tới thánh điện trong lòng đất, phải di chuyển pho tượng thánh chủ nhanh một chút. ... Đông Bá Tuyết Ưng áo trắng ở trời cao, nhìn thành trì màu đen trước mắt. Hắn trực tiếp thi triển Bàn Ba Đồ, dao động vô hình thẩm thấu ra, nhưng thành trì màu đen có pháp trận vận chuyển thế mà chặn được thẩm thấu. “Ai tới xâm phạm Hắc Sơn thành của ta.” Một bóng người bay ra, chính là tên nam tử băng sương kia. Hắn tản ra khí tức cuồn cuộn, hư không chung quanh cũng có băng tuyết bay tán loạn. Vị nam tử băng sương này nhíu mày quát, “Ngươi là ai?” Đông Bá Tuyết Ưng áo trắng lười kéo dài thời gian. Hắn biết rõ, quan trọng nhất của trú điểm Cổ Thánh giáo chính là pho tượng thánh chủ, pho tượng thánh chủ muốn di chuyển tuy cần chút thời gian, nhưng thời gian sẽ không quá dài. “Ầm.” Đông Bá Tuyết Ưng duỗi tay phải, trong tay xuất hiện một khối lệnh bài, chính là thân phận lệnh bài của nội điện trưởng lão. Lệnh bài phát ra khí tức khủng bố cuồn cuộn, thậm chí ở phía sau Đông Bá Tuyết Ưng hiện ra hư ảnh một cung điện khổng lồ chói mắt, khí tức hư ảnh này càng tràn ngập tính áp bách, khí tức đủ để địch nổi cường giả Hỗn Độn cảnh. Đây đúng là hư ảnh Thái Hư thiên cung! Không thể giả! “Ta chính là nội điện trưởng lão Thái Hư thiên cung.” Đông Bá Tuyết Ưng trực tiếp thét ra lệnh, “Mau đem pháp trận Hắc Sơn thành này của ngươi triệt hồi, nếu cãi lời, đó là chống đối Thái Hư thiên cung ta, coi như giáo chúng Cổ Thánh giáo, giết không tha!” “Nội điện trưởng lão Thái Hư thiên cung?” Nam tử băng sương thấy thế cả kinh, vội cuống quít cung kính nói, “Vị tiền bối này, ta ở đây ẩn cư tiềm tu, sao trưởng lão đại nhân...” “Đừng nói lời thừa.” Đông Bá Tuyết Ưng khẽ nhíu mày, giống như lưỡi kiếm, căn bản không cho nam tử băng sương này kéo dài thời gian, “Mau triệt hồi pháp trận.” “Ta đang luyện chế trọng bảo, tâm huyết vô tận năm tháng tất cả đều hội tụ một lò, không thể...” Nam tử băng sương còn muốn kéo dài. “Giết!” Trong mắt Đông Bá Tuyết Ưng hàn quang chợt lóe. Tuy hắn chưa tuyệt đối nắm chắc, thành trì màu đen này nhất định là trú điểm quan trọng của Cổ Thánh giáo, nhưng cũng có bảy tám phần nắm chắc, huống chi nam tử áo bào đen kia lúc trước cũng đã đi vào, hiện tại mình làm rõ thân phận muốn tra xét cũng không cho! Chắc chắn có vấn đề."
}