{
  "chapter_name": "Chương 210: Hồ Sơ phong phú",
  "content": "“Triều Thanh phó quan chủ.” Đông Bá Tuyết Ưng vội đứng dậy. Đối với Triều lão tiền bối hắn là rất tôn trọng, mình có thể xếp vào dự khuyết nguyên lão, cũng là Triều Thanh tiền bối hết lòng. “Ngồi, tùy ý chút, tiểu tử đừng quá gò bó.” Triều Thanh đi tới cũng trực tiếp đặt mông khoanh chân ngồi xuống, sau đó cái mũi ngửi ngửi, nhìn bầu rượu trong tay Đông Bá Tuyết Ưng, “Còn rượu không?” “Có.” Đông Bá Tuyết Ưng phi thường hiểu chuyện lập tức lấy ra một bầu rượu, đưa đến trước mặt Triều Thanh. Triều Thanh tiếp nhận liền ngửa đầu ọc ọc uống hai ngụm, mắt sáng lên: “Rượu không tệ, đủ mạnh, tiểu tử ngươi rất biết hưởng thụ đấy. Nghe nói ngươi không đi Xích Vân sơn thế giới nữa, ta còn tưởng ngươi bị Tư Không Dương mắng không gượng dậy nổi. Nhưng xem ngươi, xem hồ sơ cũng xem rung đùi đắc ý... Tựa như tâm tình không tệ?” “Tâm tình tốt là một ngày, tâm tình không tốt là một ngày, đương nhiên mỗi ngày đều tâm tình tốt.” Đông Bá Tuyết Ưng cười nói. “Nhìn rất thoáng.” Triều Thanh gật đầu, “Ngươi biết ta hôm nay đến, vì chuyện gì không?” Đông Bá Tuyết Ưng ngẩn ra, có chút xấu hổ: “Biết, là vì ta đã hủy diệt con đường thủy hỏa chân ý của mình.” “Sai!” Triều Thanh lại lắc đầu. Đông Bá Tuyết Ưng có chút mờ mịt. Không phải vì việc này? Nhìn thấy Triều Thanh tiền bối, đã sớm làm tốt chuẩn bị bị răn dạy. “Là vì ngươi không đi Xích Vân sơn!” Triều Thanh quát, “Ngươi nói tiểu tử ngươi ngu không, tuy hiện tại sắp thứ chín, nhưng các loại linh dịch trái cây cũng đều rất hiếm thấy, không ăn thì uổng không ăn? Ngươi phải biết, lúc trước lão đầu ta nghĩ cách cho ngươi xếp vào dự khuyết nguyên lão, ngươi không ăn, ta lúc trước không phải uổng phí khí lực? Cái mặt già này của Triều Thanh ta, vẫn đáng giá những linh dịch trái cây đó!” “A...” Đông Bá Tuyết Ưng trong lúc nhất thời không biết nên nói cái gì cho phải. Tư Không Dương quan chủ nói mình là lãng phí tài nguyên, Triều Thanh lại nói, không ăn, hắn đã uổng phí khí lực. “Phó quan chủ.” Đông Bá Tuyết Ưng nghĩ nghĩ nói, “Ngươi không tức giận?” “Có cái gì phải tức giận.” Triều Thanh nhếch cái miệng khô quắt cười, “Nếu là ba trăm năm trước, ta chỉ sợ sẽ rất tức giận. Nhưng hiện tại cách tử vong càng gần, lại càng cảm giác... con đường tu hành, cần gì tự mình làm cho mệt như vậy, vui vẻ cũng là tu hành, nếu để ta làm lại, ta có lẽ sẽ tu hành càng thêm tùy ý.” Đông Bá Tuyết Ưng cảm giác được loại tiêu sái đó của Triều Thanh tiền bối. “Ngươi nghĩ như thế nào?” Triều Thanh tò mò hỏi, “Ngươi làm như vậy, không sợ bản thân tu hành đi lên một con đường cụt?” Thường xuyên có Siêu Phàm tu hành lung tung, cái này tìm hiểu một chút, cái kia tìm hiểu một chút, cuối cùng không thể dung hợp lẫn nhau, lâm vào tuyệt cảnh. “Sợ.” Đông Bá Tuyết Ưng cười nói, “Nhưng ta cũng nghĩ rồi. Thứ nhất, ta cảm thấy ta theo đuổi thương pháp cực hạn, con đường này không sai! Ta rất thích thương pháp. Thứ hai, thủy hỏa phong ba loại ảo diệu dung hợp, ta tiến bộ cực nhanh, tin tưởng trong ba mươi năm có thể đạt tới Vạn Vật cảnh tầng thứ ba! Nếu tương lai phát hiện thật là đường cụt, nhắm chừng cũng chỉ lãng phí một hai trăm năm thời gian, đến lúc đó húc vỡ đầu, làm lại từ đầu ta cũng có đủ thời gian.” “Đúng, có phần tâm tính này là rất tốt, cùng lắm thì lãng phí một hai trăm năm thôi!” Triều Thanh cười ha ha nói. Thủy, hỏa hai loại ảo diệu, cách Vạn Vật cảnh tầng thứ ba cũng gần. Một khi đạt tới Vạn Vật cảnh tầng thứ ba, chỉ cần thủy, hỏa hai loại ảo diệu dựng dưỡng Siêu Phàm đấu khí trong cơ thể, cũng có nắm chắc bước vào Thánh Cấp. Đông Bá Tuyết Ưng chính là ở lúc Siêu Phàm sinh tử chiến, hỏa ảo diệu đã Vạn Vật cảnh tầng thứ hai rồi, loại thiên phú này quả thực rất đáng sợ, bước vào Thánh Cấp dễ dàng như uống nước. Đương nhiên —— Thánh Cấp, đối với toàn bộ Hạ tộc mà nói cũng không coi là gì. Bán Thần, mới là tồn tại cấp bá chủ thật sự. “Ta lúc trước đối với ngươi còn có chút lo lắng, nhưng hiện tại xem ra, lại không có gì phải lo nữa.” Triều Thanh ngửa đầu uống xong rượu, đứng dậy, “Ta có thể cảm giác được ngươi tràn ngập lòng tin! Con đường Siêu Phàm, lòng tin rất quan trọng, tràn ngập lòng tin... Mới có thể ở trên con đường này vượt mọi chông gai. Mà nếu bản thân cũng không tự tin, có thể có thành tựu lớn bao nhiêu?” “Hy vọng ngươi thủy hỏa phong ảo diệu này, có thể sáng chế một loại chân ý mới.” Triều Thanh cảm thán một tiếng, “Tốt nhất có thể ở trước khi lão đầu ta nhắm mắt nhìn thấy được.” Đông Bá Tuyết Ưng sửng sốt. Đúng vậy, Triều Thanh cách đại nạn tuổi thọ quá gần rồi. “Đông Bá Tuyết Ưng tất nhiên cố gắng.” Đông Bá Tuyết Ưng vội nói. “Tốt tốt tốt, trẻ tuổi, thì vĩnh viễn tràn ngập hy vọng.” Triều Thanh cười quay đầu bước đi, “Nhớ rõ, đi Xích Vân sơn thế giới, chỗ ăn uống đó đều xử lý hết đi, ngươi không ăn, uổng cho không ăn đấy.” “Vâng.” Đông Bá Tuyết Ưng cung kính đáp. Bóng người Triều Thanh đã biến mất ở góc xa xa. Đảo mắt lại một năm trôi qua. Một ngày này, Đông Bá Tuyết Ưng còn đang đọc hồ sơ, đọc càng nhiều, hắn lại càng thích đọc. Bởi vì mỗi một vị Bán Thần đều là một truyền kỳ, bọn họ trải qua có chút phi thường huyền bí, khiến kiến thức của Đông Bá Tuyết Ưng tăng vọt, hiểu biết đối với thần linh, thâm uyên hắc ám cũng càng nhiều. “... Một ngày này, Hạ Văn cung chủ đang ở trong vườn hoa suy tư về mô hình pháp thuật, bỗng hình chiếu một thế giới thần linh buông xuống, vị thần linh này là một vị tiền bối Vân Hải đại đế của Hạ tộc, cũng là một vị tiền bối Hải Thần cung.” Đông Bá Tuyết Ưng lật xem hồ sơ một vị Bán Thần, cũng là một vị cung chủ trong lịch sử Hải Thần cung ‘Hạ Văn cung chủ’. “Hạ Văn cung chủ mừng rỡ, vội cung kính nghênh đón! Có thể giáng xuống hình chiếu ở thế giới phàm nhân, Vân Hải đại đế hiển nhiên càng cao thâm hơn so với lúc thành thần.” “Vân Hải đại đế ban xuống ba bản bí thuật cực phẩm, Hạ Văn cung chủ lập tức thỉnh cầu Vân Hải đại đế chỉ điểm.” “Vân Hải đại đế nói... Muốn thành thần, ta không có cách nào chỉ điểm ngươi. Ta từng tự hỏi tu kinh nghiệm hành, thực lực cũng tăng lên cực nhanh, lúc ở thần giới từng chỉ điểm một hảo hữu rất có giao tình vừa thành thần, ai ngờ vị bạn tốt này của ta lại bởi vậy tẩu hỏa nhập ma, bản tôn thần tâm sụp đổ, lập tức mất mạng, ta đau lòng hối hận, từ đó về sau ta hiểu, tu hành là rất tư nhân, lúc đầu có lẽ còn có thể chỉ điểm đôi điều, nhưng càng về sau càng không thể tùy ý chỉ điểm. Bởi vì mỗi một Siêu Phàm lợi hại thậm chí thần linh, đều có con đường riêng. Nếu mạnh mẽ chỉ điểm, sẽ chỉ làm người tu hành mờ mịt không biết làm sao.” “Ngươi thế mà đòi ta chỉ điểm, ta chỉ có thể nói... Hỏi nội tâm của ngươi xem! Tín niệm của ngươi càng kiên định, ngươi càng kiên trì, như vậy thì đi một con đường đó đi. Có lẽ con đường này thành tựu không nhất định cao, nhưng nếu thành thần, đi con đường mình kiên định, ít nhất có thể sẽ không tẩu hỏa nhập ma, bản tôn thần tâm sụp đổ.” “Về phần chỉ điểm chi tiết trên tu hành, ta không dám nhiều lời, nói rồi, chỉ sợ sẽ chậm trễ ngươi.”"
}