{
  "chapter_name": "Chương 1456: Tâm ý (2)",
  "content": "Hắc Ma đại trạch huyết tế, Hắc Ma tứ quốc là quan tâm nhất. Hỏa Chiếu quốc, Oa Phong quốc, Câu Tuyết quốc càng đã sớm xuyên thấu qua Quan Thiên Kính xa xa quan sát. “Hừ, Nam Vân quốc chủ kia cũng quá gặp may mắn rồi, Câu Tuyết quốc ta sao không xuất hiện một thiên tài cao thủ, bồi dưỡng một chút khả năng thành Vũ Trụ Thần cũng rất lớn, đến lúc đó sẽ có thêm một cánh tay.” Câu Tuyết quốc chủ khoanh chân ngồi ở trên giường ngọc, trung ương cung điện có một cái hố sâu khổng lồ, trong hố sâu đang có lượng lớn độc xà độc trùng ở bên trong cắn nuốt. Câu Tuyết quốc chủ ngẫu nhiên ném một ít thiên địa kỳ trân vào, khiến độc vật trong hố sâu điên cuồng hơn nữa. ... “Nam Vân quốc địa phương nhỏ cỡ đó, cũng có thể xuất hiện thiên tài cao thủ như vậy? Mười lăm ức năm đã đạt tới Hỗn Độn Cảnh tầng mười?” Ở Hạ Phong cổ quốc, trừ ba đại gia tộc địa vị siêu nhiên nhất, cũng có rất nhiều khác gia tộc, những gia tộc này phần lớn đều là dựa lưng ba đại gia tộc, những gia tộc này có một số luận thực lực cũng không thua gì toàn bộ Nam Vân quốc, tự nhiên mà vậy đối mặt Nam Vân quốc có cảm giác về sự ưu việt. Có thể làm bọn họ coi trọng cũng không nhiều, bình thường như Ứng Sơn lão mẫu loại đạt tới Hỗn Độn Cảnh tầng mười này mới có thể được bọn họ kính trọng. Về phần ‘Nam Vân quốc chủ’? Dù sao cũng là tông chủ một trong mười đại tông phái toàn bộ Giới Tâm đại lục, trong sáu đại quốc gia cổ cũng có rất nhiều người tu hành rất sùng bái Nam Vân quốc chủ. Đông Bá Tuyết Ưng lần này toát ra, tự nhiên dẫn tới rất nhiều chú ý, tốc độ tu hành bực này ở trong lịch sử Hạ Phong cổ quốc cũng có tư cách xếp hai mươi hạng đầu. Hỏa Liệt thành. Trong hầu phủ, tuy vừa trải qua chút giết chóc, toàn bộ hầu phủ cũng có chút chết và bị thương, nhưng dù sao nhất mạch này sinh sản ức vạn năm con em cũng là lấy ức vạn để tính, nay chết mất một ít, cũng chỉ chiếm một chút xíu. Cũng chỉ người thân bạn bè của người chết cảm thấy bi thương, không khí toàn bộ hầu phủ lại là phi thường náo nhiệt, vô số con em đều thực rất phấn, hưng phấn bởi thực lực vô cùng kinh diễm kia của ‘Ứng Sơn Tuyết Ưng’. “Nghe nói Tuyết Ưng công tử sắp phong vương rồi.” “Phong vương? Không phải nói phong hầu sao?” “Xông qua Nguyên Thần cung tầng chín có thể phong vương, Tuyết Ưng công tử khẳng định phong vương. Ngươi biết không, đối thủ Tuyết Ưng công tử lúc trước đại chiến là ai không? Đó chính là một vị ma chủ của Hắc Ma đại trạch!” “Ma chủ?” “Ma chủ của Hắc Ma đại trạch?” Các nơi nghị luận ầm ầm, ngẫu nhiên sẽ là một mảng kinh hô. Tồn tại cấp ma chủ, ở bất cứ một quốc gia nào của Hắc Ma tứ quốc hơi có kiến thức, đều sớm nghe nói ‘ma chủ’ đáng sợ! Bất cứ một ma chủ nào cũng có thể dễ dàng tàn sát một thành, họa loạn bốn phương. Như rất nhiều phong hầu, ở trước mặt ma chủ đều là lật tay có thể diệt! Nhưng Tuyết Ưng công tử thế mà có thể cứng đối cứng một vị ma chủ? Thật sự là không thể tưởng tượng! “Ta luôn lấy Tuyết Ưng công tử làm mục tiêu, nhưng, nay mục tiêu này cũng quá cao rồi.” Rất nhiều con em vương hầu gia tộc trong Hỏa Liệt thành, ở lúc Đông Bá Tuyết Ưng vừa mới sinh ra, bọn họ sau khi biết được còn rất không phục, cảm thấy ngươi sinh ra thiên tư cao lại như thế nào? Ta cũng có thể tu hành vượt ngươi. Nhưng hiện nay, bọn họ không còn suy nghĩ này nữa. Khi chênh lệch lớn đến mức vô cùng khoa trương, thì không còn ghen tị, không có ý so sánh nữa, chỉ có nhìn lên. Lực địch ma chủ? Ma chủ là có thể chiến đấu với Vũ Trụ Thần, Tuyết Ưng công tử có thể làm đến một bước này? Không thể tưởng tượng! Không thể tưởng tượng! ... Bên ngoài hỗn loạn. Đông Bá Tuyết Ưng lại cùng cha mẹ, tỷ tỷ bọn họ ăn uống trước, hàn huyên nói chuyện phiếm, sau đó một mình một người tới dưới đình của hồ nước tĩnh tâm. Ngồi ở dưới đình, một cây trường thương đặt ở trên đầu gối, Đông Bá Tuyết Ưng nhắm mắt tĩnh tư, ngẫm lại một trận chiến này. Bên ngoài tuy náo nhiệt, nghe nói đến tặng lễ rất nhiều, thậm chí Nam Vân quốc cũng có nhiều gia tộc đến đưa lễ, chúc Đông Bá Tuyết Ưng phong vương! Tuy còn chưa chính thức sắc phong, nhưng mọi người đều biết... Đây là chắc chắn. Nhưng Đông Bá Tuyết Ưng vẫn không tự mình đi gặp. Thực lực địa vị hắn hiện nay, cũng có tư cách làm như vậy. Sở dĩ không muốn gặp... Là vì tâm tình hắn không tốt, một lần này mặc kệ là hầu phủ, hay là vô số con dân toàn bộ Hỏa Liệt thành, quả thực tử thương rất nhiều rất nhiều. Tuy so sánh với tổng nhân số toàn bộ Hỏa Liệt thành, có thể cũng chỉ một phần ngàn, nhưng tưởng tượng tổng dân số to lớn, tử thương vẫn là rất lớn. Dù sao những đội ngũ ma đầu Hợp Nhất Cảnh kia, mỗi một ma đầu giết một lần đều là từng mảng... Đông Bá Tuyết Ưng cũng muốn chém giết những đội ngũ ma đầu đó, nhưng nếu làm như vậy, sợ thực chọc giận Bạch Vân Ma Chủ, Bạch Vân Ma Chủ chỉ sợ cũng sẽ điên cuồng tàn sát. “Hả?” Đông Bá Tuyết Ưng bỗng lòng có cảm giác, quay đầu nhìn lại. Giữa không trung rất nhanh hiện ra một bóng người, chính là Ứng Sơn lão mẫu. “Tuyết Ưng.” Ứng Sơn lão mẫu cười ha ha nói, lúc trước bà xưng hô ‘Tuyết Ưng tiểu oa nhi’, nhưng nay thực lực của hắn, dù là Ứng Sơn lão mẫu cũng tự nhiên mà vậy đem ‘Tiểu oa nhi’ triệt hồi. “Lão tổ tông.” Đông Bá Tuyết Ưng vội đứng dậy, hắn đối với Ứng Sơn lão mẫu là rất kính trọng. “Ngươi lần này cũng làm ta giật cả mình.” Ứng Sơn lão mẫu cười nói, “Ta và quốc chủ, ba vị đế quân cùng với vài vị phong vương khác cũng thông qua Quan Thiên Kính, quan sát mọi việc xảy ra trong Hỏa Liệt thành. Muốn cứu, nhưng căn bản không thể viện thủ, chỉ có thể lo lắng suông. Nhưng nhìn thấy ngươi ra tay... ta cũng bị dọa.” “May mà lão tổ tông giúp ta mua đầu thương đó.” Đông Bá Tuyết Ưng nói, “Nếu không lần này, ta nhất định không phải đối thủ của Bạch Vân Ma Chủ.” Không có đầu thương. Cán thương tuy bí văn chiếm cứ hơn chín thành, nhưng chung quy không trọn vẹn, độ khó tìm hiểu sẽ kịch liệt tăng lên, mình là khẳng định không thể đem Xích Vân lĩnh vực tăng lên tới uy lực như thế. Dù sao, một chiêu này, cũng là ở trước khi mình xuất quan không lâu mới nắm giữ. “Đáng giá, quá đáng giá.” Ứng Sơn lão mẫu nói, “Một cây trường thương đó của ngươi, là binh khí của Xích Vân tôn chủ?” “Vâng.” Đông Bá Tuyết Ưng gật đầu, “Cán thương đó, chỉ thiếu một đầu thương. Lúc trước đi quốc đô dạo bảo khí phường thị, ta đã sinh ra cảm ứng, phát hiện đầu thương đó.” “Khó trách.” Ứng Sơn lão mẫu giật mình, sau đó nói, “Đúng rồi, quốc chủ đã hạ lệnh, ba ngày sau, sẽ chính thức sắc phong cho ngươi.” “Vâng.” Đông Bá Tuyết Ưng gật đầu, cái này cũng ở trong dự đoán."
}