{
  "chapter_name": "Chương 1756: Mảnh vỡ ký ức (1)",
  "content": "“Ngươi đã quyết định?” Hạo Cổ chí tôn đột nhiên nói. Đông Bá Tuyết Ưng có chút nghi hoặc. Quyết định? Quyết định cái gì? “Các ngươi lại không cho ta đường? Ta có lựa chọn sao?” Bắc Hà đại đế cười nhạo, “Hừ, năm đại chí tôn các ngươi mỗi tên sợ hãi không dám đi cược, một mực co đầu rút cổ ở trong Đoạn Nha sơn mạch, cũng tốt, để ta đi. Nói không chừng tương lai ta so với các ngươi thức tỉnh chung cực trước một bước.” Bắc Hà đại đế lại nhìn về phía Đông Bá Tuyết Ưng, nhếch miệng cười nói: “Phi Tuyết đế quân, ngươi người mạnh nhất con đường linh hồn Giới Tâm đại lục Đoạn Nha sơn mạch từ trước tới nay, giúp ta đại ân, lại cũng không cho ta đường lui. Ha ha, cũng tốt, đây cũng là phong cách hành sự của ta. Không cho mình đường lui, ha ha... Ngươi ta lần sau gặp mặt, có lẽ, ta cũng thành hồn nguyên sinh mệnh rồi, ha ha...” Tiếng nói vừa dứt, Bắc Hà đại đế trực tiếp hướng một khối đá lớn màu đen bên cạnh húc tới. Rầm ~~~ Mặt ngoài tảng đá lớn màu đen nổi lên gợn sóng, Bắc Hà đại đế lao vào, liền trực tiếp tiến vào trong tảng đá màu đen biến mất không thấy nữa. “Cái gì.” Đông Bá Tuyết Ưng giật mình. Bắc Hà đại đế nơi khác không trốn, lại trốn vào không gian quầng sáng tựa như là đường cụt này. Đi vào đây, Hạo Cổ chí tôn lại không tiếp tục động thủ nữa. Bắc Hà đại đế tựa như có chút chỗ dựa. Tất cả đều đã rõ ràng. Thì ra hắn có thể mượn dùng tảng đá lớn màu đen bên cạnh, nhanh chóng thoát đi. “Tảng đá màu đen này là gì?” Đông Bá Tuyết Ưng vội hỏi. “Ngươi tới cẩn thận cảm ứng điều tra, liền sẽ biết.” Hạo Cổ chí tôn nói, “Nơi này là một con đường khác Nguyên để lại cho chúng ta, cũng là để lại cho người tu hành đại lục các ngươi! Nơi này, là một không gian quầng sáng lớn nhất trong thức hải, ở nơi này có thể nhìn thấy một mặt chân thật của toàn bộ Đoạn Nha sơn mạch. Đồng thời... Nơi này có một thông đạo, có thể rời khỏi Đoạn Nha sơn mạch, cũng rời khỏi Giới Tâm đại lục, đi một chỗ lãnh thổ tương đối đặc thù trong hồn nguyên không gian.” Hạo Cổ chí tôn còn đang cảm thán nói, trong mắt cũng có hâm mộ chờ mong. Đông Bá Tuyết Ưng liền đi tới trước tảng đá màu đen, một tia ý thức thẩm thấu vào. “Oành!” “Đã không thể tiến lên nữa, thì đi văn minh khác đi, ở dưới văn minh khác nhau mài giũa, tranh phong với cường giả văn minh khác nhau, nắm chắc một điểm đạo ‘vĩnh hằng’ kia, thật sự nhảy ra khỏi lồng giam, nhảy ra khỏi vô số văn minh trói buộc, trở thành một vị hồn nguyên sinh mệnh vĩ đại.” Một thanh âm ầm ầm cuồn cuộn quanh quẩn ở trong ý thức. Đông Bá Tuyết Ưng nhất thời hiểu ra. Thanh âm này chính là của ‘Nguyên’ nhỉ, mà nơi này, là một con đường cuối cùng các cường giả Giới Tâm đại lục Đoạn Nha sơn mạch sau khi ở ‘Xà Nha Lang Đạo’ cũng không thể đột phá có thể chọn. “Oành!” Ý thức thẩm thấu tảng đá màu đen, trừ nghe được thanh âm hùng hồn kia, đồng thời cũng cảm ứng được truyền tống thông đạo. Đây là thủ đoạn so với ‘Đại Phá Giới Truyền Tống Thuật’ càng thêm cao minh hơn, thoáng cảm ứng, liền có thể cảm ứng được một khu vực khác vô cùng vô cùng xa xôi một đầu kia của truyền tống! Cách Giới Tâm đại lục quá xa, Đông Bá Tuyết Ưng từng qua lại giữa quê hương ‘hỗn độn hư không’ cùng Giới Tâm đại lục, khoảng cách của hai cái coi như xa rồi, nhưng so sánh với khoảng cách truyền tống của tảng đá màu đen giờ phút này, kém không biết bao nhiêu lần. Khu vực cực xa xôi xa xôi! Hơn nữa mơ hồ cảm giác được ‘bạo lực’ ‘hỗn loạn’, thậm chí chỉ xa xa cảm ứng, quy tắc khủng bố của một khu vực kia thế mà xuyên thấu qua cự ly xa ảnh hưởng đến Đông Bá Tuyết Ưng, làm toàn thân Đông Bá Tuyết Ưng chịu ảnh hưởng, thực lực hạ xuống một thành. “Cảm ứng được rồi chứ?” Hạo Cổ chí tôn ở một bên nói: “Một khu vực đó, tuyệt đối không phải các nguyên thế giới tầm thường, nguyên thế giới không có khả năng cách xa như thế, chỉ cảm ứng nó, đã ảnh hưởng thực lực của chúng ta. Hơn nữa đến một cấp độ này của chúng ta, đưa chúng ta đi nguyên thế giới khác sợ cũng không có tác dụng gì. Ta hoài nghi là khu vực tương đối đặc thù trong hồn nguyên không gian.” Đông Bá Tuyết Ưng nghe xong gật đầu. Là rất cổ quái. Khoảng cách xa tới như vậy, chỉ cảm ứng nó, đã ảnh hưởng thực lực của bản thân, không khỏi quá đáng sợ. “Nó cách Giới Tâm đại lục quá xa, xa đến mức, một khi chúng ta rời khỏi, chỉ sợ vĩnh viễn không thể trở về. Hơn nữa ‘Nguyên’ nói, ở dưới văn minh khác nhau mài giũa, tranh phong với cường giả văn minh khác nhau.” Hạo Cổ chí tôn nói, “Sợ là chúng ta sẽ đụng tới một đám đối thủ có thể địch nổi chúng ta, ta cũng đạt tới hoàng cấp viên mãn rồi, cũng có thể gặp được đối thủ?” “Tảng đá màu đen này, đi thông khu vực tựa như rất quỷ dị.” “Chí tôn chúng ta không tới thời khắc cuối cùng, cũng không muốn tiến hành liều một phen cuối cùng.” Hạo Cổ chí tôn nói. Đông Bá Tuyết Ưng gật đầu. “Đợi làm xong, ngươi có thể đến cẩn thận thăm dò tiếp. Chúng ta nên đi rồi.” Hạo Cổ chí tôn cười nói. “Đi.” Đông Bá Tuyết Ưng cũng cười bồi chí tôn, cùng nhau rời khỏi không gian quầng sáng này. Ở lúc rời khỏi, Đông Bá Tuyết Ưng vẫn nhịn không được nhìn nhìn bốn phía, xuyên thấu qua màng ngăn có thể nhìn thấy cảnh tượng hai thi hài hồn nguyên sinh mệnh khủng bố kia của Đoạn Nha sơn mạch, lại nhìn thoáng qua tảng đá màu đen kia. Vù vù. Hai người rời đi. ... Theo Hạo Cổ chí tôn, tiếp tục ở khu vực thức hải, hướng tới từng cái không gian quầng sáng. Trên mạch lạc thông đạo. Đông Bá Tuyết Ưng nhanh chóng tới gần, nhưng dần dần lại dừng lại. “Vù vù vù.” Gió đen gào thét, thổi ở trên người, tuy còn xa mới cuồng bạo như vòng xoáy hắc ám lối vào Xà Nha Lang Đạo, nhưng một chút gió đen này vẫn có sức ăn mòn rất mạnh, làm lực lượng Xà Nha Tủy Châu Đông Bá Tuyết Ưng mang theo bên người đang tiêu hao. Hắn không nhìn những cơn gió đen kia, cố gắng muốn tiếp tục tiến lên. Nhưng không gian quầng sáng phía trước phát ra cảm giác áp bách cũng không ngừng tăng cường. Cách càng gần, uy áp càng mạnh. “Không chống đỡ được rồi.” Đông Bá Tuyết Ưng cảm giác mình mê muội từng đợt, ý thức cũng mơ hồ, linh hồn cũng đau đớn từng đợt. “Lui!” Chỉ có thể hóa thành một luồng ánh sáng nhanh chóng lui về phía sau, vừa phi hành tốc độ cao rút lui, áp bách nhanh chóng suy giảm, hắn cũng thoải mái hơn nhiều. “Thiếu một chút, không ngờ Phi Tuyết đế quân ngươi còn không thể vào được, người nào có thể đi vào?” Hạo Cổ chí tôn lắc đầu. “Uy áp quá khủng bố.” Đông Bá Tuyết Ưng thở dài, hắn rất tự tin với chiêu số linh hồn của bản thân, nhưng vẫn bị bức lui. “Ha ha, đi một chỗ tiếp theo.” Hạo Cổ chí tôn không chút phật lòng, tiếp tục dẫn theo Đông Bá Tuyết Ưng. Có thể tự vào, Hạo Cổ chí tôn đã sớm vào. Hắn đưa Đông Bá Tuyết Ưng đi, nay cũng là hắn không vào được, mới để cho Đông Bá Tuyết Ưng đi thử."
}