{
  "chapter_name": "Chương 1481: Cầm nã! (2)",
  "content": "Bên ngoài náo nhiệt vạn phần, vô số cường giả xem náo nhiệt, muốn xem Thiên Kiếm Đạo cùng Nam Vân Thánh tông va chạm! Dù sao đây đều là mười đại tông phái Giới Tâm đại lục, đại biểu tông phái quang minh chính đại tiến hành khiêu chiến, vì đều thể diện, phái ra đều tuyệt đối là thực lực rất mạnh. Dù sao chiến bại, không phải mất mặt mình. Mà là mặt mũi tông phái. “Hắn làm sao dám? Hắn như thế nào dám làm như thế?” Nam tử áo bào tím \"Lôi Đình Vương\" Mạc Triều tức giận nhìn trên không, “Hắn mặc dù học Xích Vân chiến pháp lại như thế nào?” Hô hô hô. Bên cạnh cũng có mấy đạo bóng người xuất hiện, đúng là một đám người Sí Phong điện hạ, Vũ Trần hành giả, cường giả áo bào đen, Bách Chiến Ma Thần \"Phiền Sở Hộ\", Thủy Hỏa nhị sứ, bọn họ đều ngẩng đầu nhìn. “Các vị nói, nên làm cái gì bây giờ?” Lôi Đình Vương Mạc Triều nhìn về phía bên cạnh. “Đừng hỏi chúng ta.” Sí Phong điện hạ liên tục lắc đầu, nhẹ giọng cười nói, “Chúng ta cũng không phải là đệ tử Thiên Kiếm Đạo, người ta khiêu chiến cao thủ Thiên Kiếm Đạo, chúng ta cũng không tiện ra tay.” “Chúng ta không có cách nào ra tay, ta cao thủ Phiền thị nhất tộc ra tay, tính là cái gì?” Phiền Sở Hộ cũng lắc đầu. “Chúng ta cũng không được.” Thủy Hỏa nhị sứ lắc đầu, bọn họ là dưới trướng Thiên Kiếm quốc chủ, nhưng tu hành đều không phải là nhất mạch Thiên Kiếm Đạo. Tông phái tranh chấp. Quang minh chính đại khiêu chiến, lên là đệ tử của mình. Người ngoài lên, chỉ có bị chê cười tông phái không có người. “Hắn bảo mệnh lợi hại, thân pháp cũng lợi hại, ta đánh bại hắn không được.” Lôi Đình Vương Mạc Triều nhíu mày, hắn là một trong hai vị hộ đạo nhân Thiên Kiếm Đạo, trong cao thủ Hỗn Độn cảnh tầng mười hắn cũng là đại danh đỉnh đỉnh, càng bái sư môn hạ một vị lão tổ Chúng Giới cổ quốc làm ký danh đệ tử. Có thể hắn ngạo khí, hoặc là không xuất chiến, xuất chiến phải thắng lợi. Mà đối phương Xích Vân chiến pháp, hành tung biến ảo ngàn vạn, đã sớm đứng ở thế bất bại. Đi lên, mình bằng vào thực lực tuy sẽ không thua, nhưng sẽ bị trêu chọc, trên mặt mũi cũng khó coi. “Quốc chủ.” Mạc Triều đưa tin liên hệ Thiên Kiếm quốc chủ. “Nếu chận cửa, vậy chỉ có nghênh chiến, ngươi đi đi, tuy không thể thắng lợi, nhưng mà để cho trường hợp chiến đấu đẹp mặt chút, đừng đánh mất thể diện là được.” Thiên Kiếm quốc chủ đưa tin. “Vâng.” Mạc Triều rõ ràng. Không có biện pháp. Tựa như Nam Vân Thánh tông bên ngoài đệ tử tầng mười cũng có một ít, bao gồm các quốc gia bên ngoài, cũng chỉ chừng mười người. Thiên Kiếm Đạo đồng dạng như thế, đệ tử chân chính cấp số tầng mười rất ít. Có thể cùng Ứng Sơn Tuyết Ưng đánh tương xứng là có, nhưng mà đánh bại, thật đúng là không có! 《 Xích Vân chiến pháp 》 là bí truyền Phiền thị nhất tộc, tự nhiên có đạo lý này. ... Ma long hình thể khổng lồ uốn lượn chiếm cứ trên không, chung quanh hư không sóng triều cuồn cuộn, thiếu niên áo trắng \"Đông Bá Tuyết Ưng\" ở trên lưng ma long nhìn phía dưới, phẫn nộ quát: “Thiên Kiếm Đạo chẳng lẽ không người? Cũng không dám ứng chiến?” Thanh âm cuồn cuộn, vang vọng bốn phương. Phía dưới im lặng. “Ứng Sơn Tuyết Ưng, ngươi cũng không khỏi quá cuồng vọng.” Rốt cuộc một đạo tiếng gầm vang lên. Một vị nam tử áo bào tím bay lên, hắn khuôn mặt lạnh lùng, lơ lửng nhô lên cao. Cùng thiếu niên áo trắng ở trên lưng ma long uốn lượn đối diện. “Đến rồi đến rồi.” “Sẽ giao thủ.” “Là Lôi Đình Vương Mạc Triều.” “Mạc Triều, đó là một trong hai đại hộ đạo nhân Thiên Kiếm Đạo, hắn từng kiếm bại \"Thạch Ngọc ma chủ\", nghe nói ở Chúng Giới cổ quốc, còn xông qua \"Thập kiếp kiều\", có đại kỳ ngộ.” Các nơi đều nghị luận. Có thể đảm đương người chủ sự tiến quân Hắc Ma bốn nước lần này, Lôi Đình Vương Mạc Triều xác thực thanh danh lan xa, đó là đám người Sí Phong điện hạ cũng phải cho hắn chút mặt mũi. “Ngươi chính là Mạc Triều?” Đông Bá Tuyết Ưng mở miệng. “Cũng dám chân cửa Thiên Kiếm Đạo ta, thật to gan, hãy bớt nói lời thừa, tiếp chiêu.” Mạc Triều gầm lên một tiếng, đồng thời thân thể hắn lập tức hóa thành dòng lôi điện cuồn cuộn, hóa thành một đạo bóng người lôi điện mơ hồ hư ảo, hắn cầm trong tay một thanh thần kiếm đồng dạng như dòng nước, chợt lóe đã muốn lao thẳng tới Ứng Sơn Tuyết Ưng. “Không biết tự lượng sức mình.” Đông Bá Tuyết Ưng thanh âm oành đùng, vừa lật tay. Bàn tay đột nhiên tăng vọt, năm đạo hào quang mênh mông đã ở mặt ngoài ngón tay, hình thành một bàn tay to ngập trời, trực tiếp chộp tới Mạc Triều! Bóng người mạc Triều Hóa thành dòng lôi điện trong lòng run lên, muốn chạy trốn. Nhưng mà bàn tay to ngập trời đã chụp xuống! Ngũ tướng phong cấm! Không gian, phong cấm! Đó là truyền tống siêu cự ly xa đều trốn không thoát, cái pháp môn trốn chạy gì đều vô dụng, bàn tay thật lớn phát ra hào quang chụp lấy Mạc Triều. “Không, không ——” Mạc Triều tuyệt vọng giãy dụa, chỉ thấy khe hở ngón tay bàn tay thật lớn có vô số lôi điện phích lịch lóe ra. “Mở ra cho ta!” Lôi điện phích lịch, kiếm quang chói mắt. Bàn tay Đông Bá Tuyết Ưng nhìn như thật lớn, giữa ngón tay có khe hở, nhưng trên thực tế Ngũ Tướng Phong Cấm Thuật, toàn bộ không gian đều phong cấm, không lưu chút sơ hở. Năm loại chiêu số cấp số tầng mười hỗ trợ lẫn nhau kết hợp hoàn mỹ, cái uy này đủ sức để cho cao thủ Hỗn Độn cảnh tầng mười khác tuyệt vọng! Toàn bộ Giới Tâm đại lục cao thủ Hỗn Độn cảnh có thể phá giải một chiêu này có lẽ có, nhưng Mạc Triều còn kém xa. “Vù.” Ở trong vô số cường giả trợn mắt há hốc mồm vây xem, Đông Bá Tuyết Ưng thu hồi bàn tay, trên cổ tay phải hắn đã sớm hiện lên Ngũ tướng châu, Ngũ tướng châu đều phát ra hào quang nhè nhẹ, chỉ thấy một không gian lớn bằng nắm tay nhanh chóng hướng một hạt châu trong đó bay đi, trong không gian lớn bằng nắm tay nọ đang có một bóng người lôi đình cầm kiếm rít gào giãy dụa, kiếm chiêu uy thế dị thường khủng bố, nhưng vẫn bị một hạt châu trong Ngũ tướng châu thu vào. Ngũ tướng châu, một hạt châu nào, đều ở trong chứa một hư không thế giới, cũng thích hợp nhốt kẻ địch nhất. Đông Bá Tuyết Ưng cảm thấy, nhốt bắt sống, so với giết, đối với mình có ích lợi lớn hơn. “Cái này, cái này...” Thiên địa xa xôi, hoàng tộc vương hầu gia tộc đệ tử trên từng tòa tòa xa liễn, cùng với vô số người tu hành vây xem khác đều phát mộng, trong bọn họ rất nhiều đều là thực lực khá cường địa vị khá cao, cũng rõ ràng Lôi Đình Vương Mạc Triều là nhân vật lợi hại ra sao. Kiếm bại Thạch Ngọc ma chủ, xông qua Thập kiếp kiều, một trong hai vị hộ đạo nhân Thiên Kiếm Đạo! Cứ như vậy bị một cú chộp bắt được? “Ngũ tướng phong cấm?” Vị Sí Phong điện hạ ở trong Thiên Kiếm Đạo điện kia biến sắc, “Ngũ Tướng Phong Cấm Thuật, sao có khả năng, Ngũ Tướng Phong Cấm Thuật xuất hiện?” “Thế mà luyện thành Ngũ Tướng Phong Cấm Thuật? Một Hỗn Độn cảnh, có thể luyện thành Ngũ Tướng Phong Cấm Thuật?” Bách Chiến Ma Thần Phiền Sở Hộ cũng ngẩng đầu nhìn, một môn bí truyền này hắn một lần trước đã nhìn thấy, là lần thứ hai cổ quốc chiến tranh."
}