{
  "chapter_name": "Chương 1761: Buông xuống (2)",
  "content": "Bọt nước màu máu lướt qua hồn nguyên không gian, lưu lại một tàn ảnh đỏ như máu, tuy thế giới sấm sét màu vàng bạo lực dị thường, phát ra vô số tia sét đánh vào hồn nguyên không gian chung quanh, lại không cách nào lay động ‘bọt nước màu máu’ này chút nào. Bọt nước màu máu này mạnh mẽ mãnh liệt đánh tan tất cả sấm sét lan đến, hơn nữa nháy mắt đã lao vào trong thế giới ‘sấm sét màu vàng’. “Ừm? Chuyện gì vậy?” “Ai tới thế giới chúng ta?” Vù, vù, vù. Ở sau khi bọt nước màu máu bảo hộ Đông Bá Tuyết Ưng mạnh mẽ tiến vào thế giới này, rất nhanh đã liên tiếp có ba cái bóng người từ trong thế giới sấm sét màu vàng xuất hiện, ba người bọn họ tất cả đều tản ra khí tức của hồn nguyên cường giả, khí tức hùng hồn uy chấn bốn phương, thậm chí làm sấm sét màu vàng cùng hồn nguyên lực chung quanh cũng tạm thời dịu ngoan đi rất nhiều. Ba người bọn họ nhìn kỹ bốn phía, đủ loại thủ đoạn truy tìm tung tích, thời gian hồi tưởng tiến hành tra xét. “Không có?” “Rõ ràng cảm ứng được, có ngoại vật xông vào thế giới chúng ta! Nhưng sao lại không tra được? Lần trước cũng là cảm ứng được có ngoại vật tiến vào, cũng chưa thể tra được.” “Quái.” Ba vị tồn tại này sau khi thảo luận với nhau, cũng chưa có biện pháp, chỉ có thể tạm thời thối lui. ****** “Phành phành phành.” Đông Bá Tuyết Ưng ở trong bọt nước màu máu, chỉ cảm thấy vô số sấm sét màu vàng điên cuồng bạo lực không ngừng va chạm bọt nước màu máu này, khiến Đông Bá Tuyết Ưng cũng cảm giác được tử vong uy hiếp, nhưng tất cả đều bị bọt nước màu máu ngăn chặn. “Điên cuồng, bạo lực như thế, ta lúc trước ở Xà Nha Lang Đạo trong không gian quầng sáng kia, cảm ứng được thế giới, chính là thế giới này nhỉ.” Đông Bá Tuyết Ưng có điều phán đoán. Bọt nước màu máu đã lao vào trong thế giới sấm sét màu vàng, chợt lóe, liền đã rơi vào một chỗ mai danh ẩn tích nào đó. “Tốc độ này.” Đông Bá Tuyết Ưng đang đứng ở trên một chỗ hoang dã, lộ ra một tia cười khổ. Rõ ràng lúc trước cảm giác mới xuyên qua ngoài thế giới sấm sét màu vàng, sau đó mình đã tới trên nơi hoang dã này! Bởi vì tốc độ thật sự quá nhanh, mình hoàn toàn không thấy rõ! Nhưng cũng rất bình thường, như một nguyên thế giới khổng lồ như vậy tồn tại, lấy tốc độ bọt nước màu máu nháy mắt đi ngang qua, cũng nhanh tới mức mình cũng không thấy rõ. “Nếu kích phát, có thể hướng tới thế giới kế tiếp?” Đông Bá Tuyết Ưng cúi đầu nhìn về phía cổ tay, trên cổ tay hiện ra ấn ký màu máu, sau đó ấn ký biến mất, ẩn giấu đi. Lực lượng bọt nước màu máu này ẩn chứa, có thể kích phát hai lần nữa. Mỗi lần kích phát, có thể đưa mình tới một thế giới. Ba thế giới văn minh khác nhau... Đây là kỳ ngộ ‘Nguyên’ cho bọn họ những cường giả có thể đến chỗ sâu trong thức hải của Xà Nha Lang Đạo. “Bắc Hà đại đế, hẳn là cũng đi tới thế giới này.” Đông Bá Tuyết Ưng bỗng nhiên biến sắc, thân thể mình mỗi một chỗ đang dần dần xảy ra biến hóa, giống như từng viên gạch đang vỡ vụn dưới một cái cối xay trời, tự nhiên, toàn bộ cái cối xay trời cũng dần dần tiến vào ‘sụp đổ’. “Tại sao có thể như vậy? Cơ thể của ta, cơ thể của ta sao có thể...” Đông Bá Tuyết Ưng có chút hoảng. Thân thể đang sụp đổ! Hơn nữa là từ mỗi một hạt nhỏ bé nhất bắt đầu sụp đổ. Không chỉ như thế, Đông Bá Tuyết Ưng cũng cảm giác được cảm ứng đối với hư không chung quanh trở nên mơ hồ, làm cường giả ‘Hư không đạo Chung Cực cảnh’, hắn khống chế đối với hư không vốn cực kỳ lợi hại. Nhưng ‘không gian’ thế giới này tựa như không nghe lời, ảo diệu Hư không đạo mình nắm giữ, ở trước mặt không gian thế giới này, rất nhiều thứ đều không có tác dụng. “Hư hóa?” Thử hư hóa, hư không chung quanh thân thể thoáng vặn vẹo, nhưng thân thể lại chưa thay đổi, vẫn đang dần dần sụp đổ. “Tại sao có thể như vậy? Ta chính là Hư không đạo Chung Cực cảnh, nhưng sao Hư không đạo vô dụng?” “Nguyên thế giới khác nhau, quy tắc tầng thấp sẽ xảy ra biến hóa, nhưng các Vũ Trụ Thần tự thành quy, ‘đạo’ của Vũ Trụ Thần hẳn là thông dụng rất nhiều nguyên thế giới.” Đông Bá Tuyết Ưng bỗng nhiên sửng sốt, “Nhưng, nếu ta tiến vào không phải nguyên thế giới thì sao?” Từ tình huống mình truyền tống vào đến xem. Thế giới sấm sét màu vàng kia lúc nào cũng đánh vào hồn nguyên không gian, bạo lực mà điên cuồng, hai bên chưa hoàn mỹ cùng tồn tại. “Hơn nữa đại địa này.” Đông Bá Tuyết Ưng cúi đầu nhìn mặt đất bên dưới, nhẹ nhàng đưa tay sờ sờ, bùn đất cát đá ở mặt đất phi thường nặng nề, thậm chí có khí tức hồn nguyên lực nồng đậm! Giống như mỗi một khối bùn đất cát đá đều là vô số hồn nguyên lực ngưng kết, mỗi một khối bùn đất cát đá đều vô cùng nặng nề, Chân Thần bình thường sợ cũng không cầm lên nổi một cục đá to bằng nắm tay! Dẫn lực cũng lớn đến thái quá. Toàn bộ thế giới tản ra khí tức ‘hỗn loạn’ ‘bạo lực’ điên cuồng, quy tắc cũng thiên hướng hỗn loạn bạo lực. “Đây, hẳn là không phải nguyên thế giới.” “Nguyên thế giới, thai nghén vạn vật sinh linh, che chở vạn vật sinh trưởng. Sao có thể hỗn loạn bạo lực như thế.” Đông Bá Tuyết Ưng thầm nghĩ. “Ta hiểu rồi.” “Đạo của cấp độ Vũ Trụ Thần, ở rất nhiều nguyên thế giới là thông dụng. Nhưng đây không phải nguyên thế giới, ngay cả Hư không đạo của ta cũng chịu ảnh hưởng cực lớn.” Đông Bá Tuyết Ưng hiểu ra điểm ấy, “Căn cứ Hư không đạo sáng chế ‘hồn nguyên luyện thể’, hẳn là từ trên bản chất nhất không hợp với thế giới này, cho nên thân thể này của ta bắt đầu sụp đổ?” Thân thể tuy đang sụp đổ. Đông Bá Tuyết Ưng lại không hoảng, bởi vì hắn phát hiện ở ngoài rất nhiều tin tức xấu, còn có một tin tức tốt! “Hư giới ảo cảnh đạo của ta, thế mà không có bất cứ ảnh hưởng nào?” Đông Bá Tuyết Ưng âm thầm vui mừng. Hư giới ảo cảnh đạo, chính là con đường linh hồn. Nhằm vào là linh hồn! Linh hồn... Mặc kệ là rất nhiều nguyên thế giới, thậm chí hiện nay tiến vào thế giới này, hẳn là bản chất giống nhau. Hư giới ảo cảnh đạo vẫn có thể thi triển. “Nhưng cơ thể của ta.” Đông Bá Tuyết Ưng có chút sốt ruột, thân thể ở từ nội bộ nhỏ bé nhất bắt đầu phân giải, không lẽ mình chỉ bằng vào ‘linh hồn’ xông pha ở bên ngoài? “Ta vừa rồi thao túng Hư không đạo, phát hiện rất nhiều thứ mất đi hiệu lực, lại có bộ phận cực ít còn hơi hữu dụng?” Đông Bá Tuyết Ưng nhanh chóng thôi diễn, linh hồn hắn đặc biệt cường đại, mặc dù ở đây vẫn có thể ký ức tương liên với các phân thân Giới Tâm đại lục, hỗn độn hư không hai nguyên thế giới này! Trong lúc nhất thời các phân thân đều đang toàn lực thôi diễn tình huống hiện nay. Phải nhanh chóng phá giải khốn cảnh. Tốt xấu, phải duy trì thân thể!"
}