{
  "chapter_name": "Chương 277: Chiếm lĩnh",
  "content": "“Ta tuy chờ mong ai trong các ngươi có thể trở thành ma thần, nhưng bản thân các ngươi cũng rõ, khả năng rất thấp.” Bóng người sương mù đen nói, “Cho nên ta chờ mong lớn nhất đối với các ngươi, chính là giúp Ma thần hội chúng ta mở rộng tín ngưỡng mà thôi.” “Hỗ trợ lẫn nhau mà thôi.” Nữ ác ma vảy màu đỏ thanh âm dễ nghe, mang theo dụ hoặc, “Chúng ta hiện tại là trên cùng một con thuyền, về sau còn phải nhờ Đại tế ti ngươi hỗ trợ nhiều hơn.” “Đại tế ti.” Ác ma cao lớn màu lam băng nói, “Dựa theo yêu cầu lúc trước của chúng ta, trước đem bản đồ ghi chép toàn bộ Siêu Phàm thế giới Hạ tộc tất cả đều cho chúng ta.” “Không thành vấn đề.” Đại tế ti lập tức thông qua tinh cầu này, đem bản đồ truyền cho năm vị ác ma tướng quân. Thật ra hai bên đàm phán rất nhẹ nhàng. Bởi vì mọi người đều biết điều đối phương muốn, hơn nữa lại không mâu thuẫn! Sở dĩ cho tới bây giờ mới ký kết thâm uyên thệ ước, là vì năm vị ác ma tướng quân phi thường cẩn thận, bọn họ mấy năm qua luôn luôn sưu tập tất cả tin tức của thế giới Hạ tộc. Lượng lớn ác ma che dấu khí tức thân phận xen lẫn trong thế giới nhân loại, tin tức sưu tập càng ngày càng nhiều, làm bọn hắn cũng coi như hiểu biết không sai biệt lắm đối với thế giới Hạ tộc. Trong thâm uyên, năm vị ác ma tướng quân này đều trải qua nhiều lần chiến tranh, rất rõ tầm quan trọng của ‘Biết người biết ta’. Cho nên bọn hắn tình nguyện hao phí vài năm thời gian ẩn nhẫn, tận lực tìm hiểu tình huống Hạ tộc, sau đó mới quyết định phương thức hợp tác với Ma thần hội. “Tám Siêu Phàm thế giới loại lớn, hơn trăm Siêu Phàm thế giới loại nhỏ?” “Tốt lắm.” “Chúng ta ẩn nhẫn lâu như vậy, Hạ tộc Siêu Phàm sẽ không cho rằng chúng ta một mực ẩn nhẫn như vậy tiếp.” “Cũng nên đến lượt chúng ta động thủ rồi.” Năm vị ác ma tướng quân đều chờ mong. Đây là một vòng có thể nói quan trọng nhất trong kế hoạch của bọn hắn! Phải mượn dùng ‘Siêu Phàm thế giới loại nhỏ’ mới có thể hình thành ưu thế tuyệt đối đối với Hạ tộc. “Vậy ta cầu chúc các vị thành công.” Bóng người sương mù đen nói. “Ma thần hội các ngươi cũng phải cẩn thận chút, chúng ta cũng không biết Siêu Phàm Ma thần hội các ngươi, hơi không cẩn thận, giết Siêu Phàm của các ngươi, vậy không có cách nào cả.” Thanh âm nữ ác ma tướng quân rất dễ nghe, “Vẫn là ngoan ngoãn, tận lực trốn tránh chút, đừng lộ ra sơ hở gì. Nếu không... Giết cũng chỉ có thể là giết phí phạm. Trừ phi các ngươi nói cho chúng ta biết thân phận Siêu Phàm Ma thần hội.” “Thân phận không có khả năng bại lộ.” Bóng người sương mù đen nói, “Yên tâm, các Siêu Phàm Ma thần hội chúng ta sẽ cẩn thận.” ****** Đêm, cảnh nội An Dương hành tỉnh. Ở cạnh đường cái đang có một đội ngũ đóng quân, dựng lều trại, đốt lửa trại. “Phốc.” “Xẹt.” Trong đội ngũ đang xảy ra một cuộc giết chóc, trong đó một số người lấy ra binh khí lặng lẽ ám toán đồng bạn khác. Đây cũng chỉ là thương đội bình thường, mạnh nhất trong đội ngũ cũng chỉ một thiên giai kỵ sĩ. Đối mặt đánh lén không chút dấu hiệu, tất cả đồng bạn khác đều mất mạng. Thoạt nhìn đây là nội chiến trong một đội ngũ phi thường bình thường, thủ đoạn giết chóc cũng đều phi thường bình thường. “Được rồi, vướng bận khác đều đã giải quyết.” Mấy chục người đều đứng ở cạnh lửa trại. “Chúng ta đi.” Một nam tử gầy gò trong đó mở miệng nói, chỉ thấy hắn duỗi tay, ngón tay bỗng biến thành móng vuốt sắc bén dữ tợn. Ma lực trong cơ thể hắn cũng tự nhiên phát ra, nếu có thiên địa lực Siêu Phàm bao phủ nơi này sẽ lập tức xác định —— đây là một ác ma hoặc là Siêu Phàm Ma thần hội! Siêu Phàm Ma thần hội tu luyện pháp môn ma lực, trong cơ thể cũng tiềm tàng ma lực. Chỉ là bình thường luôn thu liễm không thi triển ma lực mà thôi. Chỉ thấy móng vuốt sắc bén của hắn tùy ý vạch một cái, rẹt —— Không gian trực tiếp bị xé rách. “Đi!” Nam tử gầy gò này phóng thích ma lực, cuốn theo mấy chục người khác. Hô. Nháy mắt tiến vào trong khe hở không gian, khe hở không gian nhanh chóng khép lại. “Hô hô hô ~~~” trong tường kép không gian mãnh liệt hỗn loạn, mấy chục người này đến trong đó. “Tướng quân hắn đã đến ngoài Siêu Phàm thế giới loại nhỏ kia! Giúp chúng ta thủ hộ!” Toàn bộ thân thể nam tử gầy gò cũng bắt đầu thay đổi, biến thành một ác ma lân giáp màu đen sừng cong màu đỏ. Mấy chục người khác cũng lần lượt biến hóa, đều hiện ra nguyên hình. Bọn hắn kẻ nào cũng là ác ma! Lần này chính là phụng mệnh hội tụ, cẩn thận cũng đều lấy bộ dáng phàm nhân một đường chạy đi hội tụ ở một chỗ. “Oành!” Ở dưới ác ma giáp đen sừng cong màu đỏ dẫn dắt, một đoàn ác ma này xuyên qua ở trong không gian tường kép, chỉ thời gian một hơi thở, đã tới một chỗ khác của không gian tường kép. Bọn hắn thấy được phía trước đang có một thế giới hình trứng nối liền ở trên màng tầng trong của ‘Thế giới Hạ tộc’, dựa vào. “Các ngươi đến rồi.” Ác ma gầy nhỏ giáp tím bỗng dưng xuất hiện, “Nơi này không có Bán Thần Hạ tộc trông coi, vào đi.” “Vâng, tướng quân.” Mấy chục vị ác ma tất cả đều tuân mệnh. Rẹt ~~~ Vách tường thế giới hình trứng này bị xé rách ra một khe hở, tất cả bọn hắn đều tiến vào trong đó. Viêm Trạch tướng quân nhìn một màn này, trong mắt có sự chờ mong, phòng ngừa có sai sót, hắn mới để một ma lực phân thân của mình tới đây hỗ trợ trông coi! Chính là lo lắng có Bán Thần Hạ tộc ở đây. Bởi vì một lần này hắn phái ra đội ngũ quá trung ương, là lực lượng tinh anh thật sự đỉnh cao nhất trong ác ma dưới trướng hắn, ngũ giai ác ma dưới trướng hắn tổng cộng có sáu vị, hắn lần này đã phái đến ba vị. Cho nên một khi tổn thất, cái giá phải trả quá lớn. Ma lực phân thân của hắn chạy tới xem xét trước, chung quanh một Siêu Phàm thế giới này quả thực không có Siêu Phàm Hạ tộc trông coi. Cũng đúng, Siêu Phàm thế giới loại nhỏ có cả trăm cái, Siêu Phàm nhân loại tổng cộng mới bao nhiêu? ... Trong Siêu Phàm thế giới loại nhỏ. Mấy chục vị ác ma bay vào trong đó, ác ma giáp đen sừng cong màu đỏ cầm đầu lạnh lùng nói: “Nơi này về sau sẽ là lãnh địa của chúng ta, ta không muốn nhìn thấy bất cứ phiền toái nào xuất hiện, đem toàn bộ thổ dân Siêu Phàm trong thế giới loại nhỏ này diệt sát hết! Không tha một ai!” “Vâng.” Trong bọn họ có ba vị ngũ giai ác ma, sáu vị tứ giai ác ma còn có một đống tam giai ác ma cùng với ác ma nhỏ yếu thiên phú cao cực cá biệt. Mặc dù là một đống tam giai ác ma kia, nhưng cũng đều là Siêu Phàm Thánh Cấp đỉnh phong. Càng đừng nói cường đại nhất trong đó cũng có tiêu chuẩn Thánh Bảng đệ nhất, gần như so sánh Bán Thần. Một đoàn tồn tại như vậy liên thủ, so sánh một nửa lực lượng của Thánh Bảng. Hơn nữa bọn hắn hoặc chính là bất tử thân, hoặc là sinh mệnh lực cực khủng bố, xảy ra chém giết, dù là nhóm ba mươi đầu Thánh Bảng liên thủ lại đi chiến đấu sinh tử cũng rất khó chiếm được tiện nghi."
}