{
  "chapter_name": "Chương 822: Tuế nguyệt",
  "content": "Trong Tam Thủ thần sơn, trong thế giới động thiên bảo vật. Đông Bá Tuyết Ưng khoanh chân ngồi ở trên thảo nguyên, trước mặt đặt ba vật phẩm, phân biệt là vòng tay đỏ sậm, cây roi dài màu đen, một cây rìu lớn. Ba vật phẩm này đều là lúc trước ở Hồ Tâm đảo phát hiện thi thể ‘Trần Vân tôn giả’ bị đóng băng kia đạt được, vị tồn tại cấp tôn giả đã chết thân phận thần bí đó cực kỳ sở trường ở phương diện ‘Thời không’, ba kiện cực phẩm giới thần khí hắn luyện chế ra cũng đều là phương diện thời không. “Cân nhắc cho kỹ ba kiện giới thần khí này đi.” Đông Bá Tuyết Ưng thầm nghĩ. Tuy có sư tôn Huyết Nhận thần đế chỉ điểm chi tiết về ‘Thời Không Thần Tâm’, nhưng Đông Bá Tuyết Ưng vẫn muốn cân nhắc ba kiện giới thần khí này, tìm hiểu thiên địa, lại ấn chứng với sư tôn chỉ điểm, kết hợp lại tiến hành tu hành. “Vòng tay đỏ sậm này, sở trường vây địch.” Đông Bá Tuyết Ưng cẩn thận cảm ứng pháp trận bên trong, đây là có thể đem kẻ địch thu vào vây ở trong đó, trong đó vận dụng đối với thời không rất khá, thậm chí vượt qua phạm trù ‘Thời Không Thần Tâm’. “Cái roi dài này cũng rất đặc thù.” Đông Bá Tuyết Ưng cũng cầm lấy cây roi dài màu đen, trong cái roi dài cũng ẩn chứa pháp trận, lúc công kích sẽ tự nhiên bắt đầu dẫn đường thời không chung quanh, hình thành lĩnh vực dùng để trói buộc quấn quanh kẻ địch. “Cái rìu là bá đạo nhất.” Đông Bá Tuyết Ưng nhìn về phía một cái rìu lớn đó, cái rìu lớn lúc công kích có thể khiến thời không hình thành tầng đứt gãy, uy thế cực khủng bố. Nhưng Đông Bá Tuyết Ưng cảm ngộ đối với thời không quá thấp, đừng nói là hiện tại, cho dù là nắm giữ Thời Không Thần Tâm hoàn chỉnh, muốn thật sự lĩnh ngộ pháp trận ảo diệu trong cái rìu lớn cũng rất khó rất khó. Hiển nhiên vị tôn giả đã chết kia, ba kiện binh khí đặc thù này đều là lấy luyện chế thành ‘Chân thần khí’ làm mục tiêu, nhưng cuối cùng bởi vì chất liệu có hạn chỉ là cực phẩm giới thần khí, nhưng cũng phi thường đặc thù. “Bắt đầu đi.” Đông Bá Tuyết Ưng bắt đầu dốc lòng cân nhắc ba kiện giới thần khí đặc thù này, cả tâm thần đặt vào trên nghiên cứu đạo thời không. ... Đông Bá Tuyết Ưng là bế quan tu hành, lại khiến các thâm uyên quân chủ kia không thể làm gì được. ‘Kỳ Thủy thế giới’ đối với các thâm uyên quân chủ đó vẫn rất nguy hiểm, cực cá biệt thực lực rất mạnh tiến vào thăm dò một phen, đối mặt màng dày màu đỏ sậm phạm vi ngàn vạn dặm cũng đều lần lượt bỏ cuộc. Dù sao tốc độ thăm dò của bọn họ càng chậm hơn, dù là trên ức năm chỉ sợ cũng chỉ có thể thăm dò một mảng rất nhỏ, trên ức năm? Lấy tốc độ tu hành của Đông Bá Tuyết Ưng siêu thoát thành đại năng giả cũng rất bình thường nhỉ. Mọi người đều tự mình hiểu lấy, mỗi người cũng đều bắt đầu từ bỏ tìm tòi. Theo thời gian trôi qua. Đông Bá Tuyết Ưng một mực trốn tránh không ra! Các thâm uyên quân chủ hội tụ ở Tam Thủ thần sơn ai cũng không có thu hoạch, thậm chí còn có sáu vị thâm uyên quân chủ đều bởi vì nguy hiểm của bản thân di tích cổ xưa này mất mạng. Đương nhiên chỉ là tổn thất phân thân mà thôi! Hắc ám thâm uyên, thần giới, tuy tầng thứ đỉnh cao nhất cũng thường xuyên chém giết, nhưng bởi vì đều có phân thân, cho nên phần lớn tổn thất một khối phân thân. Như Hồng Trần thánh chủ thật sự chết như vậy, là rất ít thấy. “Thế mà không tìm được?” “Đông Bá Tuyết Ưng trốn ở hắc ám thâm uyên Tam Thủ thần sơn, đám quân chủ kia của hắc ám thâm uyên thế mà không tìm thấy.” “Có ý tứ.” “Đông Bá điện hạ cũng rất biết trốn.” “Nhưng trốn tránh như thế, dù sao cũng phải xuất hiện chứ. Một khi đi ra vẫn không chạy thoát.” Tin tức truyền lưu đến thần giới, các đại năng, các giới thần tứ trọng thiên của thần giới cũng đang thảo luận với nhau. Nhưng mặc kệ như thế nào. Tam Thủ thần sơn dần dần bình tĩnh. Các thâm uyên quân chủ phần lớn đều trực tiếp rời khỏi một tầng thâm uyên thế giới này, về địa bàn của mình. Chỉ có số rất ít còn không cam lòng lưu lại! Sự chú ý của thần giới, thâm uyên đối với chuyện này cũng dần dần giảm. ... Thời gian trôi qua đảo mắt đã là mười lăm vạn năm sau. Huyết Nhận thần đình, Ân Thạch biệt viện, trong tòa động phủ đó của Đông Bá Tuyết Ưng, nay ở lại nơi này là đám người Dư Tĩnh Thu, Ma Tuyết quốc chủ, Đông Bá Ngọc, Đông Bá Thanh Dao cũng đều ngẫu nhiên mới đến. “Mẫu thân.” Đông Bá Ngọc, Đông Bá Thanh Dao đang sóng vai đứng thẳng. Dư Tĩnh Thu và Ma Tuyết quốc chủ thì ngồi ở một bên. Nay khí tức Dư Tĩnh Thu đã càng thêm bất phàm, trên người mơ hồ có sự sắc bén cực kỳ khủng bố, cùng một thanh thần kiếm kia nuôi dưỡng ở trong cơ thể lúc nào cũng trao đổi khí tức. Tu luyện nhiều năm, Dư Tĩnh Thu đã thành công luyện hóa chân thần khí, đối với nắm giữ thiên địa quy tắc cũng càng nhiều thêm, dưới sự loại suy, cùng liên tiếp nắm giữ một số ảo diệu thần kiếm liên hệ, nắm giữ《 Tâm Kiếm đồ 》 tàn thiên cũng càng sâu thêm, thực lực tự nhiên tiến nhanh, thực lực so sánh với Ma Tuyết quốc chủ tuy còn khiếm khuyết chút, nhưng cũng cực kỳ tiếp cận. Nếu sử dụng chân thần khí, chỉ sợ Ma Tuyết quốc chủ cũng không phải đối thủ. Đây là chỗ đáng sợ của ‘Chân thần khí’. “Thanh Dao.” Dư Tĩnh Thu mỉm cười khen, “Không tồi, không sử dụng tín ngưỡng thạch, có thể ở tuổi này bước vào giới thần, tính là không tệ rồi.” “So với phụ thân mẫu thân, cũng còn kém chút.” Đông Bá Thanh Dao phong tư trác tuyệt, ở trước mặt mẫu thân cũng rất ngoan. Nàng nói cũng không sai, mặc kệ là Đông Bá Tuyết Ưng, hay là Dư Tĩnh Thu kiếp trước, đều trở thành giới thần rất sớm. “Hừ hừ.” Bên cạnh, Đông Bá Ngọc lại bĩu môi, “Đừng khiêm tốn nữa, biết tỷ thành giới thần trước, rất đắc ý.” Đông Bá Thanh Dao vốn rất nhu thuận, giờ phút này nhất thời khóe miệng hơi nhếch lên, liếc đệ đệ bên cạnh, vẻ mặt càng thêm đắc ý. Đông Bá Ngọc rất khó chịu, lại không thể nói gì hơn. Bên cạnh, Dư Tĩnh Thu cười nhìn. Hai tỷ đệ này là sinh đôi, cảm tình vô cùng tốt, mặc kệ là ở thế giới Hạ tộc, hay là tiến vào thế giới Hồng Thạch sơn tôi luyện đều là hầu như luôn luôn ở cùng nhau. Tuy trải qua nhiều năm tôi luyện, tâm tính hai người đều đã bất phàm, nhưng khi tỷ đệ hai người cùng một chỗ... Lại vẫn rất tùy ý cãi nhau châm chọc, đây sớm đã là một loại thói quen. “Ngọc Nhi, tu hành không thể vội, cần có kiên nhẫn.” Dư Tĩnh Thu nói, bên cạnh Ma Tuyết quốc chủ cũng nói: “Ngọc Nhi, ta thấy cháu nên thả lỏng tâm tính một chút, có lẽ ngược lại có điều trợ giúp.” “Vâng, ông ngoại.” Đông Bá Ngọc gật đầu. Bởi vì trong lòng cực độ sùng bái phụ thân, Đông Bá Ngọc trên tu luyện vẫn rất khắc khổ. Hơn nữa nay lại biết thân phận mẫu thân, dù sao nay Dư Tĩnh Thu ở Huyết Nhận thần đình, cũng sẽ không giấu diếm con cái mình nữa! Đợi Đông Bá Tuyết Ưng trở thành giới thần tứ trọng thiên trở về, tự nhiên cũng sẽ giải quyết một số thù hận của thê tử cùng Kim Tiêu lão tổ."
}