{
  "chapter_name": "Chương 184: Ngạc nhiên lớn",
  "content": "“Đông Bá Tuyết Ưng này quả thực đã bạo phát thái cổ huyết mạch.” “Xem ra đây là cực hạn thực lực của hắn rồi, phải bùng nổ huyết mạch. Ta đánh giá hắn trận thứ bảy có chút hy vọng, có lẽ vận khí tốt có thể thắng. Nhưng trận thứ tám sợ là chắc chắn thua.” “Ừm, bạo phát thái cổ huyết mạch, cũng không sai biệt lắm hết trò rồi.” “Đã rất lợi hại, hắn mới bao nhiêu? Không bùng nổ thái cổ huyết mạch cũng đánh đến trận thứ sáu! Đã đáng để kiêu ngạo.” Các cường giả Siêu Phàm đều đưa ra đánh giá của mình. Ngay cả các cường giả Bán Thần, bao gồm phó quan chủ Triều Thanh, quan chủ Tư Không Dương, Hạ sơn chủ một đám, bao gồm tồn tại Bán Thần của Tân Hỏa cung, đều có bình luận không sai biệt lắm. Bọn họ vẫn rất thưởng thức Đông Bá Tuyết Ưng. Cảm thấy Đông Bá Tuyết Ưng lần đầu tiên công khai triển lộ thực lực, so với bọn họ lúc trước phán đoán còn tốt hơn chút! Đông Bá Tuyết Ưng thủy hỏa hai loại ảo diệu đều rất không tồi, hơn nữa kết hợp lẫn nhau cũng rất tốt, xem như một chút ngạc nhiên nhỏ, đương nhiên cũng chỉ là ngạc nhiên nhỏ mà thôi! “Vòng thứ hai chấm dứt, nghỉ ngơi một canh giờ, bắt đầu vòng thứ ba!” Thanh âm sang sảng vang vọng toàn bộ Sinh Tử điện, trong thanh âm còn mang theo một tia sung sướng, bởi vì tuyệt đại đa số Siêu Phàm mới lên là không có tư cách mở ra vòng thứ ba, hắn làm sứ giả phụ trách Tân Hỏa cung, cũng rất ít có cơ hội nói ra câu này. “Ầm ầm ầm ~~~” Cổng Sinh Tử điện cũng lại lần nữa chậm rãi mở ra. Vô số phàm nhân thậm chí các Siêu Phàm, vẫn đang bàn luận Đông Bá Tuyết Ưng, mỗi một Siêu Phàm mới có thể đánh vào vòng thứ ba đều là rất ưu tú, đáng giá bội phục. Trong sân chiến đấu Đông Bá Tuyết Ưng thì một mình hướng cửa hông đã mở ra ở góc bước đi. ... Trong vườn hoa sảnh bên. Đông Bá Tuyết Ưng như có chút đăm chiêu đứng, trong tay cầm một khối nguyên thạch hấp thu bổ sung, nhưng vừa rồi chiến đấu tiêu hao không tính là lớn, cuối cùng lực lượng huyết mạch bùng nổ nháy mắt đã giải quyết đối thủ, trong cơ thể có chút thương thế đã sớm tự nhiên khôi phục hơn nửa! Đông Bá Tuyết Ưng hấp thu nguyên thạch nội ‘Thiên địa sơ thủy chi lực’, chỉ thời gian chén trà nhỏ, đã khôi phục đến trạng thái hoàn hảo nhất! Khẽ lật tay. Đông Bá Tuyết Ưng lấy ra một cây trường thương, bắt đầu luyện thương pháp. “Uy lực thương pháp vẫn yếu, lúc bùng nổ uy lực không đủ thuần.” Đông Bá Tuyết Ưng đứng ở tại chỗ, cổ tay khẽ xoay, trường thương vạch một đạo đường cong liền đâm ra! Lúc đâm ra còn mang theo lửa, có sức bật kinh người, trường thương ở trên không khí sinh ra sóng xung kích va chạm ở trên bức tường vườn hoa xa xa lại không tổn hao gì. “Lúc bùng nổ càng rõ ràng! Dài dòng lê thê, ngược lại ảnh hưởng sức bật.” Trong chiến đấu lúc trước, Đông Bá Tuyết Ưng linh quang thoáng hiện, phát hiện rất nhiều vấn đề của thương pháp mình, mặc dù chiến đấu kết thúc hắn vẫn đắm chìm ở trong suy tư đối với thương pháp, bắt đầu cân nhắc hoàn thiện. “Phốc.” “Phốc.” Trường thương đâm ra từng lần một, ngẫu nhiên sẽ xảy ra một chút biến hóa. Đông Bá Tuyết Ưng luôn cân nhắc, tìm kiếm thương chiêu hợp lý hơn, chung quanh có lửa vờn quanh phiêu đãng, cảm thụ được lửa trong tự nhiên ẩn chứa vô tận ảo diệu, từ trong đó cảm thụ tìm kiếm điều mình cần. Ở sau nửa canh giờ. “Một lần này nhất định được.” Mắt Đông Bá Tuyết Ưng sáng lên, thử lại lần nữa ra thương. Trường thương như sao băng bốc cháy, nhanh như chớp, đột nhiên đâm ra, cũng để lại một vệt lửa ở trong không gian. Sạch sẽ lưu loát! Nhìn như bình thường, thanh thế không mạnh như lúc trước. Nhưng uy lực càng thêm ngưng tụ, lực công kích càng thêm mãnh liệt! “Ta lúc trước quá nông cạn, mù quáng theo đuổi uy lực lửa bùng nổ, nhưng trên thực tế sức bật hoàn toàn ngưng tụ thành một đường, uy lực mới mạnh hơn.” Đông Bá Tuyết Ưng lộ ra vẻ mặt vui mừng, lập tức nhanh chóng ra thương lần nữa, phốc phốc phốc... Thương ảnh lóe lên, thanh âm thương đâm ở trên không khí cũng thấp hơn nhiều, nhưng từng vệt sao băng hiện ra, thật lâu không tiêu tan. Uy lực hoàn toàn ngưng tụ, uy lực tăng vọt. Hô ~~~ Đông Bá Tuyết Ưng ý niệm khẽ động, hỏa diễm lực lượng trong thiên địa lập tức bị thao túng, hơn nữa hiện nay sức thao túng rõ ràng tăng mạnh. Vô số hỏa diễm lực lượng hội tụ, hình thành ngọn lửa càng thêm ngưng tụ, càng thêm nóng cháy! Lực áp bách của lửa cũng tăng nhiều! “Vạn Vật cảnh tầng thứ hai!” Đông Bá Tuyết Ưng nở nụ cười, “Hỏa chi ảo diệu, đạt tới Vạn Vật cảnh tầng thứ hai!” Cảnh giới đột phá, thao túng thiên địa lực lượng cũng sẽ xảy ra biến hóa về chất! Ở đại điện dưới lòng đất sáu năm, hỏa chi ảo diệu đã tăng lên một mảng lớn! Sau khi bước vào Siêu Phàm nửa năm, hỏa diễm ảo diệu lại tăng lên không ít, sinh tử chiến chém giết tích lũy, rốt cuộc khiến Đông Bá Tuyết Ưng giờ phút này sáng tỏ thông suốt, hỏa chi ảo diệu bước vào tầng thứ hai trước. “Không ngờ, thật sự không ngờ. Người khác đều là lâm trận đột phá. Ta lại là ở trong một canh giờ nghỉ ngơi đột phá.” Đông Bá Tuyết Ưng cười không nổi, lắc đầu không biết nói gì, “Hỏa chi ảo diệu đạt tới Vạn Vật cảnh tầng thứ hai, hiện tại cách vòng thứ ba cũng đã gần, không có thời gian cân nhắc thủy chi ảo diệu. Vẫn nên nhanh chóng hoàn thiện tiếp ‘Thủy Hỏa Giao Long Sát’ đi.” Thủy Hỏa Giao Long Sát, là sát chiêu đầu tiên Đông Bá Tuyết Ưng ngộ ra sau khi bước vào Siêu Phàm. Thủy hỏa ảo diệu kết hợp cùng một chỗ thi triển ra chiêu số đáng sợ. Đông Bá Tuyết Ưng chưa từng thi triển, là vì một chiêu này uy lực quá lớn, cho nên hắn thà lực lượng huyết mạch bùng nổ trước! Tiếp tục tôi luyện thương pháp của mình, bởi vì chỉ có ‘Thủy hỏa’ hai loại ảo diệu tăng lên, như vậy uy lực chiêu số hai loại ảo diệu này kết hợp ‘Thủy Hỏa Giao Long Sát’ mới có thể càng mạnh. “Hiện tại thủy chi ảo diệu so với hỏa chi ảo diệu yếu hơn chút, ‘Thủy Hỏa Giao Long Sát’ này có thể có chút ảnh hưởng.” Đông Bá Tuyết Ưng lập tức thi triển. Ông —— Trường thương xoay tròn giống như giao long rời nước, lực đạo xoay tròn mãnh liệt nhanh chóng hội tụ đến mũi thương, cực âm chuyển thành cực dương, hóa thành một con rồng lửa! Chỉ là con rồng lửa này so với quá khứ hung mãnh hơn, uy lực ngưng tụ hơn. Sóng xung kích to bằng cánh tay kia càng thêm rõ ràng, nháy mắt bắn ở trên bức tường xa xa, mặt ngoài bức tường tạo nên gợn sóng. “Lúc bùng nổ ngưng tụ càng thuần túy, uy lực càng mạnh.” Đông Bá Tuyết Ưng lộ ra nụ cười, so với đoán trước còn thoải mái hơn, chỉ lần đầu tiên thử đã thi triển ra Thủy Hỏa Giao Long Sát. “Xem ra Đông Bá Tuyết Ưng ta lần này thật sự sắp dọa bọn họ nhảy dựng rồi.” Đông Bá Tuyết Ưng rất vui vẻ. Dựa theo kế hoạch ban đầu. Siêu Phàm sinh tử chiến tận lực mài giũa bản thân, áp bức đến không chịu được nữa thì bùng nổ lực lượng! Lực lượng bùng nổ còn không thắng được, lại vận dụng sát chiêu ‘Thủy Hỏa Giao Long Sát’! Dựa theo lúc trước đánh giá, bằng vào Thủy Hỏa Giao Long Sát... Mình thắng trận thứ tám hẳn là không có vấn đề, trận thứ chín có chút hồi hộp!"
}