{
  "chapter_name": "Chương 1935: Binh khí (1)",
  "content": "“Từ khi nào thực lực tăng lên có thể nhanh như vậy? Tên quái vật, quái vật này.” Chủ nhân Thâm Uyên hải nhìn Đông Bá Tuyết Ưng, trong mắt tràn đầy điên cuồng, khát vọng của hắn, chờ mong của hắn, hận ý của hắn, toàn bộ không còn nữa! Hắn biết, hắn xong rồi. “Chết ở trong tay quái vật như vậy, không có gì để nói nữa.” Chủ nhân Thâm Uyên hải bất đắc dĩ, trực tiếp tâm linh truyền âm cho đồng tộc của hắn. “Đại huynh.” “Làm sao vậy? Ta đã thông báo Nham! Nham dốc sức chạy đi, nói có thể ở thời gian chén trà nhỏ chạy tới.” “Không cần! Ta đã không chống đỡ được nữa.” “Cái gì không chống đỡ được?” “Giết ta, là một hồn nguyên cường giả tên là Phi Tuyết Đế Quân mới bước vào cấp Thế Giới! Hắn vừa đột phá không bao lâu, đã là cấp Thế Giới hồn nguyên trung kỳ, tiềm lực rất lớn, nếu có thể diệt trừ, nhanh chóng diệt trừ.” Sau đó, chủ nhân Thâm Uyên hải liền không tâm linh truyền âm nữa. Ầm ~~~ Cánh tay Đông Bá Tuyết Ưng lại lần nữa bổ xuống, dưới đòn đánh, hơn vạn tầng không liên tiếp phản ứng dây chuyền, lại lần nữa hủy diệt, mệnh hạch chủ nhân Thâm Uyên hải bảo hộ cẩn thận nhất rốt cuộc vỡ nát, chỉ còn lại có chút ít máu thịt lưu lại, mệnh hạch vừa vỡ, chủ nhân Thâm Uyên hải liền đã chết không thể chết nữa! Đây cũng là chỗ thiếu hụt của hồn nguyên sinh mệnh trời sinh. Chúng nó trời sinh cường đại vô cùng, nhưng mệnh hạch vừa vỡ, cũng sẽ ngã xuống. Đương nhiên bọn họ bình thường đem mệnh hạch bảo hộ rất cẩn thận. ... Ở một chỗ khác xa xôi. Một người khổng lồ nguy nga sững sờ nhìn một phương hướng, hắn cảm ứng được, đồng tộc ‘Thành Hào’ của hắn đã chết! “Không phải nói chống đỡ nửa canh giờ sao? Không phải nói có thể chống đỡ thời gian chén trà nhỏ sao? Đã chết? Cứ như vậy chết mất rồi? Các thuỷ tổ cũng vì ngươi lại lần nữa phát động thế công.” Người khổng lồ nguy nga lẩm bẩm, “Phi Tuyết Đế Quân? Vừa mới đột phá đã là cấp Thế Giới hồn nguyên trung kỳ sao?” Mặc kệ như thế nào. Người khổng lồ nguy nga này vẫn lập tức đem mọi thứ xảy ra bẩm lên cho thuỷ tổ. Quê nhà nguyên thế giới. Trong một tòa biệt viện của mình và thê tử Tĩnh Thu, đang một mình ngồi ở dưới đình một lòng tiềm tu, để chuẩn bị trong hai canh giờ liền mạch lưu loát trở thành ‘Lĩnh chủ’. Tin tức trở thành hồn nguyên cường giả, tin tức chém giết Thánh Chủ cùng với toàn bộ hỗn độn hư không thay đổi... Tất cả cái này Đông Bá Tuyết Ưng cũng đều không nhiều lời với Thiên Ngu lão tổ, Kiếm Chủ, Đao Hoàng, Vu Tổ bọn họ, dù sao tất cả cái này liên lụy quá nhiều, ảnh hưởng quá lớn! Vẫn là chuyên môn tìm thời gian nói rõ một lần với bọn họ sau. Về phần hiện tại? Tu hành quan trọng hơn! “Vù.” Một bóng người xuất hiện trên đất cỏ. Đông Bá Tuyết Ưng vừa thấy, liền đứng dậy: “La thành chủ.” “Ta biết ngươi vừa đột phá, cần củng cố thực lực, vốn không tính quấy rầy ngươi, thật sự là có việc cần ngươi hỗ trợ.” La thành chủ nói. “La thành chủ mời nói.” Đông Bá Tuyết Ưng liền nói ngay. “Ngươi vừa mới chém giết chủ nhân Thâm Uyên hải kia, làm khá lắm.” La thành chủ nói, “Hắn có thể ở dưới điều kiện ác liệt bị nhốt trấn áp trói buộc, cũng không dám đạt tới hồn nguyên sinh mệnh cấp cao viên mãn, một mực ẩn nhẫn, cho đến chuẩn bị đầy đủ, hơn nữa còn liền mạch lưu loát, liên tục đột phá viên mãn, thậm chí đột phá đến tầng hồn nguyên cấp Thế Giới. Tiềm lực của hắn rất lớn, hy vọng đạt tới cấp Thế Giới hồn nguyên viên mãn cũng rất lớn, thậm chí nói không chừng, tương lai sẽ lại có thêm một vị thuỷ tổ hồn nguyên sinh mệnh trời sinh đi ra, ngươi giết hắn, cũng coi như giải quyết một mối họa.” Đông Bá Tuyết Ưng nghe. “Thuỷ tổ, chính là hồn nguyên sinh mệnh trời sinh cấp lĩnh chủ.” La thành chủ giải thích, “Bọn họ tuy không nắm giữ bản chất của đạo, nhưng cũng đem lực lượng huyết mạch đào móc đến cực hạn, mỗi một kẻ đều rất khó chơi, các lĩnh chủ cũng là liên thủ mới có hy vọng chém giết một vị thuỷ tổ. Như ngươi từng đi Giới Tâm đại lục Đoạn Nha sơn mạch, hai hồn nguyên sinh mệnh trời sinh kia, là hai vị thuỷ tổ.” “Ta hiểu rồi.” Đông Bá Tuyết Ưng giật mình. “Hồn nguyên không gian này, mênh mông vô hạn, tràn ngập rất nhiều thần bí, các thuỷ tổ hồn nguyên sinh mệnh trời sinh chỉ là kẻ địch lớn nhất của chúng ta mà thôi. Còn có rất nhiều nguy cơ khác.” La thành chủ nói, “Lĩnh chủ chúng ta tuy là trong hồn nguyên không gian vô hạn luận thân thể cường đại nhất, nhưng chung quy số lượng quá ít, mới chỉ tám vị.” “Những thứ này tạm thời cũng không cần nhiều lời, ngươi tương lai đều biết.” La thành chủ nói, “Tiềm lực của chủ nhân Thâm Uyên hải kia, cũng dẫn tới một số thuỷ tổ hồn nguyên sinh mệnh trời sinh coi trọng, bọn họ tăng thêm một số thế công đối với chúng ta, thậm chí tám vị lĩnh chủ chúng ta tạm thời cũng bị kiềm chế, bọn họ phái vài vị hồn nguyên sinh mệnh cấp Thế Giới chạy đi cứu viện chủ nhân Thâm Uyên hải, tuy chủ nhân Thâm Uyên hải bị ngươi giết, nhưng các thuỷ tổ kia sẽ chỉ càng thêm phẫn nộ, những hồn nguyên sinh mệnh cấp Thế Giới sắp đến kia cũng sẽ phá hoại khắp nơi, tòa tu hành thánh giới đó chúng ta từng vất vả kiến tạo, bọn họ khẳng định cũng sẽ phá hoại, cũng sẽ phá hoại một số nơi quan trọng khác của chúng ta. Ta muốn ngươi hỗ trợ đi tạm thời bám trụ bọn họ! Cường giả của chúng ta cũng đang chạy qua.” “Được, ta sẽ toàn lực bám trụ bọn họ.” Đông Bá Tuyết Ưng lập tức hứa hẹn. Hắn giờ phút này mới hiểu. Phe tu hành giả ở hồn nguyên không gian vô hạn, tựa như cũng không dễ qua ngày! Khó trách, khó trách La thành chủ, Nguyên bọn họ mỗi người đều dốc sức bồi dưỡng tu hành giả nhỏ yếu, hy vọng sinh ra hồn nguyên cường giả. Thật sự là lực lượng bên ta không đủ! ... Ở trong một cái đường hầm sâu thẳm của hồn nguyên không gian vô hạn, đây là đường hầm hư không, lặng yên xuyên qua tầng tầng trở ngại phe tu hành giả bố trí. Không có cách nào cả, hồn nguyên không gian quá rộng lớn! Phe tu hành giả bố trí các trở ngại, cũng không có khả năng hoàn toàn trở ngại hồn nguyên mênh mông, nhiều nhất tạo ra một chút tác dụng đề phòng. Ở trong đường hầm sâu thẳm, một luồng sáng đang phi hành. Toàn thân hắn có vô số lân giáp màu vàng, trên đầu có mười hai cái sừng vàng, một đôi mắt cũng là màu vàng sậm! Hắn có tám cánh tay tráng kiện, mỗi cái cũng bao trùm lân giáp màu vàng, vô số bí văn hiện lên ở trên lân giáp, trải rộng toàn thân. Hắn, là Nham! Một vị cường giả hồn nguyên sinh mệnh cấp Thế Giới hậu kỳ, bởi vì cách gần nhất, cũng được mệnh lệnh đến tiến hành cứu viện. “Cái gì, đã chết?” Nham có chút phẫn nộ. “Là một hồn nguyên cường giả tên là Phi Tuyết Đế Quân mới bước vào cấp Thế Giới giết chết? Hắn vừa đột phá, đã là cấp Thế Giới hồn nguyên trung kỳ?” Trong mắt Nham có hung quang, “Hắn không ngăn được ta.” Hắn rất tự tin. Dù sao hai bên chênh lệch một cấp độ nhỏ, hắn có thể thoải mái chém giết kẻ tên Phi Tuyết Đế Quân kia, sau đó lại phá hủy một số nơi quan trọng của phe tu hành giả. Hơn nữa đằng sau hắn còn có viện quân."
}