{
  "chapter_name": "Chương 909: Trận chiến mở màn (1)",
  "content": "“Đi đi, mau chóng trở lại, chờ ngươi trở về hẳn không sai biệt lắm luyện chế thành công.” Đại hán có rănh nanh làn da đỏ sậm nói. Nam tử lưng còng lập tức cất bước lặng yên không một tiếng động thân thể trở nên trong suốt, tan vào hư không. Hắn bắt đầu xuất phát hướng vị trí Đông Bá Tuyết Ưng chạy đi. Giáo chủ bên kia cung cấp vị trí có chút mơ hồ, chỉ là vẽ ra một phạm vi đại khái, hiển nhiên căn cứ nhân quả điều tra, nhưng dù sao đang ở Huyết Ma động thiên, muốn vị trí chính xác quá khó. Một đường chạy đi. Hắn tuy có thể dung nhập hư không, nhưng trong Huyết Ma động thiên phong cấm thiên địa quy tắc, các cường giả Mẫu Tổ giáo bị bọn Thời Không đảo chủ, Huyết Nhận thần đế xưng hô là ‘ngu xuẩn’, là bởi vì cảnh giới bọn họ quá thấp! Như vị Sanh Vân hộ pháp này, là cao thủ cấp hộ pháp, tương đương với tồn tại cấp tôn giả. Nhưng hắn trên cảnh giới lại rất thấp, còn là sau khi tới một vũ trụ này có nâng cao chút, nhưng cũng chỉ là cấp độ giới thần tứ trọng thiên bình thường. Cảnh giới chỉ như vậy, tự nhiên phải ngoan ngoãn phi hành. Hắn phi hành ước chừng hơn hai ngày thời gian, may mắn giáo chủ bên kia cũng lần lượt cung cấp đại khái vị trí mới của Đông Bá Tuyết Ưng. ... “Tìm được rồi.” Sanh Vân hộ pháp nhìn xa xa, thị lực khủng bố làm hắn nhìn thấy một luồng sáng xa xa đang phi hành. “Hừ hừ, tuy lấy thân thể mạnh nổi danh, nhưng tốc độ phi hành so với ta còn chậm hơn cả một mảng lớn.” Sanh Vân hộ pháp lộ ra nụ cười lạnh, “Nhất định chạy không thoát.” Mà ở xa xa. Đông Bá Tuyết Ưng đang lấy tốc độ trong quá khứ của hắn phi hành tốc độ cao. “Huyết Ma động thiên thật to lớn.” Đông Bá Tuyết Ưng phi hành. Lấy hắn làm trung tâm, có một thiên địa hư ảo đang khuếch tán tràn ngập ra phạm vi to lớn, tự nhiên cũng bao trùm phạm vi chỗ Sanh Vân hộ pháp xa xa, “Ta bay lâu như vậy, Mẫu Tổ giáo thế mà mới chạy tới, nhìn khí tức của hắn, hẳn là cấp hộ pháp, tương đương với cao thủ cấp tôn giả của chúng ta.” Thiên địa hư giới của mình hoàn toàn bao trùm Sanh Vân hộ pháp, ngay cả một cái lỗ chân lông trên mặt Sanh Vân hộ pháp cũng thấy rõ. Nụ cười lạnh trên mặt, hàn quang trong mắt Sanh Vân hộ pháp đều bị quan sát rõ ràng. Nhưng Sanh Vân hộ pháp không biết chút nào. “Con mồi đầu tiên.” Đông Bá Tuyết Ưng tiếp tục phi hành bình thường, máu trong cơ thể lại bắt đầu có chút sôi trào. Tuy nói Huyết Nhận thần đế chỉ bảo hắn phá phách chút, nhưng chính hắn lại sớm có kế hoạch, hắn muốn là... Giết chết đối phương! Nhưng Đông Bá Tuyết Ưng rất rõ một điểm này rất khó, dù sao muốn giết chết một hộ pháp Mẫu Tổ giáo là cực kỳ gian nan. “Vu Khúc đế quân.” Đông Bá Tuyết Ưng thông qua nhân quả xa xa truyền âm nói. “Đông Bá đế quân.” Ở trong ‘Hắc Vũ động thiên’ của sáu đại thiên luân, nước mưa màu đen tí tách rơi xuống, ở trên một hồ nước đen rộng lớn có một tảng đá dài hơn mười thước rộng nhô ra khỏi mặt hồ, trên tảng đá đó một người trung niên áo bào màu xanh đậm hoa mỹ ngồi khoanh chân, trán hắn có hai sợi xúc giác mềm, một đôi mắt của hắn càng tỏa ra màu xanh. Ầm! Cột sáng màu xanh mờ mịt cực lớn lấy hắn làm trung tâm, phóng lên cao lao mãi tới chỗ sâu nhất của bầu trời, cột sáng mênh mông phạm vi khoảng vạn ức dặm! Phát ra uy thế khiến người ta sợ hãi vô cùng. Hắn chính là Vu Khúc đế quân! Mặc kệ là hắc ám thâm uyên, hay là thần giới, các đại năng giả ai cũng kính trọng phát ra từ trong lòng với vị Vu Khúc đế quân này! Dù là các chúa tể cũng rất bội phục hắn, bởi vì Vu Khúc đế quân là thật sự một lòng vì toàn bộ vũ trụ, cực kỳ ‘nhân thiện’, thanh danh vô cùng tốt, phúc hậu, tính tình tốt. Đương nhiên thực lực hắn cũng phi thường cường đại, xếp hạng mười hai của vũ trụ thần ma bảng. Chỉ bằng thực lực của hắn, chúa tể cũng không thể giết chết hắn! Bởi vì một phân thân của hắn trường kỳ tọa trấn ở hạ tam động thiên của ‘Lục Đạo Thiên Luân’, mà nơi này chỉ có chúa tể trở xuống mới có thể vào. Hắn ở cùng lúc vì toàn bộ vũ trụ vĩnh viễn tọa trấn nơi này, cũng khiến một phân thân này của hắn là tuyệt đối an toàn. Bởi vì chúa tể trở xuống bao gồm rất nhiều nguy cơ của hạ tam động thiên, đều không uy hiếp được hắn. “Sao đột nhiên liên hệ ta, chẳng lẽ con cá của ngươi đã mắc câu?” Vu Khúc đế quân mỉm cười truyền âm nói. “Phải, cá đã mắc câu.” Đông Bá Tuyết Ưng đáp lại. Ở lúc vừa mới tiến vào hạ tam động thiên không lâu, Vu Khúc đế quân đã liên hệ hắn, hai người trao đổi một phen, đối với chuyện mình đạt tới ‘Khai Ích cảnh’ cũng không giấu diếm Vu Khúc đế quân. Vu Khúc đế quân vẫn đáng giá tín nhiệm, cũng không có khả năng là phản đồ. Một không có lý do phản bội, hai cho dù thật phản bội, cũng không có khả năng ở trên chút việc nhỏ này của Đông Bá Tuyết Ưng bại lộ. “Chỉ một con cá, là một nam tử lưng còng, có tóc màu xanh lục bay múa.” Đông Bá Tuyết Ưng truyền âm nói, “Vu Khúc đế quân, ngươi có hiểu biết đối với hắn hay không?” “Ta không biết tên hắn, nhưng Mẫu Tổ giáo cũng mấy lần thử tiến công chỗ ta, ta đối với đám hộ pháp này của bọn hắn có chút hiểu biết, nam tử lưng còng này ở trong hộ pháp của Mẫu Tổ giáo thực lực rất bình thường, nhưng hắn lại rất sở trường thao túng hư không, đặc biệt vô số sợi tóc có thể rợp trời rợp đất tiến hành trói buộc vây địch.” Vu Khúc đế quân mỉm cười ôn hòa truyền âm, chung quanh mưa đen tí tách, lại đều không thể chạm đến hắn, “Mẫu Tổ giáo phái hắn đến, hẳn là biết ngươi phòng ngự lợi hại, không giết được, muốn vây khốn ngươi bắt sống ngươi.” “Ta hiểu rồi.” Lập tức trong lòng Đông Bá Tuyết Ưng có tính toán. “Ngươi phải cẩn thận chút. Mẫu Tổ giáo đến từ một vũ trụ khác, tuy cảnh giới bọn hắn rất thấp, chiêu thức thô ráp không chịu nổi, nhưng thân thể quả thực phi thường cường đại. Mặc dù nam tử lưng còng này sở trường là thao túng, hơn nữa lại là một hộ pháp rất bình thường, nhưng thân thể hắn đơn thuần lực lượng thậm chí có thể địch được ta. Hộ pháp đứng đầu trong bọn hắn, lực lượng cũng vượt xa ta.” Vu Khúc đế quân truyền âm nói. “Nhưng bọn hắn ở trên cảnh giới kém Vu Khúc đế quân quá xa.” Đông Bá Tuyết Ưng lập tức nói. Theo bọn Đông Bá Tuyết Ưng thấy, lực lượng và cảnh giới là hỗ trợ lẫn nhau, chỉ có lực lượng không có cảnh giới, mười thành lực cũng khó phát huy ra một thành hiệu quả. “Đế quân, hắn sắp động thủ rồi, ta chơi một chút với hắn trước.” Đông Bá Tuyết Ưng truyền âm nói. “Cẩn thận.” Vu Khúc đế quân sau đó cũng không nói thêm nữa. Đối với hạ tam động thiên trừ hắn xuất hiện đồng tộc thứ hai, Vu Khúc đế quân cũng rất quan tâm. Chỉ là trong ‘Hắc Vũ động thiên’ liên lụy quá nhiều, hắn phải tọa trấn thời gian dài không thể rời khỏi."
}