{
  "chapter_name": "Chương 1600: Trảm ma (2)",
  "content": "“Ở trong Ám ngục chỉ có đủ kinh diễm ưu túi, mới có thể được thả ra, năm tháng dài lâu, có thể từ trong Ám ngục còn sống đi ra, ít lại càng ít... Mà căn cứ Nam Vân Thánh tông ta biết, đưa vào Ám ngục hầu như 99% đều bị trực tiếp tàn sát, Quốc chủ Trần Phạm quốc cố ý lưu lại số ít người may mắn, trải qua ma luyện bức bách, để cho bọn họ tàn sát tranh đấu lẫn nhau, quyết ra số rất ít ưu tú mới được thả ra! Những người được thả ra này, làm cho quốc dân nghĩ đến, ưu tú thì mới có hi vọng còn sống đi ra.” Tình báo ghi lại thực chi tiết. Đông Bá Tuyết Ưng nhìn kỹ, càng xem sắc mặt càng thêm lạnh như băng. Sinh mệnh Giới Tâm đại lục, từ nhỏ chính là Siêu Phàm! \"Hai mươi năm\" thành Thần Linh, cũng rất nhiều. Nhưng mà không thành Thần Linh cũng có non nửa! \"Vạn năm chưa Giới Thần\", một cái này, sẽ lại lần nữa đem rất nhiều con dân bắt đi. Hai điều này... Làm cho con dân mới sinh, ước chừng có một nửa, cuối cùng đều bị đưa hướng Ám ngục! Một quốc gia, một nửa con dân bị đưa vào Ám ngục? Hầu như đều bị tàn sát? “Bởi vì gia tộc cường đại, huyết mạch cường đại, cho nên đệ tử gia tộc cường đại đều có thể dễ dàng đạt tới \"Vạn năm thành Giới Thần\", cái pháp quy tàn khốc này, căn bản uy hiếp không đến gia tộc lớn. Mà nhỏ yếu không thể phản kháng, lại chỉ có một điểm hy vọng từ Ám ngục đi ra...” Đông Bá Tuyết Ưng trong lồng ngực sát ý sôi trào. Chuyện bực này sự, có thể che mắt tầng dưới chót. Mà nhóm Vũ Trụ thần cao nhất Giới Tâm đại lục là biết đến. “Quốc chủ Trần Phạm quốc, là khách khanh dưới trướng \"Diệt Thế thần đế\" một trong ngũ tổ Chúng Giới cổ quốc, Trần Phạm quốc, cũng hầu như hoàn toàn nghe Diệt Thế Thần đế hiệu lệnh.” Đông Bá Tuyết Ưng nhìn đến điểm ấy, rõ ràng vì sao không có cường giả đi quản. Loại sự tình này, thật ra rất nhiều. Giống \"Hỏa Chiếu quốc\" trong Hắc Ma bốn nước, chính là hậu hoa viên Hắc Ma đại trạch, lúc không sai biệt lắm, liền huyết tế! Hắc Ma đại trạch khống chế tốt số lần huyết tế, không tát ao bắt cá! Nhưng giống như Hắc Ma đại trạch \"Diêm Ma giáo chủ\", đó là tồn tại vô địch đều giết không chết, mọi người cũng không có biện pháp. Cho nên... Dám làm như vậy. Hoặc là, tồn tại vô địch cũng giết không chết. Hoặc là, bối cảnh dựa vào đủ cứng rắn đồng thời đủ hạ thấp. “Trần Phạm quốc chủ.” Đông Bá Tuyết Ưng trong lồng ngực sát ý sôi trào, ánh mắt đều lạnh như băng. Phành. Cái chén trong tay nện ở trên mặt bàn, thị giả sợ tới mức xa xa đều nhảy dựng. “Ta cần tình báo chi tiết về Trần Phạm quốc chủ, cũng cần biết được tình báo chi tiết của Ám ngục.” Đông Bá Tuyết Ưng hạ lệnh, hắn đối với thân mình Trần Phạm quốc chủ có hiểu biết, có thể trước khi động thủ, vẫn nên tận lực hiểu biết cẩn thận chút. Hệ thống tình báo Nam Vân Thánh tông nhanh chóng đem tình báo chi tiết nhất truyền tới. Đông Bá Tuyết Ưng nhanh chóng đọc, càng xem càng giận! Hắn thậm chí ngẩng đầu, thi triển Phá giới truyền tống xa xa rình Trần Phạm quốc, quan sát một tòa \"Ám ngục\" trong Trần Phạm quốc, hệ thống tình báo Nam Vân Thánh tông cũng không nói dối, thậm chí nói coi như ôn hòa, bên trong Ám ngục này càng thêm huyết tinh tàn khốc. “Trần Phạm quốc chủ.” Đông Bá Tuyết Ưng đứng dậy. Thị giả lập tức đi lên đón. Đông Bá Tuyết Ưng tùy tay trả tiền rượu và thức ăn, quay đầu liền đi hướng ra ngoài. Thị giả có chút buồn bực khó hiểu nhìn theo thanh niên áo trắng tản ra khí tức Hợp Nhất cảnh nọ rời đi, hắn lại không biết, rất nhanh, một vị Vũ Trụ thần liền sẽ ngã xuống! Trần Phạm quốc, Ám ngục. “Sư phụ, lại đưa tới một đám con dân loại kém.” Một vị lão giả cung kính hành lễ, có chút kính sợ nhìn người trung niên áo bào trắng khoanh chân ngồi ở trên giường đá trước mắt. Toàn bộ cao tầng Trần Phạm quốc, hầu như đều thực sợ hãi vị quốc chủ này. Không có biện pháp, quốc chủ chính là cường giả Vũ Trụ thần tầng hai! Ở trong Trần Phạm quốc, không có ai có thể phản kháng, người người chỉ có thể ngoan ngoãn nghe lời. “Ồ?” Trần Phạm quốc chủ mở mắt ra, lạnh nhạt nói, “Lần này có thể hồi môn một bình chứ?” “Có thể.” Lão giả có chút không rét mà run. “Vậy đi làm đi!” Trần Phạm quốc chủ lạnh nhạt nói. “Vâng.” Lão giả lập tức ngoan ngoãn rời đi. Trần Phạm quốc chủ lạnh lùng cười, hắn thực xem thường ma đầu ngu xuẩn này, nhóm ma đầu bởi vì đều tự tu hành, cần vô số sinh mệnh xem như tu hành quân lương, cần phải tàn sát nhiều con dân, cũng sẽ khiến cho số ít Vũ Trụ thần cường đại chú ý. “Như ta vậy, thống lĩnh một quốc độ, lấy pháp quy quốc gia, tùy ý thu gặt vô số sinh mệnh, đem ảnh hưởng hạ đến thấp nhất, lại tùy tùng Diệt Thế thần đế... Dễ dàng, so với chút ma đầu kia thoải mái không biết bao nhiêu lần.” Trần Phạm quốc chủ có chút tự đắc. ... Mà lão giả nọ cũng đi vào một tầng trong Ám ngục, toàn bộ Ám ngục là một tòa động thiên bảo vật khổng lồ, mỗi một tầng đều rộng lớn vô cùng, bên trong giam giữ vô số con dân nhỏ yếu. Lão giả liếc mắt nhìn lại một cái, một tầng này vô số con dân đều là hai mươi năm chưa Thần Linh, bọn họ đều còn thực trẻ tuổi, sinh ra vừa mới qua hai mươi năm không bao lâu, niên kỉ như vậy... đối với con dân Giới Tâm đại lục mà nói, sinh mệnh vừa mới bắt đầu mà thôi. “Thật cường đại.” “Là cường giả quốc chủ phái tới sao?” “Là muốn dạy chúng ta, ma luyện chúng ta, từ chúng ta tuyển ra ưu tú nhất?” Nhóm tiểu tử trẻ tuổi kia nhìn thấy lão giả hàng lâm, lão giả làm cường giả Hỗn Độn cảnh, phát ra khí tức... đối với nhóm sinh mệnh siêu phàm ngay cả Thần Linh đều không phải, quả thực mênh mông như biển mây khôn cùng, đều thực sợ hãi, đồng thời cũng có chờ mong. Bọn họ chờ mong, có thể trở thành ưu tú nhất, có thể sống sót. “Thật sự là đáng thương, bọn họ căn bản không biết, bọn họ toàn bộ đều bị tàn sát.” Lão giả âm thầm lắc đầu, quốc chủ ngẫu nhiên mới có thể lưu lại một đám để cho bọn họ sinh tử ma luyện bồi dưỡng cường giả, để cho bên ngoài nghĩ ai cũng đều sẽ như thế. 99%, ngay cả cơ hội giãy dụa đều không có, trực tiếp tàn sát! “Ai bảo các ngươi yếu chứ?” Làm đệ tử quốc chủ tín nhiệm, lão giả cũng đã quen chuyện huyết tinh này, hắn tâm ngoan thủ lạt làm việc tốt, quốc chủ mới có thể coi trọng hắn, mới có thể cho hắn đủ loại ưu việt. Lão giả xuất ra một cái chai màu đỏ sậm. “Vị tiền bối này đang làm gì vậy?” “Cái chai này là cái gì?” Vô số tiểu tử trẻ tuổi kia, đều có chút ngây thơ nhìn vị cường giả phát ra khí tức mênh mông vô tận kia xuất ra một món tựa như cái chai màu đỏ sậm cũng thực bất phàm. Giờ phút này, bọn họ cũng không biết, đó đại biểu cho cái gì!"
}