{
  "chapter_name": "Chương 560: Nhổ tận gốc",
  "content": "“Hạ tộc ta có không ít tiền bối đều rất phẫn nộ, đều cảm thấy, không nên để Đại Địa thần điện truyền bá tín ngưỡng ở Hạ tộc ta nữa. Nó đã không che chở, thì để nó cút đi! Giới Thần muốn ở Hạ tộc ta truyền bá tín ngưỡng có đầy, hơn nữa thực lực của Tuyết Ưng ngươi, chỉ sợ tương lai cũng có thể luyện hóa Thế Giới Chi Tâm.” Trần cung chủ nói. Đông Bá Tuyết Ưng nhẹ nhàng gật đầu. Đúng vậy. Thờ phụng hắn năm tháng dài lâu, cống hiến vô số tín ngưỡng, nhưng thời khắc mấu chốt Đại Địa thần điện làm thế nào? Trừ các Bán Thần ban đầu của Hạ tộc chủ động đến hỗ trợ, thần linh thật sự của Đại Địa thần điện lại căn bản không buông xuống! “Nếu Giới Thần Đại Địa thần điện buông xuống thần chi phân thân hỗ trợ, cho dù đi thao túng tinh tháp, hiệu suất cũng sẽ tăng nhiều, không cần Tĩnh Thu liều mạng như vậy.” “Cho dù không thao túng tinh tháp, liên thủ ứng đối cùng ta, phân thân Vu thần, phân thân đại ma thần sẽ không thể trêu đùa ta, không có khả năng đem ta vây vào trong đóa hoa màu đen đó!” Đông Bá Tuyết Ưng rất rõ, vị kia của Đại Địa thần điện, thực lực mạnh hơn đại ma thần! Thậm chí có thể đè đánh, cho dù đại ma thần thả ra đóa hoa màu đen, vị kia của Đại Địa thần điện cũng có thể giúp mình dễ dàng tránh thoát. Nhưng... Tất cả cái này đều là giả thiết! Vị kia của Đại Địa thần điện không nhúng tay, hắn mặc kệ tất cả cái này xảy ra. “Vậy để nó cút đi!” Đông Bá Tuyết Ưng lạnh lùng nói, “Hưởng thụ tín ngưỡng từng thế hệ vô số con dân Hạ tộc ta, thời khắc mấu chốt còn mặc kệ nhìn Hạ tộc ta diệt tộc!” “Duy nhất lo lắng một điểm, Đại Địa thần điện nhất định cất giấu một cái thân thể thần chi phân thân, một khi muốn động thủ, thần chi phân thân có thể buông xuống bất cứ lúc nào.” Trần cung chủ nói. “Không có việc gì, hắn buông xuống cũng vô dụng.” Đông Bá Tuyết Ưng nói, “Điểm ấy cứ giao cho ta.” Nói giỡn. Hư giới của mình phản chiếu hiện nay bao phủ toàn bộ thế giới Hạ tộc, khắp nơi đều bao phủ! Thậm chí cũng có thể dẫn động một chút thế giới lực, chỉ cần ở trong thế giới Hạ tộc, thần chi phân thân không có chỗ để trốn, mình muốn giết nó, dễ dàng. Tựa như lúc trước dễ dàng diệt sát đại ma thần phân thân, Vu thần phân thân. “Tốt, Tuyết Ưng ngươi có nắm chắc là được.” Trần cung chủ liền gật đầu, hắn cũng nghẹn một cơn giận, Đại Địa thần điện như vậy, hắn cũng không thể nhìn toàn bộ Hạ tộc tiếp tục tín ngưỡng. ... Thật ra Hạ sơn chủ, Triều Thanh bọn họ ai cũng đã sớm thương lượng, ngay cả tiền bối thần linh Hạ tộc cũng đã thống nhất ý tưởng. Chỉ là kiêng kị thần chi phân thân mà thôi! Hiện tại được Đông Bá Tuyết Ưng trả lời khẳng định, Trần cung chủ lập tức hành động. Một phong thư phát cho toàn bộ Siêu Phàm Hạ tộc! Bao gồm các Siêu Phàm Đại Địa thần điện! “Đại Địa thần điện nhận Hạ tộc ta tín ngưỡng cung phụng ba ngàn vạn năm, mà Vu thần, đại ma thần nhấc lên hạo kiếp ngập trời muốn tiêu diệt Hạ tộc ta, thần linh vĩ đại của Đại Địa thần điện lại lạnh lùng nhìn tất cả cái này xảy ra, căn bản chưa từng nhúng tay. Thần linh như vậy, căn bản không đáng đi thờ phụng!” “Toàn bộ tiền bối thần linh Hạ tộc ta, toàn bộ nguyên lão hội Hạ tộc quyết định.” “Từ hôm nay trở đi, phá hủy toàn bộ Đại Địa thần điện!” “Đại Địa thần điện sẽ vĩnh viễn không thể truyền bá tín ngưỡng ở Hạ tộc ta.” Một phong thư này công khai. Cũng tuyên bố tín ngưỡng Hạ tộc tiến vào một thời đại mới, Đại Địa thần điện từ đây ngã xuống hồ sâu, sẽ lưu lạc đến địa vị giống với vô số tà thần ma thần, thậm chí còn không bằng! Bởi vì Hạ tộc sẽ đuổi cùng giết tận. Đồng thời... Từng cái quy tắc chi tiết bắt đầu an bài xuống. “Bắt đầu tuyên dương, tuyên dương Đại Địa thần điện ở sau lưng cấu kết Vu thần đại ma thần, muốn diệt tuyệt Hạ tộc ta.” “Đặc biệt những kẻ thờ phụng Đại Địa thần điện, nhất định phải làm bọn họ hiểu, là Đại Địa thần điện ruồng bỏ Hạ tộc ta!” “Long Sơn lâu hành động, phá hủy toàn bộ Đại Địa thần điện, bắt toàn bộ thành viên thần điện, những kẻ cuồng tín thì nhốt vĩnh viễn cho ta.” Thủ đoạn của Hạ tộc là rất tàn nhẫn. Nơi tín ngưỡng. Một khi để người cống hiến tín ngưỡng sinh ra vô tận oán hận, đối với thần linh tiếp nhận tín ngưỡng mà nói, trả giá sẽ rất thảm trọng. Cho nên vị Giới Thần tam trọng thiên kia của Đại Địa thần điện cũng chỉ trầm mặc nhìn tất cả xảy ra, không dám công khai đứng ra. Chính là sợ vô số tín ngưỡng hắn sinh ra oán khí. Oán hận, tín ngưỡng quá khứ, ngược lại sẽ phản tác dụng. “Hạ tộc ta, muốn khiến vị tồn tại Giới Thần kia của Đại Địa thần điện hiểu, hưởng thụ tín ngưỡng của Hạ tộc ta lại lạnh lùng nhìn Hạ tộc ta diệt tộc, là phải trả giá đắt.” Một đám Siêu Phàm Hạ tộc đều toàn lực ứng phó, Triều Thanh thậm chí tự mình ra tay, đi bắt một số Siêu Phàm cố chấp của Đại Địa thần điện. Đương nhiên phần lớn Siêu Phàm của Đại Địa thần điện đều nhanh chóng đứng về phía Hạ tộc. Có thể thành Siêu Phàm? Lại có mấy ai sẽ là người cuồng tín? Trong nội tâm bọn họ tu hành là thiên địa quy tắc. ... Ở tổng bộ Đại Địa thần điện. Sâu trong lòng đất, trong một căn phòng bí mật phong bế, nơi này đang đóng băng một thân thể uy vũ hùng tráng, thân thể hắn dài ước chừng hai mươi thước, đầu trọc, khuôn mặt lại là khuôn mặt nhân loại bình thường. Ầm! Phía trên thân thể đóng băng này xuất hiện một lốc xoáy, lốc xoáy sâu thẳm khó dò, lại nối với một chỗ của thần giới xa xôi, nơi đó là một tinh cầu bình thường cảnh nội Ba Vũ đế quốc ở thần giới, một vị Giới Thần tam trọng thiên vĩ đại ‘Oa Hải’ ẩn cư ở đây. “Soạt.” Trong lốc xoáy bay ra một hư ảnh hình người, chui vào trong thân thể đóng băng kia. Két két két ~~~ khối băng đông lại năm tháng dài lâu lập tức bắt đầu vỡ vụn ra, cái thân thể cường tráng nguy nga kia đứng dậy, ngoài thân hắn tự nhiên ngưng tụ ra một tầng quần áo đơn giản. Tay phải hắn duỗi ra, một cây rìu to luôn đặt trong căn phòng bí mật này liền lập tức bay đến trong tay hắn, hắn tùy tay đặt về phía sau, đeo ở sau lưng. “Thế mà dám cướp đoạt tín ngưỡng của ta ở thế giới phàm nhân này, còn truyền bá là ta ruồng bỏ những phàm nhân đó? Hạ tộc, thật đáng chết!” Trong mắt Giới Thần Oa Hải tràn đầy lửa giận, “Đi xem Đông Bá Tuyết Ưng mạnh nhất Hạ tộc có thể lợi hại bao nhiêu.” Oa Hải Giới Thần rất tự tin, tuy chỉ là thần chi phân thân, nhưng hắn cảm thấy hắn cảnh giới cao, một Siêu Phàm nho nhỏ không chạm được vào hắn. Soạt. Oa Hải Giới Thần khẽ cất bước, nháy mắt liền biến mất không thấy. ****** Trên thảo nguyên. Hạ tộc tuy đang xảy ra rất nhiều biến hóa, nhưng người mạnh nhất Hạ tộc ‘Đông Bá Tuyết Ưng’ lại ở trên đất cỏ với thê tử. “Tĩnh Thu.” Đông Bá Tuyết Ưng nhẹ nhàng vuốt tóc thê tử. Ông ~~~~ Một dao động quen thuộc buông xuống, dao động này vẫn mênh mông cường đại, lại khiến Đông Bá Tuyết Ưng có chút khẩn trương kích động hẳn lên, là Thời Không thần điện! Thời Không thần điện buông xuống."
}