{
  "chapter_name": "Chương 1562: Hồn nguyên tháp chung cực ban cho",
  "content": "Oành. Một giọt chất lỏng màu xanh lục này mang đến uy áp, trực tiếp ầm ầm áp bách ở trên người Đông Bá Tuyết Ưng, để cho linh hồn hắn đều có chút run rẩy: “Nếu là Vũ Trụ thần mới lên linh hồn yếu chút, chỉ sợ sẽ trực tiếp bị áp bách nằm úp sấp.” Trình độ uy áp bực này, đã muốn vượt xa siêu việt hơn cấp bậc Hạ hoàng. “Ông.” Tiếp theo, một giọt chất lỏng màu xanh lục này hóa thành một đạo lưu quang đột nhiên bay tới, nháy mắt đi tới trước mắt, đồng thời Đông Bá Tuyết Ưng liền cảm giác được mùi nồng đậm đập vào mặt mà đến! Mùi máu tươi, một giọt chất lỏng màu xanh lục này giống như là một tòa biển máu ngưng tụ mà thành, mùi máu tươi nồng đậm, trực tiếp ăn mòn đầu não, để cho Đông Bá Tuyết Ưng cũng không khỏi hoảng hốt, chất lỏng màu xanh lục này liền đã chui vào mi tâm hắn, lại chui vào linh hồn hắn. “Cái này đến cùng là cái gì?” Cùng với ý thức một trận nổ vang, Đông Bá Tuyết Ưng liền mềm nhũn ngã xuống đất. Ở nơi nào đó xa xôi tầng thế giới rất cao, có ba vị hồn nguyên sinh linh. Một vị lão giả trong đó bỗng nhiên cười duỗi tay ra, ngón tay liền xuất hiện một giọt chất lỏng màu xanh lục, tiếp theo bắn ngón tay ra, chất lỏng màu xanh lục này liền xuyên qua cự ly xa, trực tiếp tiến nhập trong Giới Tâm đại lục. “Nguyên lão tặc, ngươi đem một giọt tâm đầu huyết Vạn xúc long mẫu, ném cho một Vũ Trụ thần? Ngươi bỏ được như vậy?” “Lúc trước giết Vạn xúc long mẫu, chúng ta ép buộc bao lâu, tâm đầu huyết lúc đó, Nguyên lão tặc tổng cộng tới tay hai mươi giọt. Thế mà bỏ được cho một Vũ Trụ thần sử dụng, Vũ Trụ thần dùng thực lãng phí, đối với hắn mà nói, chỉ có thể mạch lạc một chút linh hồn mà thôi, a, còn chỉ là tiểu tử Vũ Trụ thần tầng hai kia? Ta đến xem xem, hắn đến cùng có gì đặc thù?” “Ta cũng nhìn xem! Ồ, đầu thai chuyển thế? Còn liên lụy đến địa bàn La lão đệ?” Hai vị khác tò mò điều tra. “Tiểu tử kêu Đông Bá Tuyết Ưng này, cũng là một trong các tiểu tử rất có thiên phú mà ta quan sát trong vô số Nguyên thế giới, có thể xếp hạng hàng đầu. Lần này Hồn nguyên tháp của ta tuy là khảo nghiệm thiên phú Hư không đạo của hắn, nhưng trên thực tế, căn cứ ta trước đó quan sát, hắn hư giới ảo cảnh thiên phú còn ở trên Hư không đạo!” “Ngộ tính cao tới đâu thì thế nào? Nhiều nhất đạt tới Vũ Trụ thần Cứu Cực cảnh mà thôi, muốn chân chính nhảy ra lồng giam, hừ hừ Nguyên lão tặc ngươi tân tân khổ khổ sáng tạo Giới Tâm đại lục, hao phí bao nhiêu tài nguyên trả giá bồi dưỡng, nhưng đến nay một tên có thể nhảy ra lồng giam đều không có!” “La huynh đệ, cũng coi như ta tài bồi đi?” “Ha ha, tân tân khổ khổ sáng tạo Giới Tâm đại lục, cái thu hoạch gì đều không có! Ngược lại tự nhiên phát triển Nguyên thế giới khởi nguyên đại lục ra một La lão đệ, cho nên ta nói, ngươi cũng đừng ép buộc! Tất cả tùy duyên, thực sự xem thuận mắt chỉ điểm là có thể.” “Hừ cần thời gian, Giới Tâm đại lục tồn tại thời gian còn chưa đủ dài, thời gian lâu, chắc chắn không giống như vậy.” “Còn không giống? Theo ta thấy, ngươi đều là ép buộc không, người kêu Đông Bá Tuyết Ưng này, ngươi cũng là không công lãng phí một giọt tâm đầu huyết Vạn xúc long mẫu.” Hồn nguyên tháp tầng thứ mười. Đông Bá Tuyết Ưng đổ ở trên đất, bên cạnh lại xuất hiện một phân thân Đông Bá Tuyết Ưng khác, phân thân này cũng là thực thanh tỉnh. “Quái.” “Vừa rồi một giọt chất lỏng màu xanh lục nọ đến cùng là cái gì, sao lại làm cho phân thân này của ta, đều mất đi ý thức? Tạm thời ký ức đều không thể cấu kết.” Đông Bá Tuyết Ưng vạn phần nghi hoặc, toàn bộ phân thân khác cũng không sao, chỉ có phân thân lọt vào một giọt chất lỏng màu xanh lục nọ dung nhập xảy ra vấn đề. Tuy ký ức không thể cấu kết. Nhưng thông qua linh hồn cảm ứng lẫn nhau, có thể cảm ứng được một phần thân ngã xuống này, linh hồn đang phát sinh chút biến hóa. “Hồn nguyên tháp chung cực ban cho hẳn là chuyện tốt, Nguyên tồn tại cấp bậc nọ, cũng không đến mức hại ta.” Đông Bá Tuyết Ưng chỉ có thể chờ đợi, một lần đợi này, đó là thời gian hơn nửa năm. “Ô.” Phân thân nằm ở trên đất, rốt cuộc ngồi lên. Ôm đầu, đầu từng đợt nổ vang, đau đớn, trướng đau. “Linh hồn phân thân này của ta?” Đông Bá Tuyết Ưng lập tức phát hiện, đã biết linh hồn một phần thân, tốc độ thôi diễn rõ ràng tăng lên thật lớn. Tựa như Hỗn Độn cảnh đạt tới cấp bậc Vũ Trụ thần, linh hồn lột xác, tìm hiểu thôi diễn tốc độ tăng lên thật lớn vậy. Giờ phút này chính là loại cảm giác này. Một phân thân tốc độ thôi diễn, sợ là có thể so với mười phân thân khác cùng Giới Tâm đại lục có thể duy trì chín linh hồn đỉnh phong, quê nhà Hỗn độn hư không có thể duy trì hai đỉnh linh hồn phong. “Hả?” Đông Bá Tuyết Ưng bỗng nhiên lộ ra vẻ khiếp sợ. Linh hồn phân thân vừa mới khôi phục ý thức này, cùng phân thân khác trên Giới Tâm đại lục tự nhiên là có linh hồn cảm ứng, mà loại cảm ứng này, đã có lực lượng vô hình thẩm thấu tiến mỗi một linh hồn phân thân, đó là một loại lực lượng cực kỳ siêu nhiên, làm mỗi một linh hồn phân thân khác đều đang thong thả phát sinh biến hóa. “Thật thần kỳ.” Đông Bá Tuyết Ưng sợ hãi than vô cùng, “Thế mà cách cự ly xa, có thể làm linh hồn phân thân khác của mình cũng lột xác? Đáng tiếc, tựa như quê nhà Hỗn độn hư không bên kia, không có bị ảnh hưởng gì.” Hắn là hy vọng có ảnh hưởng. Bởi vì sau lột xác, linh hồn càng cường đại! Đối với tu hành trợ giúp cũng lớn hơn nữa. Vốn hắn tính tiến hành linh hồn phân hoá, phân ra linh hồn phân thân mới, hiện tại nếu Giới Tâm đại lục mỗi một linh hồn phân thân đều đang dần dần lột xác, liền không cần phiền toái như vậy. “Rất thần kỳ.” “Còn có” Đông Bá Tuyết Ưng trong trí nhớ, còn cất giấu một quyển điển tịch màu đen thật dày, trên có bốn tự phù đặc thù Hồn Nguyên Thất Kích. Cái này cũng là ở trong quá trình mất đi ý thức, truyền lại một quyển điển tịch đến trong trí nhớ phân thân này của Đông Bá Tuyết Ưng, nay thanh tỉnh, ký ức tương liên, toàn bộ phân thân đều chiếm được một quyển điển tịch này, đều không hẹn mà cùng bắt đầu cẩn thận nghiên cứu lên. Nói lên. Đây mới là Hồn nguyên tháp sau khi mình xông đến chung cực chân chính thưởng cho. Một giọt chất lỏng màu xanh lục nọ, là để cho linh hồn mình xảy ra một lần lột xác, xác thực quan trọng. Nhưng một quyển điển tịch này, càng thêm quan trọng! Hồn Nguyên Thất Kích, là một môn bí truyền tối cao. Đúng vậy. Một Vũ Trụ thần Cứu Cực cảnh nào, tuy thực khát vọng được bí bảo tối cao, nhưng bọn hắn càng muốn được bí truyền tối cao! Bí bảo tối cao, tuy cũng có thể nhìn thấy một ít vận dụng quy tắc tối cao, nhưng chung quy bọn họ cũng không thể chân chính lĩnh ngộ, chỉ là mượn dùng bí bảo mới có thể thi triển ra uy thế mà thôi. Bí truyền tối cao, cũng là chỉ dẫn chi tiết! So với mượn dùng bí bảo tìm hiểu, rõ ràng hơn nhiều."
}