{
  "chapter_name": "Chương 1791: Trực tiếp giết chết tốt hơn (2)",
  "content": "Ầm!!! Bóng người mơ hồ kia trong nháy mắt đã xuất đao trên vạn lần, rậm rạp như cuồng phong. Hai tay thiếu niên lạnh lùng đều cầm dao găm, trong lúc nhất thời vô số sợi tơ ánh sáng màu xanh lá lóe lên, ngăn cản đao quang điên cuồng kia. “Phốc.” Ở trong đao quang rậm rạp, đột nhiên một đạo huyết quang chợt lóe. “A.” Thiếu niên lạnh lùng kêu đau một tiếng. “Lão tam.” Nam tử khôi ngô sớm biết không ổn, cuối cùng vội chạy tới, ra tay chính là một chùy vận sức, cự chùy theo gió phóng to, ầm ầm ầm đập về phía bóng người mơ hồ kia. Bóng người mơ hồ kia lại lập tức tránh lui, không dám cứng rắn đón đỡ. Lão đại của Phách Huyết tam huynh đệ... Ở trong cao thủ Thần Đế sơ kỳ cũng tiếng tăm lừng lẫy, không mấy ai dám cứng rắn đón đỡ chiêu số của gã, ít nhất hắn không dám. “Lão tam, lão tam.” Nam tử khôi ngô túm chặt huynh đệ mình, thân thể thiếu niên lạnh lùng run nhè nhẹ, toàn thân toát ra sương mù màu máu, thiếu niên lạnh lùng nghiến răng run run nói: “Không ngờ, không ngờ Bố Nha thế mà đem ‘Huyết Ảnh Độc Châm’ này cho người khác.” Huyết Ảnh Độc Châm, chính là binh khí ‘Huyết Ảnh giáo chủ’ xếp hạng trước hai mươi của toàn bộ thần giới luyện chế ra, ‘Huyết Ảnh Độc’ bên trên có tính chất một lần, thẩm thấu đến trong cơ thể kẻ địch sẽ tiêu hao mất. Nhưng chính bởi vì là tính chất một lần... Huyết Ảnh Độc Châm này uy lực cực lớn! Huyết Ảnh giáo chủ bình thường sẽ ban cho mấy thủ hạ ba năm cây Huyết Ảnh Độc Châm. Bố Nha Thần Đế này, chính là dưới cơ duyên chiếm được chút Huyết Ảnh Độc Châm! “Nhị ca chính là đã trúng độc châm, thực lực tổn hao nhiều, bị hắn giết chết.” Thiếu niên lạnh lùng nghiến răng, “Không ngờ ta cũng trúng chiêu.” “Phong, ngươi cũng dám giúp Bố Nha Thần Đế, đối phó chúng ta?” Nam tử khôi ngô giận dữ hét. Bóng người mơ hồ kia cũng hoàn toàn hiển lộ ra bộ dáng, chính là một vị nam tử gầy như da bọc xương, hắn cười tủm tỉm: “Bố Nha huynh cho đủ nhiều lợi, cầm chỗ tốt của người ta, tự nhiên phải ra tay thay người ta, huynh đệ các ngươi không trách được ta.” “Tốt tốt.” Ánh mắt nam tử khôi ngô quét về phía Bố Nha Thần Đế xa xa ngoài thân hiện lên hắc quang, “Bố Nha Thần Đế, ngươi thế mà dám đem Huyết Ảnh Độc Châm cho Phong Thần Đế, không sợ Phong Thần Đế đánh lén ngược lại ngươi?” Bố Nha Thần Đế cười nhạo. Lấy tính cách cẩn thận của hắn, không có mười phần nắm chắc, làm sao dám đem ‘Huyết Ảnh Độc Châm’ loại bảo vật ám sát khủng bố này cho Phong Thần Đế? Huyết Ảnh Độc Châm tuy lợi hại, nhưng phải đâm vào trong cơ thể mới có thể phát huy! Mà hiện nay Bố Nha Thần Đế hắn luyện thành ‘Hắc Kim Bất Diệt Thể’, hắn tự tin Phong Thần Đế căn bản không đâm thủng thân thể hắn, không thương tổn hắn, sợ cái gì nữa? “Lần này, coi như Bố Nha ngươi gặp may mắn.” Nam tử khôi ngô rất không cam lòng, tâm ý khẽ động đem huynh đệ của mình thu vào trong động thiên bảo vật. Vù! Hóa thành lưu quang hắn nhanh chóng rời xa. Mà Phong Thần Đế, Bố Nha Thần Đế cũng không đuổi theo, bởi vì bọn họ rất rõ lão đại của Phách Huyết huynh đệ này lực lượng bá đạo khó chơi vô cùng cỡ nào! Thân thể mạnh mẽ không thua gì Thần Đế trung kỳ! Đây cũng là lý do Phong Thần Đế chỉ ám toán lão tam kia, mãi chưa ra tay đối với lão đại. “Phách Huyết huynh đệ này cuối cùng đi rồi, một mực bị bọn hắn đuổi giết, mãi không thể an bình.” Bố Nha Thần Đế cũng nhẹ nhàng thở ra. “Bố Nha huynh, Phách Huyết lão tam trúng độc Huyết Ảnh Độc Châm, khẳng định nghĩ cách loại trừ Huyết Ảnh Độc, loại trừ Huyết Ảnh Độc cũng không dễ như vậy, sợ là một đoạn thời gian rất dài cũng sẽ không đến dây dưa ngươi, thậm chí nói không chừng Huyết Ảnh Độc không thể loại trừ, cuối cùng mất mạng.” Phong Thần Đế cười nói. “Ừm.” Bố Nha Thần Đế gật gật đầu. Hắn cũng chờ mong. Nhưng hắn hiểu, Phách Huyết huynh đệ khẳng định nhờ cao thủ khác hỗ trợ, tuy chịu chút đau khổ, cuối cùng loại trừ độc tố nhắm chừng vẫn là có thể làm được. “Phách Huyết huynh đệ đi rồi, còn lại một con sâu nhỏ chưa giải quyết.” Ánh mắt Bố Nha Thần Đế đảo qua, “Thanh Vân Thần Quân, xuất hiện đi.” “Đi ra!” Phong Thần Đế cũng xa xa vung tay một cái. Một mảng thiên địa xa xa vô số cuồng phong giống như một ngọn núi đột nhiên trấn áp xuống, trấn áp ở trên một cây đại thụ Đông Bá Tuyết Ưng ẩn nấp kia, ‘Ầm!’ một đạo lưu quang chợt lóe nhanh chóng chạy ra, mà một cây đại thụ kia lại là ầm ầm hóa thành bột phấn, lưu quang bay đến trên mặt con sông, hóa thành một vị thanh niên đồ đen, chính là Đông Bá Tuyết Ưng. “Không ngờ bị các ngươi phát hiện rồi.” Đông Bá Tuyết Ưng kinh ngạc nhìn vị Phong Thần Đế kia, hắn biết là Phong Thần Đế này phát hiện hắn, cao thủ cấp Thần Đế quả thực không thể khinh thường. Bố Nha Thần Đế lại căn bản không đem Đông Bá Tuyết Ưng để vào mắt, mà là nhìn quanh, thanh âm vang dội: “Không biết là vị Thần Đế nào, vẫn là hiện thân đi! Sao, chỉ biết để thủ hạ Thần Quân đi chịu chết?” “Hai vị, sau lưng ta không có Thần Đế khác.” Đông Bá Tuyết Ưng mở miệng. “Không có Thần Đế khác?” Bố Nha Thần Đế, Phong Thần Đế đều nhìn Đông Bá Tuyết Ưng, căn bản không tin. Một Thần Quân dám bám theo, chịu chết sao? “Nói, sau lưng ngươi là ai? Nói ra, ta còn có thể để ngươi chết thống khoái chút.” Gương mặt Bố Nha Thần Đế tràn đầy lân giáp nhăn nhúm rất xấu xí, con mắt như hổ phách màu vàng nhìn chằm chằm Đông Bá Tuyết Ưng, tràn đầy sát khí. “Âm hiểm giảo hoạt, ích kỷ tàn nhẫn.” Đông Bá Tuyết Ưng nhìn Bố Nha Thần Đế, “Lúc trước tranh bảo hội ta là thành tâm giao dịch với ngươi, nhưng sau đó tra xét được tình báo của ngươi, cảm thấy ngươi hạng người tà ma bực này, vẫn trực tiếp giết chết tốt hơn! Cho ngươi Hồn Nguyên Tinh Ngọc cũng là lãng phí. Chỉ tiếc ngươi một mực tránh ở Thiên Tâm lâu, trong vạn năm ta cũng không tiện động thủ, tối nay ngươi chạy ra, trái lại là cơ hội tốt ta giải quyết ngươi. Yên tâm, ta là thật sự tính muốn giết ngươi, ngươi cũng đừng miên man suy nghĩ cho rằng sau lưng ta có Thần Đế khác.” “Ngươi muốn giết ta?” Bố Nha Thần Đế cảm thấy quá buồn cười. Hắn luyện thành Hắc Kim Bất Diệt Thể, Phách Huyết huynh đệ cũng không giết được hắn, một Thần Quân ở đây to mồm không biết ngượng? Cho dù phi thăng giả Thần Quân, đỉnh phong nhất cũng chỉ là sánh ngang ‘Thần Đế sơ kỳ’ mà thôi. Một Thần Quân, nói muốn giết hắn? Quả thực là câu chuyện quá buồn cười! “Hừ hừ, vậy ngươi cứ trực tiếp chết đi! Ta xem giết ngươi xong, sau lưng ngươi rốt cuộc có Thần Đế đi ra hay không.” Bố Nha Thần Đế cũng lười vận dụng binh khí, trực tiếp thân thể lao đi hóa thành ảo ảnh, ở trên mặt con sông chạy chồm để lại một vệt sóng nước, nháy mắt đã đến trước mặt Đông Bá Tuyết Ưng, móng vuốt trực tiếp vỗ tới. Phong Thần Đế ở bên thì cảnh giác nhìn bốn phía, tuy chưa phát hiện Thần Đế khác, bọn họ lại chỉ cho rằng thủ đoạn ẩn nấp của đối phương lợi hại."
}