{
  "chapter_name": "Chương 410: Vẫn lạc",
  "content": "Tuy lúc này, các Bán Thần Hạ tộc bao gồm Đông Bá Tuyết Ưng đều đang tìm tung tích một đội ngũ hắc ám thâm uyên này, tìm kiếm kẻ địch tên là ‘Nặc Nặc An’ kia, nhưng bọn họ như thế nào cũng không thể ngờ được, một đội ngũ đó nay đã đi tới Hắc Bạch thần sơn. Trời cao, xuất hiện một thông đạo u ám đen sì sì. Trong thông đạo u ám, ba bóng người đi ra. Cầm đầu chính là tên thanh niên da đen quấn vải trắng đi chân trần hành tẩu ở trên hư không kia, hai bên phía sau hắn phân biệt là người áo bào đen Nặc Nặc An cùng Khố Mông tướng quân. “Vật chất giới tất cả đều tinh xảo xinh đẹp như vậy, ngươi xem Hắc Bạch thần sơn này, thanh tú bao nhiêu. Không như hắc ám thâm uyên chúng ta, thô lỗ dã man, chỉ biết giết chóc, không hiểu thưởng thức vạn vật xinh đẹp.” Thanh âm thanh niên da đen mang theo quy luật vận động kỳ dị, làm người ta nghe mà trong lòng yên tĩnh, thậm chí kìm không được muốn phủ phục tùy tùng. “Linh hồn của vật chất giới cũng mỹ vị như vậy. Khó trách ngay cả các ma thần cũng thích.” Thanh niên da đen cười nói, “Chờ sau khi từ Hồng Thạch sơn đi ra, còn phải mang thêm chút linh hồn nhân loại trở về.” “Lĩnh chủ đại nhân yên tâm, đến lúc đó đem thế giới phàm nhân này tàn sát hết, linh hồn nhân loại mang đi toàn bộ.” Nặc Nặc An nói. “Vẫn phải để lại chút, dù sao cũng phải giữ lại chút hạt giống.” Thanh niên da đen nhìn tòa Hắc Bạch thần sơn kia, “Bọn hắn đi ra rồi.” Xa xa. Ngoài một chỗ đại điện của Hắc Bạch thần sơn xuất hiện bốn bóng người, chính là Hạ sơn chủ, Tang Nặc phó sơn chủ, Quỷ Thần kỵ sĩ Phong Đông cùng Trần cung chủ. Trần cung chủ là vì tìm hiểu tình hình chi tiết lúc trước chiến đấu cho nên đấu khí phân thân tự mình tới đây. Bốn người bọn họ chính là cảm ứng được không gian dao động bên ngoài, lúc này mới đi ra. Quỷ Thần kỵ sĩ Phong Đông sắc mặt lãnh khốc nhìn bên ngoài, bỗng con ngươi co rụt lại. Hắn nhìn chằm chằm người áo bào đen kia, gương mặt gầy tựa như bộ xương đố, đôi mắt sáng xanh lè kia. Gương mặt người áo bào đen này cùng hư ảnh cái đầu ‘Nặc Nặc An đại nhân’ hắn từng thấy giống nhau như đúc! “Hạ sơn chủ, Trần cung chủ, Tang Nặc phó sơn chủ, người áo bào đen kia chính là Nặc Nặc An.” Quỷ Thần kỵ sĩ Phong Đông vội vàng truyền âm. “Đúng, là hắn.” “Chính làắn!” Lúc trước mấy người bọn Hạ sơn chủ cũng đều xem qua cảnh tượng Phong Đông biểu thị, xem qua hư ảnh cái đầu trong cảnh tượng diễn luyện. “Thế mà dám trực tiếp tới Hắc Bạch thần sơn.” Quỷ Thần kỵ sĩ Phong Đông phẫn nộ. “Đừng nóng vội.” Hạ sơn chủ vội truyền âm. “Trước chờ một chút, bọn hắn dám đến như vậy, nhất định có chỗ dựa. Hơn nữa Hắc Bạch thần sơn bên này thực lực không đủ, đợi thêm một chút, ta lập tức từ Tân Hỏa cung điều khiển Đinh Cửu chiến thuyền tới.” Trần cung chủ cũng truyền âm, nhỏ không nhịn loạn đại mưu, làm Bán Thần Hạ tộc chút kiên nhẫn ấy vẫn phải có. Xa xa, giữa không trung. Ba bóng người đứng ở nơi đó, nhìn như bình thường. Thanh niên da đen đi chân trần quấn vài trắng cầm đầu mỉm cười nói: “Không ngờ ở đây thấy được Hạ sơn chủ, cũng gặp được Trần cung chủ! Vậy thì quá tốt rồi, ta giới thiệu trước, ta tên Vưu Lan, các ngươi có thể xưng hô ta là Vưu Lan lĩnh chủ.” “Lĩnh chủ?” Ở trước đại điện Trần cung chủ, Hạ sơn chủ đều có chút nghi hoặc. Bọn họ hiểu biết đối với hắc ám thâm uyên quá ít, các tiền bối thần linh Hạ tộc bình thường đều là tiến vào thần giới. Về phần tiến vào hắc ám thâm uyên tuy trong lịch sử từng có sáu vị, nhưng đó đều là phản đồ đầu nhập vào Ma thần hội! Tự nhiên chưa từng liên hệ với Hạ tộc nữa. Cho nên đối với hắc ám thâm uyên, bọn họ biết rất ít, nhưng mặc dù nông cạn nữa, dựa theo bọn họ biết, tựa như... Ma thần mới có tư cách thành lĩnh chủ nhỉ. “Tuy bị ép tới thế giới Hạ tộc, nhưng linh hồn nhân loại mỹ vị, vẫn khiến ta rất vui vẻ.” Vưu Lan lĩnh chủ mỉm cười, “Chỉ là ta không ngờ, ta chỉ phái tôi tớ đi sưu tập một ít linh hồn phàm nhân mà thôi, chưa nhằm vào Siêu Phàm Hạ tộc các ngươi, Siêu Phàm Hạ tộc các ngươi thế mà lớn mật như vậy, dám giết tôi tớ của ta.” Hắn mỉm cười nói phen lời này, khiến bọn Trần cung chủ bắt đầu dâng trào tức giận. “Các ngươi nói, giết chết tôi tớ của ta, đắc tội ta, nên bồi tội như thế nào?” Vưu Lan lĩnh chủ hỏi. “Bồi tội? Vưu Lan lĩnh chủ, ngươi ra lệnh người hầu giết chết vô số tộc nhân Hạ tộc ta, ngươi thế mà còn dám tới đây bảo chúng ta bồi tội? Thật sự cho rằng Hạ tộc ta dễ bắt nạt sao.” Trần cung chủ tức giận hừ nói. “Ở trước mặt ta, Trần cung chủ, ngươi thế mà còn dám ngông nghênh như vậy.” Vưu Lan lĩnh chủ lắc đầu, “Ta cũng không so đo, nhưng Siêu Phàm Phong Đông của Hạ tộc các ngươi giết chết tôi tớ dưới trướng ta, cái này không thể không tính. Yêu cầu của ta rất đơn giản, các ngươi bồi thường ba mươi quyển trục Thần cấp! Chuyện này sẽ bỏ qua ở đây, ta sẽ không so đo với Hạ tộc các ngươi. Nhưng nếu không bồi thường, hậu quả này chỉ sợ là Hạ tộc các ngươi không thể tiếp nhận được.” “Ngươi, ngươi...” “Giết chết vô số tộc nhân Hạ tộc ta, còn đòi ba mươi quyển trục Thần cấp?” Trần cung chủ, Hạ sơn chủ, Quỷ Thần kỵ sĩ Phong Đông, Tang Nặc phó sơn chủ ai cũng tức giận không biết nói cái gì cho phải. Ba mươi quyển trục Thần cấp? Toàn bộ Hạ tộc tích góp tổng cộng mới bao nhiêu? Mở miệng không phải ác bình thường! Hơn nữa rõ ràng vừa mới giết vô số tộc nhân Hạ tộc, còn dám chủ động đánh tới cửa, khinh người quá đáng! “Hạ tộc, ta khuyên các ngươi nghe lĩnh chủ đại nhân phân phó. Nếu không, hừ hừ.” Người áo bào đen Nặc Nặc An cười lạnh nói. “Các ngươi sẽ hối hận.” Bên cạnh, Khố Mông tướng quân cũng nói. “Đúng rồi, còn có một việc ta thiếu chút nữa quên.” Vưu Lan lĩnh chủ bỗng duỗi tay ra, cánh tay hắn đột nhiên tăng vọt, thế mà như một cây trụ trời, trực tiếp từ giữa không trung xa xa chộp tới trước đại điện Hắc Bạch thần sơn, cánh tay dài quả thực nghe rợn cả người. Một màn cảnh tượng này khiến bọn Trần cung chủ giật mình. Hạ sơn chủ cũng phẫn nộ quát: “Dừng tay!” Ầm ầm ầm ầm ~~~~ pháp trận toàn bộ Hắc Bạch thần sơn nháy mắt kích phát. Đã gặp kẻ địch, Hạ sơn chủ đã sớm cảnh giác, rất nhiều pháp trận không gian phong cấm lúc trước đã kích phát. Giờ phút này kích phát là pháp trận phong tỏa thật sự! Màn hào quang đen trắng khổng lồ của lúc trước đột nhiên hiện ra, đem toàn bộ Hắc Bạch thần sơn đều hoàn toàn che kín, không để lại một tia sơ hở. Khóe miệng Vưu Lan lĩnh chủ hơi nhếch lên, bàn tay hắn cũng hiện lên phù văn màu vàng, năm ngón tay cũng có từng vòng phù văn màu vàng rậm rạp. Phốc! Bàn tay năm ngón trực tiếp đâm vào trên màn hào quang đen trắng. ‘Ầm!’ một tiếng, màn hào quang đen trắng khổng lồ nháy mắt vỡ tan, trấn sơn pháp trận dễ dàng bị xuyên thấu."
}